{
    "Cậu bé Li-băng nhận diện quốc kỳ các nước trong thời gian ngắn kỷ lục": "Ảnh: guinnessworldrecords\n\nTổ chức kỷ lục Guinness thế giới công nhận em Hassan Dawy đã nhận diện được tất cả quốc kỳ các nước trên thế giới trong khoảng thời gian ít hơn 6 giây so với kỷ lục trước đó được thiết lập bởi Adam Saeed (người Bahrain) vào năm 2021.\n\nChia sẻ về kỳ tích vừa đạt được, cậu bé Dawy nói: “Cháu đã dành phần lớn thời gian trong mùa hè năm 2021 để luyện tập… Cháu nhớ rằng mình đã có thời điểm xác định bỏ cuộc khi kỷ lục thế giới một lần nữa được thiết lập ở 4 phút 6 giây (thấp hơn trước đó 18 giây). Công việc đã trở nên khó khăn hơn nhiều”.\n\nTuy nhiên, Dawy cho biết cuối cùng cậu bé quyết định kiên trì với mục tiêu đã đề ra và quay trở lại tập luyện vào mùa hè năm 2021. Nỗ lực lập kỷ lục thành công của cậu bé là kết quả sau khoảng 1.000 lần luyện tập.\n\n“Cháu đã sở hữu mọi cuốn sách kỷ lục Guinness thế giới từ năm 2013, và giờ cháu đang sống với ước mơ của mình” – Dawy nói.\n\nNgay từ nhỏ, Dawy đã tỏ ra rất đam mê địa lý. Cậu bé cũng là một fan hâm mộ lớn của kỷ lục Guinness thế giới và coi nỗ lực thiết lập kỷ lục thế giới về nhận diện quốc kỳ các nước trong khoảng thời gian ngắn nhất là cách để kết hợp hai niềm đam mê của mình thành một./.",
    "U.20 Việt Nam 2-3 U.20 Indonesia, vòng loại châu Á: Chờ vé nhì bảng": "19:12 ĐỘI HÌNH XUẤT PHÁT U.20 Indonesia: Aditya (thủ môn), Ferarri, Rudianto, Zanadin, Firki, Hokky Caraka, Ronaldo, Dimas, Robi, Missa, Ramadhani. U.20 Việt Nam: Cao Văn Bình (thủ môn), Hồ Văn Cường, Trần Ngọc Sơn, Nguyễn Quốc Việt, Khuất Văn Khang, Nguyễn Thanh Nhàn, Nguyễn Bảo Long, Nguyễn Đức Phú, Bùi Vĩ Hào, Đinh Xuân Tiến, Nguyễn Đức Anh. 20:01 HIỆP 1 BẮT ĐẦU 1': U.20 Indonesia giao bóng. 20:04 4': U.20 Indonesia đang kiểm soát thế trận tốt hơn. 20:06 5': Nguy hiểm, Ronaldo dứt điểm một chạm nhưng bóng đi trúng vị trí của Cao Văn Bình, sau đó Hokky băng vào đá bồi nhưng sút hụt. 20:11 10': Các cầu thủ của U.20 Indonesia có pha phối hợp ban bật rất hay ở trung lộ nhưng đường chuyền cuối cùng bị hỏng. 20:13 12': Trận đấu đã bắt đầu nóng lên khi Đinh Xuân Tiến có 2 pha phạm lỗi liên tục ở khu vực giữa sân. 20:15 14': U.20 Indonesia tổ chức đá phạt có ý đồ nhưng bóng đã nằm gọn trong tay của thủ môn Cao Văn Bình. 20:17 16': Bảo Long nhận thẻ vàng vì phạm lỗi với cầu thủ đối phương. 20:19 19': Trung vệ Đức Anh băng lên tung cú sút xa nhưng bóng đi không chính xác. 20:22 21': Sau pha phản công của U.20 Việt Nam, Quốc Việt sút xa rất căng nhưng bóng đi vọt xà. 20:26 24': Khuất Văn Khang dứt điểm từ tuyến 2 với lực tốt nhưng rất tiếc là bóng đi trúng chân Thanh Nhàn ra ngoài. 20:29 27': Nguy hiểm, sau pha ném biên mạnh vào vòng cấm, Hokky Caraka có cơ hội trống trải nhưng đánh đầu ra ngoài. 20:31 30': Thanh Nhàn băng lên và có cơ hội đối mặt thủ môn đối phương nhưng đã bị trọng tài phất cờ việt vị. 20:33 32': Lại là một pha ném biên mạnh vào vòng cấm của Missa để tạo cơ hội cho đồng đội dứt điểm nhưng các cầu thủ U.20 Việt Nam đã hoá giải. 20:37 37': Missa nhận bóng ở vị trí tương đối thuận lợi nhưng pha dứt điểm 1 chạm của cầu thủ này đi không chính xác. 20:44 42': Nhưng phút cuối của hiệp 1 có nhịp độ chậm, dường như cầu thủ 2 đội đã thấm mệt sau khoảng thời gian đầu chơi rất nhanh. 20:45 Hiệp 1 có 1 phút bù giờ. 20:47 KẾT THÚC HIỆP 1 Hai đội tạm hòa nhau 0-0. 21:04 HIỆP 2 BẮT ĐẦU Ronaldo rời sân để nhường chỗ cho Marselino. 21:08 51': U.20 Việt Nam có pha phản công, Quốc Việt chuyền để Vĩ Hào băng lên nhưng tiền đạo của CLB Bình Dương đã rơi vào thế việt vị. 21:11 53': Cầu thủ U.20 Indonesia luôn ném biên mạnh vào vòng cấm khi có cơ hội. Tuy nhiên, thủ môn Văn Bình đã chủ động hơn trong những pha băng ra đấm bóng. 21:12 55': Xuân Tiến có pha tạt bóng vừa tầm từ cánh trái nhưng Vĩ Hào không thể đánh đầu. 21:15 59': U.20 Việt Nam chơi có phần nhỉnh hơn so với đội chủ nhà sau những phút đầu của hiệp 2. 21:18 BÀN THẮNG 60': VÀOOOO! Marselino tung cú sút như búa bổ ở sát vòng cấm đề đánh bại thủ môn Văn Bình, mở tỷ số cho U.20 Indonesia. 21:21 63': Thanh Nhàn có pha đi bóng rất hay trước khi chuyền cho Quốc Việt nhưng tiền đạo số 9 không thể đánh bại thủ môn đối phương với cú hơi nhẹ từ góc hẹp. 21:22 64': U.20 Indonesia phản công chớp nhoáng nhưng các cầu thủ của U.20 Việt Nam đã chơi lăn xả để hoá giải tình huống nguy hiểm. 21:27 BÀN THẮNG 66': VÀOOOO! Khuất Văn Khang đi bóng từ cánh phải rồi chuyền ngang rất đẹp, trung vệ Ferarri cùng Thanh Nhàn lao vào nhưng bóng đã chạm chân hậu vệ U.20 Indonesia đi vào lưới nhà. Tỷ số là 1-1. 21:32 74': Vĩ Hào đánh đầu phá bóng sau tình huống đá phạt góc của đối phương. 21:33 Marselino nhận thẻ vàng sau pha đạp gầm giày vào chân Đức Phú. 21:38 BÀN THẮNG 79': VÀOOOO! Từ pha phản công nhanh bên cánh trái, Anh Tú chuyền vào trong cho Thanh Nhàn để cầu thủ này có pha làm tường và chuyền bóng dọn cỗ cho Xuân Tiến băng lên để dứt điểm chéo góc, đưa U.20 Việt Nam vượt lên dẫn trước. 21:40 BÀN THẮNG 81': Từ pha phạt góc bên cánh trái, Ferarri bật cao đánh đầu hiểm hóc để san bằng tỷ số cho đội chủ nhà. 21:43 BÀN THẮNG 85': VÀOOOO! Thủ môn Văn Bình phán đoán sai sau đường chuyền vào trong của Saputro, Rabbani đệm bóng cận thành nâng tỷ số lên thành 3-2 cho U.20 Indonesia. 21:48 Hiệp 2 có 4 phút bù giờ. 21:53 KẾT THÚC TRẬN ĐẤU U.20 Indonesia giành chiếc vé duy nhất vào vòng chung kết U.20 châu Á. Trong khi đó, U.20 Việt Nam phải chờ kết quả các bảng đấu còn lại để biết có thể trở thành một trong 5 đội nhì bảng có thành tích tốt nhất giành vé vào vòng chung kết hay không.\n\n* NHẬN ĐỊNH TRƯỚC TRẬN\n\nCơ hội rộng mở với U.20 Việt Nam\n\nCả U.20 Việt Nam và Indonesia đều tiếc nuối khi không thể ghi thêm dù chỉ 1 bàn thắng nữa ở trận rồi, từ đó tạo ra tình huống trùng hợp: hoàn toàn cân bằng từ điểm số (6 điểm), hiệu số bàn thắng (+8), số bàn thắng ghi được (9), số bàn thua (1). Việc hai đội gặp nhau ở lượt cuối buộc phải phân thắng bại rõ ràng. Trong trường hợp hai đội hòa nhau sau giờ thi đấu chính thức, loạt đá luân lưu 11 m sẽ được áp dụng để tìm ra người chiến thắng - đồng nghĩa ngôi đầu bảng F và tấm vé trực tiếp dự Cúp U.20 châu Á 2023. Nhưng đội thua cuộc trong loạt đấu súng cơ hội chưa hẳn đã khép lại, vì với 7 điểm (hiệu số bàn thắng +8) họ vẫn có thể lọt vào top 5 đội nhì bảng xuất sắc nhất.\n\n\n\n\n\nTrước lượt đấu cuối cùng, U.20 Việt Nam đang tạm dẫn đầu nhóm xếp nhì của 10 bảng, trong đó những đội ngoài top 5 như Kyrgyzstan, Syria, Afghanistan, Li Băng... chỉ mới có 3 điểm và ngoại trừ Kyrgyzstan có hiệu số +1, còn lại đều từ 0 trở xuống. Ở lượt cuối, Kyrgyzstan và Afghanistan nhiều khả năng thắng Brunei, Philippines (2 trận toàn thua) trong khi Syria và Li Băng gặp đối thủ trực tiếp Turkmenistan, Singapore. Nhưng song song đó, nhóm 5 đội hạng nhì xếp trên cũng có cặp đối đầu trực tiếp với đội nhất bảng như Trung Quốc - Ả Rập Xê Út, Bahrain - Qatar, Yemen - Nhật Bản, Malaysia - Hàn Quốc. Do vậy, chỉ cần không để vỡ trận và thua quá đậm trước đối thủ thì U.20 Việt Nam hoặc U.20 Indonesia đều khá rộng cửa đoạt vé dự Cúp U.20 châu Á 2023 bằng suất nhì bảng xuất sắc.\n\nChờ gương mặt thật của U.20 Việt Nam\n\nGạt qua một chút thất vọng về tỷ số, thực tế HLV Đinh Thế Nam đã khá dũng cảm khi cất rất nhiều trụ cột trong trận gặp U.20 Timor Leste. Nhìn vào cách nhà cầm quân này thay người trong suốt 2 trận đầu, không khó nhận ra U.20 Việt Nam chưa bao giờ có những cái tên tốt nhất cùng có mặt trên sân. Đó là sự công bằng mà HLV Đinh Thế Nam trao cho mọi thành viên của U.20 Việt Nam, rằng ai cũng có cơ hội ra sân và chứng tỏ năng lực trong 2 trận đầu. Kể cả những người tưởng như chắc suất đá chính như Quốc Việt, Văn Cường hoàn toàn có thể bị rút ra nghỉ và U.20 Việt Nam sẽ sẵn sàng có ngay phương án thay thế. Tất cả điều đó cho thấy ông Nam đã tốn rất nhiều tâm tư để không chỉ rèn luyện về chuyên môn mà còn cả tâm tính cho các học trò trẻ, nhiều người trong đó lần đầu đá giải lớn như thế này.\n\nĐội hình dự kiến: Huy Hoàng; Bảo Long, Đức Anh, Ngọc Sơn, Văn Cường, Thái Sơn, Văn Khang, Thanh Nhàn, Xuân Tiến, Vĩ Hào, Quốc Việt.\n\nChắc chắn ở trận quyết định trước U.20 Indonesia, HLV Đinh Thế Nam sẽ không còn ngại ngần gì mà không tung ra đội hình mạnh nhất, nơi đối thủ của chúng ta không chỉ là thầy trò HLV Shin Tae-yong mà còn là 45.000 CĐV chủ nhà. Thêm vào đó, việc U.20 Indonesia phải dốc hết sức rồi đến các phút 86 và 90 mới có được 2 bàn thắng cuối trước Hồng Kông sẽ khiến chúng ta có lợi thế thể lực do chủ động xoay vòng lực lượng từ đầu trận gặp U.20 Timor Leste. Với tình thế hiện tại, U.20 Việt Nam không việc gì phải nôn nóng tấn công. Thậm chí, chúng ta hoàn toàn có thể chủ động chơi chậm chắc để tận dụng sự sốt ruột của U.20 Indonesia chơi trước khán giả nhà, chờ phản công nhờ tốc độ của Quốc Việt, Thanh Nhàn, Vĩ Hào và chân chuyền Văn Khang, Xuân Tiến. Nhưng là một người có triết lý bóng đá tấn công, HLV Đinh Thế Nam hẳn nhiên muốn có một chiến thắng thuyết phục để phá dớp thành tích của các đội tuyển trẻ Việt Nam tại xứ vạn đảo. Hãy chờ xem!",
    "Cùng đường, dùng súng giả xông vào ngân hàng để rút tiền của chính mình": "Sự việc xảy ra vào 11 giờ (giờ địa phương) tại khu vực Sodeco ở Beirut.\n\nCuộc khủng hoảng tài chính ở Li Băng đã diễn ra trong 3 năm nay và tình hình đã tồi tệ đến mức các ngân hàng đã phong tỏa phần lớn các tài khoản tiết kiệm khiến nhiều người không thể chi trả cho những nhu cầu cơ bản.\n\nNgười phụ nữ được xác định là Sali Hafiz. Trước khi chạy trốn, cô nói với truyền hình Lebanon rằng cô chỉ dùng một khẩu súng đồ chơi và cô cần lấy lại tiền của mình để chi trả cho việc điều trị ung thư của người nhà. Cô đã rút được 13.000 USD trong số 20.000 USD trong tài khoản, nhưng đang cần đến 50.000 USD để chữa bệnh cho người thân.\n\nCô nói: \"Tôi không còn gì để mất, tôi đã cùng đường rồi. Hai ngày trước, tôi đã đến gặp giám đốc chi nhánh và cầu xin ông ta. Tôi nói với ông ta rằng người nhà tôi sắp chết, cô ấy không còn thời gian nữa. Sau khi làm khó dễ tôi thì ông ta nói rằng ông ta chỉ có thể đưa cho chúng tôi 200 USD mỗi tháng. Số tiền này thậm chí chẳng đủ cho một mũi tiêm mà người nhà tôi tiêm hàng ngày\".\n\n\n\n\n\n\"Thật là xấu hổ khi nói ra điều này, nhưng đã đến lúc tôi phải bán thận để chữa chạy cho chị của mình, vì tôi không thể nhìn người nhà tôi chết trước mắt mình mà không làm gì\", Hafiz chia sẻ.\n\nCô Sali Hafiz không phải là người duy nhất ở Li Băng làm điều này. Cùng ngày, một người đàn ông cũng xông vào chi nhánh của Ngân hàng Bankmed ở thành phố Aley để được rút tiền của chính mình. Người này đã rút được một phần tiền, trước khi đầu thú và bị bắt.\n\nTháng trước, một người đàn ông có vũ trang xông vào một ngân hàng thương mại khác ở Beirut để rút tiền từ tài khoản của mình nhằm chữa bệnh cho cha.",
    "Cụm tin Quốc tế 15/09: Người dân Anh xếp hàng xuyên đêm viếng nữ hoàng": "Armenia công bố lệnh ngừng bắn với Azerbaijan; Khai mạc tổ chức hợp tác thượng hải tại Uzbekistan; Người dân anh xếp hàng xuyên đêm viếng Nữ Hoàng; Dùng súng nhựa cướp lại tiền của mình gửi ngân hàng ở Li băng; Hàn Quốc bắt nghi phạm liên quan tới vụ xác trẻ em trong vali là những tin tức quốc tế đáng chú ý.\n\nARMENIA CÔNG BỐ LỆNH NGỪNG BẮN VỚI AZERBAIJAN\n\nCác quan chức an ninh Armenia công bố một lệnh ngừng bắn với Azerbaijan sau 2 ngày giao tranh gần khu vực tranh chấp Nagorny-Karabakh.\n\nThe trang tin Tass của Nga, Armenia và Azerbaijan đã đồng ý ngừng bắn từ 20:00 giờ địa phương ngày 14 tháng 9 nhờ các nỗ lực quốc tế. Trước đó, Hội đồng Bảo an Armenia đã tổ chức một cuộc họp bất thường và quyết định tìm kiếm sự hỗ trợ từ Nga bằng cách đưa ra các điều khoản của Hiệp ước Hữu nghị, Hợp tác và Tương trợ, cũng như từ Tổ chức Hiệp ước An ninh Tập thể (CSTO) và Hội đồng Bảo an Liên Hợp Quốc. Theo Thủ tướng Armenia Nikol Pashinyan, 105 binh sĩ Armenia đã thiệt mạng trong các vụ tranh chấp.\n\nKHAI MẠC TỔ CHỨC HỢP TÁC THƯỢNG HẢI TẠI UZBEKISTAN\n\nCuộc gặp cấp cao của Tổ chức Hợp tác Thượng Hải (SCO) 2022 diễn ra từ ngày 15 - 17.9 tại Uzbekistan. Tại sự kiện này, Tổng thống Nga Vladimir Putin và Chủ tịch Trung Quốc Tập Cận Bình trực tiếp gặp nhau lần đầu tiên kể từ khi Moscow phát động chiến sự ở Ukraine.\n\nCuộc gặp được cho là sẽ tạo cơ hội để Chủ tịch Trung Quốc nhấn mạnh tầm ảnh hưởng của mình. Trong khi đó, Tổng thống Nga thể hiện quan điểm nghiêng về châu Á. SCO là một khối an ninh khu vực được thành lập vào năm 2001 để ứng phó với Hồi giáo cực đoan và các thách thức an ninh khác. Ban đầu, nhóm này bao gồm Trung Quốc, Nga và 4 nước cộng hòa Trung Á thuộc Liên Xô cũ, trước khi Ấn Độ và Pakistan gia nhập vào năm 2017.\n\nNGƯỜI DÂN ANH XẾP HÀNG XUYÊN ĐÊM VIẾNG NỮ HOÀNG\n\nHàng nghìn người dân ở Anh đã xếp hàng xuyên đêm để vào viếng Nữ hoàng Anh.\n\nNgười dân thuộc mọi tầng lớp, từ già trẻ lớn bé, đều dừng lại cúi đầu bên linh cữu Nữ hoàng. Nhiều người đã chờ đợi hàng giờ để có cơ hội nhìn thấy linh cữu phủ cờ của Nữ hoàng, được đặt ở Đại sảnh Westminster, London. Dự kiến khoảng 750.000 người đưa tang liên tục, 24 giờ mỗi ngày, trong suốt 4 ngày diễn ra tang lễ. Nữ hoàng Elizabeth đệ nhị, quốc vương trị vì lâu nhất của Anh, qua đời vào ngày 8 tháng 9 ở tuổi 96.",
    "Syria tố Israel không kích sân bay quốc tế Damascus, gây chết người": "Trong một tuyên bố của Bộ Quốc phòng Syria, lực lượng phòng không nước này đã chặn đứng cuộc tấn công và bắn hạ được hầu hết các tên lửa, theo Reuters. Hiện chưa có thông tin liệu cuộc tấn công có ảnh hưởng đến hoạt động của sân bay quốc tế Damascus hay không. Israel chưa có phản ứng.\n\nTrước đó, vào ngày 10.6, báo chí nhà nước Syria đưa tin chiến đấu cơ Israel đã nhắm vào các mục tiêu ở phía nam thủ đô Damascus vào lúc 4 giờ sáng cùng ngày, khiến 1 người bị thương và gây thiệt hại về vật chất. Vài giờ sau đó, Bộ Vận tải Syria thông báo bộ này sẽ tạm dừng các chuyến bay đến và đi từ sân bay quốc tế Damascus cho đến khi có thông báo thêm, viện dẫn có sự gián đoạn về mặt kỹ thuật.\n\nMột số nguồn tin ngoại giao và tình báo khu vực nhận định với Reuters rằng Israel đã tăng cường tấn công vào các sân bay của Syria để ngăn chặn việc Iran gia tăng sử dụng các đường tiếp tế trên không để chuyển giao vũ khí cho các đồng minh ở Syria và Li Băng.\n\n\n\n\n\nTehran đã sử dụng vận tải hàng không như một phương tiện đáng tin cậy hơn để vận chuyển thiết bị quân sự cho các lực lượng Iran cũng như các nhóm đồng minh ở Syria, sau những gián đoạn đối với việc chuyển giao bằng đường bộ.\n\nIsrael tiến hành hàng trăm cuộc tấn công nhắm vào các mục tiêu bị tình nghi thuộc Iran ở Syria trong những năm gần đây, nhưng hầu hết đều tránh nhắm vào các tỉnh ven biển mà có sự tập trung của các khí tài quân sự Nga, theo Reuters.",
    "Những tỉ số 'khó đỡ' ở giải đấu U20 Việt Nam tham dự": "Nam miền Bắc Nữ miền Bắc Nữ miền Nam Nam miền Nam\n\nANTD.VN - Vòng loại U20 châu Á 2023 chứng kiến nhiều trận đấu có cách biệt tỉ số rất lớn, phần nào cho thấy khoảng cách giữa các nền bóng đá trong cùng châu lục.\n\nNgoại trừ bảng H thi đấu muộn (từ 14 đến 18-10-2022), vòng loại U20 châu Á 2023 đã cơ bản khép lại với việc 9/10 bảng đấu hạ màn.\n\nGần như không có bất ngờ nào xảy ra khi các đội bóng tốp đầu lẫn hạng trung thắng áp đảo trước những nền bóng đá \"vùng trũng\".\n\nTỉ số cách biệt nhất được ghi nhận ở vòng loại là chiến thắng 16-0 của Jordan trước Northern Mariana Islands tại bảng D. Đây cũng là bảng đấu chứng kiến những \"cơn mưa bàn thắng\" mà Northern Mariana Islands phải hứng chịu.\n\nNgoài trận thua Jordan 0-16, đội bóng này còn thua Syria 0-10, thua Đài Bắc Trung Hoa 0-9, thua Turkmenistan 0-7, qua đó rời giải với 0 điểm, 0 bàn thắng cùng 42 bàn thua.\n\nNhững trận thắng cách biệt cũng xuất hiện ở hầu hết các bảng đấu như Ả Rập Xê Út thắng Maldiver 11-0 (bảng A), Qatar thắng Bhutan 6-0 (bảng B), Nhật Bản thắng Guam 9-0 (bảng C), Hàn Quốc thắng Mông Cổ 7-0 (bảng E), Li Băng thắng Singpore 6-1 (bảng I), Iran thắng Brunei 8-0 (bảng J).\n\nHay như tại bảng F, việc Timor Leste cùng thua Việt Nam và Indonesia với cách biệt 4 bàn cũng phần nào cho thấy chênh lệch đẳng cấp giữa các nền bóng đá cùng khu vực Đông Nam Á, chứ chưa nói tới phạm vi châu lục.\n\nVòng loại U20 châu Á quy tụ 44 đội bóng đại diện 44 nền bóng đá châu lục, thi đấu chọn ra 16 đội xuất sắc nhất vào vòng chung kết - nơi xác định 4 tấm vé đại diện cho châu Á dự World Cup U20-2023.",
    "Cuốn sách từng dự đoán chính xác về năm Nữ hoàng băng hà": "Cuốn sách viết về những tiên tri của nhà chiêm tinh người Pháp Nostradamus từ nhiều thế kỷ trước bỗng chốc bán chạy thần tốc sau khi Nữ hoàng qua đời hôm 8/9.\n\n© Được Ngoi sao cung cấp Doanh số bán cuốn 'Nostradamus: The Complete Prophecies for the Future' tăng vọt sau khi Nữ hoàng qua đời. Ảnh: Gamma-Keystone\n\nNăm 1555, nhà tiên tri nổi tiếng Nostradamus xuất bản Les Propheties, một cuốn sách có nội dung khó giải thích gồm những bài thơ theo dạng quatrains (thơ bốn dòng). Tuy nhiên, đến nay cuốn sách này lại được coi như báu vật bởi theo những chuyên gia diễn giải, nó đã báo trước vô số sự kiện thảm khốc như chiến tranh thế giới và vụ tấn công khủng bố vào tòa tháp đôi của Mỹ ngày 11/9/2001.\n\nNgoài ra, một trong những quatrains của Nostradamus còn dự đoán chính xác tuổi của Nữ hoàng khi băng hà. Chi tiết này có trong cuốn sách xuất bản năm 2005 của Mario Reading, với tựa đề Nostradamus: The Complete Prophecies for the Future. Trong đó, chuyên gia nghiên cứu về Nostradumus cho biết: \"Nữ hoàng Elizabeth II sẽ qua đời vào khoảng năm 22, ở tuổi 96\".\n\nTheo The Times, doanh số bán sách của Reading bùng nổ sau khi Nữ hoàng qua đời. Từ hôm 17/9, hơn 8.000 bản của cuốn sách đã được bán ra, tăng gấp hàng nghìn lần so với chỉ 5 bản được bán vào tuần trước khi Nữ hoàng băng hà.\n\n© Được Ngoi sao cung cấp Nữ hoàng Elizabeth sinh năm 1926, mất năm 2022, thọ 96 tuổi. Ảnh: Fox News\n\nBên cạnh đó, cuốn sách cũng ám chỉ đến tương lai Vua Charles III. Nó dự đoán chồng cũ Công nương Diana sẽ thoái vị. Sau đó, ngai vàng sẽ thuộc về con trai thứ hai của ông, Hoàng tử Harry - người đã bỏ các nhiệm vụ Hoàng gia và đang đứng thứ năm trong danh sách kế vị.\n\n\"Bởi vì họ không chấp nhận cuộc ly hôn của ông ta, một người đàn ông mà sau này họ cho là không xứng; Người dân sẽ đánh đuổi Vua của các hòn đảo; Một người không bao giờ mong đợi để trở thành Vua sẽ thay thế\", Nostradamus viết - theo cách hiểu của Reading.\n\nNữ hoàng Elizabeth II qua đời hôm 8/9 ở lâu đài Balmoral, hưởng thọ 96 tuổi. Ngay sau cái chết của bà, con trai cả của Nữ hoàng với Hoàng thân Philip, Thái tử Charles, lập tức lên ngôi. Charles hiện lấy tên hiệu là Vua Charles III. Con trai đầu lòng của ông với Công nương Diana, Hoàng tử William, trở thành Thân vương xứ Wales và đứng đầu trong danh sách kế vị.\n\nTùng Anh (Theo The Times)",
    "Nữ hoàng Anh Elizabeth II băng hà": "Thanh Hà - Thứ sáu, 09/09/2022 06:21 (GMT+7)\n\nNữ hoàng Elizabeth II đã qua đời tại Balmoral ngày 8.9. Ảnh chụp màn hình\n\n\"Nữ hoàng đã ra đi một cách yên bình tại cung điện Balmoral chiều nay. Vua và Vương hậu sẽ ở lại Balmoral tối nay và trở lại London vào ngày mai\" - Điện Buckingham ra thông cáo xác nhận ngày 8.9.\n\nTại Điện Buckingham ở London, đám đông chờ cập nhật về tình trạng của Nữ hoàng Elizabeth II đã bắt đầu khóc khi nghe tin bà qua đời. Cung điện đã treo cờ rủ vào lúc 18h30, ngày 8.9, giờ BST (0h30 ngày 9.9, giờ Việt Nam) khi thông báo chính thức về việc Nữ hoàng qua đời được đăng bên ngoài cung điện.\n\nVài giờ trước đó trong ngày 8.9, Điện Buckingham cho hay, các bác sĩ lo ngại sức khỏe của Nữ hoàng Elizabeth II và đề nghị bà cần được theo dõi y tế.\n\nNữ hoàng Elizabeth II băng hà ngày 8.9. Ảnh: Hoàng gia Anh\n\nTheo BBC, các con cháu của Nữ hoàng Anh sau đó lập tức đến Balmoral, gần Aberdeen, để ở cạnh bà. Cháu trai của bà, Hoàng tử William, cũng có mặt ở đó trong khi em trai Hoàng tử William - Hoàng tử Harry, trên đường tới đây.\n\nSau khi Nữ hoàng Elizabeth II qua đời, Thái tử Charles, 73 tuổi, người đứng đầu trong hàng thừa kế ngai vàng, hiện trở thành Vua Charles III.\n\nThông báo về sự ra đi của Nữ hoàng, Vua Charles III cho biết, sự ra đi của người mẹ thân yêu của ông là một \"khoảnh khắc vô cùng đau buồn\" với ông và gia đình đồng thời nhấn mạnh sự ra đi của bà sẽ được \"cảm nhận sâu sắc\" trên khắp đất nước, Vương quốc Anh và Khối thịnh vượng chung, cũng như trên khắp thế giới.\n\nThủ tướng Liz Truss, người được Nữ hoàng Elizabeth II bổ nhiệm ngày 6.9 phát biểu, Nữ hoàng là nền móng mà nước Anh hiện đại được xây dựng và bà đã \"mang tới cho chúng ta sự ổn định và sức mạnh mà chúng ta cần\".\n\nNữ hoàng lên ngôi vào năm 1952 và chứng kiến ​​những thay đổi xã hội to lớn. Nhiệm kỳ nguyên thủ quốc gia của Nữ hoàng Elizabeth II chứng kiến quá trình chuyển đổi từ đế chế sang Khối thịnh vượng chung, kết thúc Chiến tranh Lạnh và việc Vương quốc Anh gia nhập - và rút khỏi - Liên minh Châu Âu.\n\nTriều đại của bà trải qua 15 đời thủ tướng, bắt đầu từ Winston Churchill, sinh năm 1874, và bao gồm cả bà Liz Truss, sinh 101 năm sau vào năm 1975.\n\nNữ hoàng Elizabeth II đã tổ chức các buổi tiếp kiến ​​hàng tuần với thủ tướng Anh trong suốt thời gian cầm quyền của mình.\n\n\n\nNữ hoàng Elizabeth II là Elizabeth Alexandra Mary Windsor, thường gọi trong gia đình là Lilibet, sinh ra tại Mayfair, London, vào ngày 21.4.1926. Ít ai có thể biết trước rằng bà sẽ trở thành quốc vương. Tuy nhiên, vào tháng 12.1936, bác của bà, Vua Edward VIII thoái vị để kết hôn với người phụ nữ Mỹ Wallis Simpson.\n\nCha của Elizabeth trở thành Vua George VI và ở tuổi lên 10, Lilibet trở thành người thừa kế ngai vàng.\n\nTrong vòng 3 năm khi nước Anh trong chiến tranh với Đức Quốc xã. Elizabeth và em gái bà, Công chúa Margaret, đã trải qua phần lớn thời chiến tại lâu đài Windsor.\n\nTrong chiến tranh, bà trao đổi thư từ với Philip - Hoàng tử Hy Lạp, người đang phục vụ trong Hải quân Hoàng gia Anh. Chuyện tình lãng mạn nảy nở và cặp đôi kết hôn tại Tu viện Westminster vào ngày 20.11.1947 và chồng bà lấy tước hiệu là Công tước xứ Edinburgh. Cặp đôi có 74 năm chung sống trước khi Hoàng thân Philip qua đời vào năm 2021, thọ 99 tuổi.\n\nCon trai đầu lòng Nữ hoàng, Thái tử Charles, sinh năm 1948, tiếp đó là là Công chúa Anne, sinh năm 1950, Hoàng tử Andrew, sinh năm 1960, và Hoàng tử Edward, sinh năm 1964. Nữ hoàng có 8 người cháu và 12 chắt.\n\nCông chúa Elizabeth ở Kenya vào năm 1952 khi Vua George VI qua đời. Bà ngay lập tức trở lại London với tư cách là Nữ hoàng mới. Bà đăng quang tại Tu viện Westminster vào ngày 2.6.1953, ở tuổi 27 trong buổi lễ đăng quang được phát sóng với lượng người xem kỷ lục, ước tính hơn 20 triệu người.",
    "‘Thánh’ Karius từng nhận được ‘rổ’ tin nhắn từ sao đóng phim người lớn": "Trên trang chủ, Newcastle cho biết kí hợp đồng ngắn hạn với Karius. Thủ thành người Đức gia nhập đội chủ sân St James' Park theo dạng chuyển nhượng tự do sau khi chia tay Liverpool vào tháng 6 năm nay.\n\nKarius được Newcastle chiêu mộ thay thế Martin Dubravka, thủ môn đến Man United theo dạng cho mượn ở kì chuyển nhượng hè 2022. Tại Newcastle, cựu thủ môn Liverpool sẽ bắt dự bị cho Nick Pope.\n\nVui mừng sau khi hoàn tất hợp đồng với Karius, HLV Eddie Howe nói: “Chúng tôi vui mừng vì có thêm Loris trong đội hình. Cậu ấy là một thủ môn rất giỏi, giàu kinh nghiệm ở Premier League và châu Âu. Karius sẽ cung cấp thêm sự cạnh tranh và góp một phần quan trọng trong việc trợ giúp chúng tôi ở mùa giải này”.\n\nVề phía Karius, thủ thành 29 tuổi quyết tâm thể hiện bản thân trong lần trở lại này: “Tôi rất hào hứng. Trở thành một phần của dự án tuyệt vời này là cơ hội tốt cho tôi. Tôi đã không mất nhiều thời gian để đưa ra quyết định chọn Newcastle. Newcastle có một huấn luyện viên tuyệt vời và chơi thứ bóng đá thực sự hấp dẫn. Tôi cảm thấy đây là dự án phù hợp với mình. Tôi rất hào hứng khi được làm việc với các huấn luyện viên và đồng đội mới”.\n\nKhi Karius quay lại với bóng đá Anh, người vui nhất có lẽ là cô nàng Mia Khalifa. Trước trận chung kết năm 2018 với Madrid, anh ấy đã đăng một bức ảnh của mình với chú thích: “Hướng tới giải thương”.\n\nMia Khalifa muốn tán tỉnh Karius nhưng bất thành\n\nTrước sự ngạc nhiên của một số người, bao gồm cả Mario Balotelli trong các bình luận, diễn viên khiêu dâm Mia Khalifa đã tỏ ra thích thú với Karius và đăng một tin nhắn tán tỉnh để thể hiện rõ sự ngưỡng mộ của cô ấy đối với thủ môn của Liverpool.\n\n\"Anh ấy có phải là giải thưởng không? Bởi vì ....\", cô ấy viết bên dưới các bình luận, với một số biểu tượng cảm xúc 'mắt'. Không rõ liệu Karius có chú ý đến tầm quan trọng của trận đấu hay không, nhưng người ta có thể cho rằng chỉ với một cú nhấp chuột đơn giản vào trang cá nhân của cô ấy cũng đủ để đánh lạc hướng thủ môn người Đức này. Ít ai biết, Khalifa có gửi cho Karius tới 50 tin nhắn. Tất nhiên nội dung như thế nào thì chỉ có người trong cuộc mới rõ mà thôi.\n\nMia Khalifa năm nay 29 tuổi, cao 1m57 và sở hữu số đo 3 vòng khá ấn tượng 97-71-92. Cô từng được biết đến là một diễn viên kiêm người mẫu tới từ Li-băng.\n\nNăm 2014, Mia chính thức tham gia vào những bộ phim dành cho người lớn ở đất nước xứ sở cờ hoa. Cô gái đáng yêu này luôn nhận được sự theo dõi của rất đông fan trên trang cá nhân Facebook, Twitter hay Instagram khi liên tục đăng tải những hình ảnh ăn mặc khêu gợi nhằm khoe bầu ngực ngoại cỡ.\n\nNhưng vào cuối năm 2015 và đầu năm 2016, cô quyết định ngưng việc tham gia đóng phim người lớn để chuyển sang hoạt động trong lĩnh vực thể thao, cổ vũ chuyên nghiệp cho các CLB bóng bầu dục của Maryland và Washington DC. Sau đó có thông tin cho rằng Mia đã quay trở lại với nghiệp diễn.\n\nDUY PHONG",
    "Câu chuyện đằng sau đền thánh Đức Mẹ mới của Luân Đôn, Mẹ của những Kitô hữu bị bách hại": "Catholic News Agency\n\nNhững gì có thể là ngôi đền đầu tiên ở Âu Châu dành riêng cho các Kitô hữu bị đàn áp đã được khánh thành hôm thứ Năm 8 tháng 9 ở trung tâm London, Vương quốc Anh.Đền thờ Đức Maria, Mẹ của những Kitô hữu bị bách hại, đã được cung hiến vào lúc 6:30 chiều giờ địa phương vào Lễ Sinh Nhật của Đức Trinh Nữ Maria tại quận nổi tiếng Soho. Đền thánh Đức Mẹ này nằm bên trong nhà thờ Đức Mẹ Hồn Xác Lên Trời và Thánh Grêgoriô, chứ không phải là một nhà thờ biệt lập.Cha Benedict Kiely, người ủng hộ các Kitô hữu bị đàn áp trên khắp thế giới trong nhiều năm qua, nói với Hãng thông tấn Công Giáo trong một cuộc trao đổi qua email vào ngày 6 tháng 9 rằng đền thờ “chắc chắn là đền thờ đầu tiên ở Âu Châu dành riêng cho Đức Maria, Mẹ của các Kitô hữu bị bách hại, và sẽ là nơi cầu nguyện thực sự cho các Giáo hội bị đàn áp.”Cha Kiely, người đã dàn dựng việc thành lập ngôi đền, cho biết: “Tôi hy vọng ngôi đền sẽ trở thành tâm điểm cầu nguyện ở trung tâm London - rất gần Piccadilly Circus - cho tất cả những ai đến từ nơi mà Giáo Hội bị đàn áp, đến và cầu nguyện - người Nigeria, người Syria, người Ấn Độ, người Iraq - và nhiều người khác nữa”.“Ngoài ra, tôi hy vọng chúng tôi, những người ở phương Tây sẽ đến và cầu nguyện thường xuyên cho anh em của chúng tôi có được lòng can đảm và sức mạnh cho chứng tá Kitô của chính chúng tôi và cho bất kỳ thử thách nào mà chúng tôi có thể gặp phải trong tư cách là những người tín hữu. Tôi thực sự tin rằng ngôi đền này là rất cần thiết bởi vì cuộc đàn áp Giáo Hội hầu như không được đề cập đến trên các phương tiện truyền thông chính thống và phải nói rằng nó không thường được ưu tiên nhiều ngay cả trong chính Giáo hội”.Đền thờ có một biểu tượng của Đức Mẹ với dòng chữ “Mẹ của những người bị bách hại” được viết bằng tiếng Aramaic, là ngôn ngữ của Chúa Giêsu, vẫn còn được nói ở các vùng của Syria và Iraq. Biểu tượng được vẽ bởi Sơ Souraya, một nữ tu Melkite người Li Băng.Cha Kiely nói với CNA rằng lời kêu gọi nâng cao nhận thức của ngài về hoàn cảnh của các tín hữu Kitô bị đàn áp đã bùng lên vào năm 2014.“Tôi là một linh mục quản xứ ở Stowe, Vermont. Tôi thật đau lòng khi tôi nghe nói rằng vì ISIS, sẽ không có thánh lễ nào ở Mosul, Iraq, lần đầu tiên sau gần 2.000 năm. Mosul trong vùng bình nguyên Nineveh, nơi có ngôi mộ của tiên tri Jonah - ISIS đã cho nổ tung ngôi mộ ấy. Tôi cảm thấy bị thôi thúc phải làm điều gì đó. Bắt đầu với việc sản xuất các mặt hàng có chữ “N” hoặc “Nun” trong tiếng Ả Rập, mà ISIS - và Hồi giáo - đã dùng để đánh dấu nhà các Kitô hữu trong nhiều thế kỷ, sau đó tôi đến Iraq lần đầu tiên vào đầu năm 2015 và ngày càng cảm thấy được kêu gọi cống hiến chức vụ linh mục của mình và cuộc sống để hỗ trợ và vận động cho các Giáo hội bị đàn áp.”Theo Kiely, có ba điều chính mà người Công Giáo có thể làm để hỗ trợ những anh chị em bị bắt bớ của họ trong Chúa Kitô trên toàn thế giới. Ngài nói với CNA: “Đầu tiên rõ ràng là cầu nguyện - do đó có đền thờ này. Nhưng lời cầu nguyện dẫn đến hành động - vì vậy sau đó là trợ giúp và biện hộ. Viện trợ - giúp đỡ các tổ chức bác ái và các tổ chức đang làm việc tốt để giúp đỡ những người bị bách hại - và vận động, lên tiếng với các chính trị gia, v.v., để bênh vực cho các tín hữu Kitô.”Đền thờ đầu tiên dành cho các tín hữu Kitô bị bách hại đã được thành lập tại Tổng Lãnh Thiên Thần Micae ở thành phố New York, và Kiely nói với CNA rằng cùng với sự bổ sung mới nhất ở London: “Tôi quyết tâm có nhiều đền thờ - nhưng luôn được sự chúc lành của các giám mục địa phương, lý tưởng nhất là trong nhà thờ lớn hoặc nhà thờ được chỉ định của mình.”",
    "Chuyên gia nói lý do William 'không thể tha thứ cho Harry'": "Thân vương xứ Wales được cho là không thể tha thứ cho những hành động của em trai Harry vì luôn nghĩ rằng Harry đáng lẽ phải là người giúp đỡ mình.\n\n© Được Ngoi sao cung cấp William và Harry trong lễ tang Nữ hoàng hôm 19/9. Ảnh: Samir Hussein\n\nTheo Katie Nicholl, tác giả cuốn The New Royals - Queen Elizabeth’s Legacy and the Future of the Crown, tân thân vương 40 tuổi của xứ Wales có khả năng không bỏ qua cho những chuyện đã xảy ra dù có chuyến đoàn tụ với Công tước xứ Sussex sau khi Nữ hoàng băng hà.\n\nPhát biểu trên chương trình Dan Wooton Tonight, bà Nicholl cho biết: \"William không thể tha thứ cho Harry, không chỉ vì hành vi của Harry và những gì anh ấy đã làm hay cách anh ấy làm mấy chuyện đó, mà hãy nhìn vào những việc đang đổ trên đầu William hiện tại\".\n\n\"William luôn nghĩ Harry sẽ là người chắp cánh cho anh ấy, giờ thì William phải tự làm. May mắn là anh còn có Kate bên cạnh\", chuyên gia Hoàng gia nói thêm.\n\nNgoài ra, trong cuốn sách sắp được xuất bản về Hoàng gia, Nicholl cũng đề cập đến sự chia rẽ ngày càng sâu sắc giữa nhà Sussex với các thành viên còn lại sau khi họ quyết định từ chức, bắt đầu cuộc sống mới ở Mỹ đầu năm 2020. Sau khi di cư, Công tước và Nữ công tước xứ Sussex nhiều lần lên tiếng chỉ trích Hoàng gia với giới truyền thông Mỹ. Gần đây nhất, trong cuộc phỏng vấn gây tranh cãi của Meghan với tạp chí The Cut, nữ công tước 41 tuổi cho biết cô phải mất rất nhiều nỗ lực để tha thứ và ám chỉ rằng có thể \"tiết lộ bất cứ điều gì\" tùy thích.\n\nỞ một đoạn khác trong cuốn sách, nữ tác giả viết rằng William và vợ Kate đến sau cùng lại cảm thấy nhẹ nhõm khi Harry và Meghan thông báo quyết định chuyển đến Mỹ, vì họ cảm thấy như vậy sẽ không còn \"drama\" nữa. William cũng được cho là tổ chức cuộc họp với các trợ lý ở ngôi nhà tại vùng Norfolk của vợ chồng anh, để thảo luận về tương lai của Hoàng gia sau khi em trai rời đi.\n\nHarry và Meghan hiện sống trong một biệt thự trị giá 14 triệu USD ở Santa Barbara, California. Họ tình cờ ở Anh khi Nữ hoàng băng hà hôm 8/9 vì đang có chuyến công tác châu Âu. Cả hai kéo dài chuyến đi và ở lại Frogmore Cottage trong thời gian tổ chức lễ tang của Nữ hoàng. Hôm 20/9, nhà Sussex được cho là đã bay về Mỹ để gặp lại hai con, Archie và Lilibet, sau hơn hai tuần xa xách.\n\nTùng Anh (Theo FoxNews, PageSix)",
    "Quảng Ninh: Xử phạt nhiều tài xế dùng khẩu trang, băng dính che biển số xe": "© Lao Động Trường hợp che biển số xe bị xử phạt. Ảnh: CA tỉnh Quảng Ninh\n\nTrước đó, vào hồi 18h05 ngày 15.9, tổ công tác thuộc Đội Cảnh sát giao thông số 1, Phòng Cảnh sát giao thông đường bộ - đường sắt, Công an tỉnh Quảng Ninh phát hiện ôtô biển kiểm soát 14A-70179, nhãn hiệu Huyndai, đi trên quốc lộ 18 theo hướng Uông Bí - Hạ Long có biển số phía sau bị che lấp bằng 1 chiếc khẩu trang màu trắng.\n\nTổ công tác đã lập biên bản xử lý người điều khiển phương tiện là chị N.T.H (Sinh năm 1992, trú tại xã Vạn Ninh, thành phố Móng Cái, tỉnh Quảng Ninh) với lỗi “Sơn, dán thêm làm thay đổi chữ, số hoặc thay đổi màu sắc của chữ, số, nền biển” theo Nghị định 123/2021/NĐ-CP của Chính phủ.\n\nVới lỗi này, tài xế đã bị cơ quan chức năng xử phạt 5 triệu đồng.\n\nThời gian gần đây xuất hiện nhiều trường hợp cố tình che biển số, sửa biển số xe ôtô, sử dụng biển giả trên tuyến giao thông, gây khó khăn cho công tác xử lý vi phạm của các cơ quan chức năng.\n\nCụ thể, ngày 17.9, Cục Cảnh sát giao thông (Bộ Công an) đã lập biên bản xử phạt 4 tài xế điều khiển 4 ôtô biển kiểm soát tỉnh Quảng Ninh có hành vi dùng băng dính sửa biển số khi di chuyển trên cao tốc Nội Bài - Lào Cai.\n\nTrước tình hình đó, Phòng Cảnh sát giao thông đường bộ - đường sắt đã tăng cường các biện pháp rà soát, kiểm tra, xác minh các phương tiện vi phạm để có biện pháp xử lý hành vi này.",
    "Khám phá văn học thiếu nhi Czech với Bước vào cánh cửa thần kì": "Chương trình được tổ chức trong khuôn khổ triển lãm tranh Thế giới nhiệm màu của các họa sĩ minh họa sách thiếu nhi Czech. Tại buổi đọc sách nhà thơ Thụy Anh - Tiến sĩ Giáo dục học, Chủ nhiệm CLB Đọc sách﻿ Cùng con - giới thiệu những người bạn bước ra từ các trang sách của các nhà văn Czech, đó là: Max, Sally và chiếc điện thoại thần kì; Bo và Be - Đôi thỏ tinh nghịch; Cánh cửa thần kì.\n\nTrong Max, Sally và chiếc điện thoại thần kì, hai bạn nhỏ Max và Sally đang học trường tiểu học, bỗng nhận được một món quà đặc biệt. Đó là chiếc điện thoại thần kì có khả năng biến mọi yêu cầu của chủ nhân trở thành hiện thực. Và thế là các cuộc phiêu lưu bắt đầu.\n\nHai bạn đã dùng điện thoại để hô biến chú cún nhà hàng xóm thành một cậu bé, thu nhỏ tí xíu để chiến đấu với vi khuẩn gây viêm amiđan. Tặng cho các loài vật trong vườn thú khả năng nói tiếng người. Giải toán trên hành tinh Tip - Tap. Phá vụ án bắt cóc tống tiền li kì. Dạy cún Janathan và mèo Mitzi phép lịch sự, đảo lộn các quy luật tự nhiên. Giải cứu trường tiểu học khỏi cuộc tấn công của hai gã khổng lồ. Quay về thời kì Kỉ Băng Hà để biết đàn voi Ma Mút, và người Neanderthal thời ấy sống ra sao…\n\nMax, Sally và chiếc điện thoại thần kì là sự kết hợp hoàn hảo giữa lối kể chuyện hài hước, hấp dẫn của Miloš Macourek và hình minh họa hóm hỉnh, sinh động của Adolf Born.\n\nVới cách dẫn dắt độc đáo ngay từ những trang sách đầu tiên, Cánh cửa thần kì của tác giả Alois Mikulka lại mang tới một câu chuyện tưởng chừng như đã quen thuộc về người tốt – người xấu, hay về những phép thần thông biến hóa của những vị thần... Cùng mở “cánh cửa thần kì” và bước vào thế giới vô cùng mê hoặc với câu chuyện về nhà ảo thuật tài ba, cậu bé Míša thơm thảo, cậu bé Rumpál dữ tợn và ông thần tí hon Emil nào!\n\nThế nhưng qua cách kể mới lạ đầy ngẫu nhiên, sáng tạo cùng nét vẽ dí dỏm đặc trưng đã tạo nên tên tuổi của họa sĩ, nhà điêu khắc, tác giả truyện và thơ thiếu nhi Alois Mikulka, câu chuyện lại mang một màu sắc đặc biệt, khác xa những truyện kể thông thường khác!\n\nBên cạnh đó, nếu các bạn nhỏ đã quá quen thuộc với những nhân vật hoạt hình gắn bó với tuổi thơ như Sói và Thỏ của Hãy đợi đấy, hay Tom và Jerry trong loạt phim cùng tên, thì ở Czech, có một cặp đôi cũng cực kì nổi tiếng, gắn với tuổi thơ của vô số các thế hệ bạn nhỏ, đó chính là Bo và Be – hai chú thỏ nghịch ngợm! Với tên nguyên bản là Bob và Bobek, loạt truyện ngắn và hoạt hình về hai bạn thỏ này đã gây được tiếng vang tại Czech và nhiều nước châu Âu từ cuối những năm 70 của thế kỷ trước.\n\nCuốn sách vui nhộn, dí dỏm Bo và Be - Đôi thỏ tinh nghịch giới thiệu tới bạn đọc nhỏ tuổi Việt Nam những chuyến phiêu lưu đầu tiên của Bo và Be, cách hai chú thỏ xử lí những rắc rối do chúng gây ra, chắc chắn sẽ mang tới cho các em những phút giây thư giãn lí thú!\n\nBước vào Cánh cửa thần kì giúp các em được làm quen với những tác phẩm văn học thiếu nhi Czech, biết tới đất nước và con người Czech qua những câu chuyện hài hước vui nhộn và giàu lòng nhân hậu. Chương trình cũng tạo sự gần gũi với các em nhỏ qua các hình tượng quen thuộc gắn với Tết Trung thu của Việt Nam.",
    "Đồng Nai: Một người bị cuốn trôi khi băng qua đường ngập": "Hai người trên xe máy băng qua dòng nước ngập ở tỉnh lộ 763, đoạn qua xã Phú Túc, huyện Định Quán, Đồng Nai nhưng bị nước cuốn, một người may mắn ôm được cánh cổng thoát nạn, một người bị cuốn trôi.\n\n© TTXVN Ảnh chỉ có tính minh họa. (Nguồn: TTXVN)\n\nNgày 24/9, Đội Cảnh sát phòng cháy chữa cháy và cứu nạn cứu hộ Công an huyện Định Quán (Đồng Nai) cho biết vẫn đang triển khai lực lượng tìm kiếm một người nghi bị nước cuốn mất tích khi băng qua đoạn đường ngập.\n\nTrước đó, chiều tối 23/9, một cơn mưa rất lớn xảy ra khiến tỉnh lộ 763, đoạn qua xã Phú Túc, huyện Định Quán bị ngập sâu. Nước từ các lô cao su phía cao ồ ạt đổ về tràn qua đường tỉnh lộ 763. Chỉ trong thời gian ngắn, nước đã dâng cao gần nửa xe máy.\n\nMột số người dân cho biết, khoảng 19 giờ ngày 23/9, nước bắt đầu tràn qua đường, nước chảy xiết nên nhiều người dân không dám qua. Tuy nhiên có 2 người đi xe máy băng qua dòng nước và bị nước cuốn trôi về hạ nguồn suối Tam Bung.\n\nMay mắn, một người ôm được cánh cổng thoát nạn, còn người kia bị nước cuốn đi, chưa rõ có lội được vào bờ hay không. Nhiều xe máy bị nước cuốn cũng được lực lượng chức năng đưa lên bờ.\n\nĐến khoảng gần 20 giờ ngày 23/9, nước bắt đầu rút, một số xe tải đã đỗ thành hàng dọc, ngăn dòng nước chảy xiết, hỗ trợ các xe máy đi qua đoạn đường ngập an toàn.\n\nCũng trong chiều tối cùng ngày, mưa lớn khiến nhiều nhiều khu vực trên địa bàn tỉnh Đồng Nai ngập sâu, nước chảy xiết làm xe cộ di chuyển hết sức khó khăn.\n\nCụ thể, sau cơn mưa nặng hạt, nhiều đoạn dốc, trũng ở quốc lộ 20 thuộc địa phận các xã Túc Trưng, Phú Túc (huyện Định Quán), Gia Kiệm, Gia Tân 2 (huyện Thống Nhất) bị ngập, nước chảy xiết cuốn theo bùn đất, đá viên vương vãi khắp lòng đường khiến xe cộ qua lại gặp nhiều khó khăn.\n\nÔng Nguyễn Phước Huy - Giám đốc Đài Khí tượng thủy văn Đồng Nai cho biết cơn mưa bắt đầu từ 17 giờ 40 kéo dài đến 19 giờ 20 ngày 23/9. Trong đó, khu vực xã Túc Trưng đón lượng mưa lớn lên đến 111mm, tiếp đó là xã La Ngà 38mm, Trảng Bom 35mm. Các khu vực khác mưa vừa./.",
    "Oanh tạc cơ hai tỷ USD Mỹ dán đầy băng dính": "Oanh tạc cơ B-2 dán đầy băng dính dưới cánh khi bay trở về nhà máy sản xuất, một năm sau sự cố sập càng và mài cánh xuống đường băng.\n\nHình ảnh được chia sẻ trên mạng xã hội Mỹ hôm 22/9 cho thấy oanh tạc cơ tàng hình B-2 Spirit số hiệu 89-0129, còn có biệt danh \"Spirit of Georgia\", chuẩn bị hạ cánh xuống Nhà máy số 42 ở Palmdale, bang California. Đây là nơi sản xuất toàn bộ 21 máy bay B-2 của Mỹ, cũng là địa điểm đại tu và nâng cấp phi đội này.\n\nTrong ảnh, chiếc B-2 được dán đầy băng dính nhôm ở diềm cánh trước và mặt dưới cánh trái. Viền tấm vỏ composite dưới thân máy bay cũng đầy rỉ sét và không có vật liệu hấp thụ radar thường thấy. Hàng loạt dấu vết hư hại do mài xuống mặt đất cũng được ghi nhận dưới cánh trái máy bay.\n\nBăng dính nhôm là loại được sử dụng làm vật liệu sửa chữa tạm thời cho máy bay và xe đua. Tùy thuộc vào lớp keo được sử dụng, nó có thể chống nước và dung môi, chống cháy trong thời gian ngắn.\n\n© Được VnExpress cung cấp Oanh tạc cơ B-2 số hiệu 89-0129 hạ cánh xuống Nhà máy số 42 hôm 22/9. Ảnh: Tom Jordan .\n\nKhông quân Mỹ cho biết oanh tạc cơ tàng hình B-2 số hiệu 89-0129 gặp trục trặc với hệ thống thủy lực khi bay huấn luyện ngày 14/9/2021, phải hạ cánh khẩn cấp xuống căn cứ không quân Whiteman ở bang Missouri, trước khi bị sập càng và lao ra khỏi đường băng.\n\nCác hình ảnh được công bố sau đó cho thấy đầu cánh trái của chiếc B-2 quệt xuống mặt cỏ. Nhiều phần thân vỏ máy bay bị xé rách, trong khi cửa khoang chứa càng bên trái tách rời hoàn toàn khỏi thân máy bay và rơi trên đường băng.\n\n\"Nửa dưới cánh lái bên trái bị gãy. Vỏ dưới cánh cũng bị tổn hại nghiêm trọng, tạo ra lỗ thủng lớn và làm lộ cấu trúc trong cánh. Có khả năng cấu trúc khung cánh trái cũng bị hư hại và cần thêm đánh giá kỹ thuật\", báo cáo được không quân Mỹ công bố hồi tháng 3 có đoạn.\n\nKhông quân Mỹ chưa công bố thời gian và chi phí sửa chữa chiếc B-2 số hiệu 89-0129 tại Nhà máy số 42.\n\n© Được VnExpress cung cấp Chiếc B-2 sau sự cố sập càng, lao khỏi đường băng tại căn cứ Whiteman ngày 14/9/2021. Ảnh: USAF.\n\nB-2 Spirit là mẫu oanh tạc cơ chiến lược được Mỹ ra mắt năm 1988, cũng là phi cơ đắt nhất trong lịch sử. Giá thành chế tạo một chiếc B-2 khi đó là 515 triệu USD, tương đương 1,06 tỷ USD hiện nay. Nếu tính cả chi phí nghiên cứu phát triển, mỗi chiếc Spirit sẽ có giá lên tới 2,1 tỷ USD. Dòng B-2 là mũi nhọn trong mọi đòn đánh phủ đầu của Mỹ, nhờ khả năng tàng hình trước radar đối phương.\n\nMỹ đã sản xuất tổng cộng 21 oanh tạc cơ tàng hình B-2 Spirit, trong đó một chiếc bị phá hủy hoàn toàn do sự cố trong lúc cất cánh tại đảo Guam hồi năm 2008. Một phi cơ khác cũng bị hư hỏng nặng do cháy trên mặt đất năm 2010, nhưng được sửa chữa và đưa trở lại biên chế với chi phí rất cao.\n\nVũ Anh (Theo Drive)",
    "Top 15 bộ phim kinh điển của Trương Vệ Kiện": "Nếu nhắc đến những diễn viên ghi dấu ấn đậm nét nhất đối với thế hệ khán giả 8x, 9x Việt Nam thì nhất định phải kể đến Trương Vệ Kiện. Anh có nhiều vai diễn kinh điển, khó quên trong lòng người xem như chàng công tử Đới Xuân Dần vướng vào mối tình tay ba giữa cô tiểu thư xinh đẹp Vạn Như Ý và cô nàng chân chất Thường Cát Tường, hay Vi Tiểu Bảo đào hoa, hài hước có tận 7 cô vợ. Dưới đây là 15 bộ phim hay và ấn tượng nhất của Trương Vệ Kiện.\n\n1. Phim hay của Trương Vệ Kiện: Tùy Đường Anh Hùng - Heroes Of Sui And Tang (2012)\n\nThể loại: Cổ trang, kiếm hiệp\n\nThời lượng phim: 77 tập\n\nĐạo diễn: Lý Hàn Thao\n\nDiễn viên chính: Trương Vệ Kiện, Lưu Hiểu Khánh, Trương Duệ, Trịnh Quốc Lâm, Huỳnh Hải Băng\n\nHeroes Of Sui And Tang (Tùy Đường Anh Hùng) là một bộ phim cổ trang bom tấn hoành tráng, lấy bối cảnh khi Lý Thế Dân lập quốc, lên ngôi nắm quyền sau chiến thắng ở Huyền Vũ Môn, tạo nên một giai đoạn lừng lẫy trong lịch sử Trung Hoa. Tuy nhiên, quá trình xây dựng đế chế của Lý Thế Dân gặp rất nhiều khó khăn do tàn dư của vương triều cũ liên tục tìm cách chống phá. May mắn thay, bên cạnh Lý Thế Dân là sự phó tá của vị tướng tài ba, trung thành Trình Giảo Kim (Trương Vệ Kiện đóng).\n\nTrong tác phẩm này, Trương Vệ Kiện đã gây bất ngờ với hình ảnh dũng mạnh, đầy khí chất, trái ngược với những vai diễn hài hước trước đây của anh.\n\n2. Thập Đại Kỳ Án - Hypno Scene From (2008)\n\nThể loại: Cổ trang, Trinh thám\n\nThời lượng phim: 36 tập\n\nĐạo diễn: Vương Tinh\n\nDiễn viên chính: Trương Vệ Kiện, Huỳnh Chí Trung, Tiểu Vương Tinh\n\nLấy bối cảnh đời nhà Minh, Hypno Scene From (Thập Đại Kỳ Án) xoay quanh anh chàng Lưu Phúc Tinh (Trương Vệ Kiện đóng) vốn là một người ham chơi, mê cờ bạc nhưng lại có đầu óc thông minh, nhanh nhẹn, chính trực. Khi người anh họ bị hại chết, cậu đã thay thế anh mình để trở thành quan huyện, giúp dân phá án, rửa sạch hàm oan. Với tài năng của mình, Phúc Tinh nhanh chóng đem lại sự công bằng, bình yên của người dân nơi đây và dần dần được mọi người coi trọng, kính nể.\n\n3. Nhân Giả Hoàng Phi Hồng - The Kung Fu Master Wong Fei Hung (2008)\n\nThể loại: Cổ trang, Lãng mạn\n\nThời lượng phim: 33 tập\n\nĐạo diễn: Vương Tinh\n\nDiễn viên chính: Trương Vệ Kiện, Văn Tụng Nhàn, Trình Hiểu Đông, Ngô Khánh Triết\n\nThe Kung Fu Master Wong Fei Hung (Nhân Giả Hoàng Phi Hồng) của đạo diễn nổi tiếng Vương Tinh tập trung vào cuộc đời thời trai trẻ của vị anh hùng Hoàng Phi Hồng (Trương Vệ Kiện đóng). Với tinh thần trượng nghĩa, lòng hòa hiệp, luôn đấu tranh chống lại cái ác, cùng khả năng võ thuật cao cường và sự thông tuệ y thuật, ông cùng các đệ tử của mình được người dân hết sức nể trọng. Bên cạnh đó, bộ phim cũng khắc họa lại những mỹ nhân từng đi qua cuộc đời của người đàn ông đào hoa này.\n\n4. Kế hoạch A - Project A (2007)\n\nThể loại: Hài hước, Võ thuật\n\nThời lượng phim: 32 tập\n\nĐạo diễn: Vương Tinh\n\nDiễn viên chính: Trương Vệ Kiện, Lưu Viên Viên, Chung Hân Đồng, Đàm Diệu Văn\n\nTiểu Lạt Ba (Trương Vệ Kiện đóng) từ khi còn nhỏ đã ước mơ được làm cảnh sát bảo vệ người dân, trừng trị kẻ ác nên lớn lên quyết tâm phải gia nhập hải quân. Tại đây, cậu nhanh chóng làm quen với những người bạn tưởng nhát gan nhưng lại vô cùng trượng nghĩa. Không may thay, cậu cùng đám bạn bị người xấu đổ tội oan và phải chịu sự truy nã khắp Hồng Kông. Để trả thù kẻ đó, họ đã không ngần ngại gian khó đi bái sư học võ nhằm chờ đợi thời điểm thích hợp quay trở về Hồng Kông.\n\n5. A Hữu Chính Truyện - Myth Of Ah You (2005)\n\nThể loại: Cổ trang, Tình cảm\n\nThời lượng phim: 30 tập\n\nĐạo diễn: Sung Kee Chiu\n\nDiễn viên chính: Trương Vệ Kiện, Hồ Khả, Lý Thể Hoa, Đàm Diệu Văn, Lưu Hiểu Khánh\n\nMyth Of Ah You (A Hữu Chính Truyện) là bộ phim kể về cuộc đời đầy bi thương, ly kỳ nhưng cũng rất cảm động, sâu sắc với nhiều thăng trầm của A Hữu (Trương Vệ Kiện đóng). Là công tử đến từ một gia tộc quyền lực, giàu có, nhưng vì đam mê cờ bạc mà A Hữu trở nên khánh kiệt, mất nhà, rơi vào cảnh túng quẫn, phải bán vợ cho chính kẻ thù, trong khi bản thân anh cũng bị truy nã. May mắn gặp được quý nhân, A Hữu dần thay đổi chính mình và từng bước lên được đỉnh cao danh vọng bằng chính sức lực của bản thân.\n\n6. Tiểu Ngư Nhi Và Hoa Vô Khuyết - The Proud Twins (2004)\n\nThể loại: Cổ trang, Tâm lý\n\nThời lượng phim: 45 tập\n\nĐạo diễn: Vương Tinh\n\nDiễn viên chính: Trương Vệ Kiện, Tạ Đình Phong, Bách Tuyết, Phạm Băng Băng\n\nVới sự quy tụ của dàn diễn viên tên tuổi như Trương Vệ Kiện, Tạ Đình Phong, Phạm Băng Băng,... không ngạc nhiên khi The Proud Twins (Tiểu Ngư Nhi Và Hoa Vô Khuyết) được xem là một trong những bộ phim truyền hình hay nhất năm 2004.\n\nBộ phim kể về cuộc đời của hai anh em Tiểu Ngư Nhi (Trương Vệ Kiện đóng) và Hoa Vô Khuyết (Tạ Đình Phong đóng) sau khi cha mẹ bị giết hại dã man thì bị tách ra một người một nơi với mục đích của thủ phạm là để hai đứa nhỏ lớn lên sẽ tìm cách sát hại lẫn nhau. Trương Vệ Kiện không khó để thể hiện hình ảnh vui vẻ, hoạt bát, lém lỉnh nhưng cũng rất tốt bụng, tình cảm, sống chân thành, tử tế với người khác của nhân vật Tiểu Ngư Nhi.\n\n7. Như Ý Cát Tường - The Luckiest Man (2003)\n\nThể loại: Lãng mạn, Hài hước\n\nThời lượng phim: 35 tập\n\nĐạo diễn: Hoàng Vĩ Minh\n\nDiễn viên chính: Trương Vệ Kiện, Quan Vịnh Hà, Trần Hảo\n\nKhi nhắc đến vai diễn huyền thoại nhất của Trương Vệ Kiện, nhiều người sẽ kể đến nhân vật Đới Xuân Dần trong bộ phim The Luckiest Man (Như Ý Cát Tường). Trương Vệ Kiện đã thể hiện xuất sắc cuộc đời của Đới Xuân Dần từ một chàng công tử hào hoa đến khi gặp biến cố gia đình, phải gây dựng lại công danh sự nghiệp từ hai bàn tay trắng và dần trở thành phò tá đắc lực của vua Khang Hy.\n\nBên cạnh đó, tuyến tình cảm giữa Xuân Dần với hai cô gái đều đem lòng yêu anh là Như Ý (Trần Hảo đóng) và Cát Tường (Quan Vịnh Hà đóng) cũng gây ấn tượng mạnh trong lòng khán giả.\n\n8. Phú Hộ Thẩm Vạn Tam - The Legend Of The Treasure Basin (2003)\n\nThể loại: Hài hước, Tâm lý\n\nThời lượng phim: 35 tập\n\nĐạo diễn: Chen Huo Wei\n\nDiễn viên chính: Trương Vệ Kiện, Trương Đình, Phạm Băng Băng\n\nThẩm Vạn Tam (Trương Vệ Kiện đóng) là một chàng trai nghèo khó, chỉ kiếm đủ tiền sống qua ngày, nên dù rất yêu Triệu Tuyết Nga (Phạm Băng Băng đóng), anh cũng không đủ khả năng cưới nàng làm vợ. Không chịu khuất phục, Vạn Tam quyết tâm lên đường đi làm giàu, nhưng lại bị kẻ xấu hãm hại đến bước đến cùng. May thay, với sự giúp đỡ của tiểu thư xinh đẹp, thông minh Lục Xuân Hương (Trương Đình đóng), anh nhanh chóng trở thành một trong những thương gia giàu có nhất Trung Quốc thời bấy giờ.\n\n9. Đứa Con Phá Sản - Mr. Winner (2002)\n\nThể loại: Hài hước, Tâm lý\n\nThời lượng phim: 30 tập\n\nĐạo diễn: Thúc Nhất Đức\n\nDiễn viên chính: Trương Vệ Kiện, Viên Vịnh Nghi, Hồ Tĩnh, Trương Tây\n\nPhương Thiên Mậu (Trương Vệ Kiện đóng) là con trai của người đứng đầu Phương gia thôn, từ nhỏ đã được sống trong sự sung sướng, nuông chiều, nhưng lại có đầu óc ngốc nghếch, không bình thường. Không ai ngờ, một ngày nọ, khi vướng vào vụ án bí hiểm “quỷ cái không đầu”, cậu bỗng biến thành một thần thám thông minh lạ thường, nhanh chóng tìm ra được bí mật đằng sau. Từ đây, cậu phải sống với hai tính cách khác nhau một cùng con người, dẫn đến những câu chuyện hài hước cười chảy nước mắt.\n\n10. Thiếu Niên Trương Tam Phong - Taiji Prodigy (2001)\n\nThể loại: Cổ trang, Hài hước\n\nThời lượng phim: 40 tập\n\nĐạo diễn: Lương Đạt Long\n\nDiễn viên chính: Trương Vệ Kiện, Lý Băng Băng, Tô Hữu Bằng, Lâm Tâm Như\n\nTrương Vệ Kiện và Lý Băng Băng\n\nTrong bộ phim Taiji Prodigy (Thiếu Niên Trương Tam Phong), Trương Vệ Kiện vào vai nhân vật chính Trương Quân Bảo đang sống dưới thời Nam Tống đầy biến động do sự tranh chấp của các môn phái võ lâm. Trương Quân Bảo với sự thông minh cùng khả năng học hỏi đã nhanh chóng lĩnh ngộ được Thái Cực quyền, giúp anh thống nhất các môn phái để thành lập nên phái Võ Đang nổi danh thiên hạ, trở thành nhất đại tông sư với danh xưng Trương Tam Phong.\n\n11. Đại Náo Kim Các Tự - Smart Kid (2001)\n\nThể loại: Cổ trang, Võ thuật\n\nThời lượng phim: 30 tập\n\nĐạo diễn: Jingwu Ma\n\nDiễn viên chính: Trương Vệ Kiện, Lý Băng Băng, Hà Mỹ Điền, Nhiếp Viễn\n\nSmart Kid (Đại Náo Kim Các Tự) là bộ phim xoay quanh câu chuyện của Bất Đổng (Trương Vệ Kiện đóng) - một hòa thượng thông minh, lanh lợi nhưng ham vui, thích đùa. Trong một lần Hoàng đế đến Gia Việt Tự đã ngay lập tức thích Bất Đổng và nhờ cậu đi tìm người có thể trồng được cây hoa trà nổi tiếng Thập Bát Học Sĩ. Vậy nên, Bất Đổng đã lên đường đến Quan tự - một học viện dành cho con cháu quý tộc với danh nghĩa giáo viên để điều tra. Những câu chuyện đầy hài hước, dỉ dóm giữa Bất Đổng và đám học trò ngỗ nghịch, tinh quái đã thu hút và nhận được sự yêu mến của rất nhiều khán giả.\n\n12. Lộc Đỉnh Ký - The Duke Of Mount Deer (2000)\n\nThể loại: Hài hước, Cổ trang\n\nThời lượng phim: 40 tập\n\nĐạo diễn: Jing Wong\n\nDiễn viên chính: Trương Vệ Kiện, Đàm Điệu Văn, Lâm Tâm Như, Trương Tây\n\nThe Duke Of Mount Deer (Lộc Đỉnh Ký) hay còn được gọi với cái tên Tiểu Bảo Và Khang Hy là một trong những tác phẩm nổi tiếng nhất của Trương Vệ Kiện. Đây là bộ phim giúp Trương Vệ Kiện được đề cử giải Kim Chung cho hạng mục Nam diễn viên chính xuất sắc nhất, đồng thời cũng tác phẩm giúp tên tuổi anh vươn xa châu lục.\n\nTrong phim, Trương Vệ Kiện vào vai Vi Tiểu Bảo - một anh chàng lớn lên trong kỹ viện, nhưng với sự thông minh, mưu mẹo đã được vào cung và trở thành người thân cận bên cạnh vua Khang Hy.\n\n13. Thiếu Niên Anh Hùng Phương Thế Ngọc - Young Hero Fong Sai Yuk (1999)\n\nThể loại: Cổ trang, Võ thuật\n\nThời lượng phim: 40 tập\n\nĐạo diễn: Yeung Shiu Hung\n\nDiễn viên chính: Trương Vệ Kiện, Trịnh Thoại Hiểu, Thương Thiên Nga, Điềm Nữu\n\nYoung Hero Fong Sai Yuk (Thiếu Niên Anh Hùng Phương Thế Ngọc) là bộ phim xoay quanh hành trình phiêu bạt giang hồ đầy hài hước, dí dỏm của Phương Thế Ngọc (Trương Vệ Kiện đóng) - chàng thiếu niên tinh ranh, thông minh, giỏi võ nhưng lại thường xuyên gây họa, phá phách khiến cho bậc cha mẹ hết sức đau đầu, mệt mỏi. Sau một lần gây thù oán với một ác bá nổi tiếng độc ác trong vùng, cậu đã trốn lên Thiếu Lâm Tự và trải qua những câu chuyện dở khóc dở cười.\n\nTrong phim, Trương Vệ Kiện đã mang đến một lối diễn xuất hết sức tự nhiên, tươi mới cùng các kỹ thuật võ thuật khiến người xem phải trầm trồ.\n\n14. Trần Mộng Cát - The Witty Attorney (1998)\n\nThể loại: Lãng mạn, Tâm lý\n\nThời lượng phim: 27 tập\n\nĐạo diễn: Li Wenlong, Liang Dehua\n\nDiễn viên chính: Trương Vệ Kiện, Ngô Mạnh Đạt, Trương Tây\n\nTrần Mộng Cát (Trương Vệ Kiện đóng) là một vị trạng sư nổi tiếng thời nhà Thanh với tài ăn nói hơn người, vô cùng bướng bỉnh nhưng nhân hậu, tốt bụng, được dân chúng hết sức yêu mến. Khi ông đang có một mối tình tuyệt đẹp với người vợ tài sắc vẹn toàn thì một biến cố lớn khiến Mộng Cát bị mất trí nhớ. Ông được một cô y tá chăm sóc tận tình và hai người dần dần nảy sinh tình cảm. Mộng Cát sẽ làm thế nào khi đứng trước hai cô gái đều yêu thương ông sâu sắc?\n\n15. Tây Du Ký - Journey To The West (1996)\n\nThể loại: Phiêu lưu, Kỳ ảo, Cổ trang\n\nThời lượng phim: 30 tập\n\nĐạo diễn: Lô Luân Thường, Hoàng Kiến Huân, Lý Kiện Hòa, Lý Văn Long, Trần Tương Quyên, Lưu Quốc Huy\n\nDiễn viên chính: Trương Vệ Kiện, Giang Hoa, Lê Diệu Tường, Mạch Trường Thanh\n\nMột trong những phiên bản nổi tiếng của bộ phim Tây Du Ký phải kể đến phiên bản Journey To The West (Tây Du Ký) do TVB của Hồng Kông sản xuất năm 1996. Không thua kém khi đứng cạnh với Lục Tiểu Linh Đồng, Trương Vệ Kiện trong vai Tôn Ngộ Không Tề Thiên Đại Thánh đã mang đến một hình ảnh mới mẻ, hài hước, tinh nghịch, dễ thương nhưng vẫn giữ nguyên hình tượng nguyên bản trước đó. Đây cũng chính là bộ phim giúp Trương Vệ Kiện trở nên quen mặt, đến gần hơn với khán giả màn ảnh nhỏ.\n\nHy vọng 15 bộ phim trên của Trương Vệ Kiện sẽ giúp khán giả một lần nữa quay trở về tuổi thơ cùng rất nhiều kỉ niệm đáng nhớ. Đến với VOH giải trí mỗi ngày để cập nhật liên tục những thông tin phim ảnh hấp dẫn nhất tại chuyên mục phim.\n\n(Nguồn ảnh và video: Internet)",
    "Vụ 4 cô gái bị đánh dã man ở Đường Sơn: Kẻ cầm đầu lĩnh 24 năm tù": "Là vụ việc thu hút sự quan tâm đặc biệt, các thủ phạm đánh đập dã man 4 cô gái ở thành phố Đường Sơn đã phải chịu sự trừng trị của pháp luật.\n\nNhóm đàn ông đánh đập dã man các cô gái sau khi quấy rối không thành. Ảnh: Weibo/SCMP.\n\nNgày 23/9, tòa án quận Quảng Dương, thành phố Lang Phường (tỉnh Hà Bắc) tiến hành xét xử công khai vụ hành hung rúng động Trung Quốc đối với 28 bị cáo.\n\nDựa theo các tài liệu liên quan, ngoài vụ hành hung ở Đường Sơn, tòa án nhận thấy từ năm 2012, Chen Jizhi, kẻ cầm đầu vụ bạo lực, và một số đồng phạm còn tụ tập thành băng nhóm mở sòng bạc, sử dụng bạo lực đe dọa, gây thương tích cho nhiều người khác tại địa phương, theo The Paper.\n\nCuối cùng, Chen bị tuyên án 24 năm tù, nộp phạt 320.000 nhân dân tệ với các tội danh gây rối, cướp tài sản, tụ tập đông người đánh nhau, mở sòng bạc, giam giữ người trái pháp luật, cố ý gây thương tích...\n\n27 bị cáo còn lại nhận mức án 6 tháng đến 11 năm tù, trong đó 19 người phải nộp phạt từ 3.000 đến 135.000 nhân dân tệ. Chen Jizhi và 6 bị cáo khác cũng phải chịu trách nhiệm bồi thường các chi phí y tế, đi lại, ảnh hưởng công việc của các nạn nhân.\n\nHồi đầu tháng 6, sau khi có hành vi sàm sỡ bất thành, Chen và nhóm nam giới đi cùng đã đánh đập dã man 4 cô gái ở một quán thịt nướng. Wang (31 tuổi) và Li (29 tuổi) được giám định tổn thương nhẹ cấp độ hai, hai người còn lại là Yuan (24 tuổi) và Li (29 tuổi) bị thương nhẹ hơn và không cần nằm viện.\n\nClip ghi lại vụ hành hung 4 cô gái lan truyền trên mạng xã hội Trung Quốc. Ảnh: CNN.\n\nĐoạn video ghi lại vụ việc gây rúng động Trung Quốc. Sau vụ tấn công, các nhà chức trách Đường Sơn đã sa thải phó cảnh sát trưởng thành phố và 5 cảnh sát khác, đồng thời thực hiện chiến dịch chống tội phạm có tổ chức.\n\nVụ việc cũng khiến nhiều người lo ngại về tình trạng bạo lực nhắm vào phụ nữ nói chung ở đất nước tỷ dân và sự an toàn của phái yếu. Nhiều cô gái còn bắt đầu mua các sản phẩm tự vệ như bình xịt hơi cay, súng bắn điện.\n\n\"Tôi chưa bao giờ thấy sự việc nào kinh hoàng như vậy. Ít nhất những công cụ tự vệ này cũng khiến tôi yên tâm hơn là chỉ có tay không. Chúng tôi không còn lựa chọn nào khác ngoài việc tự vệ như thế này\", Chen Wanzhu, sinh viên 20 tuổi, nói với Sixth Tone sau vụ việc ở Đường Sơn.\n\nĐầu tháng 7, clip ghi lại người đàn ông họ Zhan có hành vi bạo lực, tấn công tình dục vợ cũ cũng khiến nhiều người phẫn nộ. Theo một clip được chia sẻ, người đàn ông mặc áo mưa màu đỏ đợi sẵn người phụ nữ và con gái trên cầu thang bên ngoài căn hộ.\n\nKhi người vợ mở khóa cửa ra vào, kẻ này xông đến, lôi cô vào nhà cùng bé gái đang hoảng loạn và hét lớn. Sau khi yêu cầu tái hôn bị từ chối, Zhan cưỡng bức vợ rồi rời khỏi căn hộ.\n\nTrước đó, tháng 9/2020, Lhamo, blogger ở Tây Tạng, cũng bị chồng cũ sát hại khi đang phát trực tiếp.",
    "Đan Trường ở tuổi U50: Muốn bớt đi hát để tận hưởng cuộc sống, mong ước lớn nhất là gì?": "Vào những năm thập niên 1990, cái tên Đan Trường nổi lên như một hiện tượng với các bản hit như Tình khúc vàng, Kiếp ve sầu, Chim trắng mồ côi... Sở hữu ngoại hình thư sinh, điển trai cùng giọng ca ngọt ngào, lãng mạn, chàng ca sĩ sinh năm 1976 trở thành \"biểu tượng thanh xuân\" của nhiều khán giả thế hệ 8X - 9X đời đầu.\n\nThậm chí, Đan Trường còn được mệnh danh là \"thần tượng của các thần tượng\" khi có rất nhiều ca sĩ 8X như Isaac, Thanh Duy, Vũ Cát Tường, Bảo Thy, Hồ Quang Hiếu... thừa nhận họ một thời cũng là fan của \"anh Bo\".\n\nĐan Trường là \"biểu tượng thanh xuân\" của nhiều khán giả thế hệ 8X - 9X đời đầu.\n\nThế nhưng ít người biết, để có được thành công ngày hôm nay, Đan Trường đã phải nỗ lực rất nhiều. Anh vốn sinh ra trong một gia đình nghèo khó và có tuổi thơ thiếu thốn. Chính hoàn cảnh khó khăn đã thúc giục nam ca sĩ không ngừng vươn lên, để đưa gia đình thoát khỏi cảnh nghèo.\n\nTuổi thơ nghèo khó và ước mơ đổi đời để gia đình bớt khổ\n\nĐan Trường là con trai trưởng trong gia đình có 4 anh em, dưới anh còn 3 cô em gái. Thuở nhỏ, anh cùng gia đình sống trên tầng cao nhất của một khu tập thể. Căn hộ của nhà anh vừa nóng bức, vừa không có nước. Để cả nhà có nước sử dụng, nam ca sĩ phải xuống dưới xách từng xô lên lầu đổ vào chum.\n\nVì ba mẹ làm công nhân, nên Đan Trường đã quen với hình ảnh lam lũ, sáng đi tối về, nhiều lúc tăng ca không về được của họ. Chính sự vất vả của ba mẹ đã thúc giục anh phải làm gì đó để thay đổi hoàn cảnh gia đình.\n\nĐan Trường chia sẻ về tuổi thơ khó khăn trong chương trình \"Cuộc hẹn cuối tuần\".\n\n\"Sống trong nghèo khó mới thấy được giá trị của cuộc sống mà biết phấn đấu vươn lên. Tôi tự thấy gia đình mình thiệt thòi, khó khăn trong khi người ta sung túc, ăn ở tiện nghi hơn. Tôi thương bố mẹ, các em nên quyết tâm phải làm gì đó lớn lao, thay đổi cuộc sống cả gia đình\", Đan Trường tâm sự trong chương trình Cuộc hẹn cuối tuần.\n\nHọc hết lớp 12, Đan Trường dừng con đường học vấn để theo nghề thợ tiện, bởi anh nghe người ta nói: \"Muốn giàu lấy thợ tiện, muốn ăn diện lấy thợ may\". Nam ca sĩ tâm sự, nghề thợ tiện đã giúp ích cho anh rất nhiều trong công việc ca hát sau này, bởi nó đã rèn giữa cho anh sự cẩn thận, kỹ lưỡng từng li từng tí.\n\nTuy đã chọn đi theo con đường khác, nhưng tình yêu âm nhạc trong Đan Trường vẫn âm ỉ cháy. Không có điều kiện học hành, anh chỉ có thể nghe nhạc các băng từ và hát lại cùng bè bạn. Năm 1996, may mắn đã mỉm cười với nam ca sĩ khi anh giành giải Nhì cuộc thi hát ở Quận 10, thành phố Hồ Chí Minh.\n\nVẻ ngoài điển trai, thư sinh của Đan Trường thời trẻ khiến nhiều fan xao xuyến.\n\nAnh kể: \"Khi quận tổ chức thi hát, tôi được bạn bè động viên tham gia. Tôi chỉ định tham gia chơi thôi ai ngờ được giải Nhì. Lúc đó được nhiều bầu sô mời đến các tụ điểm hát, tôi rất bất ngờ. Hồi nhỏ tôi không biết đẹp trai là gì, chỉ nghe mọi người khen thôi. Không ngờ, khi tôi lên sân khấu, mọi người thấy được điểm sáng đó. Từ đây, tôi bắt đầu đi hát\".\n\nNhờ ngoại hình nổi bật và giọng ca ấm áp, Đan Trường nhanh chóng vụt sáng thành sao hạng A. Thời kỳ đỉnh cao, anh là một trong những nam ca sĩ được yêu thích nhất làng nhạc Việt. Ngoài ra, ngôi sao sinh năm 1976 còn giành được nhiều giải thưởng âm nhạc danh giá tại Làn Sóng Xanh, Mai Vàng, Ngôi Sao Bạch Kim, HTV Awards, Zing Music Awards,...\n\nBên cạnh đó, anh cũng gặt hái thành công nhất định khi \"lấn sân\" sang lĩnh vực phim ảnh. Đan Trường từng tham gia nhiều tác phẩm ăn khách như Võ lâm truyền kỳ (2007), Thứ ba học trò (2009), Yêu anh! Em dám không? (2013), Cha ma (2019),...\n\nDự định bớt đi hát để tận hưởng cuộc sống và mong ước ở tuổi U50\n\nĐến nay, Đan Trường đã có 27 năm theo đuổi sự nghiệp ca hát. Với những thành công đã đạt được, anh xây dựng được vị thế vững chắc trong làng âm nhạc. Khi không còn áp lực để nổi tiếng, anh tâm sự chỉ hát vì đam mê, chứ không còn bận tâm đến hào quang.\n\nỞ tuổi 46, Đan Trường cũng muốn giảm bớt nhịp độ công việc để sống chậm lại. Anh chia sẻ trong chương trình Cuộc hẹn cuối tuần:\"Tôi dự tính từ năm sau sẽ bớt đi hát lại. Từ năm 20 tuổi, tôi đã luôn chạy show. Vì thế, tôi cũng bắt đầu muốn tận hưởng cuộc sống\".\n\nỞ tuổi U50, Đan Trường dự định bớt đi hát để tận hưởng cuộc sống.\n\nTuy điển trai và nổi tiếng nhưng Đan Trường lại có đường tình duyên không mấy suôn sẻ. Anh từng có cuộc hôn nhân kéo dài 8 năm với doanh nhân Thủy Tiên. Nhưng rồi cặp đôi tuyên bố chia tay vào tháng 7/2021, khiến nhiều người tiếc nuối.\n\nSau khi ly hôn, Đan Trường sống độc thân và duy trì mối quan hệ tốt đẹp, văn minh với vợ cũ. Dù không còn là vợ chồng, nhưng Đan Trường và Thủy Tiên vẫn luôn đồng hành cùng nhau trong việc chăm sóc con trai. Họ mong con được lớn lên như bao đứa trẻ bình thường, có đầy đủ tình thương của cả bố lẫn mẹ.\n\nCon trai Đan Trường - bé Mathis Thiên Từ được nhận xét là thừa hưởng vẻ điển trai, thông minh của ba và sự nhanh nhẹn, cá tính từ mẹ. Dù mới lên 5 tuổi nhưng cậu bé đã có thể nói được 4 thứ tiếng Anh - Việt - Hoa - Tây Ban Nha. Bên cạnh đó, quý tử nhà Đan Trường cũng bộc lộ tài năng thời trang và đặc biệt yêu thích ca hát, nhảy múa.\n\nMục tiêu lớn nhất của Đan Trường lúc này là chăm sóc và nuôi dưỡng ước mơ làm doanh nhân cho con trai.\n\nDù con trai có năng khiếu nghệ thuật nhưng Đan Trường lại không muốn cậu bé đi theo con đường của ba, nguyên nhân là vì làm nghệ sĩ phải nay đây mai đó, không có nhiều thời gian cho gia đình. Nam ca sĩ tâm sự, mục tiêu của anh bây giờ là chăm sóc và nuôi dưỡng ước mơ làm doanh nhân cho con trai, để con \"không còn phải quá gồng mình, sống khép kín như ba\".\n\nBên cạnh đó, Đan Trường cũng bày tỏ rằng mong ước lớn nhất của anh ở tuổi U50 là sức khỏe. Nam ca sĩ bộc bạch: \"Tôi chỉ mong có sức khoẻ, bởi mỗi năm qua đi, lại thấy mình yếu đi một chút. Có sức khoẻ mới có thể chăm lo gia đình, ca hát và làm những công việc khác\".",
    "Nhiều vụ án diện Ban chỉ đạo Trung ương theo dõi được đấu tranh, xử lý": "© Lao Động Trung tướng Tô Ân Xô - Chánh Văn phòng Bộ Công an thông tin tại Hội nghị về công tác công an, trong đó có việc đấu tranh xử lý các vụ án, vụ việc được Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực theo dõi, chỉ đạo. Ảnh: BCA\n\nTrong 9 tháng đầu năm nay, lực lượng công an đã xử lý nhiều vụ án , vụ việc thuộc diện Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực theo dõi, chỉ đạo.\n\nNgày 26.9, báo cáo tình hình, kết quả công tác công an Quý III và 9 tháng đầu năm 2022, Trung tướng Tô Ân Xô - Chánh Văn phòng Bộ Công an thông tin, công an các đơn vị, địa phương tích cực, khẩn trương triển khai nghiêm túc các mệnh lệnh, kế hoạch, chương trình công tác của Bộ, nhiều mặt công tác đạt và vượt chỉ tiêu lãnh đạo Bộ giao.\n\nLực lượng công an cơ sở, nhất là công an cấp xã đã nỗ lực khắc phục khó khăn, bám sát địa bàn, nắm chắc tình hình, đẩy mạnh các mặt công tác, tạo chuyển biến tích cực về tình hình an ninh, trật tự nói chung, các loại “tội phạm vặt” giảm rõ rệt (tội phạm trộm cắp tài sản, đánh bạc giảm trên 25%).\n\nĐã tập trung tham mưu với lãnh đạo Đảng, Nhà nước nhiều chủ trương, giải pháp bảo đảm an ninh quốc gia, trật tự an toàn xã hội, phục hồi, phát triển kinh tế và mở rộng, tăng cường vị thế của Việt Nam trong các quan hệ song phương và quốc tế...\n\nCông tác đấu tranh phòng, chống tội phạm đạt nhiều kết quả tích cực, so với 9 tháng đầu năm 2019 (trước khi xảy ra dịch COVID-19), số vụ phạm tội giảm 18,68%, so với 9 tháng đầu năm 2021 giảm 2,68%.\n\nTrung tướng Tô Ân Xô cho hay, lực lượng chức năng đã hoàn thành nhiều nhiệm vụ đấu tranh, xử lý nhiều vụ án, vụ việc thuộc diện Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực theo dõi, chỉ đạo, được dư luận nhân dân đồng tình, ủng hộ, khen ngợi; triệt phá nhiều đường dây tội phạm về hình sự, ma túy, mua bán người, tội phạm sử dụng công nghệ cao, tội phạm có tổ chức, tội phạm sử dụng vũ khí, vật liệu nổ gây án…\n\nRiêng trong Quý III/2022, lực lượng công an đã điều tra, khám phá 9.204 vụ phạm tội về trật tự xã hội, bắt, xử lý 17.599 đối tượng; triệt phá 155 băng, nhóm tội phạm; bắt, xử lý 1.122 vụ, 5.614 đối tượng cờ bạc; Đã phát hiện 6.694 vụ, 10.066 đối tượng phạm tội về ma túy, thu giữ 106,9kg heroin, 530,77kg và 747.693 viên ma túy tổng hợp, 92,68kg cần sa.\n\nĐiều tra xử lý 89 vụ buôn lậu, 187 vụ sản xuất, tàng trữ, vận chuyển, buôn bán hàng cấm, 38 vụ sản xuất, buôn bán hàng giả...\n\nBên cạnh đó, công an các đơn vị, địa phương tăng cường công tác quản lý và phòng ngừa, đấu tranh, xử lý vi phạm đối với hoạt động của các cơ sở đầu tư kinh doanh có điều kiện về an ninh, trật tự; đẩy mạnh công tác tuyên truyền, kiểm tra phòng cháy, chữa cháy đối với các cơ sở kinh doanh dịch vụ karaoke, quán bar, vũ trường, các chợ, trung tâm thương mại.\n\nĐồng thời, tăng cường các giải pháp phòng ngừa và giảm thiểu tai nạn giao thông gây hậu quả đặc biệt nghiêm trọng liên quan đến các xe kinh doanh vận tải; triển khai Tháng cao điểm an toàn giao thông cho học sinh đến trường.\n\nTrong Quý III/2022 đã xử lý 724.274 vụ vi phạm trật tự, an toàn giao thông; phạt tiền hơn 1.190 tỉ đồng, tạm giữ 182.827 phương tiện.\n\nPhát biểu sau phiên tham luận, Thứ trưởng Nguyễn Văn Long đã có những chỉ đạo trực tiếp trong công tác phòng cháy, chữa cháy và cứu nạn, cứu hộ; công tác đảm bảo trật tự, an toàn giao thông...\n\nThứ trưởng yêu cầu, công an các đơn vị, địa phương quan tâm, chỉ đạo trực tiếp, đặc biệt là công tác kiểm tra, hướng dẫn đối với các khâu tiếp nhận, thẩm duyệt, nghiệm thu, cấp phép về an ninh, trật tự và phòng cháy, chữa cháy đối với các cơ sở sản xuất kinh doanh.\n\nTổng rà soát các cơ sở có nguy cơ cháy, nổ cao; kiểm tra với cả những cơ sở đang xin tạm dừng hoạt động. Kiên quyết rút giấy phép an ninh, trật tự, kiến nghị rút giấy phép đối với các cơ sở không đủ điều kiện, không có ngoại lệ..\n\nPhát biểu kết luận Hội nghị, Bộ trưởng Tô Lâm yêu cầu, Công an các đơn vị, địa phương tập trung đẩy nhanh tiến độ thực hiện các đề án, dự án, nhiệm vụ Bộ Chính trị, Ban Bí thư, Chính phủ giao Đảng ủy Công an Trung ương, Bộ Công an trong quý IV/2022.\n\nChủ động tham mưu Bộ những chủ trương, kế hoạch, biện pháp công tác cần tập trung triển khai trong thời gian cuối năm 2022 và năm 2023 để đảm bảo tính liên tục, nâng cao chất lượng, hiệu quả toàn diện các mặt công tác công an.\n\nBộ trưởng Tô Lâm nhấn mạnh, việc tập trung làm tốt công tác phòng ngừa, quyết liệt đấu tranh góp phần giảm vững 5% số vụ phạm tội về trật tự xã hội; đẩy nhanh tiến độ điều tra các vụ án thuộc Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực theo dõi, chỉ đạo.\n\nĐặc biệt, tập trung đấu tranh với các loại tội phạm hoạt động theo kiểu băng nhóm, sử dụng vũ khí nóng, tội phạm gây án đặc biệt nghiêm trọng; tiếp tục giải quyết vấn đề người Việt Nam bị lừa bán sang Campuchia...",
    "Bí mật bên trong các băng nhóm lừa đảo trực tuyến ở Campuchia": "Thành phố Sihanoukville ở Campuchia được mệnh danh là \"Macao của Đông Nam Á\" (Ảnh: Nikkei).\n\nCú đấm đầu tiên nhằm vào bên trái mặt nam thanh niên, cú đấm thứ hai nhằm vào bên phải. Sau đó, nhiều cú đấm khác tiếp tục trúng vào mặt nạn nhân. Kẻ đánh sau đó đập mạnh đầu gối vào bụng thanh niên này trong tình trạng nạn nhân không thể tự vệ vì tay bị còng.\n\nTrong hình ảnh nhìn thấy được từ video, kẻ tấn công dùng nắm đấm được bọc trong vải. Anh ta kéo áo nạn nhân đối mặt với máy quay và bảo anh ta nói gì đó.\n\n\"Bố ơi, con đang ở Campuchia, con không ở Trung Quốc\", người thanh niên nói trong nước mắt, giọng đứt quãng và máu từ mũi chảy ra. \"Con xin bố, xin bố hãy gửi tiền\".\n\nĐoạn video đòi tiền chuộc, được gửi cho cha mẹ của nạn nhân, là một trong số những video được Li (tên nhân vật đã được thay đổi), một người chuyên giúp giải cứu nạn nhân buôn người ở Campuchia, cho nhà báo của hãng tin Nikkei xem.\n\nĐoạn video đòi tiền chuộc này được cung cấp cho Nikkei cho thấy, nam thanh niên bị còng tay, bị đánh bằng gậy trong khi các nạn nhân khác kinh hãi xem.\n\nMột đoạn video khác cho thấy một người đàn ông cởi trần bị còng đang nằm trên đất, bị đánh bằng gậy trong khi hai người khác bị bắt, bị còng vào một tấm lưới cửa sổ gần đó, kinh hoàng lo sợ.\n\nTrong một hình ảnh khác, một người đàn ông đang trên mặt đất, quằn quại trong đau đớn khi bị chích điện bằng Taser.\n\n\"Macao của Đông Nam Á\"\n\nCác video hé lộ một phần thế giới đen tối dưới sự điều hành của các đường dây tội phạm đa quốc gia có thể buôn người từ Trung Quốc sang Campuchia và Myanmar.\n\nCác nhóm tội phạm này, được biết đến chủ yếu điều hành các hoạt động cờ bạc trực tuyến, buộc những người bị bắt giữ phải thực hiện các trò gian lận trên mạng.\n\nCác đường dây hình thành khi làn sóng tổ chức cờ bạc trực tuyến và vận hành casino chủ yếu đến từ Trung Quốc, di chuyển đến thành phố cảng Sihanoukville của Campuchia vào năm 2016.\n\nTội phạm khi đó thấy Campuchia là nơi thuận lợi vì thuế thấp và các quy định còn lỏng lẻo so với Philippines, nhất là thành phố Sihanoukville.\n\nPhục vụ chủ yếu cho các con bạc từ Trung Quốc đại lục, nơi mọi hình thức cờ bạc ngoại trừ xổ số do nhà nước điều hành đều là bất hợp pháp, Sihanoukville nhanh chóng gây chú ý và được mệnh danh như \"Macao của Đông Nam Á\".\n\nTheo một chuyên gia, vào thời điểm cao điểm nhất vào năm 2019, lĩnh vực trò chơi trực tuyến của thành phố này đã tạo ra hàng tỷ USD hàng năm và sử dụng hàng chục nghìn lao động.\n\nNhu cầu mở rộng các sòng bạc tăng vọt làm bùng nổ làn sóng xây dựng chưa từng có, thu hút nhiều lao động hơn từ Trung Quốc.\n\nNhưng khi thành phố phát triển nhanh chóng, kéo theo đó là tình trạng tội phạm gia tăng, tràn ra đường phố với những vụ đánh nhau, nổ súng và giết người.\n\n\"Bong bóng\" này vỡ vào cuối năm 2019 khi Thủ tướng Campuchia Hun Sen nêu rõ về mối đe dọa của tội phạm có tổ chức, tuyên bố cấm đánh bạc trực tuyến. Mặc dù vậy, Campuchia vẫn được giới tội phạm xem là căn cứ để thực hiện hoạt động đánh bạc trực tuyến và lừa đảo.\n\nChúng bắt cóc các nạn nhân từ Trung Quốc và các quốc gia Đông Nam Á khác. Các nạn nhân bị bắt cóc, giam giữ và cưỡng bức thực hiện các trò gian lận trên mạng.\n\n\"Rất khó để có được một bức tranh rõ ràng các con số về tình trạng này\", ông Jason Tower, Giám đốc phụ trách Myanmar của Viện Hòa bình Mỹ, nhận định. Theo ông, điều rõ ràng là không có sự giám sát chặt chẽ.\n\nTrong khi đó, ông Li ước tính ít nhất 30.000 người đã bị bán sang Campuchia, trong khi ông Chhay Kim Kheoun, phát ngôn viên của Cảnh sát Quốc gia Campuchia, phủ nhận thông tin số nạn nhân lên tới hàng nghìn. Ông cũng thừa nhận không thể đưa ra một con số cụ thể nhưng \"một vài trường hợp buôn người đã xảy ra\".\n\nÔng Tower, người đã nghiên cứu hoạt động của các công ty cờ bạc trực tuyến ở Trung Quốc và Đông Nam Á, ước tính nạn nhân của các loại lừa đảo trên internet ở Trung Quốc đại lục có thể dao động từ 100.000 đến nửa triệu.\n\nJason Tower, người đã nghiên cứu hoạt động của các công ty cờ bạc trực tuyến ở Trung Quốc và Đông Nam Á, ước tính số nạn nhân của có thể đạt từ 100.000 tới nửa triệu người. Theo ông, quảng cáo tuyển dụng trên mạng xã hội đang nhằm dụ dỗ người lao động Trung Quốc sang Campuchia và Myanmar có liên quan đến mạng lưới tội phạm.\n\n\"Đây là một vấn đề lớn\", ông nói. \"Tôi nghĩ chúng ta không thể biết chính xác mức độ nghiêm trọng của tình hình vào thời điểm hiện nay\", ông nhận định.\n\nNgủ, ăn hoặc làm việc\n\nVào ngày thứ hai ở Campuchia, Hua (tên nạn nhân đã thay đổi) nhận ra mình bị bán và giam cầm.\n\nTội phạm bị bắt và trục xuất về Trung Quốc vào năm 2019 (Ảnh: Nikkei).\n\nNgười đàn ông 29 tuổi đang ở đâu đó ở tỉnh duyên hải Preah Sihanouk, nhưng không thể nhìn thấy biển. Anh đoán có khoảng 1.000 người trong khu nhà có tường bao quanh, được tạo thành phần lớn từ các tòa nhà hai tầng mà đối với anh giống như một khu phố từ quê hương Trung Quốc. Có rất ít thứ khác xung quanh.\n\nMột người giám sát đã đưa cho anh một điện thoại di động, một máy tính và yêu cầu anh tải xuống các ứng dụng mạng xã hội của Trung Quốc. Mỗi ngày, anh được giao nhiệm vụ kết bạn với phụ nữ ở Trung Quốc, lấy lòng tin của họ và lôi kéo họ đầu tư vào tiền điện tử.\n\nVài ngày một lần, các ông chủ tổ chức sẽ họp bàn việc. Người có thu nhập tốt sẽ được thưởng trong khi làm không đạt yêu cầu sẽ bị đánh. \"Chúng tôi chỉ có việc ngủ, ăn hoặc làm việc\", anh nói với báo Nikkei.\n\nNhững người ở đây thường xuyên hứng chịu bạo lực và tra tấn. Chúng đôi khi quay phim lại hình ảnh đó và gửi cho người thân để yêu cầu họ gửi tiền chuộc. Một số người đã thiệt mạng và thường là tự tử, theo các công nhân đã trốn thoát.\n\nMột số được mua đi bán lại giữa các công ty. Giá khởi điểm khoảng 8.000 USD nhưng thay đổi tùy thuộc vào khả năng tài chính của gia đình nạn nhân.\n\nCác nhóm này được gọi chung là điều hành các hoạt động cờ bạc trực tuyến nhưng trong danh mục đó tồn tại một loạt các hoạt động, bao gồm các trang web cung cấp các trò chơi sòng bạc trực tiếp cho người chơi ở Trung Quốc đại lục cho đến các trò lừa đảo qua điện thoại, mạng internet.\n\nCác mạng lưới này chủ yếu do công dân Trung Quốc đứng đầu, nhưng cũng có những nhóm do những người từ các nước khác ở Đông Nam Á điều hành.\n\nNỗ lực trấn áp\n\nQuy mô của ngành công nghiệp bất chính này rất lớn nhưng khó có thể bị đánh gục dù chính phủ Campuchia đã nỗ lực trấn áp mạnh mẽ.\n\nKể từ năm 2020, cảnh sát Trung Quốc đã bắt giữ hơn 130.000 người có liên quan đến 24.000 vụ đánh bạc xuyên biên giới. Trung Quốc cũng nỗ lực tăng cường trấn áp hoạt động tội phạm cờ bạc trực tuyến này.\n\nTheo bình luận của Liao Jinrong, Cục trưởng Cục Hợp tác Quốc tế thuộc Bộ Công an Trung Quốc đưa ra vào năm 2020, nhóm tội phạm này có liên quan đến hơn 145 tỷ USD dòng tiền bất hợp pháp từ đại lục.\n\nBắc Kinh đã nhắm mục tiêu vào các dịch vụ thanh toán được các nhóm này sử dụng để chuyển tiền ra nước ngoài và công bố \"danh sách đen\" gồm các quốc gia được gọi là điểm đến đánh bạc, theo đó họ sẽ áp đặt các hạn chế.\n\nTrong khi danh sách này chưa được công khai, Đông Nam Á đang ở trong tình trạng nguy hiểm.\n\nTrong một bài báo năm 2020, Tower và Priscilla Clapp đến từ USIP, đã theo dõi sự phát triển của các \"thành phố cờ bạc\" được hỗ trợ bởi các nhà đầu tư Trung Quốc.\n\nLệnh cấm của Thủ tướng Hun Sen đã khiến nhiều nhóm đứng sau sự bùng nổ cờ bạc ở Campuchia chuyển đến Myanmar, đặc biệt là các khu vực biên giới dưới sự kiểm soát của các lực lượng vũ trang dân tộc thiểu số, Tower và Clapp cho biết.\n\nNhững chính sách phong tỏa do đại dịch cũng khiến các nạn nhân được giải cứu trở về Trung Quốc khó khăn hơn. Kinh tế bị ảnh hưởng sau đại dịch cũng đã làm trầm trọng thêm tình trạng khó khăn về kinh tế khiến nhiều người ngay từ đầu đã sa vào lời mời làm việc của những kẻ buôn người.\n\nTuyệt vọng vì bị mất việc do đại dịch khiến ông Zhang (tên nạn nhân đã thay đổi) đã chấp nhận làm nhân viên bảo vệ ở Campuchia với mức 4.000 USD mỗi tháng.\n\n\"Tôi cần một khoản thu nhập để nuôi gia đình\", ông nói, \"vì vậy tôi quyết định đi\". Nhưng cuối cùng ông bị ép làm công việc lừa đảo công dân ở Trung Quốc trên các nền tảng mạng như Lvzhou.\n\nÔng được thả vào cuối tháng 6 khi gia đình trả 5.000 USD tiền chuộc.",
    "Lùm xùm trọng tài ở V.League": "Một tình huống trọng tài bị phả ứng.\n\nLiên tục bị phản ứng\n\nNgay từ những vòng đầu tiên của V.League 2022, những sai sót của “vua áo đen” đã xuất hiện và gây sự chú ý lớn. Một số trường hợp có thể kể tới như trọng tài bỏ qua lỗi nghiêm trọng, thổi phạt penalty không đúng hay xác định sai tình huống va chạm…\n\nGây ầm ĩ nhất là tình huống cựu còi vàng Nguyễn Ngọc Châu bị cầu thủ Xuân Nam của đội khách Bình Định qua mặt với pha dùng tay chơi bóng đưa vào lưới Sài Gòn FC. Bất chấp những phản ứng của chủ sân Thống Nhất, trọng tài Châu vẫn giữ nguyên quan điểm của mình. May mà sau đó Sài Gòn FC có bàn gỡ nhưng vẫn rất ấm ức. Sau trận đấu đó, trọng tài Nguyễn Ngọc Châu bị kỷ luật do làm ảnh hưởng kết quả trận đấu. Trong trận Bình Định ngược dòng thắng TPHCM 2-1 trên sân Thống Nhất ở vòng 12.\n\nCũng tiếp tục là Xuân Nam dùng tay hất bóng cho Jermie Lynch gỡ hòa 1-1 ở phút 89, trước khi Hồ Tấn Tài ấn định tỷ số 2-1 phút bù giờ. Cũng trận này, trọng tài mắc lỗi, không công nhận một bàn thắng hợp lệ của TPHCM khi đội bóng này đang dẫn 1-0, làm thay đổi cục diện trận đấu. Sai sót của trọng tài Ngô Duy Lân trong trận Hà Nội thắng 2-1 trước HAGL được nhắc đi nhắc lại rất nhiều trong những ngày qua.\n\nỞ trận đấu này, trọng tài Ngô Duy Lân từ chối cho HAGL phạt đền cũng như không rút thẻ đỏ cho Duy Mạnh với pha phạm lỗi thô bạo trong vòng 16m50. Sau trận thua Hà Nội FC, bầu Đức đã lên tiếng chỉ trích công tác trọng tài và cũng sau trận đấu này, Ban Trọng tài cho ông Lân nghỉ điều hành một số trận đấu.\n\nHLV Kiatisak của HAGL cũng lên tiếng về đội ngũ \"cầm cân nảy mực\" sau khi đội bóng do ông dẫn dắt chịu nhiều thua thiệt trước một số tình huống liên quan đến trọng tài. “Chúng tôi không muốn đánh giá về trọng tài vì luôn tôn trọng trọng tài. Nhưng bóng đá nói chung và V.League nói riêng muốn phát triển, cần sự chung tay của nhiều người, từ HLV, cầu thủ, ban tổ chức, lực lượng trọng tài. Ban tổ chức giải phải làm sao để công tác trọng tài được phát triển”, HLV Kiatisak gửi gắm thông điệp.\n\nMới nhất, trong trận đấu giữa Bình Định gặp Thanh Hóa đã có ít nhất 2 pha bóng nhận được sự quan tâm đặc biệt. Ở phút bù giờ cuối hiệp 1, tiền đạo Santos đưa bóng vào lưới thủ môn Minh Hoàng bằng pha đánh đầu nhưng không được công nhận.\n\nTrọng tài Nguyễn Đình Thái cho rằng tiền đạo này phạm lỗi với hậu vệ đối phương trước khi có pha đánh đầu tung lưới Bình Định. Đến phút 71, bảng tỷ số trận đấu đang là 1-1 đội khách Thanh Hoá có thêm một lần sút tung lưới đối phương nhưng không được trọng tài công nhận. Sau pha đánh đầu của Pinto khiến thủ môn Minh Hoàng bay người đẩy bóng và tiền vệ Văn Thắng băng vào đá bồi ở cự li gần nhưng trợ lý Lê Trần Nghĩa phất cờ báo lỗi việt vị. Bị tổ trọng tài từ chối 2 bàn thắng ở những thời điểm căng thẳng của trận đấu nên Thanh Hóa đã phản ứng.\n\nĐồng tình, ông Cao Tiến Đoan – Chủ tịch CLB Thanh Hóa bày tỏ sự bức xúc và yêu cầu VFF cần xem xét, chấn chỉnh lại công tác trọng tài tại V.League. Ông Đoan cho rằng hai đội đã thi đấu tốt, nhưng kết quả chung cuộc chưa thể hiện sự công bằng bởi trọng tài đã xử lý sai. “Tôi cho rằng cần phải xem xét lại khâu trọng tài. Gần như vòng đấu nào cũng có những lùm xùm, khiếu nại liên quan đến trọng tài, khiến dư luận và người xem mất lòng tin”, ông Cao Tiến Đoan bày tỏ.\n\nNỗi lòng khó bày tỏ\n\nMột thực trạng đáng lo khác dễ dàng nhận ra là chất lượng trọng tài V.League thời điểm hiện tại chưa đáp ứng kỳ vọng khi có số lượng trọng tài đạt chuẩn FIFA đang ở mức thấp đáng kinh ngạc. Vài năm trước, số lượng trọng tài FIFA thường xuyên đạt con số 5, nhưng sau khi một số trọng tài đến tuổi nghỉ hưu (trọng tài đỉnh cao đến năm 45 tuổi là hết tuổi nghề) và số bị trượt khi xét tuyển đã khiến số lượng trọng tài FIFA ở nước ta giảm sút.\n\nHiện tại, Việt Nam chỉ có 3 trọng tài FIFA gồm trọng tài Ngô Duy Lân (Long An), Hoàng Ngọc Hà (Hà Nội) và Nguyễn Mạnh Hải (Hải Phòng). Có thể nói, lực lượng trọng tài Việt Nam đã thiếu lại còn yếu. Hơn thế, mật độ thi đấu dày, áp lực công việc cao, khả năng sai sót rất khó tránh khỏi.\n\nĐiều này được chính trưởng ban trọng tài ông Dương Văn Hiền thừa nhận: “Mỗi vòng đấu, áp lực của Ban trọng tài là rất lớn khi có tới 6 trận V.League và 6 trận hạng nhất, trận nào cũng căng thẳng. Tính chất cạnh tranh ở V.League đặc biệt quyết liệt và các trọng tài đều cố gắng làm tốt nhiệm vụ. Tuy nhiên, cũng phải nói như thế này, trong sức cạnh tranh lớn như thế, trận đấu diễn ra tốc độ nhanh, trọng tài cũng phải có lúc phạm sai lầm. Đó là điều không thể tránh khỏi”.\n\nKhông những vậy, ở V.League, mối quan hệ giữa cầu thủ, các đội bóng và trọng tài thực tế chưa bao giờ hữu hảo cũng như có sự tôn trọng lẫn nhau là điều chắc chắn. Các đội bóng, cầu thủ thường xuyên phản ứng với các trọng tài đôi khi phi lý, bất chấp là điều thường xuyên xảy ra. Trên thế giới, các trường hợp trọng tài thiếu sót, mắc lỗi không hiếm.\n\nNhưng ở những giải đấu chuyên nghiệp nhất, “ông vua áo đen” luôn được tôn trọng và thậm chí có cái uy nhất định của người “cầm chịch” cuộc đấu. Và đó cũng chính là một trong những điều còn thiếu của giải đấu hàng đầu Việt Nam. Không phải trường hợp nào xảy ra tranh cãi trên sân cũng có lỗi thuộc về trọng tài. Ngay cả khi những người “cầm cân nảy mực” xử lý đúng người, đúng luật thì vẫn phải nhận những chỉ trích từ dư luận, thậm chí cả những hành động phi thể thao.\n\nQuyết định mạnh tay của trọng tài FIFA Nguyễn Mạnh Hải gặp phải phản ứng quyết liệt từ ban huấn luyện Sông Lam Nghệ An.\n\nSau trận đấu, HLV Nguyễn Huy Hoàng khẳng định đội bóng chủ sân Vinh sẽ làm đơn khiếu nại, yêu cầu Ban trọng tài VFF xem xét các tình huống. Trên mạng xã hội, trọng tài Nguyễn Mạnh Hải còn bị “tấn công” bởi rất đông người hâm mộ bóng đá, gồm cả cổ động viên trung lập lẫn SLNA. Điều đáng nói là trọng tài đạt chuẩn FIFA Nguyễn Mạnh Hải không hề mắc lỗi sai và hoàn toàn xử lý đúng mức, có cơ sở trong cả hai tình huống. Điều này được xác nhận bởi Ban trọng tài VFF cũng như những chuyên gia lâu năm.\n\nTrước đó, trọng tài FIFA Hoàng Ngọc Hà thậm chí còn gặp cú sốc lớn hơn trên sân Lạch Tray sau khi điều hành trận đấu Hải Phòng tiếp đón Bình Định. Vị trọng tài chính bị phản ứng, bị tấn công vì những quyết định được cho là mang tới bất lợi cho đội nhà.\n\nTrong khi đó, ông Ngô Duy Lân - người mang bằng cấp cao nhất trong giới trọng tài Việt Nam cũng chịu phản ứng, bị toàn bộ cầu thủ Nam Định vây kín và phản ứng ngay trên sân sau một tình huống đưa ra quyết định. Nhiều quyết định của trọng tài cho dù xử lý đúng mực và không hề mắc lỗi nghiêm trọng.\n\nGiải pháp có nhưng khó\n\n“Vấn đề đào tạo vẫn nên được đưa lên hàng đầu để có thể giúp bóng đá Việt Nam có thêm những trọng tài có chuyên môn cao, đáp ứng được yêu cầu. Ở V-League hiện tại, khó có đủ trọng tài tốt để phân công vào những trận cầu \"đinh\", có ý nghĩa quan trọng và căng thẳng. Đây là lúc VFF cần nhìn thẳng vào vấn đề để tập trung vào đào tạo trọng tài, đầu tư vào những trọng tài có tiềm năng phát triển”, cựu còi vàng Dương Mạnh Hùng đánh giá.\n\nĐể khắc phục những vấn đề còn tồn tại và gây dựng lại hình ảnh của trọng tài V.League cần nhiều thời gian. Song, có những điều cần sớm được thực hiện để cải thiện từ chuyên môn cho tới việc trọng tài được bảo vệ trước các sức ép và một trong những giải pháp được tính toán đầu tiên ở thời điểm hiện tại đó chính là sự xuất hiện của công nghệ VAR trong việc điều hành trận đấu.\n\nCó sự hỗ trợ từ công nghệ hiện đại, các trọng tài có thể xử lý chính xác hơn và có bằng chứng cho quyết định của bản thân, qua đó giúp trận đấu diễn ra suôn sẻ. Ở V.League, công nghệ VAR nhiều lần được Công ty Cổ phần Bóng đá chuyên nghiệp Việt Nam (VPF) tính đến nhưng rồi đều không thể triển khai bởi gặp phải rào cản về vấn đề kinh phí. Chính vì thế, họp tổng kết rút kinh nghiệm sau mỗi vòng đấu, xem lại băng hình pha bóng để trau dồi chuyên môn vẫn là cách truyền thống được Ban trọng tài VFF áp dụng.\n\n“Nếu có sự xuất hiện của VAR, một trọng tài với trình độ và tâm lý ở mức trung bình cũng có thể điều khiển trận đấu có mức khó, bởi được hỗ trợ bởi công nghệ. Nếu có đưa ra quyết định sai, họ có thể xem lại hình ảnh, xác định chính xác và sửa lỗi”, cựu giám sát trọng tài Đoàn Phú Tấn cho biết.\n\nTrước tình trạng ngày càng xấu đi, Trưởng Ban trọng tài VFF Dương Văn Hiền cũng một lần nữa đề xuất sử dụng VAR. Ông khẳng định: \"Chúng tôi vài lần đề xuất với Ban tổ chức về việc lắp VAR nhưng chưa có. Với tình hình này, có lẽ VFF phải đề xuất sử dụng VAR. Câu chuyện ở đây có lẽ là kinh tế chứ con người thì chúng ta đáp ứng được\".\n\nVới tình hình hiện nay tại V.League, sử dụng VAR nhằm giải quyết điểm yếu cốt tử là trọng tài, mang lại sự yên tâm lẫn niềm tin cho các đội là việc cấp bách, cần được ưu tiên đầu tư. Tuy vậy đây cũng là điều chẳng dễ khi kinh phí để có thể đưa VAR vào các trận đấu ở V.League không hề nhỏ.",
    "Xuất huyết có thể là 1 dấu hiệu cảnh báo bệnh lý nguy hiểm không nên chủ quan bỏ qua": "Xuất huyết dưới da là gì?\n\nXuất huyết ở dưới da là tình trạng các mạch máu bị vỡ bởi một số nguyên nhân làm cho máu chảy vào các mô bị thương. Máu chảy dưới da sẽ tạo nên những vết bầm tím hoặc xanh, đen trên da hay các đốm đỏ li ti xuất hiện dưới da\n\nXuất huyết dưới da là gì?\n\nXuất huyết ở dưới da là tình trạng các mạch máu bị vỡ bởi một số nguyên nhân làm cho máu chảy vào các mô bị thương. Máu chảy dưới da sẽ tạo nên những vết bầm tím hoặc xanh, đen trên da hay các đốm đỏ li ti xuất hiện dưới da\n\nXuất huyết dưới da dễ dàng có thể xác định được bằng cách khám lâm sàng. Những biểu hiện ban đầu sẽ xuất hiện nhiều đốm lớn bằng bàn tay hoặc đốm nhỏ có kích thước bằng vài milime. Các dạng xuất huyết dưới da đều có biểu hiện đầu tiên là trên bề mặt da có những đốm tròn nhỏ có màu đỏ, nâu hoặc tím. Nếu gặp một trong những biểu hiện dưới đây bạn cần đến gặp bác sĩ càng sớm càng tốt\n\nNguyên nhân gây xuất huyết dưới da\n\nChấn thương\n\nDị ứng\n\nViêm họng do liên cầu khuẩn\n\nXuất huyết do nhiễm virus: Dengue, …\n\nNhiễm trùng máu\n\nRối loạn tự miễn\n\nSinh đẻ\n\nDo dùng thuốc gây giảm tiểu cầu và rối loạn đông máu\n\nTác dụng phụ của hóa trị, xạ trị gay giảm số lượng tiểu cầu và chức năng đông cầm máu\n\nMột biểu hiện bình thường của quá trình lão hóa\n\nViêm màng não: viêm lớp màng mỏng bao bọc não và hệ thần kinh cột sống.\n\nBệnh lý xuất huyết giảm tiểu cầu miễn dịch\n\nUng thư máu\n\nCác xét nghiệm cần thực hiện\n\nNgoài thăm khám lâm sàng để chẩn đoán xuất huyết, cần làm thêm các xét nghiệm cần thiết để chẩn đoán, xác định nguyên nhân và phục vụ điều trị: Tống phân tích tế bào máu ngoại vi, đông máu cơ bản, Bilan xét nghiệm virus, Bilan xét nghiệm bệnh miễn dịch, tủy đồ, ……\n\nCách xử trí xuất huyết dưới da\n\nTùy thuộc vào nguyên nhân sẽ có nhiều lựa chọn điều trị khác nhau với hiện tượng xuất huyết dưới da. Bác sĩ sẽ xác định cách điều trị tốt nhất.\n\nTư vấn nghỉ ngơi, băng ép, dùng thuốc chóng dị ứng… đối với các trường hợp xuất huyết do chấn thương, dị ứng.\n\nĐiều trị chống viêm, kháng virus đối với các trường hợp nhiễm khuẩn và nhiễm virus.\n\nĐiều trị các thuốc ức chế miễn dịch đối với các trường hợp xuất huyết giảm tiểu cầu miễn dịch, bệnh tự miễn.\n\nNgưng thuốc đối với các trường hợp xuất huyết là do tác dụng phụ.\n\nĐiều trị hóa chất, truyền khối tiểu cầu, huyết tương đối với các trường hợp mắc bệnh lý ác tính.\n\nCách phòng tránh xuất huyết\n\nViệc hiểu rõ về bản chất và các nguyên nhân gây xuất huyết giúp chúng ta có các biện pháp phòng tránh hiệu quả:\n\n+ Bảo vệ da khỏi bị lão hóa. Tránh các chấn thương như va đụng hoặc co kéo da.\n\n+ Dùng thuốc theo đơn bác sỹ, hãy hỏi bác sĩ về các tác dụng phụ và việc ngưng thuốc khi có các biểu hiện bất thường.\n\n+ Khám và tham khảo ý kiến bác sỹ ngay khi có các biểu hiện xuất huyết.\n\nĐể biết thêm thông tin chi tiết xin vui lòng liên hệ để được tư vấn và hỗ trợ\n\nTrung tâm Huyết học truyền máu – Đơn vị Huyết học lâm sàng\n\nTầng 8 nhà C – Bệnh viện đa khoa tỉnh Phú Thọ\n\nSố điện thoại của đơn vị 0865858667\n\nHoặc Tổng đài Chăm sóc khách hàng (24/7): 1800.888.98",
    "Nghĩa địa cá voi dưới đáy biển Greenland": "Bức ảnh nghĩa địa cá voi dưới biển giúp nhiếp ảnh gia người Thụy Sĩ Alex Dawson đoạt giải nhất mục Ảnh góc rộng trong cuộc thi ảnh dưới nước 2022 của Scuba Diving.\n\n© Được VnExpress cung cấp Nghĩa địa xương cá voi trong ảnh chụp của Alex Dawson. Ảnh: Alex Dawson\n\nỞ vịnh Tasiilaq, Greenland, Dawson và đồng nghiệp Anna Von Boetticher bơi giữa 20 xác cá voi minke để chụp bức ảnh. Khu vực mang tên flenseplassen là nơi những thợ săn Inuit địa phương thu thập xác cá voi và róc thịt. Khi thủy triều lên cao, họ kéo cái xác trở lại mặt nước.\n\n\"Thông thường, để quan sát xương cá voi như thế này, bạn cần tàu ngầm\", Dawson cho biết. \"Nhưng ở Greenland, chúng nằm chỉ cách mặt nước 4,5 – 6 m\".\n\nĐể chụp bức ảnh, Dawson bơi bên dưới lớp băng trong hơn một giờ, đổi máy thở nhiều lần do hơi thở của anh làm đông cứng van. Lối duy nhất để tiến vào nghĩa địa xương là một hố bé ở lớp băng.\n\nCá voi Minke có thể dài 10 m và nặng khoảng 10 tấn. Chúng được bảo vệ theo Đạo luật bảo vệ động vật biển có vú dù nằm trong nhóm ít được quan tâm theo phân loại của Tổ chức Bảo tồn Thiên nhiên Quốc tế (IUCN). Theo Dawson, người Inuit chỉ săn 10 con cá voi mỗi năm trong khi số lượng cá voi minke hiện nay là 100.000 con.\n\nĐây là chuyến đi thứ hai của Dawson tới Greenland sau chuyến thám hiểm năm 2019. Theo anh, khác biệt chính trong chuyến đi lần này là khí hậu. Thời tiết ấm đến mức băng và tuyết bắt đầu tan chảy.\n\nAn Khang (Theo Newsweek)",
    "Pháp tạm đóng cửa sân bay sau sự cố máy bay trượt khỏi đường băng": "Hình ảnh ghi lại tại hiện trường cho thấy sau cú trượt, một nửa thân trên của chiếc Boeing 737 thuộc hãng vận tải hàng hóa West Atlantic đã tiếp nước; 3 thành viên phi hành đoàn thoát ra an toàn.\n\n© aviacionline.com (Nguồn: aviacionline.com)\n\nNgày 24/9, các nhà chức trách Pháp thông báo đóng cửa vô thời hạn sân bay tại thành phố Montpellier sau khi xảy ra sự cố máy bay vận chuyển hàng hóa trượt khỏi đường băng và phần đầu máy bay lao xuống hồ.\n\nHình ảnh ghi lại tại hiện trường cho thấy sau cú trượt, một nửa thân trên của chiếc Boeing 737 thuộc hãng vận tải hàng hóa West Atlantic đã tiếp nước. Chính quyền địa phương cho biết 3 thành viên phi hành đoàn đã thoát ra an toàn và không bị thương tích.\n\nGiới chức sở tại cho biết sân bay Montpellier sẽ tạm ngừng hoạt động đối với cả máy bay chở khách và máy bay chở hàng cho đến khi có thông báo mới. Biện pháp này được thực thi nhằm đảm bảo an ninh trong lúc các cơ quan chức năng điều tra nguyên nhân gây sự cố.\n\nNguồn thạo tin cho biết sân bay sẽ đóng cửa ít nhất là cho đến khi đơn vị chuyên trách di chuyển được máy bay gặp sự cố và khu vực đường băng được xác định là an toàn.\n\nThông báo trên trang web chính thức, Ban quản lý sân bay Montpellier khẳng định đây là \"sự cố kỹ thuật gây ảnh hưởng đến hoạt động thông thường.\" Điều này sẽ làm gián đoạn các chuyến bay dự kiến khởi hành và hạ cánh xuống sân bay này.\n\nLịch trình bay trong ngày 24/9 của sân bay Montpellier bao gồm 21 chuyến bay thương mại, song theo thông tin trên trang web chính thức, các chuyến bay này đều đã bị hủy hoặc được chuyển hướng đến thành phố Marseille.\n\nHiện đang là cao điểm mùa du lịch và sân bay Montpellier đón trung bình 197.000 lượt du khách mỗi tháng./.",
    "Toàn văn Bài phỏng vấn Đức Phanxicô trên chuyến bay từ Kazakhstan trở về Rôma": "\n\n\n\nTOÀN VĂN BÀI PHỎNG VẤN CỦA ĐỨC PHANXICÔ TRÊN CHUYẾN BAY TỪ KAZAKHSTAN TRỞ VỀ RÔMA\n\nVatican News\n\nTrên chuyến bay Noursoultan-Rôma hôm 15/9/2022, Đức Thánh Cha Phanxicô đã trả lời cho những câu hỏi của các phóng viên đi theo ngài đến Kazakhstan. Ngài đã nói về chiến tranh ở Ucraina, quyền phòng vệ chính đáng và buôn bán vũ khí, nhưng cả vai trò của chính trị và Tây phương trong cuộc khủng hoảng các giá trị vốn có nguy cơ sinh ra chủ nghĩa dân túy. Trả lời cho câu hỏi về hoàn cảnh ở Đức, Đức Thánh Cha giải thích rằng Giáo hội cần những mục tử, chứ không phải những kế hoạch mục vụ.\n\nDưới đây là những câu hỏi và các câu trả lời của Đức Thánh Cha :\n\nZhanat Akhmetova, TV Agency Khabar\n\n« Con xin chào Đức Thánh Cha. Cảm ơn Đức Thánh Cha nhiều về chuyến tông du đến Kazakhstan, đâu là kết quả của chuyến tông du của Đức Thánh Cha, ở cội nguồn của dân tộc chúng con, điều gì đã truyền cảm hứng cho Đức Thánh Cha? »\n\nĐức Phanxicô: Đối với tôi, đó cũng là một sự ngạc nhiên. Bởi vì tôi thực sự không biết gì về Trung Á, ngoài âm nhạc của Borodine. Thật ngạc nhiên khi gặp các đại diện của các quốc gia này. Kazakhstan cũng là một sự ngạc nhiên, vì tôi đã bất ngờ ở đó. Tôi đã biết rằng đó là một nước, đó là một thành phố đã phát triển tốt, cách thông minh. Nhưng tìm thấy một sự tiến bộ như thế sau 30 năm độc lập, tôi thật bất ngờ. Vì một nước lớn như thế, với 19 triệu dân…không thể tin được. Rất kỷ luật, và thật đẹp. Với nhiều nét đẹp: kiến trúc của thành phố rất cân đối, bố cục hợp lý. Một thành phố hiện đại, một thành phố mà có thể nói là “của tương lai”.\n\nĐó là những gì đã gây ấn tượng nhiều cho tôi: mong muốn tiến lên không chỉ trong công nghiệp, trong sự phát triển kinh tế và vật chất, nhưng cả trong sự phát triển văn hóa. Đó là một ngạc nhiên mà tôi không nghĩ đến. Tiếp đến, đại hội… một điều rất quan trọng. Đây là lần thứ bảy của nó. Điều này có nghĩa rằng đây là một đất nước có một tầm nhìn, tập hợp những người thường bị gạt bỏ. Bởi vì có một quan niệm cấp tiến của thế giới theo đó điều đầu tiên cần loại bỏ là giá trị tôn giáo. Đó là một nước đối diện với thế giới với một đề nghị theo kiểu này…đã được thực hiện bảy lần rồi, thật tuyệt vời ! Tiếp đến, nếu còn thời gian, tôi sẽ trở lại với cuộc họp liên tôn này. Bạn có thể tự hào về đất nước và quê hương của bạn.\n\n\n\n\n\nRudiger Kronthaler, ARD\n\n« Thưa Đức Thánh Cha, con cảm ơn Đức Thánh Cha về sứ điệp hòa bình, con là người Đức như Đức Thánh Cha có thể nghe giọng của con. Dân tộc của con chịu trách nhiệm về hàng triệu cái chết cách đây 80 năm. Con muốn đặt ra câu hỏi về hòa bình, vì dân tộc của con chịu trách nhiệm về hàng triệu cái chết, nên chúng ta học biết ở nhà trường rằng không bao giờ được sử dụng vũ khí, không bao giờ bạo lực : chỉ luật trừ duy nhất là phòng vệ chính đáng. Theo ý kiến của Đức Thánh Cha, cần phải trao vũ khí cho Ucraina vào thời điểm này ? »\n\nĐức Phanxicô : Đó là một quyết định chính trị, mà có thể là luân lý, được chấp nhận về mặt luân lý, nếu nó được thực hiện theo những điều kiện về luân lý tính, vốn có nhiều và vì thế chúng ta có thể nói về chúng. Nhưng nó có thể là phi luân lý nếu nó được thực hiện với ý hướng gây thêm chiến tranh hay bán vũ khí hay tống khứ những vũ khí mà tôi không cần nữa. Động cơ là điều phần lớn làm nên phẩm tính luân lý của hành vi này. Tự vệ không chỉ là hợp pháp, nhưng còn là sự diễn đạt tình yêu đối với quê hương. Người nào không tự vệ, người nào không bảo vệ điều gì đó, thì không yêu mến nó, đang khi người bảo vệ thì yêu mến. Điều đó liên quan đến một điều khác mà tôi đã nói trong một trong những bài phát biểu của tôi, tức là chúng ta phải suy nghĩ nhiều hơn về khái niệm chiến tranh chính đáng. Bởi vì ngày nay tất cả mọi người đều nói về hòa bình : từ rất nhiều năm qua, từ 70 năm qua, Liên hiệp quốc nói về hòa bình, nó có nhiều phát biểu về hòa bình.\n\nNhưng có bao nhiêu cuộc chiến tranh đang diễn ra vào lúc này ? Cuộc chiến tranh mà bạn đã đề cập, Ucraina-Nga, giờ đây là Azerbaïdjan và Arménie, đã ngưng một chút vì Nga đứng ra bảo lãnh, bảo lãnh hòa bình ở đây và tiến hành chiến tranh ở kia…Rồi có Syria, mười năm chiến tranh, điều gì đang diễn ra ở đó mà không dừng lại ? Đâu là những lợi ích làm chuyển động những thứ này ? Tiếp đến, có vùng Sừng Châu Phi, rồi bắc Mozambique hay Érythrée và một phần Éthiopie, rồi Miến Điện với dân tộc đang đau khổ mà tôi rất yêu mến này, dân tộc Rohingya, xoay đi xoay lại như một người du cư và không tìm thấy hòa bình. Nhưng chúng ta đang ở trong một cuộc thế chiến, làm ơn…\n\nTôi nhớ đến một điều cá nhân, khi tôi còn nhỏ, lúc 9 tuổi. Tôi nhớ là đã nghe tiếng chuông báo động của tờ báo lớn nhất của Buenos Aires : vào thời đó, để mừng một sự kiện hay thông báo một tin xấu, họ đã phát ra âm thanh này – mà ngày nay không còn nghe nữa – và chúng tôi nghe thấy khắp cả thành phố. Mẹ tôi hỏi : « Điều gì đang xảy ra vậy ? » Chúng tôi đang có chiến tranh, năm 1945. Một bà hàng xóm đến nhà và nói : « Chuông đã báo động… » và mẹ tôi đã kêu lên : « chiến tranh đã kết thúc ! » Và ngày nay, tôi thấy bà mẹ và người hàng xóm đang khóc vì vui sướng vì chiến tranh đã kết thúc, nơi một nước ở Nam Mỹ, rất xa ! Những người phụ nữ này biết rằng hòa bình lớn hơn mọi cuộc chiến tranh và họ đã khóc vì vui sướng khi hòa bình được thực hiện. Tôi không quên điều đó. Tôi tự hỏi : tôi không biết liệu hôm nay chúng ta với một tâm hồn được giáo dục để khóc vì vui sướng khi chúng ta thấy hòa bình hay không. Mọi sự đã thay đổi : nếu bạn không tiến hành chiến tranh, thì bạn chẳng giúp ích gì !\n\nTiếp đến, có việc chế tạo vũ khí. Đó là thương mại giết người. Có người hiểu biết các con số thống kê đã nói với tôi rằng nếu người ta dừng chế tạo vũ khí trong vòng một năm, thì người ta sẽ giải quyết được tất cả nạn đói trên thế giới…Tôi không biết liệu đó đúng hay không. Nhưng sự đói nghèo, giáo dục…không là gì cả, người ta không thể vì cần phải chế tạo vũ khí. Ở Genoa, cách đây vài năm, ba hay bốn năm, một chiếc thuyền chở đầy vũ khí được chuyển đến một chiếc thuyền lớn hơn đang đến Phi Châu, gần Nam Sudan. Các công nhân cảng không muốn làm điều đó, họ đã trả giá cho điều đó, nhưng họ nói : « Tôi không hợp tác ». Đó là một giai thoại nhưng khiến người ta cảm thấy một ý thức về hòa bình.\n\nBạn đã nói về quê hương của bạn. Một trong những điều tôi đã học được từ các bạn, đó là khả năng sám hối và xin lỗi về những sai lầm của chiến tranh. Và như thế, không chỉ xin tha thứ, nhưng còn trả giá cho những sai lầm của chiến tranh : điều đó nói rất nhiều điều đối với các bạn. Đó là một tấm gương mà người ta phải noi theo. Chính chiến tranh là một sai lầm, đó là một sai lầm ! Và chúng ta đang hít thở bầu không khí này vào lúc này : nếu không có chiến tranh, thì xem ra không có sự sống. [Nó] hơi lộn xộn nhưng tôi đã nói tất cả những gì tôi muốn nói về chiến tranh chính đáng. Nhưng quyền phòng vệ, vâng, quyền đó, vâng, nhưng hãy sử dụng nó khi cần thiết.\n\n\n\n\n\nSylwia Wysocka, PAP\n\n« Thưa Đức Thánh Cha, Đức Thánh Cha đã nói : chúng ta không bao giờ có thể biện minh cho bạo lực. Tất cả những gì hiện đang diễn ra ở Ucraina chỉ là bạo lực, chết chóc, hủy diệt hoàn toàn bởi Nga. Ở Ba Lan, chúng con có chiến tranh rất gần cửa nhà chúng ta, với hai triệu người tỵ nạn. Con muốn hỏi Đức Thánh Cha liệu Đức Thánh Cha có nghĩ rằng có một lằn ranh đỏ mà người ta không nên nói không : chúng ta mở ra đối thoại với Moscou. Bởi vì nhiều người cảm thấy khó hiểu sự mở ra này. Và con cũng muốn hỏi liệu chuyến tông du sắp đến sẽ là ở Kiev không ».\n\nĐức Phanxicô : Tôi sẽ trả lời cho câu hỏi này, nhưng tôi muốn các câu hỏi về tông du được hỏi trước…Tôi nghĩ rằng thật luôn luôn khó khăn để hiểu được việc đối thoại với các quốc gia đã phát động chiến tranh, và có vẻ như bước đầu tiên đến từ đó, từ phía đó. Thật khó nhưng chúng ta không được loại bỏ nó, chúng ta phải cho mọi người khả năng đối thoại, tất cả mọi người ! Bởi vì luôn có khả năng là khi đối thoại chúng ta có thể thay đổi mọi sự, và cả mang lại một quan điểm khác, một quan điểm xem xét khác.\n\nTôi không loại trừ đối thoại với bất cứ quyền lực nào, dù nó đang chiến tranh, dù nó là kẻ xâm lược…đôi khi cần phải đối thoại, nhưng cần phải thực hiện điều đó, nó « thối hoắc » nhưng phải làm. Luôn luôn một bước tiến tới, một cánh tay chìa ra, luôn luôn ! Bởi vì khi làm ngược lại, chúng ta đóng cánh cửa hợp lý duy nhất hướng đến hòa bình. Đôi khi, họ không chấp nhận đối thoại : mặc kệ ! Nhưng việc đối thoại phải luôn được thực hiện, ít nhất được đề nghị, và điều đó tốt cho người đề nghị, nó khiến « dễ thở ».\n\n\n\n\n\nLoup Besmond, La Croix\n\n« Thưa Đức Thánh Cha, con cảm ơn Đức Thánh Cha nhiều về những ngày ở Trung Á này. Trong chuyến tông du này, vấn đề được đặt ra nhiều là những giá trị và đạo đức, đặc biệt trong đại hội liên tôn, sự mất mát của phương Tây do sự suy thoái đạo đức của nó đã được gợi lên bởi một số lãnh đạo tôn giáo. Đâu là ý kiến của Đức Thánh Cha về vấn đề này ? Đức Thánh Cha có cho rằng phương Tây đang trong tình trạng hư mất, bị đe dọa bởi việc đánh mất các giá trị của nó ? Con đặc biệt nghĩ đến cuộc tranh luận đang diễn ra về việc an tử, về việc chấm dứt sự sống, một cuộc tranh luận đang diễn ra ở Ý, nhưng cả ở Pháp và Bỉ ».\n\nĐức Phanxicô : Quả thật, nói chung, phương Tây không ở mức độ gương mẫu cao nhất vào lúc này. Nó không phải là đứa trẻ rước lễ lần đầu, thực sự không. Phương Tây đã đi những con đường sai lầm, chẳng hạn hãy nghĩ đến bất công xã hội giữa chúng ta. Có những nước phát triển một chút về công bằng xã hội, nhưng tôi nghĩ đến lục địa của tôi, Châu Mỹ Latinh, vốn là phương Tây. Chúng ta cũng hãy nghĩ đến Địa Trung Hải, vốn là phương Tây : ngày nay nó là nghĩa trang lớn nhất, không phải của châu Âu, nhưng của nhân loại. Những gì phương Tây đã đánh mất bằng cách quên đón tiếp, đang khi nó cần người.\n\nKhi chúng ta nghĩ đến mùa đông dân số mà chúng ta đang trải qua, chúng ta cần người : cả ở Tây Ban Nha – nhất là ở Ý. Có những ngôi làng vắng người, chỉ có hai mươi phụ nữ già, và rồi không có gì hơn. Nhưng tại sao không đưa ra một chính sách phương Tây trong đó người nhập cư sẽ được bao gồm với nguyên tắc rằng người di cư phải được đón tiếp, đồng hành, thăng tiến và hội nhập ? Thật rất quan trọng, hội nhập, nhưng thay vào đó, không, người ta để trống mọi thứ. Đó là sự thiếu hiểu biết về các giá trị, khi phương Tây đã trải qua điều đó, chúng ta là những nước đã di cư. Trong nước của tôi – ngày nay có 49 triệu dân cư – chúng tôi chỉ có một tỉ lệ dưới một triệu người bản xứ, và tất cả những người khác đều có nguồn gốc nhập cư. Tất cả mọi người : Tây Ban Nha, Ý Đức, người Slavơ Ba Lan, Tiểu Á, Li Băng, tất cả mọi người…Màu đã hòa trộn và kinh nghiệm này đã giúp đỡ chúng tôi rất nhiều. Tiếp đến, vì những lý do chính trị, điều đó không diễn ra tốt đẹp nơi các nước Châu Mỹ Latinh, nhưng tôi nghĩ rằng việc di cư phải được xem xét nghiêm túc vào lúc này, vì nó làm tăng giá trị trí tuệ và thân ái của phương Tây.\n\nTrái lại, với mùa đông dân số này, chúng ta đi về đâu ? Phương Tây đang rối tung về điểm này, nó hơi mất tốc độ, nó đã đánh mất…Chúng ta hãy nghĩ đến khía cạnh kinh tế : nó hoạt động rất tốt. Nhưng hãy nghĩ đến tinh thần chính trị và thần bí của Schuman, Adenauer, De Gasperi, những vĩ nhân này : ngày nay họ ở đâu, nó có những vĩ nhân, nhưng họ không thể làm cho xã hội tiến triển. Phương Tây cần nói chuyện, tự trọng, và rồi có nguy cơ của chủ nghĩa dân túy. Điều gì xảy ra trong một tình trạng chính trị xã hội như thế ? Có những đấng cứu tinh nảy sinh : những đất cứu tinh của chủ nghĩa dân túy.\n\nChúng ta thấy làm thế nào chủ nghĩa dân túy nảy sinh, tôi nghĩ rằng tôi đã đề cập nhiều lần đến cuốn sách này của Ginzberg, Syndrome 1933 : ông kể lại chính xác làm thế nào chủ nghĩa dân túy ở Đức đã ra đời sau sự sụp đổ của chính phủ Weimar. Đó là cách mà chủ nghĩa dân túy nảy sinh : khi có một nửa không có sức mạnh, và người ta hứa hẹn đấng cứu tinh. Tôi nghĩ rằng chúng ta không ở mức cao nhất, người phương Tây chúng ta, để giúp đỡ các dân tộc khác, chúng ta chẳng phải hơi suy đồi một chút ? Có lẽ, có, nhưng chúng ta phải khởi sự lại từ các giá trị, các giá trị của châu Âu, các giá trị của các tổ phục sáng lập Liên hiệp Châu Âu, các vĩ nhân. Tôi không biết có hơi khó hiểu không, nhưng tôi nghĩ đã trả lời.\n\n\n\n\n\nLoup Besmond, La Croix\n\n« Còn về an tử ? »\n\nĐức Phanxicô : Giết người là phi nhân, chấm hết. Nếu bạn giết người có động cơ, vâng… cuối cùng bạn sẽ giết càng ngày càng nhiều. Giết người, chúng ta hãy để điều đó cho động vật.\n\n\n\n\n\nIacopo Scaramuzzi, La Repubblica\n\n« Con muốn trở lại câu hỏi cuối cùng này : trong các bài phát biểu của Đức Thánh Cha, Đức Thánh Cha đã nhiều lần nhấn mạnh mối liên hệ giữa các giá trị, các giá trị tôn giáo và sự mạnh mẽ của nền dân chủ. Theo Đức Thánh Cha, lục địa của chúng ta, châu Âu, còn thiếu điều gì? Nó nên học hỏi gì từ những kinh nghiệm khác? Và, nếu có thể, con sẽ nói thêm một điều: vì ở Ý trong một vài ngày nữa sẽ có một cuộc thực thi dân chủ, một cuộc bỏ phiếu, rồi một chính phủ mới. Khi Đức Thánh Cha gặp chủ tịch Hội đồng tiếp theo, Đức Thánh Cha sẽ khuyên gì cho ông hay bà ấy? »\n\nĐức Phanxicô: Tôi nghĩ đã trả lời câu hỏi này trong chuyến tông du cuối cùng của tôi. Tôi đã gặp hai tổng thống Ý, ở cấp rất cao: Giorgio Napolitano và vị hiện nay. Những người cao cả. Và các chính trị gia khác, tôi không biết họ. Trong chuyến đi cuối cùng của tôi, tôi đã hỏi một trong những thư ký của tôi rằng Ý đã có bao nhiêu chính phủ trong thế kỷ này : hai mươi. Tôi không biết làm thế nào giải thích điều đó. Tôi không lên án cũng không phê bình, tôi chỉ không thể giải thích được điều đó. Nếu các chính phủ thay đổi như thế, thì sẽ có rất nhiều câu hỏi được đặt ra. Bởi vì ngày nay, trở thành một chính khách, một chính khách lớn, là một con đường gian nan. Một chính trị gia đặt mình vào cuộc chơi vì những giá trị của đất nước mình, những giá trị lớn lao, và không đặt mình vào cuộc chơi vì lợi ích, vì ghế ngồi của mình, vì những thuận lợi…Các nước, trong đó có Ý, phải tìm kiếm những chính trị gia cao cả, những người có khả năng làm chính trị ; đó là một nghệ thuật.\n\nChính trị là một ơn gọi cao quý. Tôi nghĩ rằng một trong các Giáo hoàng, tôi không nhớ đó là Đức Piô XII hay thánh Phaolô VI, đã nói rằng chính trị là một trong những hình thức bác ái cao cả nhất. Chúng ta phải nỗ lực giúp đỡ các chính trị gia của chúng ta duy trì mức chính trị cao, chứ không phải chính trị cấp thấp vốn không giúp được gì, nhưng kéo Nhà nước đi xuống, làm nghèo nàn nó. Ngày nay, chính trị ở các nước châu Âu nên giải quyết vấn đề, chẳng hạn, mùa đông dân số, vấn đề phát triển công nghiệp, phát triển tự nhiên, vấn đề di dân…Chính trị phải xem xét các vấn đề một cách nghiêm túc để tiến triển. Tôi nói về chính trị nói chung. Tôi không hiểu chính trị của Ý : chỉ là con số hai mươi chính phủ này trong hai mươi năm, hơi lạ, nhưng mỗi người đều có cách nhảy điệu tango của mình…Người ta có thể nhảy theo cách này hay cách khác và chính trị có thể được nhảy theo cách này hay cách khác.\n\nChâu Âu phải đón nhận những kinh nghiệm của người khác, một số kinh nghiệp sẽ tốt hơn, số khác thì không. Nhưng nó phải cởi mở, mỗi lục địa phải cởi mở với kinh nghiệm của người khác.\n\n\n\n\n\nElise Allen, Crux\n\n« Cảm ơn Đức Thánh Cha đã ở với chúng con tối nay. Hôm qua, ở Đại hội, Đức Thánh Cha đã nói về tầm quan trọng của quyền tự do tôn giáo. Như Đức Thánh Cha biết, cùng ngày, chủ tịch Trung quốc đã đến thành phố. Ở Trung quốc, vấn đề này khơi lên những lo âu từ lâu nay, nhất là bây giờ với phiên tòa chống lại Đức Hồng y Zen. Đức Thánh Cha có xem phiên tòa này là vi phạm quyền tự do tôn giáo không ? »\n\nĐức Phanxicô : Để hiểu Trung quốc, cần phải mất một thế kỷ, và chúng ta không sống được một thế kỷ. Tâm tính của Trung quốc là một tâm tính phong phú và khi nó ốm đau một chút, nó mất đi sự phong phú của mình, nó có khả năng mắc sai lầm. Để hiểu, chúng tôi đã chọn con đường đối thoại, chúng tôi mở ra cho đối thoại. Có một ủy ban song phương Vatican-Trung quốc đang tiến hành tốt, chậm rãi, vì nhịp độ của Trung quốc thì chậm. Họ có một thời gian lâu dài để theo đuổi : đó là một dân tộc có lòng kiên nhẫn vô tận. Từ những kinh nghiệm mà chúng tôi đã sống trước đây : chúng ta hãy nghĩ đến các nhà thừa sai Ý đã đến đó và được tôn trọng như những nhà khoa học ; ngày nay, chúng ta cũng hãy nghĩ đến nhiều linh mục hay tín hữu đã được gọi bởi trường đại học Trung quốc vì điều đó mang lại giá trị cho văn hóa. Thật không dễ để hiểu tâm tính Trung quốc, nhưng cần phải tôn trọng nó, tôi luôn tôn trọng nó.\n\nVà ở đây, tại Vatican, có một ủy ban đối thoại đang vận hành tốt, Đức Hồng y Parolin chủ trì nó và đó là một người biết rõ Trung quốc và đối thoại Trung quốc nhất vào lúc này. Đó là một điều chậm chạp, nhưng chúng tôi tiến bộ. Tôi không muốn gọi Trung quốc là phản dân chủ, vì đó là một đất nước rất phức tạp…Vâng, đúng là có những điều xem ra phản dân chủ đối với chúng ta, đúng vậy. Đức Hồng y Zen sẽ bị xét xử trong những ngày này, tôi nghĩ thế. Ngài nói những gì ngài cảm thấy, và người ta thấy rằng có những giới hạn. Thay vì gọi tên, bởi vì thật khó, và tôi không muốn gọi tên, đó là những ấn tượng. Tôi đã cố gắng ủng hộ con đường đối thoại. Tiếp đến, trong đối thoại, nhiều điều được sáng tỏ chứ không chỉ của Giáo hội, nhưng còn trong những lĩnh vực khác, chẳng hạn việc mở rộng Trung quốc, các thống đốc của các tỉnh đều khác nhau, có những văn hóa khác nhau ở Trung quốc, đó là một người khổng lồ, hiểu được Trung quốc là một điều khổng lồ. Nhưng không được mất kiên nhẫn, cần phải kiên nhẫn, kiên nhẫn nhiều, nhưng cần phải tiến hành qua đối thoại, tôi cố gắng kiềm chế từ chỉ phẩm chất…nhưng chúng ta hãy tiến bước.\n\n\n\n\n\nElise Allen, Crux\n\n« Còn Tập Cận Bình ? »\n\nĐức Phanxicô : Ông đang có chuyến thăm cấp Nhà nước, nhưng tôi đã không gặp ông ấy.\n\n\n\n\n\nMaria Angeles Conde Mir, Rome Reports\n\n« Trong bản tuyên bố được ký (trong đại hội, ghi chú của Biên Tập viên), tất cả các nhà lãnh đạo đều nhấn mạnh lời kêu gọi các chính phủ và các tổ chức quốc tế để họ bảo vệ những người bị bách hại vì lý do sắc tộc hay tôn giáo của họ. Thật không may, đây là những gì đang xảy ra ở Nicaragua. Chúng con biết rằng Đức Thánh Cha đã nói về điều này vào ngày 21/8 trong buổi đọc Kinh Truyền Tin. Nhưng có lẽ Đức Thánh Cha có thể nói thêm điều gì đó nữa cho người Công giáo, đặc biệt ở Nicaragua. Rồi, một điều khác : chúng con đã thấy rõ điều đó trong chuyến tông du này, và chúng con muốn biết liệu, sau chuyến tông du này, Đức Thánh Cha sẽ có thể lấy lại chuyến tông du đến Châu Phi mà Đức Thánh Cha đã hoãn lại, và liệu những chuyến tông du khác được dự kiến không ».\n\nĐức Phanxicô : Về Nicaragua, tất cả các thông tin đều rõ ràng. Đang có cuộc đối thoại. Có những cuộc thảo luận với chính phủ, đang có cuộc đối thoại. Điều đó không có nghĩa rằng chúng tôi tán thành tất cả những gì chính phủ làm hay chúng tôi không tán thành mọi thứ. Không. Đang có cuộc đối thoại và cần phải giải quyết các vấn đề. Hiện tại, đang có các vấn đề. Ít ra tôi cũng mong các nữ tu của Mẹ Têrêxa có thể trở lại đó. Những người phụ nữ này là những nhà cách mạng tốt lành, nhưng của Tin Mừng ! Họ không gây chiến với ai. Trái lại, tất cả chúng ta đều cần đến những phụ nữ này. Đó là một cử chỉ mà chúng ta không hiểu được. Việc đuổi một sứ thần khỏi biên giới là một điều nghiêm trọng trên bình diện ngoại giao. Đức sứ thần là một người can đảm giờ đây đã được bổ nhiệm nơi khác. Những điều này thật khó hiểu và cũng khó nuốt. Nhưng ở châu Mỹ Latinh, đây đó đều có những tình huống như thế.\n\nVề các chuyến tông du, thật là khó. Đầu gối vẫn chưa lành. Thật khó, nhưng tôi sẽ thực hiện chuyến tông du tiếp theo (ám chỉ đến chuyến tông du dự kiến đến Bahrein vào tháng 11 tới, ghi chú của Biên Tập viên). Rồi tôi đã nói chuyện với Đức cha Welby (giáo chủ Anh giáo, Tổng Giám mục của Canterbury, ghi chú của Biên Tập viên) và chúng tôi đã thấy khả năng đến Nam Sudan vào tháng Hai. Và nếu tối đến Nam Sudan, tôi cũng sẽ đến Congo. Chúng tôi cố gắng. Ba người chúng tôi phải đến đó cùng nhau : người đứng đầu Giáo hội Scotland, Đức cha Welby và tôi. Chúng tôi đã có cuộc họp trên zoom vào ngày kia về vấn đề này.\n\nAlexey Gotovskiy, Ewtn\n\n« Cảm ơn Đức Thánh Cha đã viếng thăm đất nước chúng con. Con muốn hỏi Đức Thánh Cha : đối với người Công giáo đang sống ở Kazakhstan, nơi mà bối cảnh chủ yếu là người Hồi giáo, làm thế nào việc loan báo Tin Mừng có thể được thực hiện ? Và có điều gì đã truyền cảm hứng cho Đức Thánh Cha khi nhìn thấy người Công giáo ở Kazakhstan không ? »\n\nĐức Phanxicô : Được truyền cảm hứng, tôi không biết, nhưng hôm nay tôi vui mừng trong nhà thờ chánh tòa khi thấy người Công giáo rất nhiệt thành, hạnh phúc, vui tươi. Đó là ấn tượng của tôi về người Công giáo Kazakhstan. Tiếp đến, việc chung sống với người Hồi giáo : đó là một chủ đề mà chúng tôi làm việc rất nhiều và chúng tôi đã tiến bộ, không chỉ ở Kazakhstan. Hãy nghĩ đến một số nước ở Bắc Phi, có sự chung sống đẹp đẽ : ở Marốc chẳng hạn. Ở Marốc, việc đối thoại là khá tốt. Và thực tế tôi dừng lại ở cuộc họp tôn giáo (Diễn đàn của những ngày này, ghi chú của Biên Tập viên). Ai đó đã phê bình và nói với tôi : đó là sự thúc đẩy, làm gia tăng chủ nghĩa tương đối. Chẳng có chủ nghĩa tương đối nào cả ! Mỗi người đều có tiếng nói của mình, mỗi người đều tôn trọng lập trường của người kia, nhưng chúng tôi đối thoại như anh em. Vì nếu không có đối thoại, thì hoặc là thiếu hiểu biết hoặc là chiến tranh. Tốt hơn là sống như anh em, chúng ta có một điểm chung, tất cả chúng ta đều là con người. Chúng ta hãy sống như những con người, được giáo dục tốt : bạn nghĩ gì ? còn tôi, tôi nghĩ gì ? Chúng ta hãy đồng thuận, hãy nói chuyện, học biết lẫn nhau. Những cuộc chiến tranh « tôn giáo » bị hiểu sai này thường là do thiếu hiểu biết. Và đây không phải là chủ thuyết tương đối, trái lại, tôi không từ bỏ đức tin của mình nếu tôi nói với đức tin của một người khác. Tôi tôn vinh đức tin của mình bởi vì một người khác lắng nghe nó và tôi lắng nghe đức tin của người đó. Tôi vẫn rất ngưỡng mộ rằng một đất nước trẻ như thế, với biết bao vấn đề – khí hậu chẳng hạn – đã có thể tổ chức bảy lần hội ngộ như thế : một cuộc hội ngộ thế giới, với người Do Thái, Kitô hữu, Hồi giáo, các tôn giáo Đông phương. Xung quanh bàn, người ta có thể thấy rằng tất cả mọi người đang nói với nhau và lắng nghe nhau một cách tôn trọng. Đó là một trong những điều tốt đẹp mà đất nước của bạn đã làm. Một đất nước như thế này, có thể nói hơi xa với thế giới – lại tổ chức một cuộc triệu tập như thế. Đó là ấn tượng mà tôi đã có được. Tiếp đến, thành phố có một vẻ đẹp kiến trúc hạng nhất. Và cả những quan tâm của chính phủ, tôi rất cảm động bởi những quan tâm của chủ tịch Thượng viện : ông đã làm cho hội nghị này được tiến triển, nhưng rồi ông đã tìm được thời gian để giới thiệu cho tôi một ca sĩ trẻ, mà bạn phải biết…chàng trai này cởi mở với văn hóa. Tôi bất ngờ về điều đó và tôi rất vui mừng được biết các bạn.\n\n\n\n\n\nRudolf Gehrig, Ewtn\n\n« Thưa Đức Thánh Cha, nhiều Giáo hội ở Châu Âu, như Giáo hội Đức, đang bị sụt giảm tín hữu nghiêm trọng, giới trẻ dường như không còn muốn đi lễ nữa. Trong chừng mực nào Đức Thánh Cha bận tâm đến khuynh hướng này và Đức Thánh Cha muốn làm gì ? »\n\nĐức Phanxicô : Điều này đúng một phần, một phần tương đối. Đúng là tinh thần tục hóa, chủ nghĩa tương đối, đặt vấn đề về những điều này, điều đó đúng. Những gì chúng ta phải làm, trước tiên, đó là phù hợp với đức tin của mình. Hãy nghĩ xem : nếu bạn là giám mục hay linh mục, và bạn không phù hợp, thì giới trẻ cảm nhận được điều đó, và lúc đó…tạm biệt ! Khi một Giáo hội, dù là Giáo hội nào, trong bất kỳ đất nước nào hay trong bất kỳ lĩnh vực nào, nghĩ nhiều hơn đến tiền bạc, sự phát triển, những kế hoạch mục vụ chứ không đến mục vụ, và nó theo đuổi hướng này, thì điều đó không thu hút dân chúng. Khi tôi viết thư cho người dân Đức cách đây hai năm, đã có những chủ chăn đã công bố nó và phân phát nó cho từng người. Khi mục tử gần gũi dân chúng, ngài nói : dân phải biết Đức Thánh Cha nghĩ gì. Tôi nghĩ rằng các chủ chăn phải tiến tới, nhưng nếu họ đã mất mùi chiên của họ và chiên đã mất mùi của chủ chăn của mình, thì người ta không tiến tới. Đôi khi – tôi nói về tất cả mọi người, nói chung, không chỉ về nước Đức – người ta nghĩ đến cách thức đổi mới chính mình, làm cho việc mục vụ trở nên hiện đại hơn : điều đó tốt, nhưng nó phải luôn ở trong tay của một chủ chăn. Nếu mục vụ nằm trong tay của « các nhà khoa học » về mục vụ, những người đồng thuận ở đây và nói những gì cần phải làm ở đó… (chúng ta không tiến tới, ghi chú của Biên Tập viên). Chúa Giêsu đã thiết lập Giáo hội với các mục tử, không phải với các nhà lãnh đạo chính trị. Ngài thành lập Giáo hội với những người dốt nát , nhóm mười hai là những người dốt nát hơn những người khác và Giáo hội vẫn tiếp tục. Tại sao ? Vì mùi của đàn chiến với vị mục tử và mùi của mục tử với đàn chiên. Đó là một tương quan lớn nhất mà tôi nhận thấy khi có cuộc khủng hoảng ở một nơi, trong một tỉnh nào đó. Tôi tự hỏi : vị mục tử có tiếp xúc, có gần gũi đàn chiên không ? Đàn chiên này có một mục tử không ? Vấn đề, đó là các mục tử. Về điểm này, tôi xin phép gợi ý cho các bạn đọc bài chú giải của thánh Augustinô về các mục tử, mất một giờ để đọc nhưng đó là một trong những điều khôn ngoan nhất đã được viết cho các mục tử và với điều đó bạn có thể định phẩm mục tử này hay mục tử kia. Đó không phải là hiện đại hóa : dĩ nhiên cần phải cập nhật bằng các phương pháp. Điều này đúng, nhưng nếu thiếu trái tim của người mục tử, thì không có công việc mục vụ nào có thể hoạt động được. Không có.",
    "ĐT Trung Quốc ‘xuống nước’, chi tiền khủng mời lại ngôi sao gốc Brazil": "Truyền thông Trung Quốc đưa tin, ĐTQG Trung Quốc đang lên kế hoạch mời lại một số cầu thủ nhập tịch gốc Brazil, điển hình như trường hợp của tiền đạo Elkeson.\n\nNghe nội dung bài viết\n\nThất bại tại vòng loại thứ 3 World Cup 2022 đã giáng một đòn mạnh vào tham vọng cách tân của bóng đá Trung Quốc. Kế hoạch sử dụng các cầu thủ nhập tịch gốc Brazil của đội bóng xứ tỷ dân đã đổ bể. Ngay sau đó, ĐT Trung Quốc đã có sự điều chỉnh trên băng ghế huấn luyện khi ông Li Tie phải chia tay và nhường chỗ cho HLV Li Xiaopeng .\n\nThời gian vừa qua, ông Li Xiaopeng đã không mặn mà trong việc sử dụng các cầu thủ nhập tịch. Bản thân các cầu thủ này cũng không còn động lực cống hiến cho ĐT Trung Quốc. Khi giải VĐQG Trung Quốc - China Super League gặp khó khăn về tài chính, dàn sao gốc Brazil như Fernando, Alan, Luo Guofu, Elkeson và Jiang Guangtai đã tìm đường “tháo chạy” về quê nhà.\n\nDàn sao nhập tịch gốc Brazil đã \"tháo chạy\" khỏi Trung Quốc\n\nTuy nhiên hầu như họ đều đang gặp khó khăn và rơi vào tình cảnh “éo le”. Alan, Elkeson hay Lou Guofu thi đấu ở Brazil nhưng vẫn mang danh là cầu thủ có quốc tịch Trung Quốc và phải thi đấu bằng suất ngoại binh. Bởi vậy các đội bóng khá dè dặt trong việc chiêu mộ họ. Mà khi đã được chiêu mộ thì số cầu thủ này lại hiếm khi được ra sân hoặc có đãi ngộ khiêm tốn.\n\nBất ngờ khi mới đây, truyền thông Trung Quốc đưa tin một trong những ngôi sao gốc Brazil từng khoác áo ĐTQG Trung Quốc là Elkeson đang lên kế hoạch trở lại Super League chơi bóng. Tại CLB Gremio ở giải hạng Nhì Brazil, Elkeson hầu như chỉ xuất hiện trên ghế dự bị, anh mới ghi được 1 bàn sau 17 lần khoác áo CLB mới.\n\nTờ Sohu cho rằng, đang có những lời hứa hẹn cho Elkeson với mức thu nhập lên tới 30 triệu nhân dân tệ/ năm (tương đương với gần 100 tỷ/năm) để mời cầu thủ này trở lại Trung Quốc chơi bóng. Ngoài ra, LĐBĐ Trung Quốc vẫn đang giữ mối quan hệ tốt với cầu thủ này và hy vọng anh sẽ quay trở lại khoác áo ĐT Trung Quốc trong tương lai gần.\n\nSuýt gây sốc trước Nhật Bản, Campuchia nhận 'mưa lời khen' từ CĐV ĐNÁ",
    "Vì sao nhiều người muốn biến mất?": "Khi rơi vào những tình huống căng thẳng quá sức chịu đựng, con người có xu hướng chạy trốn thậm chí muốn biến mất không dấu vết.\n\nTrong câu chuyện có thật, chàng trai người Mỹ Christopher McCandless, sinh năm 1986, đã từ bỏ mọi vật chất để thực hiện chuyến hành trình xuyên Bắc Mỹ những năm đầu thập niên 1990, khi vừa tốt nghiệp đại học. Anh không may bị kiệt sức và qua đời tại vùng hoang dã Alaska năm 24 tuổi.\n\nKhông phải mọi người đều hứng thú khám phá thiên nhiên, nhưng nhiều người chia sẻ rằng muốn bỏ lại tất cả như McCandless. Mạng xã hội ngày nay đầy rẫy những chia sẻ nói rằng họ muốn biến mất mà không cần lời giải thích. Sự \"biến mất\" ở đây không liên quan đến các chuyến du lịch hay có suy nghĩ dại dột, chúng đơn giản là việc chạy trốn khỏi khi cảm giác tuyệt vọng gia tăng.\n\n\"Tâm lý tưởng tượng được trốn thoát là điều bình thường. Chúng là cơ chế phổ biến giúp giảm bớt áp lực một cách tạm bợ cho những cảm xúc khó khăn hoặc phức tạp hơn\", nhà tâm lý học lâm sàng Therese Mascardo, Giám đốc điều hành và sáng lập một cộng đồng chăm sóc sức khỏe tại Mỹ, nói.\n\nCác nhà tâm lý học cho rằng, não bộ con người có khả năng phản ứng căng thẳng theo bốn cách cơ bản gồm: đấu tranh, đóng băng, nịnh nọt hoặc chạy trốn.\n\nPhản ứng đấu tranh liên quan đến việc quyết liệt đối mặt với mối đe dọa; đóng băng sử dụng sự tĩnh lặng để né tránh nguy hiểm hoặc khiến người khác không thể hành động chống lại nó; nịnh nọt lại tìm mọi cách hài lòng đối phương, tránh gây xung đột; trong khi chạy trốn là biến mất hoàn toàn khỏi tình huống bị đe dọa. Điều này có nghĩa, bỏ chạy chỉ đơn giản là một trong những cách con người ứng phó với thách thức trong đời sống.\n\nVề cơ bản, chúng gắn liền với bản năng sinh tồn của mỗi người.\n\n© Được VnExpress cung cấp Nhiều người có xu hướng chạy trốn khi gặp căng thẳng, mệt mỏi. Ảnh minh họa\n\nThông thường, mong muốn chạy trốn xảy ra khi con người cảm thấy bị choáng ngợp bởi cảm xúc và cần được giải tỏa. Điều này càng trở nên phổ biến hơn khi nhiều người cảm thấy bị cô lập.\n\n\"Nhiều người cảm thấy bất lực, dần dẫn đến tuyệt vọng khi bàn luận về các vấn đề về môi trường, bạo lực, đại dịch, khủng hoảng kinh tế. Tôi từng thấy điều này ở các khách hàng đến trị liệu và nói những điều như 'cuộc đời còn ý nghĩ gì nếu thế giới kết thúc sau 50 năm nữa do sự nóng lên toàn cầu'\", nhà tâm lý học Mascardo kể và nói rằng suy nghĩ chạy trốn, muốn biến mất thường là dấu hiệu cho thấy có điều không ổn trong cuộc sống, và họ cần được quan tâm, chăm sóc.\n\nTrên thực tế, hành động này thường ẩn chứa hàm ý kiểu: Tôi cảm thấy cô đơn và cần được quan tâm; Tôi thấy buồn và muốn được an ủi bằng những thứ mang lại niềm vui; Tôi mệt mỏi và muốn được nghỉ ngơi; Tôi cảm thấy quá tải và cần một kế hoạch; tôi thấy lạc lõng và cần tìm mục đích sống...\n\nNhưng rất hiếm người có thể từ bỏ mọi thứ và biến mất trong thời gian dài vì còn các mối quan hệ xã hội, gia đình cùng áp lực kinh tế. Do vậy, nhà tâm lý học Mascardo gợi ý một số cách giúp con người đối phó với cảm giác khó chịu, mệt mỏi.\n\nCho bản thân không gian riêng\n\nTrong những tình huống căng thẳng bạn hãy tạm thời lùi bước, cho bản thân được nghỉ ngơi, giảm bớt cảm giác choáng ngợp, bất lực. Người lao động có thể áp dụng bằng cách rời khỏi bàn làm việc để đi dạo, uống tách cà phê hoặc trò chuyện với bạn bè khi công việc quá tải.\n\nNghỉ ngơi và được vui vẻ\n\nVăn hóa hối hả ở chốn công sở cho rằng những người muốn nghỉ ngơi là yếu đuối, không có năng lực, thậm chí là thiếu ý chí tiến thủ. Nhưng thực chất con người cần được nghỉ ngơi để phục hồi năng lượng, bao gồm những giấc ngủ ngắn, đi du lịch...\n\nBên cạnh đó, bạn cần khiến bản thân vui vẻ, yêu đời bằng cách vẽ tranh, ca hát hoặc cười đùa với bạn bè để xoa dịu sự lo lắng.\n\nThiền\n\nThiền chánh niệm là một trong những phương pháp thực hành khoa học được hỗ trợ và dễ tiếp cận để cải thiện sức khỏe. Bạn có thể tìm kiếm các tài liệu về thiền định qua các tài liệu trực tuyến hoặc chỉ đơn giản là đếm số và điều hòa nhịp thở.\n\nVận động\n\nThay vì để những suy nghĩ tiêu cực nhấn chìm, điều bạn cần làm là ra ngoài vận động, tham gia các môn thể thao. Chúng không chỉ giúp cải thiện cân nặng mà còn loại bỏ căng thẳng hiệu quả.\n\nTrực tiếp đối diện với vấn đề\n\nNgoài những biện pháp trên, cách giải quyết tất nhất để giảm bớt mong muốn chạy trốn là tìm tận gốc nguyên nhân gây ra căng thẳng, mệt mỏi. Đơn giản hơn, bạn hãy xác định và chỉ ra nhu cầu của mình, dù đó là mong muốn được hỗ trợ, yêu thương, tìm thấy niềm vui, được nghỉ ngơi hay mục đích sống.\n\nMinh Phương (Theo VICE)",
    "Mặt bàn hỏng khi Apple Watch Ultra bị 'tra tấn'": "Màn hình kính sapphire cường lực giúp Apple Watch Ultra chịu được nhiều cú đập mạnh, thậm chí mặt bàn còn vỡ trước khi đồng hồ bị nứt.\n\n© Được VnExpress cung cấp Apple Watch Ultra thử độ bền khi bị búa đập mạnh liên tục.\n\nApple Watch Ultra là \"nạn nhân\" mới nhất của TechRax, kênh YouTube chuyên thử độ bền sản phẩm. Đồng hồ thông minh mới của Apple trải qua các bài kiểm tra như thả rơi, cào xước mạnh và đập bằng búa.\n\nNhờ lớp vỏ titanium, sản phẩm chịu được va đập khi rơi từ độ cao hơn một mét. Màn hình gần như không bị ảnh hưởng trong khi phần viền chỉ bị xước nhẹ. Ở thử thách để cùng hộp đinh và lắc mạnh, máy vẫn hoạt động tốt và để lại rất ít dấu vết hư hỏng.\n\nTrong thử thách cuối cùng là sử dụng búa, Watch Ultra chịu được nhiều cú đập mạnh đầu tiên trong khi mặt bàn phía dưới bị biến dạng. Tuy nhiên, đến những lần cuối cùng, cả mặt đồng hồ và phần kính bảo vệ cảm biến phía sau đểu vỡ.\n\nWatch Ultra là thế hệ đầu tiên cho dòng đồng hồ thông minh hoàn toàn mới của Apple. Thiết bị trang bị đầy đủ kết nối, GPS có thêm băng tần L5 cho độ chính xác cao hơn. Ngoài ra, đồng hồ tích hợp một số tính năng hỗ trợ cho các hoạt động mạnh, như vỏ titan nhẹ, mặt đồng hồ lớn 49 mm phủ sapphire, có thể thao tác bằng găng tay, khả năng báo động, chống nước WR100.\n\nSản phẩm sẽ được bán tại Việt Nam trong tháng 10 với giá khởi điểm dự kiến từ 24 triệu đồng, tương đương iPhone 14.\n\nVideo thử độ bền Apple Watch Ultra:",
    "Vietnam Airlines dừng kiểm tra thẻ hành lý ký gửi tại ga đến": "Để thuận tiện nhận biết hành lý, hành khách nên cá nhân hóa hành lý của mình. Hành khách vui lòng gắn “Thẻ nhận dạng hành lý - Name tag” có thông tin tên và số điện thoại của hành khách trên va li. Vietnam Airlines cũng cung cấp miễn phí “Name Tag” cho quý khách tại quầy làm thủ tục. Hành khách cũng có thể tạo điểm nhấn bên ngoài va li của mình, như dán một sticker lớn hay buộc một dải ruy băng màu giúp nhận ra hành lý của mình từ xa.\n\nHành khách ký gửi hành lý tại một sân bay nội địa. Ảnh minh họa\n\nBên cạnh đó, hành khách nên tự kiểm tra hành lý thêm một lần nữa trước khi rời khỏi sân bay, để đảm bảo đã lấy đúng hành lý của mình, tránh lấy nhầm của hành khách khác.\n\nViệc không kiểm tra thẻ hành lý ký gửi tại ga đến đã được triển khai từ lâu tại các sân bay quốc tế trên thế giới. Tại Việt Nam, thực tế, việc dừng kiểm tra thẻ hành lý đến ở ga nội địa đã từng được một số hãng hàng không triển khai trong thời gian dịch Covid-19 bùng phát.\n\nSong song với việc dừng kiểm tra thẻ hành lý ký gửi, các hãng hàng không và cảng hàng không đã phối hợp triển khai các biện pháp bổ sung để kiểm soát hành lý ký gửi, ngăn chặn hiện tượng lấy nhầm, mất hành lý.\n\nĐể biết thêm thông tin chi tiết, khách hàng vui lòng truy cập thường xuyên website www.vietnamairlines.com; ứng dụng di động Vietnam Airlines; trang Facebook chính thức tại địa chỉ www.facebook.com/VietnamAirlines; liên hệ các phòng vé của Vietnam Airlines trên toàn quốc hoặc Tổng đài Chăm sóc khách hàng: 1900 1100.\n\nVIỆT CHUNG",
    "Những thước phim lặng lẽ": "Hơn 50 năm qua, hình ảnh những người đi chiếu bóng lưu động của Đội chiếu bóng An Giang luôn hiện diện trong đời sống văn hóa của chiến sĩ và nhân dân tỉnh nhà một cách gần gũi và thân tình. Họ không chỉ mang đến những thước phim để dệt nên kí ức mà còn góp phần xây đắp nên một nền tảng văn hóa, đem lại sức sống tinh thần cho bao thế hệ.\n\nNhững ngày gian khó\n\nChú Trần Phú Thạo (Ba Thạo) - Đội trưởng đầu tiên của Đội Chiếu bóng An Giang, nhớ lại, từ những năm 1962 - 1963, Ban Tuyên huấn Tỉnh ủy cho thành lập Đội Chiếu bóng lưu động ngay tại căn cứ B1 (nay thuộc huyện An Phú, An Giang). Lúc bấy giờ B1 là vùng biên giới xa xôi, rừng rậm hoang vu, nhiều đế sậy, với những kinh rạch len lỏi, kết nối qua những xóm làng người Việt và phum sóc của người Campuchia, từ lâu đã là “phên dậu” vững chắc của cách mạng.\n\nThuở sơ khai, Đội được trang bị một máy chiếu phim 16 li của Tiệp Khắc, 1 máy chiếu phim 35 li của Liên Xô và một máy nổ hiệu Koler 7. Ít lâu sau được trang bị thêm máy chiếu phim 16 li của Mĩ - đây là chiến lợi phẩm quân ta thu được sau một trận đánh. Bằng các máy chiếu thô sơ ngày ấy, với phương châm “tiếng loa hòa tiếng súng”; máy chiếu được xem là súng, băng phim là đạn và các anh em chiếu bóng là những chiến sĩ của mặt trận văn hóa, thông tin cổ động, Đội đã lặn lội mang những thước phim tuyên truyền đến khắp các xóm làng biên giới, lúc thì ở vùng giải phóng, lúc lại ở vùng “da beo”, khi thì vào trong vùng địch tạm chiếm, và cũng không ít lần sang các phum sóc ở đất bạn chiếu phim tuyên truyền cho bà con Campuchia xem.\n\nLần theo lời kể của chú Ba Thạo, chúng tôi tìm đến những thành viên trong Đội Chiếu bóng năm nào. Sau hơn 50 năm, người còn, người mất… Nhưng khi gặp các chú, ai nấy cũng hồ hởi như được sống lại những năm gian khó mà hào hùng. Chú Đỗ Thanh Đoàn (nguyên Giám đốc Công ty Điện ảnh An Giang, một trong những cán bộ của Đội Chiếu bóng lưu động ngày ấy), kể với chúng tôi rằng, những năm bom đạn ác liệt, để có được những buổi chiếu phim cho bà con thưởng thức, các anh em trong Đội phải tìm cách trao đổi phim với các đơn vị bạn, thậm chí không ít lần lặn lội đạp xe, len lỏi đường rừng ròng rã hàng chục ngày trời lên căn cứ R ở Tây Ninh để chở những bành phim về B1.\n\nĐội chiếu bóng lưu động An Giang năm 1977\n\nCó phim trong tay, còn phải lo địa điểm chiếu cho người dân coi. Lúc bấy giờ các xóm làng ở biên giới thường xa xôi, đường đi khó khăn, địch đóng quân nhiều nơi, rình rập rất sát sao. Để đem những thước phim tuyên truyền về cuộc chiến tranh chính nghĩa của nhân dân ta, về lòng yêu nước và cỗ vũ tinh thần chiến đấu, Đội phải linh hoạt, tìm cách chuyên chở máy móc sao cho an toàn và không quên mang theo cả súng đạn sẵn sàng chiến đấu; băng rừng, len lỏi qua kinh rạch mấy chục cây số để đến với dân; nhiều lúc vào sâu trong vùng địch chiếm đóng. Đến nơi, Đội phải đào hầm kín đáo tránh tiếng ồn, ngụy trang máy móc, dùng tăng, chiếu che máy chiếu, không để ánh sáng rực ra ngoài làm địch phát hiện. Bên cạnh đó, Đội còn đào hào để phòng khi địch pháo kích thì người dân có nơi mà ẩn nấp. Vậy mà có lần đang chiếu phim thì bị địch oanh tạc, cả Đội và người dân phải xô máy, nhảy xuống hào tránh pháo. Tan cuộc pháo kích, có thanh niên hừng hực ý chí, xin các anh em cho theo về căn cứ để đi kháng chiến.\n\nHồi ấy, Đội đến đâu chiếu phim là bà con đến xem đông như hội, người ta mang theo cả chiếu mền cho trẻ con nằm ngủ. Phim chiếu hết 1 bộ, bà con lại muốn xem thêm. Hễ còn người xem là Đội còn chiếu, cho đến khi nào hết các bành phim mang theo mới thôi, có khi chiếu đến cả 1 - 2 giờ sáng. Những thước phim quay cảnh Bác Hồ đi thăm dân công, thăm nông dân, cưỡi ngựa đi công tác, dạy võ, lội suối, băng rừng, chơi bóng chuyền… do nhà quay phim Nguyễn Thế Đoàn - một người con An Giang vinh dự quay những thước phim đầu tiên về Bác tại chiến khu Việt Bắc, được chiếu cho nhân dân xem, đầy xúc động. Những tựa phim tài liệu như: Chung một dòng sông, Nổi gió, Chiến thắng đường 9 Nam Lào, Vĩ tuyến 17 ngày và đêm, Em bé Hà Nội hoặc các phim truyện Người chiến sĩ trẻ, Đường về quê mẹ… được đông đảo người dân yêu thích. Có phim bà con vừa xem vừa cảm động rưng rưng, đập tay xuống đất căm thù giặc, quyết theo cách mạng đánh đuổi ngoại xâm.\n\nNhưng đâu chỉ có chiếu phim cho quần chúng nhân dân xem, Đội còn chiếu phim cho cả những binh lính giặc bị bắt làm tù binh. Có người đã khóc khi xem phim Không nơi ẩn nấp, Đường về quê mẹ... Và chính họ, khi được thả về, đã vận động người thân, binh sĩ trong hàng ngũ địch trở về với chính nghĩa, ủng hộ cuộc kháng chiến của cách mạng đến ngày thắng lợi.\n\nNhững năm 1968 - 1972, chiến tranh nổ ra ác liệt, nhu cầu quân số trực tiếp chiến đấu ngày một tăng. Những trận đánh lớn khi cần bổ sung lực lượng, các anh em kỹ thuật viên trong Đội Chiếu bóng đều xung phong cầm súng ra trận, đối mặt với quân thù. Và không ít người trong số họ đã anh dũng hy sinh, khi vẫn mang bao ấp ủ và lời hứa với bà con xóm thôn phum sóc, sẽ đem đến chiếu một bộ phim về ngày thắng lợi rực rỡ của nhân dân ta.\n\nMột thời hoàng kim\n\nNgày 30/4/1975, Đội Chiếu bóng An Giang từ kháng chiến ra được phát triển và thành lập thêm 11 đội, chia ra phụ trách các huyện, thị; vừa chiếu các phim tài liệu tuyên truyền cho công cuộc xây dựng và bảo vệ Tổ quốc, vừa duy trì chiếu một số phim truyện đáp ứng nhu cầu phát triển tinh thần của nhân dân.\n\nÔng Nguyễn Sĩ Hùng, Phó trưởng Phòng Tuyên truyền cổ động và Điện ảnh - Trung tâm Văn hóa Nghệ thuật tỉnh An Giang, nhớ lại, những năm đầu sau giải phóng, ở thị xã mới có điều kiện đi xem phim chiếu rạp, còn ở các huyện, đặc biệt là vùng sâu vùng xa và vùng đồng bào dân tộc, phum sóc ven biên giới thì hầu như người dân chỉ trông vào những dịp Đội Chiếu bóng về.\n\nMột buổi chiếu phim cho bà con Khmer huyện Tri Tôn\n\nLúc bấy giờ các Đội Chiếu bóng hầu như hoạt động liên tục chứ không chỉ ở mỗi dịp lễ tết. Những nơi thuận lợi thì đi xe, nhưng hầu như phải đi ghe xuồng, men theo kinh rạch, một đợt hàng chục ngày. Đội đến đâu bà con cũng vui mừng chào đón. Có khi xuồng chở máy chiếu sắp đến nơi đã thấy bà con kéo ra đón mừng, làm anh em trong Đội như xua đi bao cực nhọc và mệt mỏi. Không ít lần mưa gió bất ngờ, anh em nhường phông bạt che cho máy móc, mình mẩy ướt nhem mà sau mưa, dân còn ở chờ là còn mở máy lên chiếu tiếp bộ phim đang dang dở… Tùy vào tình hình mỗi địa phương mà Đội sẽ tìm và chọn phim khác nhau, đến mùa mưa thì chiếu thông tin diệt lăng quăng, đến mùa sắp gieo sạ thì chiếu thông tin nhà nông cần biết… Những chương trình chiếu phim bấy giờ không chỉ là món ăn tinh thần mà còn đem đến những kiến thức hết sức bổ ích cho bà con nhân dân, nên ai ai cũng mê, cũng thích…\n\nMột thời hoàng kim mở ra từ những năm đầu sau giải phóng, khi thị hiếu và nhu cầu thưởng thức phim ảnh của người dân phát triển, Đội Chiếu bóng lưu động được phát triển thành Trung tâm phát hành phim và chiếu bóng, Công ty Điện ảnh phát hành phim với những hoạt động phát hành băng đĩa, chiếu phim tại rạp và cả chiếu phim lưu động; đạt doanh thu cao, một thời phát triển gần như mạnh nhất nhì trong ngành Văn hóa thông tin địa phương. Năm 2019, Đội Chiếu bóng trở thành một bộ phận của Phòng Tuyên truyền cổ động và Điện ảnh, thuộc Trung tâm Văn hóa Nghệ thuật tỉnh An Giang.\n\nChiếu bóng trong thời đại 4.0\n\nNhững năm gần đây, sự bùng nổ của công nghệ thông tin, phần nào làm cho không khí sôi nổi của những buổi chiếu phim lưu động dần bị quên lãng. Trước quy luật đó, đòi hỏi Đội Chiếu bóng phải không ngừng nâng cao hơn nữa về cả mặt nội dung và công nghệ, đáp ứng kịp thời nhu cầu tinh thần của người dân. Các anh em bước vào một mặt trận mới, mặt trận chiếu phim lưu động trong thời đại 4.0.\n\nĐời sống được phát triển, nhu cầu thưởng thức phim ảnh của người dân cũng ngày một cao và đa dạng hơn, những người làm công tác chiếu bóng của tỉnh luôn trăn trở và tìm giải pháp làm sao để nâng chất lượng phim, cải thiện hình thức hoạt động, trang thiết bị ngày một theo kịp sự tiến bộ của công nghệ để thu hút đông đảo nhân dân đến xem. Bởi có thu hút được người dân đến xem thì việc truyền tải văn hóa song song với nhiệm vụ chính trị tuyên truyền vận động nhân dân mới đạt được hiệu quả.\n\nTrước mỗi buổi chiếu phim, anh em trong Đội đều tìm hiểu kĩ thị hiếu, nhu cầu thưởng thức nghệ thuật điện ảnh của đối tượng khán giả, lựa chọn phim cho phù hợp. Ngoài nguồn phim do Cục Điện ảnh cấp, Đội luôn đổi mới và tìm nguồn phim từ nhiều nơi, kết hợp hài hòa giữa yếu tố chính trị và thẩm mĩ, giải trí để thu hút khán giả.\n\nMột buổi chiếu phim cho đơn vị bộ đội đóng ở gần biên giới Việt Nam - Campuchia của Đội Chiếu bóng lưu động An Giang\n\nNgày nay, các thước phim về với bà con ngày một đa dạng và phong phú từ hình thức đến nội dung. Không chỉ là phim ảnh giải trí mà còn là những kiến thức về giáo dục, khoa học kỹ thuật, chăm sóc sức khỏe cộng đồng, sức khỏe sinh sản, giữ vệ sinh môi trường, phòng, chống dịch bệnh, phòng chống các tệ nạn xã hội… lồng ghép, phổ biến, tuyên truyền về chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước, sưởi ấm niềm tin cho nhân dân ở vùng sâu, vùng xa. Những bộ phim ca ngợi Chủ tịch Hồ Chí Minh, lịch sử hào hùng cách mạng của đất nước và địa phương, về ý chí, nghị lực của tuổi trẻ, truyền cảm hứng về tình yêu quê hương, đất nước… đã góp phần giáo dục truyền thống cách mạng và đẩy mạnh việc học tập, làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh, xây dựng nông thôn mới… Vừa đáp ứng được nhu cầu hưởng thụ văn hóa tinh thần của người dân, vừa phát huy được tối đa hiệu quả công tác tuyên truyền nhiệm vụ chính trị được Đảng, Nhà nước và Bác Hồ giao phó: “Phải đem văn hóa lãnh đạo quốc dân để thực hiện độc lập, tự cường, tự chủ”.\n\nTôi đã có dịp theo chân anh Sĩ Hùng đi chiếu phim ở những xã vùng sâu ven biên giới, gặp gỡ chú Ba Thạo, chú Đoàn… nghe các chú kể chuyện. Mỗi mẩu chuyện tôi được nghe như một thước phim tôi vừa được xem bằng sự hình dung rằng, những người làm công tác chiếu bóng ở An Giang trong hơn 50 năm qua, không chỉ mang đến những thước phim để dệt nên kí ức cho bao người mà họ còn mang đến những viên gạch niềm tin, xây đắp nên một nền tảng văn hóa tinh thần cho bao vùng đất xa xôi bừng thức dậy. Việc làm của họ chính là những thước phim lặng lẽ không hiện diện trên màn ảnh.\n\nLÊ QUANG TRẠNG\n\nVNQD",
    "Tin thế giới 20-9: Động đất lớn trùng lắp kỳ lạ ở Mexico; Hungary đóng băng 3.000 euro tài sản Nga": "TTO - Sản lượng ngũ cốc của Ukraine giảm mạnh trong năm 2022; Đông Nam Á là khu vực có số người phải di tản do thiên tai cao nhất; Mỹ trao đổi tù nhân với Taliban; Dầu tăng giá trở lại… là các tin tức thế giới đáng chú ý ngày 20-9.\n\n© HỒNG VÂN Phản ứng của người dân ở thủ đô Mexico City khi hứng chịu động đất ngày 19-9 - Ảnh: REUTERS\n\n* Động đất trùng lắp đúng ngày xảy ra các trận động đất lớn ở Mexico. Theo hãng tin Reuters, Cơ quan địa chấn Mexico thông báo một trận động đất độ lớn 7,4 xảy ra lúc 13 trưa 19-9 (theo giờ địa phương), cách khu vực Coalcoman, bang Michoacan, 59 km và tâm chấn ở độ sâu 15km.\n\nDư chấn của trận động đất đã làm rung chuyển thủ đô Mexico City. Hệ thống cảnh báo động đất đã kích hoạt. Người dân thủ đô Mexico đã tháo chạy ra khỏi nhà. Ghi nhận có ít nhất 1 người đã thiệt mạng.\n\nVụ động đất xảy ra ngay sau khi nhiều địa phương ở Mexico vừa diễn tập phòng động đất, nhân dịp tưởng niệm các nạn nhân thiệt mạng trong các trận động đất lịch sử vào đúng ngày 19-9 của các năm 1985 và 2017.\n\n* Chưa hết năm 2022, rừng Amazon đã cháy nhiều hơn cả năm 2021 cộng lại. Theo Hãng tin AFP, số liệu chính thức công bố ngày 19-9 cho thấy số vụ cháy rừng ở rừng Amazon của Brazil đến thời điểm này của năm 2022 đã cao hơn tổng số vụ cháy rừng của năm 2021.\n\nTheo cơ quan không gian Brazil, vệ tinh giám sát phát hiện 75.592 vụ cháy rừng từ ngày 1-1 đến 18-9-2022, cao hơn so với số 75.090 vụ cháy được phát hiện trong cả năm ngoái.\n\nCác chuyên gia cho biết cháy rừng Amazon xảy ra chủ yếu do tình trạng đốt rừng làm nương rẫy và chăn thả gia súc.\n\n* Có bao nhiêu con kiến trên trái đất? Theo nghiên cứu mới đăng trên tạp chí Proceedings of the National Academy of Sciences (PNAS), ước tính có ít nhất 20 triệu tỉ con kiến ​​trên Trái đất.\n\n© HỒNG VÂN Có bao nhiêu con kiến trên Trái đất? - Ảnh: AFP\n\nĐây cũng chỉ là con số ước lượng thận trọng về tổng số lượng kiến trên khắp thế giới. Kiến đóng vai trò quan trọng trong hệ sinh thái như phát tán hạt giống, là vật chủ, là kẻ săn mồi và cũng là con mồi.\n\nXác định tổng số kiến toàn cầu rất quan trọng trong việc đo lường hậu quả của những thay đổi với môi trường sống của kiến, trong đó những thay đổi do biến đổi khí hậu gây ra.\n\n* Hungary đóng băng tài sản trị giá 3.000 euro của Nga. Ủy viên Tư pháp Châu Âu Didier Reynders cho biết chính quyền Hungary chỉ đóng băng tài sản của Nga với trị giá 3.000 euro - một con số quá ít ỏi trong khi các nước khác báo cáo đóng băng \"hàng tỉ\".\n\nSau khi Nga tiến hành chiến dịch đặc biệt ở Ukraine vào tháng 2-2022, châu Âu đã đưa ra nhiều gói trừng phạt nhằm vào các cá nhân, doanh nghiệp của nước này.\n\n\"Cho đến nay, ở châu Âu, chúng tôi (EU) đã đóng băng 14,5 tỉ euro. 90% số tiền này rơi vào 6 quốc gia. Điều này có nghĩa là chúng tôi cần làm việc với những quốc gia không đóng băng tài sản của các cá nhân và công ty Nga bị EU trừng phạt hoặc không báo cáo về điều này\", ông Reynders nói với kênh truyền hình Pháp LCI.\n\nÔng nêu ví dụ cụ thể về trường hợp Hungary, nơi chỉ có 3.000 euro tài sản bị trừng phạt của Nga bị đóng băng. Theo ông Reynders, Bỉ đóng băng nhiều tài sản của Nga nhất, trị giá 3,5 tỉ euro. Các nước Đức, Áo, Luxembourg, Ireland đóng băng hơn một tỉ euro.\n\n* Sản lượng ngũ cốc năm 2022 của Ukraine giảm mạnh. Ngày 19-9, Bộ Nông nghiệp Ukraine cho biết dự kiến sản lượng ngũ cốc năm 2022 của Ukraine đạt 50 - 52 triệu tấn, giảm mạnh so với 86 triệu tấn vào năm ngoái.\n\n© HỒNG VÂN Sản lượng ngũ cốc năm 2022 của Ukraine giảm mạnh. - Ảnh: REUTERS\n\nGiá chứng khoán, dầu tăng Chứng khoán ở Mỹ tăng điểm trong các giao dịch muộn do dự báo Cục Dự trữ Liên bang Mỹ (FED) sẽ có giọng điệu ít tồi tệ hơn khi công bố chính sách tăng lãi suất trong ngày 20-9. Tuy nhiên, nhìn chung giao dịch chứng khoán ở Mỹ và châu Âu diễn biến không ổn định trong hầu hết phiên giao dịch trong ngày 19-9 do các ngân hàng trung ương trên thế giới dự kiến ​​sẽ tăng lãi suất trong tuần này và làm chậm tăng trưởng kinh tế. Chỉ số Dow Jones tăng 0,64%, chỉ số S&P 500 tăng 0,69% và chỉ số Nasdaq Composite tăng 0,76%. Giá dầu tăng nhẹ trong giao dịch đầy biến động, lo lắng về nguồn cung bị siết chặt vượt qua tâm lý lo ngại về sự sụt giảm nhu cầu toàn cầu do đồng USD mạnh lên và khẳng năng biến động tỉ giá lớn. Giá dầu Brent tăng 65 xu Mỹ, lên mức giá 92 USD/thùng, giá dầu thô Mỹ tăng 62 xu, lên 85,73 USD/thùng. Giá vàng giảm 0,3%, còn 1.678,2 USD/ounce. Giá đồng Bitcoin giảm xuống mức thấp, chỉ còn 18.271 USD/đồng nhưng sau đó hồi phục lên mức 19.461 USD/đồng.\n\n* Thiên tai khiến trên 225 triệu người khu vực châu Á - Thái Bình Dương phải di tản. Theo báo cáo chung của Ngân hàng Phát triển châu Á (ADB) và Tổ chức Giám sát Di tản nội bộ (IDMC) công bố ngày 19-9, các thảm họa do thiên tai gây ra đã khiến khoảng 225,3 triệu người ở châu Á - Thái Bình Dương phải di tản từ năm 2010 đến năm 2021, chiếm hơn 3/4 số người phải di tản trên toàn cầu.\n\n© HỒNG VÂN Sóng cao đánh vào một cảng cá ở Aki, tỉnh Kochi ở phía tây Nhật Bản do bão Nanmadol ngày 19-9 - Ảnh: KYODO\n\nBáo cáo cho thấy châu Á - Thái Bình Dương là khu vực bị ảnh hưởng nặng nề nhất bởi tình trạng di tản do thiên tai. Khu vực Thái Bình Dương có nguy cơ đối mặt với tình trạng di tản \"lớn nhất\" so với quy mô dân số. Trong đó, Đông Á và Đông Nam Á có số lượng người di tản do thiên tai cao nhất, sau đó là Nam Á.\n\n* Mỹ trao đổi tù nhân với Taliban. Ngày 19-9, Taliban - lực lượng cầm quyền ở Afghanistan, đã trả tự do cho kỹ sư người Mỹ Mark Frerichs để đổi lấy Haji Bashir Noorzai, một thủ lĩnh bộ tộc ở Afghanistan có liên hệ với Taliban, người bị Mỹ bắt về tội buôn ma túy từ năm 2005.\n\nTheo Đài CNN, quyền ngoại trưởng Amir Khan Muttaqi của Afghanistan cho biết kỹ sư Frerichs đã được trao đổi tại sân bay ở thủ đô Kabul với Bashir Noorzai. Một nguồn tin ẩn danh của Mỹ cũng xác nhận thông tin này.\n\nFrerichs là kỹ sư và cựu chiến binh Hải quân Mỹ. Ông làm việc ở Afghanistan trong một thập niên trong các dự án phát triển và bị bắt cóc vào tháng 2-2020.\n\n* Tỉ lệ sinh ở Nhật xuống mức thấp nhất trong 22 năm. Trong nửa đầu năm 2022, tổng số trẻ mới sinh của Nhật là 384.942 trẻ, giảm 5% so với cùng kỳ năm trước. Con số này bao gồm tổng số trẻ sơ sinh Nhật Bản sinh ra ở Nhật và con của người Nhật ở nước ngoài.\n\nTỉ lệ sinh ngày càng thấp đang gây thêm áp lực cho Chính phủ Nhật Bản trong bối cảnh Tokyo đang nỗ lực tìm cách duy trì quỹ hưu trí quốc gia ngày một phình to, đảm bảo hệ thống y tế và chăm sóc người cao tuổi khi dân số ngày càng già hóa.\n\nGiải quyết cuộc khủng hoảng nhân khẩu học là một trong những ưu tiên trong nhiệm kỳ của chính quyền Thủ tướng Fumio Kishida, bên cạnh những vấn đề khác như chống dịch và phục hồi kinh tế.\n\nRộn ràng lễ hội bia Oktoberfest © HỒNG VÂN Sau hai năm đóng cửa vì dịch COVID-19, lễ hội bia Oktoberfest mở cửa trở lại cho hàng triệu tín đồ bia Đức từ 17-9 đến 3-10 ở thành phố Munich. Trong ảnh, một cô gái cố lấy cốc bia giữa đám đông tại lễ hội ngày 18-9 - Ảnh: REUTERS",
    "Thương ông quá chừng, nhà văn Nguyễn Khoa Đăng ơi!": "Vậy nhưng hôm nay khi nhà văn Nguyễn Khoa Đăng không còn nữa, sau phút giây lăn tăn tôi lại muốn viết, lý do là khi họ còn sống ít giao thiệp bên ngoài, con cháu ở xa, bạn bè ở xa nên đưa tin có khi ai đó đọc thấy mà đến chia buồn lúc tang sự. Vả lại, ông và tôi có quá nhiều kỷ niệm.\n\nSáng nay 25.9 tin nhà văn Nguyễn Khoa Đăng mất đêm qua, tuy không đột ngột vì biết ông bệnh đã lâu nhưng thoáng buồn, một đời văn đi qua còn gì để lại. Với nhà văn Nguyễn Khoa Đăng thì có, nhắc đến ông là nhớ Nước mắt một thời, một đầu sách mà tôi có ít nhiều kỷ niệm.\n\nĐó là ngày hạ năm 2006, Sài Gòn nóng kinh khủng, ông đến gõ cửa nhà xuất bản và nói \"cho tôi gặp ông Thành\".\n\nNăm câu ba chuyện ly trà uống chưa hết, ông chìa ra tập bản thảo, tập sách đã đóng gáy thủ công khá cẩn thận kèm theo câu \"chú cố gắng cho nó ra đời, tôi tin vào chú\"!\n\nGắn một chữ \"tin\" làm mình lo ngay ngáy. Đọc liền lần 1 rồi lần 2 còn muốn đọc lại nữa. Truyện mở ra khi tác giả ghé thăm ngôi chùa và gặp lại Én - cô người yêu thuở đầu đời ở vùng quê thơ ấu, bây giờ đã là ni cô mang trong mình bệnh nan y chỉ đếm sự sống qua từng phút. Băng thu âm đã phát ra để nghe truyện Nước mắt một thời.\n\nÔng dẫn câu chuyện khá tài tình, tôi vốn mê truyện Ngàn lẻ một đêm nên đọc là thích ngay. Tuy nhiên, cái thích lớn nhất trong truyện là nội dung mà chính là cuộc đời cay đắng của tác giả dự phần trong đó.\n\nCải cách ruộng đất! Một đề tài mà đến thời điểm nhà văn Nguyễn Khoa Đăng xin phép xuất bản vẫn còn rất nhiêu khê, vô cùng khó.\n\nTôi kỹ càng đọc, biên tập, cắt chữ nào tiếc chữ đó nhưng nếu không cắt thì sẽ dính bút đỏ của phía trên, tôi là lính quèn đâu phải muốn là được.\n\n\n\n\n\nTrong một lần trao đổi với tác giả, với tự ái tuổi trẻ lại cậy mình là lính trơn, lính hiệp đồng trên răng dưới dế nên tôi liều mạng nói, tập sách này không ra đời được em thề bỏ nghề xuất bản. Chi tiết này không ngờ tác giả nhớ lâu, nhắc hoài trong các bài viết sau này của ông khi liên quan đến tập sách.\n\nTập sách qua nhiều người thẩm định, bút phê, cuối cùng có được tờ giấy phép, không những thế sách được đưa vào kế hoạch A, số lượng in nhiều hơn, nghĩa là tác giả có thêm chút nhuận bút, in kế hoạch A là \"sang chảnh\" lắm. Khổ nhất của nhà văn là in tác phẩm xong tự đi phát hành, vừa cho vừa tặng vừa kí gửi chiết khấu 50/50, vừa ship tận tay vừa chuyển phát nhanh từng cuốn...\n\nKhi nhà văn Nguyễn Khoa Đăng tới xem tiến độ tập sách, tôi mời ông sang quán cà phê bên cạnh để bật mí cho ông biết sách Nước mắt một thời được đưa vào kế hoạch A, in số lượng tăng hơn dự định ban đầu.\n\nMột tiếng \"choang\", li cà phê đang uống trên tay ông rơi xuống thềm xi măng trong sự run rẩy của nỗi mừng quá lớn. Ông như ngớ ra một lúc rồi không ngừng \"tôi cảm ơn, tôi cám ơn\".\n\nViết đến đây, thương ông quá chừng, nhà văn Nguyễn Khoa Đăng ơi.\n\nCầu nguyện hương linh nhà văn Nguyễn Khoa Đăng sớm Niết bàn, văn giới trên hư không nào đó thiệt vui và bớt đi cay đắng. Đời ông cay đắng, thế hệ ông cay đắng, chỉ mong Nước mắt một thời sớm qua.",
    "Campuchia bắt thêm gần 470 nghi phạm tại 'thủ phủ cờ bạc'": "Giới chức bắt 469 người nước ngoài trong chiến dịch truy quét một khu phức hợp tại Sihanoukville, nơi được ví như \"thủ phủ cờ bạc\" của Campuchia.\n\nBộ Chỉ huy Thống nhất tỉnh Preah Sihanouk mở chiến dịch truy quét quy mô lớn từ ngày 19 đến 22/9 tại Jing Chhay Technology, một khu phức hợp gồm 8 tòa nhà tại Sangkat 1, thành phố cảng Sihanoukville, Khmer Times hôm nay đưa tin.\n\nSau ba ngày truy quét, giới chức bắt 274 nghi phạm người Trung Quốc, 158 người Việt Nam, 15 người Malaysia, 6 người Đài Loan cùng các công dân đến từ Indonesia, Ấn Độ, Thái Lan, Myanmar, Nga...\n\nNhững người này bị cáo buộc đánh bạc trực tuyến trái phép, buôn bán người, mại dâm, trong đó 5 nghi phạm đã được đưa ra tòa.\n\nTổng cộng 236 người nhập cư bất hợp pháp bị phát hiện trong chiến dịch truy quét, trong đó có 122 người Việt Nam, 99 người Trung Quốc. Giới chức Sihanoukville đã đóng cửa tất cả các cơ sở kinh doanh của Jing Chhay Technology ngoại trừ khu nhà hàng.\n\nTrước cuộc truy quét hai ngày, giới chức Sihanoukville hôm 17/9 đã bắt hơn 400 người người trong cuộc đột kích vào công ty giải trí quốc tế Boeng Chheng ở Sangkat 3. Trong hai ngày tiếp theo, lực lượng chức năng tiếp tục đột kích thêm ba tụ điểm tổ chức đánh bạc phi pháp.\n\n© Được VnExpress cung cấp Khu phức hợp Jing Chhay Technology tại Sangkat 1, thành phố Sihanoukville, Campuchia, tháng 9/2021.. Ảnh: Khmer Times .\n\nCampuchia đang đẩy mạnh các cuộc đột kích nhằm trấn áp nạn cờ bạc phi pháp, theo lệnh từ Thủ tướng Hun Sen hôm 17/9. Giới chức nước này gần đây đã kiểm tra, khám xét hàng trăm tụ điểm đánh bạc trái phép, bắt hàng nghìn người.\n\nHọ tuyên bố sẽ tiếp tục kiểm tra các cơ sở nghi là sòng bài phi pháp và cảnh báo có hành động pháp lý nghiêm khắc với những người nước ngoài làm việc trái phép tại quốc gia này.\n\nCampuchia từ cuối thập niên 1990 bắt đầu phát triển ngành casino, cho xây dựng nhiều sòng bài ở các thị trấn biên giới và khu nghỉ dưỡng như Sihanoukville để thu hút du khách nước ngoài, trong khi cấm công dân nước này tham gia hoạt động bài bạc. Tuy nhiên, sự phát triển của ngành casino kéo theo hoạt động đánh bạc trực tuyến, cùng sự xâm nhập của các băng đảng tội phạm điều hành các đường dây buôn người, cưỡng bức lao động để tiến hành hoạt động lừa đảo trực tuyến.\n\nĐức Trung (Theo Khmer Times)",
    "Huyền thoại doanh nhân \"chạm tay thành vàng\" của Mexico: 5 tuổi biết đi buôn, 15 tuổi là \"cổ đông\" ngân hàng, gây dựng khối tài sản 69 tỷ USD trong 5 thập kỷ": "Carlos Slim Helú là người tỷ phú giàu có và có sức ảnh hưởng lớn nhất nhất tại Mexico và khu vực Mỹ Latin. Tầm ảnh hưởng của tỷ phú này lớn đến nỗi tại Mexico, mọi thứ, theo một cách nào đó, đều liên quan tới ông. Từ việc mua ôtô, mua nhà, hay điện thoại di động, thậm chí chỉ là một tách cà phê thôi thì cũng đồng nghĩa với việc bạn đang góp phần vào sự phát triển của đế chế Slim hùng mạnh.\n\nNgười dân xứ sở này thường hay nói đùa rằng: \"Liệu chúng ta có thể sống một ngày mà không có Slim?\". Và câu trả lời, có lẽ là: \"Không!\". Carlos Slim Helú đã xây dựng nên tập đoàn có giá trị lên tới 64 tỷ USD, từ bưu chính, bất động sản, tài chính ngân hàng, kinh doanh nước giải khát... Không những thế, tỷ phú này còn nhiều lần soán ngôi của \"ông vua phần mềm\" Bill Gates và trở thành người giàu có nhất thế giới trong giai đoạn 2010 - 2013. Năm 2011 tổng tài sản của ông đạt mức kỷ lục 74 tỷ USD. Có thời điểm ông kiếm được 23 tỷ USD chỉ trong vòng 14 tháng.\n\nĐiều đặc biệt, Carlos Slim Helú không chỉ được giới trẻ mà cả các tầng lớp người dân khác ở Mexico nhìn nhận là thần tượng của họ. Vậy rốt cuộc, người đàn ông này có gì ﻿đặc biệt mà được mọi người yêu quý và kính trọng đến như vậy?\n\nLà thần đồng có \"máu kinh doanh\" từ khi còn nhỏ\n\nCarlos Slim Helú sinh ngày 28 tháng 1 năm 1940, trong một gia đình có gốc từ châu Á. Cuối thế kỷ thứ 19, cha ông, một người Libăng đã di cư đến đất Mexico làm ăn và sinh sống. Như phần lớn người dân di cư khác, gia đình ông sinh sống bằng nghề buôn bán nhỏ. Cũng bởi vậy, ngay từ bé ông đã tỏ ra rất chú ý tới kinh doanh.\n\nMới đến tuổi đi học, Carlos Slim Helú đã thích mặc cả, đổi chác và mua bán để kiếm tiền. Ở tuổi lên 5, ông đã bán lại cho các anh trai những món đồ để dành chưa ăn, chưa dùng đến. Không những thế, ông còn mua bán lại đồ chơi, đồ dùng với nhiều người bạn cùng tuổi và trên tuổi mình để kiếm lời, từ đó có được những món tiền riêng nho nhỏ.\n\nNăm 12 tuổi, Carlos đã tự mở một tài khoản trong nhà băng và mua trái phiếu. Năm 13 tuổi, ông đã sở hữu những cổ phiếu đầu tiên. Điều này khiến bố ông rất tự hào và hào hứng dạy ông cách ứng xử với đồng tiền. Cũng từ ngày ấy, ông đã ghi sổ sách từng ngày kiếm được bao nhiêu và tiêu bao nhiêu.\n\n\n\nNăm 15 tuổi, Carlos đã tự kiếm được 5.523 peso và dám bỏ ra một khoản để mua được 44 cổ phiếu của ngân hàng Banamex - ngân hàng lớn nhất của Mexico lúc đó. Ba năm sau, cậu nhóc Carlos khi đó đã trở thành một cổ đông của ngân hàng, và đến năm 17 tuổi đã có thể kiếm được 200 peso/tuần nhờ làm việc cho công ty do cha để lại. Ông vẫn tiếp tục đầu tư trong suốt thời cấp 3 và đã tham dự cuộc họp hội đồng quản trị lần đầu tiên của mình tại một công ty khai khoáng ngay khi còn là một thiếu niên.\n\nBố mẹ của ông cũng đã tích lũy được một số tài sản thông qua các hoạt động bán lẻ và buôn bán bất động sản. Đây chính là nhưng viên gạch đầu tiên để chàng trai Carlos Slim Helú xây dựng đế chế sau này.\n\n\n\nÔng trùm mát tay, đầu tư chỗ nào sinh lời chỗ đó\n\nTốt nghiệp đại học với tấm bằng kỹ sư dân dụng, tuy nhiên, với năng khiếu bẩm sinh cùng lợi thế lớn lên trong một gia đình kinh doanh, Carlos tiếp tục đi theo nghiệp kinh doanh buôn bán. Khi mới 25 tuổi, ông đã có thương hiệu riêng. Một trong những công ty đầu tiên của Carlos là Grupo Carso - nắm đa số cổ phần của các khu mua sắm, nhà hàng, bất động sản, công nghiệp hóa chất, thuốc lá, ngành viễn thông, Internet... gần như tất cả mọi thứ!\n\n\n\nThế nhưng, Carlos có một giấc mơ lớn hơn thế. Ông quyết định lao vào buôn bán cổ phiếu, trước khi bắt đầu mua bán các doanh nghiệp. Sự nhạy bén và quả cảm đã đem về cho ông một phi vụ kinh doanh béo bở hiếm thấy, nổi bật là thương vụ mua lại Công ty điện thoại và viễn thông quốc doanh Telmex trong năm 1992, khi chính phủ Mexico tiến hành tư nhân hóa hàng loạt các công ty do nhà nước điều hành. Thương vụ này có ý nghĩa quyết định đến đế chế sau này của Carlos Slim Helú.\n\n\n\nTheo đó, Carlos Slim đã mua Telmex với giá 1,8 tỷ USD và biến cái công ty làm ăn thua lỗ này thành một “con gà đẻ trứng vàng”. Chính nhờ Telmex mà ông mới trở thành một trong những tỷ phú giàu nhất thế giới. Không những thế, Carlos Slim Helu còn mua đứt tập đoàn điện thoại di động Bell South tại Sao Paolo (Brazil) với giá chỉ có 625 triệu USD và đang nắm cổ phần chi phối tập đoàn viễn thông lớn nhất Brazil là Embratel Participa.\n\nĐế chế của Carlos Slim Helú ngày càng trở nên hùng mạnh một phần do ông có biệt tài định giá các doanh nghiệp. Doanh nhân này thường nhắm vào các doanh nghiệp có tương lai nhưng sắp bị phá sản và mua lại các doanh nghiệp đó, bỏ tiền tu bổ và khiến cho chúng phát triển vượt bậc thành những công ty hùng mạnh. Đó là chưa kể ông còn dùng vị thế độc quyền của mình để đánh bại nhiều đối thủ cạnh tranh, trong và ngoài nước.\n\n\n\nVới sự nhạy bén trong kinh doanh, tỷ phú này đầu tư vào đâu là ở đó lợi nhuận sinh sôi, kinh doanh cái gì cũng thắng lớn. Bởi vậy, cứ mỗi khi nhắc đến cái tên Carlos Slim Helú, người ta sẽ lập tức liên tưởng đến hình ảnh của vua Midas - người mà khi sờ vào bất cứ thứ gì thì thứ ấy đều hoá thành vàng trong thần thoại Hy Lạp. Họ kháo nhau rằng: \"Carlos Slim Helu động vào cái gì thì cái đó thành vàng ròng.\"\n\nNăm 2010, Carlos Slim từng khiến cả thế giới ngỡ ngàng khi bất ngờ vượt mặt Bill Gates - người đã giữ vị trí giàu nhất thế giới trong vòng 14 năm liên tiếp. Ông cũng là người đã gây dựng được một khối tài sản 69 tỷ USD trong vòng 5 thập kỷ.\n\nỞ hiện tại, dù đã qua thời kì hoàng kim nhưng mức độ ảnh hưởng của tỷ phú này vẫn không hề thuyên giảm. Tờ Telegraph nhận định: \"Mức độ phủ sóng của Slim lớn tới mức một người Mexico thức dậy trên tấm ga trải giường mua từ cửa hàng của ông, ăn sáng với bánh mỳ mua từ tiệm bánh của ông và ngay cả chiếc xe cũng được công ty của Slim bảo hiểm\". Bởi vậy, không khó hiểu khi Mexico còn được gọi là \"Slimlandia\" (lãnh địa Slim).\n\n\n\nSống giản dị và có nhiều đóng góp cho xã hội\n\nTuy rất giàu có nhưng tỷ phú Carlos Slim Helú không hề hãnh tiến và khoe khoang sự giàu có của mình. Ông có lối sống khá giản dị và không bao giờ vung tay quá trán cho bất kỳ thứ gì.\n\n\n\nÔng vẫn khoác trên mình bộ complet rẻ tiền và những thứ xa xỉ nhất mà ông có là bộ sưu tập các bức tượng đáng giá nhất của nhà điêu khắc Auguste Rodin. Có lần ở Venice, ông mặc cả hàng giờ đồng hồ chỉ để được giảm giá 10% cho chiếc cà vạt.\n\nPhòng làm việc của ông được bố trí không khác gì của một nhân viên bình thường nhất. Tỷ phú này cũng không mua du thuyền, không máy bay riêng mà hằng ngày vẫn tự lái chiếc xe Mercedes Benz cũ tới văn phòng mặc dù luôn có một đoàn xe vệ sĩ theo sau.\n\nĐặc biệt, giàu có là thế nhưng ngôi nhà ông ở cũng rất bình thường, không hề hào nhoáng như những biệt thự đắt đỏ của các tỷ phú Mỹ. Nếu chỉ nhìn bên ngoài sẽ khó có thể nghĩ rằng ông ấy là một tỷ phú. Mùa hè năm 2011, Carlos Slim Helú đã mua một ngôi nhà thuộc diện đắt thứ tư ở New York với giá 44 triệu USD. Ngôi nhà 7 tầng, có vị trí mặt tiền hết sức đắc địa, nằm giao nhau giữa đại lộ 5 với đường số 82 ở Manhattan, New York. Tuy nhiên, theo người phát ngôn của ông thì nhà tỷ phú muốn đầu tư hơn là để ở.\n\nKhông chỉ có lối sống giản dị, Carlos Slim Helú còn có những đóng góp rất lớn cho Nhà nước và xã hội Mexico. Đó không chỉ là số tiền thuế rất lớn nộp ngân sách cũng như hàng chục nghìn việc làm tại một đất nước có tỉ lệ thất nghiệp khá cao này. Carlos Slim Helú còn thành lập ra khá nhiều các quĩ tài trợ và quĩ từ thiện để phục vụ xã hội.\n\nTrong năm 2003, hai quỹ học bổng của ông đã cấp 20.000 suất cho sinh viên. Quỹ hỗ trợ trẻ em mang tên ông đã giúp trên 5.000 trẻ em phạm pháp có cơ hội trở lại cuộc sống của những đứa trẻ bình thường. Hơn 11.000 ca mổ trẻ em đã nhận được sự hỗ trợ kinh phí từ quỹ từ thiện của Carlos Slim Helu. Ông đã chi tới 50 triệu USD để tu sửa lại 34 toà nhà cổ tại trung tâm tài chính xưa kia của thành phố, nơi được UNESCO công nhận là di sản văn hoá thế giới.\n\nNăm 2007, ông xây dựng Viện Y tế Carlos Slim (ICSS) và bí mật tặng 50 triệu USD cho Quỹ Động vật Hoang dã Thế giới để khôi phục sáu loài động vật có nguy cơ tuyệt chủng ở Mexico, bao gồm bướm hoàng gia.\n\n\n\nTrước những đóng góp, việc làm thiện nguyện của Carlos Slim Helú, giới chức trách và người dân Mexico luôn rất biết ơn và trân trọng cái tài và cái đức của tỷ phú này.\n\n\n\n(Tổng hợp)",
    "\"Quỳnh Búp Bê\" Phương Oanh lên sóng livestream khoe cận đường cong mỹ miều, bụng phẳng lì khác xa ảnh mạng": "Phương Oanh xuất hiện trên livestream với màn \"lên đồ\" phô diễn sắc vóc quyến rũ giữa ồn ào hẹn hò.\n\nSau khi xác nhận đang hẹn hò Shark Bình, nhất cử nhất động của \"Quỳnh Búp Bê\" Phương Oanh đều nhận được sự quan tâm của dư luận. Mới đây nhất sau chuỗi ngày miệt mài chỉ đăng tải ảnh đã qua chỉnh sửa, nữ diễn viên đã xuất hiện trên livestream và \"gây sốt\" cõi mạng với sắc vóc mượt mà như chẳng hề có lùm xùm nào diễn ra.\n\nLivestream giao lưu trò chuyện cùng người hâm mộ, Phương Oanh tự tin khoe nhan sắc rạng ngời, thần thái tươi tắn giữa bão scandal khiến người hâm mộ an tâm phần nào.\n\nĐáng chú ý, nữ diễn viên còn khéo chọn kết thân cùng bộ váy ôm sát tôn trọn đường cong chữ S mượt mà và chiếc bụng phẳng lì không chút mỡ thừa.\n\nDù là trong ống kính livestream chẳng hề qua chỉnh sửa hay hiệu ứng, Phương Oanh vẫn xinh đẹp quyến rũ.\n\nNgay khi \"lên sóng\" livestream, những đồn đoán của dân tình về việc người đẹp 8X đang mang thai cũng phần nào được sáng tỏ. Đồng thời, dù đôi chân của nữ diễn viên Hương Vị Tình Thân còn đôi chỗ bầm tím, thế nhưng xét về tổng thể thì dân tình vẫn công nhận cô nàng đích thị là một trong những bóng hồng có ngoại hình trội bật của \"Vũ trụ VTV\".\n\nCòn nhớ thời gian trước đó, trên nhiều diễn đàn mạng xã hội lan truyền hình ảnh một cô gái có visual giống Phương Oanh nhưng phần bụng nhô cao. Chính điều này đã dấy lên tin đồn nữ diễn viên đang mang thai.\n\nTuy vậy, bạn gái Shark Bình vẫn liên tục \"thả thính\" cõi mang với những hình ảnh ăn diện quyến rũ, khoe sắc vóc thon thả làm dân tình \"đứng ngồi không yên\".\n\nTrước lần \"lên sóng\" trực tiếp trò chuyện cùng dân tình, Phương Oanh cũng từng đăng tải đoạn clip khoe cận nhan sắc ngọt ngào và làn da căng bóng. Có vẻ như dù đối mặt với nhiều lùm xùm, nữ diễn viên vẫn xuất sắc duy trì phong độ ngoại hình \"vạn người mê\".\n\nVài ngày trước đó, người đẹp Hà Nam đã \"đánh úp\" mạng xã hội với video khoe cận cảnh gương mặt xinh như hoa, được ví long lanh như Phạm Băng Băng.\n\nChẳng makeup cầu kì, làm tóc đơn giản nhất có thể nhưng đường nét gương mặt cùng làn da căng sáng của Phương Oanh gây \"shock visual\" mạnh.\n\nTrước khi scandal tình ái diễn ra, Phương Oanh đã ghi dấu ấn trong lòng khán giả qua các vai diễn ấn tượng cũng như nhan sắc xinh đẹp và vóc dáng chuẩn chỉnh. Dù đã bước qua tuổi 33, nữ diễn viên vẫn thường xuyên được các nhà làm phim \"ưu ái\" cho những vai diễn trẻ hơn cả chục tuổi đó là nhờ vào ngoại hình mượt mà như gái đôi mươi của cô nàng. Và để có được vóc dáng hoàn hảo ở hiện tại, nữ diễn viên rất chú trọng đến khoản ăn uống và tập tành.\n\nThời điểm đóng phim Hương Vị Tình Thân, cân nặng của Phương Oanh có lúc chạm mốc 60 kg. Tuy nhiên chỉ sau một thời gian ngắn, cô đã về dáng khoảng 55-56 kg để có độ mỡ màng, nữ tính.\n\nĐối với Phương Oanh, chỉ cần bỏ bớt thói quen ăn vặt chứ không cần kiêng khem quá đà, cân nặng của cô đã giảm nhanh chóng. Ngoài ra, Phương Oanh từng có thói quen thích nhậu, mùa hè mỗi ngày có khi phải uống 2 lon bia nhưng cô luôn tự nhủ phải từ bỏ để không bị tăng mỡ bụng.\n\nNgoài việc ăn uống điều độ, nữ diễn cũng kết hợp tập nhẹ nhàng khoảng 15-20 phút mỗi ngày ở nhà. Chính những thói quen đơn giản và đều đặn giúp nữ diễn viên thành công duy trì thành công thân hình đồng hồ cát.\n\nNguồn: https://phunuphapluat.nguoiduatin.vn/quynh-bup-be-phuong-oanh-len-song-livestream-khoe-...Nguồn: https://phunuphapluat.nguoiduatin.vn/quynh-bup-be-phuong-oanh-len-song-livestream-khoe-can-duong-cong-my-mieu-bung-phang-li-khac-xa-anh-mang-a575656.html",
    "'Yêu râu xanh' dụ dỗ hơn 400 phụ nữ": "Dưới mác doanh nhân giàu có, kẻ săn mồi tình dục Joji Obara dụ dỗ hơn 400 phụ nữ đến căn hộ riêng để cưỡng hiếp và sát hại hai người.\n\nLucie Blackman sinh năm 1978 tại Kent, Anh. Để trả nợ, cô bỏ việc tiếp viên hàng không ở British Airways, đến Tokyo làm tiếp viên quán bar bất hợp pháp vì chỉ có visa du lịch.\n\nTại câu lạc bộ tiếp viên, các cô gái đẹp được tuyển để ngồi trò chuyện, tiếp rượu, hát và khiêu vũ với doanh nhân giàu có. Họ không được tự do hẹn hò nếu khách chưa trả tiền cho chủ câu lạc bộ để đưa ra ngoài. Những cuộc hẹn hò này có thể là ăn tối, mua sắm, quan hệ tình dục.\n\nNgày 1/7/2000, Lucie nói với bạn bè rằng sẽ đến bãi biển hẹn hò với một khách hàng. Vài ngày sau, bạn cùng phòng là Louise Phillips gọi cho cảnh sát trình báo cô mất tích. Nhưng cảnh sát không nghĩ rằng việc một nữ tiếp viên đi chơi với khách hàng giàu có trong vài ngày chưa về là chuyện to tát.\n\nSau khi Lucie biến mất, Louise nhận được cuộc gọi từ một người đàn ông nói Lucie quyết định tham gia một giáo phái và bỏ trốn. Anh ta nhấn mạnh rằng Lucie không muốn bị tìm thấy.\n\nLouise lập tức báo cho gia đình Lucie ở Anh. Họ đến Nhật Bản, cùng lãnh sự quán Anh đi gặp cảnh sát. Nhưng cảnh sát một lần nữa từ chối điều tra, nói rằng các nữ tiếp viên thường bỏ chạy khi đàn ông đưa tiền.\n\nBố Lucie tổ chức họp báo với sự giúp đỡ của chính phủ Anh, mở đường dây nóng cho bất kỳ ai có thông tin về vụ mất tích. Chiến dịch truyền thông này thu hút sự chú ý lớn ở Nhật Bản và Anh. Nhiều nữ tiếp viên gọi đến và nói ra cái tên Joji Obara, một doanh nhân giàu có là khách quen của các câu lạc bộ tiếp viên.\n\nHọ cho biết từng được Obara đưa về căn hộ bên bờ biển ở Zushi, Tokyo, cho uống một loại rượu và thức dậy vào ngày hôm sau với cảm giác nôn nao, đau đớn.\n\nObara nói họ đã uống quá nhiều vào đêm hôm trước và bất tỉnh. Anh ta xin lỗi vì để họ uống say và cho tiền \"đền bù\". Các cô gái thấy nghi ngờ nhưng không báo cảnh sát vì đang làm việc bất hợp pháp, không muốn gặp rắc rối và bị trục xuất. Một số người cho biết đã trình báo Obara nhưng không được gì.\n\nDưới áp lực lớn từ truyền thông, chính phủ Anh, gia đình Lucie và những cáo buộc ngày càng nhiều, cảnh sát thẩm vấn Obara và bắt đầu tìm kiếm Lucie.\n\nSau 7 tháng, ngày 9/2/2001, cảnh sát phát hiện một thi thể chôn trong ngôi mộ nông che đậy bằng chiếc bồn tắm tại một hang động trên bờ biển ở Miura, Kanagawa, cách Tokyo khoảng 50 km về phía nam và cách căn hộ của Obara vài trăm mét. Nạn nhân bị phân xác và bỏ vào túi rác. Cảnh sát xác định đây là thi thể Lucie, qua xét nghiệm ADN.\n\nTình trạng thi thể khiến cảnh sát không thể tìm ra nguyên nhân cái chết hay kiểm tra xem có chất độc nào trong cơ thể cô hay không.\n\n© Được VnExpress cung cấp Thi thể Lucie được giấu trong hang động bên bờ biển (che bạt xanh), gần căn hộ của Joji Obara. Ảnh: Reuters\n\nSau khi đột kích nhà Obara, cảnh sát tìm thấy hàng trăm đoạn băng quay cảnh cưỡng hiếp, có video dài 12 tiếng đồng hồ, một cuốn nhật ký viết chi tiết về các cuộc tấn công tình dục. Những lúc này, hắn thường đeo mặt nạ.\n\nTrong nhật ký, Obara ghi mục tiêu là quan hệ tình dục với 500 người khi đến tuổi 50. Theo hắn, hành vi tội ác với phụ nữ là cách trả thù thế giới.\n\nNhững sợi tóc của Lucie được tìm thấy trong căn hộ cùng với lượng lớn thuốc an thần và chất gây mê.\n\nCảnh sát không thể tìm thấy Lucie trong hàng trăm phụ nữ bị Obara cưỡng hiếp và ghi hình lại. Obara bị nghi đã hủy video trước khi cảnh sát đột kích căn hộ, khiến việc chứng minh hắn có tội trở nên khó khăn hơn.\n\nTuy nhiên, cảnh sát tìm thấy trong nhật ký một đoạn ghi \"Carita Ridgway, quá nhiều chloroform\", và tìm ra video Obara cưỡng hiếp Carita đang bất tỉnh. Khi cô bắt đầu cử động, hắn bịt miệng cô bằng một chiếc khăn tẩm chất gây mê cloroform.\n\nQua điều tra, Carita sinh năm 1970 tại thành phố Perth, Australia. Cô đến Nhật Bản vào tháng 12/1991 để làm người mẫu và dạy tiếng Anh. Tuy nhiên, Carita qua đời ngày 29/2/1992, chỉ sau khoảng hai tháng đến Tokyo.\n\nChị gái Carita tên Samantha, sống ở Tokyo, cho biết Carita không thể tìm được việc dạy học ngay lập tức nên quyết định làm tiếp viên quán bar.\n\nVào ngày lễ tình nhân năm 1992, Samantha nhận được lời nhắn nói rằng Carita đã đi chơi xa với bạn bè vào cuối tuần, không biết người nhắn là ai. Đồng nghiệp cho biết Carita rời câu lạc bộ đến buổi hẹn ăn tối cùng một nhóm doanh nhân và nữ tiếp viên, bao gồm Obara.\n\nSau cuối tuần, Samantha được bệnh viện ở KichiObara, Tokyo báo tin Carita đang được điều trị vì ngộ độc thực phẩm nghiêm trọng. Nhân viên bệnh viện cho biết một người đàn ông tên \"Akira Nishida\" đưa Carita đến. Anh ta nói với bác sĩ rằng Carita đã ăn một số loại hải sản và bị nôn. Sau đó anh ta nhanh chóng rời đi.\n\nVài ngày sau, Carita hôn mê. Cô bị suy gan và phải dùng thiết bị hỗ trợ sự sống. Sau đó, cô được chuyển đến Bệnh viện Đại học Phụ nữ Tokyo nhưng được thông báo đã chết não. Carita qua đời trong bệnh viện. Không có cuộc khám nghiệm tử thi nào được thực hiện và Carita được hỏa táng theo phong tục ở Nhật Bản.\n\nTrong khi Carita nằm viện, \"Nishida\" gọi cho Samantha nhiều lần để tìm hiểu bệnh tình và giải thích rằng anh ta đã nhờ bác sĩ riêng cố gắng cấp cứu trước khi đưa cô đến bệnh viện. Nhưng anh ta không bao giờ tiết lộ danh tính hoặc bất kỳ thông tin cá nhân nào.\n\nSau khi Carita chết, Samantha và bạn trai đến gặp cảnh sát nhiều lần để nhờ điều tra người nhắn tin bí ẩn, nhưng cảnh sát từ chối.\n\nSau khi bố mẹ Carita nhận được hài cốt của con gái, \"Nishida\" gọi điện hẹn gặp họ ở sân bay và trả chi phí tang lễ. Mẹ Carita kể rằng anh ta đổ mồ hôi rất nhiều và lau mặt bằng khăn tay trong suốt cuộc trò chuyện. Anh ta cũng nói yêu Carita và tặng lại họ chiếc vòng cổ kim cương cùng chiếc nhẫn định tặng cho Carita nhân dịp sinh nhật. Bất chấp những hành vi bất thường của \"Nishida\", cảnh sát không bao giờ điều tra anh ta.\n\nKhi khám xét nhà Obara, cảnh sát tìm thấy biên lai nhập viện ghi ngày Carita được người đàn ông tên \"Nishida\" bí mật đưa đến bệnh viện vào năm 1991.\n\nBệnh viện nơi Carita điều trị vẫn còn mẫu gan của cô. Sau khi xét nghiệm, họ nhận thấy nó có hàm lượng chloroform độc hại. Chloroform bị dùng quá liều có thể gây suy gan và tổn thương các cơ quan.\n\nTháng 10/2000, Obara bị bắt và bị buộc tội cưỡng hiếp 8 phụ nữ đứng ra tố cáo hắn, ngộ sát Carita Ridgway, cưỡng hiếp, sát hại và vứt xác Lucie Blackman.\n\n© Được VnExpress cung cấp Hai bức ảnh đen trắng và ảnh phác thảo trên tòa của Joji Obara. Ảnh: Tokyoweekender\n\nJoji Obara sinh năm 1952 trong một gia đình trung lưu ở Osaka, Nhật Bản. Obara là người gốc Hàn Quốc, tên thật là Kim Sung Jong, đổi tên thành Seisho Hoshiyama sau khi lên đại học để tránh bị phân biệt đối xử. Khi nhập quốc tịch Nhật Bản, hắn một lần nữa đổi tên thành Joji Obara.\n\nTừ một người thu mua phế liệu, bố Obara trở thành chủ chuỗi cửa hàng máy đánh bạc pachinko. Nhờ sự phất lên của bố, Obara được đi học tại các trường tư thục ở Tokyo và nhận được sự giáo dục tốt nhất. Hắn tốt nghiệp chuyên ngành chính trị và luật pháp của Đại học Keio danh tiếng.\n\nHắn tỏ ra là người lịch sự, hòa đồng, thông thạo tiếng Anh và tận hưởng lối sống thoải mái do bố chu cấp. Tuy nhiên, Obara cảm thấy tự ti về gốc gác và chiều cao chỉ khoảng 1,65 m. Hắn đi giày đế cao, uống hormone tăng trưởng để giúp cao hơn, thậm chí còn phẫu thuật để mắt trông to tròn như người da trắng.\n\nVào những năm 1970, bố Obara qua đời khi đang đi công tác ở Hong Kong. Thừa kế một phần tài sản kếch xù, Obara đầu tư vào bất động sản trong những năm 1980 khi Nhật Bản đang có sự phát triển vượt bậc. Obara trở thành doanh nhân thành công, được cho là sở hữu tài sản trị giá tới 40 triệu USD.\n\nObara mua nhiều căn hộ và chung cư cao cấp, nhiều xế sang. Hắn thường ăn tối tại các nhà hàng sang trọng và đến các câu lạc bộ tiếp viên xa xỉ nhất quanh Tokyo.\n\nTuy nhiên, \"bong bóng bất động sản\" ở Nhật Bản \"vỡ\" vào cuối những năm 1980 khiến Obara mất rất nhiều tiền bạc, tài sản và lâm vào cảnh nợ nần chồng chất. Hắn phải làm ăn với các băng đảng Yakuza để có thể trụ vững.\n\nBí mật đời tư đen tối được Obara che đậy trong nhiều thập kỷ bại lộ sau hai vụ án mạng của Lucie và Carita.\n\nTheo điều tra, Obara nghiện ma túy và có đam mê với phụ nữ phương Tây xinh đẹp. Hắn thường đến các câu lạc bộ, tìm một cô gái da trắng yêu thích, mời về căn hộ bên bờ biển. Sau khi chuốc thuốc, Obara sẽ trói họ lại, tấn công tình dục trong khi ghi hình. Hắn gọi đây là \"trò chơi chinh phục\".\n\nDựa trên số băng ghi hình, cảnh sát ước tính Obara đã gây án với hơn 400 phụ nữ, cả người Nhật Bản và nước ngoài.\n\nObara ra tòa ngày 4/7/2001.\n\nTrong quá trình xét xử, gia đình Carita quay trở lại Nhật và xác định Obara là kẻ đã gặp họ 9 năm trước với bí danh \"Nishida\".\n\nPhiên tòa kéo dài sáu năm. Vào 24/4/2007, Obara bị kết tội cưỡng hiếp 8 phụ nữ, ngộ sát và nhận án tù chung thân. Obara được trắng án trước tội cưỡng hiếp và giết Lucie vì thiếu bằng chứng.\n\nTheo thẩm phán, rõ ràng Obara đã ở cùng Lucie trước khi cô biến mất nhưng điều đó chưa đủ để kết tội. Obara nói với tòa rằng đã trả tiền cho Lucie để quan hệ tình dục nhưng cô tự sử dụng ma túy dẫn đến tử vong.\n\nNgày 16/12/2008, Tòa án cấp cao Tokyo xem xét lại vụ án, kết tội Obara bắt cóc, phân xác và vứt thi thể Lucie. Năm 2010, Tòa án tối cao Nhật Bản bác đơn kháng cáo của Obara, giữ nguyên bản án chung thân.\n\nTuệ Anh (Theo Medium, The Times)",
    "Quầng mặt trời xuất hiện trên bầu trời Hà Nội": "Đây là lần đầu hiện tượng này xuất hiện tại Hà Nội trong năm qua. Khi ánh mặt trời chiếu vào, những tinh thể băng này sẽ tán sắc ánh sáng của Mặt Trời sau khi khúc xạ mạnh tạo thành vòng tròn với đầy đủ màu sắc giống cầu vồng bao xung quanh.\n\nBức ảnh chụp lúc 11h20 tại Khu nhà cao tầng của bán đảo Linh Đàm.",
    "Trung Quốc truy tố nhóm côn đồ đánh phụ nữ trong quán nhậu": "Công tố viên Trung Quốc truy tố hình sự 28 nghi phạm sau vụ hành hung phụ nữ trong quán nhậu ở tỉnh Hà Bắc hồi tháng 6.\n\nCông tố viên tỉnh Hà Bắc hôm nay cho biết sau khi thu thập bằng chứng \"đáng tin cậy và đầy đủ\", họ đã bắt đầu quy trình pháp lý đối với các nghi phạm, trong đó có 7 người trực tiếp tham gia vụ tấn công.\n\nCảnh sát xác định nghi phạm chính trong vụ tấn công là người đàn ông họ Chen, bị cáo buộc \"dùng bạo lực để thực hiện hành vi phạm tội\".\n\nVideo gây rúng động dư luận Trung Quốc xuất hiện trên mạng xã hội hồi tháng 6, ghi lại cảnh nam thanh niên say rượu mặc áo khoác xanh tiến lại gần bàn một người phụ nữ mặc áo trắng đang ngồi ăn thịt nướng cùng hai người bạn trong quán ở thành phố Đường Sơn, tỉnh Hà Bắc.\n\nNgười đàn ông sờ tay lên lưng cô gái và khi bị đẩy ra, anh ta lập tức ra tay hành hung. Nhóm đồng phạm kéo cô gái ra ngoài, đấm đá liên tục trong khi cô ngã gục xuống đất. Một cô gái khác tìm cách vào can ngăn cũng bị đánh ngã.\n\nTrung Quốc phẫn nộ vì kẻ say rượu đánh phụ nữ giữa nhà hàng Nhóm say rượu tấn công phụ nữ trong nhà hàng ở thành phố Đường Sơn, tỉnh Hà Bắc,Trung Quốc hồi tháng 6. Video: Paper.\n\nTrong quá trình điều tra, giới chức xác định Chen là tội phạm đang bị truy nã trong một vụ tấn công trước đó. Một nạn nhân khác cũng lên tiếng cáo buộc Chen từng bắt cóc và hành hung mình.\n\nCông tố viên cho rằng Chen là kẻ đứng đầu một băng nhóm tội phạm và cáo buộc người này 11 tội danh kể từ năm 2012, bao gồm ba vụ bắt người trái pháp luật, hành hung, tổ chức đánh bạc và cướp tài sản, ông Li cho hay.\n\nSau vụ tấn công, đồn phó công an ở Đường Sơn và 5 cảnh sát bị sa thải vì xử lý \"chậm trễ và không phù hợp\". Ủy ban Kiểm tra Kỷ luật Hà Bắc đã điều tra 15 cảnh sát và quan chức ở Đường Sơn. Một cuộc điều tra ban đầu cho thấy 8 cảnh sát bị cáo buộc lạm quyền, vi phạm quy định, có hành vi đưa hối lộ và nhận hối lộ.\n\n\"Vụ án này đã bộc lộ những thiếu sót và là một bài học sâu sắc. Những kẻ suy thoái trong lực lượng cảnh sát sẽ không được dung thứ và sẽ bị trừng phạt nghiêm khắc\", Shi Guanzhong, phó giám đốc Sở Công an Hà Bắc, nói.\n\nHuyền Lê (Theo AFP, SCMP)",
    "Chia sẻ của 1 cựu sĩ quan Cảnh sát Quốc gia VNCH về Đức Cha Phaolô Maria Cao Đình Thuyên": "Bất ngờ với Phép lạ từ Đức Mẹ ban cho anh Phêrô Sửu bị bại liệt 26 năm tại Giáo phận Đà Lạt\n\nÔng Phêrô Sửu, thuộc giáo xứ Thanh Xá, Bảo Lộc, giáo phận Đà-lạt, đã kể lại việc mình được ơn lạ đặc biệt của Đức Mẹ như sau: “Năm ấy tôi lên 14 tuổi,...",
    "Đường đua cuộc đời của nữ sinh mồ côi": "Nữ sinh mồ côi vào đại học\n\nNhẫn không hiểu và cũng chẳng muốn hiểu \"chuyện người lớn\" mà hàng xóm vẫn xì xầm là gì mỗi khi nhắc tới lý do khiến cô mãi mãi mồ côi từ hồi mới chập chững. Điều duy nhất Nhẫn khắc cốt ghi tâm là bà nội mình đã phải đánh đổi rất nhiều để cô có được như ngày hôm nay.\n\n\n\nCháu phải đến trường...\n\nTrưa đứng bóng.\n\nNhẫn lóc cóc chiếc xe đạp cũ, băng băng vượt qua đám lau sậy cao quá đầu người trên đường Hà Quang Vóc (xã Bình Khánh, huyện Cần Giờ, TP.HCM), nháo nhác đi tìm bà. Bà Phạm Thị Chi (73 tuổi) - bà nội Nhẫn - đang nhặt ve chai ở đâu đó loanh quanh trong xã Bình Khánh.\n\nBỗng Nhẫn thắng xe kêu \"kít\", chiếc xe khựng lại vì bị thắng gấp, loạng choạng. Nhẫn với tay nhặt chiếc vỏ lon bẹp dí bên vệ đường, bỏ vào giỏ xe.\n\nGần nửa tiếng đạp xe tới lui hơn 5km, cuối cùng Nhẫn cũng tìm thấy nội.\n\n\"Về thôi nội, trưa lắm rồi\", Nhẫn nói.\n\nBao năm lặn lội lượm ve chai, bà nội chỉ mong mỏi Nhẫn được vào đại học - Ảnh: CÔNG TRIỆU\n\n\"Đợi nội chút thôi, sắp được rồi\", vừa nói bà Chi vừa đưa bàn chân run run giẫm rạp cả một đám cỏ lớn trên đường Rừng Sác rồi đưa tay móc lên một vỏ chai nhựa cong queo, dính đầy đất cát.\n\nXong việc, bà choàng bao ve chai qua vai, nách kẹp bịch nước đã cạn, khó khăn ngồi lên xe. Nhẫn ghì người giữ thăng bằng rồi bắt đầu đạp xe tiến về phía trước. Hình ảnh đã quá quen thuộc với bà con quanh đó.\n\nBăng qua cây cầu nhỏ yếu ớt cũng là lối duy nhất dẫn vào căn nhà thấp lè tè nơi mấy bà cháu đang trú ngụ. Căn nhà có tường và mái được lợp từ lá dừa nước, chằng chéo tạm bằng lạt tre. Bên trong nhà, đà ngang là những cây tràm và trụ chống được cột bởi mấy que thép đã gỉ sét.\n\nThương bà tuổi cao vất vả, mấy lần Nhẫn từng xin được nghỉ học thay bà đi nhặt ve chai hoặc xin vào xí nghiệp làm công nhân may cũng được. Nhưng mỗi lần như vậy, bà Chi chỉ khóc. Bà thương đứa cháu tội nghiệp, chịu nhiều thiệt thòi từ bé nên dẫu có khổ cực đến mấy, bà vẫn mong Nhẫn được ăn học đủ đầy.\n\n\"Cháu phải đến trường, phải học lên khi đó mới thành tài, mới thoát kiếp nghèo\", lời căn dặn của bà khiến Nhẫn nhớ mãi.\n\nĐường đua cuộc đời\n\nTuổi thơ của Nhẫn gắn liền chuỗi ký ức với những chiều tan học được theo chân nội đi mò cua bắt ốc, nhặt ve chai quanh xã. Nghèo khó, thiếu thốn làm nên sự dung dị, hiền lành nhưng đầy mạnh mẽ nơi cô.\n\nKhi kể về gia đình, Nhẫn vẫn hay ngước mặt lên trời để che đi những giọt nước, cũng là để \"gần hơn\" với cha mẹ mình.\n\nNhẫn nhớ lúc tròn 2 tuổi, cha mẹ cô vẫn còn chung sống hạnh phúc. Nhưng sau đó ít lâu, nhiều chuyện xảy đến khiến gia đình rạn nứt, rồi cả cha và mẹ Nhẫn qua đời trong cùng một ngày.\n\nNgười gầy nhom vậy nhưng cô gái ấy rất thích chạy. Trên chiếc phản vừa là chỗ ngủ, vừa là bàn học của mình, Nhẫn tự hào khoe loạt thành tích, đủ các loại huy chương đạt được.\n\nTrong bộ sưu tập của Nhẫn có huy chương vàng chạy cự li 1.500m tại hội thi thể thao cấp TP, huy chương vàng và đồng giải chạy cự li 3.000m hội thi thể thao cấp TP vào các năm 2017, 2018 và 2019.\n\nCạnh những chiếc huy chương còn có loạt các giấy khen, bằng khen khi Nhẫn là học sinh khá, giỏi suốt 12 năm liền. Thương trò mồ côi hiếu học, nhiều thầy cô ở Trường THPT Bình Khánh (huyện Cần Giờ) hỗ trợ Nhẫn bằng việc dạy học thêm miễn phí, tặng học bổng, dụng cụ học tập.\n\nKhác hẳn với đường chạy quen thuộc mà Nhẫn tự nhận \"mình rất yêu thích và có lợi thế\", đường đua cuộc đời của một đứa trẻ mồ côi chông chênh và khốc liệt gấp bội, đầy rẫy áp lực cơm áo gạo tiền.\n\nNgày mới của Nhẫn luôn bắt đầu trước 5h30 sáng. Ngoài việc quét dọn nhà cửa, nấu cơm cho cả gia đình 10 người đang chung sống (cùng gia đình chú, cô), Nhẫn đảm nhiệm luôn việc vệ sinh cá nhân, chăm sóc cho hai đứa con của chú với \"tiền lương\" 50.000 đồng mỗi tuần.\n\nỞ kỳ thi tốt nghiệp THPT vừa rồi, Nhẫn đạt trên 20 điểm cho ba môn khối A. Nhẫn bảo muốn theo học ngành điều dưỡng để sau này có thể chăm sóc, đền ơn bà.\n\n\"Chỉ sợ khi em có thể tạm ổn định thì nội chẳng còn nữa\", Nhẫn bật khóc.\n\n\"Báu vật\" của Nhẫn Cả chín mùa khai giảng năm học mới của Nhẫn đều bắt đầu bằng những bộ sách giáo khoa cũ. Với đứa trẻ mồ côi như Nhẫn, việc đến trường với tập sách cũ hay thiếu nhiều trang liền có lẽ cũng là điều thường tình. Nhưng ba năm cấp III, Nhẫn vui sướng khi được học với những bộ sách mới toanh, là phần thưởng mà một người cô đã tặng với lời hứa nếu Nhẫn học giỏi. \"Học sách mới đã lắm. Sách thơm tho, sạch sẽ, chữ rõ, nhìn sách là chỉ muốn cầm lên đọc chứ sách mới vậy mà không học thì thật có lỗi, báu vật của em đó\", Nhẫn cười hiền lành.\n\nNiềm tự hào của nhà trường Ngay câu đầu tiên khi kể về học trò, thầy Lê Quan Bình - trợ lý thanh niên Trường THPT Bình Khánh - nói liền Nhẫn là \"niềm tự hào của nhà trường\". Với thầy Bình, hành trình nỗ lực trên từng chặng đường đua, vươn lên trong học tập, cuộc sống của Nhẫn xứng đáng là tấm gương để các học sinh của trường noi theo. \"Nhẫn từng mang về cho nhà trường nhiều thành tích khi tham gia giải chạy các cấp. Nhưng cô học trò này không chỉ giỏi mỗi chạy mà Nhẫn còn học rất tốt, lại ngoan ngoãn lắm\", thầy Bình nói.\n\nĐồ họa: NGỌC THÀNH",
    "Thượng hoàng Nhật Bản phẫu thuật đục thủy tinh thể": "Thượng Hoàng Akihito vừa trải qua ca phẫu thuật đục thủy tinh thể và tăng nhãn áp ở mắt phải, hôm 25/9.\n\nThượng hoàng Akihito (88 tuổi) đến bệnh viện Đại học Tokyo ở phường Bunkyo lúc 9h30. Khoảng 10h05, vợ ông - Thượng Hoàng hậu Michiko - cũng đến bệnh viện để ở bên chồng. Cơ quan Nội chính Hoàng gia cho biết Thượng hoàng trải qua ca phẫu thuật rồi cùng vợ ra về vào trưa cùng ngày. Khi vợ chồng Thượng hoàng rời bệnh viện, ông được nhìn thấy đeo băng trên mắt phải.\n\n© Được Ngoi sao cung cấp Thượng hoàng Akihito đến bệnh viện sáng 25/9. Ảnh: Yomiuri Shimbun\n\nCơ quan Nội chính Hoàng gia cho biết Thượng hoàng Akihito được chẩn đoán mắc chứng đục thủy tinh thể ở cả hai mắt và bệnh tăng nhãn áp ở mắt phải sau khi xuất hiện triệu chứng khó đọc các chữ nhỏ. Ngày 19/9, Thượng hoàng đã được phẫu thuật đục thủy tinh thể ở mắt trái tại bệnh viện Đại học Tokyo.\n\nHồi cuối tháng 6, Thượng hoàng Akihito cũng được chẩn đoán suy tim và kể từ đó đã được điều trị bằng thuốc cũng như hạn chế hoạt động, chuyển sang chế độ ăn tiếp nạp chất lỏng.\n\nThượng hoàng Akihito thoái vị ngày 30/4/2019, trở thành nhà vua đầu tiên của Nhật Bản thoái vị trong khoảng 200 năm. Khi đó Thượng hoàng nói rằng ông lo ngại tuổi cao và sức khỏe giảm sút ảnh hưởng đến các công tác hoàng gia và đất nước. Con trai cả của ông là Naruhito lên ngôi một ngày sau đó.\n\nKhi còn nắm giữ ngai vàng, Thượng hoàng Akihito dành phần lớn thời gian trị vì để xóa bỏ hận thù chiến tranh và đưa chế độ quân chủ nước này gần gũi hơn với dân thường. Ông là người thừa kế ngai vàng đầu tiên trong Hoàng gia Nhật Bản kết hôn với một thường dân là Michiko - con gái một thương nhân. Họ có ba con là Nhật hoàng Naruhito, Thái tử Fumihito và cựu Công chúa Sayako.\n\n© Được Ngoi sao cung cấp Thượng hoàng Akihito và vợ rời bệnh viện sau ca phẫu thuật. Ảnh: Kyodo\n\nHiện vợ chồng Thượng hoàng sống tại cung điện Sento ở phường Minato, thủ đô Tokyo. Vào sinh nhật năm ngoái, Thượng hoàng cho biết ông có cuộc sống bình yên bên vợ. Họ cùng nhau uống trà, ăn sáng, đọc sách và đi dạo bộ mỗi ngày.\n\nSơn Nam (Theo Kyodo)",
    "Tây Ban Nha thúc thủ ở Nations League": "Đoàn quân của HLV Luis Enrique chạm một loạt cột mốc buồn khi thua 1-2 trước Thụy Sĩ ở lượt năm bảng A2 Nations League tối 24/9.\n\n© Được VnExpress cung cấp Akanji đánh đầu mở tỷ số cho Thuỵ Sĩ ở phút 21. Ảnh: Blick\n\n*Ghi bàn: Alba 55' - Akanji 21', Embolo 58'\n\nTại La Romareda, Tây Ban Nha kiểm soát bóng 75%, nhưng thiếu hiệu quả và thủng lưới từ hai quả phạt góc. Phút 21, Ruben Vargas đá phạt góc bên cánh trái để Manuel. Akanji - trung vệ được Man City tuyển mộ với mức phí gần 20 triệu USD hè 2022 - đánh đầu đập đất về góc xa, ngoài tầm với của Unai Simon. Phút 58, từ quả đá phạt góc bên cánh trái, Akanji băng cắt dứt điểm rồi Breel Embolo đá nối cận thành vào lưới trống, ấn định tỷ số 2-1. Đây là lần đầu Tây Ban Nha thủng hai bàn từ các tình huống phạt góc trong cùng một trận trên mọi đấu trường kể từ tháng 1/2004.\n\nCả trận, Tây Ban Nha dứt điểm chỉ tám cú, với chỉ số bàn thắng kỳ vọng là 0,46 - thông số thấp nhất của họ trong một trận đấu trên mọi đấu trường kể từ tháng 8/2018. Tây Ban Nha cũng thua 29,4% số trận tại Nations League (thắng 8, hòa 4, thua 5), tỷ lệ thất bại cao nhất trong bất kỳ giải đấu nào với ít nhất 10 trận đã đấu.\n\nThất bại trước Thụy Sĩ cũng khiến Tây Ban Nha đứt chuỗi tám trận bất bại và chuỗi 22 trận bất bại trên sân nhà.\n\n© Được VnExpress cung cấp Embolo mừng bàn nâng tỷ số lên 2-1 cho Thuỵ Sĩ. Ảnh: Blick\n\nỞ hiệp một, Tây Ban Nha cầm bóng 73%, nhưng những cơ hội tốt nhất thuộc về Thụy Sĩ. Phút 12, Xherdan Shaqiri tạt bóng loại bỏ hàng thủ chủ nhà để Djibril Sow thoát xuống đánh đầu ngược vọt xà. Phút 43, nhận bóng từ Akanji, Shaqiri tăng tốc vượt qua bốn cầu thủ áo đỏ, xộc thẳng vào vòng cấm rồi dứt điểm góc hẹp bị Simon cản phá.\n\nTrong 45 phút đầu, Tây Ban Nha chỉ sút hai cú, đều không trúng mục tiêu. Lần đầu tiên sau 17 trận, \"La Roja\" mới trải qua tình cảnh này. Trong thế trận khó khăn, sang hiệp hai, Tây Ban Nha mới tìm được bàn gỡ nhờ khoảnh khắc tỏa sáng của Marco Asensio.\n\nPhút 54, tiền đạo của Real vượt qua ba cầu thủ đội khách rồi chuyền ngang để Jordi Alba băng lên trống trải bên cánh trái, dứt điểm chéo góc tung nóc lưới thủ thành Yann Sommer. Asensio có 10 kiến tạo trong 22 lần ra sân cho Tây Ban Nha kể từ tháng 1/2018 trên mọi đấu trường, thành tích không đồng đội nào chạm đến. Alba xếp sau ở chỉ số này với tám kiến tạo cùng kỳ.\n\nDù vậy, bàn gỡ của Alba không giúp Tây Ban Nha khởi sắc. Sau khi để Embolo chọc thủng lưới, cơ hội tốt nhất mà chủ nhà tạo ra lại xuất phát từ sai lầm của hàng thủ Thụy Sĩ, khi Renato Steffen chuyền về không đúng vị trí của Sommer. Bóng sau đó đi chệch cột.\n\nVới kết quả này, Tây Ban Nha tụt xuống thứ hai với tám điểm, kém Bồ Đào Nha - đội tuyển thắng CH Czech 4-0 ở trận cùng giờ - hai điểm. Ở lượt cuối ngày 27/9, Bồ Đào Nha và Tây Ban Nha sẽ đối đầu trực tiếp tại Braga để phân định đầu bảng cùng vé vào vòng bốn đội tranh vô địch Nations League.\n\nĐội hình thi đấu\n\nTây Ban Nha: Simon, Alba, Torres, Garcia, Azpilicueta (Soler 87), Pedri (Llorente 70), Busquets, Gavi, Sarabia (Williams 63), Asensio (Pino 63), Torres (Iglesias 63).\n\nThụy Sĩ: Sommer, Widmer, Akanji, Elvedi, Rodriguez (Steffen 46), Freuler, Xhaka, Sow (Zakaria 68), Shaqiri (Ndoye 68), Vargas (Aebischer 78), Embolo (Seferovic 87).\n\nHồng Duy",
    "Quá tải sân bay níu chân hàng không": "TTO - Khi khách đi máy bay đông lên nhưng hạ tầng hạn chế, việc ùn tắc và chậm hủy chuyến khó tránh khỏi. Không chỉ khách hàng, chính các hãng hàng không cũng thiệt hại. Cần thêm nhiều giải pháp đi thẳng vào những \"điểm nghẽn\".\n\n© CÔNG TRUNG Hành khách phải chen chân tại nhiều thời điểm ở sân bay Tân Sơn Nhất - Ảnh: Q.ĐỊNH\n\nNhiều nỗ lực cải thiện đã giúp giảm bức xúc của khách. Tuy vậy, vẫn cần nhiều giải pháp đồng bộ. Ngay các đơn vị mặt đất cũng không thể cứ ngồi yên nêu lý do mà không chịu thay đổi để phục vụ khách hàng tốt hơn.\n\nRa tay với \"chiếm dụng slot\"\n\nMột trong những điểm nghẽn, có tác động không nhỏ đến việc giải tỏa khách chính là slot (lượt cất hạ cánh) được phân bổ cho các hãng.\n\nTheo ông Vũ Đức Biên, tổng giám đốc Vietravel Airlines, trong chiến lược phát triển của hãng, việc mở rộng mạng bay và tăng tần suất là điều rất quan trọng nhưng slot là điều khó khăn vì chật kín. Với hãng mới như Vietravel Airlines, để chen chân vào slot là điều gian nan.\n\n\"Nhu cầu đi lại của khách hàng tăng lên, chúng tôi muốn tăng tần suất cũng rất vất vả vì một số khung giờ đã kín slot do đã cấp cho các hãng khác. Trong khi họ không khai thác hết, mình muốn có slot để bay cũng không được\" - lãnh đạo một hãng bay khác than thở.\n\nGóp phần thành công trong phục vụ cao điểm sau dịch, Cục Hàng không Việt Nam đã mạnh tay can thiệp vào hoạt động ở một số sân bay như Tân Sơn Nhất để phá bỏ các rào cản vô lý xưa nay.\n\nMới đây, sau nhiều chờ đợi, đơn vị này công bố danh sách bổ sung các chuỗi slot đủ điều kiện thu hồi theo quy định. Sân bay Nội Bài (Hà Nội) có năm slot bị thu hồi thuộc về ba số hiệu chuyến bay đều của Vietnam Airlines.\n\nTrong khi đó, sân bay Tân Sơn Nhất (TP.HCM) có tới 69 slot bị thu hồi thuộc về 25 chuyến bay của Vietnam Airlines, Jetstar Pacific và Vasco.\n\nTheo các hãng bay, không hãng nào muốn thay đổi lịch bay, cũng không bao giờ muốn giảm slot bởi slot là tài sản, càng sử dụng nhiều slot tức là càng có nhiều chuyến bay.\n\nChính sự quý giá của slot, Cục Hàng không VN đã can thiệp mạnh tay với các hãng không sử dụng, mà nói thẳng là \"chiếm dụng slot\", trong khi hãng bay khác cần mà không có. Những slot không sử dụng hoặc sử dụng sai giờ đều sẽ bị thu hồi theo quy định rất chặt chẽ.\n\nTình trạng chậm hủy chuyến, ngoài những lý do \"quen thuộc\", còn nhiều nguyên nhân khác, mà theo một số chuyên gia, chính là việc sắp xếp bãi đỗ máy bay nhưng chưa tính đến thời gian khởi hành, tàu bay khởi hành trước lại đỗ xa nhưng tàu bay chưa khởi hành lại đỗ gần. Nếu sắp xếp hợp lý thì sẽ rút ngắn được thời gian khởi hành chuyến bay. Điều này cần tiếp tục cải thiện thêm.\n\nSân bay quá tải làm khó hãng bay\n\nÔng Nguyễn Quốc Phương, phó tổng giám đốc Tổng công ty Cảng hàng không VN - ACV, cho biết công suất thiết kế nhà ga sân bay Tân Sơn Nhất là 25 triệu khách/năm nhưng nay đã khai thác gần 40 triệu khách/năm, quá tải là hiện hữu.\n\nTheo ông Phương, khách đi lại sau dịch đông đúc, trong khi hàng không đang thiếu nhân sự trầm trọng, hạ tầng quá tải nên không tránh khỏi những phiền toái.\n\nTuy vậy, nếu nhìn qua các sân bay châu Âu trong thời gian gần đây mới thấy \"điểm sáng\" ngành hàng không VN: đảm bảo duy trì khai thác an toàn, dịch vụ ổn định dù lượng khách đi lại rất đông.\n\nTheo ông Vũ Đức Biên, các hãng bay cũng phiền toái khi đội thêm chi phí do cất hạ cánh cũng phải chờ, có thời điểm bay lòng vòng 15 - 30 phút vì đường băng quá tải.\n\nCứ mỗi một phút bay vòng, theo tính toán sơ bộ của hãng bay, đã đốt tới 2-3 triệu đồng tiền chi phí nhiên liệu và các loại phí khác...\n\nCảng hàng không quốc tế Tân Sơn Nhất hiện trung bình có 80.000 - 100.000 lượt khách đi và đến mỗi ngày.\n\nTuy nhiên, điều này vừa là cơ hội nhưng cũng là thách thức rất lớn khi hạ tầng sân bay quá tải, sẽ là rào cản tăng trưởng của hàng không. Ông Bùi Doãn Nề, phó chủ tịch kiêm tổng thư ký Hiệp hội DN hàng không VN, cho rằng khi thị trường quốc tế chưa khôi phục hoàn toàn như năm 2019, khách chủ yếu nội địa, nhưng dấu hiệu quá tải ở các sân bay lớn vào dịp cao điểm đã xuất hiện kẹt đường lăn, đường băng dẫn đến việc chậm hủy chuyến.\n\nNgoài hạ tầng quá tải, việc bố trí thiếu khoa học, ưu tiên các không gian dành cho kinh doanh buôn bán, ăn uống với giá cả đắt đỏ, theo nhiều hành khách, khiến không gian dành cho họ luôn bí bách.\n\nChị Nguyễn Mỹ Chi - nhân viên công ty xây dựng tại TP.HCM, thường xuyên đi công tác hoặc đón đối tác ở sân bay - than phiền về \"chặt chém\" giá cao, bát nháo ở khu vực đón xe cũng như thiếu hụt phương tiện cục bộ và xe công cộng là nỗi ám ảnh của khách hàng khi đi lại dịp cao điểm.\n\nĐặc biệt là nút thắt về hạ tầng quá tải chậm được giải quyết, điển hình là T3 Tân Sơn Nhất (Bộ GTVT) và ACV. Trong khi chờ tới năm 2024 để có nhà ga T3, tình trạng kẹt trong, kẹt ngoài ở sân bay sẽ tiếp tục tái diễn.\n\nDù những giải pháp được đưa ra khá hay để trấn an dư luận như làm cầu vượt nối nhà ga quốc nội sang nhà để xe hoặc xây mới nhà xe ở ga quốc tế, bãi đệm taxi... nhưng thực tế vẫn chưa động đậy triển khai. Khả năng các giải pháp này đi vào thực tiễn còn... rất xa.\n\nVẫn khó đón xe buýt, xe công nghệ ở Tân Sơn Nhất Trưa 25-9, ghi nhận của Tuổi Trẻ bên trong nhà ga Tân Sơn Nhất, cơ bản quầy check-in và lối soi chiếu an ninh thông thoáng vào buổi trưa, tuy nhiên tình trạng đông đúc vẫn xảy ra vào những khung giờ cao điểm buổi sáng và chiều tối. Xe buýt vẫn lép vế với xe cá nhân, có nhiều thời điểm xe buýt... chen vào mới có chỗ đậu xe chờ khách. Quy định dừng đỗ ba phút, ghi nhận cho thấy mỗi chuyến xe buýt chỉ có hai khách ở trên xe. Điều đáng nói hiện nay là điểm đón xe công nghệ D1, D2 thông thoáng do phân luồng xe ở ngoài bãi đệm, khiến lượng xe ra vào khá ít, khách chờ 15 - 30 phút mới có xe. Anh Hiếu - tài xế GrabCar - than thở khi sân bay hạn chế xe công nghệ ra vào, xếp tài như kiểu taxi khiến khách đặt xe công nghệ chờ lâu, tài xế cũng mỏi mệt ở bãi đậu xe. Anh đề nghị sắp xếp lại làn xe, làm sao để khách hàng thuận lợi đón xe chứ không thể trầy trật mãi như hiện nay. Ông Đặng Ngọc Cương - giám đốc Cảng hàng không Tân Sơn Nhất - nhìn nhận vấn đề giao thông tại cảng đang nóng bỏng. Tân Sơn Nhất đã làm mọi giải pháp để giảm thiểu tình trạng phương tiện dồn ứ. Sắp tới, cảng xem xét điều chỉnh luồng tuyến giao thông ở sân bay phù hợp với thực tế hơn, đặc biệt tạo điều kiện cho khách tiếp cận xe công cộng...\n\nCần tiếp sức hàng không cất cánh © CÔNG TRUNG Tiếp xăng cho máy bay tại sân bay Côn Đảo - Ảnh: THANH HƯƠNG Theo tính toán, ngành hàng không tăng trưởng 2,5% sẽ góp phần kích thích GDP tăng 1%. PGS.TS Lý Hùng Anh - Trường ĐH Bách khoa (ĐH Quốc gia TP.HCM) - nhìn nhận ngành hàng không như lò xo khi bật ra sẽ góp phần kéo theo các ngành kinh tế khác tăng trưởng trở lại. Để hàng không bứt tốc, cần có sự hỗ trợ mạnh mẽ và quyết đoán từ cơ quan chức năng. Nếu không tháo gỡ vướng mắc về hạ tầng hiện hữu thì sẽ kiềm chế bùng nổ của hàng không, du lịch. Gượng dậy sau dịch để duy trì hoạt động ổn định nhưng trước mắt vẫn còn thách thức, các hãng bay đề nghị cơ quan chức năng cần chủ trì thúc đẩy các giải pháp hỗ trợ hàng không như: gói hỗ trợ lãi suất 2%, giảm thuế VAT với ngành hàng không xuống còn 3-5% (vừa hỗ trợ khách, hãng vừa kiềm chế lạm phát), bỏ thuế tiêu thụ đặc biệt với xăng dầu, cho phép áp dụng phụ thu xăng dầu với ngành hàng không, mở rộng diện miễn visa để tăng cạnh tranh đón khách quốc tế... Thị trường vẫn chưa phục hồi hoàn toàn, nhất là đường bay quốc tế, ông Bùi Doãn Nề đề nghị cần tiếp tục có giải pháp hỗ trợ đồng bộ để vận tải hàng không thông suốt. Theo tính toán, ngành hàng không tăng trưởng 2,5% sẽ kích thích GDP tăng trưởng 1%. Mỗi việc làm của ngành hàng không sẽ hỗ trợ cho khoảng 20 việc làm của các lĩnh vực khác. Bên cạnh đó, cần đẩy nhanh tiến độ đầu tư các dự án xây dựng, mở rộng, đồng bộ hóa hệ thống cơ sở hạ tầng của ngành hàng không và hệ thống cơ sở hạ tầng có liên quan tới hoạt động của ngành hàng không Việt Nam.",
    "Nghỉ lễ 2-9 về check-in biển vô cực Thái Bình đang hot rần rần": "Thời gian gần đây biển vô cực Thái Bình là cái tên nổi rần rần trên mạng xã hội, nhiều du khách đã chọn nơi này để ghé thăm trong dịp nghỉ lễ - Ảnh: VŨ NGỌC THIỆN\n\nBiển Quang Lang thuộc thôn Quang Lang, xã Thụy Hải, huyện Thái Thụy, tỉnh Thái Bình. Vùng biển này nằm ngay cạnh cửa sông Diêm Hộ - một nhánh sông nhỏ của sông Hồng.\n\n\n\nĐây là một bãi biển hoang sơ mới được biết đến gần đây nên chưa phát triển về du lịch, nơi đây chủ yếu diễn ra các hoạt động đánh bắt hải sản ven bờ của người dân. Biển Quang Lang cách Hà Nội chỉ khoảng 120km. Du khách có thể đi phương tiện cá nhân (xe máy, ô tô) hoặc bắt xe khách tới thị trấn Diêm Điền.\n\nVì di chuyển dễ dàng, thời tiết khá thuận lợi nên nhiều du khách đã chọn biển Quang Lang như một trải nghiệm mới mẻ cho kỳ nghỉ của gia đình và bạn bè. Tuy nhiên để ra được đến biển, du khách cần sự giúp đỡ của ngư dân địa phương.\n\nAnh Lê Thanh Hà (Haf Lee), một kiến trúc sư tại địa phương, cho biết: \"Con đường ra Quang Lang không dài, nhưng lại không dễ đi. Sau khi đi qua đoạn đường mòn dài khoảng 500m rồi gửi xe, tôi theo chân những ngư dân băng qua khu rừng phòng hộ giàu phù sa để tới bãi cát.\n\nTừ mép rừng, những bước chân đầu tiên khá trơn và lầy lội, tiếp sau đó sẽ tới bãi cát. Đi thêm khoảng 1-2km nữa là tới vị trí đẹp nhất để ngắm toàn bộ biển Quang Lang\".\n\nBiển Quang Lang chưa có dịch vụ du lịch. Đến đây du khách có thể đi bộ ngắm cảnh, trải nghiệm hoạt động khai thác hải sản cùng người dân địa phương - Ảnh: LÊ THANH HÀ\n\nKhông có những bãi cát trắng trải dài, không có mặt biển xanh với những con sóng lớn, nhưng biển Quang Lang vẫn toát lên một vẻ đẹp khiến mọi du khách phải choáng ngợp. Biển Quang Lang mang một nét đẹp bình yên khác hẳn so với các vùng biển khác, biển hiện lên với một bãi cát bồi màu nâu rộng và phẳng trải dài bất tận.\n\n\n\nThời khắc tuyệt vời nhất để ngắm biển là vào buổi sáng sớm, khi thủy triều rút, nước cạn chỉ xăm xắp mắt cá chân, những lúc trời yên gió lặng mặt biển như được tráng một lớp gương, phản chiếu cả đất trời.\n\nMây trời lồng lộng, mặt nước như gương, không khí trong lành, đó chính xác là những trải nghiệm tuyệt vời mà vùng biển này mang lại cho bất kỳ ai ghé thăm.\n\nGia đình anh Vũ Ngọc Thiện, một nhiếp ảnh gia tại địa phương, cũng đã thức dậy từ 4h sáng để cùng nhau chiêm ngưỡng và ghi lại những khoảnh khắc tuyệt vời nhất trên biển quê hương.\n\nSắc thái bình minh của Quang Lang mỗi mùa lại có sức hấp dẫn riêng. Nếu mùa hè, ánh nắng lên vàng ươm, những cơn gió từ biển thổi vào tạo thành những con sóng li ti nối nhau va vào chân mát lạnh, thì khi thu sang bình minh lại là bản giao thoa giữa sắc hồng và ánh tím, mang lại cảm giác ấm áp tới lạ lùng.\n\nĐiều làm nên vẻ đẹp sống động cho vùng biển Quang Lang là hình ảnh những người dân có cuộc sống mưu sinh gắn liền với biển. Điều đặc biệt ở Thụy Hải đó là những người phụ nữ có mặt trên biển từ mờ sáng để bắt ốc móng tay bằng một dụng cụ đặc biệt gọi là tiêm. Đây là cách đánh bắt thủ công nhằm tránh tận diệt loài ốc này đồng thời hạn chế tác động đến sự cân bằng sinh thái.\n\nNhững người đàn ông ở đây, ngoài đi tàu biển, họ còn đánh te. Đây là một công việc cực nhọc đòi hỏi thể lực và sự bền bỉ (te là một công cụ được tạo từ hai cây tre dài và lưới để bắt tôm và cá ở vùng nước ven bờ).\n\nTùy theo con nước, họ thường đẩy te từ nửa đêm cho đến tận sáng. Lúc mặt trời lên, khung cảnh những tấm lưới giương lên như những cánh buồm đang no gió, trên mặt biển rực sáng tạo nên một bức tranh lao động tuyệt vời không nơi đâu có được.\n\nXã hội ngày càng phát triển, nhưng người dân nơi đây vẫn quyết định chọn thuận theo tự nhiên, chỉ dùng các công cụ thô sơ để khai thác, bảo vệ môi trường một cách bền vững. Bên cạnh đó người dân còn thức khuya dậy sớm, lội 4-5km đường biển để trồng rừng bần bảo vệ biển quê hương.\n\nBiển Quang Lang ngày càng được nhiều người biết đến. Du khách không chỉ được ngắm phong cảnh ấn tượng, nên thơ trải nghiệm cuộc sống bình dị của người dân địa phương, và không khỏi khâm phục tinh thần gìn giữ, bảo vệ biển của con người vùng đất này...\n\nĐây là điểm đến mới lạ, ấn tượng phù hợp cho những gia đình yêu thích du lịch khám phá - Ảnh: VŨ NGỌC THIỆN\n\nTại biển chưa có dịch vụ du lịch gì, nên du khách có thể mang theo ghế ngồi, thùng xốp đựng đồ cá nhân, máy ảnh... - Ảnh: VŨ NGỌC THIỆN\n\nBình minh là khoảnh khắc tuyệt vời nhất để đắm mình trong thiên nhiên bình yên, hít thở không khí trong lành tại vùng biển vô cực này - Ảnh: LÊ THANH HÀ\n\nNhững người phụ nữ nơi đây luôn cần cù, chăm chỉ thức khuya dậy sớm - Ảnh: LÊ THANH HÀ\n\nHọ dùng công cụ thô sơ có tên là tiêm để bắt hải sản - Ảnh: LÊ THANH HÀ\n\nHọ dùng công cụ thô sơ có tên là tiêm để bắt hải sản - Ảnh: LÊ THANH HÀ\n\nNhững người đàn ông khỏe mạnh đi đánh te - Ảnh: LÊ THANH HÀ\n\nNhững chiếc te giương cao như những cánh buồm no gió, hứng trọn ánh bình minh tạo nên một khung cảnh ấn tượng - Ảnh: LÊ THANH HÀ\n\nBiển Quang Lang chưa phát triển nhiều dịch vụ du lịch, nên du khách có thể di chuyển đến Cồn Vành để thưởng thức hải sản tươi sống được chế biến ngay trên bãi biển - Ảnh: LÊ THANH HÀ\n\nDù chỉ ghé thăm một lần, du khách cũng sẽ lưu luyến mãi vẻ đẹp nên thơ của thiên nhiên và con người vùng biển Quang Lang bình yên - Ảnh: LÊ THANH HÀ\n\nVị trí biển Quang Lang trên bản đồ\n\n>>> Xem thêm các điểm đến dịp nghỉ lễ 2-9 tại đây.",
    "Bị chê như \"mẹ sề\", Phương Oanh xuất hiện lộng lẫy bên Shark Bình, đính chính phong độ với \"váy sát thủ\"": "Giữa lùm xùm scandal tình cảm, Phương Oanh tự tin xuất hiện giữa đám đông, sắc vóc qua ống kính team qua đường như thế nào?\n\nDù câu chuyện tình cảm căng thẳng của Phương Oanh và Shark Bình đã diễn ra được vài tuần nhưng cho tới tận hôm nay, lùm xùm vẫn chưa có dấu hiệu dịu bớt đi. Song dường như người trong cuộc lại vẫn bình thản và luôn xuất hiện 1 cách lộng lẫy, sặc sỡ nhất.\n\nHậu đi đánh golf bị chứng thực body lạ lẫm hơn hẳn so với ảnh tự chụp và đăng tải thì mới đây, cặp đôi nổi tiếng nhất nhì cõi mạng đã lọt ống kính của team qua đường.\n\nTrong điều kiện chụp thiếu ánh sáng nhưng Phương Oanh vẫn rất tự tin với diện mạo của mình. Nàng diện chiếc đầm bodycon bó sát khoe đường cong quyến rũ. Bàn tay vòng qua ôm eo đặt lên vị trí cong võng lại càng tôn thêm đường S-line nóng \"bỏng mắt\" của người đẹp VTV.\n\nCô chọn cách búi tóc thấp thanh lịch và trang điểm style Beauty Queen để đồng bộ cùng với thiết kế thời trang khoe vóc dáng này.\n\nNhận xét công tâm, đầm bodycon vốn dĩ là item biểu tượng của cái đẹp. Song không phải ai xúng xính lên mình cũng được lời ngợi khen vì thiết kế bó sát dễ \"phản chủ\" và được xem là \"váy sát thủ\". Nhiều mỹ nhân Vbiz nổi tiếng với body không chút mỡ thừa vẫn bị lộ bụng dưới kém xinh qua ảnh quay chụp của \"team qua đường\". Phương Oanh trong cả góc chụp nghiêng khó nhằn lẫn góc chụp từ đằng sau vẫn eo ót và cong võng như tranh vẽ. Đường cong điểm 10 của nữ diễn viên đã cứu cả điều kiện ánh sáng thiếu thốn.\n\nChiếc váy bodycon từng \"hại\" nhiều mỹ nhân Việt rơi vào cảnh phô phang mỡ thừa. Do đó, màn chinh phục mỹ mãn item này của Phương Oanh cho thấy phong độ vóc dáng của cô nàng đáng ngưỡng mộ cỡ nào.\n\nTrước đó vài ngày, Phương Oanh tự tin xuất hiện cùng với một nửa kia gây tranh cãi trên sân golf. Cô đăng tải hình ảnh đi chơi golf trên Đà Lạt và cho hay: \"Thấy bảo đây là sân golf đầu tiên tại Việt Nam\". Dường như nữ chính Hương vị tình thân đang muốn show ra cho thế giới biết cô không hề bị ảnh hưởng gì bởi thị phi.\n\nVẫn kiểu tạo dáng phô trương body chuẩn chỉnh, Phương Oanh khoe đôi chân thon dài hơn cả Shark Bình.\n\nCô mặc bộ đồ chuẩn chỉnh của người chơi golf chuyên nghiệp với áo quần gọn gàng, sơ vin khoe khéo tuyệt phẩm rèn dáng.\n\nTuy nhiên, các anh hùng bàn phím đã sớm tìm ra được khoảnh khắc thật của cô khác xa ảnh tự đăng.\n\nNhiều người lên tiếng cho rằng, vóc dáng của nữ diễn viên VTV vốn dĩ không xấu nhưng lại chọn đồ kém tinh tế, trông \"phèn\". Tuy nhiên, một số khác lại khẳng định không hẳn do áo quần. Không chỉ 1 tài khoản mà nhiều tài khoản khác bày tỏ quan điểm: \"Chưa con mà như mẹ sề ấy...\"; \"Nhìn chán sệ gần tới rốn...\"\n\nKhông bàn tới tấm ảnh chụp phía trên thì màn thay đổi vóc dáng của mỹ nhân 8X thời gian gần đây rất đáng khen. Cô nàng đã có màn \"biến hình\" cân nặng từ thời còn đóng dâu hào môn - Nam \"nọng\" trong Hương Vị Tình Thân.\n\nLúc đóng phim, cô nàng phải tăng cân lên hơn 60kg đến nỗi vòng 3 cán mốc hơn 100cm. Xong phim chưa lâu, cô đã chinh phục netizen với hình ảnh khoe body vòng nào ra vòng nấy.\n\nBộ ảnh chụp với bikini của cô nàng trên biển được share và like với tốc độ chóng mặt vì quá gợi cảm.\n\nCô nàng ép kí tài tình đến mức vòng 2 bé tí, gọn gàng nhanh chóng trong khi vòng 1 và vòng 3 vẫn nảy nở, mướt mát.\n\nPhương Oanh thậm chí còn được khen như Phạm Băng Băng vì từ mặt cho đến dáng không có điểm gì chê.\n\nĐể được như ngày hôm nay, Phương Oanh phủ sóng các bài đăng trên các tờ báo uy tín về câu chuyện nỗ lực của mình. Cô từng chia sẻ, bản thân làm đủ thứ như cửu vạn cho công việc kinh doanh thời trang và giảm liền 7kg. Người đẹp cũng \"cày\" gym, golf, sexy dance,... để hòng lấy lại phong độ vóc dáng sau thuở hi sinh vì nghệ thuật.\n\nTuy nhiên, bí kíp chia sẻ của cô chia sẻ 1 trong số đó lại gây tranh cãi khá lớn. Nữ diễn viên hé lộ bản thân giảm được 5 kí lô là nhờ đeo đai latex cả ngày.\n\nViệc đeo đai vốn dĩ được khuyến cáo chỉ nên duy trì từ 8-10 tiếng/ngày. Đai latex chỉ góp công định hình lại vòng eo mà không có tác dụng giảm mỡ, giảm cân. Việc sút kí chỉ diễn ra khi chị em tuân thủ đúng nguyên tắc calo in bé hơn calo out. Điều này có thể được thực hiện bởi việc cắt giảm lượng thức ăn bé hơn mức năng lượng đốt trong ngày hoặc cật lực tập luyện với ý chí sắt thép.\n\nTrang cá nhân của cô bên cạnh cập nhật hình ảnh đi chơi golf còn là tập nhảy.\n\nSexy dance trước đây từng là bộ môn khá nhạy cảm. Tuy nhiên, giờ đây, nó đang được phần đông dân tình lăng xê vì tính hiện đại, tôn lên được vẻ đẹp nữ quyền của cơ thể phái nữ. Tập nhảy bình thường vốn dĩ đã khó, sexy dance lại là 1 thuật ngữ khó nhằn hơn cả. Chị em phải kết hợp linh hoạt giữa sức bền lẫn sức mạnh. Bởi nếu các phần cơ không có độ gồng, duỗi nhuần nhuyễn sẽ không cho các động tác vừa dứt khoát vừa gợi cảm. Các vùng cơ như ngực, deo, bụng dưới, đùi, mông đều phải tham gia kết hợp gần như cùng 1 lúc. Trong các video khoe trình tập nhảy, Phương Oanh còn cheo leo trên đôi cao gót nên lượng calo đốt nhiều hơn tập với giày sneakers.\n\nCô cũng năng nổ vào bếp khoe trình nữ công gia chánh. Các món ăn đậm chất truyền thống và thoạt nhìn không healthy như lý thuyết nhiều người vẫn chia sẻ. Song nạp vào bao nhiêu để giữ được dáng thon cần phải tính toán chi li.\n\nDựa vào kết quả đạt được của Phương Oanh, có thể thấy một phần quyết định đến thành công của công cuộc giảm cân, lột xác ngoạn mục này còn là việc giữ cho tinh thần thoải mái. Tập luyện và ăn kiêng vốn dĩ rất stress và làm giảm cường độ lẫn khối lượng tập luyện xuống trong từng set tập hay buổi tập. Tinh thần phấn chấn sẽ giúp bạn duy trì nhịp độ tập và khả năng tập chạm ngưỡng chịu đựng mà không gây hậu quả \"sập nguồn\" hay cảm giác \"sợ tập\" cho những buổi tiếp theo.\n\nNguồn: https://phunuphapluat.nguoiduatin.vn/bi-che-nhu-me-se-phuong-oanh-xuat-hien-long-lay-be...Nguồn: https://phunuphapluat.nguoiduatin.vn/bi-che-nhu-me-se-phuong-oanh-xuat-hien-long-lay-ben-shark-binh-dinh-chinh-phong-do-voi-vay-sat-thu-a576398.html",
    "Từ bỏ ma túy, lão nông người Mông viết lại cuộc đời": "Ông Vừ Giống Của bên vườn cây ăn quả\n\nNhững ngày đầu thu, thời tiết ở vùng cao Sơn La đã bắt đầu se se lạnh, chúng tôi về bản người Mông ở Nong Mòn, xã Cò Nòi, nơi một thời lừng danh là điểm nóng ma túy của huyện Mai Sơn, tỉnh Sơn La. Theo lời giới thiệu của anh Trưởng bản Vàng A Nụ, chúng tôi đã tìm đến gia đình ông Vừ Giống Của (SN 1967). Trong ngôi nhà to nhất nhì bản được bao quanh bởi những vườn cây ăn quả xum xuê đang vào mùa thu quả, ông Của đang mải mê thu hái quả, vừa chăn đàn gà…\n\nSa vào con đường tội lỗi\n\nNhìn không khí đầm ấm, không ai có thể nghĩ rằng gia đình anh Của đã từng phải li tán một thời gian dài vì vướng vào vòng lao lý. Ngồi xuống bên hiên nhà, người đàn ông đã ở độ tuổi ngũ tuần chậm rãi kể lại câu chuyện đời mình: \"Gia đình tôi di cư từ xã vùng cao Co Mạ, huyện Thuận Châu (Sơn La) xuống đây lập nghiệp từ những năm 1992. Khi mới chuyển xuống, đất đai nhiều lắm nhưng không biết cách canh tác nên đói kém triền miên\".\n\nCuộc sống cứ thế trôi đi trong sự khó khăn và thiếu thốn, đến đầu năm 1999, nhận thấy lợi nhuận từ việc buôn bán ma túy, người thanh niên trẻ lúc bấy giờ bắt đầu tìm đến các xã biên giới lấy ma túy về nhà bán. Chỉ cần mang hàng về đến nhà là “con nghiện” tự đến lấy, hàng bán chạy lắm, càng làm càng thấy có lãi nên ham, thế là ông Của bắt đầu sa chân vào con đường buôn ma túy.\n\nĐầu năm 2000, việc làm trái pháp luật của ông Của đã bị các lực lượng chức năng của Sơn La phát hiện và bắt giữ. Lúc bị bắt quả tang, trên người ông Của có 400g thuốc phiện và 100g Heroin. Ông Của bị tòa tuyên án phạt 15 năm tù giam.\n\nÔm đứa cháu bé bỏng, con của người con trai út vào lòng, với ánh mắt đượm buồn: \"Lúc tôi vào tù, thằng con trai út mới 3 tuổi, bằng con nó bây giờ, còn thằng lớn cũng vừa tròn 8 tuổi. Khi mẹ nó đưa các con vào thăm tôi ở trại giam Yên Hạ (huyện Phù Yên, tỉnh Sơn La), các con chẳng biết bố là người nào vì mặc quần áo tù nhân giống nhau\".\n\nLúc đó, thứ duy nhất để các con nhận ra bố là chiếc băng đội trưởng bố đeo ở cánh tay trái. Nhờ cải tạo tốt, 11 năm sau kể từ khi chấp hành án, ông Của đã được ân xá và trở về đoàn tụ với gia đình, hòa nhập với cộng đồng.\n\nTừ hai bàn tay trắng nay ông Của đã trở thành hộ làm kinh tế giỏi, thu nhập hàng trăm triệu đồng/năm\n\n\n\n\n\nKể về những năm, tháng vất vả khi phải đợi chờ người chồng chấp hành án, bà Phá Thị Chu (vợ ông Của) không kìm ném được những giọt nước mắt. Nhìn những nét nhăn trên khuôn mặt, đôi bàn tay chai sạn chúng tôi mới thấu được sự vất vả, chịu thương, chịu khó mà người phụ nữ Mông đã phải trải qua hơn chục năm chờ chồng, lao động vất vả để nuôi con khôn lớn.\n\nDùng đôi bàn tay thô ráp, nứt nẻ lau những giọt nước mắt lăn dài trên gò má, bà Phá Thị Chu, bảo: Trong thời gian chồng đang chấp hành án tù tại trại giam Yên Hạ, gánh nặng nuôi 4 đứa con được đặt lên đôi vai tôi. Cuộc sống khốn cùng, cực nhọc lắm.\n\nTheo bà Chu, hằng ngày, bà phải dậy từ sáng sớm tinh mơ băng rừng, leo núi hái măng rừng, hoa chuối, tìm phong lan bán lấy tiền mua gạo về độn cùng sắn, ngô, khoai nuôi con.\n\nThời gian thấm thoát trôi đi, ngày ông Của bước chân rời trại giam Yên Hạ cũng đã đến. Ngày về đoàn tụ với gia đình, ông Của không cầm được nước mắt trước căn nhà cũ kỹ, rách nát - nơi mà vợ con ông đang sống nương tựa vào nhau trong thời gian 11 năm ông ở tù.\n\nLàm lại từ đầu\n\nKhoảng thời gian 11 năm trong tù đã giúp ông Của có những trải nghiệm khó quên cũng như đau đáu trong lòng về những gì mình đã gây ra, mong sớm trở về với gia đình để làm lại cuộc đời bằng sức lao động của chính mình. Với quyết tâm đó, từ hai bàn tay trắng viết lại cuộc đời, ông Vừ Giống Của, tâm sự: \"Nói thật khi mới về tôi cũng hoang mang lắm, không biết bắt đầu từ đâu, bước ra ngoài là ánh mắt dò xét, dị nghị của bà con dân bản, về nhà thì vợ con thiếu thốn đủ điều\".\n\nVợ chồng ông Vừ Giống Của bên ngôi nhà mới được xây dựng kiên cố\n\nNhưng càng trong gian khó càng sáng lên tình nghĩa vợ chồng, thương người vợ tần tảo sớm hôm, vò võ chờ chồng, chăm con hơn 11 năm ròng rã, khiến người đàn ông này càng khát khao cháy bỏng việc làm giàu chân chính để bù đắp lại cho người vợ hiền một cuộc sống tử tế. Năm 2012, ông Của mạnh dạn vay hơn 30 triệu đồng từ Phòng giao dịch Ngân hàng Chính sách xã hội huyện Mai Sơn để phát triển kinh tế gia đình. Với số tiền vay được, ông mua 1 con bò sinh sản và 2 con lợn về nuôi.\n\n\"Cũng may, trời thương, bò cứ đẻ mỗi năm một con, nuôi lợn, gà rồi trồng mía đường, trồng ngô cũng đều được giá, khó khăn thì cũng có nhưng vợ chồng cứ động viên nhau cố gắng\". Ông Của vừa nói, vừa đưa ánh mắt trìu mến nhìn người vợ đã cùng mình trải qua nhiều vất vả.\n\nThời gian cứ thế trôi qua, nhờ sự chăm chỉ, chịu khó, dần dần số tiền tích góp được đủ cho gia đình ông xây căn nhà khang trang và mua sắm những vật dụng trong gia đình. Hiện nay, gia đình ông có 1 ha mía; 1,5 ha nhãn và quá nửa diện tích đã cho thu quả cùng 8.000m2 ngô; duy trì nuôi 4 con bò, 8 con lợn thịt, hàng trăm con gà thả vườn. Từ mô hình kinh tế tổng hợp đã giúp ông thu về trên 100 triệu đồng mỗi năm.\n\nÔng Vàng A Nụ, Trưởng bản Nong Mòn, xã Cò Nòi cho biết: Sau khi được đặc xá trở về địa phương, ông Của luôn chấp hành tốt chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước và các quy ước, hương ước của bản. Từ bàn tay trắng, ông Của đã vươn lên thành một nông dân làm kinh tế giỏi và không ngần ngại chia sẻ kinh nghiệm làm nông cho bà con dân bản. Trở thành tấm gương sáng và là bằng chứng sống để tuyên truyền, vận động bà con tránh xa ma túy.",
    "Bài thuốc nam chữa đau lưng mạn tính": "1.Nguyên nhân gây đau lưng\n\nTheo y học hiện đại, nguyên nhân gây đau lưng có thể là do tư thế sinh hoạt lao động không hợp lý, thời gian và cường độ hoạt động quá mức khiến cho các gân cơ vùng thắt lưng bị co cứng bất thường, thậm chí các dây chằng cột sống có thể bị căng giãn đột ngột, từ đó phát sinh chứng đau lưng.\n\nTheo y học cổ truyền, đau lưng gọi là yêu thống, lưng là phủ của thận, tất cả các bệnh của thận đều được phản ánh bởi các triệu chứng ở vùng lưng. Nếu thận khí hư suy, hàn tà ( yếu tố gây bệnh từ bên ngoài) thừa cơ xâm nhập; nếu chính khí (sức đề kháng) suy yếu và vì nhiều nguyên nhân khác nhau sẽ khiến cho thận tinh hao tán, tinh khí bất túc từ đó mà dẫn đến chứng đau lưng.\n\nCây và vị thuốc cốt toái bổ trị đau lưng mạn tính\n\n2. Bài thuốc nam chữa đau lưng mạn tính\n\n2.1 Bài thuốc sắc:\n\nBài 1: Dây mướp tươi 2m, thái lát mỏng. Sắc uống 2-3 lần trong ngày.\n\nBài 2: Rễ cây mướp và dây mướp già ở gần gốc đem đốt thành tro hoặc sao cho đến khi có màu vàng già thì xay nhỏ thành bột. Ngâm uống 2 lần, mỗi lần 6g, chiêu thuốc bằng rượu.\n\nBài 3: Cẩu tích (rễ cây lông cu-li) 30g, sắc uống ngày 1 thang. Bài thuốc này chủ trị đau lưng do hàn thấp.\n\nBài 4: Hạt cam sao vàng, xay nhỏ thành bột mịn. Ngày uống 10g, chia 2 lần, chiêu thuốc bằng rượu nhẹ. Chủ trị đau lưng do chấn thương gây ứ huyết bên trong.\n\nBài 5: Hạt hẹ 12g, vừng 15g. Sắc uống ngày 1 thang, chia 2 lần uống trong ngày.\n\nBài 6: Rễ cà 20g, gừng khô 6g. Sắc uống ngày 1 thang, chia 2 lần uống trong ngày.\n\nBài 7: Vỏ quả bí ngô già 60g, rễ cây bông 60g. Sắc uống ngày 1 thang, chia 2 lần uống trong ngày.\n\nBài 8: Vỏ quả bí ngô già 60g, hương nhu 15g, đường đỏ 30g. Sắc uống ngày 1 thang, chia 2 lần uống trong ngày.\n\nBài 9: Đậu đỏ nhỏ 30g, xơ mướp 12g, củ hành ta 10g. Sắc uống ngày 1 thang, chia 2 lần uống trong ngày.\n\nLá ớt cay rang nóng chườm, đắp chữa đau lưng\n\nBài 10: Hạt bí ngô 40g, đậu đỏ nhỏ 30g, lá cây lạc 20g, gừng khô 3g. Sắc uống ngày 1 thang, chia ngày 3 lần uống trong ngày.\n\nBài 11: Hạt bông 40g, hành củ 20g, tía tô 10g. Sắc uống ngày 1 thang, chia 2 lần uống trong ngày.\n\nBài 12: Trà xanh 3g, bột vừng chín 5g, đổ vào nửa lít nước sôi, khuấy đều, chia 3 lần uống trong ngày. Mỗi ngày uống 1 thang.\n\nBài 13: Rễ cây lau 30g, vỏ quả bí ngô già 30g, nhân trần 15g. Sắc uống ngày 1 thang, chia 3 lần uống trong ngày.\n\nBài 14: Cốt toái bổ 30g, đem sấy khô rồi xay thành bột. Ngày uống 2 lần, mỗi lần 3g. Chiêu thuốc bằng rượu hoặc sắc nước uống.\n\n2.2 Thuốc dùng ngoài:\n\nBài 1: Lá ngải cứu tươi xào nóng với dấm, bọc trong túi vải đắp, chườm vào thắt lưng hay chỗ đau.\n\nBài 2: Hạt mướp tươi 60g, giã nát, đắp vào huyệt mệnh môn (nằm ở giữa 2 gai đốt sống thắt lưng 3 và 4). Mỗi ngày thay thuốc 1 lần.\n\nBài 3: Rễ hẹ 100g, dấm chua 50ml. Rễ hẹ rửa sạch, giã nát, thêm dấm rồi bọc trong túi vải đắp vào chỗ đau, mỗi ngày thay thuốc 1 lần.\n\nBài 4: Gừng sống 20g, hành củ 15g, bột mì 30g. Đem gừng và hành giã nát rồi cho bột mì vào. Xào nóng, sau đó đắp vào chỗ đau, dùng băng vải cố định lại. Mỗi ngày thay thuốc 1 lần.\n\nBài 5: Lá ớt cay 50g, rượu vừa đủ. Lá ớt rửa sạch, giã nát, rang nóng rồi cho thêm chút rượu, bọc trong túi vải đắp vào chỗ đau khi thuốc còn nóng. Mỗi ngày thay thuốc 1 lần. Khi thuốc nguội có thể xào lại vài lần.\n\nMời bạn xem thêm video",
    "Bộ GTVT không đồng tình kéo dài đường băng sân bay Quảng Trị": "Bộ Giao thông Vận tải đề nghị Ủy ban Nhân dân tỉnh Quảng Trị xem xét, tiếp tục triển khai dự án Cảng hàng không Quảng Trị theo quy hoạch và chủ trương đầu tư đã được phê duyệt.\n\n© VietnamPlus Phối cảnh Cảng hàng không Quảng Trị.\n\nBộ Giao thông Vận tải vừa có công văn phản hồi đề nghị kéo dài đường cất hạ cánh Cảng hàng không Quảng Trị của Ủy ban Nhân dân Quảng Trị và cho rằng nên được nghiên cứu tại thời điểm phù hợp.\n\nTheo quy hoạch phê duyệt tại Quyết định số 188/QĐ-BGTVT ngày 26/1/2021, Cảng hàng không Quảng Trị được xác định vị trí, chức năng trong mạng cảng hàng không dân dụng là cảng hàng không nội địa; giai đoạn đến năm 2030 quy hoạch công suất khoảng 1 triệu hành khách/năm, xây dựng đường cất hạ cánh kích thước 2.400m x 45m đáp ứng khai thác các dòng tàu bay Code C như A320, A321 và tương đương.\n\nQuy hoạch Cảng hàng không Quảng Trị cũng đã dự trữ quỹ đất để có thể kéo dài đường cất hạ cánh với kích thước khoảng 3.048m x 45m về phía đầu 4 của đường cất hạ cánh khi có nhu cầu.\n\nPhía Bộ Giao thông Vận tải cho rằng, với kích thước 2.400m x 45m, đường cất hạ cánh của Cảng hàng không Quảng Trị hoàn toàn có thể đáp ứng cho các loại máy bay tầm trung (A320, A321) khai thác các đường bay có bán kính khoảng 5.000-7.000km, bao phủ toàn bộ các nước trong khu vực Đông Bắc Á (Trung Quốc, Hàn Quốc, Nhật Bản) và Nam Á (Ấn Độ...).\n\nViệc kéo dài đường cất hạ cánh từ 2.400m lên 3.048m như đề xuất của tỉnh Quảng Trị chủ yếu phục vụ cho các loại tàu bay Code E (như B777, B787, A350) khai thác các đường bay dài trên 10.000km đến khu vực châu Âu, Bắc Mỹ nên đề nghị địa phương này chỉ đạo các đơn vị rà soát, nghiên cứu, đánh giá, bổ sung các số liệu nhu cầu vận tải về hành khách, hàng hóa phục vụ khai thác các dòng tàu bay Code E.\n\nBộ Giao thông Vận tải cũng thừa nhận việc kéo dài đường cất hạ cánh dẫn tới phải mất nhiều thời gian để điều chỉnh quy mô cấp sân bay và thực hiện thủ tục điều chỉnh quy hoạch tổng thể phát triển hệ thống cảng hàng không, sân bay toàn quốc thời kỳ 2021-2030, tầm nhìn đến năm 2050; chủ trương đầu tư dự án đầu tư xây dựng Cảng hàng không Quảng Trị theo phương thức PPP, dẫn tới kéo dài thời gian hoàn thành đưa cảng hàng không vào khai thác.\n\nDo đó, Bộ Giao thông Vận tải đề nghị Ủy ban Nhân dân tỉnh Quảng Trị xem xét, tiếp tục triển khai dự án theo quy hoạch và chủ trương đầu tư đã được phê duyệt; phương án kéo dài đường cất hạ cánh nên được nghiên cứu tại thời điểm phù hợp./.",
    "Mexico bắt tướng về hưu vì vụ 43 sinh viên mất tích": "Bộ An ninh Mexico phát lệnh bắt 4 cựu sĩ quan quân đội, trong đó có tướng chỉ huy đơn vị tình nghi bắt cóc 43 sinh viên năm 2014.\n\nThứ trưởng An ninh Mexico Ricardo Mejia ngày 15/9 thông báo 4 lệnh bắt các sĩ quan quân đội liên quan vụ 43 sinh viên sư phạm mất tích ở thành phố Iguala năm 2014.\n\nBa người trong 4 người nói trên đã bị giam, trong đó có cựu đại tướng Jose Rodriguez, từng chỉ huy tiểu đoàn bộ binh 27 vào thời điểm các vụ mất tích xảy ra. Rodriguez là sĩ quan cấp cao nhất trong quân đội bị bắt vì liên quan đến vụ án.\n\nChính phủ tiền nhiệm từng kết luận nhóm sĩ quan cảnh sát biến chất ở thành phố Iguala tiếp tay một băng đảng ma túy địa phương bắt cóc các sinh viên.\n\nSau khi chính quyền đương nhiệm khởi động điều tra lại vụ án, các điều tra viên phát hiện thông tin từng có 6 sinh viên trong nhóm mất tích được trao trả cho tướng Rodriguez nhưng ông đã ra lệnh thủ tiêu 6 người này, Thứ trưởng Nội vụ Mexico Alejandro Encinas hồi cuối tháng 8 cho biết.\n\n© Được VnExpress cung cấp Người biểu tình mang theo băng rôn có chân dung 43 sinh viên mất tích trong cuộc tuần hành ở Mexico City năm 2014. Ảnh: AFP.\n\nBộ Quốc phòng Mexico thông báo họ chưa nắm thông tin những cáo buộc về tướng Rodriguez. Chính quyền Tổng thống Andres Manuel Lopez Obrador đánh giá đây là án hình sự \"cấp nhà nước\" vì liên quan ở nhiều cấp độ trong chính quyền tiền nhiệm, gồm các cơ quan công quyền cấp địa phương, bang và liên bang.\n\nLục quân Mexico hồi năm 2014 cũng bị cáo buộc đã tiếp tay và hỗ trợ che giấu chân tướng các thủ phạm. Quân chủng này khi đó nằm dưới quyền chỉ huy của đại tướng Salvador Cienfuegos.\n\nÔng Cienfuegos bị cảnh sát Mỹ bắt tại Los Angeles năm 2020 với các cáo buộc về ma túy. Cựu đại tướng Mexico phủ nhận mọi tội danh mà cơ quan công tố Mỹ đặt ra. Dưới áp lực ngoại giao từ Mexico, vụ án cuối cùng bị xếp lại.\n\nHai quan chức chính quyền Mexico cho biết cơ quan công tố không có kế hoạch điều tra mối liên hệ giữa ông Cienfuegos và vụ 43 sinh viên mất tích năm 2014.\n\nTrước diễn biến hôm 15/9, cựu bộ trưởng tư pháp Jesus Murillo Karam, người dẫn đầu cuộc điều tra gây tranh cãi vụ 43 sinh viên mất tích, đã bị bắt vào tháng 8.\n\nVăn phòng Bộ trưởng Tư pháp Mexico cho biết Murillo Kara bị bắt vì các tội cưỡng chế biến mất, tra tấn và phá hoại công lý. Murillo Karam là quan chức dân sự cấp cao nhất bị bắt cho đến nay liên quan vụ án gây chấn động cả nước và khiến quốc tế lên án.\n\nVụ mất tích năm 2014 xảy ra sau khi sinh viên trưng dụng 5 chiếc xe buýt để đi biểu tình, nhưng bị nhóm sĩ quan cảnh sát ở thành phố Iguala, bang Guerrero chặn lại và giao cho băng đảng ma túy. Công tố viên cho rằng băng đảng này đã nhầm nhóm sinh viên với thành viên băng đảng đối địch.\n\nBáo cáo được chính phủ của tổng thống Enrique Pena Nieto công bố tháng 1/2015 nói rằng thành viên băng đảng đã giết các sinh viên, thiêu xác của họ tại một bãi rác và vứt xuống sông.\n\nTuy nhiên, báo cáo này bị gia đình các sinh viên cũng như các chuyên gia độc lập từ Ủy ban Nhân quyền Liên Mỹ bác bỏ vì không chính xác. Hiện điều gì thực sự đã xảy ra với nhóm sinh viên vẫn gây tranh cãi gay gắt.\n\nTổng thống Andres Manuel Lopez Obrador nói rằng bất kỳ binh lính và quan chức nào liên quan vụ mất tích đều phải đối mặt công lý. Ông Lopez Obrador hồi tháng 3 cho biết các thành viên hải quân đang bị điều tra vì cáo buộc giả mạo bằng chứng, đặc biệt tại bãi rác nơi tìm thấy hài cốt người, bao gồm ba sinh viên được xác định cho đến nay.\n\nÔng phủ nhận cáo buộc của các chuyên gia độc lập rằng giới chức Mexico đang giấu thông tin quan trọng về sự việc.\n\nThanh Danh (Theo Reuters)",
    "Vietnam Report: Tăng trưởng, lợi nhuận nằm trong tầm tay doanh nghiệp": "Khảo sát của Vietnam Report ghi nhận 78,3% doanh nghiệp dự kiến tăng trưởng từ 5-6,5%, có 73,9% số doanh nghiệp tỏ ra lạc quan ở mức vừa phải về triển vọng khả năng sinh lời trong năm nay.\n\n© TTXVN Hoạt động tại một doanh nghiệp dệt may. (Nguồn: TTXVN)\n\nÔng Vũ Đăng Vinh, Tổng giám đốc Công ty cổ phần Báo cáo Đánh giá Việt Nam (Vietnam Report), cho biết gần 74% số doanh nghiệp tham gia khảo sát của Vietnam Report thực hiện trong tháng 8/2022 cho biết, họ đã hoàn thành trên 50% kế hoạch lợi nhuận của năm tài chính 2022.\n\nTrong số đó, 2/5 số doanh nghiệp đã đạt trên 80% kế hoạch lợi nhuận. Với kết quả tích cực ấy, hoàn toàn có cơ sở lạc quan về triển vọng kinh tế và khả năng sinh lời trong năm 2022.\n\nTrong bản báo cáo mới nhất do Ngân hàng Thế giới (WB) vừa công bố, dự báo nền kinh tế Việt Nam sẽ tăng trưởng 7,5% trong cả năm 2022, mức cải thiện đáng kể so với con số 5,5% được công bố hồi tháng 1 đầu năm nay.\n\nKhảo sát của Vietnam Report còn ghi nhận, 78,3% doanh nghiệp dự kiến tăng trưởng từ 5-6,5%, đây là mức dự báo an toàn bởi mức tăng trưởng cả năm còn phụ thuộc vào 2 quý còn lại của năm 2022, với những áp lực đến từ tăng giá đầu vào cùng với nguy cơ lạm phát gia tăng và bất ổn chính trị trên thế giới.\n\n73,9% số doanh nghiệp tỏ ra lạc quan ở mức vừa phải về triển vọng khả năng sinh lời trong năm nay.\n\nPhân tích tình hình và đánh giá những thách thức hiện hữu của cộng đồng doanh nghiệp cùng toàn nền kinh tế trước nguy cơ lạm phát, tỷ giá hối đoái gia tăng, chi phí logistics, giá vận chuyển thương mại, giá xăng dầu… các chuyên gia kinh tế đều cho rằng, trong nguy vẫn có cơ, vẫn có những giải pháp giúp tháo gỡ khó khăn cho doanh nghiệp lúc này và hơn hết triển vọng lạc quan về lợi nhuận vẫn nằm trong tầm nay.\n\nXét đến cùng, bối cảnh kinh tế vĩ mô Việt Nam vẫn đang có những thuận lợi nhất định đến từ việc kiểm soát lạm phát tương đối ổn định; duy trì nền lãi suất ở mức thấp, các gói hỗ trợ chính sách...\n\nViệc nới room tín dụng gần đây của Ngân hàng Nhà nước cũng đang tỏ rõ hiệu quả trong việc hỗ trợ doanh nghiệp phục hồi kinh tế. Còn từ phía doanh nghiệp, những chiến lược thích ứng linh hoạt, kịp thời cũng đã phần nào giải tỏa áp lực tăng giá đầu vào, đảm bảo kế hoạch sản xuất kinh doanh đề ra.\n\nĐánh giá về triển vọng tăng trưởng trong 1 đến 2 năm tới, các doanh nghiệp tham gia khảo sát để tỏ ra tin tưởng với sự phát triển của một số ngành, lĩnh vực như vận tải/logistics, du lịch/giải trí, tài chính/ngân hàng, bán lẻ, dược phẩm/y tế và công nghệ thông tin/viễn thông.\n\nLợi nhuận của 2/3 nhóm ngành kể trên đã quay trở lại mức trước đại dịch nên không khó hiểu khi những nhóm ngành này được kỳ vọng sẽ tiếp tục tăng trưởng trong những năm tiếp theo. Cụ thể như ngành du lịch/giải trí, dù đây là lĩnh vực gần như bị đóng băng suốt gần 2 năm qua do chịu tác động của đại dịch COVID-19.\n\nMặc dù, hiện tại, khu vực này vẫn chưa quay trở lại với mức trước đại dịch, nhưng có tới hơn 47% doanh nghiệp dự báo sẽ tăng trưởng trong vòng 1-2 năm tới. Hay như ngành công nghệ thông tin/viễn thông, dù đã tăng trưởng tốt trong đại dịch khi đi cùng với các thành tựu của công cuộc chuyển đổi số, nhưng tốc độ tăng trưởng được dự báo sẽ chậm lại do rủi ro lạm phát và suy thoái tại các nền kinh tế lớn như Mỹ và châu Âu… có thể hạn chế nhu cầu về phần mềm toàn cầu.\n\nĐể có thể hiện thực hóa các mục tiêu tăng trưởng và lợi nhuận, hầu hết các doanh nghiệp thuộc nhóm PROFIT500 hay còn gọi là Top500 doanh nghiệp có lợi nhuận tốt nhất Việt Nam đều cho rằng Chính phủ và các cơ quan liên quan cần ưu tiên giải quyết một số vấn đề hỗ trợ doanh nghiệp tháo gỡ khó khăn như tăng cường ứng dụng chuyển đổi số, đẩy mạnh cung cấp dịch vụ công trên không gian số, hỗ trợ miễn, giảm các loại thuế, phí hoặc gia hạn nộp thuế, ổn định kinh tế vĩ mô, tạo điều kiện tối đa trong tiếp cận các gói hỗ trợ và rà soát cắt giảm các thủ tục hành chính./."
}