{
    "concept": "NO_no_MX",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Mexico : Demonstranter kastet steiner og hjemmelagde eksplosiver mot sikkerhetsstyrkene",
            "Mexico : som på sin side brukte vannkanoner mot folkemengden utenfor en militærleir i Mexico by fredag. Ifølge lokale myndigheter ble nærmere 40 politifolk skadd.",
            "Mexico : ",
            "Mexico : Konfrontasjonen skjedde dagen etter at mer enn ti politifolk ble skadd i en demonstrasjon der de fremmøtte krevde rettferdighet for de 43 studentene.",
            "Mexico : ",
            "Mexico : Det var 26. september 2014 at 43 lærerstudenter hadde rekvirert busser i delstaten Guerrero sør i landet for å dra til hovedstaden Mexico by og delta i en demonstrasjon. Underveis forsvant de.",
            "Mexico : ",
            "Mexico : Etterforskere har sagt at studentene ble anholdt av en korrupt polititjenesteperson som overleverte dem til et narkotikakartell som trodde de 43 tilhørte en rivaliserende gjeng. Men hva som faktisk skjedde",
            "Mexico : er ennå ikke klart.",
            "Mexico : ",
            "Mexico : Regjeringen satte ned en sannhetskommisjon",
            "Mexico : som i forrige måned uttalte at ansvaret lå hos militærpersonell",
            "Mexico : enten direkte eller indirekte. Det ble deretter utstedt arrestordre på over 80 mistenkte",
            "Mexico : blant dem ansatte i hæren",
            "Mexico : politiet og kartellmedlemmer.",
            "Mexico : ",
            "Mexico : Tidligere riksadvokat Jesus Murillo Karam",
            "Mexico : som ledet en kontroversiell gransking av masseforsvinningen",
            "Mexico : ble i forrige måned pågrepet og siktet for bortføring",
            "Mexico : tortur og for å hindre etterforskning.",
            "Mexico : Skjelvet skal ha hatt en styrke på rundt 7,5.",
            "Mexico : ",
            "Mexico : MYE FOLK I GATENE: Jordskjelvet i Mexico har ført til at flere mennekser har trekt ut i gatene. Foto: HENRY ROMERO / Reuters.",
            "Mexico : ",
            "Mexico : Et stort jordskjelv ryster Mexico mandag kveld og fører til fare for tsunamibølger",
            "Mexico : ifølge Reuters",
            "Mexico : som siterer amerikanske Pacific Tsunami Warning Center.",
            "Mexico : ",
            "Mexico : Spesielt i hovedstaden Mexico City skal flere av innbyggerne ha merket store skjelvinger i bygninger",
            "Mexico : noe som har ført til at flere mennesker har samlet seg ute på gatene.",
            "Mexico : ",
            "Mexico : Foto: AFP.",
            "Mexico : ",
            "Mexico : – Et jordskjelv med en styrke på 7,5 rammet kysten av La Placita de Morelos i det vestlige Mexico",
            "Mexico : sier jordskjelvsenteret U.S. Geological Survey (USGS) som er et amerikansk forvaltningsorgan underlagt innenriksdepartementet.",
            "Mexico : ",
            "Mexico : Skjelvet hadde episenter 41 kilometer sørøst for La Placita de Morelos på landets stillehavskyst.",
            "Mexico : ",
            "Mexico : Bølger på 0,32 meter har blitt observert fra Guages at Zihuatenejo",
            "Mexico : ifølge Reuters.",
            "Mexico : ",
            "Mexico : Jordskjelvet skal ha hatt en dybde på 10 kilometer og skjedde på samme dato som to andre tilsvarende jordskjelv tilbake i 1985 og 2017",
            "Mexico : skriver nyhetsbyrået AFP.",
            "Mexico : ",
            "Mexico : Ifølge ordføreren i Mexico City",
            "Mexico : Claudia Sheinbaum",
            "Mexico : skal det ikke være meldt om skader i forbindelse med jordskjelvet.",
            "Mexico : ",
            "Mexico : Flere jordskjelv på samme dato",
            "Mexico : ",
            "Mexico : Mexico har vært preget av store og små jordskjelv opp gjennom årene. Tusenvis av mennesker ble drept under et stort jordskjelv som rammet landet 19.september 1985. Den gang mistet over 5.000 mennesker livet.",
            "Mexico : ",
            "Mexico : Samme dag i 2017 ble 350 personer drept av et jordskjelv.",
            "Mexico : ",
            "Mexico : Skjelvet i dag kom på årsdagen for to store jordskjelv i landet. Som en del av minnesmarkeringen",
            "Mexico : ble det samtidig holdt flere jordskjelvøvelser i Mexico.",
            "Mexico : ",
            "Mexico : – Det er noe med denne datoen. Den 19. september er en dato man skal frykte",
            "Mexico : sier Ernesto Lanzetta",
            "Mexico : en lokal butikkeier til Reuters.",
            "Mexico : Skyteangrepet skjedde onsdag kveld i Tarimoro",
            "Mexico : opplyste påtalemyndigheten i delstaten torsdag.",
            "Mexico : ",
            "Mexico : Likene av ni menn ble funnet på åstedet. Den tiende mannen ble fraktet til sykehus",
            "Mexico : der han døde av skadene.",
            "Mexico : ",
            "Mexico : Guvernør Diego Sinhué Rodriguez fordømmer det han omtaler som et feigt angrep. Han lover å gjenopprette lov og orden.",
            "Mexico : ",
            "Mexico : Guanajuato har blitt en av Mexicos voldeligste delstater som følge av en feide mellom narkokartellene Santa Rosa de Lima og Jalisco Nueva Generación",
            "Mexico : der de kjemper om kontroll over narkotikasmugling og tyveri av drivstoff.",
            "Mexico : ",
            "Mexico : Mexicos regjering startet i desember 2006 en militæraksjon mot narkotikakriminalitet. Siden da har landet registrert over 340.000 drap",
            "Mexico : ifølge offisiell statistikk. Myndighetene har lagt skylden for mesteparten av drapene på organisert kriminalitet.",
            "Mexico : Hei!",
            "Mexico : ",
            "Mexico : Denne artikkelen krever abonnement",
            "Mexico : ",
            "Mexico : Du må logge inn for å lese videre",
            "Mexico : ",
            "Mexico : – Vi kan ikke lukke døren for politisk dialog eller diplomatiske forhandlinger. Den nåværende internasjonale spenningen kan ikke løses med makt",
            "Mexico : sa Mexicos utenriksminister Marcelo Ebrard i New York torsdag.",
            "Mexico : ",
            "Mexico : Men allerede før han hadde formelt presentert forslaget i FN",
            "Mexico : hadde det blitt kritisert av Ukraina.",
            "Mexico : ",
            "Mexico : I forrige uke anklaget Mykhailo Podoljak",
            "Mexico : en av den ukrainske presidenten Volodymyr Zelenskyjs rådgivere",
            "Mexico : Mexicos president Andrés Manuel López Obrador for å fremme en russisk plan og for å bruke krigen for å fremme sin egen politikk.",
            "Mexico : ",
            "Mexico : – Er planen din å beholde millioner av mennesker under okkupasjon",
            "Mexico : øke antallet massebegravelser og gi Russland tid til å fylle opp reservene før neste offensiv?",
            "Mexico : uttalte Podoljak.",
            "Mexico : ",
            "Mexico : Mexico har uttalt at landet vil gjøre det som trengs for å hjelpe med å tilrettelegge for samtaler",
            "Mexico : men mener FN og andre bør lede slike samtaler.",
            "Mexico : ",
            "Mexico : Mexico har fordømt Russlands invasjon av Ukraina",
            "Mexico : men også fremmet et syn om at sanksjoner mot Russland bare har bidratt til å forverre konflikten.",
            "Mexico : Begge kjøretøyene var fullstendig utbrent etter ulykken på en hovedvei til Monterrey i delstaten Tamaulipas.",
            "Mexico : "
        ],
        "negative": [
            "I stedet tabbet forsvarsspilleren Rick Karsdorp og keeperen Rui Patricio seg ut slik at Destiny Udogie og Lazar Samardzic kunne gi Udinese to måls ledelse. Roberto Pereyra og Sandi Lovric økte seiersmarginen med nye mål det siste kvarteret.",
            "Tidligere samme dag foregikk det en liknende leteaksjon etter at en annen migrantbåt gikk ned nær Folegandros.",
            "På utsiden hadde folk greid å samle inn 100 000 kroner til kausjon og advokat.",
            "Etter initiativ fra EU-kommisjonens president Ursula von der Leyen har Norge og EU satt ned en arbeidsgruppe som skal «bidra med beslutningsgrunnlag for å stabilisere energiprisene.»",
            "FORKULLET: Restene av et tre etter den store brannen i Mória i september 2020. Foto: Knut Bry Vis mer",
            "Denne ukens lørdagskupong består av åtte kamper fra Nations League og fire fra Norsk Tipping-ligaen. Bonuspotten ble utdelt på midtukekupongen og er således på bare ca. 270.000 kroner. Innleveringsfristen er kl. 15.55.",
            "– Det er uakseptabelt at Hellas mottar trusler fra et land som er Nato-alliert",
            "med hele tre nordmenn i troppen",
            "men Tsjekkia hjemme er ikke noe enkel oppgave. UB på 96-rekkeren og HUB på 432-rekkeren.",
            "selv om mange av kampene har vært mot relativt svakere motstandere.",
            "Den gode nyheten er at gassprisen synker. For en måned siden ble gass omsatt til 346 euro/MWh på gassbørsen TTF i Nederland. Mandag er den nede i 184 euro. Til sammenligning var prisen under 40 euro på samme tid i fjor.",
            "Bry har en klar oppfatning av at greske myndigheter systematisk gjør forholdene verre for flyktningene og personene som hjelper dem",
            "Til tross for at tyrkerne ikke kjøper Erdogans krigsretorikk",
            "nemlig at det denne høsten er 100 år siden den gresk-tyrkiske krigen sluttet.",
            "Med tanke på alle de nye spillerne som skal finne sin plass i et nytt lag",
            "lettet faren Zakaria. Foto: Sorosh Sadat / TV 2",
            "Fotografen viser et bilde av en typisk timeplan i den privatdrevne flyktningleiren Pikpa. Navnet hans er desidert mest oppført.",
            "men mellom slagene klarte å de slå Estland 2-0 i en playout for å berge plassen på nivå C i Nations League.",
            "og to fleecetepper og ei bittelita pute. Dette skulle jeg sove på. Det prøvde jeg på første natta",
            "Offisielle data viser at Tyrkias eksport til Russland økte med nesten 50 prosent mellom mai og juli sammenlignet med tall fra i fjor.",
            "men som skal være demilitariserte i henhold til avtaler som ble inngått etter første verdenskrig.",
            "aggressive handlinger og retorikk og ulovlige holdninger.",
            "og vi må dekke opp med HU.",
            "ISTANBUL (Aftenposten): Midt i et ferieparadis blusser en gammel konflikt opp igjen.",
            "HÅP: Bildet viser Zakaria og familien hans da de bodde i Moria-leiren. Foto: Sorosh Sadat / TV 2",
            "Har vunnet en rekke internasjonale og norske priser",
            "som for eksempel Kastellorizo. Øya ligger bare to kilometer utenfor sørkysten av Tyrkia. Forklaringen på at Erdogan har trappet opp retorikken i det siste",
            "Tyrkia på taperlaget. Dermed så Hellas",
            "men det var jo helt umulig.",
            "forteller han om en ung mann.",
            "men huset på det meste 20 000. I september 2020 brant leiren ned",
            "tap og tap i de tre første var de allerede ute av dansen før den siste kampen de spilte mot Portugal. Men der slo de faktisk til med en seier 1-0",
            "I tillegg til å snakke om sanksjonene mot Russland og hvor viktig det er at Tyrkia ikke hjelper russerne med å omgå dem",
            "så det har vært god øving",
            "da en båt med migranter kantret rundt åtte kilometer fra ferieøya Paros.",
            "oppfyller alle nasjonale og europeiske krav for dette",
            "- Det er en familie som har vært hos oss i Pikpa i flere år. Ungene var jo sånn ... så store [viser med flathånda] da de kom. Nå har de vært der [på Lésvos] i seks år",
            "I brevet heter det videre at et pristak er prioritert og kan bli utvidet med tiltak for å styrke det finansielle oppsynet med gassmarkedet og utvikle alternativer for referansepris for gass i Europa.",
            "spesielt barn. Det er ingen tvil om at det foregår helt klare menneskerettighetsbrudd på europeiske jord.",
            "sa Erdogan før han la til at Tyrkia vil gjøre «det som er nødvendig» når tålmodigheten tar slutt.",
            "sa Mourinho i følge La Gazzetta dello Sport.",
            "- Jeg har aldri sett en båt komme inn",
            "På Aker Brygge kjenner Knut Bry på følelsen av maktesløshet over ikke å kunne bidra på Lésvos.",
            "sier fotografen. Foto: Knut Bry Vis mer",
            "sammen med blant andre den afghanske - og norgestilknyttede - familien Rahimi samt Trude Jacobsen fra Dråpen i Havet (t.v.) og SVs Karin Andersen. Foto: Privat Vis mer",
            "HELLER PÅ LÉSVOS: Hjemme i Norge har Bry avtaleboka full av oppdrag. Men aller helst skulle han vært tilbake på Lésvos. Han håper oppmerksomheten rundt saken hans kan kaste lys over flyktningenes situasjon. - Men det ser ikke så lyst ut. Foto: Hans Arne Vedlog / Dagbladet Vis mer",
            "og har et klart mål om ta ta sin første seier når Salernitana kommer på besøk til Nord-Italia. Gjestene ønsker selvsagt å følge opp den imponerende seieren mot Sampdoria(4-0)",
            "(Teksten er også publisert i Dagsavisen",
            "PÅ JOBB: Med mat klar for utkjøring i oktober i fjor. Foto: Privat Vis mer",
            "Tyrkia kritiserte NATO for å ha slettet tweeten",
            "før de dro til Solna og slo svenskene imponerende 1-0 på bortebane. 2-2 borte mot Slovenia sist var ikke mer enn godkjent",
            "og med litt mer flyt hadde tabellen sett meget annerledes ut.",
            "Det er en solfylt ettermiddag seint i august på Aker Brygge. Blant det sydende folkelivet ved Nesoddbåt-ferjeleiet står fotograf Knut Bry (75) overskrevs på elsykkelen sin og speider etter Dagblad-«teamet» på to.",
            "- Idet jeg kommer ut på enden av moloen",
            "MORIA-FYKTNINGER : Krigen i Syria gjorde at Zakaria måtte flykte fra Syria i 2013. Nå bor han i Kristiansand",
            "blir imidlertid tilskrevet det faktum at det er valg neste år",
            "Slik levde den syriske familien i Moria-leiren i ett år.",
            "men så har spiralen gått feil vei med uavgjort mot Spania før de nå har tapt de to siste mot Portugal og Spania. Men Tsjekkia er i en knalltøff gruppe",
            "forteller hans greske advokat Haris Petsikos.",
            "og de fikk den verst tenkelige starten i Nations League når de tapte 0-1 borte for Armenia og 0-1 hjemme for Ukraina. Men de slo sterkt tilbake med 3-0 over Skottland",
            "- De blir strippet for alt de eier",
            "Ulykken er den seneste i en rekke uheldige hendelser som involverer superyachter som enten grunnstøter",
            "som ble skuffet som et resultat",
            "Ved ankomst ble de gitt informasjon måltider og to små telt.",
            "Superyacht Times rapporterer om 21 nevneverdige hendelser med yachter involvert i ulykker så langt i år.",
            "som ble drevet av Lesvos Solidarity. Leiren - som hadde betydelig bedre leveforhold enn beryktede Mória - huset de mest utsatte flyktningene",
            "et NATO-medlem i over 70 år",
            "DYRKER JORDA: Flyktninger dyrker jorda i Pikpa. - Dette er «The Pikpa Spirit»",
            "Portugal står med sju poeng etter fire kamper",
            "uansett hvor den kommer fra. Dette blir tema når energiministrene i EU møtes i Brussel fredag denne uken.",
            "forteller at de også har måttet øve på å bytte hjul på bilen.",
            "Etter den store flyktningstrømmen i 2015 har europeiske myndigheter gjort de de kan for å hindre eller begrense flyktningene.",
            "«Siden begynnelsen av flyktning-/migrantkrisa tilbake i 2015 har Hellas bokstavelig talt reddet hundretusenvis av liv i Egeerhavet.» Anna Korka",
            "og med enda et tap her kan det hende at det begynner å brenne litt for hans trenerrolle.",
            "Flyttet til Paris og jobbet som modell på midten av 70-tallet. Mot slutten av tiåret slo han igjennom som internasjonal mote- og reklamefotograf.",
            "vil nok resultatene og prestasjonene sannsynligvis svinge litt utover høsten.",
            "«særlig når det gjelder det østlige Egeerhav».",
            "Mens Athen og Ankara hytter med nevene og forbereder seg til valg i henholdsvis juni og juli neste år",
            "Spenningen mellom de to nabolandene økte etter at Hellas sendte inn en klage til NATOs generalsekretær Jens Stoltenberg om å slette en tweet fra NATOs allierte landkommando (LANDCOM) for å markere Tyrkias 100. seiersdag",
            "SKOLE: Fra Zakria Farzads skole Wave of Hope for the Future i Mória. Foto: Knut Bry Vis mer",
            "- Og etter hvert fikk jeg vite at det var 4000 medlemmer i støttegruppe på Facebook - det er jo helt fantastisk. Jeg er ekstremt privilegert som kjenner så mange mennesker og har så mange venner på øya. Hvis jeg ikke hadde hatt det",
            "og beboerne ble flyttet til en midlertidig leir. Philippa Kempson i The Hope Project Greece opplyser at det nå bor 1281 personer i «Nye Mória». Foto: Knut Bry Vis mer",
            "og fått lagd ferdig notene (beskrivelsen av ruta som kartleseren bruker red.anm.). De har fungert bra",
            "med ansvar for å etterforske klager som gjelder ulovlig praksis.",
            "I nyere gresk historisk bevissthet er Izmir/Smyrna nesten like symbolsk viktig som Konstantinopel/Istanbul. Titusener ble drept",
            "Lokomotiv Oslo er inne i en meget bra periode",
            "og satset etter hvert på dette.",
            "Det opplyser klubben. Stopperkjempen opereres neste uke og blir borte fra fotballen i minst seks måneder.",
            "for det var ikke mulig å lese noe der. Så fikk jeg låne ei bok",
            "som minnes det rungende nederlaget til de okkuperende greske hærene. hendene til tyrkere i slaget ved Dumlupinar i 1922.",
            "og med et par meget gode spisser i Zahavi",
            "I andre omgang fortsatte hjemmelaget festen. Tonny Vilhenna økte tidlig til 3-0 før innbytter Erik Botheim scoret sitt første mål i Serie A - fastsatte sluttresultatet til 4-0 - og Salernitana tok sin største seier i toppserien på 23 år.",
            "Hegerberg måtte ut med skade da Norge sikret VM-billetten i Belgia før helgen. Skaden var ikke så alvorlig som først fryktet",
            "den greske nasjonalkomponisten som døde i fjor",
            "Hellas handlet i strid med Chicago-konvensjonen",
            "og de kommer ikke til å gi seg før det hele er over.",
            "Efsyns nye utsalgssted hevdet at Erdogan «truet med å okkupere» øyene i Egeerhavet.",
            "men ellers har de levert full pott på eget gress i hele år. Nardo er dog noe seige å slå",
            "fra en brann som ødela mesteparten av havnebyen. Foreldrene til Mikis Theodorakis",
            "og etter at de slo Slovenia 1-0 borte i første kamp har resten av Nations League vært bare sorgen. For de har tapt to ganger mo Norge (1-2 og 2-3)",
            "ettersom Mikkelsen også har norsk kartleser.",
            "og sier at slike grep frustrerer landets innsats i god tro for fred.",
            "uten å nå frem. Før energiministermøtet 9. september sendte Hellas",
            "men vi måtte stole på dem. Vi hadde ikke noe valg",
            "Bremnes er nummer ti på tabellen. Med 26 poeng har de fem poeng ned til Sola som er under streken med sine 21. Det bør kunne holde for å unngå nedrykk",
            "- Siden begynnelsen av flyktning-/migrantkrisa tilbake i 2015 har Hellas bokstavelig talt reddet hundretusenvis av liv i Egeerhavet",
            "men det er her på bortebane Ready har slitt i hele år med kun fire poeng på ti kamper.",
            "men resten av verden eksisterer faktisk ennå",
            "- Det er ei tjukk ståldør",
            "Myndighetene i Athen - anført av statsminister Kyriakos Mitsotakis - har gjentatte ganger benektet at de står bak puschbacks.",
            "sier han og fortsetter på norsk.",
            "og derfor har han brukt nærmest hver eneste tale den siste tiden til å minne Hellas på at de tapte for hundre år siden. Det var i en slik tale nylig han brukte ordlyden «vi kan komme plutselig en natt». Talen ble holdt i en by ved Svartehavet",
            "I årets sesong har Salernitana spilt en bortekamp(0-0 mot Udinese)",
            "men han snakket til grekerne. «Hei Hellas – se på historien. Hvis du fortsetter",
            "- Hvis jeg kan utrette noe herfra",
            "og tilbød seg å ta med minnepinnen. Dermed hadde han tid til overs.",
            "sa han på Tyrkias største teknologibegivenhet",
            "Det var Hellas som før helgen tok initiativet til et opprop før EUs energiministermøte 30. september. Nå jobber den greske regjeringen hardt for å sikre bred oppslutning om et krav om at det innføres pristak på all gass. Hvis grekerne får støtte",
            "- Har du ikke elsykkel? Det må du skaffe deg",
            "men kampen er åpen og garderinger er påkrevd. HU på 96-rekkeren og HUB på 432-rekkeren.",
            "blankpolerte og fine. Så det er nok der pengene brukes.",
            "- Hva skulle motivet til grekerne være for å plage folk som deg?",
            "Erdogan har tidligere sagt at Tyrkia ikke kan slutte seg til vestlige sanksjoner mot Russland ettersom Tyrkia er sterkt avhengig av russisk olje og gass.",
            "for alle kampene har vært meget jevne",
            "– Å dusje var veldig vanskelig. Skal man dusje klokka seks",
            "men de tapte til slutt med 0-1. Borte har det vært labert i hele år",
            "og det kryr av svarte sånne Nissan firehjulstrekkere",
            "hvor seks poeng og hele 38 baklengs på ti kamper er alarmerende.",
            "Odds: Bologna vinner og det bli under 3,5 mål totalt",
            "er en journalist fra Tyrkia som lever i eksil i Norge. Hun er tilknyttet TV 2s utenriksavdeling.",
            "hvor de kun har tapt en av sine 22 siste kamper.",
            "og trenes opp til å se skikkelig barske ut. Bare på det siste året har alle bilene blitt skiftet ut",
            "men kan klare noe her. Seier er absolutt en mulighet",
            "Mange tusen migranter og flyktninger mistet alt de hadde i storbrannen. Zakarias familie måtte begynne å bo på gata.",
            "Kosovo har overrasket litt. De ligger på en andreplass med seks poeng",
            "75-åringen ble tatt med til tredje etasje i bygningen kystvakta deler med EU-grensevaktbyrået Frontex",
            "Vi tror Bologna vinner og det blir under 3,5 mål totalt. Oddsen på det spillet finner du her",
            "Marko Arnautovic scoret to ganger da Bologna spilte 2-2 mot Spezia",
            "som Izmir/Smyrna på vestkysten. Grekerne lykkes. I tre år. Men så slo tyrkerne tilbake og drev dem ut av landet",
            "mens de spilte uavgjort borte mot Spania",
            "– Jeg visste at menneskesmuglerne er løgnere",
            "ETTERLATT: Barnejakker etterlatt i kaoset etter brannen i Mória høsten 2020. Foto: Knut Bry Vis mer",
            "og en 6.plass på tabellen med 34 poeng gjør at sesongen har vært en suksess så langt. Her på hjemmebane er det jevnt over bra",
            "- Så tar han opp mobilen",
            "men det jobbes for å flere som medunderskrivere.",
            "knuste Sampdoria hjemme i forrige serierunde. Borte mot Bologna blir det en tøffere dag på jobben.",
            "og bor og jobber i Hellas",
            "– Vi klarte ikke sove fordi vi ville gå ut og se hvordan landet ser ut selv om det var natt",
            "FAR: Zakaria Hussain bestemte seg for å flykte fra hjemlandet og søke trygghet i Europa. Foto: Sorosh Sadat / TV 2",
            "Etter brannen ble Mizgin så redd at hun sluttet å snakke.",
            "- Han her er utrolig ressurssterk. Nå har han klart å komme seg til Paris",
            "med stilltiende samtykke fra EUs grense- og kystvaktbyrå Frontex",
            "Kommisjonen ønsket på et tidspunkt å sette pristak på import av russisk gass",
            "mens Hellas Verona vendte til 2-1 over Sampdoria og tok sin første seier for sesongen. Skotten Josh Doig ble matchvinner.",
            "og man punkterer lett. Vi klarer å bytte hjul på under halvannet minutt",
            "kom det nye livet som et sjokk for familien.",
            "Noen dager senere kom familien til den tyrkiske byen Izmir",
            "kontstaterer Bry tankefullt fra benken ved Nesoddbåtene.",
            "Nå var trusselen rettet vestover. Mot et annet Nato-land og et av Europas mest populære turistmål.",
            "som til daglig jobber i familiebedriften Asfalt Remix i Våler og driver IT-selskapet Iflow",
            "Hellas har virket sterke og trygge i denne turneringen",
            "Belgia og Italia inn forslag til pristak på gass. Men da samlet energiministerne seg om et generelt krav om pristak",
            "3-0 og 2-0 hittil i Nations League leder de gruppen sin klart med tolv poeng og null innslupne mål. Med to kamper igjen har de allerede vunnet sin gruppe",
            "Slik ankom Zakaria og familien til Hellas. Deretter ble de sendt til den beryktede Moria-leiren.",
            "tenkte jeg: «Da signerer jeg!» forteller fotografen og ler.",
            "de smiler ikke lenger. De er liksom helt apatiske",
            "Sentral-høyre dagbladet Ta Nea sa: «Den tyrkiske presidenten utfordret direkte gresk suverenitet over øyene i Egeerhavet mens han hevdet at Ankara er klar til å gjøre det som er nødvendig når den tid kommer.»",
            "strammes det jo til hver dag.",
            "– Det var helt forferdelig. Jeg ville reise tilbake til Tyrkia",
            "flyktet fra denne brannen i en liten båt for hundre år siden. Erdogan stikker kniven inn der det gjør mest vondt",
            "Redd Barna mener situasjonen på Balkanruten er uholdbar og uakseptabel",
            "uken etter at de også slo Viking 2 med samme sifre på bortebane. 13 poeng på ti bortekamper er helt middels.",
            "og dermed har skottene nå tatt kommandoen i denne gruppen med ni poeng. Med ni scoringer har de endelig begynt å score mål også",
            "det kommer an på etterforskningen.» Haris Petsikos",
            "og med 6-3-1 siste ti har formen vært i stadig bedring gjennom sommeren. På bortebane har Nardo uvanlig nok vært en garantist for mål i år",
            "plutselig kan vi komme plutselig en natt,» la han til.",
            "VANSKELIG: Å huske tilbake på tiden i Moria er ikke lett for familien. Foto: Sorosh Sadat / TV 2",
            "I det omfattende brevet til Dagbladet avviser Hellas' ambassadør Anna Korka sterkt anklagene om pushbacks som «uriktige».",
            "vel anført av spydspissen Mitrovic. Først slo de Slovenia 4-1 på hjemmebane",
            "– Livet i Moria-leiren og brannen påvirket oss alle masse",
            "og med sju poeng på fire kamper ligger de tre poeng bak Norge i tet. Men Serbia er seige",
            "- Det er det mest meningsfulle jeg har gjort",
            "- Jeg kan forsikre deg om at Hellas",
            "- Norge må ta en aktiv og tydelig rolle for å få slutt på vold mot barn på flukt overfor EU og Balkanlandene. Det må sikres at barns særskilte rettigheter og behov står sentralt når EU arbeider med en ny asyl- og migrasjonspakt. Ingen barn på flukt skal utsettes for vold",
            "på det vondeste tidspunktet – og vrir kniven rundt.",
            "Trusselen skyldes at Tyrkia og Erdogan mener grekerne har militarisert og ulovlig okkupert greske øyer som ligger tett på det tyrkiske fastlandet",
            "og etter at de begynte med tap",
            "- Jeg spurte om de kunne hente lommelykta mi på hotellet",
            "Petsikos opplyser at Bry vil måtte returnere til Hellas dersom det blir noen hovedforhandling.",
            "- Jeg er kort og godt forbanna. Virkelig. Det er jo ikke meg det gjelder",
            "men med sju poeng opp til ledende Brann 2 finnes det ørsmå håp med fem kamper igjen å spille. Sist gjorde de en meget bra kamp når de knuste andreplasserte Brodd hele 6-1 på bortebane og endelig tok en trepoenger igjen etter tre litt svakere kamper. De har ikke levert særlig bra her på hjemmebane i år",
            "og med 2-1-2 på de fem siste er ikke alt håp ute. Sist ble det 2-2 hjemme mot Kjelsås 2",
            "Norge bestemte seg for å hente 50 flyktningene fra den overfylte Moria-leiren",
            "I tapet mot Milan sist lørdag hadde Bologna ballen mer enn hjemmelaget(53-47)",
            "har klaget over gjentatte provoserende handlinger og retorikk fra Hellas i regionen de siste månedene",
            "begjærte han at rettsmøtet skulle utsettes",
            "– Vi har hatt gode tester",
            "Barna insisterte å dra tilbake til Tyrkia men Zakaria var bestemt på å komme seg videre.",
            "AVVISER PUSHBACKS: Hellas' ambassadør Anna Korka avviser påstandene om pushbacks på det sterkeste. Her fra audiens på Slottet. Foto: Terje Pedersen / Dagbladet Vis mer",
            "Spezia og Empoli bør gi gode muligheter til å starte poengsankingen.",
            "kalte den «uakseptabel» og sa at alliansen «i stor grad har miskreditert sin bedriftsidentitet og prestisje» ved å slette tweeten etter en «grunnløs forespørsel» fra Hellas.",
            "Kampstart torsdag 1. september kl 20.45",
            "Korka understreker Lésvos' geografiske plassering utenfor kysten av Tyrkia - hvor øya",
            "HJEM FOR 20 000: Mória-leiren var dimensjonert for 3000 flyktninger",
            "- Men jeg har jo ikke tenkt å stoppe",
            "Det har vært en hektisk sommer for klubben fra Salerno. Det har kommet inn hele 20 nye spillere",
            "Etter å ha gått målløse av banen i de to første kampene i årets sesong løsnet det ordentlig for Salernitana hjemme mot Sampdoria. De stupte ut fra startblokkene og ledet 2-0 når det var spilt 16 minutter etter scoringer av Boulaye Dia og Frederico Bonazzoli.",
            "Nå er flytninger langt mer sårbare og utsatt for vold og overgrep. I Redd Barnas rapport heter det at den grunnleggende årsaken til volden er politikken landene har valgt.",
            "mens tyrkerne kjører klassikeren «Hvis du vil ha fred",
            "og alt vi eide var solgt. Jeg brukte alle pengene mine for å krysse grensen",
            "etter å ha blitt jagd tilbake fra den greske elvebredden",
            "63 personer ble reddet opp av havet",
            "sier 75-åringen og minner om at ei lita syrisk jente for noen dager siden ifølge Le Monde døde av et skorpionbitt på en holme i Evros. Da hadde hun og nesten 50 andre flyktninger sittet der i dagevis uten mat og vann",
            "75-åringen ser på spionsaken mot ham i forbindelse med dette.",
            "- Barna som flykter gjennom Europa opplever at voksne som skulle beskytte eller hjelpe dem",
            "og har stort sett oppholdt seg på familiegården øverst i Hallingdalen i sommer.",
            "og det jobbes med å fjerne vraket.",
            "Politico skrev mandag morgen at Polen",
            "Vårt tips er derfor at Bologna vinner og det blir under 3,5 mål totalt. Det spiller du på her til 2.90 i odds",
            "som også i august har dokumentert pushbacks i Egeerhavet.",
            "«Det var litt som å være med i en film - men uten å være tilskuer.» Knut Bry om pågripelsen på Lésvos",
            "leder Brynildsen sin klasse sammenlagt. Han har også blitt norgesmester to ganger tidligere.",
            "I et to sider langt brev til Dagbladet skriver Hellas' norgesambassadør Anna Korka at lengden på Brys glattcelleopphold for en stor del skyldtes hans egne valg. Hun viser til at advokat Petsikos under rettsmøtet fredag 18. mars ba om utsettelse for å skaffe mer informasjon.",
            "REDDE: Mizgin ble sterkt preget av storbrannen i Moria. Foto: Sorosh Sadat / TV 2",
            "LYKKELIG: Evin er glad i det nye livet sitt. Foto: Sorosh Sadat / TV 2",
            "Manager Sinisa Mihajlovic har fått litt å tenke på",
            "Evin er familiens yngste datter. Hun var 13 år da de kom til Moria-leiren. Nå er hun 15. Hun klarte ikke se for seg hvordan de skulle klare å sove i leiren.",
            "Tidligere tirsdag sa Erdogan at Tyrkia er klar til «å gå ned der plutselig en natt»",
            "at regjeringen forsikrer seg om at midlene de gir til det europeiske grense- og kystvaktbyrået Frontex ikke blir brukt til å begå menneskerettighetsbrudd",
            "- Hvordan opplevde du alt dette?",
            "All oddsen på Bologna-Salernitana finner du her",
            "Slovenia og Portugal som ifølge kilder er positive til pristak og som grekerne i utgangspunktet oppfatter som støttende til deres initiativ. Det er uklart hvor mange av disse som kommer til å signere brevet. Flere sier de har det til vurdering.",
            "og indirekte vold utført av andre. Uten trygge og lovlige flyktningeruter er flyktninger og migranter avhengig av nettverket til smuglere som misbruker og utnytter dem»",
            "– Da ble det slutt på Moria-marerittet. Der var som et helvete",
            "KRIG: Zakaria jobbet i Aleppo før han flyktyet. I 2018 så byen slikt ut. Foto: Hassan Ammar",
            "i likhet med de andre greske egeiske øyene",
            "ved å betrakte FIR-området som sitt suverenitetsområde og kreve flyplaner fra flyene.",
            "GLAD: Evin er nå 15 år gammel og går på skole i Kristiansand. Foto: Sorosh Sadat / TV 2",
            "men de har hele 18 poeng opp til Junkeren i tet. Nardo er som alltid ganske seige å slå",
            "Kypros venter fortsatt på sin første seier i sin gruppe",
            "Det er foreløpig ikke kjent hvordan Hellas stiller seg til den tyrkiske påstanden.",
            "VIL GLEMME: Mizgin ønsker ikke å huske det gamle livet sitt i Moria-leiren. Foto: Sorosh Sadat / TV 2",
            "Kildene uttalte videre at Türkiye gjengjeldte trakasseringen og bruddene som en del av gjensidighetsprinsippene",
            "Men så: 9. september 2020 ble alt snudd på hodet. Familien hørte skrik.",
            "akademikere og pensjonerte soldater i Hellas bruker og forstår argumentene vi har uttrykt,» sa de.",
            "Det er ca. 98 millioner kroner i eurojackpot-potten. Spillefrist fredag kl 19",
            "etter kollapsen i den russiske importen.",
            "hvor de har fem poeng opp til Stabæk 2 som er første lag over stripa. Etter at de hadde en forferdelig periode med 0-2-10 på tolv kamper har det bedret seg noe i den siste tiden",
            "Selv om Zakaria forberedte seg så godt han kunne på hva de ville få se i Moria-leiren",
            "det er alle de tusenvis av menneskene som lider der.",
            "Hellas har dog levert varene å vel så det hittil. Seirene har kommet på rad og rekke",
            "En omfattende graveartikkel publisert samtidig i tunge europeiske medier som Der Spiegel og Le Monde i april dokumenterte at den greske kystvakta",
            "En liten trøst var uansett at de klarte å fullføre kampen med 11 spillere på banen",
            "uten mulighet til å reise noe sted før asylsaken er avgjort.",
            "og framholder at hundretusener er «strandet på gresk jord» fordi landets naboland i nord (Nord-Makedonia) i 2016 stengte grensene for flyktningene og migrantene.",
            "Han betalte 6000 euro til smuglerne. Det var alt han hadde spart i Tyrkia.",
            "heter det blant annet at «pristaket skal omfatte all gass og ikke bare import fra spesielle land.»",
            "til og med den trådløse musa. Utstyret ble sendt til Athen for analyse",
            "men presidentens fiendtlige retorikk mot nabolandet overbeviser ikke en gang egne partifeller.",
            "MÓRIA: Omtrent 13 000 personer hadde Mória som sitt midlertidige hjem. Flyktningene",
            "og det i en tid der tyrkere flest sliter med å få endende til å møtes på grunn av landets skakkjørte økonomi.",
            "Har du lyst å spille Fantasy og vinne penger? Klikk her!",
            "innebærer dette å bli satt på båter eller flåter uten motor",
            "før jeg naturlig nok måtte komme hjem.",
            "ble de umiddelbart overført til et midlertidig lokale.",
            "ettersom de kniver med dem i fabrikkmesterskapet",
            "Kolstad startet første halvdel av sesongen meget bra. Men den andre halvdelen har vært ujevn",
            "som tvinger fram en åpen konflikt. Eller presidenten kan bli mer desperat framover mot valget",
            "Men han kom ikke langt. Han ble sirklet inn av en mann på motorsykkel",
            "Ambassadøren skriver videre at antallet beboere i mottak som leirene i Egeerhavet har sunket kraftig de tre siste åra.",
            "Departementets kilder sa at fokus på en positiv agenda og redusere spenning vil bidra til både bilaterale relasjoner og regionalt samarbeid. «Vi er glade for å observere at noen politikere",
            "Obduksjonen skal foregå i havnebyen Pireus sørvest for Aten.",
            "etter at den gamle ble konfiskert. Han viser scener fra Pikpa og Mória.",
            "Tyrkia truer med å angripe et annet Nato-land",
            "De sliter i fraværet til Zlatan",
            "sies det ikke noe om i den versjonen som Energi og Klima har sett. Kilder hevder at dette kan skje ved at maksprisen settes over for eksempel prisen i Asia.",
            "men så bor det nesten 20.000 flyktninger der. Vi fant en liten plass og satt opp teltet",
            "men det er også det norske landslaget. Det er kun Nederland som har klart å slå Norge i de 13 siste kampene.",
            "Krigen startet i kjølvannet av første verdenskrig. Hellas var på seierherrenes side",
            "Tyrkia truer med å angripe Hellas",
            "alt. Så stappet de alt utstyret mitt i plastposer og tok det med.",
            "sammen med sine fem barn Foto: Sorosh Sadat / TV 2",
            "– Det var så trist å se",
            "men MSF [Leger Uten Grenser] er der fortsatt",
            "men har ikke klart å henge med helt i toppen året etter. Med en 3.plass gjør de det fortsatt greit",
            "men fortsatt kommer det tusenvis av desperate mennesker over grensene.",
            "skriver Korka - og understreker at han etter løslatelsen mot kausjon var fri til å reise inn og ut av Hellas uten begrensninger.",
            "men det viktigste for laget er at man får en god plassering og skaffer poeng. Spesielt bør vi prøve å havne foran Hyundai",
            "og i tillegg røk de altså 0-1 hjemme for Serbia. Med kun tre poeng på fire kamper er det fint lite som stemmer for Janne Anderssons Sverige",
            "Dette var det første spørsmålet Evin (13) stilte faren da de satte opp teltet i Moria-leiren. Her skulle de bli boende i ett år.",
            "og det ble poengtert at ingen av besetningsmedlemmene på noe tidspunkt var i reell fare. Yachten ligger nå delvis sunket på grunt vann",
            "– Tenk at det er noen som kommer og henter deg fra et helvete. Jeg kan ikke fortelle hvor glad vi ble. Barna danset hele tiden. De klarte ikke sove",
            "og når Bremnes nå endelig har begynt å vinne igjen (to strake seire) etter en fæl periode med seks strake tap ser det straks lysere ut i tunnelen. Sist slo de nevnte Sola 2-0 hjemme i en uhyre viktig kamp",
            "Tirsdag opplyser tyrkiske myndigheter også at de har reddet 73 andre migranter utenfor provinsen Mugla sørvest i landet.",
            "Graveartiklene refererer gjentatte ganger til den norskdrevne sida Aegean Boat Report",
            "ministre og til og med stabssjefen.",
            "Tyrkia beskylder Hellas for å bryte avtaler fra 1923 og 1947 ved å utplassere våpen og annet militært utstyr på øyene. Hellas har svart ved å si at soldatene er utplassert for å jage bort tyrkiske fartøy som nærmer seg øyene.",
            "TELT: Dette er ett av de to teltene Zakarias familie bodde i. Foto: Privat",
            "ikke bare støpslene. Gravde ut hårgeleen min",
            "skal ha sendt eget forslag. Spania skal ha ønsket visse endringer for å støtte brevet"
        ]
    }
}