{
    "賀錦麗與岸田文雄會談 稱美國對日本防衛責任沒有動搖": "賀錦麗與岸田文雄會談 稱美國對日本防衛責任沒有動搖\n\n日本首相岸田文雄，與出席前首相安倍晉三國葬的美國副總統賀錦麗舉行會談。\n\n\n\n賀錦麗表示，美國對日本的防衛責任沒有動搖，強調已經做好一旦日本受到威脅時，共同站起來的準備。岸田呼籲為實現「自由開放的印太」而合作。\n\n\n\n在會談中，兩人考慮到中國日益擴大軍力，確認將強化美日同盟的威懾力，賀錦麗認為，美日同盟是和平穩定的基礎，有助於印太繁榮。岸田認為，日美最重要的課題是印太的和平穩定。雙方亦就台灣局勢交換意見。",
    "專家稱誤判使得美聯儲過晚採取行動，導致美國陷入深度衰退 作者 匯通財經": "專家稱誤判使得美聯儲過晚採取行動，導致美國陷入深度衰退\n\n上周六，美國專欄作者Gary Wagner撰文抨擊美聯儲，認為正是美聯儲的不作為將導致美國陷入深度衰退。全文主要內容如下：\n\n\n\n多年來，美聯儲一直認為通脹是暫時的。基於這樣一種假設，即通脹日益上升是一種短暫的情況，隨着時間的推移自然會得到解決，美聯儲沒有採取任何行動。幾年前，當通脹開始上升時，他們沒有加息，這就註定了造成當前經濟狀況的命運。這種不作為將美聯儲置於這樣一個位置，它的行動絕對是太少、太晚了。\n\n\n\n由於美聯儲沒有及時做出反應，它失去了有效阻止通脹上升的能力，更重要的是，即將到來的衰退將給美國經濟和美國民眾帶來痛苦和困難。\n\n\n\n\n\n\n\n歷史上從來沒有過這樣的情況，即美聯儲在有效地降低通脹的同時，沒有將其關鍵利率至少調整到與當前通脹水平相等的水平。當通脹開始上升，達到3%或4%時。2020年的疫情和衰退導致平均通脹壓力達到1.2%。到2021年，通脹率從1月開始為1.4%，到3月升至2.6%。如果美聯儲採取行動，開始加息，而不是堅持認為通脹是暫時的，可能會產生巨大的影響。相反，美聯儲什麼也沒做。如果他們在這個時候採取行動，開始慢慢提高被人為設定在0-0.25%之間的低利率，他們只需要把利率提高到2%就能產生巨大的影響。\n\n\n\n2021年4月，由於美聯儲繼續什麼都不做，人為壓低利率，通脹率達到了4.2%。到5月通脹率升至5%，6月升至5.4%，但美聯儲仍未採取任何行動。事實上，通脹率在10月上升到6.2%，11月上升到6.8%，12月上升到7%，而美聯儲仍然沒有採取任何措施，人為地將利率維持在低水平。\n\n\n\n到2022年3月等到美聯儲首次加息時，通脹率已經達到8.5%。在這種情況下，美聯儲至少要將利率提高到8%，才能對降低通脹產生任何可持續的影響。\n\n\n\n很明顯，2021年通脹上升的跡象顯示，到第一季度，美聯儲需要採取行動但沒有採取行動，出現了明顯的系統性增長。主要誤判是，通脹是暫時的，導致美聯儲在為時已晚之前無所作為。\n\n\n\n現在，美聯儲正在努力降低通脹和利率水平，這在任何可持續的時期內都無法維持。如果現在的利率從3%提高到8%，國債是GDP的120%以上，那麼每年將增加1.5萬億美元來償還國債。顯然，美聯儲已經把自己逼到了牆角，由於一個嚴重的錯誤，使得他們在本可以對通脹產生強烈和直接影響的時候什麼都不做，相反，他們袖手旁觀，看着利率失去控制地上升。\n\n\n\n未來幾年將會發生的是美聯儲不作為的後果，這幾乎肯定會導致嚴重和持續的經濟衰退，而在最好的情況下，通脹將持續並高於4%。\n\n\n\n綜合以上消息可以看到，專家稱誤判使得美聯儲過晚採取行動，導致美國陷入深度衰退，這將導致市場避險情緒升溫，從而利好黃金，投資者需對此保持關注。",
    "環球早報：美聯儲加息餘威猶在，將使美國經濟更早衰退？ 作者 Investing.com": "© Reuters\n\nFDX -4.31% 從投資組合中新增/移除 HSTECH -2.29% 從投資組合中新增/移除 CNT +0.83% 從投資組合中新增/移除 SZI -0.40% 從投資組合中新增/移除 DXY +0.80% 從投資組合中新增/移除 STOXX -0.43% 從投資組合中新增/移除 SSEC -1.20% 從投資組合中新增/移除 IXIC -0.60% 從投資組合中新增/移除 CL -3.05% 從投資組合中新增/移除 LCO +0.07% 從投資組合中新增/移除 Gold -1.59% 從投資組合中新增/移除 COST +2.98% 從投資組合中新增/移除 EUR/USD +0.04% 從投資組合中新增/移除 BA -2.99% 從投資組合中新增/移除 HK50 -0.44% 從投資組合中新增/移除 DE30 -0.46% 從投資組合中新增/移除 DJI -1.11% 從投資組合中新增/移除 FCHI -0.24% 從投資組合中新增/移除 US500 -1.03% 從投資組合中新增/移除 XAU/USD -1.28% 從投資組合中新增/移除 UK100 +0.03% 從投資組合中新增/移除 USD/JPY -0.03% 從投資組合中新增/移除 GBP/USD +0.07% 從投資組合中新增/移除\n\nInvesting.com - 美聯儲此前一日加息的餘威猶在，市場仍在評估連續三次加息0.75厘的影響，並擔心激進的加息政策會使美國經濟更早陷入衰退。\n\n投資者需關注的是，國際貨幣基金組織(IMF)總幹事格奧爾基耶娃(Kristalina Georgieva)表示，除非通脹受控，否則明年全球經濟可能較今年更差。她相信，明年全球經濟亦不大可能全面復甦，眾多不確定因素仍未消散，持續困擾經濟前景，特別是物價穩定方面，可能帶來更大的損害。\n\n周五市場將會迎來歐元區和英國的Markit的製造業和服務業PMI數據，不過，日本市場將因假期休市。\n\n歐美股市\n\n美股方面， 回落107點或0.35%，報30076點； 跌0.84%，報3757點； 挫1.37%，報11066點。\n\n個股方面，美國航空航天製造巨頭Boeing Co (NYSE: )周四股價收跌3.20%，報138.71美元。此前的消息顯示，美國證券交易委員會(SEC)早前就飛機製造商波音(Boeing)、在737 MAX型號飛機安全方面有否誤導投資者發起調查。波音最新同意支付2億美元(15.6億港元)，以結束相關調查。\n\n另外，美國貨倉式零售店集團好市多 (NASDAQ: )公布，截至8月28日止第四季，利潤升至18.7億美元，去年同期為16.7億美元；收入升15%至721億美元，優於市場預期的720.4億美元；期內每股經調整盈利為4.2美元，優於市場預期的4.17美元。消息曝光後，Costco市後延長交易時段股價跌2.7%，全日收市下滑1.2%，市場對公司經營成本上升感到憂慮。\n\n而此前股價急跌的聯邦快遞 (NYSE: )（FedEx）周四公佈本財年首季業績，利潤降至8.75億美元，去年同期為11億美元；收入按年升5.45%至232億美元，低於市場預期的237.8億美元；每股經調整盈利為3.44美元，優於市場預期的2.8美元。周四的業績消息曝光後，股價反彈0.84%。\n\n歐股方面， 收市急挫1.79%，報399點； 收報12531點，倒退1.84%或235點； 收報5918點，下滑1.87%或112點； 收報7159點，回落1.08%或78點。\n\n在美聯儲加息0.75厘後，英國央行和瑞士央行都分別宣布加息0.5厘，挪威央行則加息0.75厘。\n\n亞洲股市\n\nA股： 全日收市報3108點，跌8點或0.27%，成交2699.79億元； 全日收市報11114點，跌94點或0.84%，成交3684.69億元； 報2319點，跌12點或0.52%。\n\n港股： 收市跌296點或1.6%，報18147，全日成交851.93億元；{38012|恒生中國企業指數}}創逾六個月低，收跌1.1%，報6195點； 收市挫1.7%，收3673點。\n\n商品市場\n\n原油方面， 收報90.46美元，漲0.7%； 一度抽高3.69%，每桶高見86美元，收市回順報83.49美元，升0.66%。\n\n較早時有媒體稱，接下來，歐盟可能加強制裁俄國，俄油供應預料受更大影響。代表石油出口國組織與盟友(OPEC+)中的尼日利亞石油部長Timipre Marlin Sylva表示，如果油價持續下滑，產油國可能再減產。消息均利好油價。\n\n黃金市場方面，日本央行干預滙市，加上美國聯儲局周三採取加息行動，國際金價周四表現反覆。 收市升0.3%，每盎斯1681.1美元。\n\n此外，數據顯示，8月美國投資者持有的黃金ETF規模連續4個月下滑。\n\n外匯市場\n\n在匯市方面， 微跌，報111.28。在俄羅斯總統普京週三下令徵召預備役到烏克蘭作戰後，美元已經受到避險資產需求的支撐。\n\n收跌0.01%，報0.9837。歐元區經濟陰雲仍令歐元承壓。\n\n歐洲央行執行委員會成員施納貝爾(Isabel Schnabel)認為，歐元區通脹將進一步扳升，物價高昂持續時間可能較預期長，歐央行因此有需要加息應對。\n\n最新的消息還顯示，歐盟執委會公布，歐元區消費者信心指數初值由8月的-25降至9月的-28.8，市場預期-25.8。\n\n收跌0.09%，報1.1255，離亞洲交易時段創下的37年新低1.1213不遠。\n\n另外， 收跌1.14%，報142.39，日本央行24年來首度入市干預滙市後，日圓兌美元反彈。不過分析員認為，日本央行的干預行動難以令圓滙保持升勢。即使在周四的走勢後，美元兌日元今年迄今仍上漲了23.6%。\n\n【歡迎關注Facebook/@Investing.com中文網以及Twitter/@HkInvesting，分享更多新鮮觀點！】\n\n（編輯：李善文）",
    "拜登四度表態防衛台灣：美國「戰略模糊」趨清晰與「零成本」嚇阻北京？": "拜登四度表態防衛台灣：美國「戰略模糊」趨清晰與「零成本」嚇阻北京？\n\n李澄欣\n\nBBC中文記者 香港報道\n\n2022年9月21日\n\n圖像來源，Getty Images 圖像加註文字， 這是拜登自去年一月上任以來，第四度公開表態願意協防台灣。\n\n拜登自去年一月上任以來四度公開表態願防衛台灣，並再一次在發言後由白宮官員出面表示政策無變。外界關注美國對台「戰略模糊」政策，有學者認為拜登是「零成本」嚇阻北京。\n\n美國總統拜登（Joe Biden）9月18日接受電視專訪時表示，若台海發生「前所未有的攻擊」（unprecedented attack），美軍將出兵協防台灣。華府官員在訪問播出後強調，美國對台政策不變。\n\n美國白宮國安顧問沙利文（Jake Sullivan）20日進一步指出，拜登為人直率，當時只是回應假設性問題，以往也有過類似的回答，有關言論並非反映華府有任何政策改變。\n\n他重申美國並未改變「一個中國」政策，持續反對單方面改變台海現狀，希望維持台海和平穩定，又指「當美國總統想宣佈政策改變時，他就會去做，但他還沒有做」。\n\n美國印太政策協調員庫爾特·坎貝爾（Kurt Campbell）在19日被問及拜登是否收回言論（walk back）時，他表示不認同，指拜登的意思很清晰（speak for themselves），並重申美國政策沒有改變。\n\n美國是否改變「戰略模糊」政策？\n\n你的器材不支持播放多媒體材料 音頻加註文字， 美國總統拜登接受《60分鐘》專訪談烏克蘭與台灣話題\n\n外界關注美國是否改變對台「戰略模糊」政策，轉而趨向「戰略清晰」。「戰略模糊」即美國政府在台海問題上立場模糊，不表明會如何應對北京攻台；而「戰略清晰」，則是美國明確表示中國對台使用武力時的回應政策。\n\n台灣國立政治大學亞太研究國際博士課程的助理教授南樂（Lev Nachman）接受BBC中文訪問時指，一般人對「戰略模糊」略有誤解，該政策並不是指美國立場永遠模糊，而是指在某些情況下較可能保衛台灣、某些情況下較不可能。「拜登說的『前所未有的攻擊』相信是指無緣無故的攻擊（unprovoked attack），美國在這情況下保衛台灣並沒有牴觸一直以來的對台政策。」\n\n南樂續稱，總統不能單方面改變美國對台政策，「2001年布什也說過會協防台灣，2016年特朗普甚至跟蔡英文通電話，但他們都沒有改變美國的政策」，目前沒有實質例子顯示「戰略模糊」有變。\n\n這次是拜登四度公開表態防衛台灣最明確的一次，而且是在美國哥倫比亞廣播公司（CBS）《60分鐘》（60 Minutes）的預錄專訪中發表這番言論。他受訪時被問到「關於你對台灣的承諾，中國的習主席應該知道什麼？」，他回應指美中兩國認同簽署已久的文件，又強調美國有「一個中國」政策，而台灣可以自行判斷其獨立地位，「我們不是在鼓勵他們獨立，我們不是，那是他們自己的決定」。\n\n主持人接著問美軍會否防衛台灣，拜登回答：「會，一旦發生前所未有的攻擊。」主持人追問：「所以講清楚一點，是跟烏克蘭不同，美軍，即是美國男男女女，會在中國入侵台灣時保衛？」拜登說：「是。」\n\n南樂形容，拜登的直率表態「令人擔憂」，會對美國的外交官造成困擾。「『戰略模糊』行之有效的重點在於，有建設性的政策，但要低調地做，拜登這樣強烈的措辭會製造混亂，每次都要白宮官員澄清。要麼他是外交天才，精心部署這個安排，要麼就是他不夠熟悉美國對台政策，我傾向相信是後者。」\n\n吸取俄烏戰爭教訓\n\n圖像來源，EPA 圖像加註文字， 美國白宮國安顧問沙利文9月20日指出，拜登為人直率，當時只是回應假設性問題，以往也有過類似的回答，有關言論並非反映華府有任何政策改變。\n\n不過，有學者認為有關做法是經過精密盤算的。美國聖湯瑪斯大學國際研究講座教授葉耀元向BBC表示，拜登連續四次表態已成為持續一貫的模式，「現在美國國家利益的優先是處理中國，處理中國不懂台灣，是完全不可能發生的事情」。\n\n拜登前三次說美國將保護台灣，分別是2021年8月、10月和今年5月。\n\n葉耀元指出，從8月初美國眾議院議長佩洛西（Nancy Pelosi）訪問台灣、上周美國參議院外交委員會通過《2022台灣政策法》，再到拜登的最新言論，都顯示美國對台政策朝向「戰略清晰」的方向去走，而且行政立法已取得共識。\n\n他說：「很大程度是從俄烏戰爭學習，美國對烏克蘭戰略模糊，甚至是更明確的不給安全保障、不讓烏克蘭加入北約，但無法阻止普京侵略烏克蘭。美國國務院會想，如果對台灣也是玩『戰略模糊』，中國會不會誤判情勢對台動武？美國核心原則很簡單，就是不想中國發動戰爭，過去表面上不去說明白是給中國一個台階下，可是這個台階套用在烏克蘭是沒有用的，會不會把這個台階套用在習近平也是沒有用的？這就是為什麼現在要淡出『戰略模糊』去嚇阻中國。」\n\n「零成本」嚇阻中國？\n\n圖像來源，US NAVY 圖像加註文字， 美國海軍第七艦隊在推特表示，美國海軍「希金斯」（USS Higgins）號驅逐艦和加拿大「溫哥華」號護衛艦於9月20日通過台灣海峽。中國人民解放軍東部戰區新聞發言人則表示，解放軍東部戰區「組織海空兵力全程跟監警戒。戰區部隊時刻保持高度戒備」。\n\n澳大利亞國立大學亞太學院講師宋文笛也認為「戰略模糊」已趨清晰，他對BBC中文指「拜登一次、兩次還可以說是『口誤』，但四次不可能是隨便講」。他解釋，美國要加強對中國的「嚇阻力」，而「嚇阻力」有兩部分，一個是客觀軍力，但需要時間和資源建軍；另一個是主觀用武的意願，「只要拜登講一下，中國就會覺得美國是有意願的」。\n\n他認為這個總統表態、再由發言人收回言論的模式，未來很可能會持續。「既可以嚇阻中國，又不會跨越紅線、給北京一個借口和把柄去軍事升級，是『魚與熊掌兼得』的方法——台灣很開心，北京找不到話說，而美國沒有成本。」\n\n宋文笛提到，台灣社會和政界本來對拜登政府及其所屬的民主黨有刻板印象，認為是「鴿派」、對中國軟弱，但佩洛西在北京巨大壓力下訪台，以至拜登多次公開表態，都讓很多台灣人大大改觀，「大家更有信心，美國政界對台灣的支持是跨黨派的」。\n\n台灣外交部9月19日表示，「誠摯感謝」拜登再度重申「美國政府對台灣堅若磐石的安全承諾」，指拜登政府上任以來，展現了對台灣安全的高度重視與堅定支持。\n\n圖像來源，Getty Images 圖像加註文字， 學者分析認為，拜登的表態增加了對北京的「嚇阻力」，客觀上會讓台灣更安全，主觀上卻難以判斷，因為一切都取決於中國領導人是否清楚武力攻台的代價（圖為習近平檢閲中國三軍儀仗隊資料照片）。\n\n北京則向美方提出嚴正交涉，中國外交部發言人毛寧19日表示，要求美方慎重妥善處理涉台問題，勿向「台獨」分裂勢力發出錯誤訊號。她又警告，任何人都不要低估中國人民捍衛國家主權和領土完整的堅強決心和能力，「不要站在14億中國人民的對立面」。\n\n學者葉耀元指出，中國外交部的回應沒有超脫慣常論調，顯示中國沒辦法回應美國的政策轉向。「甩鍋給『台獨』勢力，沒有回應美國的『戰略清晰』，他不能去做什麼，難道下一步要跟美國斷交嗎？還是要拉拔到戰爭的態勢？」\n\n台海更安全還是更危險？\n\n圖像來源，EPA\n\n有報道稱，毛寧的回應在中國國內媒體被刪除，葉耀元認為是反映了北京的無力。「過去可以跟中國人民說兩岸統一是中華民族大業，要打就打，但如果所有民眾都知道如果打台灣就是跟美國直接挑起戰爭，那民眾的觀感就完全不一樣了，不管民族主義怎麼操作，中國人民也是不會忘記美國的軍力是什麼狀況吧，所以這是不能說的。」\n\n他認為，拜登的表態增加了對北京的「嚇阻力」，客觀上會讓台灣更安全，主觀上卻難以判斷，因為一切都取決於中國領導人是否清楚武力攻台的代價。「我們知道『戰略清晰』，中國外交部也知道『戰略清晰』，但習近平知不知道？他過去很多作為都是基於錯誤的訊息，他會不會把這個代價納入進去，還是個問號。」\n\n宋文笛則說，在拜登多次表態後，各方會期望他用實際行動來背書，美國為了維持在國際盟邦之間的信用及地位，不能口惠而實不至，相信未來美國與台灣會有更多武器及科技交流。\n\n學者南樂則認為，拜登言論將增加台海的不穩定因素，令台灣更加危險。「過去一個多月以來，我們看到不穩定因素對台灣不是好事。」",
    "美國總統拜登：新冠疫情大流行在美國已結束": "美國總統拜登：新冠疫情大流行在美國已結束\n\n小伯恩德·德布斯曼（Bernd Debusmann Jr）\n\nBBC記者，發自華盛頓\n\n2022年9月20日\n\n圖像來源，Getty Images 圖像加註文字， 9月15日，拜登在白宮講話。\n\n美國總統拜登（Joe Biden）宣佈，新冠疫情全球大流行在美國已結束——即使死於新冠病毒的美國人數量仍在持續上升。\n\n拜登表示，儘管「我們仍然有問題」，但是狀況已經在迅速改善。\n\n數據顯示，平均每天有超過400名美國人死於這種病毒。\n\n世界衛生組織（WHO）總幹事在上周曾表示，全球大流行的終結已經「近在眼前」。\n\n在美國哥倫比亞廣播公司（CBS）於周日（9月18日）播出的《60分鐘時事雜誌》（60 Minutes）訪問中，拜登表示，美國仍在做著「大量的工作」來控制病毒傳播。\n\n周末播出的訪問有一部分是在底特律車展（The Detroit Auto Show）上攝製的，當時美國總統在場向民眾致意。\n\n「如果你有注意就知道，沒有人戴口罩，」他說，「所有人都似乎狀態不錯。」\n\n不過，有政府官員在周一向美國媒體表示，相關的評論並不代表政策發生變化，也沒有計劃解除目前正生效的2019冠狀病毒病公共衛生緊急狀態。\n\n圖像來源，Getty Images 圖像加註文字， 奧密克戎變種病毒佔美國病例近三分之二。\n\n今年8月，美國官員將2020年1月起生效的公共衛生緊急狀態繼續延長至今年10月13日。\n\n至目前，已有超過100萬美國人死於新型冠狀病毒疾病。\n\n約翰·霍普金斯大學（Johns Hopkins University）的數據顯示，目前的七天日均死亡數字持續高於400，過去一周有超過3000人死亡。\n\n相比之下，在2021年1月，單周之內報有超過2.3萬人死於這種病毒。美國總人口有約65%被認為已經全面接種新冠疫苗。\n\n美國聯邦政府的一些強制接種疫苗規定仍然在生效——包括醫護人員、軍人和一些坐飛機進入國境的非美國公民。\n\n共和黨高層人士批評總統的相關言論，其中前國務卿蓬佩奧（Mike Pompeo）發推文（Twitter）稱：「拜登現在說『大流行已結束』的同時又正在用他的新冠疫苗強制令將數以萬計的健康士兵踢出軍隊。」\n\n最近幾周，公共衛生官員已經表達了謹慎樂觀，認為世界正在接近疫情全球大流行的恢復階段，但仍然繼續敦促民眾小心。\n\n周一，美國國家過敏症及傳染病研究所（National Institute of Allergy and Infectious Diseases）所長安東尼·福奇博士（Dr Anthony Fauci）承認，狀況已經有所改善。\n\n圖像來源，Getty Images 圖像加註文字， 福奇告誡說，新的2019冠狀病毒病變種仍然有可能出現，特別是在接下來的冬季數月。\n\n但是他在華盛頓一個智庫上發表評論時同樣表示，日均死亡率仍然處於「不能接受的高位」。\n\n「如果說我們要『與病毒共存』，我們現在還沒有到達那個我們需要到達的位置，」福奇說。\n\n他還告誡說，新的2019冠狀病毒病變種仍然有可能出現，特別是在接下來的冬季數月。\n\n美國近日授權新的疫苗，以應對當前在該國佔最大比例的奧密克戎（Omicron）變種，聯邦衛生官員促請美國人確保疫苗接種符合最新要求。\n\n上周，世衛總幹事譚德塞（Tedros Adhanom Ghebreyesus）表示，世界「終結全球大流行的形勢從未這麼好」。\n\n「我們還沒到那裏，」他說，「但是終點已近在眼前。」\n\n2019冠狀病毒病仍持續對美國經濟帶來重大的衝擊。美國全國經濟研究所（National Bureau of Economic Research）在上周報告，與新冠相關的疾病已經令美國勞動力削減約50萬人。\n\n拜登表示，他相信疫情全球大流行已對美國人的心神造成「深遠」的影響。\n\n「它已經改變了所有事情……人們對自身，對家庭，對國家狀況，和他們所在社會群體狀況態度。」\n\n「這是非常艱難的時期——非常艱難。」",
    "【美股盤中】美國股市“一瀉千里” 恐慌指數飆升至30以上 2年期美國國債收益率創15年新高 作者 FX168": "© Reuters. 【美股盤中】美國股市“一瀉千里” 恐慌指數飆升至30以上 2年期美國國債收益率創15年新高\n\nFX168財經報社(北美)訊 周五(9月23日)，美國股市盤中暴跌，由于對美聯儲激進政策的擔憂導致美國股市本周最終大幅收跌，而美國國債收益率繼續危險地攀升至新高。\n\n截至發稿，標準普爾500指數暴跌2.1%，測試6月16日的低點。道瓊斯工業平均指數下跌600點或2%，短暫跌入熊市區域，以科技股為主的納斯達克綜合指數下跌2.1%。芝加哥期權交易所波動率指數，“恐慌指數”升至30以上。\n\n與此同時，美國2年美國國債飆升至15年高點4.2%，10年美國美國國債接近3.7%，觸及2010年以來的最高水平。在商品市場，原油大幅下跌，西德克薩斯中質原油期貨暴跌約6%至每桶78.66美元，布倫特原油下跌近5%至每桶85.97美元。\n\n美聯儲官員本周早些時候連續第三次將利率提高75個基點，而美聯儲主席杰羅姆·鮑威爾在鷹派言論中暗示決策者準備接受經濟“痛苦”以換取恢復價格穩定。最近幾天，世界各地的中央銀行紛紛效仿。\n\n高盛已將標準普爾500指數的2022年底目標從4,300點下調約16%至3,600點。高盛美國首席股票策略師David Kostin在一份報告中說：“現在預期的利率路徑高于我們之前的假設，這使得股市下跌的結果低于我們之前的預測。”\n\n他寫道：“根據我們與客戶的討論，大多數股票投資者都認為硬著陸是不可避免的，他們的重點是潛在衰退的時機、規模和持續時間，以及針對這種前景的投資策略。”\n\n在企業新聞方面，Costco是周五股市的推動者之一，此前這家大宗零售商公布的第四財季收益和收入超過了華爾街的預期，但表示隨著消費者習慣的轉變，通脹壓力正在拖累利潤率，周五股價下跌3%。\n\n在航運巨頭聯邦快遞宣布削減成本措施和加息后，其股價下跌了3%，而一周前一則嚴峻的財報公告導致其股價暴跌20%。\n\n原文鏈接",
    "美銀：票價上漲+企業需求突出 美國航司周度預訂量仍強勁 作者 智通財經": "© Reuters. 美銀：票價上漲+企業需求突出 美國航司周度預訂量仍強勁\n\n智通財經APP獲悉，最近一周，美國機票預訂再次改善，因爲更高的價格仍然是該行業的一個主要因素。美國銀行報告稱，截至9月18日的一周，系統淨銷售額僅比2019年的水平低2.9%，而前一周爲低6.0%。與2019年相比，上周的定價上漲了5.2%，而系統客容量下降了7.7%。\n\n企業渠道銷售本周再度改善，因定價改善，抵消了銷量小幅回落的影響。在網站訪問量方面，美聯航(UAL.US)表現強勁，而夏威夷航空公司(HA.US)和阿拉斯加航空公司(ALK.US)似乎已經顯示出一些早期迹象，表明消費者可能正在減少高端度假計劃。\n\n美國銀行分析師Andrew Didora表示，9月份的航空預訂量總體上波動較大，但今年秋季企業的預訂量總體上略有改善。",
    "澤連斯基感謝美國提供先進地對空導彈系統": "澤連斯基感謝美國提供先進地對空導彈系統\n\n烏克蘭總統澤連斯基表示，烏克蘭已經收到來自美國的「國家先進地對空導彈系統」，他感謝美國總統拜登作出的積極決定，不過，新的防空系統不足以保護所有烏克蘭的民用基礎設施、學校、醫院等。澤連斯基又感謝美國向烏克蘭提供其他多管火箭發射系統，令烏克蘭能夠與俄軍對抗，保護回到烏克蘭的國民。\n\n\n\n澤連斯基表示，他不肯定俄羅斯總統普京在威脅使用核武之上是否虛張聲勢，試圖恐嚇全世界，甚至有可能成為現實，認為各方應繼續向他施壓。\n\n\n\n澤連斯基又表示，在過去一日，烏軍在多處地點與俄軍進行激烈戰鬥，其中在首都基輔有進展。",
    "美國能源部長：目前沒有考慮禁止或限制石油產品出口 作者 FX168": "美國能源部長：目前沒有考慮禁止或限制石油產品出口\n\nFX168財經報社(北美)訊 美國能源部長格蘭霍姆周五(9月24日)表示，美國目前沒有考慮禁止或限制石油產品出口。\n\n隨著美國WTI周五稍早跌破每桶80美元的重要關口，盡管美國的產品油庫存繼續下降，但限制出口的壓力正在降溫。\n\n在截至9月16日的一周內，美國的汽油庫存又減少了160萬桶，現在比一年中這個時候的五年平均水平低了5%。雖然包括柴油在內的精煉油庫存在本周增加，但也要比五年平均水平低了18%。\n\n盡管根據美國汽車協會的數據，周五全國平均每加侖普通汽油的價格從周四的3.684美元上漲至3.689美元，但近幾個月內美國汽油價格整體還是呈現下降趨勢。\n\n上個月，美國能源部長警告美國煉油廠，如果他們未能建立原油產品庫存，政府將被迫采取緊急措施或額外的聯邦要求來解決燃油出口問題，當時東北地區的汽油和精煉油庫存處于低位地區。與此同時，美國精煉產品出口則異常高。\n\n格蘭霍姆解釋說，可以通過優先增加精煉產品庫存來避免這些緊急行動——這只有通過煉油廠自我調節向美國以外的買家供應多少產品才能實現。\n\n從那時起，美國的汽油總庫存實際上減少了100萬桶。然而另一方面，根據EIA每周石油狀況庫存數據的分析結果顯示，美國精煉油庫存增加了570萬桶。\n\n因此盡管汽油庫存下降，但格蘭霍爾姆表示，目前沒有采取這些緊急措施的計劃。\n\n原文鏈接",
    "北京：中方冀與美國找到和平共處，合作共贏之道": "香港動物報 · 2 天前\n\n【動物專訊】不少倉狗生活真的很慘，元朗一隻兩個多月大的倉狗B，月初和狗媽媽及兄弟姊妹在馬路上玩耍，竟被一輛車直撞輾死，事後狗媽緊張地走上前察看，狗B已一命嗚呼。義工得知後急忙展開救援行動，成功救出四隻狗B，惟仍有兩狗B及狗媽媽未救起。獲救四狗B當中，有兩隻已經獲得家庭生活，義工正為另外兩隻居於暫托家中的狗Ｂ尋家，希望這倉狗一家都能夠擺脫悲慘命運。 義工Kathy透露，慘劇在9月初發生，根據倉主提供的閉路電視畫面，當時倉狗一家正在馬路上休息，突然一輛車直衝過來，那些狗急忙四散躲避，但其中一隻狗Ｂ走避不及，不幸被輾過。畫面看到事後狗B驚慌四竄，但狗媽卻直接跑到倒地不起的狗Ｂ察看，可惜狗B已經慘死。惟閉路電視沒有拍攝到車牌，倉主亦拒絕報警。 Kathy表示，那狗媽兩個多月前生下了七隻狗B，惟該倉任由他們四處跑，面對很多危險，而那肇事司機在大白天沒可能看不到路上的倉狗一家，但仍直接撞過去，令人懷疑是存心傷害他們。 為了保護倉狗一家，義工展開救援行動，成功救了其中四隻狗B，但狗媽和另兩隻狗B都十分機靈，至今無法救到。Kathy表示，四隻獲救狗B中，有兩隻已經有朋友領養，現在尚餘兩隻在暫托家中，希",
    "社評／美國已無法同時打兩場戰爭 - 焦點新聞": "自二戰結束，美國成為全球唯一霸權，美軍一直以「同時打兩場大型區域戰爭」為建軍目標，經過21世紀初反恐戰爭的長期消耗，已力不從心。美國保守派智庫「傳統基金會」2017年公布的《美國軍力指數》年度報告指出，美國目前的軍力有可能滿足單一大型區域衝突的需要，但已無能力應對同時發生的兩場重大區域突發事件，2020年新版《美國軍力指數》再度做出同樣的評估。\n\n舊冷戰策略難奏效\n\n俄烏戰爭爆發，美國能否同時打兩場大型區域戰爭的話題再度搬上檯面，美國國安會印太事務協調官坎貝爾承認以美國目前的國力，將十分吃力。8月美國國會議長裴洛西訪台，解放軍加大對台灣的軍事壓力；最近俄國總統普丁下達動員令，並暗示俄國不排除核選擇，升高烏克蘭戰爭，大大考驗美國對中俄兩國的交往策略。\n\n美國國力已無法承擔兩場大型區域衝突，但美國內部愈來愈多人擔心，拜登政府正走向兩場新冷戰。哥倫比亞大學政治學教授羅伯特‧萊福爾在美國《國家利益》期刊發表文章指出，美國正在一個趨於兩極世界格局中進行兩場相互交織的新冷戰。其中一場是美俄第二輪冷戰，如同第一次的冷戰一樣，衝突的主要原因來自對對方行為意圖與核心利益的誤判。雙方對於冷戰結束後，北約的角色與勢力範圍缺乏有效的溝通，最終促成了烏克蘭滑入當前的這場災難。作者認為美俄冷戰還僅限於區域性的，美中的冷戰則是全面性，甚至可能改變國際秩序。\n\n原本俄羅斯對西方還抱持希望，一度表示願意加入北約，也曾是七大工業國集團（G7）的座上賓，但2014年強取克里米亞後受到西方制裁，開始轉向北京。2018年美國對大陸開始貿易戰，中俄關係迅速升溫，今年2月北京冬季奧運更來到「上不封頂」的新高度。剛結束的上海合作組織正式納入伊朗成為會員國，美國戰略家布里辛斯基生前最不願意見到的局面出現了。中俄兩大陸權國家在國際政治上開始趨向一致性，將對美國霸權產生極大的挑戰。\n\n面對兩極化或多極化的世界格局，美國要同時進行兩場冷戰不僅吃力，而且不智。全球化時代，美國再採取孤立或排擠的舊冷戰策略，已難以奏效。在亞洲，與中國有摩擦的越南、印度，卻與俄國交好；在阿拉伯世界，由於美國與以色列的特殊關係，特別是川普以後，阿拉伯國家與美國的矛盾更深；而亞太的日韓與澳洲，一時又難以與中國經濟完全脫鉤；即便歐洲傳統盟友，經歷俄烏戰爭元氣大傷，要同時對抗中俄，恐怕也是愛莫能助。環顧全球，美國要號令天下再打新冷戰，已經是「拔劍四顧心茫然」了。\n\n美中無意走向戰爭\n\n美國只有兩種選擇：同時面對中俄兩場冷戰，不然，就只好重回「聯中制俄」或「聯俄制中」的三角遊戲。這兩者都難以選擇。前者有心無力，後者難以操作。中俄兩國，一個是美國霸權的挑戰者，一個是正在威脅歐洲的歷史宿敵。面對與俄羅斯的全面決裂以及俄烏戰事的升高，若硬要在中俄之間擇一，北京是唯一的選擇，至少北京在俄烏之間仍然保持中立的立場。最近大陸外交部長王毅趁去紐約參加聯合國大會之便，拜訪了美國外交元老季辛吉，王毅重申中美合作共贏的態度。\n\n面對戰略困境，拜登21日在聯合國大會發表演說，譴責俄羅斯戰爭罪行的同時，罕見提及對台政策，強調美國的「一中政策」維持不變，但反對任何一方片面改變現狀，聲言美國尋求維護台海和平與穩定的決心不變，並宣示無意和中國冷戰。美國總統在聯合國大會重申「一中政策」，隨後中國首度表態，支持烏克蘭主權與領土的完整。\n\n可以看出，美中無意走向冷戰，更無意走向戰爭，民進黨「抗中保台」的戰略空間將愈來愈緊縮。",
    "美國參院外委會通過《台灣政策法案》 修訂條文「避免觸怒北京」": "美國參院外委會通過《台灣政策法案》 修訂條文「避免觸怒北京」\n\n2022年9月15日\n\n圖像來源，Reuters 圖像加註文字， 《2022年台灣政策法案》早前引起白宮關切，指部分條文關於台灣地位的措辭強烈，恐牴觸美國政府長期以來的「一中政策」。這次通過的版本有部分修訂。\n\n美國國會參議院外交關係委員會9月14日高票通過《2022年台灣政策法案》（Taiwan Policy Act of 2022），是1979年美台斷交及《台灣關係法》（Taiwan Relations Act）生效以來美國對台政策最全面的調整。該項法案在外交、軍事等領域提升美台關係，但部分條文經過修改，分析指是要避免過度刺激北京。\n\n有關法案由民主黨參議院外交委員會主席鮑勃·梅嫩德斯（Bob Menendez，鮑勃·梅南德茲）與共和黨籍參議員林賽·格雷厄姆（Lindsey Graham，林賽·葛蘭姆）共同提出，審議曾被兩度推遲，14日經約兩小時討論後以17票贊成、5票反對通過，下一步需在本屆國會明年1月期滿前，經參眾兩院全體審議通過，再送交美國總統拜登簽署後生效。\n\n梅嫩德斯在聲明中指，此次表決顯示了美國對台灣人民的堅定支持，並認可美國國會在面對這些挑戰時所發揮的關鍵作用。他強調，美國不尋求戰爭或加劇與北京的緊張關係，「恰恰相反，通過提高武力犯台的成本，使其風險過高且無法實現，我們正在謹慎和戰略性地降低台灣面臨的生存威脅」。\n\n提升美台外交與軍事關係\n\n圖像來源，EPA 圖像加註文字， 2022年9月7日，台灣屏東聯合作戰訓練演習。台灣總統蔡英文表示，台灣武裝部隊有能力應對中國的軍事壓力。\n\n《2022年台灣政策法案》早前引起白宮關切，指部分條文關於台灣地位的措辭強烈，恐牴觸美國政府長期以來的「一中政策」。這次通過的版本有部分修訂。\n\n在外交方面，原有條文要求駐美的凖外交機構「台北經濟文化代表處」更名「台灣代表處」、「美國在台協會」更名「美國代表處」，更名授權現改為「國會意見」的建議性表達，並刪除美國在台協會處長任命須參議院同意的要求。但新版仍保留主權象徵符號相關條文，要求國務卿廢除任何不允許台灣在聯邦機構內展示中華民國國旗或軍服的內規。\n\n圖像來源，AFP 圖像加註文字， 在外交方面，原有條文要求駐美的凖外交機構「台北經濟文化代表處」更名「台灣代表處」、「美國在台協會」更名「美國代表處」，更名授權現改為「國會意見」的建議性表達，並刪除美國在台協會處長任命須參議院同意的要求。\n\n防衛方面，法案條文原本賦予台灣「主要非北約盟友」（major non-NATO ally，MNNA）地位，經修訂後改為在軍備移轉上以「主要非北約盟友」盟友同等方式對待台灣。法案又計劃未來4年提供台灣45億美元外國軍事融資資金，修正版強調是無償的軍事援助，且加碼第5年提供20億美元。\n\n法案指若中國對台「大規模升級侵略行徑，包括公開或隱蔽的軍事行動」，將採取制裁行動。修訂版刪除「中國國家主席習近平」為最高制裁對象，僅列出高階官員及軍事將領、國家主席顧問、高階決策機構人員等。\n\n修訂版「避免刺激中國」\n\n圖像來源，Reuters 圖像加註文字， 有關法案由美國民主黨參議院外交委員會主席鮑勃·梅嫩德斯（上圖）與共和黨籍參議員林賽·格雷厄姆共同提出。\n\n美國聖湯瑪斯大學國際研究講座教授葉耀元對BBC中文分析指，有關修訂反映美國採取了較保守做法，以免中國大幅度誤判美國承認台灣是獨立主權國家或針對習近平，而擦槍走火。\n\n他說：「俄羅斯入侵烏克蘭後，美國也沒有直接制裁普京。在過去香港、新疆問題上美國有執行過對高官的制裁，但如果直接把習近平的名字掛上去，會被視為對他個人的羞辱，過度刺激獨裁者可能會產生不理性的意外，對台灣的安全反而不利。」\n\n他補充指，儘管經修訂後台灣無法取得「主要非北約盟友」地位，「但還是利多，實質上反映了美國對台灣的承諾，台灣還是歡迎的」。\n\n台灣中央社引述駐美代表蕭美琴指出，法案的調整一方面是立法技術，另一方面是有議員認為應聚焦在台灣安全議題，因此調整優先順序。她強調「深切感受到」討論過程中各種意見都顯示對台灣安全的關心。\n\n兩岸反應\n\n台灣外交部表示，感謝美國國會跨黨派對台灣的友好力量和支持，將與美國國會、行政部門維持緊密溝通，期待在本屆國會的有限會期內促成立法往前推進。\n\n在法案審議前一天，台灣媒體《上報》引述外交消息稱，中國駐美大使秦剛8月23日會晤美國副國務卿舍曼時曾警告若法案通過，中美關係將面臨瓦解。\n\n中國外交部發言人毛寧9月14日稱「不了解秦剛具體說了什麼」，表示中方已經多次表明堅決反對有關法案，美方應恪守「一中原則」和中美三個聯合公報規定，「只有慎重妥善處理涉台問題，才能避免中美關係受到進一步損害」。",
    "俄占領區暴行頻傳 美國再給烏克蘭145億執法金援": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社華盛頓26日綜合外電報導）美國政府今天宣布，再提供烏克蘭4億5750萬美元（約新台幣145億元）用於執法事務。這是華府繼提供基輔數以十億計美元軍事援助來協助對抗俄羅斯侵略後，又再給予新金援。\n\n法新社報導，這筆最新援助資金，將用於支持烏克蘭全國警察與邊境防衛人員，以及針對俄羅斯軍隊在烏克蘭境內曾經占領地區犯下的暴行，支援相關調查工作。\n\n美國國務卿布林肯（Antony Blinken）在聲明中表示：「我們提供的保護裝備、醫療補給與裝甲車，已經大大降低烏克蘭的軍民傷亡。」\n\n聲明還說：「美國與烏克蘭人民肩並肩站在一起，並繼續致力於支持一個民主、獨立且擁有主權的烏克蘭。」\n\n根據美國國務院的資料，自從去年12月中以來，美國累計已提供烏克蘭6億4500多萬美元（約新台幣205億元）的執法相關援助。\n\n烏克蘭不久前將俄軍逐出占領的烏東城鎮伊久姆（Izyum）後，發現一處大型亂葬崗而挖出447人遺體，大多數是平民，其中有些人有遭到虐待跡象。如今再獲美國金援對俄軍暴行的檢察工作。\n\n烏克蘭總統澤倫斯基（Volodymyr Zelenskyy）提及烏方發現另2處亂葬崗。他上週在聯合國大會上發表演說時，要求「懲罰」俄羅斯。（譯者：張正芊/核稿：楊昭彥）1110926",
    "美聯儲加息預期要降溫？美國財經名嘴稱美國通脹可能很快大降 作者 匯通財經": "美聯儲加息預期要降溫？美國財經名嘴稱美國通脹可能很快大降\n\n美國著名財經節目主持人Jim Cramer周四表示，根據傳奇技術專家Larry Williams的圖表分析，美國的通脹可能很快就會下降。\n\n\n\n他表示：「按照Larry Williams的解讀，這些圖表表明，如果歷史有任何指導意義的話，通脹可能很快就會大幅降溫——很快。」\n\n\n\n在這位「瘋狂金錢」節目主持人發表上述言論之前，美聯儲周四再次加息75個基點，並重申了其對抗通脹的鷹派立場。\n\n\n\n為了解釋Williams的分析，這位《瘋狂的金錢》節目的主持人首先查看了當前美聯儲粘性價格消費者價格指數（黑色部分）與70年代末80年代初通脹爆發（紅色部分）的對比圖。\n\n\n\n\n\n\n\nCramer說，Williams指出，目前粘性價格通脹的軌跡與歷史模式密切相關。\n\n\n\n他補充說，當處於70年代末80年代初的通脹模式時，目前的通脹大致在1980年的軌跡點上，也就是當時通脹達到頂峰的時候。\n\n\n\n他說：「今天，與當時不同的是，美聯儲確切地知道如何戰勝通脹，而且鮑威爾已經表明，他願意帶來痛苦。這意味着通脹應該更早見頂。」\n\n\n\n綜合以上消息可以看到，若美國通脹真的如Cramer預測的那樣下降，可能令美聯儲的加息預期降溫，利空美元，投資者也需引起重視。\n\n",
    "勒緊褲帶！美國科技股“將再次暴跌10%以上” 強勢美元打擊“科技企業財務利潤大降” 作者 FX168": "勒緊褲帶！美國科技股“將再次暴跌10%以上” 強勢美元打擊“科技企業財務利潤大降”\n\nNDX -0.51% 從投資組合中新增/移除 US500 -1.03% 從投資組合中新增/移除 IXIC -0.60% 從投資組合中新增/移除\n\nFX168財經報社(香港)訊 美國科技股2022年大跌遠未結束，因為投資者準備好應對可能導致 暴跌10%以上的盈利失誤。在MLIV Pulse調查中，超過2/3的914名受訪者認為，科技公司的利潤將在2022年全年令市場失望。\n\n隨著全球經濟陷入困境，美國包括Alphabet Inc的谷歌在內的公司面臨廣告商削減支出的風險，而包括Netflix Inc在內的流媒體服務面對價格敏感的訂戶外流，消費者勒緊褲腰帶。納斯達克100指數今年迄今已下跌約31%，市值蒸發數萬億美元，因為投資者重新評估許多商業模式在新冠大流行后的價值。\n\n加息正在打擊股票并降低其未來收益的價值，通貨膨脹推高成本，而美元走強正在給利潤帶來壓力，經濟衰退的威脅也在增加。Amazon Inc等零售商發現，他們對新冠大流行的一些直接反應，例如對倉庫的大規模投資和將產品包裝在其中的工人，正在回來咬他們。\n\n蘋果公司表示，由于外幣相對于美元貶值，它將提高其在亞洲和使用歐元的國家的App Store購買價格。由于6月份貨幣走強，微軟公司下調了預測。7月，索尼集團警告投資者全球經濟放緩的影響，尤其是歐洲經濟放緩，以及強勢美元對其財務業績的不利影響。追蹤美元兌全球10種主要貨幣表現的彭博美元指數自這些公告發布以來創下了新紀錄。\n\n科技公司的收益預計將在第三和第四季度落后于 ，據彭博情報數據顯示，信息技術公司第三季度的每股收益預計將同比下降6.6%，而標準普爾500指數的整體收益為3.2%。自6月1日以來，納斯達克100指數的12個月預期每股收益下降約2.9%，而標準普爾500指數下降0.8%。\n\n與此同時，散戶和專業投資者也看空元界。超過70%的MLIV Pulse受訪者表示他們知道元宇宙是什么，但它不會改變他們在未來兩年內與人和企業互動的方式。這種情緒與馬克扎克伯格如何描述虛擬世界的潛力不謀而合。這是“下一個前沿”，當這位億萬富翁將公司名稱從Facebook更改為Meta Platforms Inc.時，他說。\n\n他的公司表示，對Reality Labs也就是生產虛擬現實耳機等硬件的Meta部門的投資在2021年使營業利潤減少100億美元。計算機圖形芯片制造商英偉達(Nvidia)希望其Omniverse平臺能夠提供動力元宇宙的一些基礎框架，軟件制造商Unity Software Inc.也是如此。無數的科技公司，無論規模龐大，都對元宇宙抱有很大的野心。然而，盡管行業領導者做出了巨大的承諾，但MLIV受訪者對其潛力的熱情并不高。\n\n從好的方面來看，專注于可持續和節能產品的科技公司可能會從俄羅斯入侵烏克蘭后前所未有的能源危機中受益。在俄羅斯限制對嚴重依賴鄰國的天然氣供應后，電價飆升至創紀錄水平，各國政府正在與潛在的經濟崩潰作斗爭。\n\n投資者看到高額電費和燃料稀缺推動了綠色解決方案的發展。零售業者最為樂觀，63%的受訪者表示他們認為油氣危機將鼓勵可持續電子產品的發展。60%的專業受訪者表示同意。\n\n塔夫茨大學弗萊徹學院院長雷切爾·凱特在接受彭博電視采訪時表示：“如果我們在能源效率方面投入更多，在可再生能源方面投入更多，那么我們將處于更好的位置。”\n\n“過去12個月歐洲天然氣價格飆升近五倍，這為清潔能源設備供應商提供良好順風，SolarEdge或Enphase等公司有望在今年將銷售額提高50%以上，”Bloomberg Intelligence高級清潔能源分析師Rob Barnett表示。\n\n受訪者在定位方面更加樂觀，大約1/3的人表示他們計劃增加對科技股的敞口，不到1/3的人表示他們會減少，其余的人表示他們將在未來六個月內保持穩定。科技在某些指標上仍然具有吸引力，例如當前的市盈率與其10年平均水平相比，而像蘋果這樣的公司仍然是巨大的現金產生者。更普遍地說，很難避免科技，像是標準普爾500指數迄今為止最大的板塊，接近27%。\n\n原文鏈接",
    "拜登牽錯老婆手 美國第一夫人吉爾尷尬了？ 外媒原來點錯相": "美國總統拜登（Joe Biden）參觀底特律車展，卻被媒體捕捉到尷尬一幕。他與密歇根州長同行時，可能不知道自己「弄錯對象」，直接牽起女州長的手。走在拜登身旁的拜登夫人吉爾表面看來沒什麼，網民卻認為，他們隔着熒幕看着都覺得尷尬。但外媒其後澄清那名紅裙女子並非吉爾。\n\n\n\n圖為美國總統拜登（左四）與夫人吉爾（穿紅衣者）2022年9月14日到訪美國底特律車展展場，由密歇根州長惠特默（右一）等人陪同參觀。（AP）\n\n美國總統拜登11月20日將滿80歲。他上任以來多次失言、口誤、肢體動作僵硬、疑似迷糊等狀況，令他的健康問題一再被置於放大鏡下。\n\n拜登上週出席底特律車展以及私人籌款活動時，美媒指同場還有他妻子吉爾，以及民主黨籍議員、密歇根州州長惠特默（Gretchen Whitmer）。媒體當時架好攝影機等待拜登進場時，竟拍到他竟自然拖着女州長的手，看來完全沒察覺有異。惠特默表面看來也沒什麼，但被網民稱她這是「尷尬而不失禮貌的微笑」。\n\nVideo: Joe Biden Bizarrely Holds Hands with Michigan Gov. Gretchen Whitmer - Where's Jill? via @WestJournalism https://t.co/mO7e2TE5Oo — Robert Smith (@BigBobDC68) September 19, 2022\n\nJoe Biden & Gretchen Whitmer holding hands should tell you everything that you need to know about re-electing Gretchen Whitmer for Governor of Michigan. pic.twitter.com/L00g2NdRyS — 💋Ava💋 (@TheRightAva) September 18, 2022\n\n正牌美國第一夫人吉爾呢？美媒稱她（穿紅色連身裙者）當時就在拜登的另一邊隨行，完全看到老公拖着另一名女子。她看起來也沒什麼，還與其他賓客繼續交談。\n\n這段影片在Twitter引起討論，有人指拜登「習慣成自然」，看到有人在旁就拖。另外網民對此表示困惑和不解。：「拜登可能短暫失神了，女州長看起來像是在引導他（這麼做）。」\n\nPresident Biden enters Detroit Auto Show holding hands with Michigan Gov. @gretchenwhitmer pic.twitter.com/cJNu1KMqme — Bo Erickson CBS (@BoKnowsNews) September 14, 2022\n\n不過，美國廣播電台「Audacy」報道，這名穿紅色連身裙者其實是68歲的民主黨眾議員丁格爾（Debbie Dingell）。丁格爾辦公室之後發表聲明稱，丁格爾14日陪同拜登參觀底特律車展。\n\nA century ago, Michigan put the world on wheels and today, I’m showing @POTUS how it’s leading the way in the future of mobility at the #DetroitAutoShow2022! pic.twitter.com/J1Rgd4rItT — Rep. Debbie Dingell (@RepDebDingell) September 14, 2022\n\n也有網友表示，紅衣女子並非吉爾，而是丁格爾，指出她因戴着口罩而被誤認了，甚至比對紅衣女子配戴的珍珠項鍊，指出就是丁格爾的招牌項鍊。",
    "美國扶持新能源汽車產業，會不會成功？": "9月14日，美國總統拜登在底特律參觀北美國際汽車展後發表講話，宣佈批准第一批價值9億美元的兩黨基礎設施法資金，用於在35個州建設30萬個電動汽車充電樁。\n\n拜登表示，這些法案將為美國增加就業崗位，並且信誓旦旦的要發展美國電動汽車的產業。\n\n另外，拜登近日簽署的《降低通貨膨脹法案》（IRA法案），要求車的組裝在北美，電池原材料也只能在指定的國家內提取，電池組件也需要一定的比例在北美製造或組裝。並且在2024年起，電池成分中含有中國（及特別關注國），將不再適用於補貼。\n\n這意味著中美電動車競爭進入明牌階段，往後中國電動汽車產業可能還要受到更多的針對。\n\n拜登目前通過的兩項產業政策中，為美國本土新能源汽車企業進行補貼，包括零部件生產商和充電樁，及原材料端。\n\n實際上這樣就不僅僅損害了中國電動車產業鏈的利益，同樣也損害了韓國電動車產業鏈的利益。\n\n美韓在晶片產業上，大家互相默契配合，但在電動汽車產業上，美國推出的兩項法案，韓國總統都認為美國在背後向韓國捅刀子。\n\n據彭博社報導，韓國政府不批准電動汽車電池材料公司L＆F公司在美國建設工廠，這是韓國政府在應對美國IRA法案的情況下作出的決定。\n\n韓國認為，電池相關材料、工藝、生產技術是決定電池產業競爭力基礎的最尖端技術，如果這些技術流向海外，將會對韓國產業和國家安全產生負面影響。韓國產業部同時指出，企業缺少有關技術轉讓的具體理由，且缺乏保護技術和防止技術外流的安全措施。\n\n根據上文所述的IRA法案，若韓國電動汽車企業公司想得到補貼，那就得在美國建廠，並且使用一定比例的美國產零部件和礦物電池。\n\n如果L＆F不能進入美國，使用L＆F材料的特斯拉等美國企業，也將很難得到電動汽車補貼。\n\n值得注意的是，拜登多次強調必須要通過電動車產業政策，實際上最終是在支持美國的就業，但這個觀點仍待商榷。\n\n從8月的美國失業率數據來看，美國的失業率在4%以下，也就是說不需要創造任何的新興產業，尤其是電動車這種高科技含量的產業，來創造美國的就業。\n\n但實際上美國已經沒有那麼多需求就業的人員，美國的失業率已在自然失業率之下，拜登稱通過新能源汽車補貼，來為美國創造更多的就業機會，這個邏輯並不能說通。\n\n當美國大力扶持新能源汽車的同時，人們都不再去買傳統汽車，那就會造成傳統汽車產業鏈面臨大量的失業。\n\n而很多生產線上的員工，他們並沒有受到足夠的技能培訓，以支撐他們能迅速的轉入到新能源汽車產業當中去。\n\n當然，有一部分員工是可以從燃油車行業切換到新能源汽車行業，可能不僅不會為美國帶來就業機會，反而可能會造成很多燃油車企業出現的失業情況。\n\n從消費者角度想，如今新能源車企都在全球化佈局，而每個國家的消費者實際上都願意去嘗試性價比高的電動車，或買中低價位的電動車。\n\n而在電動車中低端市場當中，中國的新能源汽車是最據優勢的。就像比亞迪高管所說，能在中國這個充分競爭的市場爬出來的企業，拿到國際市場上去，多半沒對手，還是窩裏鬥培養出來的更健康。\n\n由於美國對本土產業扶持的執著，美國會不斷的補貼扶持本土公司，打壓外國的公司，這樣就會讓美國民眾失去了可以買到更具性價比產品的機會。\n\n尤其是像汽車這種大型消費產品，對美國民眾來說，這更會推升他們的通脹程度。\n\n結語\n\n美國所推行的產業政策，不管是扶持晶片產業也好，扶持新能源產業也好，最直接面對的就是要跟中國競爭。\n\n中美新能源汽車的競爭已來到明面上，往後還會有更多的政策為難中國企業。\n\n但實際上，這種對市場扶持的政策，並不適宜美國本土新能源汽車的發展，最終的結果，可能是老百姓花錢買到的是性價比低的產品。\n\n目前來說，並不能放在同一臺面上比，美國電動車企在中低端價位才剛剛起步。而美國中低端價位新能源汽車的成功，可能就在一定範圍的閉環內成功。",
    "就在本周！美國經濟災難恐將降臨 專家警告：我們都要為美聯儲的錯誤“買單” 作者 FX168": "就在本周！美國經濟災難恐將降臨 專家警告：我們都要為美聯儲的錯誤“買單”\n\nFX168財經報社(北美)訊 美國經濟恐將進入衰退，收益率曲線研究先驅，杜克大學教授坎貝爾哈維(Campbell Harvey)指出，美聯儲本周可能再次加息75個基點，美國國債市場最可靠的經濟衰退指標，將因此亮起“紅色警訊”，短期利率高于長期利率將被視為是經濟衰退的征兆。\n\n哈維周五（9月16日）在給MarketWatch的電子郵件中寫道，目前市場僅處于經濟放緩的水平。利差反轉，即3個月利率高于10年，將預示著過去八次衰退中的每一次都“沒有虛假信號”，在周三美聯儲利率決定之后，曲線的那部分可能“很容易”變成“紅色代碼” 。\n\n哈維發表評論之際，金融市場悲觀情緒加深，道瓊斯工業平均指數較周一開盤下跌超過200點，債券市場繼續發出其他即將衰退的警告。2年期和10年期利率之間的利差仍為負值，約為負47個基點，而華爾街最悲觀銀行的經濟學家表示，他們預計明年聯邦基金利率將接近 5%。\n\n交易員預計美聯儲加息75個基點的可能性為80%，而大幅加息100個基點的可能性為20%。\n\n哈維寫道：“美聯儲似乎正試圖制造衰退以消除通脹。遺憾的是，美聯儲需要引發衰退，以彌補他們對通脹將持續存在的早期跡象的昏昏欲睡反應以及他們莫名其妙的政策失誤。例如，為什么要繼續量化寬松和接近零利率什么時候失業率這么低，股票價格創歷史新高？真是莫名其妙。”\n\n哈維表示，然而，我們現在都需要為這些行為付出代價。現在的通貨膨脹，簡單來說就是一種稅收。如果你的工資上漲3%，通貨膨脹是8%，你已經繳納了5%的稅。\n\n哈維是馬薩諸塞州劍橋市國家經濟研究局的研究員，它曾精準預測過美國衰退的開始和結束。1986年，他在芝加哥大學發表了一篇論文，將長期和短期利率之間的差異與美國未來的經濟增長聯系起來，從而在研究界嶄露頭角。在2年與10年利差短暫低于零之后，哈維表示，利差需要保持倒置三個月才能提供有意義的信號。不過，3個月/10年利差，是哈維的首選指標，甚至美聯儲主席杰羅姆鮑威爾也表示這是其中之一更好地了解經濟可能走向何方的最佳起點。\n\n原文鏈接",
    "專訪｜美國商會逾8成會員續會 翁以登倡盡快推「0+0」": "\n\n香港對外資是否仍具吸引力，是近期備受關注的課題。香港美國商會新任總裁翁以登透露，現時該會會員延續會員資格的比率，大約為八成多。換言之，有部分美資企業已離開香港，但他認為情況仍屬正常。對於如何改善香港營商環境，他建議政府應盡快取消對抵港人士的檢疫及監察措施，並且要就未來幾年發展，進行長遠規劃。金融組記者：劉雲青\n\n\n\n香港美國商會現有近二千會員，當中約六百個為公司會員，其餘為私人及其他種類會員。有一半公司會員總部設於美國，其餘為與美資有商業聯繫的本港公司。\n\n\n\n有遷回美國亦有新加入\n\n\n\n按商會網站資料顯示，會員資格是每年延續一次。對於一成多會員沒有續會，翁以登表示，確實有些會員遷回美國，但同一時間，亦有不少新公司加入，包括一些美國公司。他說，有會員離開是正常事，不可能有百分百的續會比例。至於會員離港原因則各有不同，有些是受內地抗疫措施影響，無法透過香港進入內地市場，有些則是因本身業務收縮。他補充，並非所有不續會的企業，都離開香港。\n\n\n\n局部放寬難吸引外商遊客\n\n\n\n翁以登指出，香港現時的營商環境甚為困難，而解決之法，首要是放寬防疫限制。他在上周接受訪問時，政府尚未公布「0+3」的新安排，但他當時表示，放寬限制無論如何是都好事，港人出外旅遊公幹，也會更加方便，但強調局部放寬，對吸引外國商人或遊客無大幫助，建議應該「0+0」，即是完全撤銷有關措施。\n\n\n\n過去幾年，他在泰國一所國際大學擔任校長，按當地情況所見，除非是「0+0」，否則旅遊業難以全面恢復。至於上機前後做檢測，他並不反對，相信政府的醫學專家會作出適當安排。美商會上周五發聲明補充，指「0+3」還不足以讓香港重拾競爭力。\n\n\n\n對於有意見指，新加坡已經不斷吸納香港的人才和資金，翁以登認為，遷往新加坡究竟屬暫時現象，抑或是長期趨勢，現時還未能下定論。不過，可以預料的是，如果香港人才適應了新加坡的生活，便很難把他們吸引回來。因此，他認為香港急須改善營商環境，包括盡快完全取消針對出入境人士的防疫措施。\n\n\n\n中美關係緊張港優勢受挑戰\n\n\n\n此外，香港一向擁有作為中西交匯點的優勢，但隨着中美關係緊張，這項優勢卻面臨挑戰。翁以登指出，雖然地緣政治風險增加，但香港還不至於陷入無法做生意的境況，而他亦不相信中美會在經濟上脫鈎。\n\n\n\n他說香港近幾年發展比較停滯，而其他亞洲城市進步神速，例如越南胡志明市等，而泰國亦透過放寬簽證等方法吸納人才。香港應該要做好未來幾年的發展規劃，研究怎樣利用在大灣區的優勢。\n\n\n\n《星島頭條》APP經已推出最新版本，請立即更新，瀏覽更精彩內容：https://bit.ly/3yLrgYZ\n\n",
    "美國稱認真看待普京暗示動用核武的威脅言論": "美國稱認真看待普京暗示動用核武的威脅言論\n\n美國白宮表示，美國會認真對待俄羅斯總統普京暗示不排除使用核武的威脅言論。\n\n\n\n普京之前發表電視講話，提到他將使用一切手段，保護俄羅斯領土。\n\n\n\n白宮國家安全委員會發言人柯比說，擁核大國發表相關言論是不負責任，但美國會非常認真地對待，並正盡力監控俄方的戰略態勢，以便隨機應變，但現在沒有看到任何跡象需要這樣做。",
    "美國頁岩油產量受限多多，無法滿足飆升的需求？": "CL -3.05% 從投資組合中新增/移除\n\nEIA預測：美國原油全年日產量平均將達到1180萬桶/日；\n\n從長期來看，美國生產商不太可能滿足美國和全球的需求；\n\n美國不缺乏頁岩油資源，但受限於供應鏈等問題。\n\nInvesting.com - 市場對美國 生產狀況的擔憂日益加劇！\n\n對美國石油出口的需求即將大幅增加，因為美國和歐盟實施對俄羅斯石油制裁的時間節點臨近——除非美國和歐盟改變政策，否則對俄羅斯石油的制裁將於12月5日開始。\n\n然而，美國的產能可以跟上需求嗎？接下來，我們不妨一起來看看眼下美國原油生產的現狀，以及後市一段時間裡的一些影響因素：\n\n美國原油目前的產量情況\n\n美國能源情報署(EIA)目前預測，到2022年，美國原油日產量平均將達到1180萬桶。\n\n最近，產量超過了1200萬桶/天，並在2022年5月中旬至9月中旬期間從1190萬桶/天增長到1220萬桶/天。這接近美國在2020年初創下的1230萬桶/天的創紀錄產量。\n\n不過，儘管美國的石油產量最終達到了1200萬桶/天，但與2019年相比，美國2022年的平均石油產量仍下降了約五分之一。\n\n頁岩油廠商或無法滿足飆升的需求？\n\n近期媒體的報道顯示，很多在頁岩油地區（二疊紀盆地）運營的私營能源公司正在接近高增長時期的尾聲。這些生產商對疫情後的產量增長負有很大責任，目前在該地區運營著近一半的鑽井平臺。他們還擁有二疊紀盆地五分之一最有價值的土地。\n\n但是，根據Enverus公司數據的分析顯示，這個地區的鑽井活動已經在放緩。該機構分析表示，「這些原油廠商開發了許多最好的鑽井點，但是隨著庫存的減少，他們不得不放慢快速鑽井的步伐」，因此，分析認為，從長期來看，這些生產商的產量不太可能滿足美國和全球的需求。\n\n美國能源情報署目前預計，到2023年，美國石油日產量將增長到平均1260萬桶——這將是一項歷史紀錄。然而，這一預測是建立在二疊紀盆地產量持續增長的基礎上的。如果二疊紀盆地的產量增長受到抑制，美國不太可能達到這個高數字。\n\n美國不缺乏頁岩油資源，但受限於供應鏈等問題\n\n還需要注意的是，在我主持的《Energy Week》播客節目中，API的首席經濟學家Dean Foreman博士表示，美國並不缺乏高質量的鑽井，但是勞動力限制、供應鏈延遲、金融問題和政府的能源政策等問題，正在阻礙生產商進一步提高產量。\n\n其中，由於鑽井人員缺乏，一些地區已鑽但未完井（DUCs）的項目開始堆積；此外，儘管白宮口頭上承諾支持增加國內能源產量，但阻礙基礎設施和審批程式的政策並沒有實質上的改變，特朗普政府時期的鋼鐵關稅也仍然存在，這繼續讓能源生產商不容易獲得鋼鐵。同時，對於那些不能或者不願為鑽井項目自籌資金的公司來說，進入資本市場也是另一個問題。\n\n無論如何，對交易員來說，美國能源情報署(EIA)對2023年的預測可能過於樂觀，因為美國產量最高地區的生產商面臨著種種限制。但問題不在於缺乏可獲得的石油，而在於生產商面臨的一系列限制，而這些限制正在營造一種能源生產比以往任何時候都困難的環境。\n\n【歡迎關注Facebook/@Investing.com中文網以及Twitter/@HkInvesting，分享更多新鮮觀點！】\n\n（翻譯：李善文）",
    "美國30年期房貸利率達6.25% 創金融危機以來新高 作者 Investing.com": "© Reuters.\n\nInvesting.com - 周三(9月21日)，美國抵押貸款銀行家協會 (MBA)公佈的數據顯示，美國住房貸款平均利率攀升至2008年10月以來最高水平。\n\n截至9月16日止一周， 上升 24點子至 6.25%，創金融危機和大衰退結束以來最高水平。\n\n美國抵押貸款銀行家協會還表示，衡量抵押貸款申請量的市場綜合指數較一周前增長了 3.8%，但仍遠低於去年的水平。其再融資指數較前一周升10.4%，但與一年前相比大跌 82.7%。\n\n隨著美聯儲為遏制通脹而大幅度加息，不斷上升的利率給對利率敏感的房地產行業造成的壓力越來越大。\n\n今晚，美聯儲將公佈最新利率決議，預計連續第三次加息75點子，甚至不排除加息100點子。\n\n自年初以來，對美聯儲收緊政策的預期導致美國國債收益率飆升，而10 年期美債收益率是抵押貸款利率的參考基準。\n\n【歡迎關注Facebook/@Investing.com中文網以及Twitter/@HkInvesting，分享更多新鮮觀點！】\n\n推薦閱讀\n\n編譯：劉川",
    "俄國揚言用核武 美國安顧問：將招致災難性後果": "美國國家安全顧問蘇利文（Jake Sullivan）今天表示，如果俄羅斯針對烏克蘭動用核子武器，美國會做出果斷回應，且華府已經向莫斯科當局說明他們將面臨的「災難性後果」。\n\n為了因應俄烏戰事，俄羅斯總統普丁（Vladimir Putin）於9月21日下令俄國進行第二次世界大戰以來的首次動員，並警告西方國家，當他說準備使用核武器保衛俄羅斯時，並非虛張聲勢。\n\n蘇利文接受美國國家廣播公司（NBC）節目「會晤新聞界」（Meet the Press）訪問時表示：「如果俄羅斯跨越這條線，將帶給俄國災難性後果。美國則會果斷回應。」\n\n蘇利文在今天談話中，並沒有描述美國計畫因應的種類形式，但透露美國已經在檯面下向莫斯科當局「更詳細說明了那代表什麼意思」。\n\n他還說，美國一直跟俄國進行頻繁且直接的接觸，包括在過去幾天商討烏克蘭局勢及普丁的行動和威脅。\n\n美國總統拜登（Joe Biden）也於21日在紐約的聯合國大會（United Nations General Assembly）發表演說，指責普丁罔顧後果無視禁止核武擴散的責任，且「公然對歐洲進行核子威脅」。（譯者：陳彥鈞）1110926",
    "衰退憂慮 美國運輸股9月來跌幅是大盤二倍 - 財經": "美國運輸類股漲跌向來被視為預示經濟走向指標之一。景氣好而增加需求時，其能最先感受市場溫度；景氣轉差時則率先亮起紅燈。目前投資人擔心Fed積極升息導致衰退而大賣運輸股，讓其9月來跌幅是大盤的二倍。\n\n追蹤從航空、鐵路到貨運等美國20大運輸業者股價表現的道瓊運輸平均指數，23日下跌近2％收12,129.3點創去年1月底來新低，9月來累跌12.5％，同期標準普爾500指數累跌6.6％，道瓊工業平均指數累跌6％。\n\n按目前走勢來看，道瓊運輸指數9月可望創2020年3月來最大月跌幅。當時新冠疫情令各國實施封鎖等嚴厲防疫限制，使旅遊交通停頓和全球供應鏈中斷。\n\n該指數今年來累跌26％，同期標普500累跌22.5％和道瓊工業累跌18.5％。歷史經驗顯示運輸股下跌往往表示經濟前景不好，使市場對貨物、原料和旅遊等需求減少，拖累交通與貨運等需求下滑。\n\n斯巴達資本（Spartan Capital）首席市場策略師卡迪羅（Peter Cardillo）認為運輸股的跌勢在印證美國經濟已走向衰退。他預測年底前全球經濟將呈溫和衰退，然後持續至2023年第二季。\n\n聯邦快遞高層最近警告全球衰退正在降臨，並計劃提高運費來抵消全球貨運量走低的影響。其股價23日下跌逾3％收149.33美元，9月來累跌29％。\n\n至於快遞業者優比速（UPS）、租車業者安維斯（Avis Budget）和諾福克南方鐵路（Norfolk Southern）等運輸股9月來也各累跌16％、17％和10％。\n\nBleakley顧問集團投資長布克法（Peter Boockvar）說，廠商之前建立大量產能而不斷買原料，現在面臨產能過剩問題從而減少購買原料，都令貨運需求萎縮。他認為目前部份運輸股估值仍遠遠不到誘人的買進良機。",
    "美國批准11億美元對台灣軍售 並同日宣佈維持對中國關稅": "美國批准11億美元對台灣軍售 並同日宣佈維持對中國關稅\n\n2022年9月3日\n\n圖像來源，REUTERS 圖像加註文字， 這是美國總統拜登（Joe Biden）上任至今，對台軍售金額最高的一筆軍售案。這筆軍售，需送至美國國會批准。\n\n美國已經同意向台灣出售11億美元的軍售案。此舉再次引起中國抗議。這筆研擬交易包括雷達預警系統、反艦飛彈、空對空飛彈等。\n\n這是美國總統拜登（Joe Biden）上任至今，金額最高的一筆對台軍售。這筆軍售需送至美國國會批准。\n\n並不意外，北京也對此筆軍售案，表達強烈抗議。\n\n你的器材不支持播放多媒體材料 音頻加註文字， 台海危機：兩岸各執一詞的「海峽中線」是什麼？\n\n北京抗議\n\n就在上個月，美國眾議院議長佩洛西（Nancy Pelosi 裴洛西）訪台，成為25年來訪問台北的最高層級美國官員。北京將台灣視為其領土的一部分，並堅持台灣應該與大陸統一，必要時將使用武力。在佩洛西訪台後，北京立即在台灣周邊舉行了大規模軍事演習。\n\n針對此筆軍售，中國駐美大使館呼籲美國撤銷協議，否則將面臨反制；中國大使館發言人劉鵬宇說，該協議「嚴重危害」了中美關係。\n\n他又說：「中國將根據局勢的發展，堅決採取合法和必要的反制措施。」\n\n軍售內容\n\n圖像來源，President Office, Taiwan 圖像加註文字， 此為台灣新竹樂山雷達基地，面對台灣海峽。\n\n美國務院周五（9月2日）達成的軍售協議，仍需由強烈支持台灣的國會投票決定。\n\n此軍售案包括6.55億美元的雷達預警系統的升級與維護，和3.55億美元的60枚魚叉導彈 （Harpoon missiles），這些導彈能夠擊沉船隻。\n\n此外，五角大樓稱此軍售案還包括8560萬美元的響尾蛇（Sidewinder）地對空和空對空導彈。\n\n美國國務院的發言人說，這筆交易 「對台灣的安全至關重要」，並呼籲北京 「停止對台灣的軍事、外交和經濟壓力，並且進行有意義的對話」。\n\n發言人又說：「這些擬議的軍售是例行事務，以支持台灣持續軍隊現代化並保持可靠的防禦能力。」\n\n根據《華爾街日報》周五（9月2日）報導，五角大樓上個月成立了特別工作組，協助簡化美國向其盟友出售美國武器裝備的工作。\n\n一位美國立法者說，台灣多年前的軍售訂單一直沒有得到滿足。據《防務新聞》報道，積壓售台的導彈中包括 「魚叉 」（Harpoon）和 「毒刺 」（Stinger）導彈，它們現在已被運往烏克蘭戰場。\n\n美國維持對華關稅\n\n圖像來源，Getty Images 圖像加註文字， 美國貿易代表辦公室表示，收到美國企業和其他有關方提出維持2018-19年對中關稅的請求。\n\n拜登政府周五（9月2日）表示，美國將暫時維持特朗普政府時期頒布的數千億美元的中國進口關稅。這是另一個可能激怒北京的舉動。\n\n美國貿易代表辦公室表示，收到美國企業和其他有關機構提出維持2018-19年對中關稅的請求。\n\n之前，為了緩解通貨膨脹，美國官員一直在考慮撤銷對中關稅。",
    "指美國200多年軍事干預469次 中國喊話：別再當戰爭製造者!": "美軍GMLRS「導向式多管火箭」，可透過「海馬斯」多管火箭系統發射，由衛星精準導引，射程約64公里。 圖:翻攝自洛克希德馬丁官網\n\n[新頭殼newtalk] 美國獨立記者班傑明·諾頓 ( Benjamin Norton ) 日前發布調查報導，指出美國自 1798 年以來，在全球多地發動 469 次軍事干預行動。中國外交部今 ( 20 ) 舉行例行記者會，發言人汪文斌向美國喊話 :「不要再當全球最大的戰爭製造者」。\n\n美國獨立調查記者諾頓 13 日發布報導，美國自 1991 年以來發起 251 起軍事干預，自 1798 年以來發動 469 次。其報導引用美國政府機構「國會研究處」( Congressional Research Service,CRS ) 的一份報告，「1798 年-2022 年美國海外武裝部隊使用實例」。\n\n該報告紀錄了 1798 年至 1990 年，美國發動的 218 次軍事干預。其中美軍涉足的包括地球上絕大多數國家，包括拉丁美洲、加勒比海地區和非洲的絕大多數國家。\n\n據 CRS 報導報告指出，1991 年初至 2004 年初，美軍發起 100 次軍事干預。1991 年至 2018 年，這一數字增加到 200 次。報導稱，自 1991 年冷戰結束以後，美國單極霸權的時期，對外干預的次數大幅增加。紀錄在案的 469 次外國軍事干預中，美國政府僅在 5 場戰爭之中，正式宣戰 11 次。\n\n報導提到，這些數據都是「保守估計」，因為不包括美國特種行動、秘密行動或是國內部署，也不包括參與共同安全組織、例行軍事援助和訓練行動。\n\n在中國外交部今日的例行記者會上，有記者提問中方對此報導的看法。汪文斌表示，美方一再聲稱尊重和維護「以規則危機為基礎的國際秩序」，但美國國會公布的數續充分體現了「美國規則」的好戰本性和霸權底色。\n\n汪文斌指出，美國 240 多年的歷史上，僅有 16 年沒有打過仗，冷戰結束後發動的軍事干預還是過去的 7 倍多。\n\n汪文斌批評，美方應當做的不是空談所謂的規則和秩序，更不是指責抹黑別國，而是切實反省並糾正自身四處對外發動戰爭，肆意干涉別國內政的錯誤行為，不要再充當全球最大的戰爭製造者。\n\n更多新頭殼報導\n\n中國和俄國都尷尬了! 才勸過不聽 這兩國又在「家門口」開戰 近百人喪生\n\n拜登這些話中國不敢讓人民知道! 中外交部文字紀錄「刪除」對美表態\n\n(影) 台無人機「左輪手槍」前進烏俄戰場! 3枚炸彈襲俄軍反裝甲飛彈車\n\n美軍電子偵察機9月19日闖中國東海防空識別區。 圖:翻攝自南海態勢感知微博\n\n美軍涉嫌偷運敘利亞石油到伊拉克，還派裝甲車戒護運送。 圖 : 翻攝自海外網",
    "美國北約將舉行繼續軍援烏克蘭的戰略會議 - 軍事": "美國高級國防官員表示，美國和多個北約盟友代表將在9月28日舉行會議，討論國際社會之後要如何如何武器支援烏克蘭。目前許多北約國家的武器庫存都出現下降，要討論維持後續供應的方案。\n\n即時防衛(BreakingDefense)報導，美國國防部後勤與採購副部長拉普蘭特(Bill LaPlante)將在布魯塞爾主持第一次國際軍備主管會議，其中的成員包括烏克蘭國防聯絡小組的40多位相關人員，另外美國參謀聯合首長部、美國駐歐洲司令部和五角大廈政策辦公室的官員也將出席。\n\n這官員說，會議提到如何持續提供烏克蘭軍備，「包括槍管、滾珠軸承和鋼製外殼等半零件提供生產支持，以及提供過時的零件和晶片」。這意味著美國和其他夥伴國的軍備物資已出現不足，需要用半成品與次級晶片來接替。\n\n官貝稱「我們還將討論烏克蘭未來可能需要哪些能力，例如遠程火力和防空能力，以及如何調整工業基礎，以滿足這些需求。」\n\n7 月，荷蘭國防部長將目前武器的不足，描述為「每個人都在彈藥廠排隊等待武器完成」，並呼籲工業界加強協調。挪威國防部也稱，挪威目前正遇到武器庫存降至閾值以下，希望與工業界連絡後可看到增產，最終在未來增加自己的武器數量。",
    "美國10年期債息升穿3.8厘 創近12年半新高": "美國10年期債息升穿3.8厘 創近12年半新高\n\n美國國債孳息率持續急升，10年期債息升穿3.8厘，高見3.829厘，升12.1個基點，創近12年半新高。\n\n\n\n兩年期債息觸及4.27厘，升14.3個基點，創近15年新高，與10年期債息持續大幅倒掛，反映投資者對全球緊縮的擔憂加劇。\n\n\n\n5年期債息亦升至近15年高位，突破4厘水平，高見4.084厘，升15.7個基點，尾市回順至近3.98厘附近。\n\n\n\n30年期債息升穿3.7厘，高見3.717厘，升7.9個基點，尾市倒跌至3.6厘附近。",
    "美國與加拿大軍艦通過台灣海峽": "美國和加拿大的軍艦週二(9月20日)駛過台灣海峽，這是自美國總統喬·拜登(Joe Biden)表示如果台灣受到中國襲擊美國將保衛台灣以來的首次航行自由軍事行動。\n\n五角大樓發言人、空軍準將帕特·萊德(Pat Ryder) 週二告訴記者，美國海軍導彈驅逐艦“希金斯號”(USS Higgins)和加拿大皇家海軍護衛艦“溫哥華號”(HMCS Vancouver)“於9月20日例行通過了台灣海峽，依據國際法，公海航行和飛越自由適用於這一水域。”\n\n\n\n中國軍隊東部戰區發言人施毅陸軍大校星期三在一份聲明中說，美加軍艦過航台灣海峽並公開炒作，東部戰區組織海空兵力全程跟監警戒。聲明說，戰區部隊時刻保持高度戒備，堅決反制一切威脅挑釁，堅決捍衛國家主權和領土完整。\n\n\n\n此前，中國聲稱台灣海峽不是國際水域，而是“中國的內水”和“領海”。然而，根據國際法，台灣海峽包含不屬任何國家領海的國際水域和領空走廊，所有船隻都可以自由航行。\n\n\n\n美國第七艦隊的一份聲明補充說：“'希金斯號'和'溫哥華號'通過台灣海峽，證實了美國及其盟國和夥伴對自由開放的印太地區的承諾。”該艦隊負責美國在東太平洋和印度洋的海軍行動。\n\n台灣海峽將台灣這個民主自治的島嶼與中國大陸隔開。儘管中國共產黨從未控製過台灣，但北京聲稱對台灣及其周邊海域擁有主權。\n\n\n\n就在此次穿行台灣海峽前不久，哥倫比亞廣播公司(CBS)的《60分鐘》節目播出對拜登總統的採訪，他在採訪中表示美國軍隊將保衛該島免受攻擊。這位美國總統此前曾承諾保衛台灣，但他在這次採訪中補充說，“美國的男女軍人”將加入保衛台灣的努力。\n\n\n\n在他發表這番評論之前，美國在保衛台灣不受中國攻擊的問題上故意保持著“戰略模糊”。\n\n\n\n週二的軍艦穿行標誌著自美國眾議院議長、民主黨人南希·佩洛西(Nancy Pelosi)訪問台灣以來，美國海軍軍艦第二次通過台灣海峽。導彈巡洋艦“安堤坦號”(USS Antietam)和“切斯勞維爾號”(USS Chancellorsville)曾於8月末駛過台灣海峽。\n\n\n\n北京和台北之間的局勢高度緊張，中國軍方在台灣島附近舉行了大型軍事演習。",
    "美國上周初領失業援助人數增加但較預期少": "美國上周初領失業援助人數增加但較預期少\n\n美國上周新申領失業援助人數增加5千人，升至21.3萬人，少過市場預期。4周平均新申領失業援助人數減少6千人，減至21.675萬人。\n\n\n\n數據顯示，持續申領失業援助人數減少2.2萬人，減至137.9萬人，少過市場預期。",
    "報告：美國有被中國跑贏技術競爭的風險 後果不堪設想": "美國總統拜登上個月將旨在與中國競爭的《芯片與科學法》簽署成法，動用520億美元巨款鼓勵半導體制造商在美國國內建廠，同時為擴大和深化科學研究提供資源。前谷歌行政總裁和前美國國家安全事務高級官員聯合撰文指出，雖然推出《芯片法》是一個良好的開端，但是在這場科技競爭中，美國仍然有被中國跑贏的風險，其後果將不堪設想。\n\n谷歌公司前行政總裁埃里克·施密特(Eric Schmidt）與前美國國家安全顧問幕僚長、國家人工智能國家安全委員會執行主任巴杰拉克塔里(Yll Bajraktari)共同執掌的美國競爭力特別研究項目(SCSP) 星期二（2022年9月13日）發表一份報告，稱制定《芯片法》只是美國追趕中國在多個高科技領域快速前進做出的一個事後反應，不是確保美國長遠贏得這場賽跑的靈丹妙藥。\n\n\n\n報告說，無論是在芯片與科學研究，在移動通信5G網絡，還是在人工智能領域，中國都早已捷足先登，投入了大量資源用於開發和製造，才迫使美國採取行動試圖不被拋在後面，而這不是與中國競爭應該採取的策略，未來美國競爭力的發展軌跡並不看好。\n\n報告說，完全可以想像，未來的系統將在中國設計、製造並設在中國，他們將主導世界市場，延伸中國的影響範圍，並在軍事上超越美國。在那種情況下，包括美國一些盟友在內的國家將依賴中國製造的技術，並可能被拉進北京的政治軌道，拖後國際社會在諸如氣候變化、人權、打擊腐敗等領域取得的進展，最終侵蝕美國領導的基於規則的國際秩序。當中國的人口變化趨勢和經濟發展不利時，中國共產黨可能擔心機會之窗正在關閉，決定動用技術優勢採取危險的行動。\n\n\n\n報告建議美國制定一個提高競爭力國家戰略，建立一個投資和加快在生物技術、量子計算和能源儲存等領域創新的全國性行動計劃；美國還需要解決關鍵性技術供應鏈依賴其主要競爭對手的問題。\n\n\n\n報告認為，美國在與中國的這場決定性技術賽跑中需要盟友和夥伴們的支持與合作，因為盟友們將資源放在一起能在規模上超越中國具有的一對一的優勢。\n\n\n\n拜登政府表示有信心與中國競爭。\n\n\n\n國務卿布林肯星期二在普渡大學宣揚《芯片與科學法》時說，“沒錯，我們是在與中國競爭。在這場競爭中，我們能提供最佳選項，這將讓我們最終贏得競爭。我們正在看到越來越多的國家期待美國引領世界科技。”\n\n\n\n他說，在與中國的這場競爭中，美國將注重提升勞工標準、環境保護和知識產權，因此“我對我們在這場競爭中表現優越極有信心。”",
    "01多聲道｜誘導美國跳入「孤獨的修昔底德陷阱」": "美西方似乎一直在回避當今世界的一大事實：中國並不是跑到別的星球發展起來以後，又回到地球與美西方過招的。\n\n\n\n來稿作者：白中石\n\n\n\n過去幾年來，美國意圖遏制干擾中國發展的舉措接連落地，大有決心維護單極世界體系、保住自身世界霸主地位的架勢。美國開展「敘事戰爭」，用一些精心編制的故事去「演繹」中國過去幾十年作為與美相隔太平洋的「鄰居」迅速發展壯大的過程，指稱中國「搭全球化的便車」、建立「血汗工廠」、採用「戰略欺騙」「技術偷竊」等手段，但美國卻拒絕在公開場合對理性分析做大規模的嚴肅討論。\n\n美國對華博弈邏輯走入死胡同\n\n如果不是單純發洩情緒，具備理性思考能力的普通人都會意識到，中國僅靠過苦日子是發展不到今天的，更不用說靠「騙」「偷」和「搭車」。美國一定有人在對此做嚴肅研究，但卻不能公開去說，或者說他們的言論在美不被允許發揮影響力——因為對他們來講，如果目標的確就是保住美國世界第一強國的身份，那不管政府如何圓謊，萬千線索彙聚一股，其邏輯發展均會指向美國政治體制以及由此產生的，與中國有關的戰略國策數以十年計的重大誤判、失誤，甚至失敗。\n\n中國對此的處理明智而得體，沒有揪著美國的耳朵強調「你真傻、你看錯我了」。首先，這並不符合中美大格局下依然具有合作，且在某些方面保持深層默契的事實。其次，國家在某些方面與人相似，當面揭短要分時分事，否則不僅不會壓制對方氣焰，反倒可能激起反擊熱情，惡化我方鬥爭氛圍。我們可以做的更多的是，心平氣和地讓國際社會認識到，美國的戰略制定有問題、對華博弈理論無法自洽、看待世界的角度落後時代。對於美國，中國要強化直接溝通的手段管道，以深談而非揭短的方式，如此或可逐步讓美國關鍵權力集體正視並著手處理自身存在的問題。這樣做不是在幫美國，而是為我們自己。\n\n既有事實下對美政治體制弊端的新概括\n\n美國政治體制的弊端，並不簡單是政府四年、八年一換，導致政策穩定性差這麼簡單。如果用一個短語概括美國政治體制的問題，是「不夠健壯（Not Strong and Healthy Enough）」—既不夠強壯，也不夠健康。這和美國的健身房次文化頗具相似之處，一些人為了在短時間內追求視覺可見的大肌肉量而無度使用激素類藥物，導致身體垮掉。\n\n美國政治體制對關鍵政治家的束縛呈現「集聚兩頭」的極端化：\n\n要麼「步履維艱」，被來自黨內、競爭黨派、政治團體、資本集團、選民等方面的力量切實束縛，導致一些該做的事做不了，此為體制不夠強壯；\n\n要麼「天馬行空」，哪怕通過欺騙、壓迫和飲鴆止渴 ，只要能夠讓各方力量在四到八年內不出格，就可為所欲為，導致一些不該做的事做 很多，此為體制不夠健康。\n\n這給美國帶來大問題，最要命的是限制了美國將優勢轉化為勝勢的能力。以臺灣問題為例，目前美國的整體軍事實力比中國強，且在一些領域的優勢還很大，但這並不足以讓美國在它真正需要、想要打贏的地區——例如第一島鏈——面對中國取得戰爭的勝利。軍隊打不贏，核心功能完全缺失，核心價值缺失一半，還剩一半就是嚇阻。但問題的關鍵在於，嚇阻成立的前提還是得能打贏，哪怕以微弱優勢取勝。\n\n聚焦台灣海峽，基於現時中美綜合實力的對比，博弈結果的決定因素來自決心以及與之對應的資源和力量發動程度。走到今天，在遠隔美國本土萬里之遙，事關中國民族大義的「家門口」，事情發展到必要狀態，嚇阻中國根本不現實；未到必要狀態，不用美軍嚇阻，中國也不會採取極端行動。美國軍事實力的優勢，在這裡絲毫沒有轉化為勝勢的跡象和功用。\n\n中國同樣要在規則中綜合各方面的因素開展工作，但基於健壯體制和家國天下、使命擔當的主動平衡，與美方迫於眼前挑戰的被動平衡完全不同。美國面對今天的中國這樣一個重量級「對手」，也許會在一個短暫的時間尺度內，圍繞一個具體事件，任性的鬧出很大動靜，看起來像是佔據主動，拿到「小分」。例如佩洛西竄台帶動台海問題升溫，攪動島內輿論、助長「獨」派氣焰，且大有在美西方政客間起到「打卡台灣常態化」之勢。但若把時間尺度稍微拉長，評價標準的格局向踐行國家意志的方向稍微擴大，就會發現美國在中美博弈中很難拿到決定輸贏的「大分」。當我們解決完台灣問題後再回看今天，這一結論一定會更加明確。站在今天回看前幾十年，也基本符合這一規律。\n\n2022年8月26日，蔡英文在台北接見訪台的美國共和黨參議員布萊克本，她們交換禮物。（AP）\n\n站在坑邊的「請君入甕」\n\n「修昔底德陷阱」意指守成大國與新興大國間的激烈衝突。一般來講，這個陷阱至少要抓住兩個人或兩夥人，雙方困在坑裡不死不休，直至同歸於盡或一方勝利出坑。中美博弈按現今的趨勢走下去，一種全新版本的「孤獨的修昔底德陷阱」呼之欲出：美國帶著幾個跟班跳進坑裡坐井觀天、破口大駡甚至自毆，中國卻依然站在坑邊無動於衷。\n\n這種「請君入甕」的局勢如若成真，並非如上述描述一般詼諧，特別是對美國來說，這是極其危險的境地。如果美國因政治體制的劣勢持續做出戰略誤判，持續浪費優勢資源卻無法取得勝勢—正如其在台灣問題中的拙劣表現，而中國咬緊大國定力貫徹國家意志，那美國簡直就是拿著鞭子把自己抽進「孤獨的修昔底德陷阱」。\n\n如果將目標設定為讓美國踏入「孤獨的修昔底德陷阱」，如何實現是值得關注的課題。扳倒守成大國的決定因素往往來自其內部，外部力量推波助瀾的最好方式是充當壓垮駱駝的最後一根稻草，特別是對美國這種大腦間歇缺氧且四肢十分發達的國家，你推它，它本能反抗就不進去了，而且力氣還很大。陪它邊走邊吵，距離阱口越近，我們聲音越大，它越可能自己跳進去。\n\n讓它自己跳，中國不明推！美國現在面對中國著急且慌張。美國家裡出的亂子，不一定都和中國有關，但美國可不這樣想，特別是大亂子，例如失控的黨爭、內亂乃至內戰，它會認為和中國有扯不斷的關係—因為如果當前世界第二經濟大國僅有日本的體制、規模、潛力、組織力，美國不會驚慌失措到如此地步，以致把家裡都搞的亂作一團。\n\n站在美國視角，很難說這種認知毫無道理，但在中國看來肯定是豈有此理。「家裡有糧」的中國，不要輕視美國依靠強大國力把世界捲入漩渦的能力，不需吝嗇向世界提醒美國實力的強大，但要讓世界認識到此中危險，努力去團結大部分沒有資格坐上牌桌的國家，設法讓共和黨、民主黨對彼此的不滿，以及未來可能出現的兩黨對特朗普以及其他政治勢力的不滿，漫過對中國的關注。美國對外轉移矛盾視線的招數，如果缺乏焦點國家的配合，甚至被我有心利用，保質期可數。\n\n「雙贏」解決方案\n\n2020年7月，時任美國司法部長巴爾曾在密西根州福特總統博物館的一場演講中說，中國人所謂的「雙贏」，就是中國贏兩次。公開信息中可以檢索到的關於「雙贏」的美式理解，最早來自於2010年美國保守派遊說團體美國商會的一份報告，聲稱「外國公司曾認為金融投資、技術轉讓等會令中國市場不斷開放，但這種觀點正被董事會『在中國，雙贏就意味著中國贏兩次』的玩笑取代。」\n\n大國博弈都是以「陽謀」打「明牌」，陰謀詭計起不到決定性作用，這種揶揄不應讓兩國大腦群體噤若寒蟬。美國若真想在百年未有之大變局中與中國掰手腕，並讓自己在未來還有資格與中國繼續過招，最該做的並非把中國捲入認知戰、貿易戰、科技戰、新冷戰的戰場，甚至在台灣問題中搞激進冒進威脅中國打一仗，這些東西對美國來說莫說治本，標也難治。而應集中精力和資源，基於現有體制基礎，建立「美國特色的資本主義制度」，而體制升級與改革的核心目標，就是要讓美國的運行機制如中國一般更加健壯。\n\n但這很不容易，這類改革是要出「人命」的。參議院裡坐的那些人雖不至於心軟，但在今天的美國，這類改革極大概率是一兩代總統完成不了的事，導致很多「犧牲」會在他們還能獲取果實時得不到定論和回報。僅靠愛國情懷與正義追求，在美國滿嘴流油的「商業政治」環境中，是很難推動把這件大事做成的。\n\n「贏家通吃」並不適用中美博弈的體量。中國宜考慮一邊以雷霆之勢回擊美國無禮侵犯，一邊以十足的耐心，向美國認真灌輸實打實的「雙贏」方案，實現基於力與巧的對美鬥爭綜合勝利。\n\n（一）關於台灣問題\n\n嘴上「拱火」，但腳下安靜且有設計的逐步離場，是美國通過臺灣問題獲取最大「利潤」的唯一現實途徑。美國應該擔心的不是中國喊它離開臺灣海峽，而是當中國試圖把它「留下來」時該怎麼辦。放手臺灣問題對美國並不簡單：戰術層面，需要美國產生一個能夠力排眾議、彌合分歧，扛住黨爭壓力並抵禦「中國威脅論」及選舉誘惑的實權領袖或領導集體，僅此一條就很具現實挑戰。\n\n但悄悄離場對美國好處很大：戰略層面，相較被中國趕走甚至打跑，自己體面且有設計的離開，能夠讓美國在延長全球霸權，維護盟友體系方面具有更大的迴旋餘地。對美國來說，當中國想把美國「留下來」，反倒是殺機隱現，推動台灣問題成為美國戰略負資產，實現「一石二鳥」的危險時刻。趁還可以，有設計的從台灣問題中逐步離場，可以為推動美國建立更健壯體制打開突破口，實屬「雙贏」。\n\n（二）關於科技與市場競爭\n\n一段時間內，關閉部分市場但打開合作，對美國來說是向現實妥協的最佳方案。基於更大可控（國內）市場的技術實踐與反覆運算，使中國在許多產業相較美國具有不可逆的優勢。美國作為主權國家，在某些領域向中國關閉市場，我們會一直大聲譴責且依據自身實際進行反制，但不強求。時至今日，中美兩國在科技領域互有所長，雙方合作 早已不是單向輸出。\n\n已經步入正軌的中國，在任何領域，只要是人研究出來的東西，取得成績只是時間問題。美國也需意識到，中國並非一定需要美國的三四億人口才能發展下去。面對更大規模的世界市場，在部分領域，美國依託帶有中國血統的技術獲取利潤，中國使用帶有美國血統的技術搶佔市場，雙方依據對世界進步的貢獻合理劃分收益，並力促世界形成開放、理性思維與規則，實屬「雙贏」。\n\n（三）關於軍事實力\n\n美國應該接受中國的進步，同時自己繼續努力。裝備方面，美國在轟炸機、核潛艇、 核航母等主戰裝備，以及航空發動機等子系統上依然具有優勢，大可按照自己的需求繼續有所作為，只是如何將優勢轉化為勝勢，就不只是軍事裝備的問題。軍事裝備的優勢，面對步入正軌的中國，壽命有限。美國應在思想上破除迷信，正確認識到中國共產黨的人民軍隊有自己的使命，他們的目標與黨的目標一致，保衛人民；與人民的目標一致，保衛黨和國家，這是歷經歷史風雨洗禮證明的現實。\n\n如果美國不想欺辱中國人民，不抱對中國「大換血」的幻想，大可不必對中國人民解放軍的發展膽戰心驚，更不需要向左鄰右舍散播焦慮。美國軍隊有自己的使命，把某支強大軍隊作為假想敵磨礪刀尖是推進工作精進的措施，因此美國如何造艦，我們不做干涉但會直言評價。同樣，美國對中國的軍事建設，最多也只能評價兩句，膽敢越雷池一步，不管是美國還是美國的跟班國家，中國人民解放軍絕不吝惜一槍一彈。戰爭是政治的延續，美國應設法抬頭向上看，相信五千年民族的政治智慧。謀求單純基於武力投送的勢力範圍，在汲取文明之力的中國共產黨的待辦清單上排位元靈活，中國老百姓有句話叫「看人下菜碟」。接受中國進步，把資源投入自己可以應付的戰場，實屬「雙贏」。\n\n（四）關於意識形態\n\n把對中國開展意識形態輸出的智力和資源，投入自身體制升級的研究，是唯一選擇。 蘇聯是美國登臨王座的階梯，以至於直到今天，美國在內心深處依然把美蘇爭霸的結局作為中美博弈的參考，人為忽略蘇聯自身局限的事實，有意回避中國實際情況的現實，更對一些遠不及蘇聯強大的國家直到今天的堅守不屑一顧。\n\n共產主義不是宗教， 而是科學理論，「意識形態十字軍」行不通。重拾冷戰說辭，在已經建立民族復興集體意識，熱火朝天搞建設的中國格格不入。諾大的美國，到底有沒有派足夠的、誠實的、能幹的人來中國深入體驗社會民情，獲取有價值的資訊。如果發回去的工作報告，全是如何描述有機可乘、建議造謠生事，抑或據實分析的文字觀點被雪藏抵觸，很難令人相信美國在自己發動的意識形態之爭中能打贏或真想打。在意識形態方面收斂觸角、關注自身，升級自我、跟上時代，實屬「雙贏」。\n\n美國很傲慢，但現實已經逼迫它認真對待中國講出的一字一句。即便其佯裝灑脫，關起門來也會認真思索。世界不大，高超音速導彈不久就轉一圈；世界很大，兩個國家似乎永遠也走不到一起。中華文明的智慧就在於接受現實並結合自身實際構建大勢及未來，如果美國還心醉於以力相悖，淘汰它的不是中國，而是中國所代表的歷史進程與自然法則。\n\n作者白中石是內地機械工程師。文題為編輯所擬，原題為「『請君入甕』——中國如何誘導美國跳入『孤獨的修昔底德陷阱』」。文章僅屬作者意見，不代表香港01立場。\n\n\n\n「01觀點」歡迎投稿，來函請電郵至01view@hk01.com。來稿請附上作者真實姓名及聯絡方法。若不適用，恕不另行通知。",
    "芯片法案後續：美國宣佈10年禁令，擁有「先進技術」的公司不得在中國建廠": "芯片法案後續：美國宣佈10年禁令，擁有「先進技術」的公司不得在中國建廠\n\n2022年9月7日\n\n圖像來源，Getty Images 圖像加註文字， 美國商務部長雷蒙多在白宮解釋這一政策。\n\n拜登政府宣佈，接受過聯邦政府資金支持的美國科技公司將被禁止在中國建設擁有「先進技術」的工廠，禁令有效期10年。\n\n這一指令是8月9日簽署的《2022年芯片和科技法案》（ Chips and Science Act 2022）的後續動作。根據該法案，美國計劃對本國半導體行業投入超過500億美元的補貼。\n\n美國商業團體正在尋求更多的政府支持，以減少對中國的依賴。它們也同時面臨著全球芯片供應危機。\n\n「接受了資金的公司只能在中國建造一些使用成熟工藝的工廠，以服務當地市場。」\n\n圖像來源，Getty Image 圖像加註文字， 美國眾議院議長佩洛希此前表示，法案讓美國在供應鏈上自給自足，「這樣我們就不依賴其他國家了」。（資料圖片）\n\n包括芯片產品在內，中美兩國在貿易和技術領域正面臨激烈爭端。\n\n8月9日，美國總統拜登在華盛頓簽署《2022年芯片和科技法案》（ CHIPS and Science Act 2022），這項罕見針對單一產業的高額補貼法案，在歷時一年半的醞釀和博弈後，終於生效。\n\n由於擔心美國正在失去對中國的技術優勢，該法案包括對芯片行業527億美元的補貼、對本國半導體和設備製造25%的投資稅收抵免等扶持政策，其條款還包括針對中國芯片產業的排他政策。\n\n美國公司目前在本土生產了大約佔全球總量10%的半導體芯片，而1990年這一市場份額為40%。半導體芯片是汽車到手機製造的核心零部件。\n\n中國駐華盛頓大使館反對美國出台芯片法案，並稱其為「冷戰思維」的復蘇。\n\n一些美國芯片製造商已經開始受到影響。英偉達（輝達，Nvidia）和超威（AMD）已被告知，需要停止向中國出售人工智能芯片。\n\n維德布什證券公司（Wedbush Securities）的分析師丹·埃弗斯（Dan Ives）稱，限制措施已讓英偉達受到了重擊。他將此政策視為對中國的鳴槍示警。\n\n美國芯片製造商英偉達在9月1日表示，美國官員要求其停止向中國出口兩種人工智能頂級芯片，此舉可能會削弱中國公司開展圖像識別等高級計算的能力，並阻礙英偉達在該國的業務。",
    "英媒：美國考慮制裁北京防止武力攻台 台盼歐盟跟進": "英媒9月13日報道，美國為防止中國大陸武力攻台，正考慮對大陸實施制裁，歐盟亦受到台灣的外交壓力，要求採取同類行動。有關討論還在初步階段。\n\n\n\n英媒13日引述消息人士稱，美國官員正在考慮對中國實施可能的一攬子制裁方案，以阻止北京試圖攻打台灣。西方已在電腦晶片和通訊設備等敏感科技對中國實施一些貿易及投資限制，華府和台北則希望擴大制裁範圍。\n\n消息人士指，美國在俄羅斯2月入侵烏克蘭後，開始考慮因應台灣問題制裁大陸，但中方8月對美國眾議院議長佩洛西（Nancy Pelosi，又譯作佩羅西、裴洛西或波洛西）出訪台灣作出強烈反應後，美方認為制裁問題變得更加迫切。\n\n報道引述6名了解台歐討論情況的消息人士稱，在俄羅斯入侵烏克蘭後，台灣已向歐洲官員提出制裁大陸，但中國最近在台灣周邊的軍事演習，令台灣的立場變得強硬。自從中國開始軍演以來，台灣和歐洲官員已有廣泛私下接觸。\n\n消息指，台灣未有要求具體的制裁措施，只是希望歐洲為大陸一旦對台動武制定行動計劃，同時要求歐洲私下警告中方將會面臨後果，但歐盟官員考慮到中國對歐盟的經濟影響大，迴避制裁中國。",
    "質疑美聯儲！專家警告：2023年，美國將迎來一個“彌天大謊”的衰退 作者 FX168": "© Reuters. 質疑美聯儲！專家警告：2023年，美國將迎來一個“彌天大謊”的衰退\n\nFX168財經報社(香港)訊 在美聯儲堅定持續升息的決心后，有專家指出，到2023年，美國將迎來一個“彌天大謊”的 。\n\n約翰霍普金斯大學應用經濟學教授Steve Hanke認為，美國經濟明年將陷入衰退，而這并不一定是因為利率上升。\n\n“我們將陷入衰退，因為我們已經有五個月M2零增長，貨幣供應增長，而美聯儲甚至都沒有注意到這一點，”他周一在CNBC節目中表示。\n\n市場觀察人士將廣義M2作為衡量貨幣供應總量和未來通脹的指標。M2包括現金、支票、儲蓄存款和貨幣市場證券。\n\nHanke警告說，近幾個月來，貨幣供應停滯不前，這可能會導致經濟放緩。\n\n“2023年，我們將迎來一個彌天大謊的衰退，”他說。\n\nHanke說，與此同時，由于美國貨幣供應“前所未有的增長”，通脹將保持在高位。\n\n他說，從歷史上看，從來沒有“持續的通脹”不是貨幣供應過度增長的結果，并指出，在兩年前新冠疫情開始時，美國的貨幣供應出現了“前所未有的增長”。\n\n“這就是為什么我們現在會有通脹，順便說一下，這就是為什么通脹會持續到2023年，可能會到2024年，”他補充稱。\n\n在2020年，CNBC報道稱，貨幣供應的增長可能導致高通脹。\n\n“底線是，我們將會出現滯脹——我們將會出現通脹，因為現在過剩的資金進入了系統，”他補充稱。\n\n“我們的問題是，(美聯儲主席杰羅姆·鮑威爾)甚至在這個時候都不明白，過去和現在造成通脹的原因是什么，”Hanke說。\n\n“他還在說供給方面的問題，”他說，并補充稱，“他沒有告訴我們，通脹總是由貨幣供應的過度增長引起的，這導致了印鈔機的啟動。”\n\n鮑威爾上周五在一年一度的杰克遜霍爾經濟研討會上發表政策講話時說，他認為美國的高通脹是“強勁需求和有限供應的產物，美聯儲的工具主要針對總需求。”\n\nRosenberg Research總裁David Rosenberg也對美聯儲的方向表示懷疑，但是在其他方面。他說，美聯儲現在“非常樂意”通過過度收緊來迅速降低通脹。\n\n“過度緊縮意味著如果經濟陷入衰退，”他周一在接受CNBC采訪時表示，并補充稱，鮑威爾說這是這是短期的痛苦換取長期的利益。\n\n他說，他對美聯儲追蹤失業率和通脹等滯后指標感到“有點失望”，但在稱通脹是暫時的“非常尷尬”之后，美聯儲“不會冒險”。\n\n“（鮑威爾）基本上說，經濟在短期內將是一只任人宰割的羔羊，”Rosenberg說。\n\n“我認為，美聯儲在過去12到15個月里一直站在錯誤的一邊，可能需要看到價格數據出現至少6個月的嚴重通縮之后，才會放棄加息，”他補充稱。\n\n原文鏈接",
    "美國前國務卿蓬佩奧二度訪台 明赴高雄專題演講 - 政治": "美國前國務卿蓬佩奧26日晚間抵台，這次是他今年第二次訪台，外交部政次田中光代表外交部前來接機，蓬佩奧此次訪台重點聚焦於南台灣。（陳麒全攝）\n\n美國前國務卿蓬佩奧26日晚間抵台，這次是他今年第二次訪台，外交部政次田中光代表外交部前來接機，蓬佩奧此次訪台重點聚焦於南台灣。（陳麒全攝）\n\n美國前國務卿蓬佩奧26晚間搭機抵台，外交部政務次長田中光及美國在台協會人員前往接機，蓬佩奧步出登機門後，僅揮手向媒體記者致意，並未在桃園國際機場發表談話，隨即趕往搭乘高鐵前往高雄，27日將出席「全球台商經貿論壇」進行專題演講。\n\n蓬佩奧（Michael Pompeo）一行7人搭乘的聯合航空UA871班機，在晚間9時26分抵達桃園國際機場，外交部政務次長田中光及美國在台協會（AIT）人員在登機口接機，蓬佩奧下機後並未發表談話，僅揮手向前來採訪的媒體致意，隨即由商務中心人員引領，前往環宇商務中心進行採檢及通關作業，就立刻趕赴搭乘高鐵前往高雄。\n\n對於蓬佩奧訪問高雄，高雄市長陳其邁26日上午接受媒體聯訪表示，蓬佩奧一定會愛上高雄、喜歡高雄，因為高雄是台灣非常具有代表性的城市，相信蓬佩奧可以感受到高雄人的熱情，高雄行程有包括一些論壇和參訪活動，但行程要由主辦單位說明比較恰當，市府尊重主辦單位安排。\n\n蓬佩奧受邀參加27日在高雄萬豪酒店舉辦的「2022全球台商經貿論壇」並發表專題演講，演講主題為「從世界經貿趨勢，看見台灣疫後新商機」；28日則參加世界台灣商會聯合總會年會開幕致詞，並將參訪南部科技產業。",
    "美國據報擬下月擴大對華出口晶片禁令": "美國據報擬下月擴大對華出口晶片禁令\n\n《路透社》引述知情人士表示，美國總統拜登政府計劃下個月擴大美國向中國出口晶片的禁令，涉及人工智能和晶片製作等的限制。\n\n\n\n報道說，美國商務部將按今年較早前向三間美國公司，包括科磊，科林研發及應用物料發出的信件中加入新規定，禁止他們向中國出售可生產14納米以下先進半導體的設備，除非獲得商務部許可。\n\n\n\n美國商務部上個月亦向英偉達和超微半導體(AMD)發信，指示它們停止向中國出口幾種人工智能晶片，除非獲得當局的許可證。\n\n\n\n中國外交部早前回應，美方的做法是典型的科技霸權主義，中方對此堅決反對。商務部之前亦表示，美方不斷濫用出口管制措施，限制半導體對華出口，美國應立即停止錯誤做法，公平對待包括中國企業在內的各國企業。",
    "多間銀行跟隨美國加息 上調最優惠利率0.125厘": "多間銀行跟隨美國加息 上調最優惠利率0.125厘\n\n多間銀行跟隨美國加息 上調最優惠利率0.125厘\n\n美國聯儲局議息後再加息0.75厘，今年已加息3厘，利率升至十四年新高。\n\n\n\n滙豐等多家主要銀行跟隨加息，上調最優惠利率0.125厘，去到5.125厘，港元儲蓄存款利率亦調高。",
    "外交部：美國多輪大幅加息令世界經濟雪上加霜": "外交部：美國多輪大幅加息令世界經濟雪上加霜\n\n在北京，外交部發言人趙立堅說，美國為解決自身通脹高企難題，美聯儲多輪大幅加息，美元迅速升值，導致全球36種貨幣至少貶值十分之一，令大量發展中國家被迫吞下本幣貶值、資金外逃、融資和償債成本攀升、輸入型通脹所導致的經濟衰退等苦果，無數家庭一夜致貧，令本已復蘇乏力的世界經濟雪上加霜。\n\n\n\n趙立堅說，美國《華爾街日報》近日也指出，美元升值為全球經濟帶來麻煩，美國應採取負責任的經濟金融政策，為維護國際金融穩定，推動世界經濟復蘇發揮建設性作用。世界銀行應該在這方面多做美方的工作。",
    "從911恐襲到俄烏戰爭：20年來美國發生什麼變化？": "2001年9月11日，基地組織（al-Qaeda，又譯作阿爾蓋達或蓋達組織）劫持了4架民航客機，對包括紐約世界貿易中心在內的目標發動恐怖襲擊，造成近3,000人死亡、超過6,000人受傷。\n\n這場人稱「911恐襲」的事件，引發了後續的地緣變局。先是小布殊（George W. Bush，又譯作小布希、小布什）打出了「反恐戰爭」旗幟，於2001年下令入侵阿富汗，推翻塔利班政權，又在2003年發動伊拉克戰爭，開始了對伊拉克的長期佔領，並於2006年絞死前總統薩達姆（Saddam Hussein，又譯作海珊）；接着是奧巴馬（Barack Obama，又譯作奧巴馬）與特朗普（Donald Trump）任內面對「撤軍或增兵」的漫長掙扎，並在軍方施壓與「重返亞洲」、「印太戰略」間左右為難；最後是拜登（Joe Biden）在2021年完成了阿富汗大撤軍，塔利班遂於垮台20年後再度掌權。\n\n回顧「反恐戰爭」之初的國際格局，中美關係相對和穩，北京把握了難得的戰略機遇期，美俄關係亦相當穩健，彼時身為西化派的普京（Vladimir Putin，又譯作普丁或蒲亭）甚至允許美國在中亞建立軍事基地，以方便美軍進出中東執行反恐任務；然而20年過去，美國正在撤出中東，中美博弈日趨白熱化，俄羅斯更是發動了俄烏戰爭，美俄關係行至低谷，中俄則為抗衡美國的戰略擠壓，逐漸在歐亞大陸上靠近。\n\n綜上所述，「911恐襲」給了美國入侵藉口，使其對中東國家步步進逼，卻也由此陷入20年虛耗；在此期間，單極國際秩序的根基日漸傾頹，美國不再是冷戰結束之初的「歷史終結者」。20年後爆發的俄烏戰爭，既暴露美國不同以往的內政氛圍，也揭露了其所處國際格局的截然不同。\n\n2022年9月11日，美國總統拜登總統在訪問五角大樓時出席獻花圈儀式，紀念2001年9月11日911恐怖襲擊的死難者。（AP）\n\n內政：俄烏戰爭的政治號召力有限\n\n首先，在內政氛圍中，伴隨俄烏戰爭爆發，「親烏反俄」成了美國兩黨的政治共識。\n\n綜觀美國政壇，不論是共和黨或民主黨，在2022年2月24日俄烏戰爭爆發後，除了前國務卿基辛格（Henry Kissinger，又譯作季辛吉）等「退休前輩」外，幾乎沒有政治精英敢公開檢討美國近年的對俄政策，更遑論要美國要對俄烏戰爭的爆發負部分責任；與之相反，絕大多數的美國時任政治精英贊成對俄羅斯祭出嚴厲制裁、向烏克蘭提供財政援助和武器、接納一定數量的烏克蘭難民，即便此舉可能付出一定程度的經濟代價。\n\n而被視作「親俄派」的美國前總統特朗普則一度陷入被動。2月22日，普京宣佈承認烏東兩「共和國」獨立時，特朗普還獨排眾議，大讚普京「天才」，同時消遣拜登「什麼事都沒做」、「我如果成功連任，絕不會讓這種事變發生」；24日戰爭爆發後，面對排山倒海的譴責聲浪，特朗普不得不修改措辭，稱俄羅斯入侵烏克蘭是「大屠殺」，同時呼籲俄方停戰，卻仍不忘嘲諷拜登，「假如我還繼續任職，俄羅斯不敢併吞任何一寸土地，更不敢發動入侵行為。」\n\n然雖說政治精英形成了「親烏反俄」的基礎共識，俄烏衝突的號召力仍比「911恐襲」遜色，且拜登政府的政治收益並不顯著。2001年「911恐襲」發生後，時任總統小布殊的支持率從50%迅速飆升至90%，且持續2年後才回落至原水平；但2022年2月下旬以來，拜登的支持率持續在30%至50%間浮動，並未顯著拉昇，甚至還一度下跌。\n\n而拜登與民主黨雖趁機將油價、通脹上行的現象歸咎於俄羅斯，希望緩衝中期選舉的選情下滑，卻顯然無法服眾。出身共和黨的參議院少數黨領袖麥康奈爾（Mitch McConnell，又譯作麥康諾）便嘲諷，拜登將美國的高油價、高通脹稱做「普京漲價」（Putin's price hike），是在「發明令人大笑的修正主義歷史」。\n\n拜登呼籲國會將聯邦燃料稅暫停徵收90天，以降低油價壓力。（AP）\n\n綜上所述，與「911恐襲」相較，俄烏戰爭對拜登政府的政治利好非常有限。究其原由，下述3個因素或為關鍵：第一，俄烏戰爭畢竟發生在東歐，不比「911恐襲」直擊美國本土核心，傷亡者也非美國公民，民眾即便對俄羅斯的入侵義憤填膺，卻還不足以上升到「必須出兵」的地步。\n\n第二，如今美國極化政治嚴重，與「911恐襲」發生後，美國政壇團結支持小布殊的氛圍截然不同，共和黨人紛就應對俄烏戰爭一事，全方位、無死角抨擊拜登，前有特朗普消遣拜登「在預防戰爭上無所建樹」，後有麥康奈爾嘲諷其「甩鍋普京」，種種攻勢瓦解了民眾對總統的期待心理。在極化政治與中期選舉的交織牽引下，俄烏戰爭在美國內部更多是為政治攻防服務，並在一定程度上與「拜登是否無能」的命題相掛勾。\n\n第三，如今的美國經濟已非黃金年代，高油價與高通脹觸發了高民怨，偏偏政府又持續援助烏克蘭，民眾不免會有「被打腫臉充胖子」的不滿。拜登在執政之初也曾滿懷雄心，推出政府支出計劃和社會改革項目，但在如今的通脹壓力下，其只能面對現實。在2023財年預算案中，拜登明顯向中間立場靠攏，放緩推動進步派議程，開始轉向「兩黨團結議程」，並強調將大力解決通脹和財政赤字。\n\n簡言之，在戰場距離遙遠、極化政治嚴重、經濟局面不如過往等因素下，俄烏戰爭雖在美國政壇催生「親烏反俄」的政治正確，卻無法重現當年「911恐襲」的政治號召力。\n\n美國眾議院議長佩洛西2022年5月1日突然訪問烏克蘭首都基輔，與烏克蘭總統澤連斯基會面。圖為烏總統辦公室發布的照片，顯示她抵達基輔後，與前來迎接的澤連斯基握手。（AP）\n\n國際格局：多極化的世界正在成形\n\n而在國際格局上，美國被迫直面多極化世界的成形。\n\n由歷史視角觀之，俄烏戰爭是美歐俄地緣政治矛盾和利益衝突的總爆發，並迫使包括美國在內的全球國家，正視後冷戰秩序持續鬆動的現實。其中，歐洲受限政治正確、反俄傳統、美國壓力，仍在「被斷氣」與援助烏克蘭的框架內打轉；土耳其、沙特、印度等中型國家的取態有所不同，與其「唯美是從」，其顯然更偏好多極化的世界秩序，這與「911恐襲」後全世界普遍服膺美國的風向大為迥異。\n\n而由美國的視角觀之，如何應對新時代的中俄關系，是其眼下對外政策的關鍵核心。\n\n首先，可以觀察到，即便俄烏戰爭的爆發重挫美俄關係，美國的戰略重心仍在中國。衝突爆發之初，美國確實一度面臨戰略資源移轉壓力，然而伴隨俄羅斯無法速戰速決，美國又將目光放回了印太地區。短期之內，俄羅斯仍是美國的主要核威脅，但中國則是能對美國構成系統性挑戰的大國，故儘管俄烏戰爭持續進行，美國依舊認為：中國是美國最重要的戰略競爭者，印太地區的「中國挑戰」，強於歐洲地區的「俄羅斯威脅」。\n\n但在實務操作上，美國傾向對中俄進行「戰略捆綁」，以發揮動員盟友的最大效果。正如布熱津斯基（Zbigniew Brzezinski）所述，「美國最大的地緣政治危險，是中國與俄羅斯或許還有伊朗結盟」。故俄烏衝突爆發之初，美國曾試圖「迫華制俄」，即要求中國參與制裁俄羅斯，並威脅北京若不加入就會「付出慘痛經濟代價」。但從結果來看，美國的努力功敗垂成，而也正是明白中俄關系暫時無法離間，美國轉而操作捆綁中俄。\n\n2019年6月5日，中國國家主席習近平與俄羅斯總統普京在克里姆林宮會面。（AP）\n\n在宣傳上，美國渲染中國已徹底倒向俄羅斯，加入所謂「反西方陣營」，同時將中國、俄羅斯、伊朗、朝鮮劃歸所謂「邪惡軸心」，是「民主世界」的敵人。歸根結柢，還是照搬了冷戰時代的意識形態對峙話術，只是其對手由蘇聯帶領的共產鐵幕，換成了中俄伊大雜燴的「反西方陣營」。\n\n但如今的美國是否還有能力進行兩線作戰，是個尷尬問題。美國戰略界內已有不少分析警告，美國當前既無能力也不應該兩線作戰，若真要兩線作戰，就須進行戰略資源的再分配。故可以觀察到，在美國持續轉向印太的過程中，其於歐洲與中東的資源投入有所縮減，只是如今歐洲國家大體仍在同一戰線上，暫時充當了美國的反俄前哨；但中東地區的多極化態勢便相當明顯，因為美國的大幅撤出已成定局。\n\n眼下俄烏戰爭仍在持續，伴隨俄軍在哈爾科夫（Kharkiv）等地進行戰線收縮，「俄羅斯是否會敗」逐漸成為輿論話題。但平心而論，不管戰事是否已到「轉折點」，俄羅又將面對怎樣的未來，其實力下降必然引發歐亞大陸秩序的分化與重組，結局卻未必有利美國，也未必能重新鞏固後冷戰時代以降的單極秩序。因為俄烏戰爭的成敗只是催化劑，關鍵還是俄羅斯的對華取態。\n\n美國或許期望，衰落的俄羅斯會成為中國的戰略負擔，或是普京政權垮台後，俄羅斯能出現親西方政權，站到反華陣線一側；但其亦不能確定，局勢不會朝相反方向發展，即衰落的俄羅斯並不由西化派掌權，且在對外關係上更加依賴中國，並在歐亞整合事務上，比過往更加容許中國存在。\n\n國際關係是不斷演進的動態過程，各國的選擇與行為，構成了當今的國際秩序格局。歸根結柢，如今美國面對的局勢變化，並非簡單的「中國挑戰美國」或「俄羅斯威脅美國」，而是其身為老化的霸權，已經無法維持過往規模，為全球提供大範圍的安全、經濟場域公共財，這才促成了多極化秩序的出現。在此情況下，即便其成功在俄烏戰場拖垮俄羅斯，歷史也不會倒退回蘇聯解體的時空。\n\n【美國變化Q&A】",
    "美國隊145比69大勝韓國 創女子籃球世界盃得分紀錄[影]": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社雪梨26日綜合外電報導）美國女子籃球隊今天以145比69大勝韓國隊，創下女子世界盃（World Cup）籃球賽最高得分紀錄。\n\n法新社報導，美國隊在澳洲雪梨舉行的女籃世界盃中對上韓國，12人球員名單中有8人得分達兩位數，陣中瓊斯（Brionna Jones）拿下全場最高的24分，外加8籃板、1助攻。\n\n影片來源：FIBA - The Basketball Channel\n\n美國這場比賽打破了巴西保持的女子世界盃籃球賽最高得分紀錄。巴西曾在1990年分組賽中，以143比50大勝馬來西亞創下紀錄。\n\n美國總是籃球世界盃好手最多且陣容最有深度的球隊，這次球員名單上12人都是美國女子職籃（WNBA）球星。\n\n不過，美國女籃隊雖在世界盃歷史上屢見傳奇表現，卻從未有過類似這次的進攻佳績。先前得分最高球隊分別是巴西、韓國、法國及保加利亞。\n\n美國隊先前最高得分紀錄是119分，共兩次得此分數，分別在2014年及2006年對上安哥拉及中國所拿下。（譯者：陳正健/核稿：林治平）1110926",
    "名家觀點》加拿大「印太戰略」和美國的區別在哪？劉丹：經濟是其最大訴求 - 兩岸": "9月22日，加拿大外長梅拉妮·喬利在一次演講中表示，加拿大將加入由美國牽頭成立的「藍色太平洋夥伴」（PBP）。美國對於南太地區的外交投入是其「印太戰略」的重要組成部分，加拿大版的「印太戰略」也在這次的積極響應中呼之欲出。而美加的印太戰略有何區別？廣東外語外貿大學區域國別研究院加拿大研究中心研究員劉丹今天（26日）在《環球時報》撰文分析，相對於外交與安全，經濟是加拿大的最大訴求。\n\n文章稱，其實在川普政府最開始提出「印太戰略」以及拜登政府繼承且全力推進「印太戰略」的過程中，加拿大的反應略顯冷淡，尤其是相比同為中等國家的澳洲而言。不過，雖遲但到的加拿大「印太戰略」也在2021年底拉開帷幕。去年12月16日，加拿大總理杜魯道在任務授權書中指示新任外長喬利「制訂並啟動一項全面的印太戰略，以深化該地區的外交、經濟和國防夥伴關係以及國際援助」。今年6月，加拿大外交部成立由14名成員組成的「印太地區」諮詢委員會。總體來說，加拿大政府計畫從外交、安全、經濟三個方面來打造自己的「印太戰略」。\n\n文章稱，外交方面，加拿大的「印太戰略」呈現出一貫地追求「依附與獨立」的特點。一方面，加拿大會加入諸如PBP等美國牽頭的「印太戰略」機制，這既是回應國內對於加拿大缺席「奧庫斯（AUKUS）」、四邊安全對話等機制的質疑和擔憂，也是實踐其多邊外交的一貫做法。尤其是在地緣政治、經濟、安全形勢都格外複雜的「印太地區」，加拿大更加需要盟友和集體行動的保駕護航。另一方面，加拿大不少智庫也在討論「印太戰略」時強調，「加拿大需要自己的印太戰略」，應該集合中等國家的力量來提升話語權，而不是單純成為美國「印太戰略」的附屬。這一外交政策上的矛盾如何調和，對於加拿大而言，恐怕是一個永恆的外交難題。\n\n此外，安全方面，加拿大的「印太戰略」試圖關注諸如南海等傳統安全問題，也關注諸如海盜、非法捕魚和氣候變化等非傳統安全問題，並且積極安排相關專業人員負責和主動與「印太地區」相關國家接觸。例如，特魯多任命擅長海洋戰略的茱蒂·托馬斯為新的國家安全顧問。\n\n最後，相對外交與安全，經濟似乎才是加拿大「印太戰略」最大的訴求。外長喬利今年4月訪問印尼和越南時重點探討了「東協-加拿大自由貿易協定」談判的可能性。而且，這從「印太地區」諮詢委員會的成員構成更是可見一斑。14名成員中大部分都擅長經貿領域的議題，例如亞太基金會董事會主席皮埃爾·佩蒂格魯，加拿大政治和商業領袖之一的弗蘭克·麥肯納等。這種缺少職業外交官和地緣政治專家的構成在加拿大國內遭到詬病，一些學者認為加拿大政府的「印太戰略」把經貿利益置於國家安全利益之上。\n\n文章稱，除了這幾個值得重點關注的角度，目前加拿大國內關於「印太戰略」的討論還集中在另一個關鍵因素，即中國。卡爾頓大學國際關係學教授包天民指出，最初外交部的「印太戰略」草案中沒有提到中國，但後來越來越多的聲音開始爭論是否應該將中國因素納入建議。從當前加拿大加入美國針對中國在南太不斷提升的影響力所打造的PBP來看，加拿大似乎有了決定，中國因素將不可避免地出現在加拿大的「印太戰略」之中。這對於一直未見起色的中加關係而言，並不是一個好消息。",
    "美國向烏克蘭及其鄰國提供軍援 布林肯稱烏軍反攻有效": "美國向烏克蘭及其鄰國提供軍援 布林肯稱烏軍反攻有效\n\n李明佑報道\n\n美國再向烏克蘭及其18個鄰國，提供近27億美元軍事援助，以應對俄羅斯的威脅，包括向烏克蘭提供6億7500萬美元的武器，包括榴彈炮、彈藥、反坦克系統等。\n\n\n\n國務卿布林肯訪問基輔，與烏克蘭總統澤連斯基會面，是俄烏戰事爆發以來，第二次到訪當地。\n\n\n\n布林肯承諾，會在烏克蘭目前面對的這個關鍵時刻提供進一步援助，指出烏軍近期的反攻行動被證明有效，成功的原因是因為土地屬於烏克蘭，不是俄羅斯。\n\n\n\n澤連斯基形容，布林肯的訪問是非常重要的信號，表明美國與烏克蘭同在，感謝美國的龐大支持，協助烏方收復土地。\n\n\n\n有華府官員透露，美國向烏克蘭及其18個鄰國提供的20億美元長期軍事援助，可協助這些國家的部隊現代化，加強與北約的夥伴關係，強化對抗俄羅斯影響和侵略的能力。",
    "美國會將審議台灣政策法案 沙利文：部分條文令人擔心": "美國白宮國安顧問沙利文（Jake Sullivan）9月7日表示，他將與國會領袖會面，討論《台灣政策法》（Taiwan Policy Act），並承認部分內容讓令人擔憂。\n\n\n\n沙利文7日接受美國彭博社專訪時指，《台灣政策法》部分內容能有效加強美國對台灣的安全協助，但坦承「部分內容讓我們有些擔憂」，但他沒有詳細說明情況。\n\n法案將授權向台灣提供45億美元資金援助直到2026年，並將台灣列為美國的主要非北約盟友，並採取其他措施來對抗中國的「侵略性影響行動」。\n\n沙利文又表示，「我認為台灣周邊可能出現軍事偶發事件的威脅仍然顯著。」他未有預測何時會發生此類事件，但指北京的官方政策並無排除對台動武。\n\n他強調，美國立場一直堅定不移，會持續反對任何以武力改變現狀的行為。",
    "美國太空總署因天氣取消周二發射探月火箭安排": "香港電台-國際 · 1 天前\n\n《華爾街日報》報道，為應對中國在太平洋地區「不斷增長的影響力」，美國政府正考慮加速美英澳核潛艇合作進程，將澳洲獲得第一艘核潛艇的時間提前至2035年左右。針對三國相關表態，中國常駐維也納代表團發言人表示，中方注意到相關報道，三國核潛艇合作違反《不擴散核武器條約》、違反機構全面保障監督協定及附加議定書，是披著「海軍動力堆」外衣的核擴散行徑。 發言人表示，美方無視國際社會對三國核潛艇合作問題的嚴重關切，一意孤行甚至妄言加速推進，是對國際防擴散體系赤裸裸地蔑視和踐踏。 發言人表示，美方把中國當作「假想敵」，不斷鼓噪印太競爭的行徑，嚴重破壞地區和平和穩定，這表明美方對中國、對世界、對自己的認知出了偏差。中方希望美方摒棄冷戰思維，放棄利用三國核潛艇合作等手段對中國的圍堵和遏制，放棄為地緣政治目的而踐踏國際規則，與中方一道將兩國元首的重要共識落實到具體政策和行動上，相互尊重，和平共處，合作共贏，承擔起大國責任。",
    "美國8名眾議員抵台 展開3天訪問行程": "美國國會眾議員墨菲（Stephanie Murphy）9月7日晚上率領跨黨派眾議員搭乘飛機抵達台灣，全團8人將訪問台灣3天。\n\n\n\n美國在台協會發文表示，墨菲率領國會代表團在9月7日至9日訪問台灣，總共有8名眾議員，行程為議員出訪印太地區的一環，他們將與台灣資深領袖會面討論美台關係、區域安全、貿易與投資、全球供應鏈以及其他與雙方利益相關的重要議題。\n\n墨菲為民主黨籍眾議員，選區來自佛羅里達州（Florida），她是眾議院軍事委員會「情報和特種作戰」小組委員會（Subcommittee on Intelligence and Special Operations）副主席。",
    "美國公司債低估聯儲會升息影響 瑞銀等警告違約率將上升": "【彭博】-- 在聯儲會即將宣布再次加息之際，一些策略師認為信貸市場對於貨幣政策收緊產生的影響過於掉以輕心，沒有仔細考量持續加息會如何引發企業違約並傷害到垃圾債和槓桿貸款。\n\n聯儲會今年已累計加息2.25個百分點，增加了高收益債發行人的支出，同時可能侵蝕它們的收入。加息似乎已經對資質較弱的公司產生了影響，標普全球評級追蹤的六家美國發行人上個月出現違約 ，占到2022年總數的四分之一。\n\nMatt Mish等瑞銀策略師在8月底時寫道，利率上升帶來的壓力可能導致公司債違約率在明年上半年升至5％或6％，高於上月1.5％左右的水平。但美國垃圾債券市場似乎處之泰然：債券平均風險溢價為4.83個百分點，低於5.1個百分點這一20年均值。在市場承壓時期，利差通常會接近7個百分點或更高。\n\n專注於信貸市場的對沖基金CKC Capital的聯合創始人KC Baer表示，經濟陷入衰退的速度可能快於許多投資者的預期。\n\n「如果經濟迅速陷入低迷，面臨流動性挑戰的公司可能必須發揮創造性來規避問題，」 Baer說。 「嚴重而長期的低迷會改變對違約風險的計算，很容易給目前被認為是安全的部分市場帶來壓力。」\n\n摩根大通經濟學家Michael Feroli稱，持續加息可能導致公司債違約率上升，但在多年來對金融體系收緊監管後，銀行和其他機構料可以住承受壓力。\n\n原文標題\n\nFed’s Relentless Hikes Bring Higher Corporate Default Risk\n\nMore stories like this are available on bloomberg.com\n\n©2022 Bloomberg L.P."
}