{
    "俄烏戰爭創新契機 挪威台灣人正名整裝趁勢再起": "（中央社記者辜泳秝斯德哥爾摩26日專電）挪威台灣人2016年發起國籍正名運動，去年遭歐洲人權法院判決不受理。運動主要發起人Joseph表示，俄烏戰爭讓各國更體悟台灣長年遭打壓，正名運動整裝中與挪威政黨和媒體密切聯繫趁勢再起。\n\n在挪台灣人國籍正名運動起源於2010年挪威政府將旅居挪威台灣人的居留證上的國籍改為「中國」（挪威文：Kina），引起許多在挪台灣人的不滿，因而向挪威政府反映，甚至投書挪威媒體，但並未得到挪威政府正面回應。\n\n2016年當時在挪威攻讀人權法碩士的台灣律師Joseph在網路社團上發起向挪威移民局提出訴願，並以一人一信抗議，卻被挪威移民局以「此一註記並未對當事人在挪威的權利和義務造成影響」為由駁回訴願。\n\n在各種遊說與訴願手段都無效的狀況下，在挪台灣人2018年決定尋求司法途徑，並開始在網路上募資，盼募得足夠資金進行訴訟，並於2019年向挪威法院提出訴訟\n\n。\n\n但奧斯陸地方法院並未開庭進行言詞答辯就駁回此案，表示挪威政府遵守一中政策，且居留證的國籍標示並不影響台灣人在挪威生活的任何權利。\n\n2021年在挪威法院上訴失敗後，Joseph等人決定向歐洲人權法院提起訴訟。但2個月後，案子遭歐洲人權法院判決不受理，在挪台灣人的法律行動被迫告終。\n\n行動告終1年多以後，主要發起人Joseph告訴中央社，目前的國際情勢讓挪威人更加重視台灣，有更多人因為俄烏戰爭與中國軍演體悟台灣長年在國際上遭打壓。\n\nJoseph告訴中央社，他們仍未放棄以學生為主體的遊說，希望能透過與各大政黨青年團接觸，影響挪威未來對台態度。\n\n他強調，當初募資的信託帳戶中還有一筆資金，同時正名運動的所有資料與論述都已經整理完畢，放在網站上免費公開分享給所有需要的人，供全球各地仍在為台灣人國籍正名努力的許多人所使用，他和夥伴們會繼續累積能量，整裝等待再出發的時機。\n\nJoseph說，歐洲人權法院的判決過程粗糙，確實讓他非常失望。他不諱言，這次訴訟的過程讓讀人權法的他對人權法院理想破滅。\n\nJoseph苦笑說，這次破滅雖然很受傷但他學會用更實際的手段去達成理想，他還是個理想主義者，不會因此放棄對人權的執著。（編輯：韋樞）1110926",
    "挪威國防部次長：中俄聯手挑戰國際秩序": "挪威國防部次長邊森。（取自挪威國防部）\n\n2022/09/25 05:55\n\n〔記者楊丞彧／台北報導〕俄羅斯今年二月起發動對烏克蘭的侵略戰爭，中國與俄國的結盟引起歐洲國家高度警戒。31歲的挪威國防部次長邊森（Bent-Joacim Bentzen）指出，中國正挑戰以規則為基礎的國際秩序與其價值觀，而這樣的價值觀對挪威這樣的小國而言是絕對必要的，特別是尊重海洋法。此外，近來中俄之間的戰略合作不斷增加，兩國在削弱美國國際影響力與分化西方團結上沆瀣一氣，儘管彼此存在矛盾，但兩國依舊聯手挑戰現存之國際秩序。\n\n軍旅生涯9年的邊森22日在挪威卑爾根舉辦的一場海軍研討會上發表演說。邊森首先提到，歐洲正發生戰爭，在這樣的時刻，提醒了我們自我防衛與盟友安全的重要性。而海軍對挪威而言相當重要，不僅因挪威在戰略地理上所處之位置，也管理大量海洋資源。挪威的海域對其安全、經濟與環境都很重要。\n\n請繼續往下閱讀...\n\n邊森提出四點觀察，第一，挪威的財富與社福與海域所創造的價值密切相關，為出口收入的主要來源；第二，俄羅斯在周邊擁有強大軍事能力，在俄軍的嚇阻能力與軍力投射上扮演重要角色；第三，我們看到一個更強大、更強硬也更有自信的中國，在北極圈的參與度和大國利益漸增；第四，氣候變遷對挪威產生影響，東北航道的開通提供新的航運模式，需要投入更多資源監測、控制與執行公權力。而以上四點都受到俄羅斯對烏克蘭的發動的戰爭所影響。\n\n邊森表示，挪威的石油與天然氣已成為歐洲對抗俄國企圖以能源進行施壓的重要手段；而在俄軍地面部隊在烏克蘭面臨越來越大的壓力，因此俄軍戰略與海軍的部分會更趨重要；中國與俄國在政治、經濟、軍事等方面的戰略合作日漸緊密，俄國總統普廷支持中國在台灣議題上的立場即為明證。此外，兩國也不斷地投入大量資源擴張軍事能力，特別是在海洋部分。\n\n邊森指出，柏林圍牆倒塌標誌著一個充滿希望的時代開始，然而普廷發動對烏克蘭的戰爭則開啟一個充滿不確定性、不可預測性與不安全感的時代。這次的攻擊目標不僅是烏克蘭，更是針對以法治為基礎的國際秩序，也瞄準了自由、民主、自決權等價值觀。因此我們必須支持烏克蘭對抗俄羅斯，必須與我們的盟友站在一起，盡其所能阻止俄國更要力阻戰爭蔓延。邊森說：「大家可以捫心自問，如果西方不支持烏克蘭，普廷會怎麼想？」\n\n邊森分析，俄羅斯在北方擁有重要的戰略能力，由於俄軍地面部隊正面臨壓力，這些能力的重要性可能會增加，俄國也會盡一切所能保護北方的核能力。因此，盟軍在北邊的存在與活動對周邊地區的穩定與安全至關重要。而北約成員國在最近嚴峻情勢下展現出明顯的團結與決心，在譴責俄羅斯保持一致態度，並同意捍衛盟國領土的義務。團結的北約也向俄羅斯傳達強烈的訊號，即北約對集體防禦非常嚴肅以待。而瑞典與芬蘭的加入，也使北約的防務更加強大。\n\n此外，邊森也直指國際整體安全政策的格局正在改變，中國的國際野心、強硬外交政策以及在所處區域內展現實力皆挑戰了全球安全與穩定，南海與東海的緊張局勢就是例證。而中國經濟與軍事能力發展地既快且廣，使它成為重要的國際行為者。然而，中國強硬的行徑讓西方越來越憂心，我們看到中國正在挑戰以規則為基礎的國際秩序與其價值觀，而這樣的價值觀對挪威這樣的小國而言是絕對必要的，特別是尊重海洋法。\n\n邊森也提到，近來中俄之間的戰略合作不斷增加，在侵略烏克蘭的戰事上，中國並未積極地與俄國保持距離，而俄國在台灣議題上支持中國立場。此外，兩國在削弱美國國際影響力與分化西方團結上沆瀣一氣，儘管彼此存在矛盾，但中俄依舊聯手挑戰現存之國際秩序。\n\n另外，邊森指出，氣候變遷為挪威海軍的角色與能力帶來重大影響，特別是在北極圈現正以創紀錄的速度融冰，越來越大的無冰海域為經濟活動、運輸與資源開發帶來龐大的機會，因此中國對北極的興趣正在增加。除了科學研究、自然資源開採與基礎設施發展等，也不排除中國在北極圈有著長期的軍事目標，儘管目前為止未有相關跡象，但中國想強化存在感也需取決於俄國是否默許。\n\n邊森解釋，除俄國外，北極圈周邊國家都是北約成員國，皆對中國保持警戒，且共同表示必須遵守海洋法與國際法規範，因此中國必須得與這些國家合作才能如願獲取自然資源。另一方面，中國也須與俄國合作，但俄國不會想讓中國涉入北極圈太深，因此雙方在這方面可能會產生利益衝突。\n\n最後，邊森強調，世界正在改變，俄羅斯發動對烏克蘭的戰爭讓可靠的戰力與強大的盟國比起以往更顯得重要，這場戰爭也考驗著西方的凝聚力與韌性。面對狂妄自大的瘋狂，挪威與民主夥伴必須堅定立場，並劃下清楚的界線。此外，也必須發展足以嚇阻攻擊的能力，因此現在起就必須強化國防實力，為10到20年的防衛能力打下堅實基礎；政府準備要投注更多的國防預算，並善用這些資源以發揮最大的效用。\n\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法",
    "挪威輸波夏蘭特照士哥 創半世紀入球紀錄｜即時新聞｜體波｜on.cc東網": "挪威前鋒艾寧夏蘭特入球停不了！周日(25日)歐國聯B4組賽事，挪威作客雖然以1比2不敵斯洛文尼亞，但狀態巔峰嘅艾寧夏蘭特仍然攻入1球，令佢成為近50年來，第1個喺頭22場國際賽入21球球員，依家亦排歐國聯射手榜第1位。\n\n挪威今場作客表現佔優，47分鐘艾寧夏蘭特把握對手後防失解圍失誤，禁區內抽射入網，可惜挪威領先後表現突然下滑，連失2球反輸1比2，今屆歐國聯首嘗敗仗。挪威依家同塞爾維亞同得10分，最後一輪挪威主場迎戰塞爾維亞，將會決定邊隊可以升班。\n\n據《Stats Foot》統計，艾寧夏蘭特22次為挪威上陣攻入21球，係50年首個歐洲球員做出呢個成績，對上一個已經係1972年嘅意大利傳奇前鋒李華。艾寧夏蘭特目前以6個入波排歐國聯射手榜第1位，下場對手塞爾維亞嘅前鋒阿歷山大米杜域，就有5個入波排第2位。",
    "挪威的家，為何不用斷捨離就簡約、零雜物？凱西：北歐人習慣維護空間，亞洲人著眼維護物品 ─50+ FiftyPlus 用新的方法 創造自己的理想老後": "文／張顥璇（凱西） 圖／《從零開始打造北歐風格的家》悅知文化\n\n編按：定居挪威、業餘時參與協助北歐當地居家佈置案件，在社群媒體分享北歐居家生活美學第一手觀察的張顥璇（凱西）發現，北歐人很少談斷捨離，但大家也都好奇，北歐人家裡的雜物都收去哪兒了？原來，根源是從思維的不同開始的。\n\n我每天都會關注挪威報章雜誌的「居家生活與佈置」系列文章。話題很多元，從老屋翻新、室內植物、花園佈置、度假木屋、懷舊復古風潮⋯⋯但看了好幾年，有一種類型的文章幾乎沒見過─就是有關「收納」、「斷捨離」、「告別雜物」─好像這些完全不是需要討論的話題。\n\n在我的臉書粉絲專頁上，時常會有人問：「請問北歐人家裡的雜物都收去哪兒了？」說真的，我起初覺得，北歐人幾乎不為收納所苦，應該是因為大家都有「儲藏室」吧 ！\n\n後來發現，事實並非如此。就算都在北歐，住同棟公寓、有相同的格局和一樣大的儲藏室，很多移民來挪威的亞洲朋友，還是把家裡弄得很有「家鄉味」。\n\n家鄉味沒什麼不好，但這裡指的不但是儲藏室全滿，還有屋子裡也塞得都是東西的「壅塞感」。從櫃子上、檯面上，到流理台上，視線所及之處，全是雜物和生活用品。\n\n去亞洲朋友家裡拜訪時，連他們自己都會很不好意思地說：「實在太多東西了⋯⋯儲藏室裡面都不知道塞了些什麼，而且每年說要整理也都沒有整理。」\n\n原來就算有了儲藏室，想法不一樣，還是會有收納的困擾啊 ！\n\n北歐人習慣維護空間 亞洲人著眼維護物品\n\n對許多北歐人來說，首先要維護的就是「簡約的空間」；而對許多家裡凌亂擁擠的人來說，重要的則是「維護物品」。\n\n・多數北歐人的思維：眼睛最先看到的是「空間」\n\n「簡約的空間對我來說是最重要的，不可能去犧牲它。」\n\n「因為我在乎的是乾淨開闊的空間，所以放不下的雜物與家具，就要想辦法賣掉或捐贈出去。我不可能為此再去多買一個櫃子來裝它們，或開始堆疊在檯面上。」\n\n・有收納與斷捨離困擾的思維：眼睛最先看到的是「物品」\n\n「因為我有一堆生活備品和雜物，所以收納櫃一定要做滿，才能把所有東西都塞進去。」\n\n「櫃子已經裝滿了⋯⋯只要買個箱子放到櫃頂，又可以再多裝一些東西了。」\n\n「尾牙抽到一台電扇⋯⋯雖然不需要，也沒地方擺了，那就先丟在牆邊角落好了。」\n\n把空間的簡約擺第一 不許雜物破壞生活的美好\n\n大家可能也有過以下經驗：登機前秤行李如果快要超重了，首先看到的一定都是要帶上機的「東西」。此時，你可能會身穿3件外套、手裡大包小包、塞好塞滿，最後狼狽臃腫地上飛機。因為我們眼睛看到的都是無法割捨的東西。\n\n但如果在婚禮或重要場合，最重要的卻是你「看起來的樣子」。你一定有自己認為最自信、最好看的穿搭方式，幾乎沒有什麼可以讓你犧牲或替代，就好像你不可能因為覺得每條項鍊都很別緻，乾脆五條全戴上。\n\n家裡的模樣也同樣重要。試著把它想得跟自己「在重要場合時想要呈現的美好狀態」一樣，沒有什麼可以為此犧牲。當你把「空間簡約的模樣」擺第一，「物品」就不會再是你心心念念、緊抓不放的東西了。\n\n這也是為什麼收納與斷捨離，從來不在北歐人關心的議題之內，也鮮少人在討論「告別雜物」。因為對他們來說，真的沒有什麼秘訣：收得進的東西，就叫做收納；收不進，則想辦法捐贈、賣掉，或另租儲藏室來放，也不願成堆的雜物破壞了簡約生活的美好─於是，收納與告別雜物，就是北歐人自然而然養成的習慣。\n\n拋下「先收著，以後會用到」的念頭 有些東西留著反而更貴\n\n惜物是美德，但有時也是雜物開始堆積的根源。往往我們不願捨棄物品，不外乎是覺得「處理很麻煩」，或是「先收著，以後可能會用到，畢竟再買還要花錢」。\n\n收得進現有空間當然沒問題，但收不進，反而讓它破壞家裡的美觀，就有點得不償失了。備品多，聽起來很方便，事實上卻是「每天都在花錢」。接下來，讓我分享一個故事，大家就可以體會了。\n\n假設有一天，你參加尾牙抽到了一台家裡用不到的電風扇，裝在一個150公分高的紙箱中。你捨不得送人，但又不賣掉，於是先把它堆在客廳牆角。你心想，「先放著，將來家裡電扇壞掉了，就可以派上用場」。\n\n但若我每天來問你：「今天願不願意花一塊錢，讓礙眼的電扇消失在你視線中？」你可能想都不想就會點頭答應。如此一來，這個堆在牆角5年之後終於派上用場的電扇，其實已經花了你1,825元的儲物費（365元×5年）。\n\n你花了大把積蓄買了新家，卻把家裡變成倉庫一樣來儲物，是否反而有些因小失大呢？更別提雜物帶給你心情上的影響了，那是金錢難以估量的。\n\n有些東西，留著反而更貴。堆積如山的倉儲交給店家專門服務，讓我們把家裡留給生活。\n\n（本文摘自張顥璇（凱西）著，《從零開始打造北歐風格的家：從軟裝陳設、材質選搭、視覺聲音到配色比例，北歐〔空間美學〕×〔生活本質〕的關鍵心法，一次掌握！》，悅知文化出版）\n\n2022/09/21\n\n此文對你有幫助嗎？50+全站免費，但需要您的贊助，支持好內容製作\n\n→https://pse.is/3hg64d\n\n【50+線上學校｜林麗琪的植物水彩畫】！影音課程永久觀看\n\n→https://pse.is/4bx9r4\n\n加入50+LINE！你的老後不一樣！\n\n→https://reurl.cc/9pDMNj",
    "唔再怕俄國？波蘭由挪威獲得2倍天然氣量": "唔再怕俄國？波蘭由挪威獲得2倍天然氣量\n\n綜合報道，因為丹麥工程進度提前完成，波蘭於第四季通過新建波羅的海管道可由挪威獲得2倍天然氣量。丹麥系統運營商Energinet周六(24日)稱，上述管道或於11月底通氣，對面臨天然氣短缺的波蘭提供幫助。\n\n早前，波蘭因拒絕支付盧布而在4月遭俄國切斷天然氣供應。\n\n下周開通的波羅的海管道，是波蘭由依賴俄國天然氣轉向多元化策略的主要組成部分，而該策略早於俄國2月入侵烏克蘭的前幾年，就已開始醞釀。\n\n挪威國家石油公司(Equinor)周五(23日)稱，已達成一項為期10年的協議，向波蘭石油和天然氣公司PGNiG出售天然氣，交易量為每年24億立方米，約佔波蘭年消費量的15%。天然氣將通過波羅的海管道輸送，該管道的年供氣量為100億立方米。",
    "分析料挪威跟隨瑞典大幅加息 英倫銀行或減慢加息步伐": "分析料挪威跟隨瑞典大幅加息 英倫銀行或減慢加息步伐\n\n李臻昇報道\n\n美國聯儲局本港時間星期四凌晨公布議息結果，臻享顧問董事總經理王良享認為，聯儲局官員相繼發表鷹派言論後，美股顯著回調、美元持續走強、債息不斷攀升，對金融市場造成的影響差不多等同加息1厘。他認為，聯儲局在美國中期選舉前，不希望資產價格再大幅波動，亦不想引導市場存有加息1厘的預期，相信今次加幅較大機會連續第3次維持於0.75厘。\n\n\n\n美國以外，本周亦有多間央行議息，瑞典央行昨日出乎意料大幅加息1厘。外界關注歐洲各國在能源危機下，會否需要加快加息。\n\n\n\n王良享表示，雖然俄羅斯無限期暫停北溪1號管道輸往歐洲的天然氣供應，但目前歐洲儲能進度理想，天然氣價格升幅已經減慢。由於英國新任首相卓慧思同時計劃凍結電費等家庭能源支出，有望進一步紓緩通脹，預期英國通脹率可能於11月升至11%至12%見頂，支持周四議息的英倫銀行減慢加息幅度至0.5厘，以穩定經濟增長。\n\n\n\n但他指，市場需要留意英國工業行動走勢，如果廣泛罷工推高工資，可能令英倫銀行未來再度加快加息至0.75厘。\n\n\n\n至於同樣本周議息的挪威和瑞士央行，王良享相信，挪威較大機會參考鄰近的瑞典大幅加息。瑞士加息幅度則相對保守，因為瑞士法郎目前在歐洲區內相對較強。他又認為，亞洲通脹相對歐美溫和，相信本周議息的菲律賓和印尼加息幅度無需過急。",
    "挪威央行加息50點子至2.25% 並警告經濟狀況已開始緊縮 作者 Investing.com": "© Reuters. 挪威央行加息50點子至2.25% 並警告經濟狀況已開始緊縮\n\nUSD/NOK +0.09% 從投資組合中新增/移除\n\nInvesting.com – 周四(9月22日)，為防止通脹在高位「生根」，挪威央行再次加息，該行將利率上調50點子至2.25%，符合預期。\n\n不過，挪威央行承認其於2022年全年持續加息，已開始對挪威經濟產生「緊縮效應」。\n\n該行表示：「這可能表明未來會採取更加漸進的政策利率。」\n\n挪威央行預測，未來的加息將取決於經濟狀況，同時指出其現在的預測「比正常情況更具不確定性」。\n\n利率決議公佈後， 短線下跌，但隨後逐漸回升，現升0.16%，報10.3558。\n\n【歡迎關注Facebook/@Investing.com中文網以及Twitter/@HkInvesting，分享更多新鮮觀點！】\n\n推薦閱讀\n\n編譯：劉川",
    "伊朗道德警察打死婦女引爆民怨 政府卻召見英國、挪威大使抗議": "伊朗全國各地近日爆發大規模抗議，民眾不滿道德警察打死未戴好頭巾的婦女而上街示威，政府採取的鎮壓導致官民衝突，造成更多人死亡，包含親政府的民兵。伊朗政府將這些騷動怪給西方，指責外國媒體和官員支持「暴徒」，還為此召見英國和挪威大使抗議。\n\n路透社報導，22歲的庫德族女子阿米尼（Mahsa Amini）本月到伊朗首都德黑蘭拜訪親戚，結果在路上被道德警察取締頭巾沒戴好，遭警察毆打，三天後身亡。此事點燃伊朗民眾對專制暴政的怒火，抗議活動從西部庫德族較多的地區開始蔓延，德黑蘭也出現了示威潮。\n\n遷居世界各地的伊朗人和庫德族也在居住地聚集支持伊朗人爭取個人自由、抗議伊朗政府用宗教綑綁人民。24和25日兩天周末，美國、英國、德國、瑞典、智利、希臘、賽普勒斯等國的首都皆出現抗議活動，伊拉克庫德斯坦首府艾比爾（Erbil）亦然。\n\n伊拉克庫德斯坦首府艾比爾的民眾拿著阿米尼的照片表達對伊朗個人自由的支持。路透社\n\n伊朗外交部25日召見英國大使與挪威特使抗議。伊朗外交部指責，英國的波斯語媒體對阿米尼事件的報導內容，帶有對伊朗的「敵對意識」；英國外交部則回應，英國支持媒體自由，並譴責伊朗鎮壓抗議民眾、記者和打壓網路自由。\n\n挪威特使被召去，則是因為挪威國會議長加拉哈尼（Masud Gharahkhani）在網路上發表對抗爭者的支持。伊朗外交部稱這是「干預」。\n\n現年40歲的加拉哈尼出生於德黑蘭，5歲那年隨家人移居挪威。加拉哈尼不甩伊朗外交部，25日繼續在推特發聲：「如果我的父母沒有在1987年選擇逃離，我大概就會是在街上賭命抗爭的人之一。」\n\n在鎮壓抗議的過程中，伊朗政府採取所有專制威權政府都會做的事：封鎖網路。美國為此放寬一些對伊朗的網路限制，例如社交平台、視訊軟體、VPN翻牆工具等；結果伊朗外交部長阿卜杜拉希揚（Hossein Amirabdollahian）也為此指責美國支持「暴徒」，企圖破壞伊朗的穩定。\n\n伊朗總統萊希（Ebrahim Raisi）則在紐約主辦的聯合國大會上說，外媒對阿米尼案的報導是「雙標」，並諷美國警察在逮捕人民時也曾造成死亡。\n\n官媒配合政府營造「暴徒」形象\n\n阿米尼之死激起伊朗人民對個人自由的意識，以及對伊朗經濟問題的憤怒。女性在這波抗議中尤為突出，她們摘下了頭巾，扔進火堆裡，更有人當眾剪掉頭髮。\n\n伊朗政府鎮壓抗議，導致大量流血。據伊朗國家電視台報導，自16日抗爭爆發後，已有41人死於鎮壓；半官方的邁赫爾通訊社（MNA）則稱，伊朗革命衛隊的附屬民兵組織巴斯基（Basij）有8名成員死亡。\n\n官媒報導還稱，在這幾天騷動中，有12家銀行被搗毀、219台自動提款機被破壞。此外，伊朗電視台也報導了對政府的支持活動，25日有數千人在德黑蘭街頭呼籲挺政府，指責反對派褻瀆《古蘭經》，並高呼反美口號：「煽動叛亂才是這次騷動的起因，都是美國指使的！」\n\n支持伊朗政府的民眾上街挺政府。圖中穿著即是伊朗政府希望所有女性都穿上的罩袍（chador），且最好是黑色。路透社\n\n15年內第3次大規模示威\n\n阿米尼事件是伊朗繼2019年因燃料價格引發全國抗議後的最大一起示威，據路透社當時報導，約1500人在鎮壓中喪生。與政權相關的抗爭，則是2009年因總統大選涉及舞弊而引發了「綠色運動」（Green Movement），同樣遭到血腥鎮壓而結束。\n\n更多太報報導",
    "曼城借軍醫畀挪威 專責睇住夏蘭特！｜即時新聞｜體波｜on.cc東網": "挪威前鋒艾寧夏蘭特今季喺曼城大爆發，9場比賽狂入14球，不過呢位射手近年有唔少傷患問題，依家夏蘭特已返挪威備戰歐國聯對斯洛文尼亞同塞爾維亞，曼城為確保呢位前鋒嘅健康，竟然借埋軍醫畀挪威國家隊，專責睇住夏蘭特嘅健康情況！\n\n夏蘭特上季喺多蒙特受傷一大輪，曼城今季為佢特別製訂訓練計劃，開季以嚟一直運作暢順，為免佢喺國家隊因更改訓練模式而「出事」，曼城就借出理療師柏芬迪畀挪威，擺到明係夏蘭特嘅「專門軍醫」。\n\n挪威領隊蘇巴根證實柏芬迪加入嘅消息，形容佢係國家隊「第3個理療師」，不過就否認柏芬迪只會為夏蘭特服務。據報曼城希望同挪威足總建立良好合作關係，始終確保夏蘭特身體健康，對曼城同挪威國家隊都係百利而無一害。",
    "李濠仲專欄：俄羅斯大使連挪威總理也要閃 -- 上報 / 評論": "拉夫羅夫（圖上方）在聯合國會場內的「進進出出」，就是活生生的國際政治教訓，即無端發起戰爭，敵人未必增加，但朋友一定減少。（美聯社）\n\n聯合國77屆大會媒體聚焦烏克蘭議題的同時，有眼尖的記者發現，代表俄羅斯出席的該國外交部長謝爾蓋‧拉夫羅夫卻在會場內忙進忙出，且離席時間恰巧就是美國總統拜登、法國總統馬克宏、英國首相特拉斯等國元首發表談話的時候，就連挪威總理斯托爾上台，拉夫羅夫也選擇迴避。媒體解讀是，拉夫羅夫就是不想聽他們在台上罵俄羅斯。\n\n確實，拜登提到了：「俄羅斯在烏克蘭發動戰爭，促使世界糧食和化肥供應量急劇下降，造成全球數百萬人面臨了比以往任何時候都更嚴峻的飢荒」；馬克宏說：「俄羅斯入侵烏克蘭，破壞了集體安全…而且就像是回到帝國主義和殖民主義時代」；特拉斯則譴責俄羅斯：「以野蠻的武器為烏克蘭帶來殺戮和家庭撕裂」，凡此種種，都讓俄羅斯成了今次大會上唯一被指名道姓批判的國家，拉夫羅夫當然很不高興，反制之道除了輪他發言時重申：「我今天所說的一切，只是證實了這次『特殊軍事行動』是不可避免的。」以及，就是趁別人點名俄羅斯的時候步出會場。\n\n但拉夫羅夫同時也不想聽斯托爾說話，這動作則預告了不管戰爭何時結束、如何結束，俄羅斯和整體歐洲國家的關係將很難癒合。\n\n過去很長一段時間，挪威因為和俄羅斯之間存在「高北」等軍事問題上的矛盾，使得兩國多有分歧，在既有經貿往來下，外交事務的交流幾乎沒有太大進展。直到去年10月，兩國合意破冰，拉夫羅夫受邀訪問挪威，並在挪威首次以外長身分會見了挪威外長惠特費爾特（距離當時已五年未有俄國外長來訪），雙方才有機會藉由過去共同的歷史（二戰期間的合作），去改善彼此的疏離。\n\n依照當時拉夫羅夫的用詞，他的訪問是把「北約」和「北約成員（挪威）」分開對待，例如他特別強調：「北約和我們無關，但挪威和我們有關。」還有「北約對俄羅斯不友好，但北約秘書長，也就是挪威前總理史托騰博格是我的好朋友。」也就是說，他對拉近和「挪威」的關係，是有期待的。\n\n就當時歐洲氣氛，挪威那次邀請拉夫羅夫來訪，顯然是寒冬送暖，給了俄羅斯一個擁抱，這也很吻合挪威長期標榜「以衝突代替對立」的國家性格。\n\n因此，面對俄羅斯，就算它在歐洲「風評不佳」，挪威歷來執政者無不積極要和俄羅斯展開對話，並一度感染了歐洲其他國家對俄羅斯的觀感，以為俄羅斯說不定真的是一個「可以好好談」的對象。但當前總理史托藤博格2013卸任挪威總理，轉職北約秘書長，這段期間也是俄羅斯欲按耐不住版圖擴張的時候。先是2014年侵略克里米亞，繼之是今年初侵略烏克蘭，俄羅斯和北約的關係愈形緊張，就連史托騰博格曾是拉夫羅夫的「好朋友」也沒用，甚而，在拉夫羅夫看來，因為「北約是俄羅斯的敵人」，「史托騰博格是北約秘書長」，所以「史托騰博格也成了俄羅斯的敵人」。\n\n史托騰博格已多次在公開場合批評俄羅斯，現在，就連現任挪威總理斯托爾也不再為俄羅斯緩頰。斯托爾任內對俄關係上有兩句名言：「維持制裁和與俄羅斯保持良好政治接觸並不矛盾」，以及「即使在全球緊張局勢之下，彼此也有啟動新合作項目的空間」。於是，也就有了2021年10月挪、俄兩國外長久違的會面。\n\n但到了今年9月22日聯合國大會上的發言，斯托爾則毫無顧忌直接說出：「俄羅斯對烏克蘭的無端襲擊，導致了（烏克蘭人）極大的苦難，如今，大規模的人道主義和民用基礎設施都遭到破壞。俄羅斯對戰爭及其後果必須承擔全部責任，俄羅斯有責任結束它。」拉夫羅夫或許從來沒有把小小的挪威放在眼裡，但斯托爾對他來說已如同美、英、法元首一樣「刺眼」。\n\n拉夫羅夫在聯合國會場內的「進進出出」，其實就是活生生的國際政治教訓，也就是任誰無端發起一場不義之戰，敵人未必增加，但朋友一定減少。\n\n※作者為《上報》主筆",
    "位於挪威Ringerike的 \"Y Cabin\"，隱於大自然的靜謐之中": "這所位於挪威Ringerike的「Y型」小木屋 (Y Cabin) 由挪威木材建築公司oslotre打造，木屋呈「Y」字的設計橫跨三個分支，其外觀與周圍的自然環境和諧地融為一體。\n\n此「Y型小木屋」面積約700呎，坐落在一個小峭壁上，設計師特意將木屋特其中一小部分懸挑在外，就像是在松樹之間探出頭來。小木屋從一個中央支點向三個方向延伸，六個不同角度的交叉層壓木板條在中心點相遇。這樣的設計創造出複雜的屋頂幾何形狀，構成一個開放和靈活的空間，而無需任何樑柱支撐。\n\n小木屋的室內空間被劃分為三個部分，較長的一側是睡房，而另外兩個部分則被劃分為飯廳和帶廚房的客廳。為了令室內空間的感覺更溫暖，設計團隊在「Y」字型分叉處設置了一座壁爐。身處睡房一側的走廊上，這座壁爐更成為注目焦點。\n\n這所「Y型小木屋」採用木材為主搭配淺色系設計，營造出一個愉快的氛圍。窗戶設置了內嵌式黃色窗框，突顯森林和山脈的景色。整個建築大量使用實木，創造出溫暖和親密的室內環境，木屋的外牆和屋頂均採用礦石松木包覆，使其與自然環境相融合。\n\nPhotos: Kyrre Sundal, Nadia Norskott\n\n位於挪威Ringerike的\n\n位於挪威Ringerike的\n\n位於挪威Ringerike的\n\n位於挪威Ringerike的\n\n位於挪威Ringerike的\n\n位於挪威Ringerike的\n\n位於挪威Ringerike的\n\n位於挪威Ringerike的\n\n位於挪威Ringerike的\n\n位於挪威Ringerike的\n\n位於挪威Ringerike的\n\n位於挪威Ringerike的\n\n位於挪威Ringerike的\n\n位於挪威Ringerike的\n\n位於挪威Ringerike的\n\n位於挪威Ringerike的\n\n想知道更多關於 #家居改造 #室內設計 #空間運用 資訊，記得追蹤【HomeJournal美好家居】",
    "挪威天然氣供歐創紀錄 為冬季做好準備": "挪威國營天然氣系統營運商Gassco首席執行官勒弗松德(Frode Leversund)承諾在未來幾年內，對歐洲輸出大量天然氣。(圖:Gassco網站)\n\n路透社今天(5日)報導，挪威國營天然氣系統營運商Gassco首席執行官勒弗松德(Frode Leversund)表示，挪威的天然氣出口系統將向歐洲輸送創紀錄的天然氣，並承諾在未來幾年內，對歐洲輸出大量天然氣。\n\n根據金融資訊供應商路孚特(Refinitiv)的Eikon平台，挪威今年已成為歐洲最大的天然氣供應來源，超越俄羅斯。俄國上週關閉其對歐洲供應天然氣的主要管道北溪1號(Nord Stream 1)。\n\nGassco的天然氣系統透過管線，對英國、德國、比利時和法國供應天然氣，並且在俄國縮減對歐洲天然氣出口量之際，Gassco公司今年推遲夏季的年度維護作業，以確保對歐洲的天然氣供應量。\n\n勒弗松德在接受路透社的採訪時表示：「我們在今年夏天已送出了我們通常在冬季時才送出的(天然氣)。」\n\n根據Gassco的數據，該公司今年向歐洲的天然氣交付量已增加相當於60兆瓦時(terawatt-hours)，也就是49.7億立方公尺(bcm)的天然氣。\n\n不過，勒弗松德表示，Gassco公司必須於9月進行一項已計劃好的維護作業，到時將會降低對歐洲的供應量，但是輸出系統將會在10月1日「開始為冬季做好準備」。\n\n勒弗松德表示，挪威仍將在2022年通過其天然氣管線，對歐洲輸送超過117億立方公尺的天然氣，高於去年的113.2億立方公尺，創下年度新紀錄。\n\n他接著說，預計未來2到3年內將對歐洲維持類似的天然氣供應量，以確保持續的高供應量。\n\n勒弗松德說，一條名為波羅的海管道(Baltic Pipe)的新天然氣管道將於10月開始運作，這條管道將通過丹麥連接挪威和波蘭，可望提升Gassco的整體天然氣供應量。\n\n此外，根據挪威5月公布的一份官方預測，包括液化天然氣(LNG)在內，挪威今年的天然氣總產量可能增長8%，來到122億平方公尺。\n\n俄國經由波羅的海海底通向德國供應天然氣的北溪1號，每年供應歐洲約三分之一的天然氣，但是如今已無限期關閉。\n\n莫斯科指控西方在俄羅斯入侵烏克蘭後實施的制裁，阻礙北溪1號的日常營運和維護。不過，歐盟表示這只是一個藉口，俄國正在把天然氣當作經濟武器進行報復。",
    "挪威主權基金 催動淨零": "全球最大主權財富基金的挪威主權財富基金，將要求投資組合企業最慢在2050年達到淨零碳排目標，以免面臨「延後轉型」帶來的金融風險，是最新一家鼓勵企業致力改善經營方式，以符合更高環境標準的大型投資人。\n\n挪威銀行財富管理部門執行長坦根和公司治理兼法遵長史密斯‧伊赫納喬投書挪威商業日報表示，在該基金的投資組合中，只有10%企業設定2050年前達成淨零碳排的目標，其他許多企業則正朝這個目標邁進。\n\n挪威主權基金規模1.2兆美元，是全球最大主權基金，同時也是全球最大股東，持有全世界1.3%上市公司的股票，也因而投資相當多高汙染企業。\n\n挪威主權財富基金20日公布氣候行動計畫，將敦促投資組合中的企業透過可靠的過渡期目標來達成，並要求按計畫達成範疇一、範疇二或實質範疇三的減排。這兩位高管強調，減排將從碳排量最大的企業開始做起，雖然這檔基金的目標是成為主動投資者，但仍保留撤資選項。\n\n他們說：「出售這些公司股權無法解決氣候危機，但我們將考慮撤出具有高氣候風險和欠缺氣候計畫的公司。在這些公司行使所有權並無法使他們向前邁進。」\n\n挪威主權財富基金說：「我們的目標是2025年前建立健全的系統，以利評估我們對氣候風險的曝險和機會，並評估潛在投資組合的減排軌跡。」\n\n另外根據聯合國相關活動人士公布的最新報告，如果大型農業與食品公司不設法因應與氣候變遷相關的政府新政策和消費者行為，到2030年左右，這些企業的市值將平均減損約7%，相當於投資人損失約1,500億美元。",
    "【Yahoo送戲飛】被評為「一部引人深思的娛樂電影」 挪威災難片《北海浩劫》盡顯絕境中的人性掙扎": "【Yahoo送戲飛】被評為「一部引人深思的娛樂電影」 挪威災難片《北海浩劫》盡顯絕境中的人性掙扎\n\n挪威最新災難電影《北海浩劫》(The North Sea)，由挪威熱爆賣座電影《驚逃駭浪》(The Wave) 及《八級大地震：命懸一劫》(The Quake) 頂尖實力班底打造，以畫面呈現更浩大更震撼的災難場面，盡顯絕境中種種人性的掙扎。\n\n《北海浩劫》劇照\n\n一座位於挪威近海的鑽油台突然爆炸沉沒，科學家們試圖找出事故發生原因，卻駭然發現這只是一連串毀滅性災難的開端。\n\n《北海浩劫》劇照\n\n《北海浩劫》劇照\n\n本片由《八級大地震：命懸一劫》導演約翰安卓斯安達森 (John Andreas Andersen) 執導，著名挪威女演員姬絲汀古澤芙霍普 (Kristine Kujath Thorp) 擔綱演出片中的女主角，電影於《羅馬電影節》舉行世界首映時，就令當地觀眾深感震撼，被評為「一部引人深思的娛樂電影」，而在挪威當地上映時，除蟬聯兩周票房冠軍外，更是當地年度最高開畫票房第三位。\n\n《北海浩劫》劇照\n\n《北海浩劫》劇照\n\n《北海浩劫》劇照\n\n為了讓觀眾欣賞到這套挪威災難片，Yahoo APP將會送出《北海浩劫》電影換票證，會員只需要2,100YPoints即可搶換！\n\n*****免費搶換《北海浩劫》電影換票證詳情*****\n\n｜開搶日期：2022 年 9 月 27 日（二）\n\n｜開搶時間：下午 3 時\n\n｜所需YPoints：2,100 YPoints\n\n備註：數量有限，先到先得，換完即止。\n\nYahoo APP內免費搶換《北海浩劫》電影換票證\n\n《北海浩劫》故事大綱：\n\n1969年平安夜，挪威政府宣佈了一個將永遠改變當地的消息 ─ 位處北海的埃科菲斯克被發現蘊藏世界最大之一的離岸石油量，挪威隨即進入了黑金時代，五十多年的採油歷史改變了整個挪威。\n\n一日，挪威某座近海的鑽油台突然爆炸沉沒，科學家們試圖找出事故發生原因，卻駭然發現這只是一連串毀滅性災難的開端……究竟北海是挪威源源不絕的金礦，還是一件將會無意中毀滅世界的武器？\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n《北海浩劫》電影資料：\n\n導演：約翰安卓斯安達森 John Andreas Andersen\n\n領銜主演：姬絲汀古澤芙霍普 (Kristine Kujath Thorp)、Henrik Bjelland、Rolf Kristian Larsen\n\n類型：劇情、動作\n\n片長：104分鐘\n\n級別：IIA\n\n語言： 挪威語 (中英文字幕)\n\n＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝\n\n其他電影相關報導：\n\n【Netflix 9月新片】21部Netflix必睇劇集電影推薦（內附上架日期及劇照）\n\nNetflix韓劇｜《毒梟聖徒》Netflix劇力萬鈞、堪達電影級的韓劇製作｜影評\n\n【3大隱喻看清了嗎？】《木偶奇遇記》：每一趟精彩的旅程 都是源於對生命的渴望 | 影評\n\n「良心是微小的聲音，大多數人都不肯聽」迪士尼《木偶奇遇記》五大金句 為人生點起指路明燈\n\nNetflix原創吸血鬼電影《扮工獵人》 吸血鬼獵人「凹凸配」爆發喜感 | 影評\n\n第33屆香港同志影展｜逾30部作品片單總覽！聚集所有喜愛 LGBTQ+ 電影影迷 在同一銀幕下一起哭與笑\n\nNetflix《爸爸Me Time》喜劇天王Kevin Hart再演爸爸 不夠瘋狂成敗筆｜影評\n\n英女王逝世｜盤點5套關於英女王的電影影集\n\n英女皇相關電影回顧｜6部最深刻的作品，認真搞笑兼有之！\n\n英女王駕崩！Netflix《王冠》暫停拍攝「那會是個簡單的致敬，以象徵我們的尊敬」\n\n孤疑前傳｜影評：25歲演員演9歲還有說服力？能否接受扭轉，將成觀感好壞的決定一環！\n\n還原泰國少年足球隊被困事件｜Netflix《泰國洞穴救援事件簿》預告揭露這場驚人救命任務不為人知的故事\n\n扼殺多元性！前HBO Max高層：他們在討好美國中部觀眾\n\nNetflix《極速首爾》5大看點：劉亞仁率車隊上演1988頭文字D，宋旻浩破格演出絕命尬車！\n\n【韓國首部空難片】《緊急迫降》打造1:1機艙場景 體驗人性的自私和無私｜影評\n\n阿媽有咗第二個｜影評：寫出人生不同階段的無奈與矛盾 彭秀慧再顯其編導功力之作\n\n睡魔｜影評：劇情連環緊扣兼具深意 屬Netflix近期最佳劇集\n\n由《死侍2》導演執導！《殺手列車》成為今夏必睇娛樂爽片｜影評\n\n緣路山旮旯：香港久違的清新愛情小品！岑珈其終有個人代表作｜影評\n\n《歌舞青春：再譜樂曲》第3季火熱上線Disney+ 4個不可不知道的小故事\n\nWakanda Forever！《黑豹2》預告片尾出現神秘「瘦小黑影」 到底誰是黑豹接班人？\n\n【Marvel迷必睇】漫威《美國隊長4》的標題「新世界秩序」有什麼意義？\n\n港產片《神探大戰》劇情混亂成致命傷 壓軸一戰過份誇張令人出戲｜影評\n\n灰影人｜Netflix過於急功近利鋪排電影宇宙 兩大原因成全片致命傷（影評）\n\nNetflix犯罪記錄片《照片中的女孩》｜父女變夫妻？一張合照揭露女孩原生家庭可怕故事（影評）\n\n《咒》被譽為台灣史上最恐怖電影 一場藝高人膽大的電影實驗遊戲｜影評\n\n立即下載Yahoo APP\n\n【香港用戶獨家禮遇】好想睇戲？密切留意最新奬賞，將會不定期推出電影換票証及影視平台禮品卡，免費請你睇戲！",
    "挪威百年老品牌TINE Brunost殺入香港！焦糖芝士首度登場 DIY窩夫、蛋糕、咖啡超方便": "挪威百年老品牌TINE Brunost殺入香港！焦糖芝士首度登場 DIY窩夫、蛋糕、咖啡超方便\n\n芝士控注意！被喻為挪威「國民美食」的TINE Brunost挪威焦糖芝士正式殺入香港！以天然濃郁焦糖味，以及幼滑細膩的質感為賣點。如果你都想搶先品嘗，就別錯過9月6日至8日在會議展覽中心舉行的香港餐飲展，到時就可以快人一步吃得到。\n\n挪威焦糖芝士將於9月6日至8日在會議展覽中心舉行的香港餐飲展正式首度現身。\n\n【立即讚好】全新Yahoo Food Facebook 專頁\n\n獨特焦糖香氣 完美配搭其他食物\n\n挪威焦糖芝士製作過程與其他芝士完全不同，在生產過程中，首先會分離出製作傳統芝士的凝乳並留起乳清，然後將乳清加熱並加入濃厚的原乳。下一步是將以上的原材料混合並加熱，藉以將當中的糖份分解及焦糖化，味道比其他芝士香甜及濃郁。而加熱的時間越長，製成的芝士顏色亦會越深。\n\n接下來接下來挪威焦糖芝士的半成品會被分批放涼，令當中的天然乳糖結晶化，過程在嚴格的監管下進行，以確保糖份結晶不會過快，而不影響幼滑的質感。由於獨特的焦糖味以及甜味與鹹味的平衡，能夠與其他食物完美配合，挪威焦糖芝士配搭窩夫、班戟、雪糕、甜品、糕點、咖啡，或直接當作零食享用都可以。\n\n挪威焦糖芝士與其他食物完美結合，如焦糖芝士牛角包窩夫、焦糖芝士咖啡及焦糖芝士蛋糕都是不錯的選擇。\n\n挪威焦糖芝士甜味與鹹味剛好，直接當作零食享用亦可！\n\n超過150年歷史 獲獎無數\n\n挪威原創的焦糖芝士，起源可追溯至1863年的挪威Gudbrandsdalen村莊，當中製作挪威焦糖芝士的TINE 是挪威最大的乳製品生產商。自1856年起，TINE 便一直致力於生產高品質乳製品及堅持使用最優質的牛奶和羊奶製作挪威焦糖芝士。自1975年起，TINE更透過自家的管理機制「Cow control」，嚴格管理每一頭產乳動物的身體狀況，以確保每一頭產乳動物均處於最健康的狀態，並能夠生產出最優質的原乳。\n\n挪威焦糖芝士曾贏得多項國際性獎項，近年亦曾揚威世界芝士大獎（World Cheese Award），包括TINE® Brunost™ Strong在2019-20年度贏得金獎，以及原味挪威焦糖芝士（TINE® Brunost™ Original） 在2021-22年度獲得銅獎肯定，大家就知道產品質素又多高。\n\n製作挪威焦糖芝士的TINE 是挪威最大的乳製品生產商。\n\n挪威焦糖芝士的天然乳糖結晶化過程須在嚴格的監管下進行，以確保糖份結晶不會過快，影響其幼滑的質感。\n\nTINE更透過自家的管理機制「Cow control」，嚴格管理每一頭產乳動物的身體狀況，以確保每一頭產乳動物均處於最健康的狀態，並能夠生產出最優質的原乳。\n\n想親身試試挪威焦糖芝士？記得於9月6至8日，於香港餐飲展協辦的攤位Hall 5G-C02搶先品嘗。\n\n全新訂座平台「Yahoo訂餐廳×Openrice」正式上線！\n\n>>立即按此了解更多香港各區餐廳訂座優惠<<\n\n今晚食乜好？即睇最強雞翼食譜、牛油果食譜合集\n\n地區美食合集！香港各區最新餐廳、cafe、甜品店推介\n\n食乜養生好？二十四節氣：中醫教路/湯水進補/穴位養生\n\n自助餐推介！睇盡各種自助餐優惠/回本攻略\n\n想知最新飲食資訊？按此觀看Yahoo Food編輯推介\n\n更多近期熱話\n\n日清聯乘「進擊的巨人」！合味道、出前一丁推期間限定特別版+合味道紀念館限定打卡位\n\nMC張天賦叫外賣勁鬧foodpanda！未獲客服回應Deliveroo抽水：想食咩即刻送俾你\n\n掃街｜撈冷麵4件事一聽共鳴返晒嚟！篤穿袋/10元10包/食到代表腸胃好？\n\n蓮香樓結業！3間舊式平民茶樓推介 川龍端記+荃灣海連+牛池灣新龍城 一覽早茶必點招牌懷舊點心\n\n蓮香樓、蓮香棧結業！19年瀕臨結業幸得員工頂手 現只餘上環蓮香居 再嚐招豬潤燒賣＋千層糕＋大包\n\n牛扒熟度│情侶鋸扒女朋友要求「medium但熟啲」令侍應搲爆頭 網民回應比喻笑爆咀 一文睇清牛扒熟度點稱呼！\n\n惠康品牌Meadows新推親民價家居日用品及美食！低至$0.7/個密實拉鏈袋+$5.9松露薯片+$4.5樽裝飲品\n\n灣仔快樂餅店結業！45年老牌麵包店 告別平價雞尾包＋奶油筒＋紅豆沙翁\n\n旅發局「夏日賞賞你」第二批優惠28號週四領取 牛涮鍋25折優惠/百成堂25折湯包組合/紅白餐酒滿$300減$200！（附優惠名單）\n\n品客蜘蛛│腹背圖案超似經典大鬍子商標！品客聯署申請世上首種以品牌命名蜘蛛 首1,500名聯署者免費獲贈一罐薯片＋開放「領養」\n\n一人燒肉便當「弁当焼」反攻日本？Twitter瘋傳！ 網民反應兩極 日網友：好想新幹線有得買嚟食！\n\n懶人食乜│網民發帖問「一個人喺屋企最絕望食咩？」 直啪花生醬/食奶粉/梳打餅夾腐乳嚇死人 但都未夠食埋呢樣嘢癲？\n\nHäagen-Dazs脆皮雪糕批惠康優惠！震撼價$130六盒 限時四重優惠 加$10換購第七盒雪糕\n\n美都餐廳傳結業！油麻地72年茶餐廳 店外落閘貼告示 「係咁先啦，下次再見」多套經典電影取景地\n\n7-11印花｜7-Eleven聯乘Plastic Thing！主角為食妹、女神、光頭仔及Puffy殺到 獨家推出4款限量版\n\nAnson Lo生日應援｜神徒之酒！醉貓仙GIVEAWAY首個應援限量非賣品：神徒之酒\n\n亞太餐飲控股突然結業12品牌即日落閘 料過百人失業+欠薪200多萬\n\n加太賀賣舖！紅磡9間自置舖位叫價1.3億！準備結業離場？首創「花之戀」壽司洪天明吃得完？\n\n>>按此下載<< 全新Yahoo APP，領取最新餐廳優惠、氣炸食譜、自助餐推介、仲有飲食達人教你識煮識食，讓你成為真正全面的吃貨，立即下載！",
    "台東地震｜挪威專家警告：地震可能非常危險": "台灣台東縣池上鄉9月18日下午發生6.8級極淺層地震，外國專家都關注。有人在Twitter發文警告，這次地震「可能非常危險」。\n\n\n\n台東17日晚發生6.4級地震，連香港都有震感。根據台灣中央氣象局資訊，當晚9時41分至深夜11時33分，台東接連發生20次淺層地震，其中最大為6.4級地震，後續又發生多次餘震。\n\n台東18日下午又發生6.8級地震。\n\n美國地質調查局（USGS）最初指這次地震是7.2級（後來下修至6.9）。美國國家海洋和大氣管理局（NOAA）也就此發布海嘯威脅。\n\n挪威地球科學家吉本斯博士（Steven J. Gibbons）在Twitter發文稱，台灣18日的地震「可能非常危險」。\n\n他稱，發生今天6.9級地震前不足一天，曾發生6.5級地震。他提醒說：「請記住，地震之後發生更大餘震的可能性約為二十分之一。」\n\n不過台中央氣象局測報中心主任陳國昌18日稱， 18日的地震是主震，而此前的6.4級地震，以及原本被指是餘震的地震，都是6.8級地震的前震。\n\nToday's magnitude 6.9 earthquake in Taiwan comes less than a day after a 6.5 on September 17, 2022. Below is a dayplot of station IU.TATO in Taipei (data via @IRIS_EPO).\n\nRemember that it is about a 1 in 20 chance that an earthquake will be followed by a larger aftershock. https://t.co/ztGPzrVENy pic.twitter.com/9Sj0Tjtpvg — Dr. Steven J. Gibbons (@stevenjgibbons) September 18, 2022\n\n陳國昌稱是次地震是20年來前幾名，今次主震發生前出現73次前震的情況，也算非常非常少見，與2018花蓮地震的情況有一點類似。",
    "500台岚图FREE出口欧洲 正式发运挪威- DoNews汽车": "500台岚图FREE出口欧洲 正式发运挪威\n\nDoNews汽车9月26日消息，9月26日，岚图旗下首款产品“性能级智能电动SUV”岚图FREE从武汉出发，正式发往挪威，本次出海的500台岚图FREE运抵挪威后，将快速开启用户交付。此前，岚图FREE已获得欧盟整车型式认证（EWVTA），可在欧盟境内各国家正式上牌注册。挪威不仅是欧洲新能源汽车渗透率最高的国家，也是岚图汽车出海欧洲的首个国际市场。继挪威之后，岚图汽车计划于2023年起进入瑞典、荷兰、丹麦、以色列等国，并持续拓充出口海外的车型阵容。目前，岚图的第二款产品电动豪华旗舰MPV岚图梦想家已进行欧洲适应性开发，预计2023年正式投放欧洲市场。\n\n岚图汽车CEO卢放表示，“第一批岚图FREE正式发运欧洲，标志着岚图将在全球最成熟的市场上与国际豪华品牌同台竞技，接受海外消费者的检验。岚图出海不仅是商业上的‘走出去’，更是中国高端新能源汽车设计研发生产标准的‘走出去’，是中国文化软实力和中国智造的展现。”\n\n岚图FREE获得欧洲认可 11月开启挪威用户交付\n\n作为岚图出海欧洲的首款车型，岚图FREE自今年6月起在挪威开启预订，搭载106.7kWh电池包，WLTP工况续航里程最高可达500km；动力性能方面，搭载前后双电机，最大功率360kW，峰值扭矩720N·m，百公里加速最快仅需4.4秒。相较于国内销售版本，除在硬件、软件上根据欧洲和挪威市场进行适配外，结合北欧用车场景，岚图研发团队重新设计车身，提供高达2吨的拖曳能力，开放拖车钩选配，更加满足当地用户的出行需求。\n\n岚图FREE亮相挪威后，引起欧洲媒体和用户的极大兴趣。来自英国历史最悠久的汽车杂志《Autocar》对岚图FREE综合实力给予极高评价：“岚图FREE转向轻便不失路感，不仅有舒适驾驭的操控力，豪华座舱氛围和丰富配置也让人印象深刻，在欧洲市场直指奥迪e-TRON等豪华品牌。”岚图FREE给部分欧洲用户留下深刻印象：“这台车拥有所有正确选项，期待这台车尽快来到英国。”源自于中国文化与设计审美，岚图FREE打破了语言和地域的界限，在挪威市场同样受到青睐。参与试驾评测的北欧专家团队认为，“岚图FREE不仅传承了东方美学，也与欧洲的审美高度匹配，外观内饰将东方美学与先锋科技合二为一，一体式可升降三联屏交互体验强，智能辅助驾驶功能安全可靠。”\n\n挪威Electric Way公司CEO Torje Aleksander Sulland对岚图FREE在挪威市场的表现充满信心：“500台岚图FREE到达挪威后，将于11月正式启动用户交付，岚图完全具备与欧洲豪华品牌正面竞争的实力。”\n\n2023年起登陆瑞典荷兰丹麦 出海产品阵容持续扩充\n\n2022年7月，岚图FREE获得欧盟整车型式认证（EWVTA）证书，标志着出口欧洲的岚图FREE可批量生产，并在欧盟境内所有国家正式上牌注册。\n\n挪威是岚图汽车走向全球市场的第一步。作为首个出海的新能源国家队，岚图还将依托东风在全球的强大的体系资源优势，为全球更多用户带去全新的高端智能用车体验。继挪威市场后，2023年起，岚图计划再进入瑞典、荷兰、丹麦、以色列4国，加大布局海外门店，同时持续扩大海外车型阵容，不断提升产品体验与用户服务。\n\n岚图开创了中国品牌在海外市场的全新商业模式，与中国东风汽车工业进出口有限公司以及挪威当地头部经销商Electric Way公司达成战略合作，旨在借助海外经销商体系的成熟经验，加快岚图在挪威的服务网络布局，为挪威用户提供高性能的电动车产品和卓越的服务体验。\n\n作为世界500强东风公司推出的高端新能源汽车品牌，岚图汽车致力于将驾控性能与智能科技完美融合的产品推向全球，积极塑造中国品牌在全球的影响力。2022年2月，岚图正式宣布进军欧洲市场，首站登陆挪威，成为首个出海的新能源国家队品牌。凭借东风集团遍布全球资源的实力，岚图快速启动海外市场拓展，是最快实现从本土走向全球的中国高端新能源汽车品牌。6月11日，岚图FREE正式登陆北欧，位于挪威奥斯陆的海外首家岚图空间同步开业。岚图FREE启航挪威，不仅是岚图进军欧洲市场的里程碑，更是岚图践行“一带一路”倡议、积极融入双碳战略的又一举措，将展现中国品牌汽车参与全球化竞争的信心和实力，引领中国汽车品牌出海新时代。",
    "挪威央行加息半厘 擬11月再度上調利率": "挪威央行加息半厘 擬11月再度上調利率\n\n挪威央行公布，將指標利率上調0.5厘至2.25厘，符合市場預期。\n\n\n\n央行表示，計劃在11月再度加息。",
    "【芝士商機】挪威芝士品牌TINE攻港 稱年輕消費者獨愛焦糖口味": "▲ 挪威芝士品牌TINE，其新國際市場增長總監Sigmund Bjørgo稱，港人對芝士口味的接受程度非常高。（陳永康攝）\n\n港人素來喜愛芝士，疫下更喜歡尋找新的芝士口味產品，近來更新興焦糖味芝士產品，全因口味及賣相迎合消費者需求。有芝士品牌的負責人表示，市民於疫下更愛尋找新口味，焦糖芝士味正好迎合此風潮，尤其深受年輕人歡迎。\n\n【植物熱潮】苔球工作坊受歡迎 小店生意額每月升3成\n\n挪威芝士品牌TINE，其新國際市場增長總監Sigmund Bjørgo稱，港人對芝士口味的接受程度非常高。該企於上年開始進軍亞洲市場，去年於南韓率先推出，已售出100噸芝士產品，期望香港可有同樣表現。\n\n不過Bjørgo坦言，進軍香港時亦遇到挑戰。2021年，當品牌想緊接韓國將焦糖芝士引入香港時，發現最大的挑戰來自於消費者及廚師對品牌的熟悉程度，對產品的來源、味道及食用方法等都不甚了解，故不確定能否將韓國的策略在香港直接複製。\n\n▲ TINE發現，消費者對焦糖味芝士融入甜品、糕點及輕食的反響甚佳。\n\n融入甜品、糕點及輕食反響甚佳\n\n因此TINE決定先試行廚師先導計劃，邀請不同範疇的廚師將焦糖味芝士融入不同菜式，又跟他們進行深度訪談。結果發現消費者對焦糖味芝士融入甜品、糕點及輕食的反響甚佳。皆因不少本港年輕人喜愛光顧咖啡廳，一眾廚師亦反映芝士菜品尤受喜愛。\n\n年輕消費者對新口味需求大\n\n世紀食品副總裁冼德麟亦表示，作為甜品食材，焦糖味芝士反響甚佳。他反映，TINE的產品早前獲男子組合ERROR成員「193」郭嘉駿投資的本地Cafe引入，深受顧客喜愛，認為年輕消費者對新的芝士口味產品需求甚大。\n\n冼提到，能滿足消費者拍照並放上社交平台，亦是芝士產品的賣點之一。他又指出：「消費者於疫下其實相當渴望有新產品，尤其是一些可以『打卡』的菜品。 」\n\n【航空業】美國航空革新艙位設計 2024年投入服務\n\n【航空業】國際航空運輸協會警告 油價及俄烏局勢左右機票漲價\n\n《ET贏商有計》每集請來香港企業品牌，分享疫下營商Tips。即看最新一集\n\n**重溫港股、美股即將齊齊穿底？滙豐劉紹文解構環球大熊市唯一自保法，即睇【ET財智Talk】**\n\n記者：李智美",
    "魯特闖美網4強成首位挪威人 距「世一」再近一步｜即時新聞｜體波｜on.cc東網": "被列為5號種子的魯特周三成為史上首位躋身美網男單四強的挪威球手，他在第三盤一度落後下成功挽救兩個「盤點」，終以直落三盤6比1、6比4、7比6(4)力挫對手，繼今年法網生涯第二次闖入大滿貫準決賽，同時距離爭取世界「一哥」位置再近一步。\n\n在今屆法網已袋走亞軍的魯特，很大機會成為世界新「一哥」，如果他與西班牙新星艾卡華斯均同時躋身決賽，則誰勝就能當上世界第一，而目前按排名積分仍然是拿度有機會重奪「一哥」寶座。\n\n魯特周三在男單8強戰遇上13號種子意大利的貝納天尼，在第三盤一度落後2比5，幸而力救多個關鍵球，以直落三盤力壓貝納天尼，成功闖關，並向個人爭取首個大滿貫錦標再走近一步。\n\n對於有機會成為新「一哥」，魯特賽後坦言:「我不會想太多排名的問題，當然這是所有年輕球手的夢想，的確對我是有點額外的推動力，但我要非常非常幸運，才能以世界第一身份離開紐約。」本身是泥地專家的魯特，都期望可以成為一個全面的球手，並加強正手抽擊的能力，這位23歲的年輕新星，期望下一輪可與澳洲的基治奧斯較量。\n\n不過，魯特的期望很快便粉碎，相隔兩小時後，另邊廂舉行的8強戰，日前淘汰「世一」麥維迪夫的基治奧斯，與另一個俄羅斯球員卡查諾夫激戰了五盤，二人全場共發出61個ACE，最終卡查諾夫以7比5、4比6、7比5、6比7(3)、6比4力挫基治奧斯，躋身男單4強。",
    "挪威擬限電力出口 鄰國怒轟：自私！": "受歐洲乾旱影響，挪威水電站顯示的儲水量不到總容量的一半，該國政府近日正計劃限制電力出口。消息傳出後，丹麥、芬蘭和瑞典電網營運商的一致批評，稱挪威此舉「危險且自私」，可能會引發歐洲多國效仿，將造成整個歐洲的進一步分裂。\n\n大公報綜合《金融時報》、彭博社報道：受歐洲乾旱影響，挪威水電站顯示的儲水量不到總容量的一半，該國政府近日正計劃限制電力出口。消息傳出後，丹麥、芬蘭和瑞典電網營運商的一致批評，稱挪威此舉「危險且自私」，可能會引發歐洲多國效仿，將造成整個歐洲的進一步分裂。\n\n挪威依靠水力發電保障國內的電力供應，但在經歷春季嚴重乾旱後，該國水電廠儲水量迅速下降，受災最嚴重地區的水庫儲水量僅剩49.3%，與之相比，2000至2019年，挪威水庫儲水量中位數為74.9%。\n\n挪威石油和能源部國務秘書埃里克森證實，當國內水電站的儲水量降至非常低的水平時，當局會採取措施抑制水電產量並減少電力出口。\n\n變相幫助俄羅斯\n\n對此，北歐國家反應激烈，芬蘭輸電系統運營商Fingrid執行總裁魯甦寧說：「（挪威）將是歐洲第一個限制電力出口的國家。這是一個非常危險和充滿民族主義的做法，是非常自私的行為。」魯甦寧稱此舉將打破歐洲盟友間的團結，等同於變相「幫助俄羅斯」。\n\n魯甦寧又指，挪威趁着俄烏戰爭大發能源財，並熱衷於展示自己即將取代俄羅斯，成為歐洲最可靠天然氣和石油供應商的形象。「如果他們限制電力出口，將損害挪威的整體形象。」丹麥電網運營商Energinet主管布朗表示，挪威的做法「具傳染性」，可能引發其他歐洲國家效仿。\n\n德國電力緊缺，圖為德累斯頓聖母教堂22日晚大面積熄燈省電。路透社\n\n挪威財長維德姆試圖平息瑞典和芬蘭的擔憂，他指出，這兩個國家從挪威北部獲得電力，那裏的水電廠水量多，電價低，境況好過從瑞典南部獲取電力的丹麥、德國、英國和荷蘭。但魯甦寧反駁了這一說法，稱挪威北部只有一條「非常薄弱」的電力供應線。\n\n值得一提的是，挪威並非歐盟成員國，但歐盟委員會發言人表示，挪威是歐洲經濟區（EEA）的成員，適用歐盟的能源立法，不能通過停止出口的方式限制與歐盟國家的電力市場交易。《金融時報》指出，如果挪威真的實施電力出口限制，ESA可能會對此行為展開調查，不排除將案件提交法院審理。歐洲自由貿易聯盟成員國包括挪威、冰島、瑞士和列支敦士登，ESA的主要職責是監督這四個國家遵守歐洲單一市場規則。\n\n南北電價差百倍\n\n挪威國內90%的電力需求都由本國的水力發電提供，但受歐洲大陸的異常乾旱影響，不僅水電量急劇下降，且不同地區出現嚴重失衡。電力市場Nord Pool的數據顯示，本月中旬，挪威南部三個地區的電力成本達到每兆瓦時263歐元至327歐元的高價，而在挪威北部和中部，電力成本僅略高於每兆瓦時1歐元。\n\n挪威不同地區電價相差百倍的主要原因是南北輸電能力不足，鄰國瑞典也有類似的情況，但挪威尤其嚴重。今夏早些時候，挪威國家廣播公司報道，該國北部的電力公司抱怨價格太低，以至於他們無力開發新產能，而南部的工業公司抱怨價格太高，以至於無力投資製造業。\n\n《金融時報》指出，電力失衡已經躍居挪威政治議程首位。該國一面竭盡全力在歐洲盟友面前將自己打造成可靠的能源供應商，渴望盡可能多地出售石油和天然氣。但是當許多挪威人不得不支付同樣高昂的電費時，民眾已經出現反對電力出口的聲音。國內反對黨也出面攪局，表示如果「能源國家挪威」都需要實施電力配給，「這將是一個醜聞」。英媒指出，挪威政府如今陷入兩難局面，而這個「能源幸運國家」亮起的紅燈也凸顯了今年冬天整個歐洲的艱難程度。\n\n與挪威一樣，法國原本也是歐洲的電力淨出口國，但隨着核電廠該國預料在今年寫下近30年來最低發電量，電力淨出口的稱號已成為過去式。在歐洲能源交易所（EEX）交易的法國一年期電價合約，26日一度暴漲25%，報每兆瓦時1130歐元。德國一年期電價合約也創下紀錄，26日盤中大漲33%至每兆瓦時995歐元。",
    "歐股挫1.8% 英國瑞士挪威加息": "歐洲股市周四維持低位上落格局，泛歐指數Stoxx 600收市急挫1.79%，報399點，以整數點計為全日最低位。\n\n科技股下滑4.24%，旅遊休閒股都下挫3.2%。\n\n英國富時100指數收報7159點，挫1.08%或78點；\n\n德國DAX指數收報12531點，瀉1.84%或235點；\n\n法國CAC 40指數收報5918點，挫1.87%或112點；\n\n意大利富時MIB指數收報21799點，跌1.07%或236點；\n\n西班牙IBEX 35指數收報7774點，挫1.24%或97點。\n\n英國央行和瑞士央行都分別宣布加息0.5厘，挪威央行則加息0.75厘。\n\n美國聯儲局早前結束議息會議，宣布加息0.75厘，並發出明確的訊號，願意容忍經濟衰退，作為重新控制通脹的必要代價。官員暗示，今年底前將再加息，令利率升至4.25厘至4.5厘，最終是明年達到4.6厘。",
    "【加密貨幣】挪威中央銀行將參考以太坊 建立央行數碼貨幣 - 香港經濟日報 - 即時新聞頻道 - iMoney智富 - 環球政經": "挪威中央銀行近日公布，其央行數碼貨幣（CBDC）的沙盒原始碼。該數碼貨幣將參考以太坊的運作為骨幹，再根據央行的要求作修改。在沙盒之中，測試人員可以嘗試鑄造、銷毁、運送ERC-20代幣（ERC-20為現時以太坊的運作標準）。\n\n同場加映 ：【溫股知新】港股預期反彈 個股仍然難揀\n\n與挪威央行合作研究CBDC的Nahmii公司表示，該沙盒並不對外開放，只有指定人員才能運作，並不能使用常用的加密貨幣錢包MetaMask。如果有興趣參與研究，可以聯絡挪威央行，又或者使用開放的原始碼，自行架設網絡，從而了解其運作。\n\n▼ 點擊圖片放大 +5 +4\n\n國際貨幣基金組織（IMF）最近亦發表報告，指出全球97個國家正研究CBDC，但只有尼日利亞及巴哈馬，有全面推行計劃。挪威央行是發達國家之中，走得較前得一群。IMF並正在研發一個讓不同CBDC連結、運作的平台，促進跨境資金流動。\n\n香港方面，金管局一直表示，正研究數碼貨幣，了解其優勢和潛在應用。去年公布「金融科技2025」策略，其中一項就是探討在港發行數碼港元（eHKD) 的可行性等。\n\n【《iMoney》最具國際視野的投資理財創富頻道--融滙國際最好、最新的投資理財智慧及方法，讓讀者盡快踏上「財務自由」之路】\n\n#免費下載《香港經濟日報》App: http://onelink.to/8svabv\n\n#國際視野精明理財盡在iMoney網站【imoneymag.com】\n\n#如欲收看更多財經評論影片請登入iMTV+【https://bit.ly/3vHyRIn】\n\n#即Like iMoney智富雜誌 專頁【設定為搶先看/See First】搶盡投資先機",
    "陳安立赴挪威找「世上最美公廁」 喜遇「臭味相投」知音人 (15:06)": "陳安立遠赴挪威拍攝ViuTV新節目《人去公廁 我去公廁》，尋找世上最美公廁。（大會提供）\n\nViuTV新節目《人去公廁 我去公廁》由今晚（29日）起，逢星期一至五晚上10時30分播映。由陳安立（Brian）、岑樂怡（阿妹）、葉山豪及YouTuber熱菇擔任主持，分別到訪日本﹑挪威﹑荷蘭﹑英國和美國等各地公廁。他們將踏上另類公廁導賞團，了解平日最不起眼的公廁設計如何可以達至內外兼備。\n\n今晚播出首集，先由Brian遠赴挪威北部，踏上尋找「世上最美公廁」的朝聖之旅。 Ureddplassen公廁流線形的水泥設計，簡約獨特，位置更坐落於雪山與海岸之間，擁有開揚景色，故被譽為「世界最美公廁」。\n\n為了目睹這個據稱可以欣賞北極光、更具歷史意義的透光公廁， Brian不惜冒惡劣天氣，展開漫長的自駕遊，更在旅途上遇到同樣特意前來朝聖、「臭味相投」知音人。\n\nBrian讚Ureddplassen公廁充滿美感的外形設計，加上景色「屈機」，被譽為「世界最美公廁」當之無愧。到訪過兩個挪威公廁後， Brian笑指挪威公廁面積大過很多香港人睡房，更認為挪威公廁注重個人私隱、有各項貼心設備等值得香港學習。\n\n（即時娛樂）",
    "歐國聯│挪威隊長魂！ 奧迪加特傷住做第四教練": "\n\n阿仙奴中場奧迪加特最近受小腿傷患困擾，但仍然入選今期挪威國家隊的大軍名單。該隊教練蘇巴簡周二表示，如果這名二十三歲中場兼隊長不能以球員身份上陣，就會以「第四教練」身份坐在場邊，幫手指揮球隊。\n\n\n\n廿三歲的奧迪加特是阿仙奴兼挪威國家隊雙料隊長，他最近小腿肌肉受傷，剛周日槍手作客3:0勝賓福特的英超都未能候命。然而此子仍然在挪威國家隊今輪國際賽的大軍名單上，該隊教練蘇巴簡解釋他未能出場也好，都可以當第四教練坐在場邊：「奧迪加特對球隊十分重要，如果他不是以球員身份出戰的話，就會以第四教練身份坐在場邊，總之他一定會出現在挪威國家隊之中。」\n\n\n\n立即下載 | 全新《星島頭條》APP : https://bit.ly/3yLrgYZ\n\n",
    "公路單車｜港隊世錦賽個人計時賽登場 挪威車手膺世界冠軍創歷史": "世界公路單車錦標賽周日（18日）於澳洲臥龍崗（Wollongong）展開，港隊女將梁穎儀及劉允祐、吳森鐳先後在精英組個人計時賽登場。\n\n\n\n世界盃2022專頁登場 緊貼賽程免費直播睇波資訊\n\n女子公路個人計時賽今早9時47分在澳洲臥龍崗展開，賽道總長34.2公里，港隊派出唯一代表、雅加達亞運20公里個人計時賽銅牌得主梁穎儀出戰此項目，這位25歲女將最終以51分55.09秒衝線，在41名車手中名列第34名。\n\n梁穎儀以平均時速39.52公里完成34.2公里賽事。（資料圖片）\n\n男子組分成4組、共50名車手在臥龍崗展開34.2公里賽事。港隊派出劉允祐及吳森鐳出賽，17.1公里單圈賽道比賽節奏非常快，去屆亞運代表劉允祐以10分23.63秒完成首7.2公里。他最終以平均時速44.47公里完成2圈，名列第34名。\n\n去年全運會首戰成人組賽事的吳森鐳，同日偕劉允祐於世錦賽登場，他在首7公里踩出10分40.93秒，暫列第44名。他在其後保持速度，終以47分38.32秒、50名車手中取得第44名完成賽事。\n\n港將劉允祐在50名車手中名列第34。（資料圖片／單車總會提供）\n\n挪威車手爆冷登世界冠軍\n\n冠軍由挪威車手Tobias Foss贏得，首度登上世界冠軍，同時寫下該國男子公路單車歷史新章。他以時速51.24公里、40分0278秒封王。25歲的Tobias Foss是2019環未來單車賽（Tour de l’Avenir ）冠軍，亦贏得多屆挪威錦標賽。\n\n不過相比起身旁的兩屆歐洲冠軍Stefan Küng、環法冠軍Tadej Pogacar、衛冕的Filippo Ganna，Foss以黑馬姿態封王，賽後直言「不真實」（Unreal）。\n\nTobias Foss衝線後難掩興奮。（UCI Twitter）\n\nTobias Foss為挪威贏得史上首個個人計時賽世界冠軍。（UCI Twitter）\n\n東京奧運代表蔡曉鋒將在下周日出戰壓軸的精英組個人公路賽；其餘港將繆正賢、梁寶儀、李思穎等主力，則在下周四起於公路單車全國賽亮相。",
    "歐盟急瘋！向這能源大國「跪求」1件事 結局糗大了": "俄烏戰爭爆發後，歐洲爆發嚴重能源危機，非歐盟成員的挪威成為歐洲最大的電力出口國，然而面對不斷上漲的能源價格，歐盟希望與挪威進行協商，沒想到挪威給了軟釘子碰，強調願意與歐盟坐下來談，但直言歐盟設定的能源價格上限，無法解決供應量不足的根本問題。\n\n路透社、Euronews報導，俄羅斯在月初徹底關閉北溪一號天然氣管道的運作，天然氣斷供引發的能源、電力危機已經對歐洲經濟造成嚴重影響，高漲的能源價格讓民眾負擔相當沉重。\n\n在此狀況下，歐盟希望能與挪威協商能源價格，挪威首相Jonas Gahr Stoere周一與歐盟委員會主席Ursula von der Leyen開完會後表示，挪威和歐盟已經決定就解決歐洲能源危機的方式進行密切對話。\n\n但另一方面，Jonas Gahr Stoere也強調，我們願意以開放的心態進行談判，但對於能源價格上限持懷疑態度，此種方式無法解決根本問題，即歐洲天然氣太少的狀況。\n\n此外，挪威方面也認為，雖然目標是成為歐盟穩定的天然氣供應商，但能源交易的條款還是依照進口商與出口商之間的談判做決定。\n\n歐盟內部持續商討能源危機的解決辦法，Ursula von der Leyen周三提出控制電價與電力使用的提議。\n\n包括用電高峰時段減少至少5%的用電量、明年3月前將總電力需求減少至少10%、對石油、天然氣、煤炭和煉油部門的超額收入課徵至少33%的稅，並對可再生能源在內的低成本發電公司設定收入上限，後面兩項措施可以幫助歐盟獲得1400億歐元的資金，可以提供用來進行能源補貼。\n\n更多中時新聞網報導\n\n南韓遭美國暗算？她一通電話「搶走」環球晶千億投資 媒體氣炸了\n\n元晶、威強電等15檔小鬼們 外資投信噴愛認養 法人揭這2類股可長抱\n\n普丁「斷氣」重傷！德國大量進口這產品 背後爆致命隱憂",
    "﻿夏兰特压阵捧挪威上盘": "图：夏兰特（右）上仗对斯洛文尼亚取得入球。\\资料图片\n\n【大公报讯】综合ESPN FC、香港赛马会足智彩报道：欧国联B4组末轮赛事挪威主场对塞尔维亚明晨打响，今仗是双方的升班大战，目前两队同积10分，不过首循环挪威曾击败塞尔维亚，因此在对赛成绩占优，令后者今仗非胜不可，惟他们却难以看管效力曼城的挪威王牌前锋夏兰特，或因此进退失据。让球挪威让平／半仍可买上盘一博。\n\n挪威一直是欧洲足球的黑马分子，往往都出产不少高大中锋，如过去的费奥及卡维顶上功夫都不错，近年挪威出现一名更强力的中锋，他就是目前效力曼城的夏兰特，挪威有他在阵已打高一班波，令球队由第一届欧国联仅列C组，至如今在B组大有升班A组的可能，预计夏兰特会延续他在英超的火热状态争取入球，协助挪威升班而回。\n\n塞尔维亚近年实力开始下滑，由曼联中坚维迪、到近年连防中马迪及罚球王高拉洛夫都退出代表队，如今只余下阿历山大米祖域一名英超兵，虽然其余球员亦在主流联赛踢球，但实力难与挪威相比，今仗要争胜晋级相当困难。",
    "挪威啓示：純電車占比近四分之三，PHEV 銷售連續兩季衰退": "插電混動車（PHEV）被視為從燃油車轉型到純電的完美方案，兼具環保優勢，又沒有里程焦慮，但是在純電車占大多數的挪威市場，這種過渡型產品，銷量反而快速下滑。\n\n挪威是全球純電車滲透率最高的國家，在今年 8 月純電車已經占新車銷售的 74.8%，加上插電混動車（PHEV）的話，插電車占新車銷售的 86.1%，電動車市占傲視全球。\n\n但值得注意的是，和去年同期相比，純電車的市占從 71.9% 小幅成長了 3%，但插電混動車則是從 15.8%，下降到 11.3%。同時間，不具備插電能力的油電車，市占則是從去年的 4.5%，增加到 7.7%。\n\n純內燃機車輛的市占則是從 7.7%，進一步下滑到 6.1%，從這個數字變化中，我們可以發現一個狀況，從 2021 年下半年之後，挪威的燃油車新車市占幾乎都固定在 5%～10%之間，即使是在條件如此優越的挪威，堅持購買燃油車的族群依然不少。\n\n而原本和純電車一起快速成長的 PHEV，從 2022 年之後市占就很快的縮減。隨著純電車數量增加，基礎設施也跟著成長，原先令人擔憂的充電問題，已經不是什麼障礙。相反地，PHEV 的引擎吃掉了車內可用空間，又增加了保養負擔，優點反而成為缺點。\n\n對於極度不想要在外充電，又常常喜歡跑長途的車主來說，他們寧可堅持燃油車，又或者在高油價時代，選擇省油的油電車，他們也不願意選擇半套的 PHEV。\n\n挪威的現況很可能會發生在其他國家的未來，也應證了傳統車廠快速擴大純電車產品線的預期，如果只靠 PHEV，等於是把命脈交給外界決定，一旦充電設備普及，很快就會被市場淘汰。\n\n挪威顯然已經來到了油轉電過程的後期，PHEV 讓位給純電車顯而易見，但即使如此，2022 年挪威的燃油車市占率恐怕還是會維持在 9%左右，距離 2025 年完全禁售燃油車還有最後一里路要推進。\n\n（首圖來源：Volkswagen）",
    "挪威因電動車生活品質下降？ 「這件事」才是能源漲價主因": "電動車已經成為了目前車壇的趨勢，但是與燃油車款不同的是，所有車輛都必須使用大量的電力，而一般人在日常生活當中也已經脫離不了電的需求，因此若是全部的車輛都來搶電的話，很有可能就會造成吃電緊繃的狀況。而近日有國外節目就指出電動車先進國家挪威就因為這樣造成生活品質下降，認為電動車也同樣並不適合在台灣使用，但對此就也網友表示：「台灣先擔心自己吧，管到挪威去」，認為台灣的相關設備根本還不普及，跟挪威完全不能相提並論。\n\n北歐國家大部分相當在意環境保護，因此電動車是不少人購車首選。(圖片來源/ dailyscandinavian)\n\n延伸閱讀：Toyota bZ4X即將重返街頭？ 挪威下月推解方但新一波召回也來了！\n\n延伸閱讀：特斯拉車主集體抗議故障問題 挪威顧客絕食表達不滿\n\n這名原Po在PTT上發文指出電動車先進國挪威，人民居然生活品質下降，並在內文當中提到：「1.斯堪地那維亞半島的風場不太適合設立大量風力發電機。2.挪威跟台灣類似，南部人口稠密吃比較多電，北部跟阿拉斯加那樣荒涼，但是因為地形破碎的原因，全國性電網難架設，所以北邊的剩餘電力難以輸送到南部。3.挪威每年都要花大把銀子去跟隔壁好兄弟瑞典買電。4.因為電動車的普及，很多挪威家庭發現他們碰上冬季電力不足和電價高漲的問題。5.很多人被迫回去用垂直式壁爐燒柴取暖(挪威冬季沒供暖會死人的)。6.然而因為疫情，國際供應鏈不順和俄烏戰爭的因素，很多人得花大筆金錢在購買壁爐燃燒用的木材。7.電動車先進國+世界前三富國挪威，陷入人民生活品質崩壞的窘境。」\n\n有網友提出如果氣溫過低的話，其車輛的續航力將會下降，所以北歐並不適合擁有電動車。(圖片來源/ thedriven)\n\n有網友看到就回覆表示：「他又不是因為缺電…」、「台灣先擔心自己吧，管到挪威去XD」，認為台灣目前根本就還在起步階段，完全不用擔心可能會變成挪威那樣，而且該調查生活品質下降不全是因為電動車的關係，很大一部分是烏俄戰成所造成的結果。但也有網友認為電動車本來就不適合北歐，而且冬天的時候氣溫太低會造成續航力大減，另外說到有些歐美在執行的政策並不完全適合台灣，直接複製貼上的結果就是會讓政策看起來相當畸形。如果可以先借鏡其他國家的結果，再來規劃台灣自己的車輛未來，或許會讓整體的交通環境擁有更好的發展。\n\n延伸閱讀：",
    "新船下水｜Katy Perry榮任教母 挪威領途號郵輪冰島啟航": "持續接近三年的疫情，對郵輪業曾經構成極為沉重的打擊，幸好目前歐、美兩大郵輪市場的業務已告重回正軌，挪威郵輪（NCL）的最新旗艦挪威領途號（Norwegian Prima），更於上月底在冰島由美國樂壇巨星Katy Perry主持命名禮後正式啟航。\n\nKaty Perry（左二）以郵輪教母身分出席挪威領途號的命名禮。\n\n\n\n挪威領途號首航，對郵輪業界及郵輪假期愛好者來說，絕對是個好消息，反映全球郵輪市場已告復常，也有更多的優質新郵輪可供大家選擇。由意大利Fincantieri船廠在威尼斯建造的挪威領途號，原來是挪威郵輪六艘Prima Class級別郵輪的第一位成員，這表示在未來一段日子，類似的優質郵輪將會陸續有來，自然教人感到十分興奮。\n\n挪威領途號是船隊六艘Prima Class級別郵輪的首位成員。\n\n值得留意是這趟挪威領途號更是開創歷史，成為有史以來第一艘在冰島首都雷克雅未克命名的大型郵輪，在上月舉行的命名禮，Katy Perry除以挪威領途號「教母」身分主禮並主持敲香檳儀式，更擔任表演嘉賓獻唱了《California Girls》、《Teenage Dream》、《Roar》及《Firework》等熱門歌曲。一眾嘉賓及客人還在市內的HARPA文化中心，欣賞到著名藝術家Olafur Eliasson設計的LED燈光匯演，以及由冰島歌手兼唱作人Briet聯同冰島交響樂團獻上的精采演出。\n\n一眾嘉賓在HARPA文化中心欣賞表演。\n\n回說挪威領途號，便是一艘排水量十四萬二千五百噸、可載客三千一百人的豪華郵輪。這艘簇新郵輪，整體設計貫徹挪威郵輪「以客為先」的哲學，備有超寬敞室外空間之餘，更擁有多個第一，當中便包括郵輪業界首個戶外雕塑花園The Concourse、海上首個及最大型的三層賽車場Prima Speedway、挪威郵輪船隊旗下首個三層中庭設計，以及品牌首個高檔露天美食廣場Indulge Food Hall等等。\n\n船上設有海上首個三層賽車場Prima Speedway。\n\n再配合挪威郵輪獨有的豪華套房專區The Haven by Norwegian、十層高的自由落下滑梯The Rush and The Drop，以及廣達四萬四千平方呎的Ocean Boulevard海洋步道，遊趣相當多元化。\n\n十層高的The Rush and The Drop滑梯，相當刺激。\n\n在雷克雅未克作首航之旅後，挪威領途號現正以荷蘭阿姆斯特丹及丹麥哥本哈根為母港，領客人探索北歐及挪威峽灣；今年10月則會轉至百慕達及加勒比海等地，並會在明年5月回歸北歐。至於其餘五艘Prima Class郵輪，則會陸續在2027年或以前交付。\n\n網頁：www.ncl.com/in/en/cruise/prima\n\n文：林逸 圖：挪威郵輪\n\n挪威領途號建有船隊旗下的首個三層中庭。",
    "挪威Snøhetta－以80年歷史海港浴池重現海岸小島與礁石意象": "新Knubben海港浴池示意圖；圖片提供／Aesthetica Studio\n\n\n\n挪威著名建築師事務所Snøhetta正著手改造於挪威阿倫達爾（Arendal）建於1937年兼具功能與休閒性功能的Knubben海港浴池。Snøhetta的設計概念為重新詮釋Knubben海港浴池的原始設計，並保留其原有現代化線條與獨特樣式，並在改造中創造出挪威海岸小島般的記憶印象，同時也打造一處當地新穎的休閒場所。設計上以當地海岸小島與礁石為發想，預期規劃一個如起伏階梯式的場域，也像是當地受自然侵蝕的冰川地貌，而新的Knubben海港浴池預期於2024年完工。\n\n新Knubben海港浴池示意圖；圖片提供／Aesthetica Studio\n\nKnubben海港浴池最初由建築師Ketil Ugland所設計，為一處具有游泳訓練中心、潛水場、兒童游池、更衣室及售票亭的場所。這場所也曾於1960年代做為爵士俱樂部使用，但最後仍因缺乏管理與維護而荒廢。而這次，Snøhetta正準備擴大Knubben海港浴池使用上可能性，創造出一處具多功能用途的場所。\n\n新Knubben海港浴池示意圖；圖片提供／Aesthetica Studio\n\n新Knubben海港浴池示意圖；圖片提供／Aesthetica Studio\n\n新的Knubben海港浴池以凹凸與層疊狀並從海中升起的樣態，來打造當地峽灣、陡峭岩壁與多島的地理環境印象，並以不同水平起伏的設計來呈現挪威如地圖上的高低起伏地形模樣，也規劃出開放式的休閒平台、圓形露天劇場，以及室內餐廳及其他多功能表演空間。Snøhetta表示新的Knubben海港浴池為一多用途場所，從日光浴、游泳、用餐及文化活動等，創造出一種自然與都會生活的親密連結感。\n\n新Knubben海港浴池示意圖；圖片提供／Aesthetica Studio\n\n新Knubben海港浴池示意圖；圖片提供／Aesthetica Studio\n\n\n\n【歐洲旅遊行程】\n\n＞雄獅旅遊－國外團體行程\n\n【相關文章】\n\n＞挪威郵輪復航 最新概念船「挪威永恆號」西雅圖首航\n\n==========\n\n圖 片／Aesthetica Studio\n\n編 譯／蘇琨峰\n\n更多建築旅行、生活品味、設計相關活動請上【欣建築】\n\n[email protected]",
    "挪威一半國土在北極圈被稱為「午夜太陽國」 最長4個月太陽不曾下山過": "大家都知道，在北極圈內會出現永夜或永晝等現象，而挪威有一半國土位在北極圈內，因為地軸傾斜關係，每年有4個月太陽從不下山，挪威也被稱為午夜太陽國（The land of the midnight sun）。\n\n有英國攝影師George將挪威的永晝現象拍攝下來做成短片放上IG，8月21日上傳，至今已經超過440萬人朝聖按讚，留言更是超過2萬則。\n\n這種自然現象約發生在4月20日到8月22日，挪威境內有一半國土位在北極圈內，因此有一半的地區都有永晝現象，其中週期最長的是斯瓦巴群島（Svalbard），當地的Longyearbyen小鎮有許多文化活動、餐廳和酒吧，也有豐富的森林、野生動物和採礦資源。\n\n▼挪威被稱為午夜太陽國。（圖／翻攝自instagram／@g_cooper）\n\n\n\n如果想拍照的話，挪威旅遊局建議，因為在午夜的陽光下，萬物的色彩變得更鮮豔，所以照片保持越乾淨、越簡單越好，最多2或3種顏色，並注意構圖，讓地平線保持在照片底部三分之一的位置。\n\nvia ladbible",
    "【孫正義旗下】軟銀出售挪威電子學習公司Kahoot 15%股權 - 香港經濟日報 - 即時新聞頻道 - 即市財經 - 股市": "▲ 【孫正義旗下】軟銀出售挪威電子學習公司Kahoot 15%股權\n\n孫正義旗下軟銀再沽投資項目套現。軟銀周五（16日）宣布，出售挪威電子學習集團、奧斯陸證券交易所上市的Kahoot 15%股權予美國私募股權集團 General Atlantic FT BV。Kahoot 早段曾飆升 28%。\n\nGeneral Atlantic 承認已收購 7350 萬股 Kahoot ，但沒有透露交易價格。今次交易披露前，Kahoot 股價年初起累跌63%，周四（15日）收報17.17挪威克朗，軟銀持有的 15% 股份Kahoot 估值為12.5億挪威克朗（折合約1.2228億美元或9.53億港元））。\n\n軟銀表示，今次交易將分兩批完成，前9%將在 9 月 26 日左右出售，其餘 6.02% 將在第四季度出售，但前提是買方獲得所有必須的監管批准。\n\n相關文章：\n\n【軟銀旗下】孫正義據報正商討設立第三隻軟銀願景基金 上財年兩隻願景基金蝕逾千億元\n\n【阿里巴巴9988】軟銀集團再賣產集資 據報向阿布扎比主權基金售資產管理公司Fortress\n\n【孫正義旗下】軟銀據報擬裁最少兩成願景基金員工 涉及最少100個職位\n\n美股9月見底後大升？利達黃耀宗推介3隻值博潛力股，即睇【ET財智Talk】\n\n編輯：李哲毅",
    "魯迪謙卑爭美網：贏都紅唔過賀蘭": "now.com 體育 · 23 小時前\n\n【Now Sports】周一歐國聯A3組迎戰德國前，英格蘭主帥修夫基拒絕保證賓福特前鋒東尼，一定可在這場勝負無關痛癢的賽事中上演國家隊地標戰，甚至暗示世界盃未必會挑選這位剛來到國家隊的「初哥」。這場「英德大戰」未開賽，英格蘭已因上場敗給意大利後，成為此組降班的一隊，而德國也在積分上不足以取得歐國聯決賽周資格。比賽競爭意義減，外界認為在今期首次入選國家隊的東尼（Ivan Toney），經對意大利一戰未能進入比賽名單後，這次應該不會再錯過上演地標戰的機會。不過，修夫基賽前卻不想作這些口頭承諾：「我們會再作考慮。首先，我認為他能進入國家隊，觀察如何運作，已經受益不淺；雖然每個人都想上陣，但如果你在團隊內有更長時間磨合，比賽才會覺得舒服，否則訓練對他也有用。」他又以過來人身份勉勵對方，還似在暗示這位前鋒未必可踢世界盃：「記得我作為球員時，也是在兩次徵召後，才首次為國家隊披甲，雲拿保斯（時任主帥）也是這樣讓我融入。有時我們可以這樣做，有時不能，但現在離世界盃如此近，而東尼在世界盃後，還是能獲得機會。」另外，他在記招上也補充，英軍今次在歐國聯的表現，無法達到自身的水平，理解輿論為他們帶來的壓力及球",
    "細個係可愛小仙女 挪威森林貓3歲變「邪惡巫婆」": "喵大十八變啊......\n\n毛孩子在小時候都是又萌又可愛，但有些長大後卻「長歪」了，就像日本這隻名叫「Tabi」的挪威森林貓，牠竟然由「小仙女」變成「邪惡巫婆」！\n\n主人在社交平台分享Tabi的成長史，照片中可見，Tabi小時候被主人捧在手上，用圓圓的大眼睛天着主人，可愛的樣子惹人憐愛，但到了3歲，Tabi卻完全走樣，牠瞇起雙眼．張大嘴巴露出尖牙的樣相當嚇人，令主人都不禁留言：「這就是長大後的Tabi，信不信由你！」\n\n- 閱讀更多 -\n\n往下看更多文章",
    "源自挪威的用餐設計，改善台灣失智者生活【獨立特派員】 ｜ 公視新聞網 PNN": "對於許多長輩來說，吃飯、看電視日常生活的常態，但是如果多用一點心，電視其實可以成為增進生活品質的良好工具。北歐國家挪威經過多年研究，就設計出以失智者眼光來看世界的吃飯方式、以及電視節目。這種人性化的生活創新，讓需要照顧的長輩或失智者，不僅能享有更好的生活品質，也能重拾生命的尊嚴和意義。\n\n位於屏東的公營長照機構衛福部南區老人之家，主要負責項目包括接待遊民、安養長輩，一天傍晚，失智專區發展新的用餐方式，嘗試將挪威研發的服務手冊，與台灣本土情境融合搭配。\n\n根據挪威研究指出，用餐不只用來獲得營養能量，同時也是社交幸福的來源，因此老人之家將用餐以活動形式重新設計，重視參與者的感知刺激，藉此鼓勵住民發揮自我能力。\n\n老人之家的生活，並非每日枯坐對看，也不是等人服侍，而是在機構的支持下，參與服侍別人的過程。備餐時，照服人員不斷鼓勵住民按照興趣能力自我發揮，也視情況不斷協助引導思考和表達，幫助住民感受自主。\n\n吃飯時，照服人員會先行鼓勵失智者指出就坐方向，再視情況用口語和肢體語言引導程序。考量到用餐氛圍，桌上也事先進行擺設，幫助住民能夠利用五官享受，不需要額外的記憶和閱讀能力。\n\n餐桌上的花朵，看似不起眼卻能夠影響住民行為，協助長者們激起話題、甚至關心別人。照服人員巴秀英表示，許多長者都因為漂亮的花束而感到開心，不僅增加了協助備餐的意願，也能大大增加當天的食慾。\n\n在老人之家中，長者會一同參與備餐過程。（圖／獨立特派員）\n\n特別製作電視節目，提供長輩更多樂趣\n\n對於失智者而言，安全感和幸福感十分重要，而除了用餐之外，觀賞電視也能帶來相同效益。不過一般的電視節目可能因為閃光、聲音與劇情，而為長者帶來焦躁，因此老人之家也嘗試設計適合的節目內容，希望能夠帶給更多長輩幸福感。\n\n在挪威，製作專屬電視影片的目的並非用於治療，而是希望帶給長者寧靜、快樂或者話題，而考量到本地民眾生活經驗，老人之家則製作出竹編、山景、農田、爆米花等各種預期有幫助的影片。\n\n影片採用攝影剪接方式，並無旁白形式呈現，方便照服人員在旁陪伴或是引導，為長者帶來生命的肯定和快樂。而在《獨立特派員》到訪的當天，老人之家便選了爆米花影片來做實驗。\n\n記憶是人的博物館，看到影像後，長者的頭腦也重新啟動。從一開始的沉默，到分享與比手勢，回應越來越多。養護科科長許培溫說明，由於些許內容可能與長輩過往經驗有所相關，因此容易引起共鳴，也讓他們在觀賞時特別專注。\n\n特製影片內容單純，能夠有效減少長者音特效所產生的不適感。（圖／獨立特派員）\n\n失智照顧日益發展，照護選擇更為多元\n\n除了生活題材外，老人之家也製作自然題材節目，透過影片將外面的世界帶到行動不便者面前。當從恆春與滿州交界拍攝的門馬羅山影片一放映，長者們便驚嘆大自然的美麗。\n\n「其實老人家、尤其是失智老人的專注力很有限，不過在觀賞影片時表情皆十分詳和，表示他們很願意投注在影片之中。」養護科科長許培溫表示，特別製作的影片能夠讓長輩心情保持平靜，有維持情緒穩定的效果。\n\n住在老人之家的長者，來自各種不同的人生背景。服務人員也提出建議，希望在未來能將影片與實作相互連結，給予長者更具真實感的體驗。\n\n近年來，國際間對於失智照顧，從發展許多測量診斷病情的量表，進而研發探索個別幸福感的測試，無非是希望給失智者在不同階段中，從尚存的感知能力規劃更適合的活動，支持失智者繼續追求意義與快樂。\n\n而為了失智者所進行的用餐與節目觀賞實驗，善用了既有資源開發福祉，有若干跨越文化和國界的共通性，在照顧成本不斷增加、想要對照顧者和被照顧者都好之時，提供了更多的選擇跟機會。\n\n（※ 周傳久 鄭仲宏／採訪報導）",
    "體壇快訊：港武術隊世大搏擊奪7金3銀 - 20220927 - 體育": "港隊5將11月戰越野跑世界賽\n\n山徑越野跑世界賽將在11月初於泰國清邁舉行，港隊昨公布派出3男2女出賽。月初因入境隔離未能出戰選拔賽的黃浩聰，將與女將梁影雪、張敏怡戰80公里長距離組，至於曾福祥及謝覺偉則會鬥40公里短途組。\n\n挪威冬奧滑雪兩金名將患癌\n\n曾奪兩屆冬奧高山滑雪金牌的挪威籍名將史雲度，公布自己罹患睾丸癌，但經治療後正康復。39歲的史雲度曾分別在2010年溫哥華冬奧超級大迴轉賽，以及4年前平昌冬奧落山賽替挪威隊摘金，亦曾五度成為世界冠軍。\n\n中國女排世界賽響頭炮\n\n中國女排昨於女排世界賽憑新任主攻李盈瑩獨取22分，直落3局擊敗阿根廷隊，於D組首戰旗開得勝，但是役缺陣的龔翔宇據報賽前腕傷復發。同組贏波的對手亦包括日本及巴西隊。上屆冠軍塞爾維亞隊則在C組輕取加拿大隊。\n\n美國隊高球總統盃締九連霸\n\n美國隊昨在高爾夫球總統盃以17.5：12.5擊敗國際隊，豪取九連霸。他們最後1日的12場單打比洞賽贏出一半，當中史派夫及麥斯荷馬4日出賽場數全勝，國際隊則以今屆3勝1負的韓將金時沅表現最好。",
    "挪威運用數位分身提供即時危橋警示": "橋樑的數位分身發現風險狀況時會即時從雲端發出危橋警示。SAP\n\n2021年4月挪威Stava橋在SAP雲端的數位分身(Digital twin)，從部署在橋上的物聯網(IoT)感測器偵測到結構風險並發出危橋警示，讓挪威公共道路管理局(NPRA)在接收到通知後得以迅速判斷與因應，即時引導交通流改道以避免任何事故與傷亡並進行後續維修。\n\n根據Design News報導，數位分身技術的應用場景已從產品設計、發展、製造，跨足成為營建業有用甚至不可或缺的工具，可用於產生橋梁、房屋、城市街區或整座城市、公路等營建計畫或資產的精確數位複製品，亦可稱為資料分身(Data twin)、虛擬模型、下一代竣工圖，SAP的雲端解決方案則據以提供橋梁行為的即時深刻見解。\n\n挪威國內有5,800座橋樑，在Stava橋進行的先導測試透過部署IoT感測器以監測橋梁的即時狀況，感測器持續收集的資料並用於創建橋梁的數位模型，橋梁仍可保持通行以獲得實際運作時的資料，這套即時偵測與預測系統提供NPRA大量關於橋梁結構完整性的資訊，有助於提升橋樑的安全性、降低維修與汰換成本、輔助維修作業。\n\n橋梁的許多損壞情況無法以目視檢測，但SAP提供的最新雲端解決方案結合IoT感測器、數位分身技術、資產智慧，能辨識可能導致橋樑結構受損的應力、提供橋梁狀況即時分析與警示。主管機關可以運用SAP的Enterprise Product Development工具於營建資產的遠距監測、維護規劃、結構損壞預測。\n\n\n\n",
    "影／阿拉斯加禁捕紅帝王蟹 漁民賭身家飛挪威搏鬥": "影音中心／曾子馨報導\n\n美國阿拉斯加的漁業永有上百年歷史，也是當地重要的經濟來源之一，許多以漁業為生的船長，在阿拉斯加當局突然宣布禁止捕撈紅帝王蟹後，各自為生計絞盡腦汁，有人改捕價格高的「裸蓋魚」，甚至不惜抵押船隻，向其他船長換取捕撈額度，也有船長選擇改捕位於更深水域的「金帝王蟹」，而該品種竟在紅帝王蟹遭禁捕後，價格翻漲四倍，而有船長不想放棄紅帝王蟹，決定前往挪威開拓新疆土，不惜賭上身家和大海拚搏。\n\n\n\n\n\n\n\n\n\n美國阿拉斯加的漁業永有上百年歷史，也是當地重要的經濟來源之一，帝王蟹是當地漁民賴以為生的漁獲之一。（圖／Discovery提供）\n\n阿拉斯加當局突如其來的宣布，讓當地漁民損失三千萬美元的收入，而各船長只能為生計絞盡腦汁，「時光大盜號」與「柯妮瑪莉號」便決定改捕「金帝王蟹」，這類螃蟹因住在較深的水域，捕撈困難，但在紅帝王蟹禁捕後，該品種價格飆漲四倍。「傳說號」船長傑克則挑戰數量多、價格高的「裸蓋魚」，他甚至不惜抵押船隻，向其他船長換取裸蓋魚的捕撈額度，「西北號」船長席格不想放棄紅帝王蟹，決定前往挪威開拓新疆土，但他得面對新海域、新法規等的挑戰。這些堅毅不拔的漁民必須適應變化，嘗試不同途徑，盡其所能賺錢。\n\n\n\n\n\n更多民視新聞報導\n\n影／詭異妙齡女站內遊蕩 返家後「持刀襲警」驚悚畫面曝\n\n影／新iPhone 五大亮點通通無 達人曝：mini推出概率小於1%\n\n影／他6年後重返司馬庫斯 再見垃圾瀑布嘆：毫不驚訝\n\n",
    "足球專欄／「背靠背」帽子戲法 挪威前鋒哈蘭德5戰進9球": "曼城對諾丁漢森林的比賽中，挪威前鋒哈蘭德（Erling Haaland）只用了38分鐘就打進三球，率領球隊以6：0橫掃對手。更可怕的是，這是他繼上周對水晶宮後，連續第二場帽子戲法。在來到英超的前五場比賽他已打進九球，刷新了曼城前輩阿圭羅（Sergio Aguero）所寫下的八球紀錄。\n\n本場比賽中的三顆進球，展現出他超強的身體素質、門前嗅覺與精湛的射術。第一球，隊友斜傳禁區，哈蘭德在門前扛著後衛搶點射門；第二球，哈蘭德在禁區前沿先為隊友做球，再轉身插入禁區，接隊友傳中破門；第三球，隊友在禁區連續頭球擺渡，哈蘭德高高躍起將球頂入。\n\n五場打進九球，不僅讓哈蘭德領跑射手榜，他一個人的進球數甚至比英超15支球隊還多。許多人預測，只要他保持健康，拿到本季聯賽金靴沒有太大問題，甚至有機會挑戰單季34球的英超紀錄。\n\nScoring (x3), @ErlingHaaland. ⚽️⚽️⚽️pic.twitter.com/9w5liTqzFi — City Xtra (@City_Xtra) 2022年8月31日\n\n過去大家認為，曼城主帥瓜迪歐拉（Pep Guardiola）不會用大個中鋒，事實上，在他執教早期或許還有些偏執，但近年來他的風格早已愈趨成熟，在中鋒的使用上也更得心應手。\n\n首先，瓜帥讓更多隊友一起進入禁區，透過換位與掩護，讓哈蘭德有更多一對一挑戰中後衛的機會。在這種狀態下，哈蘭德能完全發揮體魄、射術的優勢，對手幾乎防不住他。\n\n其次，本季的新援阿爾瓦雷斯（Julian Alvarez）起到了很大作用，他有比較強的前鋒屬性，很擅長在對手禁區中製造混亂，讓哈蘭德有更多可乘之機，利用他敏銳的嗅覺，找到射門機會。\n\n第三，哈蘭德連頭球都進步了。過去，他被詬病個子雖大卻不會用頭球，在50個進球中僅4顆是靠頭頂進的。但過去兩場比賽他都有頭球破門，一方面是自己的努力，另一方面是隊友們創造大量機會，讓他更輕易將球頂進。\n\n上賽季後半段，皇馬、曼城都在爭取這位挪威新星，最終哈蘭德選擇了曼城。一方面，曼城是他父親效力過的球隊，情感上更認同；另一方面，能在瓜迪歐拉麾下學習，想必也是重要因素。對比另一位超級新星姆巴佩（Kylian Mbappe）選擇留在競爭力較小的法甲，後梅羅時代雙嬌究竟誰先拿到金球獎，現在還很難說。",
    "金融熱議》全球最大主權基金警告：「苦日子將來臨」！挪威基金上半年大虧14%；全球化逆轉風險太大，已「無處藏身」-風傳媒": "隨著今年上半年全球市場暴跌，世界上最大的主權財富基金損失慘重。\n\n[啟動LINE推播] 每日重大新聞通知\n\n全球規模最大的主權財富基金－挪威央行投資管理基金執行長坦根預測，在地緣衝突與通膨升高的衝擊下，金融市場的苦日子即將來臨。坦根說，通膨在俄烏戰爭前就已居高不下，「這場戰爭的地緣政治影響難以預測，但我們可能面臨30年來最大的變局。幾無疑問的是，超級強權之間的摩擦將會升高，而全球化逆轉將影響市場」。",
    "奧賽博物館季節展：不知疲倦的實驗者——愛德華-蒙克": "挪威著名畫家愛德華·蒙克（1863-1944）生前在北歐的斯堪的納維亞半島、德語國家，以及小範圍的在一些歐洲國家裡名氣不小，直到第一次世界大戰之後，他的知名度也就日漸消弭。現在他的畫名雖已被廣為人知，但他的作品卻可悲地被人們簡化的只剩下代表作，就如梵高被簡化為斷耳自畫像，畢加索被簡化為《亞維農少女》（1907）那樣。\n\n廣告\n\n就蒙克而言，是他創作的著名作品《吶喊》（1893-1917），被無休止地複製和改變。本次在巴黎奧賽博物館舉行的蒙克作品回顧展中，這幅代表作是以藝術家在1895年繪製的石版畫的版本出現，表面上展覽並沒有突出這一作品。而且具有充分的理由：展覽的目的是用一百多幅作品，不管是畫布的還是紙質的，儘可能完整地呈現蒙克的藝術創作，遠離平庸。\n\n本次回顧展雖然展出了許多他最著名的作品，如1891-1896年創作的《憂鬱》和1892年的作品《卡爾-約翰大街的夜晚》，但蒙克其他那些不那麼令人期待的作品，至少和也和他的知名作品一樣，有着同等的地位，如名為 \"林德壁畫 \"的木板畫。這幅作品以德國藝術贊助人馬克斯-林德的名字命名，1904年他向挪威藝術家委託創作了這幅作品，可當林德看到成品時就拒絕了，因為在他看來，這幅作品不適合放在自己孩子的卧室里。\n\n展覽的另一個特點是：展出了蒙克作品中反覆出現的主題的幾個不同版本，如《吸血鬼》或《橋上的女人》，不同的版本，創作時間有時相隔幾十年，從而顯示出蒙克直到一戰時，是如何嘗試以不同的表現方式，創新，以及風格的轉變，這使得當時的畫評家和藝術愛好者感到不解，當然這是委婉的說法。\n\n所以，嚴格的堅持作品創作的時間順序是沒有意義的，展覽的策展人克萊爾-貝納爾迪也擺脫了這一點，她更喜歡邀請觀眾自行對畫作進行比較、發現驚喜。這種對創作過程及其節奏的關注是如此明顯，因為用油畫、素描、平版印刷和木雕處理同一主題的幾種表現方式有時還並列展出。\n\n從一個到另一個，這些變化既可以是形式的，也可以是補充元素的增加。除了不斷的實驗，沒有其他規則，直到蒙克生命的最後幾年，在1940-1943年創作的一幅自畫像中，蒙克同時從正面和側面展示自己，以畢加索式的粗暴方式，進行交叉畫線、塗抹着的明黃色背景帶給人一絲絲酸澀感。\n\n除了這絲絲酸澀，同時讓人想起的還有：塞尚、梵高、馬蒂斯和德國表現主義藝術家團體——“橋社（Die Brücke）”的畫家們--基希納、諾爾德。蒙克在1934-1940年創作的作品《橋上的女人》用馬蒂斯式的視角來看，就是一幅野獸派風格的作品。1920年畫的《白夜、內心煎熬的自畫像》具有塞尚最後一幅肖像畫的特點。\n\n通過展示這些不為人熟知的作品，奧賽博物館的回顧覽將它們的作者置於一個開放的繪畫史中。而從歷史上來說這是恰如其分的：蒙克經常旅行，且常常遠離他的家鄉挪威，在巴黎和柏林都駐足停留了好幾年，並在歐洲的這兩個大都市和其他歐洲國家展出作品。他觀察同時代的畫家，從莫奈的印象派到馬蒂斯的野獸派，甚至可能還看過康定斯基的作品。他還閱讀了大量他那個時代的戲劇文學作品和尼採的著作。\n\n因此，本次回顧展所展示的是在工作室里正在創作的蒙克，可以近距離觀察。但他畫的是什麼呢？是他所有同時代人生活中都有的共同點：同樣的慾望、同樣的焦慮、同樣的幻想、同樣的失敗。而所有這一切從一開始就不斷地，有意識地從親密的特殊走向一種視覺的精神分析。",
    "歐洲雷曼時刻，挪威國家石油示警，能源業恐遭追收1.5兆美元保證金": "新頭殼 · 2 天前\n\n[新頭殼newtalk] 隨著凜冬將至，俄羅斯天然氣減供引發的歐洲能源危機備受國際關注，更有研究機構預測在高昂的天然氣價格下，這波危機或將維持到2023年底。然而，國際能源署（IEA）執行董事比羅爾（Fatih Birol）卻斷言，在失去歐洲客戶後，俄羅斯實際上已經輸了這場與歐洲的能源戰，未來如何維持能源產量將面臨挑戰。 《金融時報》報導，針對歐盟因跟進限制俄能源運輸而引發的能源危機，比羅爾表示，在失去一個按時付款、未曾製造任何政治問題的好顧客後，俄羅斯實則已經輸掉與歐洲的能源戰。他進一步指出，俄羅斯檢修老化油田、氣田的西方技術與資本途徑將因制裁受限，預料未來在維持能源產量方面將面臨挑戰。 然而，比羅爾也警告，如果歐洲國家屆時因能源問題破壞團結，限制自身貿易、電力出口或停止與鄰國的合作，這將有損歐盟在全球的影響力。 此外，儘管歐洲已在冬季需求高峰前達成天然氣儲備目標，比羅爾仍呼籲歐洲不要太樂觀，雖然避免掉天然氣較預期更冷的冬天意外風險，歐洲在未來幾個月仍會遭受衝擊，包括經濟衰退或是家庭預算受損害。更多新頭殼報導俄國老兵建議動員兵「上網自學戰術」 包括同伴恐慌時「揍他一拳」俄警與被動員民",
    "德黑兰召见英国和挪威大使，自抗议以来已有数十人丧生以及被拘留": "伊朗外交部召见了英国和挪威的大使。与此同时，该部门还指责华盛顿试图干涉其内政。\n\n伊朗方面做出这些举动正值伊朗民众继续抗议22岁的年轻女子玛莎·阿米尼在德黑兰被道德警察拘留后被杀之际。抗议活动导致至少41人丧生，数百人被捕。\n\n9月25日周日，伊朗外交部发表了一份声明称，在伦敦主持的波斯语频道背景下，它于24日周六晚上召见了英国驻德黑兰大使西蒙·谢尔克里夫。\n\n同时，据伊朗通讯社报道称，据称挪威议会议长干涉伊朗事务，挪威驻德黑兰大使因此立场而被传唤。\n\n9月24日周六，伊朗外交部发言人纳赛尔·卡纳尼表示，美国一再试图侵犯伊朗主权。针对这一企图，我们不会不做回应。\n\n他认为，美国曾多次试图破坏伊朗的稳定和安全，但都白费力气。\n\n这位伊朗官员还表示，他认为放宽制裁伊朗的互联网服务限制是一个令人发指的计划。该计划旨在煽动伊朗，以让其陷入不稳定的状态。\n\n9月16日周五，美国财政部发布了针对伊朗的一些互联网服务和技术的制裁豁免，以便伊朗用户能够通过卫星获得互联网服务。\n\n大使馆遇袭\n\n据希腊通讯社25日周日的报道，24日周六晚上在希腊，伊朗驻雅典大使馆被投掷了一枚燃烧弹。但未造成任何损失。\n\n该机构援引希腊警方的话称，当地时间凌晨1:00左右，两名蒙着脸的人骑着摩托车向使馆墙壁上投掷燃烧弹，并引起爆炸。\n\n24日周六下午，大约200人聚集在雅典市中心的宪法广场，以抗议伊朗在年轻女子玛莎·阿米尼被道德警察逮捕并死亡后对示威活动的“镇压”。\n\n持续的抗议\n\n在伊朗，24日晚活动人士在社交媒体上发布了有关德黑兰东部和西部地区的抗议视频，此外还有卡拉季、设拉子和萨南达季等城市的抗议活动。视频中示威者高呼反对伊朗官员的口号。\n\n伊朗塔斯尼姆通讯社报告称，德黑兰发生了几次抗议集会，但其规模有限。该通讯社还表示，警察部队能够驱散试图煽动骚乱和暴动的示威者。\n\n伊朗当局表示，包括安全部队成员在内至少有41人在抗议活动中丧生。而人权组织则表示，死亡实际人数要比这高得多。\n\n9月19日，来自库尔德斯坦地区（伊朗西北部）的22岁的玛莎·阿米尼在因涉嫌着装不雅而被所谓的“Gasht-e Ershad”（指导巡逻队，即道德警察）逮捕3天后在首都的一家医院去世。之后便爆发了抗议活动。\n\n虽然活动人士称这名女子在被拘留期间头部遭到了致命性打击。但是官员否认了这一说法，并宣布其已对该事件展开了调查。\n\n在革命卫队、军队和情报部对那些所谓的“暴徒”发出警告后，伊朗内政部24日表示，将严肃处理其所谓的扰乱公共安全并破坏公共和私人财产的行为。\n\n该部针对年轻女子阿米尼的死亡表示了遗憾。在声明中，内政部还称，它尊重和平集会的权利。但是拒绝在这种情况下举行抗议集会，因为据它称，预计这些活动会被暴徒和反对该政权的政党所利用。\n\n呼吁团结\n\n在此背景下，9月25日周日，两届奥斯卡奖得主、伊朗导演阿斯哈·法哈蒂呼吁世界各地的人们“声援”伊朗那些走上街头抗议年轻女子玛莎·阿米尼死亡的示威者。\n\n法哈蒂呼吁“来自世界各地的所有艺术家、电影制作人、知识分子和民权活动家通过拍摄视频、写作或以任何其他方式与伊朗那些坚强且勇敢的男女团结一致。”\n\n法哈蒂还对那些“与男性一起领导抗议活动的勇敢的进步女性”表示了赞扬。\n\n法哈蒂在Instagram上发布的一条视频消息中表示，“他们正在致力于寻回国家多年来一直剥夺他们的很小但却基本的权利。”\n\n法哈蒂以拍摄人们生活日常的电影而闻名。他曾两次获得奥斯卡最佳外语片奖，分别是2011年的《分离》（A Separation）和2016年的《推销员》（The Salesman）。",
    "挪威的 Adrián Michalčík榮獲世界最佳調酒師稱號": "世界最佳調酒師公佈：代表挪威的 Adrián Michalčík 在「Diageo World Class 全球年度調酒師大賽」中榮獲世界最佳調酒師稱號\n\n悉尼2022年9月16日 /美通社/ -- 今晚在悉尼，來自 50 個國家／地區的調酒師大顯身手，而挪威調酒師 Adrián Michalčík 憑其混合、攪拌和搖晃技巧，獲得「Diageo World Class 全球年度調酒師」稱號。\n\n\n\nAdrián Michalčík, representing Norway, is awarded the title of world’s best bartender at the Diageo World Class Global Bartender of the Year competition 2022\n\nAdrián 與世界最好的調酒師一起參加一系列旨在測試他們的雞尾酒技巧、知識和創造力的挑戰。\n\n從使用剩餘的新鮮農產品及世界排名第一的蘇格蘭威士忌[1] Johnnie Walker 設計獨特的高球雞尾酒，調配「完美」的 Tanqueray No. TEN Tanqueray No. 10 馬天尼；比賽鼓勵決賽入圍者突破他們的工藝界限，並倡導飲更好而不是更多的酒。\n\nAdrián 在獲勝後表示：「哇，我不敢相信自己剛剛贏得世界最大型的調酒師比賽！ 過去幾年對我和我們的行業來說都非常艱難。只是為了有機會在現實生活中與一些真正了不起的調酒師競爭，感覺就像是新篇章的開始。有時，我不肯定自己能否進入下一輪比賽，更枉說贏得冠軍！」\n\nDiageo World Class 全球主管 Marissa Johnston 表示：「今年的比賽真的讓我驚訝。我們的決賽選手將他們的手藝提升至全新境界，而 Adrián 作為強中之首脫穎而出。他是一位當之無愧的贏家，我真的很期待在來年與他合作。」\n\n參加今年節慶的不僅是調酒師，作為「World Class 雞尾酒節」的一部分，Ago Perrone、Monica Berg 和 Ryan Chetiyawardana 等比賽評委和雞尾酒傳奇人物在悉尼的一些頂級酒吧和餐廳客串，令悉尼居民感到驚喜。\n\n節慶活動還與世界著名的悉尼歌劇院附近的餐廳和酒吧合作舉辦一系列活動。包括由美食車教父 Roy Choi 主持的「Don Julio 美食車嘉年華」，以及屢獲殊榮的調酒師和企業家 Monica Berg 為悉尼最受歡迎的場所之一 Shell House 帶來單一麥芽威士忌的全新視角。\n\n如欲了解最新的雞尾酒趨勢，請關注 Instagram 和 Facebook 上的@WorldClass。\n\n[1] IWSR 2021\n\n\n\nAdrián Michalčík, representing Norway, is awarded the title of world’s best bartender at the Diageo World Class Global Bartender of the Year competition 2022- surrounded by members of the World Class Hall of Fame",
    "除了丟掉還有更好的辦法 挪威盼打造人工草皮循環經濟": "【文‧Daisy Chuang】\n\n球場上的人工草皮汰換後會去哪裡？由於不好回收、市場上也沒有什麼退還押金制度，最近挪威科技工業研究院（SINTEF）正展開相關研究，讓人工草皮也可以有循環經濟鏈。\n\n挪威科技工業研究院與 Green Recycling 公司攜手合作，希望可以讓廢棄人工草皮搖身一變成新的塑膠產品，不然就如同研究員 Ross Wakelin 所說，所有人工草皮最終都會以溫室氣體或微塑膠的形式進入大自然。\n\n團隊希望可以將人工草皮和其他廢物中的低品質塑膠，轉化為可重複使用的材料，打造一個「循環經濟」，有助於減少溫室氣體排放並延長塑膠資源的使用壽命。\n\n與需要費心維護跟殺菌的天然草皮相比，人工草皮維運成本低，也可以讓氣候不適合的國家使用，更重要的是不用澆水，但塑膠草皮也有永續難題，壽命只有 5~10 年，構成人工草皮的聚氨酯、聚丙烯纖維、PET 葉子也有不同的黏度和熔點，較難回收，最後都會進入垃圾場。\n\n人工草皮多應用在運動場等，做為保護球員的「墊子」，也不能是易降解材料。Wakelin 指出，最簡單的方法其實是不再使用人工草皮，但還有更多需要考慮的事情，包括挪威氣候難維持天然草皮等等。他認為，「我們必須挖掘出人工草皮的真正價值。只需要提高經濟獎勵，不丟棄人工草皮而是回收再利用成為新產品的基礎。」\n\n其實就好比塑膠回收獎勵制度，如果把廢棄物轉念成一種資源，就可減少隨意丟棄的問題、也降低環境污染風險，只是環保措施、退還押金等等僅是開始，仍要找到一種將塑膠垃圾轉化為有用產品的方法。\n\n【本文章由科技新報授權提供，更多精彩內容請詳科技新報官網】",
    "針對「深海市場」浮動式離岸風電設計，2023 年挪威外海登場": "浮動式垂直軸風機真能顯著降低深水海域的離岸風電成本？我們可能很快就可以知道了，瑞典 SeaTwirl 已經與離岸能源和海事供應商 Westcon 簽署協議，無論初期成本多少，將會在挪威建造和部署商業規模 1MW 風機。\n\n能源轉型與減碳競賽，隨著近岸離岸風力資源可開發區域逐漸減少，將逐漸朝深水海域邁進，但當今常見、有如海上電風扇的固定式水平軸風機實在是難以裝置在深水海域，不然就會面對高昂建置成本，這就是浮動式垂直軸風機的潛在市場。\n\n垂直軸風機可以捕捉加以利用來自各方向的風，因此裝置密度能比一般的水平軸風機更高，尾流效應也更小，有別於水平軸風機將重要發電零件置在塔架頂部、主要是頭重腳輕結構，垂直軸風機則可以將設備置於底部，重心可以挪到底部不容易東倒西歪。\n\n瑞典 SeaTwirl 2012 年成立，基於 2007 年的原型設計和測試想法，2015 年在瑞典呂瑟希爾市（Lysekil）海岸安裝 30 kW 浮動式測試版風機 S1，7 年來已經驗證可以承受各種颶風與海浪條件。而 SeaTwirl 的設計是將三個葉片牢固地安裝在浮力塔架上，底部的重物充當龍骨（keel）。\n\n如今 SeaTwirl 現在正準備打在第一個 1MW 版本，更與 Westcon 簽署合作意向書，無論這些東西值多少錢，都將在挪威博肯部署其第一台商用風機 S2x ，預計將在 2023 年投入使用，測試期約為 5 年。\n\nS2x 尺寸大概會是 S1 的 30 倍大，海面以上的高度約 55 公尺，為維持平衡底下應該會長 80 公尺深。如果風速超過每秒 25 公尺就會切斷電源，但它的設計可承受高達每秒 50 公尺極端風速，使用壽命應該落在 25~30 年。\n\n經過第三方驗證的分析，未來 S2x 的均化成本有機會低於每 MWh 50 歐元，SeaTwirl 表示，除了 S2x，也在研究 6~10MW 規模的風機，也許到 2025 年就能成真。未來風機也有機會擴大至 30MW，幾乎是當今最大水平式風機容量的兩倍。\n\n只是 1MW 的 S2x 風機需要一根長達 135 公尺的主幹，如何運輸跟部署都是問題，更何況 SeaTwirl 表示還沒決定要如何安裝與運輸，也不打算使用深水港，但這絕對是成本關鍵。\n\n（首圖來源：SeaTwirl）"
}