{
    "塞尔维亚外长：我们不能接受乌克兰的公投结果": "塞尔维亚/俄罗斯/乌克兰\n\n据塞尔维亚N1电视台报导，塞尔维亚外交部长谢拉科维奇（Nikola Selakovic）9月25日在主持记者会时表示，根据《联合国宪章》和国际公法的原则和规范，塞尔维亚不能接受乌克兰地区的公投结果。\n\n广告 继续浏览后续\n\n遭俄军占领的乌克兰东部及东南部顿涅茨克、卢甘斯克、赫尔松和扎波罗热四个州从9月23日至27日开始举行入俄公投。七国集团当日发表声明，作出强烈谴责，并表示永远不会承认这场虚假的公投，以及俄罗斯对乌克兰领土的吞并。\n\n谢拉科维奇周日主持记者会，就该国代表团在过去一周联大会议的参与进行了介绍。期间，当被问及塞尔维亚是否会承认乌克兰地区的入俄公投结果时，谢拉科维奇表示，塞尔维亚根据《联合国宪章》和国际公法的原则和准则，不能接受乌克兰地区的公投结果。\n\n谢拉科维奇补充说：“另一方面，这将完全违背我们的国家利益、我们维护领土完整和主权的政策以及对边界不可侵犯原则的承诺”。\n\n电邮新闻头条新闻就在您的每日新闻信里 订阅",
    "欧盟指责塞尔维亚与俄罗斯接触": "（早报讯）欧盟谴责塞尔维亚与俄罗斯定期举行外交政策磋商的决定，称这一举动引发了“严重的问题”。\n\n路透社报道，欧盟委员会发言人斯塔诺（Peter Stano）星期一（9月26日）在布鲁塞尔对记者说，在俄罗斯与塞尔维亚签署新的磋商文件的几天前，俄罗斯刚刚宣布为乌克兰战争进行部分动员令，并开始在吞并的乌克兰领土举行入俄公投。\n\n斯塔诺说，塞尔维亚和俄罗斯的协议是“一个非常明确的信号，表明他们有意加强两国关系。这引发了严重的问题”。\n\n斯塔诺强调，欧盟已向寻求加入欧盟的国家明确指出，在目前情况下，欧盟与俄罗斯的关系不可能如同以往。塞尔维亚已宣布把加入欧盟列为战略重点，这意味着与欧洲政策保持一致，包括在外交政策问题上。斯塔诺说：“我们非常严肃地对待，并正在跟进这一事件。”\n\n俄罗斯外交部长拉夫罗夫与塞尔维亚外交部长塞拉科维奇星期五（23日）签署一份名为《磋商计划》的文件。\n\n塞拉科维奇说，这一计划预计针对双边和多边活动进行磋商，但不涉及安全政策。塞尔维亚反对党批评了这份文件。\n\n塞尔维亚在20年前曾遭北约轰炸，但现在正寻求加入欧盟。塞尔维亚长期努力在与俄罗斯历史上的密切关系，以及与西方在经济和政治上的融合之间求取平衡。\n\n塞尔维亚官方没有立即回应斯塔诺的言论。\n\n尽管塞尔维亚在联合国谴责俄罗斯入侵乌克兰，但它拒绝加入对莫斯科的制裁。",
    "女排世锦赛卫冕冠军塞尔维亚涉险 3-2挫保加利亚": "塞尔维亚女排接应博斯科维奇和副攻斯特瓦诺维奇\n\n北京时间9月26日晚，2022年女排世锦赛小组赛第4比赛日的较量在荷兰阿纳姆进行。在C组次轮争夺中，不足20小时内连续出战的卫冕冠军塞尔维亚遭遇保加利亚的顽强阻击。塞队在大比分1-2落后之际咬牙顶住，鏖战五局后3-2闯关力夺两连胜，五局比分为25-21、22-25、25-27、25-21和15-9。惜败的保加利亚赢得本届世锦赛的首个积分。\n\n首局塞尔维亚25-21先胜一局后，在第二局局末自失增加18-22落后。比耶里卡强攻战至22-24后，N-迪米特洛娃快攻打中，保加利亚25-22扳回一局。\n\n第三局落后3分的塞尔维亚通过布萨的出色拦网扳成21平。两队相持到25平后，N-迪米特洛娃快攻下球、博斯科维奇进攻被瓦西列娃拦住，塞队连丢2分25-27惜败，大比分1-2落后。\n\n第四局塞尔维亚在副攻阿莱克西奇进入先发阵容后表现有改观，25-21获胜将大比分扳成2平。\n\n决胜局塞尔维亚启用德尔察（日夫科维奇）出任二传，布耶里卡担纲接应。开局保加利亚反轮严重卡轮，布萨反击打中助塞队5-0超出。布萨的强攻和发球相继施压，塞尔维亚将比分拉开到12-6。N-迪米特洛娃快攻反击追至9-12后，塞队连下3分15-9获胜，3-2力克保加利亚。\n\n此役塞尔维亚的主攻布萨力夺26分荣膺得分王，前四局主打的接应博斯科维奇贡献22分，替补主攻洛佐拿下16分，副攻斯特瓦诺维奇进账8分，主攻米哈伊洛维奇和替补接应比耶里卡同获7分。保加利亚的接应乔舍娃和主攻瓦西列娃分别赢得18分和17分，副攻M-托多洛娃收获13分，主攻帕斯科娃和副攻N-迪米特洛娃分别得到12分和10分。 （高加索）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "武契奇在联大演讲时质问：塞尔维亚和乌克兰的领土完整有什么区别？": "【环球网报道】据联合国网站报道，塞尔维亚总统武契奇21日在第七十七届联合国大会一般性辩论上发言。他指责一些国家在乌克兰和塞尔维亚的领土完整问题上持双重标准，现在谈论乌克兰主权被侵犯，却在1999年绕过联合国安理会悍然轰炸塞尔维亚（当时称南联盟，2003年2月改名为塞尔维亚和黑山），并承认科索沃“独立”，公然侵犯塞尔维亚领土主权。\n\n根据联合国网站发布的武契奇发言稿，武契奇称，塞尔维亚支持所有联合国成员国的领土完整，包括乌克兰的领土完整。“然而，我们从许多演讲者那里听到关于乌克兰领土完整被侵犯的故事。很多人说这是二战后欧洲土地上的第一次冲突。但事实是，塞尔维亚——一个从未攻击其他主权国家的欧洲国家——的领土完整（早就）被侵犯了，却无人讨论。我一直在问许多国家领导人：塞尔维亚和乌克兰的主权、领土完整有什么区别？”“从来没有人对这个问题提供过合理的答案。”武契奇说。\n\n“让我提醒你——塞尔维亚没有踏入别国的领土，也没有危及一个主权国家的领土完整”，武契奇说，“然而，这并没有阻止北约在没有联合国安理会授权的情况下攻击塞尔维亚”。他在演讲中表示，“正是因为塞尔维亚曾经的经历和现在的事态发展，我确信我完全有权在此引用伟大的马丁·路德·金的话：‘任何地方的不公正都会威胁到任何地方的公正’。这些话是一个提醒，是对我们所有人的警告。”\n\n1999年3月24日，以美国为首的北约打着“避免人道主义灾难”的旗号，绕过联合国安理会，对当时的南联盟进行了78天的持续轰炸，造成2000多名无辜平民丧生、6000多人受伤、近100万人流离失所。当年5月7日，北约轰炸中国驻南联盟使馆，造成3名中国记者遇难、20多名中国外交人员受伤。\n\n2003年2月，南联盟改名为塞尔维亚和黑山。2006年6月，黑山共和国宣布独立，塞尔维亚共和国宣布继承塞黑的国际法主体地位。",
    "男籃歐錦賽》約基奇領塞爾維亞全勝晉級 16強對戰出爐 - 體育": "上季NBA年度MVP約基奇(金塊)在9日先發只打18分鐘，交出投8中7、4罰全進，摘19分、5籃板的高效率表現，帶領塞爾維亞96比69橫掃波蘭，預賽5戰全勝闖進歐洲男籃錦標賽16強，今年歐錦賽所有預賽也告落幕，所有16強對戰組合也都出爐。\n\n有了約基奇高效演出，塞爾維亞很快就拉開雙方差距，打完上半場，更以52比33大幅領先，波蘭也沒打算展開反撲，最後就以27分的差距落敗。約基奇賽後更到場邊與前來觀戰的金塊隊友阿隆戈登擁抱慶祝，米諾提諾夫攻下塞爾維亞次高16分。\n\n歐錦賽接下來進行16強單淘汰賽，也就是贏球晉級、輸球直接淘汰回家的殘酷賽制，10日晚上6點將由法國出戰土耳其打響第一砲，接著斯洛維尼亞對比利時、德國對蒙特內哥羅、西班牙對立陶宛、烏克蘭對波蘭、芬蘭對克羅埃西亞、塞爾維亞對義大利、希臘對捷克。",
    "帽子戏法帮塞尔维亚4比1大胜瑞典 米神本赛季8场9球": "在日前进行的一场欧国联比赛中，塞尔维亚4比1大胜瑞典，米特洛维奇上演了帽子戏法。\n\n欧国联B接第5轮，塞尔维亚主场对阵瑞典，上半场米特洛维奇就梅开二度，下半场他再打入1球，完成帽子戏法，帮助球队大胜。\n\n这是他在国家队的第二个帽子戏法。\n\n自8月英超开赛以来，富勒姆前锋米特洛维奇共为俱乐部和国家队，在各项赛事中出场8次，累计打进了9个进球。\n\n米特洛维奇自2018年来已经为塞尔维亚打进了38球，与C罗和凯恩并列同期欧洲国家队最佳射手。\n\n（伊万）",
    "武契奇：塞尔维亚不会屈从西方压力对俄实施制裁": "原标题：武契奇：塞尔维亚不会屈从西方压力对俄实施制裁\n\n参考消息网9月24日报道 据《俄罗斯报》网站24日报道，塞尔维亚总统武契奇希望欧盟与美国不会强迫塞尔维亚放弃与俄罗斯的富有成效的合作。他表示，塞尔维亚目前正承受前所未有的西方压力。\n\n报道称，武契奇在回答媒体有关塞尔维亚对反俄制裁所持立场的提问时说：“您自己全知道：有巨大压力。但我们一切都挺来过了。”\n\n塞尔维亚总统武契奇资料图（视觉中国）\n\n媒体援引他的话报道称：“到目前为止没有任何（针对塞尔维亚的）制裁，而且我希望将来也不会有。”\n\n报道指出，值得一提的是，塞尔维亚被俄罗斯视为其在巴尔干半岛的战略伙伴，该国一直拒绝对俄采取敌对措施。（编译/刘洋）",
    "塞专家呼吁加强电子游戏产业知识产权保护": "N1网9月22日报道，170多位塞国内外知识产权专家、律师、程序员和视频游戏创作者参加了由世界知识产权组织（WIPO）和塞尔维亚知识产权局主办，塞工商会创新服务部和塞游戏协会（SGA）协办的“升级您的IP：视频游戏开发者的101项策略”会议。\n\n塞尔维亚工商会在会上称，2021年塞尔维亚视频游戏行业的总收入约为1.25 亿欧元，约3,000人在行业中的130家公司工作。塞尔维亚商会战略分析、服务和国际化主管米哈伊洛·维索维奇（Mihailo Vesović）介绍，由于游戏行业快速增长及其在全球的重要性，知识产权保护在塞尔维亚此类业务的进一步发展中发挥着关键作用。年营业额超过2000亿美元的视频游戏产业开始在世界范围和塞尔维亚日益成为重要的经济部门。预计到2026年，世界电子游戏行业的收入将达到3300亿美元，全球用户数量达到30亿人。\n\n知识产权研究所所长弗拉基米尔·马里奇（Vladimir Marić）指出，在上世纪70年代，专利、商标、工业品外观设计等无形资产在此类公司资产中的份额约为17%，如今已达到85%。塞尔维亚5%的国内生产总值是由创意产业创造的，其中一半来自信息和通信技术（ICT）部门。该行业依赖知识产权，因此，必须关注知识产权的保护。（张新浩编译）",
    "专家提议提高多套公寓业主的税收以降低塞尔维亚房产价格": "《今日报》9月22日报道，塞尔维亚的住房日益昂贵，许多人买不起公寓。“迈向塞尔维亚公平住房政策”报告的作者博扬·弗拉尼奇（Bojan Vranić）、伊万·斯塔诺耶维奇（Ivan Stanojević）、米哈伊洛·加吉奇（Mihailo Gajić）认为，造成这种情况的主要原因是形成了阶层分化，一些人拥有几处房产并利用它们牟利，另一部分人却在努力寻找自己的生活居所，这是九十年代房地产市场自由化的结果。\n\n该报告认为，塞居住成本从社会主义国家时代欧洲平均水平的4%增加到了2017年的 30%。住房政策的目标应该是为广大市民提供居所，有必要减少来自投资动机的房地产需求。这种过度的住房需求人为地抬高了房价，使大量市民无法负担居住成本，迫使他们接受更糟糕的解决方案，即居住在面积较小、位置较远、公共基础设施欠发达的公寓甚至酒吧、车库或地下室等不具备居住条件的空间。\n\n该报告提议利用税收政策作为实现这一目标的工具。首先是通过增加增值税，使购买公寓作为投资或出租的成本更高，同时提议增加房屋所有者第二套及更多房产的房产税。此类税收政策将使购买和拥有自住房更容易、更便宜，同时使购买住宅用作商业空间、投资或储蓄的目的更困难、更昂贵。该报告提议不再对第二套房适用10%的特殊增值税税率，而是按20%的常规增值税税率征税，并对所有后续的房地产征收累进税，比如对第三套房征收40%，第四套房征收80%，第五套房征收200%，这将使囤积公寓无利可图。另外，建议对业主持有但不住的房产提高房产税，对第二套房的房产税增加两倍，第三套房的房产税增加三倍，以此类推，以便让持有房产变得昂贵并鼓励业主出售以降低房产价格。\n\n从经济角度来看，这将使资本从房地产转移到其他领域。此外，房地产市场的流动性会增加，目前很多情况下都是“捆绑购买”，人们经常卖出一处房产并用收到的钱购买另一处房产。目前，购买住宅甚至整栋建筑是一种安全的投资，因为人们预计它们的价格会在未来上涨，所以会保持空置使这部分房产“退出”市场，这迫使其他潜在的买家只能转移到更远的地方并进一步推高租金价格。（张新浩编译）",
    "[出奇体育]9月24日情报分析：塞尔维亚最强阵练兵": "周六007 欧国联 塞尔维亚VS瑞典\n\n应招尽招，主队最强阵热身世界杯\n\n中超老熟人斯托伊科维奇领军的塞尔维亚本次招入了几乎所有精英，英超富勒姆射手王米特洛维奇，阿贾克斯进攻发动机塔迪奇，欧联冠军科斯蒂奇，蓝鹰核心米林科维奇，斑马射手弗拉霍维奇等悉数入选，作为世界杯前最后一次正式比赛机会，斯托伊科维奇明确表示球队在磨合打法的基础上会力争在欧联杯取得好成绩。\n\n瑞典队明星前锋受伤离队\n\n本赛季高价转会英超纽卡斯尔的前锋伊萨克因为感觉不适错过了球队周三的训练。当地时间周三晚伊萨克接受了瑞典国家队医疗团队的检查，确认球员无法参加瑞典与塞尔维亚以及斯洛文尼亚的两场欧国联比赛，因此伊萨克将离开本次瑞典国家队的集训营。\n\n周六009 欧国联 西班牙VS瑞士\n\n西班牙大名单备受争议\n\n在恩里克出任西班牙队主教练之后，相比于球队的战绩，他对于皇马球员的选择，也许更让球迷关注，即便是皇马再次拿到了冠军联赛的冠军，在西班牙队来自皇马的球员依然是凤毛麟角，而一位又一位的巴塞罗那的年轻小将则是披上了西班牙队的战袍。本次皇马仅入选两人，而巴塞罗那一共入选六人，西班牙媒体一致抨击恩里克的选人用人，本次面对瑞士、葡萄牙的比赛如表现不佳，外界预计将对恩里克展开更猛烈的抨击。\n\n不利！瑞士后防老将发烧缺席\n\n瑞士国家队后防老将左后卫里卡多·罗德里格斯（国家队98场9球，效力都灵本赛季6场）在训练营遭遇发烧，本场预计将不能出场，这名经验丰富的后卫缺席将对球队的防守带来不小的影响。\n\n周六010 欧国联 捷克VS葡萄牙\n\n捷克足协主席到驻地打气\n\n本场比赛前，捷克足协主席彼得福塞克到捷克队驻地看望国家队全体成员。主席认为接下来对葡萄牙和瑞士的比赛非常重要，并勉励球队打好接下来的欧国联比赛，预计主席的鼓励将激励球员们的斗志。\n\n葡萄牙队后防中坚因伤离队\n\n据葡萄牙足协官方的消息，球队中卫佩佩因伤退出了葡萄牙国家队此次的集训，这位防线老将不会随葡萄牙国家队出战本月他们在欧国联中与捷克以及西班牙的两场比赛。现年39岁的佩佩此前入选了葡萄牙国家队新一期的大名单，但现在葡萄牙足协确认，在经过队医的诊断之后，这位波尔图的中卫因为身体原因将会退出国家队的集训并返回俱乐部中。他的缺席将影响接下来两场比赛的后防组织。",
    "武契奇：东西方在塞尔维亚卷入代理人战争": "塞尔维亚总统武契奇表示，东西方在塞尔维亚卷入了一场代理人战争，并强调贝尔格莱德在保持与中俄之间联系的同时，也保持着寻求加入欧盟的雄心。\n\n武契奇在29日发表了上述言论，就在一天前，抗议者们在贝尔格莱德举行的一场反对同性恋游行的集会上，挥舞着俄罗斯国旗并高举俄罗斯总统普京的海报。\n\n武契奇表示，“我不能说它(指这场抗议活动)是一次代理人行动，因为当时确有许多普通民众……但至于塞尔维亚境内是否存在代理人冲突……毫无疑问，这是存在的，并且是东西方之间的一场代理人冲突。”\n\n自2012年以来，塞尔维亚一直是加入欧盟的候选国家，而欧盟一直是其最大的贸易伙伴和投资者。塞尔维亚在军事上保持中立，但却与北约保持着联系，并从北约成员国那里购买武器。\n\n然而，这个巴尔干国家几乎完全依赖俄罗斯的天然气，并且也从俄罗斯购买武器。而中国也是塞尔维亚的一个关键投资者，主要是在采矿和基础设施等方面。\n\n尽管塞尔维亚在联合国谴责了俄罗斯对乌克兰发起的军事行动，但它却拒绝加入对莫斯科实施制裁的行列。中俄支持塞尔维亚反对科索沃独立的立场，而科索沃曾是塞尔维亚南部的省份，在1998年至1999年期间曾爆发科索沃战争。\n\n武契奇表示，“我们正努力活下去……并尽量减少创伤”，他曾是一位民族主义者，后来又选择支持亲欧政策。\n\n科索沃与塞尔维亚之间的紧张局势\n\n在塞尔维亚加入欧盟之前，它必须修复与科索沃之间的关系。科索沃于2008年宣布从塞尔维亚独立。\n\n这场由欧盟主导的谈判进展缓慢，并且经常因为紧张局势而中断，其中最新爆发的一场紧张局势出现在今年夏季，其导火索是主要居住在科索沃北部的少数民族塞族人的汽车号牌和身份证件问题。\n\n宣布独立的科索沃得到了美国和大多数欧盟成员国（只有5个例外）的承认，但是却没有得到贝尔格莱德和其他国家的承认，其中包括塞尔维亚的盟友俄罗斯和中国。\n\n尽管塞尔维亚和科索沃同意解决有关身份证件的分歧，但是普里什蒂纳当局认为，本土的塞族人必须自今年9月1日起的两个月内，将他们的塞尔维亚车牌号转换为科索沃的车牌号。\n\n“反俄歇斯底里症”\n\n武契奇表示，他并不认为普里什蒂纳当局想要进行任何“严肃的对话或严肃的谈判”，因为该当局相信的是他们能够在西方的支持下实施他们的计划。\n\n武契奇指出，“我相信，那些保护所谓的‘科索沃独立’的国家，将会说服普里什蒂纳政权不要在这个本已充满问题的地区玩火。”\n\n这位塞尔维亚总统还表示，欧盟和美国特使将在未来几周举行更多的会谈和穿梭外交，旨在解决当前的车牌问题。\n\n在上周，塞尔维亚内政部长亚历山大·武林在莫斯科会见了俄罗斯外交部长拉夫罗夫，并强调贝尔格莱德拒绝加入西方国家因乌克兰战争而对俄罗斯实施制裁的行列。\n\n拉夫罗夫在这场会谈中表示，“塞尔维亚是欧洲唯一没有对俄罗斯实施制裁的国家，也是唯一没有加入‘反俄歇斯底里症’的国家。”",
    "欧盟对塞尔维亚与俄罗斯举行外长级磋商表示不满": "太难了！欧洲最大产煤国也缺煤，波兰民众熬夜抢购，拖拉机替人排队；欧洲蔬菜生产商也发出“警告”\n\n2022-09-26 22:13\n\n每经AI快讯，欧盟委员会发言人当地时间26日对媒体表示，欧盟对塞尔维亚外长塞拉科维奇与俄罗斯外长拉夫罗夫上周举行磋商并签署“磋商计划”文件表示不满，称此举会产生“严重问题”。欧盟认为塞尔维亚作为已申请加入欧盟的候选国，应该与欧盟的整体外交政策保持一致。（央视新闻）",
    "T1聯盟》塞爾維亞巨塔加盟台啤英熊 最想逛台北101 - 體育": "台灣啤酒英熊職業籃球隊12日宣布塞爾維亞中鋒范姜偉齊(Milenko Veljkovic)正式加盟，開季3名洋將皆已到位，並預計陸續於十月抵台。范姜偉齊現年26歲，身高7呎2吋，接近218公分，成為台啤英熊新賽季禁區巨塔，期待能抗衡已轉至台南台鋼獵鷹的洋將德古拉、高雄全家海神洋將庫薩斯等人。\n\n范姜偉齊為歐洲內陸國家的籃球浪人，幾乎是一年轉一隊，但這是他首次到亞洲打球，他特別提到：「第一次到亞洲打球還是會有些緊張，但決定到台灣是我籃球生涯中最重要的決定之一。我之前在世大運時有到過台灣，記得台灣人都相當友善，而且當時因為專心訓練很遺憾沒去到台北101，這次終於可以去了！」\n\n台啤英熊總經理哈孝遠表示：「范姜偉齊有別於哈吉勝衝擊籃筐的功能，他比較是傳統中鋒的防守型洋將，期待他坐鎮油漆區，成為台啤英熊新賽季防守的最後一道堅強防線。」\n\n因范姜偉齊全名對於台灣人來說相當饒口，台啤英熊球團特別採諧音方式，使用華人「范姜」姓氏，讓球迷可以更好記憶范姜偉齊的名字，總經理哈孝遠笑說：「之前選秀會上才開玩笑說今年名字四個字的球員都特別有話題，我們連洋將都四個字，希望他能在賽季中也能以球技、防守強度驚豔球迷。」",
    "塞尔维亚总统武契奇警告欧洲正面临二战以来最艰难冬天": "近日，塞尔维亚总统武契奇警告称，从现在起到明年3月31日这六个半月时间，将是二战后整个欧洲最艰难的时期。而塞尔维亚与整个欧洲一样，正面临二战以来最艰难的冬天。\n\n武契奇表示，截至目前，塞尔维亚地下储气库储备了6.63亿立方米的天然气，他预计这些储备够塞尔维亚使用约两个月时间。\n\n塞尔维亚矿业和能源部长米哈伊洛维奇15日表示，为应对不断上涨的电力和供暖成本，塞尔维亚计划在今年10月至明年3月期间花费30亿欧元（约合人民币210亿元）用于电力、天然气和燃料油进口，这个数额相当于塞尔维亚全年国内生产总值的4.5%。而去年，塞尔维亚花费16.5亿欧元（约合人民币115亿元）用于电力和天然气进口。\n\n米哈伊洛维奇表示，这30亿欧元中的大部分资金将用于电力进口，这大概能够满足其国内需求的五分之一。据悉，塞尔维亚三分之二的电力来自状况不佳的燃煤电厂，其余来自水力、风能和太阳能。\n\n由于欧盟的一揽子对俄罗斯制裁措施，从今年11月1日起，塞尔维亚将无法从俄罗斯进口石油。",
    "武契奇：东西方在塞尔维亚打代理人战争_俄方：东方-2022演习将开始_活动_欧盟": "原标题：武契奇：东西方在塞尔维亚打代理人战争\n\n【文/观察者网 刘骞】\n\n近一段时间，科索沃地区局势持续紧张。塞尔维亚政府与科索沃当局自8月以来就汽车牌照、身份证件禁令问题展开博弈。当地时间28日，塞尔维亚首都贝尔格莱德还发生了大规模的反对举办欧洲“骄傲月”（EuroPride）活动的游行示威。\n\n当地时间29日，塞尔维亚总统武契奇在接受路透社专访时就近期事件表示，塞尔维亚已经成为了东西方打代理人战争的一个“舞台”。路透社认为，武契奇正试图在欧盟以及中俄之间维持一个精妙的平衡。\n\n塞尔维亚总统武契奇，资料图\n\n据路透社报道，贝尔格莱德原本预计今年9月17日举办欧洲性少数群体的“骄傲月”游行活动，不过武契奇8月27日表示，由于受到国内保守派人士的威胁，该活动已被取消或者推迟。\n\n而且在28日，贝尔格莱德街头出现了由东正教神职人员领导的反对举办“骄傲月”游行，参与人士包括神职人员、保守派及民族主义者等。一些东正教的主教表示，举办“骄傲月”活动会威胁传统的家庭价值观，应当被禁止。还有一些人挥舞着俄罗斯国旗，以示对盟友的支持。\n\n武契奇29日评论此事时表示：“我不能说它（反对活动）是一场代理人的攻击，因为有很多普通人参与了活动……但是在塞尔维亚，确实有一场毫无疑问的东西方之间的代理人战争。”\n\n责任编辑：",
    "篮彩大势：日本女篮优势明显 塞尔维亚战斗力下降": "世杯女篮 日本女篮VS塞尔维亚女篮 2022-09-23 10:00\n\n日本女篮方面：\n\n日本女篮在最新一期世界杯实力榜上排名第4位。近十年间，日本队的崛起速度很快。在去年的东京奥运会上，球队更是一路杀入决赛仅败于美国女篮，最终获得银牌！本届世界杯，日本女篮阵容深度极佳，相比去年奥运会时，整体实力有增无减。虽然林咲希和町田瑠唯的缺阵让她们在后场方面有所削弱，但球队的内线人员非常充足，另外，渡嘉敷来梦强势回归，马瓜斯蒂芬妮也已蓄势待发。此次出征，日本女篮将向奖牌发起冲击。\n\n塞尔维亚女篮方面：\n\n在FIBA公布的女篮世界杯实力榜上，塞尔维亚队位列第9位。而在去年的东京奥运会上，球队曾以77:70战胜中国女篮，杀入四强。不过随着索尼娅·瓦西奇和耶莱娜·布鲁克斯退役，塞尔维亚女篮开始显得步履维艰。再加上失去亚历山大·克文达基奇和安娜·达博维奇，过去几年的首发5人一下少了4人，且她们都是球队攻防两端的箭头人物，整体战斗力大打折扣。本场面对新兴力量日本女篮，塞尔维亚队难言占优。\n\n（中国竞彩网）",
    "英超第二神锋戴帽助塞尔维亚4-1 追平C罗凯恩最佳_米特洛维奇_比赛_哈兰德": "原标题：英超第二神锋戴帽助塞尔维亚4-1 追平C罗凯恩最佳\n\n北京时间9月25日，欧国联B级D组第5轮的一场比赛中，塞尔维亚主场4-1逆转瑞典，米特洛维奇在比赛中上演帽子戏法，尤文前锋弗拉霍维奇则是贡献助攻。\n\n比赛进行至第14分钟，瑞典由克拉松在中路接队友秒传挑射，率先打破僵局。第17分钟，米特洛维奇后点头槌迅速将比分扳平。\n\n上半场补时阶段，塞尔维亚前场左路角球，米特洛维奇头槌破门梅开二度，帮助球队2-1反超。\n\n易边再战第47分钟，米特洛维奇空位接队友踩单车后秒传，轻松推射破门，上演帽子戏法。第70分钟，卢基奇远射打进塞尔维亚本场第四粒进球，最终塞尔维亚主场4-1逆转瑞典。\n\n本轮战罢后，塞尔维亚3胜1平1负积10分暂列小组第一，与哈兰德所在的挪威同分，仅以4个净胜球优势领先。北京时间9月28日2:45，塞尔维亚将做客挑战挪威，本场比赛胜者将迎来晋级机会。\n\n米特洛维奇状态火热，本赛季为富勒姆贡献6球，在英超射手榜上仅次于哈兰德。上赛季在英冠则是踢出了44场43球的疯狂数据，全赛事46场43球7助攻。\n\n值得一提的是，在国家队战绩方面，米特洛维奇的成绩同样彪炳，自2018年以来他已经为塞尔维亚打入了38个进球，同期与C罗和凯恩并列第一。\n\n（编辑：含笑九泉）返回搜狐，查看更多\n\n责任编辑：",
    "女篮世界杯-日本不敌塞尔维亚 美国大胜波多黎各_波多黎各队_比赛_全队": "原标题：女篮世界杯-日本不敌塞尔维亚 美国大胜波多黎各\n\n9月23日，女篮世界杯小组赛继续进行，美国106-42轻取波多黎各，塞尔维亚69-64战胜日本。\n\n美国队开场便展现了强大的比赛掌控能力，波多黎各队面对美国队的防守时打得异常艰难，最终美国队106-42轻取波多黎各队。\n\n美国队六人得分上双，斯图尔特全场11分8篮板3助攻，奥斯汀19分10篮板3盖帽。\n\n另一场焦点战中，尽管日本队在第四节一直试图追赶比分，但最终塞尔维亚队以69-64险胜日本队，拿下女篮世界杯首场胜利。\n\n塞尔维亚全队5人得分上双；日本队本场比赛手感不佳，三分球命中率仅有22.7%，高田真希砍下全队最高15分。\n\n（编辑：小树）返回搜狐，查看更多\n\n责任编辑：",
    "武契奇见法德欧盟特使后发声：不承认科索沃独立，塞尔维亚万岁": "【环球网报道 记者 张晓雅】“塞尔维亚誓言不承认科索沃（独立）”。“今日俄罗斯”（RT）报道称，塞尔维亚总统武契奇当地时间9日在贝尔格莱德会见来访的欧盟、法国和德国特使后表示，塞方拒绝美国和欧盟有关承认科索沃独立的要求。\n\n报道称，武契奇表示，塞尔维亚随时准备妥协解决方案，但前提是符合自己的宪法和联合国安理会第1244号决议。对于欧盟和美国向塞尔维亚施压，要求该国承认分离科索沃，武契奇援引上述文件提到，科索沃被视为塞尔维亚主权下的领土。\n\n1999年6月10日，联合国安理会以14票赞成、１票弃权的表决结果通过了关于政治解决科索沃危机的第1244号决议，决议重申南联盟对科索沃地区拥有主权，并要求“所有联合国会员国尊重南联盟的主权与领土完整。”同时，决议还重申应给予科索沃“实质性自治”。从南联盟到塞黑，再到如今的塞尔维亚，都一贯主张尊重国家主权和领土完整，按照安理会第1244号决议解决科索沃问题，反对科索沃成为独立国家。\n\nRT称，武契奇当天会见了欧盟塞尔维亚与科索沃对话特别代表米罗斯拉夫·莱查克、法国总统外交事务顾问伊曼纽尔·波恩以及德国外交和安全政策顾问延斯·普勒特纳，会谈事关塞尔维亚的未来，“科索沃（的独立）不会得到承认，”武契奇会后在社交媒体Instagram上写道。\n\n“不投降！塞尔维亚万岁。”武契奇补充称。\n\n此前，塞尔维亚总统府9月4日表示，塞总统武契奇收到了法国总统马克龙和德国总理朔尔茨的联名信，信中呼吁加快科索沃地区与塞尔维亚之间的对话，并呼吁作为塞尔维亚领导人的武契奇“展现出做出艰难决定的最大决心和意愿，从而在欧盟的主持下推动科索沃和塞尔维亚之间的对话取得进展。”信中还预告称，法德及欧盟特使将到访塞尔维亚。\n\n今年以来，科索沃地区局势多次趋紧。科索沃当局原计划从8月1日起，要求任何持塞尔维亚政府所颁发身份证件入境的人，在科索沃地区逗留期间，必须取得科索沃当局颁发的临时文件；还要求持有塞尔维亚车牌的塞族居民重新登记，在两个月内换成科索沃当局发的车牌。这一禁令引起科索沃北部塞族居民堵路抗议。7月31日，科索沃当局称，经过同美国和欧盟协商，决定延期一个月，即9月1日起实施该禁令。武契奇表示，塞尔维亚在身份证问题上与科索沃达成协议并不意味着承认后者单方面宣布的“独立”。",
    "塞尔维亚总统武契奇会见王毅--国际--人民网": "本报纽约9月21日电 （记者李志伟）当地时间9月21日，塞尔维亚总统武契奇在纽约同正在出席第七十七届联大的国务委员兼外长王毅会见。\n\n武契奇请王毅转达对习近平主席的诚挚问候，表示塞中关系真正体现了相互尊重和相互信任，两国的经贸务实合作也发展迅速，再次感谢中方对塞经济社会发展给予的有力支持帮助。塞尔维亚珍惜同中国建立的友情，坚定奉行一个中国政策，认为世界上只有一个中国，这一立场绝不会改变。\n\n王毅转达习近平主席对武契奇总统的亲切问候。赞赏塞全国上下团结一致，坚定维护国家主权、民族尊严和正当权益，国家建设不断取得积极成就，表示中塞是彼此可信赖可依靠的伙伴。在两国元首战略引领下，中塞关系进入蓬勃发展新时代，务实合作突飞猛进，助力塞加快发展振兴。中塞友谊在共同抗击疫情中进一步升华，团结互信得到巩固。中方愿继续根据塞需要提供帮助支持，携手打造更加紧密的中塞关系。\n\n双方就中国―中东欧国家合作交换看法。王毅表示，中国―中东欧国家合作启动10年来，始终聚焦务实合作，坚持公开透明、优势互补，成果不断显现，潜力有待发掘。中方期待同包括塞在内的中东欧各国一道，持续推进中国―中东欧国家互利合作。\n\n《 人民日报 》（ 2022年09月23日 03 版）\n\n(责编：岳弘彬、赵欣悦)",
    "中国福建-塞尔维亚经贸创新合作发展推介会举办_ 要闻_福建省人民政府门户网站": "9日，由福建省商务厅、福建省外办、龙岩市政府、塞尔维亚对俄对华合作委员会、塞尔维亚驻上海总领事馆联合主办的“中国福建-塞尔维亚经贸创新合作发展推介会”在厦门举行。福建省副省长康涛、塞尔维亚驻华大使玛娅·斯特凡诺维奇到会并致辞。中国驻塞尔维亚大使陈波以视频方式致辞。\n\n本次推介会旨在贯彻落实习近平总书记提出的高质量共建“一带一路”倡议，加强与塞尔维亚经贸合作，探索具有地方特色的国际合作新模式，探索我国与中东欧国家合作新模式。\n\n加快推进中塞“两国双园”项目建设是本次推介会的聚焦亮点。与会各方认为，谋划建设中塞“两国双园”，是对“一带一路”建设新模式的有益探索，是打造中塞全面战略伙伴关系的有效载体。尽快启动建设“两国双园”项目，有利于深化双方经贸、文化等领域全方位合作。\n\n推介会在厦门会展中心设主会场，塞尔维亚有关政府机构设分会场，中塞双方政府部门、商协会以及工商企业界代表相聚厦门和云端，在线上线下开展对接交流及合作推介。龙岩市政府代表、塞尔维亚对俄对华合作委员会理事会代表和紫金矿业、怡海集团等企业代表在会上发言。（记者 林蔚）",
    "塞媒报道塞今明两年经济走势情况": "塞尔维亚南通社9月7日报道，塞尔维亚美国商会（AmCham）表示，尽管地缘政治事件和新冠疫情引发了全球危机，但塞尔维亚在去年7.5%的GDP增长率支撑下，仍保持了高于欧盟平均水平的经济增长速度。\n\n报道指出，未来一段时期，塞尔维亚经济将面临高通胀、能源危机等诸多挑战，以及受到其最大投资者和对外贸易伙伴欧盟问题外溢的影响，预计货币紧缩政策将继续实施，廉价货币时代已成为过去。对此，美国商会主席斯特凡·拉扎雷维奇表示，接下来商会的重点将是加快推动塞尔维亚现代化和优化营商环境的改革进程。\n\n他指出，希望美国商会与塞尔维亚新政府密切合作，继续推动塞尔维亚国家和经济的数字化转型，实施生态清洁和节能行动，进一步改善医疗保健，以及通过“开放巴尔干”倡议实现区域业务整合。\n\n欧盟委员会此前预计，塞尔维亚今年年底的通胀率将达到11.5%，明年通胀率将在8%左右；今年GDP增长率为3%，略高于欧盟平均水平2.7%，预计明年GDP增长率为2.5%，而欧盟GDP增长率为1.5%。财政方面，预计塞尔维亚将维持较好的财政收入水平，特别是在增值税收入方面，但同时也存在能源进口方面的巨大挑战。与中欧和东南欧国家相比，塞尔维亚负债率处于适中水平，公共债务占GDP的比重接近60%。有专家指出，在继续投资大型基础设施项目和实施财政政策时，需注意做好债务管控工作，确保公共债务率不会进一步增加。\n\n报道强调，国家应对危机负面影响而采取推动经济发展和保持民众生活水平的措施是必要的，但应该更有针对性，以免造成财政预算支出过高。（徐默怡编译）",
    "俄媒：塞尔维亚对从俄进口天然气感到满意": "参考消息网8月28日报道 据今日俄罗斯电视台网站报道，塞尔维亚总统武契奇27日向全国发表讲话时说，因为有贝尔格莱德的政策和从俄罗斯进口的天然气，塞尔维亚人今年冬天将不一定非要节省能源或减少天然气消费。\n\n他说：“没有在今年冬天实施电力限制的计划。”不过，他还说，能源领域的情况依然“极其困难”。他说，与此同时，塞尔维亚内阁预计将为今年确实节省用电的居民提供“大幅折扣”。\n\n武契奇还认为，之所以实施这样的措施是因为从俄罗斯进口天然气。他说，塞尔维亚每天从俄罗斯获得200万立方米天然气——占其所需天然气总量的63%至64%，总价达8亿欧元，他说这样的价格“好极了”。\n\n报道称，武契奇还称赞贝尔格莱德与布达佩斯达成的一项协议，根据该协议，匈牙利同意用其境内的天然气储备设施来储存塞尔维亚购买的部分天然气。（编译/宋彩萍）",
    "塞尔维亚女排世锦赛14人名单 接应博斯科维奇领衔": "塞尔维亚女排主教练桑塔雷利携博斯科维奇、普西奇和德尔察出席见面会\n\n北京时间9月20日消息，塞尔维亚女排于19日召开了媒体见面会，公布了球队2022年世锦赛14人名单。卫冕冠军塞尔维亚将由2018年世锦赛MVP、王牌接应博斯科维奇领衔出战。之前参加意大利DHL测试赛的15名球员中最终落选的是副攻手科西奇。主帅桑塔雷利也没能说服老二传奥格涅诺维奇连续第5次参加世锦赛。\n\n塞尔维亚入围的14名选手中有5人是首次参加世锦赛，分别是主攻拉佐维奇和洛佐、副攻M-波波维奇、二传米尔科维奇和自由人耶戈迪奇。接应博斯科维奇、主攻米哈伊洛维奇和二传德尔察（日夫科维奇）都是继2014年和2018年后连续第3次出战世锦赛。\n\n塞尔维亚女排在今年世锦赛分在C组，同组的还有美国、德国、保加利亚、加拿大和哈萨克斯坦。\n\n塞尔维亚女排2022年世锦赛14人名单如下：\n\n主教练：桑塔雷利\n\n主攻（5人）：米哈伊洛维奇、布萨、米伦科维奇、拉佐维奇、洛佐\n\n副攻（3人）：斯特瓦诺维奇、M-波波维奇、阿莱克西奇\n\n接应（2人）：博斯科维奇、比耶里卡\n\n二传（2人）：德尔察（日夫科维奇）、米尔科维奇\n\n自由人（2人）：普西奇、耶戈迪奇\n\n（高加索）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "爆冷！塞尔维亚被意大利淘汰 约基奇空砍32+13": "北京时间9月12日，男篮欧锦赛16进8淘汰赛，冠军大热门塞尔维亚男篮爆冷86-94不敌意大利被淘汰出局。\n\n塞尔维亚是本届欧锦赛开赛前的实力榜第一，在连续两届NBA常规赛MVP尼古拉-约基奇的带领下，塞尔维亚在小组赛的确如所有人预期的那样所向披靡，小组赛5战全胜晋级。\n\n而意大利的情况则不容乐观，意大利男篮最知名的球员加里纳利在开赛前伤退，意大利在实力榜只排在第八。小组赛，他们打的也颇为艰难，最终以小组第四的身份晋级，首场比赛便遇到了夺冠大热门塞尔维亚。\n\n塞尔维亚首节便打出气势，领先达到11分，上半场结束时仍握有14分的领先优势。但意大利没有放弃，在主教练被驱逐的不利情况下，第三节末段奋起直追，将分差缩小到5分以内。\n\n第四节比赛初段，塞尔维亚在约基奇休息的时候陷入得分荒，意大利打出一波16-2的高潮，反超并领先到两位数，等到约基奇重新回到场上为时已晚，意大利最终守住胜利晋级八强。\n\n意大利后卫马尔科-斯皮苏成为本场比赛的最佳球员，他下半场砍下19分，全场比赛得到22分4篮板6助攻2抢断。梅利贡献21分6篮板4助攻2抢断2盖帽、丰泰基奥得到19分5篮板。\n\n塞尔维亚方面，约基奇空砍32分13篮板4助攻2抢断1盖帽、米西奇16分4篮板8助攻。\n\n意大利成功晋级八强，将在八进四的比赛中对阵法国男篮。\n\n（修楚）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "匈塞铁路塞尔维亚开通路段客流量已达百万人次": "南通社9月5日报道，塞尔维亚建设、交通和基础设施部部长莫米洛维奇和塞尔维亚国家铁路客运公司（Srbija Voz）执行总裁伊万·布拉伊奇今日向匈塞铁路贝尔格莱德至诺维萨德段的第100万名乘客维斯娜·拉德米拉茨颁发了该条线路的列车年票和纪念品。\n\n莫米洛维奇表示，不到半年的时间内，有100万名乘客乘坐匈塞铁路往来于贝尔格莱德和诺维萨德之间。塞政府通过投资匈塞铁路项目，让最现代化的列车行驶在本国两个最大城市之间，开启了铁路运输的新篇章。\n\n他强调，匈塞铁路通往苏博蒂察的路段正在建设中，同时贝尔格莱德至尼什段的铁路正在进行准备工作，预计将很快与欧盟委员会和欧洲投资银行签署框架协议，大部分资金将在10月份落实到位，项目投资金额约20亿欧元。未来，塞尔维亚最大的几个城市都将由高质量的铁路和地区内运行速度最快的列车连接起来，这也塞尔维亚的国家战略目标，绝不会轻易放弃。\n\n布拉伊奇强调，匈塞铁路贝诺段在数月内突破百万乘客数量表明，当塞尔维亚可以像欧洲最发达的国家那样，为民众提供最优质的铁路服务时，人们自然会重返铁路，这也是Srbija Voz的目标和方向。去年，约有280万名乘客使用了铁路出行，今年预计乘客数将达到550万。特别令人开心的是，现在乘客中有很多年轻人，这条铁路让更多的年轻人愿意选择铁路客运方式。他呼吁更多的塞尔维亚居民尝试铁路交通，因为这是最舒适、最安全的出行方式，同时也对环境的污染程度最小。此外，他表示为向乘客提供更便利的服务，公司还开发了“数字化”售票软件，现在已有超过9万名用户完成了注册。（徐默怡编译）",
    "欧国联-米特洛维奇戴帽，塞尔维亚主场4-1逆转瑞典": "",
    "塞尔维亚驻华大使以“科普+品鉴”方式在厦推介代表性产品": "玛娅·斯特法诺维奇\n\n耶莱娜·斯特法诺维奇\n\n厦门网讯（文/厦门晚报全媒体记者 吴佳 图/厦门晚报全媒体记者 陈嘉新）“葡萄酒口感不错，不知道价格怎么样？”“奶酪很纯呢，适合早餐时刻搭配面包吃”……昨日下午，塞尔维亚工商会在厦门举办塞尔维亚葡萄酒品鉴会，塞尔维亚驻华大使玛娅·斯特法诺维奇(Maja Stefanovic)与厦门数十名客商相聚，现场推介塞尔维亚的代表性美酒及美食。塞尔维亚驻华使馆经济参赞米兰卡·斯托亚柯(Milanka Stojakovic)、塞尔维亚工商会驻华代表处主任耶莱娜·斯特法诺维奇(Jelena Stefanovic)等出席活动。\n\n品鉴会上，精心制作的PPT为客商及嘉宾介绍了塞尔维亚的美酒与美食，过程中工作人员也随时添杯送酒，以“科普+品鉴”的方式，让客商及嘉宾在享受美味的同时，进一步加深对塞尔维亚产品的认识。\n\n耶莱娜·斯特法诺维奇表示，本场品鉴会是塞尔维亚工商会在厦门举办的首场塞尔维亚葡萄酒品鉴活动，希望以此为塞尔维亚产品在厦门营造良好的发展前景，未来将深耕厦门市场，继续在营销方面融入科普因素，举办更多类似的品鉴会，期待在厦门看到越来越多的塞尔维亚产品。\n\n浅酌一口葡萄酒，轻尝一方奶酪，细品一勺蜂王浆……会上，塞尔维亚产品让人目不暇接，与会客商及嘉宾轻酌品鉴并交流沟通。耶莱娜·斯特法诺维奇介绍，除了葡萄酒，奶酪、蜂王浆、南瓜籽油等均是借此次国际盛会带到厦门的代表性新品，不仅美味还很健康。比如由纯蜂蜜制成的饮料，由于原材料是蜂蜜，所以对人体的免疫系统也有帮助；还有一款南瓜籽油，在中国其他市场反馈颇佳，很高兴这次能将它们都带到厦门来。\n\n值得一提的是，品鉴会上的美酒与蜂王浆等产品也在今日上午亮相第二十二届中国国际投资贸易洽谈会塞尔维亚展区，醇香的美酒及美食吸引众多客商驻足询问。\n\n【背景】\n\n地理位置优越\n\n塞尔维亚盛产葡萄酒\n\n塞尔维亚地处东南欧巴尔干半岛中部，资源丰富，风景优美，历史人文独特，农业、化工、纺织、矿业和旅游业发达。其优越的地理位置，非常适合酿酒，并且当地种植的葡萄品种繁多，能够酿造出不同风味的优质葡萄酒。据介绍，塞尔维亚葡萄酒进入中国市场已经很多年，但是在厦门的销售还处于起步阶段，目前规模较小。",
    "塞尔维亚总统举行正式仪式迎接埃尔多安总统": "1876957\n\n土耳其总统开始了对塞尔维亚的正式访问。\n\n埃尔多安总统受到塞尔维亚总统亚历山大·武契奇在总统府举行的正式仪式的迎接。\n\n埃尔多安和武契奇将在单独会晤和代表团会议后举办的签署各个领域合作协议的的仪式后举行联合记者会。\n\n武契奇将为埃尔多安总统举办午餐，完后出席土耳其-塞尔维亚商业论坛。\n\n埃尔多安还将参观贝尔格莱德塔，从而结束他在该市的访问。预计土耳其总统将在晚上启程前往克罗地亚。",
    "土耳其外长前去塞尔维亚": "1874913\n\n昨天前往塞尔维亚首都贝尔格莱德出席“开放巴尔干倡议峰会”的恰武什奥卢，在机场受到塞尔维亚外长尼古拉·塞拉科维奇的迎接。\n\n随后，恰武什奥卢出席了为“开放巴尔干倡议峰会”的与会者们举办的晚宴，并受到了塞尔维亚总统亚历山大·武契奇的接见。\n\n恰武什奥卢外长在其社交媒体账户上就此次访问发表了声明。\n\n他写道：“我们在巴尔干任何时候都给予支持，为此在贝尔格莱德参加了开放巴尔干倡议峰会，我们在巴尔干地区一直支持为地区典范的这一峰会，而为展开接触来到了贝尔格莱德。”",
    "诺基亚和塞尔维亚电信/MTEL在600多公里的光网络上成功验证600Gbit/s线路速率- DoNews": "诺基亚和塞尔维亚电信/MTEL在600多公里的光网络上成功验证600Gbit/s线路速率\n\nDoNews8月31日消息（田小梦）近日，诺基亚宣布，塞尔维亚电信和MTEL于巴尼亚卢卡和贝尔格莱德间600多公里的光传输网络上成功测试了600Gbit/s线路速率。该测试利用了基于PSE-Vs 芯片组的诺基亚 1830 PSS光子业务交换机，这将为未来的业务增长奠定坚实的基础，以满足低时延、大容量的传输需求，支持100GE和400GE的业务传输。\n\n除城市之间的远程连接外，塞尔维亚电信还将在两个新的区域环中部署1830 PSS 系列设备（PSS-16 和 PSS-8x），以提供基于波分复用 (WDM) 的下一代、可扩展的网络，进而满足住宅和商业客户的需求。\n\n据悉，在塞尔维亚电信和MTEL之间的这次现网测试中，诺基亚通过C-F ROADM 节点，展示了600 公里的路径上 600Gbit/s 的线路性能，该路径由6个跨段组成。通过在100GHz WDM 信道上实现了高频谱效率运行，塞尔维亚电信和 MTEL 将能够最大限度地提高网络容量、性能和运行效率，同时降低网络总拥有成本。",
    "塞尔维亚主攻拉佐维奇自曝加盟北京 将首战排超": "北京时间9月15日消息，塞尔维亚女排主攻手拉佐维奇在接受采访时透露，她将在新赛季加盟北京汽车女排征战中国排超联赛。\n\n现年23岁的拉佐维奇是塞尔维亚新生代主攻中的佼佼者，身高虽只有1米82，但她具备较强的得分能力。拉佐维奇职业生涯曾先后征战过塞尔维亚、波兰和意大利3国联赛。2021-2022赛季，拉佐维奇效力于意大利蒙扎俱乐部，但她在蒙扎的日子并不如意。后半赛季拉尔森加盟后，拉佐维奇的出场机会骤减萌生去意，在还有一年合约的情况下选择提前离开。\n\n拉佐维奇表示：“我与北京队签约，同样是一次新的体验。中国联赛只进行3个月，在明年1月15日之前应该就会结束。之后还可以和其它俱乐部签约。” （高加索）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "塞尔维亚能矿部部长表示将在近期出台强制性节电措施": "塞尔维亚《政治报》8月31日报道，塞尔维亚矿业和能源部部长左拉娜·米哈伊洛维奇当天宣布，目前已责令国有企业和公共机构尽快制定节电计划，并希望塞政府关于节电的建议可以在最短时间内在公共部门、企业和居民家庭落实。\n\n米哈伊洛维奇表示，在与国家电力公司（EPS）、塞财政部和政府其他相关部门的代表充分讨论后，将在未来5-6天正式公布节电方案的细节，包括具体内容和实施时间等。\n\n她指出，今年8月共花费了1亿欧元用于进口电力和煤炭，其中进口电力花费9400万欧元。因此，预计节电方案将具有强制性。目前，塞政府并没有像其他一些欧洲国家那样采取惩罚性措施，而是通过激励措施促进消费者节约用电。如果这些措施正式实施，将大约可以节省15%的用电量。节约用电首先应成为供热厂、自来水厂、电力公司和配电公司等大型企业必须履行的义务，因为这些公司的耗电量巨大，节电措施将起到十分明显的效果。她强调，没有所谓的两难境地，必须坚定实施节电政策，并尝试用尽可能少的钱摆脱困境。塞政府将致函各家媒体，请其加大呼吁节能运动的宣传力度。\n\n她表示，EPS发电量不够的原因，一方面是没有投资新产能建设，而把更多的钱花在了设备维护上，另一方面是管理不善。但如果不是俄乌战争导致的欧洲能源危机，EPS的问题就不会如此明显了。她指出，后续必须加速EPS的绿色转型，加大对水能、太阳能和风能等绿色能源的投资。（徐默怡编译）\n\n海量资讯、精准解读，尽在新浪财经APP\n\n责任编辑：郭建",
    "塞尔维亚房地产市场仍供不应求": "塞尔维亚南通社9月6日报道，目前塞尔维亚房地产市场仍处于供不应求的状态，房地产价格持续上涨，且预计短期内不会出现下跌。与房产出售价格趋势相同，塞尔维亚的租房市场价格也是屡创新高。\n\n塞尔维亚房地产专家米利奇·乔科维奇表示，由于塞尔维亚没有发达的黄金、股票和证券市场，因此人们总喜欢在通货膨胀时投资房地产。即使没有足够的资金购买整套公寓，也可以仅仅购买一个车库并将其出租，未来仍可以收回这笔投资。\n\n乔科维奇指出，当前70%的买家都是以现金形式购买房屋，而其中90%的买家通常通过出售或抵押自己的房屋获得现金，因此塞尔维亚房地产市场就形成了一个循环，只要出现第一个买家开启这个链条，房屋买卖活动就能持续进行。（徐默怡编译）",
    "塞财长指出塞公债率处于地区最低水平": "塞尔维亚《政治报》9月20日报道，财政部长兼塞尔维亚前进党副主席马利在回应反对派媒体关于“塞正在加速额外举债”的文章时表示，塞目前的公共债务占GDP的54.8%，当之无愧是地区最好水平。\n\n马利指出，2022年欧盟平均公债率高达87.8%，远超出塞公债率水平。在艰难的时期里，过去两年塞仍实现了6.4%的经济增长速度，并且今年一、二季度的GDP增长率也分别达到4.3%和3.9%，是欧洲增长最快的经济体。此外，塞也是地区唯一在今年前7个月实现财政盈余的国家。\n\n他强调，2012年塞全国失业率为25.9%，当前塞失业率已下降至8.9%。这是历史最低水平，也是最大的经济成就之一。但反对派却对该数据进行空洞的抨击，全然不顾经济增长、减少失业和实施正确的经济政策对管理国家的重要意义。\n\n他表示，近期从阿联酋获得的贷款将用于偿还到期债务，因此并不会由此增加公共债务负担。塞将于明年1月、4月和6月偿还26亿欧元的债务，但这也只是明年到期债务总额的一部分。\n\n马利讽刺称，考虑到市场的不可预见性和不稳定性，以及世界市场利率的增长和明年危机持续的不确定性，作为负责任的管理者，塞政府的目标是通过获得最为优惠的融资，及时确保必要的资金维持财政账户的流动性，并为进入近几十年来最困难的时刻之一做好准备，尽管这让人感到羞耻。今年7月底，塞公共债务的平均加权利率为2.43%，这是一个足以刷新许多研究塞公共债务的经济学者对当前举债价格认知的信息。\n\n他指出，塞财政部的任务是密切关注市场情况，不断优化利息成本，实现融资多样化，并保持过去几年取得的成绩。他强调，塞公共债务率不会增加，将继续处于地区的最低水平。（徐默怡编译）",
    "中国女篮前往塞尔维亚拉练 韩旭李月汝将归队": "北京时间8月29日，中国篮球之队官方今天宣布，中国女篮即将前往塞尔维亚的贝尔格莱德进行最后一站的欧洲拉练。中国球员韩旭和李月汝将和球队汇合。\n\n据悉，中国女篮此次欧洲拉练已经结束了三站比赛，分别在法国、西班牙和比利时进行了训练和比赛。此次前往塞尔维亚，中国女篮将在贝尔格莱德进行为期两周的训练以及与塞尔维亚女篮的两场热身赛。\n\n之前在WNBA征战的两名中国女篮球员韩旭和李月汝，也将前往贝尔格莱德与球队汇合，她们回归球队之后，也将为9月底的女篮世界杯开始做准备。\n\n9月10日中国女篮将会集体前往澳大利亚，在22日迎来世界杯的第一个小组赛对手韩国队。与中国女篮同组的球队还有比利时、波黑、波多黎各与美国队。\n\n（珅葳）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "塞尔维亚总统：欧洲正面临自1945年以来最艰难冬天": "原标题：塞尔维亚总统：欧洲正面临自1945年以来最艰难冬天\n\n当地时间9月14日，塞尔维亚总统武契奇在议会特别会议上警告称，塞尔维亚与欧洲一样，正面临二战以来最艰难的冬天。\n\n塞尔维亚总统武契奇。视觉中国 图\n\n据俄罗斯卫星通讯社9月15日报道， 这次塞尔维亚议会特别会议讨论了近期的重要议题，包括科索沃和能源问题。武契奇13日和14日都长时间参加了议会辩论，每天辩论的时间超过10小时。在总结发言中，武契奇警告称，“我想让人们知道，接下来的6个半月，直到明年3月31日，将是二战后整个欧洲最艰难的时期。这也将是塞尔维亚及其公民从1945年到现在最困难的年份之一。”\n\n他表示，塞政府已经在为冬季的到来进行准备。到目前为止，全国的地下储气库储备了6.63亿立方米的天然气，这“应够塞尔维亚用两个月”了。\n\n9月5日，欧洲能源价格快速飙升，欧元兑美元汇率跌至0.99以下（目前回升至1:1），刷新近20年来最低纪录，欧洲股市开盘后出现暴跌。9月3日，数万捷克民众在首都布拉格市中心的瓦茨拉夫广场游行集会。示威者打出“好东西都给了乌克兰，我们只有两件毛衣”等标语，谴责“亲西方”的政府卷入俄乌冲突、对俄实施制裁，却对飙升的能源价格束手无策，没有帮助交不起供暖费的本国人。\n\n高盛公司近期在一份报告中警告，市场仍低估了欧洲能源危机的深度、广度和结构性影响。报告中评估称，如果政府不及时干预，欧洲家庭的能源账单会在2023年年初激增至2万亿欧元，在峰值时将占到欧洲整体GDP的15%，所造成的能源危机将比20世纪70年代的石油危机更为严重。返回搜狐，查看更多\n\n责任编辑：",
    "男排世锦赛：塞尔维亚队三战全胜夺得A组头名": "原标题：男排世锦赛：塞尔维亚队三战全胜夺得A组头名\n\n在31日进行的2022世界男排锦标赛A组的两场比赛中，塞尔维亚队3:0战胜突尼斯队，乌克兰队3:1战胜波多黎各队。塞尔维亚队三战全胜夺得小组第一。\n\n塞尔维亚队以29:27、25:15和25:17战胜突尼斯队，科瓦切维奇为塞尔维亚队贡献15分，纳加为突尼斯队得到12分。\n\n在当天稍晚的一场比赛中，乌克兰队以24:26、25:19、25:16和25:19战胜波多黎各队，乌克兰队的普罗特内斯基和科瓦洛夫，以及波多黎各队的劳伦斯分别为各自球队贡献19分。\n\n本届世锦赛八分之一决赛将于9月3日至6日在斯洛文尼亚首都卢布尔雅那和波兰南部城市格利维采举行。",
    "“铁杆情谊”坚不可摧，南通在塞尔维亚缔结一座友城": "交汇点讯 9月9日，在象征着团聚的中秋佳节到来之际，南通市与塞尔维亚贝尔格莱德市兹韦兹达拉区“云端”牵手，共同签署两地建立友好城市关系协议书，根据协议两地将根据平等互利的原则，在经贸科技、文化旅游、体育卫生、青少年、教育环保等方面开展多种形式的交流与合作，促进两地共同繁荣和发展。\n\n近年来，中塞全面战略伙伴关系蓬勃发展，地方交流与合作已成为中塞关系发展的重要组成部分和驱动力之一。兹韦兹达拉作为塞尔维亚首都中心圈城市，地理位置优越、经济基础良好、生态环境优美，被誉为“最健康的生态地带”。南通作为上海“1+8”大都市圈成员城市，集“一带一路”、长江经济带、长三角一体化发展国家战略于一身，已经驶入了新一轮高速发展的“快车道”，2020年跻身“GDP万亿元城市俱乐部”。今年以来，南通经济运行持续稳中向好，上半年实现地区生产总值5663.6亿元，位居中国大中城市第18位。\n\n记者了解到，早在2017年，南通就与兹韦兹达拉区携手并进，自2017年两地签署《友好合作意向书》以来，两地合作不断深入，双方交流合作加速升级，两地先后派出5批代表团进行互访，在人文、体育、教育等领域开展了富有成效的交流。2018年，兹韦兹达拉区区长出席南通“一带一路”友好合作交流会，促成南通市第二中学与贝尔格莱德第六文理中学结为友好学校。新冠肺炎疫情暴发以来，双方交往不但没有停滞反而愈加密切，南通积极组织当地企业及塞尔维亚南通商会向兹韦兹达拉区捐赠了口罩、防护服等医疗物资，双方守望相助、携手共进，正是中塞两国“铁杆情谊”的生动缩影。\n\n“患难之交，始见真情。有机会与南通市建立友好合作关系，对兹韦兹达拉来说确是一件幸事。”兹韦兹达拉区区长耶雷米期盼，希望中资公司到兹韦兹达拉市区投资建厂，通过深化文化和教育以及其他多个领域的合作，双方实现互惠共赢。\n\n“九月九日在中国寓意长长久久。正式缔结友好城市关系预示着南通和兹韦兹达拉的友谊必将地久天长。”南通市市长吴新明表示，“中塞两国友谊源远流长，‘铁杆之情’坚不可摧。我们期待双方以此次签约为新起点，各自发挥优势，相互分享机遇，全面建立常态化交流机制，积极推进紧密性经贸合作，持续深化友好型民间往来，携手打造中塞友城全面交往新样板。”\n\n新华日报·交汇点记者 严磊",
    "斯托伊科维奇公布塞尔维亚队名单：塔迪奇、弗拉霍维奇领衔，两位新人上榜": "原标题：斯托伊科维奇公布塞尔维亚队名单：塔迪奇、弗拉霍维奇领衔，两位新人上榜\n\n世界杯开始前的最后一次集训，塞尔维亚队主帅德拉甘·斯托伊科维奇在保留核心班底的同时，也在个别位置“推陈出新”——在最新公布的27人大名单中，斯托伊科维奇征召了弗拉霍维奇、米林科维奇和塔迪奇等一线球星，而来自阿尔梅里亚的中卫斯尔丹·巴比奇和来自贝尔格莱德红星的边锋斯特凡·米特罗维奇均为首次入选。\n\n在踢了4轮欧国联之后，塞尔维亚队以7分排名B级4小组的第二位，距离排名榜首的挪威队仅有3分差距。本次国际比赛日，斯托伊科维奇将带队迎战“北欧两强”，分别是9月23日在贝尔格莱德迎战瑞典，以及9月27日在奥斯陆迎战挪威。\n\n相比欧国联的成绩，斯托伊科维奇显然更在意球队的磨合情况，毕竟距离世界杯揭幕只有2个月的时间。此次集训，马洛卡门将拉伊科维奇因染红停赛落选，佛罗伦萨中卫米伦科维奇以及波尔图后腰格鲁吉奇则因伤缺阵。\n\n新人方面，斯托伊科维奇征召了斯尔丹·巴比奇以及斯特凡·米特罗维奇。现年26岁的巴比奇，其实成名已久，2015年U20世青赛，他与米林科维奇、日夫科维奇、拉伊科维奇等人一起带队夺冠，但他后来的发展并不顺遂。在皇家社会的预备队踢了一年之后，他辗转于雷乌斯、贝尔格莱德红星和法马利康等队。\n\n巴比奇\n\n上赛季，巴比奇以110万欧元的低价加盟尚在西乙的阿尔梅里亚，只用了一年的时间，他就带队升级并成为球队的队长，这次入选塞尔维亚队，可谓是众望所归。 现年20岁的斯特凡·米特罗维奇，从小在加拿大生活，2018年，他加入当地的汉密尔顿城俱乐部，随后，他就回到祖国塞尔维亚，并加盟尼什拉德尼茨基。 上赛季，米特罗维奇大放异彩，在塞超出场28次，收获8粒进球和1次助攻。今年夏窗，他以50万欧元的转会费签约红星，包括欧冠资格赛在内，他已经斩获3球2助攻。 米特罗维奇 虽然加拿大足协早就向他发出了邀请，但年轻的米特罗维奇只想为塞尔维亚队出战。在得知自己入选的消息后，他显得异常激动：“我非常高兴，因为入选塞尔维亚国家队是我儿时的梦想，这是我生命中最美好的一天，和我签约红星那天同样重要。感谢俱乐部管理层为我倾注了大量的时间，尽管我还可以代表加拿大出战，但他们一直劝我选择塞尔维亚。我非常骄傲能入选大名单，我会拼尽全力，尽快迎来国家队首秀。” 塞尔维亚队27人名单 门将：德米特洛维奇（塞维利亚）、瓦尼亚·米林科维奇-萨维奇（都灵）、马尔科·伊利奇（科特赖克） 后卫：斯特凡·米特罗维奇（赫塔菲）、帕夫洛维奇（萨尔茨堡）、韦利科维奇（不莱梅）、姆拉德诺维奇（华沙莱吉亚）、泰尔齐奇（佛罗伦萨）、马索维奇（波鸿）、埃拉科维奇（红星）、巴比奇（阿尔梅里亚） 中场：塔迪奇（阿贾克斯）、科斯蒂奇（尤文图斯）、古德利（塞维利亚）、马克西莫维奇（赫塔菲）、拉多尼奇（都灵）、久里契奇（桑普多利亚）、卢基奇（都灵）、日夫科维奇（塞萨洛尼基）、拉佐维奇（维罗纳）、拉契奇（布拉加）、伊万·伊利奇（维罗纳）、斯特凡·米特罗维奇（红星）、谢尔盖·米林科维奇-萨维奇（拉齐奥） 前锋：弗拉霍维奇（尤文图斯）、约维奇（佛罗伦萨）、亚历山大·米特罗维奇（富勒姆）返回搜狐，查看更多\n\n责任编辑：",
    "四国女排赛土耳其全胜夺魁 意大利3-0挫塞尔维亚": "土耳其女排\n\n北京时间9月16日消息，经过3个比赛日的角逐，意大利四国女排邀请赛（DHL测试赛）在那不勒斯结束。在末轮较量中，土耳其3-1击败波兰，3战全胜荣膺冠军；意大利3-0完胜塞尔维亚名列次席，两队的王牌接应埃格努和博斯科维奇同夺14分。\n\n土耳其3-1胜波兰\n\n土耳其在与波兰的较量中技高一筹3-1闯关，3连胜锁定头名，四局比分为25-10、23-25、25-18和25-20。波兰队3战皆北在本次四国赛垫底。\n\n此役土耳其的接应卡拉库尔特独揽21分，主攻巴拉丁贡献15分，两副攻居内什和艾达分获13分和11分。波兰的主攻罗赞斯基拿下本方最高的13分，替补登场主打后三局的主攻戈雷茨卡赢得12分，替补接应加尔科夫斯卡和副攻卡科夫莱斯卡分别进账11分和9分，第一、四局首发的接应斯蒂夏克仅得3分。\n\n意大利女排庆贺胜利\n\n意大利3-0胜塞尔维亚\n\n对阵未派主力副攻阿莱克西奇出场的塞尔维亚，埃格努领衔强阵首发的意大利女排攻拦表现更强势，直落三局击败对手斩获第2场胜利，三局比分为25-14、25-22和25-18。\n\n意大利的接应埃格努夺下14分，主攻C-波塞蒂和副攻达内西双双拿到12分，主攻希拉和副攻齐里切拉分别进账8分和6分。塞尔维亚的接应博斯科维奇同获14分与埃格努并列本场得分王，两名替补主攻布萨和洛佐均贡献6分，副攻M-波波维奇得到4分，第一、三局首发的主攻米哈伊洛维奇和副攻斯特瓦诺维奇仅分别赢得3分和2分。\n\n2022年意大利DHL测试赛排名如下：\n\n1。 土耳其 3胜0负 9分\n\n2。 意大利 2胜1负 6分\n\n3。 塞尔维亚 1胜2负 3分\n\n4。 波兰 0胜3负 0分\n\n（高加索）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "塞尔维亚警察和右翼抗议者在同性恋集会上发生冲突": "贝尔格莱德（路透社） – 周六，警方与右翼抗议者发生冲突，数千人参加了在塞尔维亚举行的同性恋集会，以纪念欧洲骄傲周的结束，该活动每年在不同的欧洲城市举行。\n\n总理安娜·布尔纳比奇表示，警方与两个试图阻止游行的右翼团体发生冲突，并补充说，10名警察受轻伤，5辆警车受损，64名抗议者被捕。\n\n“我很自豪我们设法避免了更严重的事件，”塞尔维亚第一位同性恋总理布尔纳比奇告诉记者。\n\n立即注册以免费无限制访问 Reuters.com 登记\n\n在民族主义者和宗教团体的抗议之后，政府上周禁止了集会。 但面对来自欧盟官员和人权活动人士的呼吁，它允许集会的路线很短。\n\n2022 年 9 月 17 日，在塞尔维亚贝尔格莱德举行的欧洲同性恋骄傲游行期间，反 LGTBQ 抗议者在圣马克教堂前高呼口号。REUTERS/Zorana Jevec 阅读更多\n\n参加者步行数百米来到举行音乐会的Tsemgadan体育场。\n\n美国驻塞尔维亚大使克里斯托弗希尔和欧洲议会塞尔维亚问题特别报告员弗拉基米尔比莱奇克也参加了游行。\n\n以前的塞尔维亚政府禁止骄傲游行，这引起了人权组织和其他人的批评。 2000 年代初的一些骄傲游行遭到了激烈和暴力的反对。\n\n但是最近在塞尔维亚举行的骄傲游行和平地结束了，欧洲骄傲节组织者认为这一变化是贝尔格莱德今年被选为主办国的原因之一。 哥本哈根于 2021 年举办。\n\n塞尔维亚是加入欧盟的候选国，但它必须首先满足改善法治及其在人权和少数群体权利方面的记录的要求。\n\n立即注册以免费无限制访问 Reuters.com 登记\n\n（Ivana Sekiularak 报道）Christina Fincher 编辑\n\n我们的标准： 汤森路透信托原则。",
    "德约和梅总现在谁更难？塞尔维亚天王越来越谨慎，俄名将再惹祸": "原标题：德约和梅总现在谁更难？塞尔维亚天王越来越谨慎，俄名将再惹祸\n\n2021年美网决赛，当梅德韦杰夫击败巨头德约首次捧起大满贯冠军奖杯时，两个人在领奖仪式上有说有笑的画面，怎么看都像是一对亲密的好兄弟。只是谁也不曾想到，进入2022年，这对私底下关系不错的好友，真的成了一对难兄难弟，处境都颇为艰难。\n\n如果说澳网是德约的福地，那么今年的澳洲绝对是塞尔维亚天王的伤心之地。澳网被拒事件发生之后，德约2022年坎坷的职业网球人生也就此拉开了帷幕。\n\n不过最后令人欣喜的是，虽然德约失去了澳网卫冕冠军的机会，美网也无缘参赛，却在温布尔登捧起了一座温网冠军奖杯，也算是给了自己和外界支持他的人一种很好的抚慰。\n\n不然最近在谈及今年无缘美网后的感受时，德约也不会强调，“我没有任何遗憾。我的意思是，我确实为我没能参加比赛而感到难过，但这是我自己做出的决定，我知道后果会是什么。所以我接受这一事实，就是这样。”\n\n尽管德约这一年有多艰难外界一直看在眼里，但是德约似乎看得非常开。最大的原因在于他还现在还能打拉沃尔杯比赛，还能参加接下来的几站室内比赛。\n\n德约心态的变化，还反应在对于明年澳网参赛一事上，他在提及这件事时，回答得十分谨慎，“对于能否参加明年的澳网，我也正在等待消息。目前，这真的不是我能掌控的，所以我希望能够得到一些积极的消息。”\n\n责任编辑：",
    "塞尔维亚中锋盛赞约基奇：他以身作则不辞辛劳": "北京时间8月28日，今年休赛期，约基奇代表塞尔维亚男篮出征欧锦赛和世预赛。据《Basket News》报道，在上一场加时战胜希腊男篮后，塞尔维亚男篮中锋尼科拉-米卢蒂诺夫赞约基奇，称他以身作则不辞辛劳，和他一起打球很舒服。他还对扬尼斯-安特托昆博赞不绝口。\n\n在前天进行的一场世预赛中，塞尔维亚男篮以100-94加时战胜希腊男篮，约基奇16中11，其中三分3中2，罚球10中5，得到29分8个篮板6次助攻。\n\n赛后米卢蒂诺夫谈到了约基奇。“他总是以身作则，训练非常刻苦。每次训练，他总是第一个来到训练馆，最后一个离开，竞争力十足，并向我们展示该怎样去比赛，”他说，“当球队遇到困难时，他也总是冲锋在前，担负起责任来，对于疲劳和对身体可能造成的损害全然不顾。和他一起打球，我们都感觉很舒服。”\n\n在前天的比赛中，约基奇和安特托昆博将MVP对决从NBA搬到了世预赛。安特托昆博全场25中14，其中三分7中2，罚球14中10，轰下40分8个篮板5次助攻2次抢断。赛后，雄鹿官方也晒出二人对位的照片，并感叹这是“永不会令人失望的对决”。\n\n米卢蒂诺夫也在赛后谈到二人的对决。“能为各自的国家出战，并和两位当今最出色的球员并肩作战，这对我们是一种荣幸，”他说，“这不仅仅是我个人的感受。回看过去4年，扬尼斯和尼科拉都曾蝉联MVP，扬尼斯已经拿到了NBA总冠军。对他们的价值已无需赘述，他们再次展示了各自的能力。”\n\n米卢蒂诺夫接着说：“扬尼斯是无可阻挡的，每年都会取得惊人的进步。我还记得2019年时，他就已展示出令人难以置信的赛场统治力。希腊男篮在今年欧锦赛很有机会。”（魑魅）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "欧锦赛-塞尔维亚大胜荷兰 约基奇19分德容28分": "北京时间9月3日，欧锦赛第二日，塞尔维亚100-76大胜。尼古拉-约基奇贡献19分，荷兰球员沃西-德容空砍28分。\n\n德容打出了国家队生涯最出色比赛，砍下28分。荷兰是个顽固的对手，第三节比赛开始时，他们一度将分差缩减到致胜5分，但塞尔维亚毫不慌乱。\n\n塞尔维亚拥有约基奇和米西奇，两人率队打出14-3的高潮直接带走比赛，米西奇全场得到15分12助攻，约基奇得到19分6篮板4助攻，全场比赛现场球迷的MVP呼声不断。\n\n塞尔维亚全场最终得到100分，展示了自己为何是欧锦赛实力榜第一位。\n\n（修楚）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "塞尔维亚万人示威 阻办欧洲骄傲节活动": "此内容发布于 2022年08月29日 - 01:20\n\n（法新社塞尔维亚首都贝尔格勒28日电） 塞尔维亚当局决定取消原订下个月进行的欧洲骄傲节活动，但成千上万名宗教和右翼反对人士今天仍踏上贝尔格勒街头，警告不要举办这场LGBTQ界的盛事。\n\n贝尔格勒原定9月17日举办欧洲骄傲节（Europride），这项活动每年会在欧洲不同城市登场，但塞尔维亚总统武契奇（Aleksandar Vucic）昨天表示，鉴于右翼活动人士威胁等因素，相关活动将取消或延后。\n\n今天这场反对欧洲骄傲节的示威活动是由塞尔维亚东正教神职人员所发起，穿插在庆祝宗教节日的游行中举行。有些主教表示，同志骄傲相关活动威胁到传统家庭价值观，应该被禁止。\n\n在这场抗议活动中，可看见有人手持标语，上头写着「救救我们的孩子和家庭」，还有些人带着十字架，其他示威者则高呼支持极右派或民族主义的口号。\n\n时值贝尔格勒政府试图在加入欧盟、以及与俄罗斯和中国维持长久以来的关系取得平衡之际，有些示威者挥舞着俄罗斯国旗，以展现对这个塞尔维亚传统盟友的支持。\n\n武契奇表示，欧洲骄傲节活动将因安全因素取消或延后。除了所谓的右翼「痞子」威胁，他也提到与科索沃（Kosovo）间持续发生的争端和能源危机等问题。\n\n他谈到欧洲骄傲节时说：「活动将会举行，但会等待其他、更好的时机再行举办。」\n\n一名联合国驻塞尔维亚协调员在声明中，批评贝尔格勒当局对欧洲骄傲的禁令，表示这违反塞尔维亚对国际人权所做的承诺。\n\n塞尔维亚过去的政府曾禁止同志骄傲游行，招来人权组织和其他人批评。2000年代早期，部分同志骄傲游行曾遭遇激烈反对，并因暴力事件蒙上阴影。\n\n相关内容 相关内容 反犹太主义在瑞士 每每面临危机，总有许多人倾向于拿反犹太主义当成解释一切动荡矛盾的万能公式-长达数世纪以来莫不如是。而从反犹太主义刻板印象的萌发到深刻反思，瑞士则有更长的历史可可以追溯。\n\n但近期在塞尔维亚举行的同志骄傲活动纷纷和平落幕，欧洲骄傲节活动主办单位表示，这样的转变是贝尔格勒获选为2022年活动举办城市的原因。2021年的欧洲骄傲节活动在丹麦首都哥本哈根举行。\n\n塞尔维亚正竭力争取加入欧盟，但想成为会员国，必须先改善其在法治、人权、少数民族权利上的纪录，以达到相关要求，此外，还得根除组织犯罪和贪污，并修复与科索沃之间的关系。",
    "央视全程直播女排多支豪门出战日本队冲击连胜中国女排休战": "原标题：央视全程直播女排多支豪门出战日本队冲击连胜中国女排休战\n\n央视直播了女排对阵日本队的众多豪门。中国女排休战。北京时间9月26日晚至9月27日凌晨，女排世锦赛将继续进行。在这个比赛日，可谓是豪门的盛宴。豪门（塞尔维亚、意大利、巴西、美国）将出战，日本队将连胜。\n\n央视全程直播。中国女排可以在这个比赛日获得短暂的休息和休战。\n\n日本队首次亮相对阵捷克队。日本队相对轻松地赢得了第一场比赛。他们直落两盘3-0击败哥伦比亚队。对于日本队来说，连胜的希望还是很大的。\n\n德国对阵哈萨克斯坦的比赛有点悬念。\n\n卫冕冠军塞尔维亚继续出战。首局他们3-0击败加拿大队，博斯科维奇得到23分，第二局对阵保加利亚，实力对比，塞尔维亚队毫无悬念地连胜。\n\n责任编辑：",
    "波黑煤炭出口的近90%流向塞尔维亚": "《政治报》9月5日报道，有研究报告并参考波黑税务局数据称，由于欧洲能源危机，波黑的煤炭出口比去年同期翻了一番，其中近90%都出口到了塞尔维亚。今年1-8月，波黑共出口煤炭20.67万吨，总价值3050万马克，其中对塞尔维亚出口价值2820万马克。\n\n能源专家 Almir Bečarević说，由于塞需要为供热和电力生产提供能源，今年80%甚至90% 的煤炭出口到了塞尔维亚，但这给波黑内部市场带来了问题。因为出口量是原来的两倍，国内煤矿会获利，但另一方面，波黑煤炭生产中心图兹拉州的居民无法收到已经付款的煤炭。"
}