{
    "俄媒：斯洛文尼亚将向乌克兰提供28辆M-55S坦克_《参考消息》官方网站": "参考消息网9月20日报道 据塔斯社卢布尔雅那消息，根据斯洛文尼亚政府网站当地时间19日发布的声明，该国将向乌克兰提供28辆M-55S坦克。\n\n声明说，斯洛文尼亚总理戈洛布同德国总理朔尔茨通电话时就斯洛文尼亚向乌克兰提供28辆M-55S坦克达成一致。“作为回报”，德国将向斯洛文尼亚提供40辆军用运输车。\n\n报道注意到，斯洛文尼亚媒体曾于6月21日报道，该国已向乌克兰提供35辆M-80步兵战车。（编译/金进龙）",
    "欧国联-哈兰德进球未致胜 斯洛文尼亚2比1逆转挪威": "北京时间周日凌晨，在欧洲国家联赛B级D组的一场比赛中，斯洛文尼亚主场2比1击败由曼城球星哈兰德领衔的挪威队。\n\n比赛第48分钟，斯洛文尼亚球员门前传球失误，哈兰德抓住机会为挪威首开记录，1比0。\n\n第70分钟，谢什科倒三角横敲门前，什波拉尔插上近距离铲射破门，1比1。\n\n第82分钟，挪威球员解围不远，谢什科得球后在禁区外凌空抽射，皮球从死角入网，斯洛文尼亚2比1击败挪威。\n\n在本小组赛，挪威3胜1平1负积10分仍然排名第一，但塞尔维亚本轮4比1大胜瑞典后，积分已经和挪威相同。最后一轮挪威主场对阵斯洛文尼亚，两队直接竞争一个淘汰赛名额。\n\n（伊万）",
    "跆拳道斯洛文尼亚公开赛 中国队夺得四金四银九铜": "当地时间18日，2022年世界跆拳道联盟斯洛文尼亚公开赛在卢布尔雅那举行。中国队此次共派出21名选手参赛，获得4金4银9铜的好成绩。在女子67公斤以下级比赛中，23岁小将宋洁发挥出色，在1/4决赛和决赛中分别战胜东京奥运会亚军、英国选手威廉姆斯和东京奥运会冠军、克罗地亚选手尤里奇，赢得一枚宝贵的金牌。此外，王要锡、左菊和周俐君分别获得男子87公斤以上级、女子53公斤以下级和女子62公斤以下级金牌。",
    "东契奇狂轰47分历史第2高 斯洛文尼亚力克法国": "北京时间9月8日，男篮欧锦赛小组赛，斯洛文尼亚男篮88-80力克法国男篮，斯洛文尼亚男篮核心卢卡-东契奇轰下47分。\n\n比赛首节，法国男篮一度领先11分，但东契奇不允许斯洛文尼亚一直落后下去。上半场比赛，东契奇12投8中，三分球8中5狂砍27分4篮板4助攻。\n\n东契奇在上半场比赛被对手肘到头，导致头部流血，但这仍然不能阻止他。\n\n全场比赛，东契奇出场38分44秒，23投15中，三分11中6，罚球12中11，轰下47分7篮板5助攻1抢断。\n\n47分创造了欧锦赛历史单场第二高得分纪录，最高纪录是1957年艾迪-特拉斯的63分。\n\n赢下法国男篮之后，斯洛文尼亚以4胜1负锁定小组第一，法国男篮则是3胜2负小组第三。\n\n（修楚）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "欧锦赛-斯洛文尼亚力克立陶宛 东契奇14分10助": "北京时间9月2日，男篮欧锦赛首日，斯洛文尼亚92-85力克立陶宛开始卫冕之路。\n\n5年前，东契奇和德拉季奇率领斯洛文尼亚登上欧洲之巅，当时东契奇还只有18岁，仍未正式进入NBA。\n\n在NBA打拼5年之后，东契奇接班德拉季奇，成为斯洛文尼亚的绝对核心，并率队开始卫冕征程。\n\n首场比赛面对欧洲劲旅立陶宛，东契奇手感不太好，14投4中得到14分，但是贡献了全场最高的10次助攻，关键时刻多次分球帮助球队最终取得胜利。\n\n斯洛文尼亚方面，迈克-托比得到24分8篮板2盖帽，德拉季奇得到19分3篮板3助攻2抢断，钱查尔得到11分3篮板3助攻。\n\n立陶宛方面，库兹明斯卡斯得到19分3篮板，瓦兰丘纳斯得到9分12篮板，萨博尼斯得到10分5篮板2助攻2抢断。\n\n（修楚）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "男排世锦赛巴西3-1斯洛文尼亚摘铜 连续6届进三甲": "巴西男排获胜后合影\n\n北京时间9月12日凌晨，2022年男排世锦赛收官日的较量在波兰卡托维兹展开。在3、4名决赛中，巴西男排激战四局后3-1力克斯洛文尼亚摘得铜牌，自2002年以来连续第6次在世锦赛跻身三甲，四局比分为25-18、25-18、22-25和25-18。赛会联合东道主之一斯洛文尼亚虽没能站上领奖台，但第4名也创下了队史世锦赛最佳战绩。\n\n此役巴西男排在发扣拦3个主动得分环节的表现都优于斯洛文尼亚。其中进攻50-45占先，拦网13-4碾压对手，发球8-5领先。\n\n本场较量巴西的接应华莱士独揽22分荣膺得分王，主攻里尔贡献19分，副攻卢卡斯拿到12分，替补主攻阿德里亚诺和副攻弗拉维奥同获7分。斯洛文尼亚的接应T-施泰恩夺下本方最高的17分，主攻切布伊赢得14分，副攻帕延克和主攻乌尔诺特均进账7分。 （高加索）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "过程艰难！国羽青年队15日晚乘机奔赴斯洛文尼亚，参加明日挑战赛": "原标题：过程艰难！国羽青年队15日晚乘机奔赴斯洛文尼亚，参加明日挑战赛\n\n过程艰难！国羽青年队15日晚乘机奔赴斯洛文尼亚，参加明日挑战赛。\n\n北京时间9月15日，据国内媒体报道，中国国家羽毛球青年队将于今日晚上9时许搭乘飞机奔赴斯洛文尼亚参加16日下午开始的国际青年羽毛球挑战赛。\n\n这是新一届国羽青年队首次出征国际比赛，真的是好事多磨。据了解，国青队本来计划昨天晚上前往斯洛文尼亚的，但因为台风的影响。该班次的飞机取消，不得不推迟到今天再度前往。按照比赛开赛的时间，斯洛文尼亚青年羽毛球挑战赛将于明日下午举行，时间真的是非常紧，但幸好斯洛文尼亚的时间被北京晚6个小时，刚好能赶上比赛。期待国青队能够顺利出征。\n\n据了解，国青队此次派出了最强阵容参赛，包括男单选手朱轩辰、胡哲安、张子淳，女单袁安琪、覃惠芷等队员。国羽此次的参赛是为了10月份开始的世青赛练兵。2022世青赛是时隔三年后的首次举办。国羽期待在本届世青赛上能够打出好成绩，这届国青队的实力也是非常出色的，尤其是女单项目，国羽的集团优势较强，有望冲击最后的冠军。男单方面可能遇到的挑战比较大，但我们的实力仍然是世界一流的，希望年轻小将能够放下包袱，打出自己的水平。\n\n国青队除了参加斯洛文尼亚站青年挑战赛，接下来还计划参加比利时、德国两站青年挑战赛。我们预祝国青队能够取得好成绩。返回搜狐，查看更多\n\n责任编辑：",
    "斯洛文尼亚青年挑战赛，国羽青年队首日取全胜，有望冲击5冠": "原标题：斯洛文尼亚青年挑战赛，国羽青年队首日取全胜，有望冲击5冠\n\n斯洛文尼亚青年挑战赛，国羽青年队首日取全胜，有望冲击5冠。\n\n北京时间9月17日，据国内媒体报道，2022斯洛文尼亚国际青年挑战赛于今日凌晨开幕，国羽在首日的赛事中发挥出色，取得全胜的战绩，其中包括4名男单、3名女单、3对混双的比赛。\n\n据了解，此次国青出征斯洛文尼亚的青年挑战赛可谓艰难曲折，原本国青队打算在15日坐飞机抵达斯洛文尼亚的，但是因为台风的影响导致班机延误，不得不推迟一天过去，而16日是斯洛文尼亚青年挑战赛开赛的时间。国青队管理层紧急和比赛的组委会商议，把比赛往后延迟两个小时，最终国青才得以参加。\n\n国青于16日下午抵达斯洛文尼亚，离比赛开赛只有几个小时，然后就是今天凌晨参加比赛，幸好国青队队员的额调整能力比较强，最终在参加的比赛中取得了全胜。其中，朱轩辰以21比10,21比11战胜印尼选手顺利挺进16强，在今天稍早前传出朱轩辰第二轮的对手退赛。这样，朱轩辰不战而胜已经提前锁定一个8强席位。另外，其他几位单打选手和混双组合都是顺利以大比分取胜进入次轮。此战赛事，缺少一些国际青年队的主力选手，因此国羽有望在本届赛事取得好成绩，甚至冲击最后的5冠。\n\n这是新一届国青队首次征战世界大赛，虽然对手实力不强，但对于年轻选手熟悉国际赛场，调整自身状态具有非常大的意义，希望在后面的比赛，国青队发挥越来越好，争取在世青赛上打出好成绩。返回搜狐，查看更多\n\n责任编辑：",
    "斯洛文尼亚国际青年羽毛球赛 中国队获5金5银6铜-中国奥委会官方网站": "本报讯 中国青年羽毛球队上周前往海外参加一系列国际比赛，为将于今年10月进行的世青赛做准备。在近日结束的斯洛文尼亚国际青年赛中，中国队斩获5金5银6铜。\n\n此次比赛中国队派出了所有即将参加世青赛的队员，共有4名男单选手、4名女单选手，4对男双、6对女双和8对混双组合参赛。其中包括部分跨组兼项的球员，如男双组和女双组队员组成临时混双组合、女单队员组成临时女双组合。受新冠肺炎疫情影响，中国青年羽毛球队近3年未参加国际赛事，本站多对临时配对组合参赛旨在让队员们充分利用有限的比赛机会，更好地适应国际比赛。\n\n经过3天的比拼，中国队赢下了所有“外战”，包揽了全部5个单项的决赛席位。最终，男单选手朱轩辰、女单选手袁安琪、男双组合陈奕江/徐化雨、女双组合罗意/李茜、混双组合沈烜垚/李茜夺得各单项冠军。男单选手潘胤龙、女单选手张馨冉、男双组合陈喆涵/周川又、女双组合覃惠芷/黄可欣、混双组合黄可欣/廖品逸分别获得各单项亚军。李茜成为本站比赛“双冠王”。\n\n根据赛事计划，中国青年羽毛球队将继续以赛代练，参加9月23日至25日举行的比利时国际青年赛。\n\n(周 圆)",
    "欧锦赛-斯洛文尼亚大胜匈牙利 东契奇砍20+7+7": "北京时间9月4日，男篮欧锦赛，斯洛文尼亚103-88大胜匈牙利取得两连胜。斯洛文尼亚当家球星卢卡-东契奇20分钟轰下20分7篮板7助攻。\n\n斯洛文尼亚开场连中4记三分球打出18-2的开局，随后就直接带走了比赛，东契奇在19分16秒的出场时间内轰下20分7篮板7助攻，曾在第三节连续命中三记三分球，现场为他响起了MVP的呼声。\n\n斯洛文尼亚全场命中16记三分球，仅靠三分球就得到48分。\n\n（修楚）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "东契奇低效14+11+7五犯毕业 斯洛文尼亚爆冷不敌波兰": "原标题：东契奇低效14+11+7五犯毕业 斯洛文尼亚爆冷不敌波兰\n\n北京时间9月15日，2022男篮欧洲杯的8强战继续进行。斯洛文尼亚87-90爆冷不敌波兰，无缘半决赛。\n\n本场比赛，卢卡-东契奇出战34分44秒，全场15投5中，三分8中3，罚球4中1，得到14分11篮板7助攻1抢断1盖帽，出现了6次失误。比赛末节，他还吃到了个人第5次犯规被罚出场。\n\n除了卢卡，老兵戈兰-德拉季奇全场15投7中，三分4中1，罚球4中2，得到17分5篮板4助攻，出现了5次失误。\n\n波兰这边，核心马特乌斯-波尼特卡出战35分29秒，17投8中，三分13中5，罚球6中5，得到26分16篮板10助攻，轰出三双，此外还有3抢断入账，数据显示，这也是欧洲杯历史上的第三次三双。\n\n本场球，首节的战局发展还算正常，东契奇开场后就一个漂亮的击地传球，喂饼队友得分。此后，他又两次送出妙传，其中，他后场接球长传助攻队友的回合，更是展现了不凡的观察力和传球手感。\n\n但是，在对东契奇的防守中，波兰队却选对了毒药，他们凶狠的对他进行夹击，逼迫他只能更多的传球给队友，直到本节末段，东契奇面对波尼特卡一记三分冷箭入网，才终于有得分进账。\n\n东契奇的三分，并没能拉升斯洛文尼亚的整体斗志。比赛的第二节，队伍的处境反倒愈发被动了。期间，抓住斯洛文尼亚哑火的机会，波兰轰出22-2的进攻高潮，一度取得23分的优势。\n\n东契奇再度得分已经是半场前读秒阶段，只见他迎着防守人，撤步三分出手稳稳入网。这一球，勉强为斯洛文尼亚止血，也让分差在半场前回到了20分以内。\n\n进入下半场，斯洛文尼亚展开大反攻，东契奇在三节初段的三分命中，吹响了队伍反扑的号角。本节中段，东契奇又通过复杂的运球，摆脱波兰的防守围堵，上篮入账分数。在东契奇的带动下，斯洛文尼亚逐渐填上了落后的大坑，并在末节一度实现了比分上的反超。\n\n东契奇足够拼命，除了得分、传球，他还在防守端给对手上对抗，凶狠的完成抢断。\n\n然而，随着比赛进入白热化，东契奇再度掉入了对手的防守陷阱，而在对抗中，他的老毛病又犯了，他开始喋喋不休的抱怨裁判，并因此付出了代价。末节还剩3分钟，东契奇对位波尼特卡，一度他的防守将后者逼入了死角。可是，作为这个星球上公认最聪明的球员之一，东契奇的这一防却领到了犯规。\n\n波尼特卡在倒地前的一瞬间，与东契奇发生身体对抗，正是这次对抗，让卢卡领到个人本场第5犯被罚出场。此后，东契奇只能站在场边目睹斯洛文尼亚的失败了。\n\n由于无法上场帮助队友，东契奇只能红着脸怒怼裁判，可是，输球的事实已经不能改变，在东契奇下场后，斯洛文尼亚还在拼命挣扎，但坦白说，他们已就此丧失了最后的赢球希望……（波洛）返回搜狐，查看更多\n\n责任编辑：",
    "特大喜讯！国羽青年队提前包揽斯洛文尼亚挑战赛5金5银": "原标题：特大喜讯！国羽青年队提前包揽斯洛文尼亚挑战赛5金5银\n\n特大喜讯！国羽青年队提前包揽斯洛文尼亚挑战赛5金5银。\n\n北京时间9月18日，据斯洛文尼亚前方发回的报道，中国国家羽毛球青年队传来最新的消息。在今天下午参加的斯洛文尼亚青年羽毛球挑战赛的半决赛中，国羽发挥出色，包揽了5个项目的冠亚军，成绩喜人。\n\n男单方面，朱轩辰和潘胤龙会师决赛，朱轩辰终于迎来正名的机会。他此前在国内举行的全青赛上止步8强，在4分之1的决赛里两局不敌1米65身高的王秩凡，爆出一大冷门。因为朱轩辰是国家重点培养的青年羽毛球运动员。但在今天的比赛里，他还是发挥出了自己的水平，顺利进入决赛。明天他能够取胜将是捍卫自己国青一哥的关键一战。\n\n女单方面，张馨冉和袁安琪会师决赛。这两位球员也是代表了目前国内青年队女单最出色的两位球员，明天她们的交手一定是十分精彩。\n\n男双方面，朱一珺是国青队男双的杰出人才，但是遗憾在4分之1决赛负于队友无缘4强。不过国青两对男双不负众望，顺利会师决赛。他们是陈奕江/徐化雨、陈喆涵/周川又。\n\n女双方面，覃芷怡/黄可欣、罗意/李茜也都是国内双打人才中的佼佼者。另外，黄可欣和李茜分别搭配不同的男子运动员会师决赛，明天她们将交手两次。\n\n混双方面，就是如上所述的黄可欣和廖品逸对阵沈煊垚/罗茜。届时有没有可能一人独得两金，令人关注。\n\n总之，国青队今天的出色发挥，让我们提前包揽了5个单项的5冠5亚。这是他们首次出征的国际大赛，打好了一个开门红。我们有理由期待他们在后面的比赛有更出色的发挥。返回搜狐，查看更多\n\n责任编辑：",
    "三大NBA巨星全部出局！斯洛文尼亚不敌波兰 东契奇仅得14分": "原标题：三大NBA巨星全部出局！斯洛文尼亚不敌波兰 东契奇仅得14分\n\n三大NBA巨星全部出局！斯洛文尼亚不敌波兰 东契奇仅得14分\n\n9月15日凌晨，在2022男篮欧洲杯四分之一决赛中，波兰90比87爆冷击败斯洛文尼亚，后者无缘卫冕。斯洛文尼亚核心东契奇状态低迷全场15投5中，三分8中3，罚球4中1，得到14分11篮板7助攻，出现了6次失误。\n\n如此一来，东契奇、约基奇、字母哥三大NBA巨星全部无缘欧洲杯四强。而波兰与法国、德国与西班牙这两组队伍将在北京时间9月17日凌晨先后展开半决赛的对决。\n\n值得一提的是，这是波兰男篮自1971年以来首次进入欧洲杯四强。波兰核心波尼特卡得到26分16篮板10助攻的三双数据，此外还有3抢断入账。\n\n他也正是2019年篮球世界杯抢掉周琦最后时刻传球的那名运动员。看到此景，网友们纷纷调侃，原来中国男篮是惜败欧洲杯四强的水平，实力还是不错的。返回搜狐，查看更多\n\n责任编辑：",
    "欧国联西班牙爆冷1:2瑞士 葡萄牙大胜捷克": "欧国联西班牙爆冷1:2瑞士 葡萄牙大胜捷克\n\n张万燕报道\n\n欧国联A2组，西班牙主场爆冷1:2不敌瑞士，是近四年来首次在主场落败。同组葡萄牙作客4球大胜捷克。\n\n\n\n艾简治在21分钟接应角球顶入，瑞士先开纪录。换边后，艾巴在55分钟建功，帮西班牙扳平。但瑞士的安保路在58分钟门前射入，协助瑞士以2:1爆冷击败西班牙。\n\n\n\n同组葡萄牙作客轻取捷克，达洛治贡献两个入球，他先在33分钟替球队打开缺口，取得个人首个国际赛入球。般奴费兰迪斯上半场补时两分钟建功扩大比数，到补时6分钟，基斯坦奴朗拿度禁区犯手球，葡萄牙被判12码，但希克射中楣，错失破蛋的大好机会。下半场达洛治、迪亚高祖达各建一功，最终葡萄牙4:0取胜。赛后葡萄牙以10分升上小组第一，两分压过西班牙。\n\n\n\nB4组方面，挪威虽然有夏兰特建功，但他们作客仍然1:2负斯洛文尼亚。同组塞尔维亚主场4:1大胜瑞典，赛后与挪威同得10分，斯洛文尼亚第三，瑞典包尾。",
    "祝贺！袁安琪、朱轩辰分别登顶斯洛文尼亚青年羽毛球挑战赛男女单": "原标题：祝贺！袁安琪、朱轩辰分别登顶斯洛文尼亚青年羽毛球挑战赛男女单\n\n祝贺！袁安琪、朱轩辰分别登顶斯洛文尼亚青年羽毛球挑战赛男女单。\n\n北京时间9月18日，2022斯洛文尼亚青年羽毛球挑战赛结束了男女单冠军的争夺。国羽青年队头号男女单分别战胜队友夺冠。\n\n男单方面，朱轩辰经过三局大战，分别以21比19，10比21,21比13的比分战胜了潘胤龙夺冠。朱轩辰目前是国青男单一号，本届赛事他也充分证明了自己，连续战胜两位队友王子淳、潘胤龙夺冠。此前，朱轩辰曾在国内全青赛上发挥不佳，止步8强，让人对其出征世青赛产生悲观态度。现在看来，状态还是调整的不错。\n\n女单方面，更人球迷开心的是年龄更小的2022全青赛乙组女单冠军袁安琪，战胜了甲组女单冠军张馨冉，显示了非常大的潜力。袁安琪出生于2006年，目前已经弯道超车，战胜了比自己大两岁的师姐。按照目前的发展态势，未来她很可能进入国家队，将和现役国羽一队一起征战世界大赛。我们欣喜于国羽女单后继有人了。\n\n目前，斯洛文尼亚的各项决赛正在陆续进行，在今天稍早前，国羽已经提前包揽5个项目的冠亚军。因此，今晚的决赛我们主要是享受比赛，调整状态。另外，从目前的情况来看，我们也可以从这次的赛事观察到世青赛的主力阵容，和将取得什么样的成绩，期待这些小将在比赛中能够发挥敢打敢拼的精神，争取为国争得更多的荣誉。返回搜狐，查看更多\n\n责任编辑：",
    "男排世锦赛法国全胜进16强 斯洛文尼亚挫德国出线": "法国男排庆贺胜利\n\n北京时间8月31日凌晨，2022年男排世锦赛小组赛D组的较量在斯洛文尼亚卢布尔雅那结束。东京奥运冠军法国3-0轻取喀麦隆，3连胜斩获8分荣膺D组头名晋级16强；斯洛文尼亚3-0横扫德国斩获第2胜，积7分位列小组第2出线，并将以2号种子的身份征战16强淘汰赛。\n\n法国3-0胜喀麦隆\n\n法国男排在与喀麦隆的较量中虽雪藏多名主力，仍以3-0轻松闯关，3连胜斩获8分锁定B组头名，三局比分为25-19、25-19和25-22。\n\n此役法国的接应博耶夺下19分，主攻洛亚蒂赢得11分，副攻茹弗罗伊进账9分。喀麦隆的主攻卡沃戈拿到本方最高的13分。\n\n斯洛文尼亚3-0胜德国\n\n与德国交手，联合东道主之一斯洛文尼亚技高一筹，3-0轻取对手赢得第2场胜利，锁定小组第2入围16强，三局比分为25-16、25-22和25-17。\n\n斯洛文尼亚的接应T-施泰恩和主攻切布伊双双夺下15分，副攻科扎莫尔尼克贡献11分。德国无一攻手得分上双，替补接应韦伯赢得本方最高的8分。\n\n2022年男排世锦赛D组排名如下：\n\n1。 法国 3胜0负 8分\n\n2。 斯洛文尼亚 2胜1负 7分\n\n3。 德国 1胜2负 3分\n\n4。 喀麦隆 0胜3负 0分\n\n（高加索）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "欧锦赛开局就演火星撞地球 球迷大呼欧洲篮球太强": "体坛周报全媒体记者 孔德昕\n\n在2022年男篮欧锦赛的第一个比赛日里，人们就目睹了一场世界顶级的篮球盛宴，感慨着欧洲篮球已经发展到了什么地步。\n\nB组是本届赛事的死亡之组，4支强队扎堆意味着他们每一轮至少会有一场备受瞩目的焦点战。而在首个比赛日里，最精彩的一场就是在斯洛文尼亚和立陶宛之间展开的。\n\n两支球队的世界排名分别是第5和第8，欧洲排名则是第3和第5。在大部分前瞻预测里，两队都是本届赛事实力榜的前5名，有望冲击最高领奖台。实力接近是比赛精彩的基础，恩怨故事则让对话变得更具激情。在去年夏天举行的奥运落选赛上，东契奇爆砍31分11篮板13助攻，带领斯洛文尼亚男篮队史首进奥运会，而被他们挡在奥运门外的正是立陶宛。\n\n有实力、有球星、有恩怨，比赛的过程也完全没有辜负人们的期待。从第一分钟开始，两队就打出了大开大合的气势。双方攻防迅猛，10分钟过后战成27平。斯洛文尼亚全队三分10投6中，立陶宛则是4中3，吉德莱蒂斯最后时刻的空中补篮帮助立陶宛咬平分差。\n\n二三两节双方手感开始冷却，攻势有所减弱，立陶宛这边靠着内线优势拼出更多进攻篮板球，不断站上罚球线尝试出手。斯洛文尼亚则由东契奇和德拉季奇的外线双核主导，继续打起他们擅长的空间篮球。\n\n两队的差距始终没有被拉开，斯洛文尼亚最多领先到7分，而立陶宛凭借库兹明斯卡斯和格里戈尼斯两个侧翼的出色发挥一度反超领先5分。但到了生死时刻，东契奇证明了自己是赛场上当之无愧的第一人\n\n末节还剩5分34秒的时候，斯洛文尼亚73比78落后5分，打到末节还剩1分21秒时，他们已经以88比81反超领先7分，球队一口气轰出了一波15比3的小高潮！这其中东契奇一人贡献了3分3助攻，他的三次传球就像手术刀一般连续找到篮下的大个子托比，让立陶宛无可奈何。\n\n翻开统计，东契奇的数据是和自己相比不算华丽的14分10助攻6篮板，但他对比赛的影响力肉眼可见。斯洛文尼亚中锋托比两分球12中10砍下24分8篮板，他的高效和东契奇的喂球密不可分。对比之下，立陶宛的两大内线核心并没有打出预期中的表现，瓦兰丘纳斯10投4中得到9分12篮板，小萨博尼斯同样10投4中，10分5篮板，两人合计失误7次。\n\n这场比赛的进程让我们意识到，顶级外线操持进攻的优势还是更大。哪怕是大个子能做更多文章的国际赛场，交给内线启动进攻的成本还是太高，效果并不好（除非你叫约基奇）。\n\n瓦兰和小萨已经是本届欧锦赛最强前场组合（之一？），但俩人对比赛的影响力并不突出，立陶宛在大部分时候咬住分差靠的还是库兹明斯卡斯和格里戈尼斯两个侧翼的投射和冲击（合砍37分）。但那两位是终结者，带不起来队友，而他们的个人能力还没有达到可以凭一己之力决定比赛的地步。最终立陶宛全队14助攻16失误，被斯洛文尼亚利用失误拿了25分（自己10分）。\n\n而斯洛文尼亚不仅有东契奇，还有19分3助攻的老妖德拉季奇，传出5次助攻的普莱佩里奇。打到关键时刻，他们的进攻稳定性会更好。\n\n这场比赛也有独行侠老板马克·库班和主教练贾森·基德的场边观战，他们是来见证随后诺维茨基国家队球衣退役仪式的。“顺便”看了东契奇的带队表现后，库班显得非常兴奋，他也直言FIBA比赛和NBA区别不小。“当然有区别，NBA的空间要好得多。这里有更多身体接触，所有人的对抗都更足，所以他也需要打得更凶悍。”库班说道。\n\n东契奇全场多次在对抗中倒地，还曾被瓦兰和小萨先后打到面部。在人们的印象里，东契奇是一位经常因为抱怨判罚而影响到自己比赛的球员，但国际赛场上的他好像已经学会了拿球说话，通过硬碰硬回击对手。\n\n虽然立陶宛输掉了比赛，但他们给斯洛文尼亚制造了足够多的麻烦。这一战过后人们更加相信，两支球队都有走得很远的能力，这也许不是他们最后一次在这届比赛中交手。\n\n而对不少熬夜观战的中国球迷来说，看完亚洲杯和世预赛亚洲区的比赛之后，目睹这样一场对决就仿佛推开了新世界的大门。人们一边惊呼比赛好看，一边感慨欧洲篮球的水平之高，早已远远甩开了整个亚洲。",
    "土耳其对决法国队并不吃力！斯洛文尼亚高举进攻大旗力压比利时！": "原标题：土耳其对决法国队并不吃力！斯洛文尼亚高举进攻大旗力压比利时！\n\n【欧国杯】土耳其VS法国\n\n本场比赛的数据给到法国队退步的调整位置，很明显对于法国队的支持力度有所减弱。法国队上场比赛被斯洛文尼亚击败，无缘4连胜。而且这一届的法国队虽然是夺冠热门，但是小组赛上已经是被德国队和斯洛文尼亚击败，第一档球队的较量可不算太稳定。\n\n而土耳其的实力可是不能小视的，他们小组赛上也是取得3胜2负的成绩，上场比赛被西班牙3分小胜击败，不过不能低估的就是土耳其的实力真的是不差，他们拥有奥斯曼、科克马兹和申京，实力相当强劲。\n\n这场比赛数据对于法国的支持力度可不算太高，逐渐退步就肯定是出事的，而且土耳其打硬仗守住数据的能力真的是不差，这场比赛土耳其守住数据位置。\n\n【欧国杯】斯洛文尼亚VS比利时\n\n本场比赛的数据给到斯洛文尼亚数据退步的调整，但是整体的定位对于斯洛文尼亚来说，已经是历史交锋上最深的定位，还是体现出斯洛文尼亚的优势面。\n\n斯洛文尼亚小组赛上取得4胜1负的成绩，还是比较稳定的，有过击败德国、法国队和立陶宛队的表现，战斗力非常好。\n\n而比利时的实力就差强人意了，小组赛上虽然是取得3胜2负的成绩，甚至还有爆冷击败西班牙的发挥，但是球队进攻端的表现很不稳定，此前面对实力稍强的土耳其，就被对手限制住了。\n\n这场比赛我认为斯洛文尼亚的快速攻防转换，会让比利时感受到很大的防守问题，这一战更斯洛文尼亚大胜拿下对手。\n\n【免责声明】如涉及作品内容、版权和其它问题，请在30日内与本站联系，我们将在第一时间删除内容！返回搜狐，查看更多\n\n责任编辑：",
    "一文读懂2022男篮欧锦赛：超巨闪耀 死亡小组吸睛": "体坛周报全媒体记者 孔德昕\n\n北京时间9月1日晚，第41届国际篮联男篮欧锦赛就将正式打响。距离上一次欧锦赛已经过去了5年时间。2017年欧锦赛结束后，国际篮联宣布改革，他们将欧锦赛改为每4年举办一次。由于受到疫情冲击，原定于去年举办的赛事推迟到了今年。\n\n虽然没有世界篮球霸主美国队的参与，男篮欧锦赛依然有着极高的竞技水准，甚至在参赛队整体成色方面不逊于世界杯。约基奇、字母哥、东契奇等超级球星的参战也让比赛拥有更高的关注度。为了让大家更好地了解和观看本届赛事，我们来简单地进行一下前瞻。\n\n赛制\n\n共有24支球队进入男篮欧锦赛正赛，他们被分在4个小组，每组6支球队。小组赛主办国四队自动进入四个小组，剩余球队按照国际篮联排名进行分档抽签，最终确定位置。\n\n小组赛阶段各组通过单循环比赛完成积分排名，各组前4名进入下一阶段（16进8淘汰赛）。16进8淘汰赛进行交叉对话，A组的1-4名和B组的4-1名进行比赛，C组的1-4名和D组的4-1名进行比赛，胜者进入八强。随后继续按照设定的赛程进行单败淘汰比赛，直到决出最终的冠亚季军。\n\n赛程和时间\n\n整个赛事会在当地时间9月1日-9月18日之间进行，由于时差原因，比赛的开打时间几乎都在北京时间晚上或深夜。比如西班牙和保加利亚的揭幕战就将在北京时间19:30打响，斯洛文尼亚和立陶宛的焦点对话则是在更晚的23:15开场跳球。\n\n具体到各个阶段的话，赛程如下：\n\n9月1日-9日：小组赛\n\n9月10日-11日：16进8\n\n9月13日-14日：8进4\n\n9月16日：半决赛\n\n9月18日：决赛及三四名决赛\n\n比赛地点\n\n本届男篮欧锦赛由捷克、格鲁吉亚、德国和意大利四个国家联合举办。小组赛阶段，四个组分别在布拉格（捷克）、第比利斯（格鲁吉亚）、科隆（德国）和米兰（意大利）进行比赛，每组当然都存在一支东道主球队。\n\n进入淘汰赛阶段，比赛将移师德国首都柏林举行，最终的冠军也会在那里决出。\n\n各组前瞻\n\nA组：西班牙、黑山、土耳其、格鲁吉亚、比利时、保加利亚\n\n左列世界排名、右列欧洲排名\n\n西班牙的动荡给了其他球队攻城略地的机会。土耳其是一支颇具竞争力的队伍，格鲁吉亚渴望借主场之势发挥超级大阵容的优势，比利时则希望延续从欧锦赛第一阶段预选赛便开始的跑轰风格。黑山是俄罗斯被禁之后的候补，但他们实力不俗，保加利亚则拥有明星球员韦曾科夫。\n\n本组豪强：西班牙（官网投票“谁会是小组第一”，得到39%选票）\n\n斗牛士已经进入了换血重组模式，加索尔兄弟退出舞台、卢比奥和鲁尔因伤缺阵，整支西班牙男篮显得星光不足。但每当你在世界篮坛挑选强队时，都不该忽略西班牙的存在，因为胜利早已转化成一种习惯刻在了他们的骨子里。\n\n截至目前，西班牙男篮的世界排名依然高居第二，欧洲区排名第一。他们的纸面战力难以比肩那些拥有超级明星的队伍，但名帅斯卡里奥罗的运兵不容小觑。归化后卫洛伦佐·布朗将操持球队的进攻，埃尔南戈麦斯兄弟会承担更重的任务，老将费尔南德斯负责稳定军心，年轻的加鲁巴提供对抗和硬度。在整体实力相对一般的A组，西班牙依然是其他队伍要努力挑战的对象。\n\n本组之星：申京\n\n这位年仅20岁的中锋令人无限遐想，登陆NBA的他已经在火箭队赢得了不少球迷的喜爱。随着伍德离开，申京有望在二年级获得更多机会。而早在踏上NBA赛场之前，申京已经在欧洲舞台留下了不少闪光点。今夏披上国家队战袍后，他曾面对塞尔维亚砍下17分13篮板2盖帽，面对希腊10分8篮板7助攻。有了申京在内线做轴，科尔克马兹、奥斯曼和拉金这几杆外线长枪获得了更好的开火机会。\n\nB组：法国、立陶宛、斯洛文尼亚、德国、匈牙利、波黑\n\n名副其实的死亡之组！四支球队欧洲区排名前八，斯洛文尼亚、法国和立陶宛都有冲击领奖台的实力，而德国刚刚在世预赛中大胜了斯洛文尼亚。对于匈牙利和波黑来说，被分在这个组实在有些运气不佳，放在别的小组他们都是有望进入淘汰赛的队伍，而波黑不久前刚刚双加时击败了法国。\n\n本组豪强：斯洛文尼亚（官网投票28%，本组得票最高是32%的立陶宛）\n\n汤姆贾诺维奇的那句名言完美体现在斯洛文尼亚队的身上——永远不要低估一颗总冠军的心。作为卫冕冠军，只要保持阵容完整度，斯洛文尼亚就是本届赛事的夺冠大热。\n\n在伊斯坦布尔赢下2017年欧锦赛冠军后，斯洛文尼亚不断证明着他们的成功并非昙花一现。即便在过去5年内缺少了老将领袖德拉季奇，斯洛文尼亚依然在去年夏天的奥运预选赛中让立陶宛吃瘪。如今两队可以在小组赛阶段再度正面对决。\n\n重逢会是本小组的一个主题，考虑到多支强队扎堆这里，这些队伍有望在本届赛事中不止一次和彼此交手。虽然斯洛文尼亚被列为小组最强，但他们面对法国、立陶宛和德国都没有绝对优势，甚至波黑也刚刚通过击败法国让我们意识到，欧洲真的无弱旅。\n\n本组之星：东契奇\n\n与其浪费时间赘述东契奇有多好，倒不如直接列上报道欧锦赛的媒体人给出的投票结果。在“谁会赢得MVP？”、“谁会是赛事得分王？”、“谁会是赛事助攻王？”和“你会让谁来完成关键一攻？”4个问题上，东契奇都拿到了最高的票数。\n\n早在2017年，尚未踏上NBA赛场的东契奇就已经在欧锦赛上大放异彩，如今他早已是世界篮坛最受瞩目的巨星之一。\n\nC组：希腊、意大利、克罗地亚、乌克兰、英国、爱沙尼亚\n\n这组的所有球队都有着共同的目标：结束长久以来无缘领奖台的历史。希腊在2009年拿到第三，意大利上次拿到欧锦赛奖牌是2003年，克罗地亚是1995年，爱沙尼亚、乌克兰和英国则从未做到过这一点。\n\n本组豪强：希腊（官网投票83%）\n\n属于希腊队的机会就是现在了，他们组成了过去很长一段时间里最强大的阵容，字母哥当然是超级球星。但从各投票媒体的角度看，他们对这支球队的信心不仅来自于雄鹿超巨，还有他们的主教练迪米特里奥斯·伊托迪斯——27.8%的投票人相信他是本届欧锦赛的最佳教练，几乎是第二名塞尔维亚主帅佩希奇的一倍。这位教头以主帅身份拿到了两个欧冠冠军，另外以助教身份还拿5个冠军，他和字母哥的组合确实令人期待。\n\n这个分组对于希腊、克罗地亚和意大利而言饶有趣味，三队曾在2016年奥运预选赛中在意大利的都灵交手。最终克罗地亚力压另外两队拿到里约门票，这一次希腊和意大利期待完成复仇。\n\n本组之星：字母哥\n\n克罗地亚的博扬·博格达诺维奇很好，意大利的丰特基奥、爱沙尼亚的年轻潜力、乌克兰的莱恩和米哈伊柳克都很好，但他们和字母哥并不同属一个档次，希腊怪物是毫无疑问的超级巨星。他在NBA赛场已经实现了主要奖项大满贯，刚刚还在世预赛面对塞尔维亚时爆砍40分。你想不出任何理由把视线从字母哥的身上移开。\n\nD组：塞尔维亚、捷克、波兰、 芬兰、以色列、荷兰\n\n塞尔维亚无疑是本组统治者，但他们的目光绝不会只停在小组头名。东道主捷克因为萨托兰斯基受伤而变得前途不明，这也给了身后所有球队更多机会。芬兰近期状态火爆，阿夫迪亚和马达尔有机会助以色列成为黑马，波兰则希望从2023年世界杯预选赛的低迷中实现反弹。\n\n本组豪强：塞尔维亚（官网投票69%）\n\n上届欧锦赛亚军、2016年里约奥运会亚军、2014年男篮世界杯亚军，塞尔维亚渴望在这一次完成最终突破。这支球队不仅拥有NBA两连MVP约基奇，还有背靠背赢下欧冠和欧冠最终四强MVP的欧洲之王米西奇。除此之外，他们在其他各个位置上的均衡性同样很好。\n\n而在替补席前，指挥这支球队的是履历显赫的老帅佩西奇。他已经年满73岁，早在1985年就赢得了第一枚国际大赛金牌。你可以看到不少在那之后出生的球员甚至已经退役了。最重要的是，佩西奇曾在德国带领东道主举起过欧锦赛冠军奖杯，那是1993年的事情，当时德国夺冠被视为大冷门。29年后的现在，他有机会带领塞尔维亚走上最高领奖台。\n\n本组之星：约基奇\n\n时间倒回2019年，约基奇没能带领球队在中国举办的男篮世界杯上走得足够远，那也一度让约老师受到质疑。但自那以来，约基奇便一发不可收拾，除了闪耀NBA赛场，他在FIBA舞台的统治力同样肉眼可见。\n\n最新战力榜\n\n1-10名：塞尔维亚、斯洛文尼亚、希腊、立陶宛、法国、德国、西班牙、意大利、土耳其、芬兰。\n\n11-24名：克罗地亚、捷克、波黑、黑山、波兰、格鲁吉亚、以色列、匈牙利、比利时、乌克兰、爱沙尼亚、保加利亚、英国、荷兰。\n\n一线记者投票\n\nFIBA官方欧锦赛调查：东契奇MVP大热 法国冲击冠军",
    "组图:斯洛文尼亚爆冷出局 东契奇怒怼裁判沮丧离场-搜狐大视野-搜狐新闻": "",
    "确定了！又有比赛看，国羽青年队16日征战斯洛文尼亚青年挑战赛": "确定了！又有比赛看，国羽青年队16日征战斯洛文尼亚青年挑战赛\n\n原标题：确定了！又有比赛看，国羽青年队16日征战斯洛文尼亚青年挑战赛\n\n确定了！又有比赛看，国羽青年队16日征战斯洛文尼亚青年挑战赛。\n\n北京时间9月14日，据国内媒体报道，中国国家青年队将于今日启程前往斯洛文尼亚，参加16日开始的世界青年羽毛球挑战赛。\n\n据了解，国青队将从本月开启世青赛旅程，2022世青赛时隔3年后再度重新举办，将于10月17日在西班牙举行。届时，世界各国羽毛球青年才俊将同场竞技，国羽也非常珍惜这次的练兵机会，派出了国内最强的青年队伍，届时有望取得佳绩。\n\n为了能够在世青赛上取得更好的成绩，国羽管理层决定从9月16日开始派出队伍奔赴海外，先进行热身。国青队首先计划参加9月份的斯洛文尼亚挑战赛，接下来还有比利时、德国等多站青年挑战赛事，国羽计划通过参加这些比赛，一方面锻炼队伍，另一方面也是加快国羽后备人才的挖掘，以充实到现有的国家队上来。\n\n国羽自结束了2022世锦赛和日本公开赛之后，目前也有差不多半个月的时间没有比赛了，接下来，国羽一队的比赛大约还有一个月的时间才有，10月中旬的欧洲有几站公开赛。球迷也非常渴望尽快有比赛看，如今国青队的出征，和参加两天后的比赛，他们也将为我们送上羽毛球比赛的大餐，球迷有福了。期待国青队能够珍惜这样的机会，打出精彩的比赛。返回搜狐，查看更多\n\n责任编辑：",
    "欧锦赛B组形势一片混乱 死亡之组果然名不虚传": "体坛周报全媒体记者 季孟年\n\n在今年欧锦赛小组抽签结果揭晓之后，B组就被看作是绝对意义上的死亡之组。\n\n卫冕冠军斯洛文尼亚，刚刚拿下奥运银牌的法国，传统强队立陶宛，以及东道主德国都身处这个小组。除了这四支球队之外，还有坐拥努尔基奇、扎南·穆萨的波黑，以及近年来展现出一定进步幅度的匈牙利。如今这六支球队都已经打了两场比赛，小组的出现形势其实还相对混乱。\n\n目前，德国队力压斯洛文尼亚高居小组第一。作为这一小组的东道主球队，他们在首战便击败了法国，第二战又逆转击败了波黑。德国队的进攻由施罗德驱动，这支球队最被低估的地方在他们的防守。与法国一战限制高卢雄鸡只有63分入账，与波黑一战则是在第三节只让对手拿下11分。德国人在锋线位置上的高度与运动能力，给了对手进攻球员很大压力。即便是波黑内线努尔基奇，也没能躲过被协防正面封盖的命运。\n\n斯洛文尼亚同样也是两胜两场，与匈牙利一战他们赢得相对比较轻松。东契奇轻松写意攻下20分7篮板7助攻，就连对手都忍不住为他的出色表现较好。匈牙利球员瓦拉迪说道：“我们在NBA和现在的欧锦赛上都看到了他（东契奇）的表现，他是一名非常出色的球员，很高兴有机会与他对阵。”\n\n不过，相较于这场与匈牙利的交锋，对阵立陶宛其实更能体现这支球队的整体实力。在那个夜晚，东契奇的个人进攻开展并不顺利，那场比赛双方疯狂的对抗强度，令斯洛文尼亚核心多次遭受重创。然而，他还是成功的利用自己的进攻威胁带动队友，给了归化内线托比非常多的机会。还有便是，老将德拉季奇也有19分入账，关键时刻他总是能够帮助斯洛文尼亚稳住局势。\n\n德国和斯洛文尼亚都是以两连胜开局，他们接下来的晋级之路就会好走很多。然而，同组的另外一支传统强队立陶宛，现如今的情况似乎就不是那么美妙。首战面对斯洛文尼亚没能啃下胜利，次战面对法国又浪费了大好开局。小萨博尼斯和瓦兰丘纳斯坐镇内线，四、五号位的纸面实力的确冠绝欧洲。但是，他们二人之间的化学反应并不出色。更重要的是，这支球队缺少一位出色的核心后卫，导致他们在过去两场比赛当中合计出现了31次失误。\n\n法国的情况其实和立陶宛存在相似的地方，即他们阵中也缺少核心后卫。但是，富尼耶终归还是能够凭借自己的个人能力帮助球队解决一些问题。与立陶宛这场比赛就是最明显的例子，在其他球员基本上都哑火的情况之下，富尼耶拿下了27分，带领球队完成了逆转。“我认为我今天在进攻端扮演了更重戏份，这帮助我找到了节奏。队友们早早地就为我寻找机会，为我设置了很好的掩护。队友给了我信心，我终于在这届欧锦赛找到了感觉。”法国核心在赛后说道。\n\n或许，死亡之组当中唯有匈牙利晋级的可能性的确已经不大。首先，他们以0胜2负开局，其次这支球队的整体实力也比较有限。欧锦赛之前波黑也不被看好，但他们在小组赛前两战还是展现出了不俗的竞争力，且在欧锦赛之前也曾经有过大胜法国的经历。\n\n就目前来看，斯洛文尼亚和德国晋级的概率已经非常大，另外两个晋级名额可能会从法国、波黑、立陶宛这三支球队之间产生。对于法国来说，接下来能否稳稳击败匈牙利和波黑将会成为他们晋级的关键，否则这支球队就要在小组赛最后一战与斯洛文尼亚展开死磕。反过来，对于波黑来说就是想办法再度击败法国，否则他们的形势也会急转直下。而立陶宛这边的整体情况还是显得更微妙一些，他们的赛程先紧后松，与斯洛文尼亚、法国交锋之后，小组赛第三战又要与德国碰面。很显然，那是立陶宛输不起的一场比赛。对此瓦兰修纳斯说道：“我们需要拿下本场比赛，但是我们没有做到。现在的处境很艰难，我们需要赢得比赛，就是如此。这听起来很简单，但其实并不容易。”\n\n与其他小组热门球队普遍一枝独秀相比，B组的形势的确复杂，但这也正是死亡之组该有的样子。戈贝尔在接受采访的时候表示，B组的整体实力比他想象之中更为接近，他认为B组的球队在出线之后都会显得非常有竞争力。“这说明了这组的高水准。比赛中的每个回合都特别重要。我认为这个小组会很好地帮助我们前进，至少有3或4支球队进入四分之一决赛。”\n\n然而，若想在淘汰赛展现实力，首先要在小组赛脱颖而出。究竟哪四支球队可以从B组突围，目前来看依旧是非常难以预测的事情。法国、立陶宛、波黑乃至匈牙利都还有机会，斯洛文尼亚与德国也不能掉以轻心。",
    "约基奇出局字母哥077险胜 谁说欧锦赛有夺冠热门？": "体坛周报全媒体记者 李辉\n\n谈到本届欧锦赛的夺冠热门，人们会不约而同的说出塞尔维亚、斯洛文尼亚和希腊，因为他们三支球队拥有本届欧锦赛最好的三名球员：两届MVP约基奇，天才少年东契奇和总决赛MVP拥有者扬尼斯·阿德托昆博，然而相信球迷在看过16进8的比赛后，都会有这样的感受：欧洲无弱旅，欧锦赛哪有什么最大的争冠热门。\n\n在人们还在期盼塞尔维亚和斯洛文尼亚能够在半决赛相遇，能够让球迷看到约基奇和东契奇的巅峰对决时，意大利人率先站出来扫了大多数人的兴致，继去年东京奥运会落选赛后，意大利人再次阻止了塞尔维亚人前进，尽管他们在这场16进8的比赛开始阶段一度非常的被动，但从下半场开始他们开始展现意大利炮的威力，最终用跑轰跑死了约基奇和他的队友。\n\n你可以责怪塞尔维亚主帅佩西奇的托大与傲慢，的确，这场比赛他只让约基奇打了28分钟，这令人匪夷所思，而在这位两届NBA常规赛最有价值球员出战的时间里，塞尔维亚队还净胜对手11分，但就是在他下场休息时间，尤其是在第四节初段，意大利人建立了领先优势并一发不可收拾，但意大利人的晋级并不完全依靠的是塞尔维亚人的傲慢，更多的依靠的还是他们集体的表现，这是一支在进攻端拥有极大可能性的球队，就像去年的奥运落选赛，他们让塞尔维亚付出了代价。\n\n塞尔维亚自塞黑一分为二后，一直渴望拿到欧锦赛冠军，但他们最好的成绩只是在上届欧锦赛上拿到银牌，对于约基奇这一代塞尔维亚球员来说，他们无疑还有机会继续争夺冠军，但这届比赛无疑让他们也感受到了，欧锦赛的赛场，真的没有任何一支好对付的球队，或许他们需要等到约基奇、博格丹诺维奇、米西奇再次合体后，才能够有机会争夺冠军。\n\n在塞尔维亚出局后登场的希腊男篮也险些止步16强，拥有字母哥的他们和塞尔维亚一样在小组赛取得了5胜0负的全胜战绩，其中字母哥还非常惬意的轮休一场，然而这场和捷克的较量，希腊男篮在上半场打得极为艰难，字母哥半场只有5分入账，在三节过后，希腊男篮还是得分更少的一方，如果不是字母哥拥有超强的个人能力以及捷克人体能下降---毕竟他们小组赛末战才刚刚死里逃生，希腊队很可能要步塞尔威亚的后尘，从这场比赛来看，这支希腊队还是过于依赖字母哥的个人能力，小组赛发挥不错的归化后卫多西本场只有5分入账，显然这不是一个好兆头，接下来，希腊将在8强战中遭遇这届比赛发挥出色的东道主德国，如果他们还是如此依赖字母哥，他们就会遇到很大的麻烦。\n\n事实上，在16进8首个比赛日上，东契奇和斯洛文尼亚已经“提醒”了约基奇、字母哥，欧锦赛淘汰赛并不容易，面对看起来实力比自己弱很多的比利时队，斯洛文尼亚始终没能将分差完全拉开，到了下半场比赛越来越失去掌控，在第四节初段，比利时甚至实现了比分上的首次领先，可谓吓出斯洛文尼亚人一身冷汗，好在斯洛文尼亚还拥有东契奇以及其他经验丰富的球员，才最终将称得上黑马的比利时挡在了8强大门外。\n\n3位实力超群的球员，在刚刚过去的2个比赛日都遭遇了极大的挑战，其中约基奇更是阴沟翻船提前出局，这无疑证明了欧洲篮球如今的水平，虽然不是每支球队都拥有希腊塞尔维亚斯洛文尼亚等球队的超级明星，但要想击败任何一支欧洲球队都不是一件容易的事情，因为他们能够做到5个人为一个整体，就像意大利人那样，用整体篮球击败塞尔维亚。\n\n在看完了欧锦赛淘汰赛前8场比赛后，相信接下来预测谁会最终夺冠将是一件非常困难的事情，从球星的角度来看，希腊和斯洛文尼亚自然是夺冠热门，但本届比赛至今，他们也都暴露了过于依赖超级明星的情况，而剩下的几支颇具实力的球队如西班牙、德国、法国，他们也都各自存在各自的问题，因此只能说，这届欧锦赛，没有真正意义上的夺冠热门，或许，这才是欧洲篮球的最大魅力。",
    "【欧锦赛八强前瞻】波兰阻击东契奇 法国迎战意大利": "体坛周报全媒体记者 董倡硕\n\n在上一个比赛日结束的两场比赛里，德国和西班牙分别淘汰了各自的对手，晋级到了本届欧锦赛的半决赛之中。而在今夜明晨，法国、意大利、波兰和斯洛文尼亚就将走上球场，将会就另一个分区的半决赛名额展开争夺。\n\n北京时间9月14日23点15 法国vs意大利\n\n在欧锦赛的舞台上，法国和意大利也算是老对手了。在过去双方的四次交手之中，法国队均取得了比赛的胜利。不过这一次的交手，法国并非十拿九稳。在上一轮的淘汰赛里，法国在加时赛中才以87比86，1分险胜土耳其。反观意大利队，他们凭借着顽强的表现，击败了拥有约基奇的塞尔维亚。\n\n关键对位：想要赢下这场比赛，意大利最需要做到的就是尝试在禁区之内去限制戈贝尔。从阵容配置上来说，意大利的内线相对矮小，不过梅利在上一场比赛里对位约基奇的出色表现，给了意大利限制戈贝尔的希望。\n\nX因素：在本届欧锦赛里，作为法国侧翼的核心攻击点，富尼耶只在一场比赛里拿到过20+的得分。在和立陶宛的小组赛比赛里，富尼耶得到27分。除此之外，富尼耶没有任何一场比赛的命中率达到过40%。\n\n关键数据：法国队是本届杯赛之中场均失误数最高的球队，达到了离谱的15.8次。而意大利方面，他们能够将球队的场均失误数控制在8.7次，仅次于西班牙排名第二。与此同时，利用防守，他们每场比赛还能获得9.3次抢断。欧锦赛进行至今，法国队场均的三分球出手数仅仅为22.2次，位列24支球队的倒数第二，进攻重点全部集中在内线。\n\n赛前言论\n\n法国球员戈贝尔：意大利队拥有三天的时间来准备这场比赛，我们必须要保持专注度，球队的目标就是金牌，但是要走好接下来的每一步。我们还有很多的工作要做，这就是欧锦赛的魅力。从整体来说，我觉得这可能是我见过的最强的一届。\n\n意大利球员斯皮苏：法国是一支非常出色的球队，我们很了解他们，他们是本届欧锦赛最被看好能够夺冠的三支球队之一。但是在和塞尔维亚的比赛里，我们展现出了自己足以和任何球队匹敌的实力，以及自己无所畏惧的一面。\n\nFIBA官网投票：有53%的投票者认为意大利能够淘汰法国晋级。\n\n北京时间9月15日2点30 斯洛文尼亚vs波兰\n\n以波兰队的实力，能够进入到本届欧锦赛的八强之中，已经是一种成功和突破。不过在这场淘汰赛之中，面对状态正佳的东契奇，波兰或许很难再度取胜。上一次波兰进入到欧锦赛最终的四强战，还要追溯到遥远的1967年。回顾两支球队在FIBA舞台上的交锋历史，斯洛文尼亚占据着绝对的优势，他们曾经在2020年的奥运会预选赛以及2017年的欧锦赛中击败过波兰队。本届欧锦赛至今，东契奇率领的斯洛文尼亚仅仅在小组赛中吃到过一场失利。\n\n关键对位：波兰球员索克洛斯基将会担任对位防守东契奇的重任，另一位波兰球员巴尔采罗夫斯基也有可能在换防之中尝试限制东契奇。在八强比赛开打之前，东契奇以场均28分的得分，排在欧锦赛个人得分榜的第二位，不过这个数据并不能全面地展现东契奇的能力和统治力。经历了低迷的开局表现之后，东契奇场均能够输出恐怖的39.7分7.3个篮板和4.7次助攻，帮助斯洛文尼亚一路杀入八强\n\nX因素：因为伤病问题，佐兰·德拉季奇将会缺席剩余的欧锦赛比赛，这会影响斯洛文尼亚的轮换与排兵。比赛至今，佐兰·德拉季奇的场均出场时间为17.2分钟，位列队内的第六位。\n\n关键数据：本届杯赛，斯洛文尼亚堪称进攻火力最为强劲的球队，场均92分的得分排名本届欧锦赛第一位。反观波兰方面，他们场均得分仅有80.2分。另外，斯洛文尼亚58.9%的两分球命中率排名本届杯赛的第二位，但是31.9%的三分球命中率排名第21位。波兰的投射表现同样不佳，71.7%的罚球命中率位列垫底。\n\n赛前言论\n\n斯洛文尼亚球员迈克·托比：我们知道他们是一支非常出色的球队，双方在此前的奥运预选赛之中有过交手。在这次的欧锦赛里，我们也一直在关注他们，这是一支非常强调身体对抗，非常出色的球队，拥有很多出色的球员。\n\n斯洛文尼亚主帅亚历山大·塞卡里奇：欧锦赛中无弱旅，波兰队有三位非常出色的球员，分别是斯劳特、波尼特卡以及巴尔赛洛斯基，在佐兰缺席的情况之下，我们必须要重新调整轮换阵容，他们是我们球队体系里非常重要的一部分。为了继续走得更远，我们必须要打得更加聪明，找到合适的解决问题的方式。\n\n波兰球员斯劳特：我们知道这将会是一场非常艰难的比赛，东契奇能够打出很高水平的篮球，是世界上最好的球员之一，斯洛文尼亚阵容里有很多出色的球员。但是我们不会示弱，会走上球场展现出最强硬的一面，会带着骄傲打球。这是篮球，不是说更好的球队一定会赢球，走着瞧。",
    "36分+47分+35分！历史第2！德拉季奇说得没错，他是世界最佳球员": "NBA休赛期，联盟多位顶级球星在欧洲杯赛场小试牛刀，表现惊人。两届MVP得主字母哥降维打击，希腊佛挡杀佛神挡杀神；两MVP得主约基奇一如既往地稳定全面，斯洛文尼亚爆冷出局令人惋惜；爵士新援马尔卡宁一鸣惊人，波兰小司机43分致敬德国老司机令人赞叹。谁是你心中的欧洲之王？是霸气十足的字母哥还是低调实用的约基奇？仁者见仁智者见智！不过，东契奇或许是更好的答案。从19岁完成欧洲大满贯到23岁摸到NBA西决地板，东契奇是下赛季MVP的最大热门，他在欧洲杯上的表现为自己赢得了“世界最佳”的盛赞！\n\n天才少年，19岁完成欧洲大满贯\n\n在登陆NBA之前，18岁的东契奇就完成了欧洲大满贯的壮举。2015年，16岁的东契奇正式登陆西班牙职业联赛，并助队赢得西班牙甲级联赛冠军；2016年，17岁的东契奇带队成功卫冕西班牙甲级联赛冠军并夺得西班牙国王杯冠军；2017年，18岁的东契奇为斯洛文尼亚赢得欧锦赛冠军；2018年，19岁的东契奇带队赢得 西班牙男篮甲级联赛冠军+ 欧洲篮球冠军联赛冠军，个人夺得 西班牙男篮甲级联赛MVP+欧洲篮球冠军联赛MVP+欧洲篮球冠军联赛最终四强MVP！这就是东契奇，真正的天之骄子，出道即巅峰！\n\n36分+47分+35分，历史第2\n\n距离东契奇捧起欧锦赛（现在叫男篮欧洲杯）冠军奖杯已经过去5年了，23岁的东契奇更加成熟，统治力更上一层楼！本届男篮欧洲杯，斯洛文尼亚被分在死亡之组，5个对手（德国、法国、立陶宛、波黑和匈牙利）个个都不是软柿子。最终，斯洛文尼亚队以4胜1负的战绩取得小组第一的佳绩，东契奇居功至伟！其中，击败德国队，东契奇砍下36分+10篮板+4助攻；击败法国队，东契奇狂轰47分+7篮板+5助攻。在八分之一淘汰比利时队的比赛中，东契奇又轰下了35分+5篮板+5助攻+4抢断的豪华数据。\n\n遇弱不弱，遇强则强，东契奇连续立功，刷爆多项纪录。据统计，47分是东契奇个人国家队得分生涯新高！放眼欧洲杯历史，47分能排在历史第2位，仅次于 1957年比利时球员特伦斯的砍下的63分。更厉害的是，东契奇连续3场比赛砍下30+，他成为欧洲杯近30年来首位完成此成就的球员！过去30年，欧洲涌现出了德克、帕克、字母哥、保罗加索尔等一大批超级明星，但他们都未能完成东契奇这样的成就。不得不说，东契奇太狠了，欧洲之王实至名归！\n\n德拉季奇：东契奇是世界最佳\n\n东契奇的超神表现获得了外界的一致好评，德拉季奇化身小迷弟，他在接受采访时直言：我认为东契奇是世界最佳球员，他才23岁，但他的打法像是一位老将，能投篮能助攻还能抢篮板，我觉得他每场比赛都能砍下40分。我不知道该如何评价他，他看起来像是太空人！东契奇的火热状态也引起了NBA数据专家们的重视，Kirk在展望新赛季时一针见血地指出：东契奇是不可阻挡的，他的所有技术都达到了登峰造极的境界，他是目前世界上最好的得分手，他能拿到NBA得分王。如果他能保持下去，斯洛文尼亚就能成功卫冕！\n\n没错， 如果你全程观看过斯洛文尼亚的比赛，你一定不会质疑德拉季奇和Kirk的说法。东契奇身材高大，他面对所有后卫都是降维打击，就算他到低位背打戈贝尔这样的大中锋都不会在身体上吃亏，再加上天生的节奏感和篮球智商，东契奇总能化身神奇小子制造惊喜！东契奇的篮球智商不输约基奇，东契奇的全能身手不输字母哥，哪怕他的身材看上去不够精瘦，他依然能用独有的方式统治欧洲赛场。当然了，作为欧洲大满贯得主，统治欧洲赛场只是东契奇分内的事；如果他能捧起NBA联赛的MVP和总冠军奖杯，再说他是世界最佳也不迟！球迷朋友们，你们对此怎么看呢？来给我留言评论探讨一下吧。\n\n特别声明：以上文章内容仅代表作者本人观点，不代表新浪网观点或立场。如有关于作品内容、版权或其它问题请于作品发表后的30日内与新浪网联系。",
    "小瓦格纳谈击败斯洛文尼亚：我们依靠防守和篮板赢下了比赛": "原标题：小瓦格纳谈击败斯洛文尼亚：我们依靠防守和篮板赢下了比赛\n\n小瓦格纳谈击败斯洛文尼亚：我们依靠防守和篮板赢下了比赛\n\n直播吧8月29日讯 在此前结束的一场世预赛第四窗口期的比赛中，德国90-71力克斯洛文尼亚。赛后，德国球员弗朗茨-瓦格纳接受了采访。\n\n“我们真的不在乎大家是否把这场比赛当做是宣言式的胜利，我们只是想展示自己的能力。我们希望每一场比赛都做得更好，按照教练的要求去执行。”小瓦格纳说道。\n\n小瓦格纳补充道：“我们依靠防守和篮板赢下了比赛。我们的三分球命中率有点糟糕，但我们得到了空位投篮机会，并在转换进攻和二次进攻当中得到了轻松取分的机会。我们通过努力和能量赢得了今天的比赛。”\n\n此役，德国全队三分命中率仅为31.7%，但在进攻篮板上以20-4的优势力压斯洛文尼亚。\n\n本场比赛，小瓦格纳出场27分钟，15投7中，三分8中2，得到16分7篮板2助攻。\n\n（Bleach）返回搜狐，查看更多\n\n责任编辑：",
    "欧洲杯冠军将花落谁家？三大超巨领衔三大争冠热门": "体坛周报全媒体记者 李辉\n\n北京时间9月1日19点30分，第41届欧洲篮球锦标赛（以下简称欧洲杯）就将正式拉开序幕，本届比赛原定于去年进行，但受到疫情的影响被推迟到今年，欧洲杯共有24支球队参赛，有接近40位现役NBA球员参与，毫无疑问，考虑到本次比赛还包括两位现役NBA最有价值球员得主参加，这或许将是历史上最精彩的一届欧洲杯。\n\n日前，ESPN的著名记者Kirk Goldsberry就撰文分析了本届欧洲杯的争冠形势，在他看来，有8支球队具备争冠实力，同时他将这8支球队分成了2档。\n\n第一档：最热门冠军竞争者\n\n1.塞尔维亚\n\n拥有约基奇就是塞尔维亚队最大的资本，他是两届MVP常规赛最有价值球员得主，他已经证明了他是这个星球上最好的篮球运动员之一，显然，在塞尔维亚男篮，约基奇会被报以更高的期待，因为他完全具备带领球队争夺冠军的实力。\n\n这支塞尔维亚队缺少两个球迷熟悉的面孔，一个是他们的传奇控卫特奥多西奇，他最终落选了这次的参赛名单，主教练佩西奇解释说他无法保证特奥多西奇能够在球队承担以前那样的角色，另一位缺席本届比赛的是博格丹诺维奇，他在休赛期接受了手术，过去他在欧洲篮球上有着非常突出的表现，随着他的缺席，这支塞尔维亚的进攻也将更偏向于内线。\n\n但不管怎样，在此前和希腊的世预赛中，塞尔维亚已经展现了他们强大的实力，尤其是约基奇，他统治了加时赛，赢得了和字母哥的直接对抗。\n\n最大看点：救赎。上届欧锦赛，缺少了约基奇的塞尔维亚在决赛不敌斯洛文尼亚，遗憾收获亚军，这是他们历史上第2次在欧锦赛决赛中失利，之前一次是2009年决赛不敌西班牙，因此如果能够在柏林拿到冠军，塞尔维亚将创造球队历史，也将完成这一代人的自我救赎。\n\n历史最好成绩：亚军（2009、2017）\n\n2.斯洛文尼亚\n\n上届欧洲杯帮助斯洛文尼亚夺冠时，东契奇只有18岁，5年的时间过去了，如今的东契奇无疑已经提升到了新的阶段，他是NBA目前最好的年轻球员，也是连续三年最佳阵容一阵的成员，但对于这次的东契奇以及德拉季奇来说，要想实现卫冕并不轻松，首先他们被安排在了一个极其困难的小组，同组的球队还包括法国、德国以及立陶宛，显然斯洛文尼亚要在小组赛就面临苦战，一旦他们无法拿到小组前2名，那么在淘汰赛他们就很快遇到强队。\n\n最大看点：一个人口只有210万的国家如果连续两届赢得欧洲杯的冠军，会是什么概念？\n\n历史最好成绩：冠军（2017）\n\n3.希腊\n\n自从上次欧洲杯后，字母哥逐渐成为了这个星球最好的球员，这五年的时间，他两度赢得常规赛MVP，并在2021年带队赢得了总冠军，在2021年总决赛G6，字母哥砍下50分。\n\n希腊队自2005年后再未赢得欧洲杯冠军，拥有字母哥的他们如今无疑渴望再度夺冠，但字母哥身边的球员是否能够给他提供足够多的帮助，无疑要打上不小的问号，字母哥的两位兄弟哥哥萨纳西斯以及弟弟科斯塔斯都参加了这次比赛，但萨纳西斯在NBA的4个赛季场均只能拿到3.1分，科斯塔斯更是只在NBA拿到21分，除他们外，这支希腊的其他球员要么年纪偏大要么还无法提供很大的帮助，这也是为什么，在此前的世预赛上，尽管字母哥轰下40分，但希腊仍然输给了约基奇带领的塞尔维亚。\n\n最大看点：如果希腊夺冠，那么他们将成为第三支能够至少3次赢得欧洲杯冠军的球队，字母哥也将让他的职业生涯变得更有传奇性。\n\n历史最好成绩：冠军（1987、2005）\n\n4.法国\n\n和前面三支球队不同，法国队并没有绝对意义上的超级明星，但戈贝尔-富尼耶这对分工明确的攻守搭档还是能让他们打出很强的竞争力。\n\n去年进行的东京奥运会，法国队最终拿到银牌，相比那届奥运会，法国队本次将缺少他们的锋线球星巴图姆，此外2023年状元热门文班亚马也将缺席这次比赛，因此法国要想在拥有斯洛文尼亚、德国、立陶宛的小组取得好的名字存在一定的难度，但不管怎样，这支法国队都将是未来数年欧洲以及世界篮坛的强队，因为76人队的中锋恩比德已经获得了代表法国男篮出战的机会，在2年后的巴黎奥运会上，法国队将全力出击。\n\n最大看点：在巴黎奥运会前的最后一届大赛上，法国队能够展现怎样的姿态？即使他们的阵容并不齐整。\n\n历史最好成绩：冠军（2013）\n\n第二档：搅局者\n\n5.立陶宛\n\n拥有萨博尼斯和瓦兰丘纳斯，立陶宛可以统治禁区，可以统治篮板球，因此他们有能力战胜任何球队，但不幸的是，他们所在的小组实力很强。\n\n最大看点：作为篮球历史强国，立陶宛上次夺冠还要追溯到2003年，他们在2010年仅仅拿到2次亚军，如果本届赛事能够夺冠，那么立陶宛就将超过西班牙成为夺冠次数最多的球队（4次）。\n\n历史最好成绩：冠军（1937、1939、2003）\n\n6.西班牙\n\n西班牙在过去很长一段时间被视作是欧洲最好的球队，他们赢得了过去5届欧洲杯中的3届冠军，他们上次未能打进欧洲杯4强还要追溯到1997年，但这次西班牙却是一支不被外界看好的球队，为什么？他们失去了加索尔兄弟，同时球队后场核心卢比奥也将缺席比赛，米罗蒂奇、罗德里格斯也不会参赛，但对于西班牙而言利好的是，他们不被看好能够低调发育，以及他们所处的小组是公认最轻松的，只有土耳其能够真正给他们造成一些威胁。\n\n最大看点：西班牙的黄金一代已经落幕，但这批球员能够很好的传承球队悠久的历史，能否再次证明西班牙依旧是欧洲的绝对强队？\n\n历史最好成绩：冠军（2009、2011、2015）\n\n7.土耳其\n\n这支土耳其拥有科尔克马兹、奥斯曼和申京三位在NBA效力的球员，且他们处在一个实力较弱的小组，这能够让他们制造一些声浪。\n\n最大看点：申京将是土耳其篮球未来10年的领军人物，在他的第一届世界大赛上，他的表现值得期待。\n\n历史最好成绩：亚军（2001）\n\n8.德国\n\n作为东道主，德国队拥有得天独厚的优势，尤其是他们如果能够顺利从小组赛突围，那么一切皆有可能，德国队本届比赛将从对阵法国开始，比赛将在科隆举行，同时比赛期间还将为传奇球星诺维茨基举行球衣退役仪式，这都能够激发德国球员更好的表现。\n\n最大看点：德国上次举办欧洲杯要追溯到1993年，当时他们最终赢得了冠军，也是球队历史上唯一一次夺冠，如果本届欧洲杯德国能够再次在本土夺冠，他们将震惊世界。\n\n历史最好成绩：冠军（1993）",
    "欧洲杯8强对阵出炉:希腊VS德国 东契奇率队战波兰": "原标题：欧洲杯8强对阵出炉:希腊VS德国 东契奇率队战波兰\n\n北京时间2022年9月12日，男篮欧洲杯淘汰赛16进8阶段比赛全部打完，最终8强诞生。\n\n在16进8的单败淘汰赛中，德国击败黑山、希腊击败捷克、西班牙击败立陶宛、芬兰击败克罗地亚、斯洛文尼亚击败比利时、波兰击败乌克兰、法国击败土耳其、意大利击败塞尔维亚。8强对阵也随之出炉。\n\n根据赛程安排，今日各队将休息一天。北京时间9月13日，8进4比赛正式打响，具体对阵如下（以下均为北京时间）：\n\n9月13日\n\n23:15 西班牙vs芬兰\n\n次日2:30 德国VS希腊\n\n9月14日\n\n23:15 法国VS意大利\n\n次日2:30 斯洛文尼亚VS波兰\n\n（编辑：盛哲）返回搜狐，查看更多\n\n责任编辑：",
    "3-2！男排世界第18掀翻欧洲劲旅，中国男排突获好消息": "北京时间2022年8月31日，男排世锦赛结束第5比赛日争夺，世界排名第18位的墨西哥男排以3比2掀翻欧洲劲旅保加利亚，落败的保加利亚男排从世界第20位跌至第23位，中国男排上升两位，暂居第21位，从竞争奥运资格赛参赛权这一角度考虑，这显然是一个好消息。\n\n第5比赛日，B组率先完赛，巴西男排3比0横扫卡塔尔，以小组第一的身份跻身16强。而在一场生死战中，亚洲劲旅日本男排把握住了机会，以3比1击败古巴男排，最终以2胜1负的成绩排名小组第二，同样拿到了16强席位。古巴男排1胜2负积4分，能否跻身16强还存在悬念，3战全败的卡塔尔惨遭淘汰。\n\nC组的两场比赛争夺十分激烈，波兰男排和美国男排提前晋级16强，本轮直接对话就是小组头名争夺战，波兰男排技高一筹，以3比1击败美国男排，小组赛3战全胜，高居榜首，美国男排2胜1负排名第二。同组的墨西哥和保加利亚打满5局，墨西哥男排先丢一局之后完成逆转，决胜局以18比16险胜保加利亚男排，取得了一场宝贵的胜利。不过，墨西哥男排和3战全败的保加利亚男排都确定无缘16强。\n\nD组的两场比赛呈现强弱分明的局面，法国男排3比0横扫喀麦隆，三局比分为25比19、25比19、25比22，法国男排3战全胜，排名D组第一。斯洛文尼亚3比0横扫德国男排，三局比分为25比16、25比22、25比17，斯洛文尼亚男排优势明显，取得这场胜利之后，斯洛文尼亚以2胜1负的成绩挺进16强。\n\n至此，男排世锦赛16强已经诞生10个席位，除了提前晋级的塞尔维亚、巴西、波兰、美国、法国、意大利、荷兰、伊朗，亚洲的日本男排以及欧洲的斯洛文尼亚男排也在这个比赛日拿到了16强席位。接下来就是小组赛最后一个比赛日，6场比赛分别是阿根廷对阵埃及、加拿大对阵土耳其、塞尔维亚对阵突尼斯、伊朗对阵荷兰、乌克兰对阵波多黎各、意大利对阵中国。\n\n虽然中国男排出线希望渺茫，尤其是墨西哥拿到首胜之后，中国男排目前在世锦赛排名垫底，但是中国男排还有另一个任务，那就是锁定巴黎奥运会资格赛的参赛权。中国男排的最后一场小组赛还没有开打，但是突然收获了好消息，卡塔尔输球后从第22位跌至第25位，保加利亚从第20位跌至第23位，中国男排一下子提升了两个名次，暂居第21位。因为奥运资格赛是由除了东道主法国之外世界排名前24位的球队参加，所以，中国男排有希望在世锦赛结束之后锁定奥运资格赛参赛权，祝中国男排好运！\n\n特别声明：以上文章内容仅代表作者本人观点，不代表新浪网观点或立场。如有关于作品内容、版权或其它问题请于作品发表后的30日内与新浪网联系。",
    "基德心疼东契奇太辛苦 计划给他放一个短假": "北京时间9月26日，东契奇夏天一直很忙，刚打完欧锦赛，NBA新赛季又将开启。主帅基德知道他很辛苦，准备给东契奇放假，让他歇一段时间。\n\n东契奇代表斯洛文尼亚国家队参加欧锦赛，虽然他表现出色，但球队未能进入决赛。\n\n夏天他不是训练，就是在比赛，一直保持极好的状态，不用再担心体重增加的问题。\n\n基德准备让东契奇休息一段时间。“我们明天将谈谈，然后制定一个计划，”基德说，“我们将让他休息，到某个时间点才改变计划。”\n\n东契奇上赛季后半段发挥出色，季后赛更是过关斩将，率独行侠打进了西部决赛。\n\n新赛季即将开始，他已经成为MVP的有力竞争者，独行侠当然要保护好他们的主将。（吴哥）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "中国足球彩票22115期胜负游戏14场交战记录": "北爱尔兰 VS 科索沃两队近10年的交战次数为1场，北爱尔兰0胜0平1负，赢球概率为0%，平局概率为0%，输球概率为100%。\n\n斯洛文尼亚 VS 挪威两队近10年的交战次数为5场，斯洛文尼亚1胜2平2负，赢球概率为20%，平局概率为40%，输球概率为40%。\n\n塞尔维亚 VS 瑞典两队近10年的交战次数为2场，塞尔维亚1胜0平1负，赢球概率为50%，平局概率为0%，输球概率为50%。\n\n以色列 VS 阿尔巴尼亚两队近10年的交战次数为5场，以色列3胜0平2负，赢球概率为60%，平局概率为0%，输球概率为40%。\n\n苏格兰 VS 爱尔兰两队近10年的交战次数为3场，苏格兰1胜1平1负，赢球概率为33.3%，平局概率为33.3%，输球概率为33.3%。\n\n西班牙 VS 瑞士两队近10年的交战次数为5场，西班牙2胜3平0负，赢球概率为40%，平局概率为60%，输球概率为0%。\n\n捷克 VS 葡萄牙两队近10年的交战次数为2场，捷克0胜0平2负，赢球概率为0%，平局概率为0%，输球概率为100%。\n\n塞浦路斯 VS 希腊两队近10年的交战次数为4场，塞浦路斯0胜0平4负，赢球概率为0%，平局概率为0%，输球概率为100%。\n\n斯洛伐克 VS 白俄罗斯两队近10年的交战次数为3场，斯洛伐克2胜0平1负，赢球概率为66.7%，平局概率为0%，输球概率为33.3%。\n\n阿塞拜疆 VS 哈萨克斯坦两队近10年的交战次数为3场，阿塞拜疆0胜0平3负，赢球概率为0%，平局概率为0%，输球概率为100%。\n\n威尔士 VS 波兰两队近10年的交战次数为1场，威尔士0胜0平1负，赢球概率为0%，平局概率为0%，输球概率为100%。\n\n荷兰 VS 比利时两队近10年的交战次数为4场，荷兰1胜2平1负，赢球概率为25%，平局概率为50%，输球概率为25%。\n\n奥地利 VS 克罗地亚两队近10年的交战次数为1场，奥地利1胜0平0负，赢球概率为100%，平局概率为0%，输球概率为0%。\n\n丹麦 VS 法国两队近10年的交战次数为4场，丹麦1胜1平2负，赢球概率为25%，平局概率为25%，输球概率为50%。",
    "滚存3902万！足彩头奖开5注820万 排名历史第5": "克罗地亚客场3-1奥地利\n\n北京时间9月26日凌晨，足彩第22115期开奖结果揭晓。本期一等奖开出5注，单注奖金500万元，此外每注还将获得320万派奖奖金，一等奖单注共计820万，3902万余元奖金滚入下期（第22116期）奖池。值得一提的是，本期是今年派奖以来首次头奖超过500万！奖金排历史第5，此前有3次足彩头奖开出1000万封顶奖，上一次开出超过500万头奖还要追溯到17年的足彩派奖！\n\n二等奖开出197注，单注奖金68244元；任选9场开678注，单注29847元，派奖奖金为11799元，奖金合计41646元。本期胜负彩销量为70,022,126元，任九投注总额31,619,404元。\n\n彩果方面，斯洛伐克1-1白俄罗斯，打出1赔3的赔率，波兰客场1-0小胜威尔士、克罗地亚客场3-1大胜奥地利、阿塞拜疆、荷兰、丹麦主场顺利赢球。西班牙主场1-2不敌瑞士爆7倍大冷，希腊0-1塞浦路斯造1赔6倍冷负，斯洛文尼亚2-1战胜挪威赔率1赔4倍。葡萄牙与塞尔维亚均大胜对手，以色列最后时刻绝杀对手，苏格兰与北爱尔兰均顺利赢球。\n\n胜\n\n负\n\n彩 北\n\n爱\n\n尔 斯\n\n洛\n\n文 塞\n\n尔\n\n维 以\n\n色\n\n列 苏\n\n格\n\n兰 西\n\n班\n\n牙 捷\n\n\n\n克 塞\n\n浦\n\n路 斯\n\n洛\n\n伐 阿\n\n塞\n\n拜 威\n\n尔\n\n士 荷\n\n\n\n兰 奥\n\n地\n\n利 丹\n\n\n\n麦 3 3 3 3 3 0 0 3 1 3 0 3 0 3\n\n本期兑奖截止日为2022年11月25日，逾期作弃奖处理。",
    "当面战胜东契奇！波兰前锋即将加盟希腊豪门，无缘CBA！": "原标题：当面战胜东契奇！波兰前锋即将加盟希腊豪门，无缘CBA！\n\n在今年的男篮欧锦赛上，波兰男篮出人意料地打到了前四名的位置，他们在8进4的比赛里以90比87击败了夺冠大热门斯洛文尼亚男篮，技惊四座。\n\n要知道，斯洛文尼亚拥有超级球星东契奇，但是波兰男篮对于东契奇的防守很到位，最终只让前者拿了14分。波兰男篮这边，核心前锋波尼特卡表现抢眼，独得26分、16个篮板和10次助攻的三双数据，力压东契奇。\n\n要知道，这是男篮欧锦赛历史上第4个三双数据，而波尼特卡虽然在欧洲赛场驰骋多年，但并没有效力过非常好的球队。一直在比较低水平的联赛和球队工作，波尼特卡直到2019年才加盟了俄罗斯的球队圣彼得堡泽尼特，打上了男篮欧冠联赛。\n\n现如今，俄罗斯的球队都不能参加男篮欧冠联赛，而波尼特卡受制于舆论，也很难再未俄罗斯的球队工作，所以他今夏需要找合同。2019年篮球世界杯上，波尼特卡最后的关键抢断帮助波兰男篮加时击败中国男篮，给中国球迷留下深刻印象，所以有人觉得可以找波尼特卡来CBA当外援。\n\n但是在今天，有消息称波尼特卡已经成了欧洲赛场的香饽饽，有好几支强队想要他。无论是西甲联赛的巴斯克尼亚、土耳其联赛的艾菲斯还是意大利的博洛尼亚，都对波尼特卡伸出橄榄枝。\n\n最新的消息是，波尼特卡会加盟希腊联赛的豪门球队帕纳辛纳科斯。与此同时，帕纳辛纳科斯会花钱给意甲球队Reggio Emilia支付10万欧元的买断费用，确保波尼特卡顺利加盟。返回搜狐，查看更多\n\n责任编辑：",
    "半决赛击溃黑马晋级决赛 法国要复制2016葡萄牙？": "体坛周报全媒体记者 李辉\n\n半决赛一战，法国男篮证明了为什么他们能在2021年进行的东京奥运会上拿到银牌，以及为什么他们能够成为本届赛事的夺冠热门之一。\n\n面对本届赛事发挥出色、四分之一决赛淘汰斯洛文尼亚的超级黑马波兰，法国队可以说是彻底统治了比赛，除了开场阶段曾0比2落后，法国在剩余的时间里全部处于比分的领先，整个上半场，法国队祭出的死亡防守让波兰队一筹莫展，他们两节比分均未能得分上双，半场过后，比赛几乎就失去了悬念，最终法国队净胜对手41分，这也创造了欧锦赛历史上半决赛分差的纪录。\n\n法国队本场能够赢球，用最简单的话来说他们就是做好的两点：进攻和防守，防守端他们全场只让波兰拿到54分，这是法国本届欧锦赛单场失分最少的一场，也是波兰单场得分最少的一场，全场比赛，法国都在用他们极富侵略性的防守让波兰无法轻松得分，即使他们能够挣脱法国第一层的防守，围绕戈贝尔作为核心的第二层防守也会让波兰吃尽苦头，本场，戈贝尔虽然全场只拿到6分6篮板3盖帽的数据，但他对于比赛的影响力确是显而易见。\n\n另外，法国队在进攻端也褪去了此前几场比赛的滞涩感，尤其是第三节，法国队单节拿到30分，创下了他们在本届欧锦赛第三节的最高得分，此前的很多比赛，法国队在第三节总是会陷入停滞，如今看来，他们已经解决了半场休息过后不会打球的问题，与此同时，法国继续展现着他们团队进攻的一面，全场比赛他们送出了恐怖的30次助攻，几乎人人都在进攻端给予了球队帮助。\n\n法国队将在2天后的决赛与西班牙争夺本届欧锦赛的冠军，回顾法国队的晋级之路，他们此前的表现无疑无法令人信服，小组赛法国队首战就输给了东道主，此后又不敌斯洛文尼亚，让东契奇拿到了创纪录的47分，最终小组赛法国队仅仅取得第3名，而到了淘汰赛，法国队更是诠释了何为磕磕绊绊，首战面对土耳其，他们几乎输掉比赛，如果不是对手两罚不中且葬送球权，法国就要止步16强，8强战面对意大利，法国依然打得很艰苦，第四节最后时刻，意大利人也再次绕过法国一命，法国就这样用连续两场加时苦战才打进半决赛。\n\n可半决赛的法国，在经历了此前的死里逃生后，颇有一番大难不死必有后福的感觉，面对这样一匹大黑马，法国队完美的展现了他们的篮球特点，以防带攻，进攻端打得无私，进攻端三分线外多点开花，可以说，如果法国能在决赛中继续有这样出色的表现，即便是经验丰富的西班牙，也注定要面临苦战。\n\n法国男篮本届欧锦赛的晋级路程也让人想起了2016年（足球）欧洲杯上的葡萄牙，当时的葡萄牙同样是在小组赛打得非常糟糕，最终3场比赛全部打平以小组第3的成绩艰难晋级16强，而在16强于8强的两场较量中，葡萄牙也都无法在90分钟内取得比赛胜利，16强他们全场被动最终依靠加时赛夸雷斯马的反击补射击败对手，8强他们则只是依靠点球才淘汰波兰，然而在连续5场常规时间无法取胜后，葡萄牙队在半决赛3比1击败了同样是黑马的威尔士（如同法国击败的波兰），最终晋级决赛。\n\n我们尚不清楚决赛中法国男篮是否会出现有核心球员伤退并最终夺冠的例子，但至少，在击败波兰后，这支法国队需要被重新审视，磕磕绊绊渐入佳境走到决赛的他们，无疑具备了再次捧起欧锦赛冠军的实力。",
    "欧洲杯冷门频出启示中国篮球": "9月19日凌晨，男篮欧洲杯决赛，西班牙男篮以88∶76击败法国男篮夺冠。视觉中国供图\n\n当西班牙男篮和法国男篮9月19日凌晨站在本届欧洲杯决赛赛场上时，不少中国球迷可能都会觉得意外，毕竟拥有“字母哥”阿德托昆博的希腊男篮、东契奇领衔的斯洛文尼亚队，以及约基奇率领的塞尔维亚队，才是本届杯赛的夺冠热门。\n\n“之所以对这几支球队比较关注，是因为中国球迷比较熟悉的NBA球星在这几支球队当中，但欧洲杯十六强球队其实都具备进入四强的实力，这就是欧洲篮球的整体水平，各个球队之间的差距非常小。”篮球评论员、前八一男篮后卫李克告诉中青报・中青网记者。\n\n2022年男篮欧洲杯于9月1日至9月19日在捷克、格鲁吉亚、德国和意大利4个国家举行。从小组赛到淘汰赛，比赛对抗之激烈，球队战术素养之高，各队水平之接近，让人感慨不已。根据统计，参加本届欧洲杯赛的24支球队中，在NBA效力的球员达到了41人。\n\n在李克看来，欧洲杯赛水平较高的根本原因，源于优质的青训。2015年，李克曾受中国篮协指派，作为中方教练带领佛山青年队（现广州队）赴立陶宛进行训练，对欧洲篮球的青训体系有一定了解。\n\n“在欧洲，不管国家经济水平如何，也不管是职业还是业余体系，他们在青训时所接受的篮球理念是一致的。待到成年之后，所有的高水平球员其实都是‘掐尖儿’之后的成果，所以，我们看到的欧洲球员，不仅个人能力出色，整体性也非常强，而且球商非常高。”李克说。\n\n从欧洲杯的比赛就可以观察到，每名球员的基本功都非常扎实，在高强度的对抗下，球员的执行能力仍然保持着高水平。超级球星固然能在一些场次里发挥出色，但决定比赛胜负的还是建立在整体篮球基础之上的因素。也正因为如此，东契奇固然有单场拿下47分的神奇表演，“字母哥”拥有场均29.3分8.8篮板4.7次助攻的漂亮数据，但斯洛文尼亚队和希腊队，最后都止步八强。特别是斯洛文尼亚队，他们在四分之一决赛中，以87∶90爆冷输给了波兰队。\n\n2019年男篮世界杯，波兰队被认为是从预选赛杀出的欧洲球队中最弱的一支。尽管中国男篮当时在小组赛中不敌波兰队，但整个比赛过程并不落下风。令人没有想到的是，短短3年之后，波兰队已经蜕变为欧洲四强，之前还可以和对手掰手腕的中国男篮，现在只能望其项背。\n\n“我们现在和欧洲篮球的差距确实太大了。”李克说，“这里面肯定有技术和身体上的差距，但我觉得根本上还是理解和认知的不足，包括青训体系上存在的问题。”\n\n在李克看来，中国篮球亟须解决的一个最重要问题，其实就是要统一理念。当下，基层篮球、体校、学校篮球、职业青年队，其实每一个平台的短期目标和长期目标都不一样，只有把各个层面的目标相对统一起来，让更多的人为同一个思路工作，才能够更好地调配资源、形成合力，促进中国篮球的发展和进步。\n\n但不得不承认的是，想要实现这样的目标，不仅难度非常大，而且需要长期的努力。对于中国篮球，特别是中国男篮而言，如何在现有条件下持续进步，才是眼下最重要的。\n\n事实上，在之前的世界杯窗口期和男篮亚洲杯的比赛中，中国男篮都遭遇到巨大的挑战，特别是亚洲杯赛上输给了韩国队和黎巴嫩队，让外界普遍认为，中国男篮在亚洲篮坛的霸主地位不保。而欧洲杯赛所展示出来的世界篮球的发展趋势说明，几乎每支球队都是由出色后卫和锋线来驱动进攻，但这恰恰是中国篮球所不具备的，更加剧了人们对中国男篮未来的担忧。\n\n“我们当然要保持内线的优势，特别是在亚洲层面。但是，有了优秀的内线，也需要有外线的支撑。过去，我们可能太依赖内线了，现在我们外线的技术水平和对抗强度，已经和世界水平相差很多了。所以，我们能不能让球队，不仅仅是国家队，还有国家二队、U19、U17，各个级别的球队，去打更多高水平的比赛，去开阔视野，这样才能更好地和国际接轨。”李克说。\n\n本报北京9月19日电\n\n中青报・中青网记者 杨�� 来源：中国青年报",
    "东契奇网球啥水平？诺天王：建议他继续打篮球": "北京时间9月26日，近日东契奇参加了诺维茨基举办的网球名人赛。那么，东契奇的网球水平如何呢？据《Dallas News》记者Callie Caplan报道，诺维茨基谈到东契奇的网球水平时打趣称，他建议东契奇还是坚持打篮球。\n\n谈到东契奇的网球水平，诺维茨基打趣称：“卢卡总是自以为比他的真实水平更强，为此我俩曾互喷过很多垃圾话。如今，卢卡倒是能打一些网球，但还需要勤学苦练。我一直建议他还是坚持打篮球吧。”\n\n东契奇则回复称：“你不敢和我在网球场上一对一，我等着你。”诺维茨基立刻回复：“随便哪天都行，我奉陪到底。”\n\n对于这位独行侠的后辈，诺维茨基总是不吝赞美之词，但只限于篮球。在2021-22赛季，东契奇场均可得28.4分9.1个篮板8.7次助攻1.2次抢断，总命中率45.7%，三分命中率35.3%，并率队自2011年夺冠后首次闯入西决。\n\n今年休赛期出征欧锦赛，东契奇场均得到26分7.7个篮板6.6次助攻2次抢断，总命中率49.6%，三分命中率32.2%。可惜，身为卫冕冠军的斯洛文尼亚男篮在1/4决赛中不敌波兰男篮，爆冷出局。\n\n在篮球上，诺维茨基认可东契奇；但在网球上，东契奇要学的还有很多。（魑魅）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "西班牙1-2不敌瑞士 任九派奖开678注41646元": "西班牙1-2不敌瑞士\n\n北京时间9月26日凌晨，足彩第22115期任九开奖结果揭晓。本期任选9场开678注，单注29847元，派奖奖金为11799元，奖金合计41646元。本期任九投注总额31,619,404元。\n\n彩果方面，斯洛伐克1-1白俄罗斯，打出1赔3的赔率，波兰客场1-0小胜威尔士、克罗地亚客场3-1大胜奥地利、阿塞拜疆、荷兰、丹麦主场顺利赢球。西班牙主场1-2不敌瑞士爆7倍大冷，希腊0-1塞浦路斯造1赔6倍冷负，斯洛文尼亚2-1战胜挪威赔率1赔4倍。葡萄牙与塞尔维亚均大胜对手，以色列最后时刻绝杀对手，苏格兰与北爱尔兰均顺利赢球。\n\n胜\n\n负\n\n彩 北\n\n爱\n\n尔 斯\n\n洛\n\n文 塞\n\n尔\n\n维 以\n\n色\n\n列 苏\n\n格\n\n兰 西\n\n班\n\n牙 捷\n\n\n\n克 塞\n\n浦\n\n路 斯\n\n洛\n\n伐 阿\n\n塞\n\n拜 威\n\n尔\n\n士 荷\n\n\n\n兰 奥\n\n地\n\n利 丹\n\n\n\n麦 3 3 3 3 3 0 0 3 1 3 0 3 0 3\n\n本期兑奖截止日为2022年11月25日，逾期作弃奖处理。",
    "法媒文章：意大利和瑞典走向“后民粹主义”": "参考消息网9月19日报道 法国《费加罗报》网站9月15日发表题为《罗马和斯德哥尔摩发明了“后民粹主义”》的文章，作者是伊莎贝尔·拉塞尔。全文摘编如下：\n\n多年来，人们认为民粹主义在衰落。无论人们是怎么称呼的——极右翼、民粹运动、非自由主义、国家保守主义思潮，它们看起来都是处于守势。比如特朗普离开、鲍里斯·约翰逊离职、斯洛文尼亚的亚内兹·扬沙的失利、马克龙打败玛丽娜·勒庞。这不过是一种光学效应。\n\n在斯德哥尔摩，瑞典民主党的吉米·奥克松成为右翼势力中的第一大力量，将影响未来执政联盟的政策。在罗马，距离议会选举还有数日，意大利兄弟党主席焦尔吉娅·梅洛尼有很大概率成为下一任总理。5月，匈牙利总理欧尔班成功连任。民粹主义者现在几乎出现在欧盟的所有议会中。葡萄牙的极右翼政党首次涉足2022年的选举。很多人将瑞典和意大利人的成功视为未来的希望。\n\n玛丽娜·勒庞评价瑞典选举的结果：“在整个欧洲，人们都渴望把命运掌握在自己手中。”\n\n造成目前局势的原因在欧洲各地也是一致的。这是对不受控制的移民潮的一种反应。其次是因为不安全感。瑞典多数政党将不安全问题和移民相联系。包括社会民主党的前首相玛格达莱娜·安德松也曾公开承认，瑞典的移民融入是失败的。无论是瑞典还是法国，公共舆论现在都支持限制移民，尽管多数政治精英和媒体对此是不支持的。",
    "精彩即将上演！33支男团报名世乒赛，138位球员国庆节成都约战！": "原标题：精彩即将上演！33支男团报名世乒赛，138位球员国庆节成都约战！\n\n你好，我是谭平。\n\n成都世乒赛将于9月30日正式开赛。前两天我发了一篇关于赛程的文章，很多球友留言说不知道有哪些球队参赛。\n\n所以，这篇文章，我们想与你分享：成都世乒赛男团协会和球员名单。\n\n01 国乒：5人\n\n郭萍是东道主队，按照惯例应该在最后介绍。\n\n不过，毕竟明星主要集中在郭萍，还是优先考虑吧。大家都知道乒乓球大名单：樊振东，马龙，梁静昆，王和林。\n\n02 德国队：5人\n\n参加人员：孟、秋当、凯斯坦普、李嘉图瓦尔特。\n\n就实力而言，德国队是公认的强队。波尔、奥恰洛夫、弗朗切斯卡虽然都老了，但实力还是不错的。东京奥运会男团亚军就是他们实力的见证。\n\n然而，这一次三名主力球员的缺席让球队充满了悬念：由邱党和率领的德国队能否进入决赛？\n\n03 中国台北队：5人\n\n参加人员：袁传志、黄燕成、廖振申、林云如、彭。\n\n中国台北队拥有像袁传志这样的世界冠军，林蕴如这样的新生代，廖振孙和卫这样的双打黄金搭档。\n\n04 日本队：5人\n\n参加人员：张本智和、丹羽光一郎、吉川瑞吉、井上隼、横谷胜。\n\n几位日本选手都是名将，张本智和小池百合子都是参加过奥运会的人；Uesuke双打世界排名第一；川瑞吉和衡谷胜属于新一代高手，他们经常出其不意地击败张本等主力选手。\n\n日本的实力介于第二名和第四名之间。\n\n05 韩国队：5人\n\n参加人员：安在贤、赵大成、赵、黄、\n\n韩国男团，传统强队，曾获得过刘南奎、柳承敏等奥运冠军。虽然近年来实力有所下降，但仍是一支劲旅。\n\n06 瑞典队：5人\n\n参与者：马蒂亚斯福尔克、安东卡尔伯格、克里斯蒂安卡尔森、瑟鲁斯莫雷加德和乔恩佩尔松。\n\n瑞典，多么熟悉的名字，多么熟悉的对手。今天的实力还是不错的，但当年的辉煌早已一去不复返。希望Moregard能早日撑起一片天地。\n\n07 巴西队：3人\n\n参与者：雨果卡尔德拉诺，维克多阿什，埃里克尤蒂。\n\n08 英格兰：3人\n\n参与者：大卫麦克白，利亚姆皮契福特，塞缪尔沃克。\n\n雨果很强，世界排名第四，但是整个巴西都没有拼凑出一支完整的队伍，太过分了！皮福德和英格兰一样。\n\n09 法国队：4人\n\n参与者：伊曼纽尔勒贝松、亚历克斯勒布伦、费利克斯勒布伦、朱尔斯罗兰。\n\n法国队最近逐渐崛起，尤其是勒布伦兄弟的诞生。他们应该有一些成长和发挥的空间，他们还很年轻。\n\n10 中国香港队：5人\n\n参加人员：林、李汉明、吴柏楠、挺、姚。\n\n直板选手汀领衔比赛，还有和林等选手，实力不俗。\n\n11 斯洛文尼亚队：4人\n\n参与者：科维特科迪伦、皮特赫利巴、达科塔约茨克、丹尼科祖尔。\n\n斯洛文尼亚的球队是单独介绍的，主要是因为他们有达科。不过球队整体实力还是略差。\n\n12 新加坡：5人\n\n参加人员：马、周、冯耀恩、黄。\n\n13 葡萄牙队：4人\n\n参加者：Diego Apollonia、Marcos Ferretas、Joao Gerardo和Joao Monteiro。\n\n以上是本次世乒赛我个人比较喜欢的13支男团。还有一些没有提到的其他关联，总结如下。所以本届世乒赛，共有33支队伍的男团报名，138名运动员参赛！\n\n【作者简介】\n\n谭平，国家三级乒乓球裁判，有14年的比赛经验。我个人的愿望是乒乓球将成为一项风靡全球的球类运动！返回搜狐，查看更多\n\n责任编辑：",
    "赛艇世锦赛中国队一金一银收官-中国奥委会官方网站": "本报讯 据国际赛艇联合会官网消息，在捷克拉齐采进行的2022年世界赛艇锦标赛当地时间25日进入最后一个比赛日，中国队在女子单人双桨、女子八人单桨有舵手项目上分获第四名和第六名。中国队在本届比赛中获得1金1银，分别来自女子四人双桨和男子轻量级四人双桨项目。\n\n在当天女子单人双桨决赛中，中国选手鲁诗雨以7分37秒93获得第四名。中国队还参加了女子八人单桨有舵手项目决赛，最终以6分21秒94名列第六。\n\n本届世锦赛，中国队在奖牌榜上排名第十。\n\n(陈思彤)",
    "欧锦赛最大夺冠热门提前出局 实力榜第4也止步": "北京时间9月12日，男篮欧锦赛16进8的淘汰赛已全部结束，最大夺冠热门塞尔维亚爆冷被淘汰出局，实力榜第四的立陶宛也被淘汰。\n\n在欧锦赛开打之前的实力榜中，塞尔维亚高居榜首，斯洛文尼亚排名第二，希腊第三，立陶宛第四，法国第五，德国第六，西班牙第七，意大利第八。\n\n在16进8的淘汰赛中，塞尔维亚不敌意大利，立陶宛不敌西班牙，两队均止步八强。\n\n实力榜前八，仅有塞尔维亚和立陶宛未能进入八强，取而代之的是实力榜第十的芬兰和第15的波兰。\n\n斯洛文尼亚和希腊成为了目前最大的夺冠热门。\n\n（修楚）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "[男排世锦赛]中国男排0-3加拿大男排": "已收藏!\n\n您可通过新浪首页(www.sina.com.cn)顶部 “我的收藏”， 查看所有收藏过的文章。",
    "卫冕冠军爆冷输球！9月4日欧锦赛战果及NBA球员表现一览": "",
    "男排世锦赛：巴西与阿根廷晋级 八强全部产生": "原标题：男排世锦赛：巴西与阿根廷晋级 八强全部产生\n\n在6日进行的2022世界男排锦标赛最后两场八分之一决赛中，阿根廷队3:0战胜塞尔维亚队，巴西队3:0淘汰伊朗队。这样本届男排世锦赛八强全部产生，分别为波兰、美国、意大利、斯洛文尼亚、阿根廷、巴西、乌克兰和法国队。\n\n当天在波兰南部城市格利维采进行的首场比赛中，阿根廷队以25:23、25:21、25:23连下三局淘汰塞尔维亚队。利马为阿根廷队贡献14分，科瓦切维奇为塞尔维亚队拿到13分。\n\n第二场比赛中，夺冠热门之一巴西队以25:17、25:22、25:23战胜伊朗队。莱亚尔为巴西队拿下全场最高的20分，艾巴迪普尔为伊朗队贡献8分。\n\n此前一天在卢布尔雅那进行的两场八分之一决赛中，乌克兰队3:0战胜荷兰队，法国队3:2淘汰日本队。\n\n四分之一决赛中，东道主波兰队将与美国队争夺半决赛名额，法国队将迎战意大利队，巴西队对阵阿根廷队，斯洛文尼亚队对阵乌克兰队。四分之一决赛将于7日和8日分别在卢布尔雅那和格利维采进行。（张章 陈琛）",
    "腾讯投资《雷霆一击》游戏开发商Triternion": "原标题：腾讯投资《雷霆一击》游戏开发商Triternion\n\n科技边角料获悉，腾讯日前投资斯洛文尼亚游戏开发商Triternion，投资金额和持股比例暂时不详。\n\n天眼查App显示，Triternion成立于2017年，总部位于斯洛文尼亚，旗下拥有游戏产品《雷霆一击》，该游戏是一款多人对战以及合作模式的中世纪冷兵器战斗游戏，采用虚幻4引擎。\n\nTriternion工作室CEO Marko Grguorvic对此表示，“腾讯的这笔投资让我们可以扩充团队，加快开发速度和推出新IP的速度。”\n\n返回搜狐，查看更多\n\n责任编辑：",
    "施罗德17+10率德国大胜 东契奇受伤空砍23+6+5": "北京时间8月29日，2023男篮世界杯预选赛，凭借丹尼斯-施罗德的17分10助攻，德国以90-71大胜斯洛文尼亚。\n\n本场比赛，施罗德贡献17分3篮板10助攻2抢断，魔术前锋小瓦格纳得到16分7篮板。\n\n斯洛文尼亚方面，东契奇全场出战31分钟，他在第三节比赛中因为扭伤脚踝一度离场，之后带伤回归，砍下23分6篮板5助攻，但难阻球队失利。\n\n（修楚）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "成都世乒赛团体赛参赛阵容揭晓 国乒将迎接强队挑战-中国奥委会官方网站": "2022年第56届国际乒联世界乒乓球团体锦标赛(决赛)·成都将于9月30日拉开大幕，届时将有35支男子队伍和31支女子队伍参赛。目前各支参赛队的阵容已经揭晓。\n\n男团方面，国乒卫冕之路将要迎接各强队的冲击。上届世乒赛团体赛亚军德国队此次以锻炼年轻选手为主，波尔、奥恰洛夫、弗朗西斯卡等主力选手缺席，由欧锦赛男单冠军邱党、东京奥运会P卡选手杜达、孟凡博、凯·斯达姆珀、里卡多·沃尔瑟组成参赛阵容。\n\n瑞典队此次派出了更具冲击力的阵容，法尔克、卡尔伯格、卡尔森、莫雷加德、佩尔森等人的实力不可小觑。\n\n在亚洲范围，日本队、韩国队、中国台北队等都颇具实力。正在经历新老交替的日本队派出张本智和、丹羽孝希、户上隼辅、及川瑞基、横谷晟。韩国队的整体实力也较为厚实，有安宰贤、赵大成、赵胜敏、黄民夏、张禹珍。中国台北队由老将庄智渊、新锐力量林昀儒领衔，其他成员还有廖振珽、黄彦诚、彭王维。\n\n女团方面，国乒“五朵金花”的主要对手集中在亚洲。日本队在上一届瑞典世乒赛女团比赛中收获亚军，当时在决赛中表现出十足冲击力的伊藤美诚此次领衔日本队。与4年前相比，如今伊藤美诚在技战术和大赛经验等各方面都更加成熟。日本女队另一位重点人物早田希娜在新周期展现了持续上升的势头，在近期的世界乒乓球职业大联盟WTT系列赛中有亮眼表现。此外，削球手佐藤瞳，两位小将长崎美柚、木原美悠都在参赛名单中。\n\n中国香港队阵容齐整，派出杜凯琹、李皓晴、吴咏琳、苏慧音、朱成竹。韩国队阵容涵盖田志希、金河英、金娜英、李时温、尹孝彬。中国台北队派出陈思羽、郑怡静、黄怡桦、李昱谆、刘馨尹。此外，拥有韩莹、单晓娜的德国队也具有一定的实力，其他成员还包括安奈特·考夫蔓、尼娜·米特兰姆、莎宾·温特。\n\n成都世乒赛团体赛抽签仪式将于9月28日举行，男子参赛队将分为7组，女子参赛队将分为6组，小组排序依据国际乒联团体世界排名。小组赛结束后，排名第一的队伍成为种子队，小组第二通过抽签确定对阵，剩余的晋级名额将从排名最高的小组第三中产生。男女各16支队伍晋级，淘汰赛将于10月5日开始。女团冠军将于10月8日产生，冠军队捧得考比伦杯。10月9日产生的男团冠军将捧起斯韦思林杯。\n\n本报记者 李雪颖",
    "精彩即将上演！33支男团报名世乒赛，138位球员国庆节成都约战": "原标题：精彩即将上演！33支男团报名世乒赛，138位球员国庆节成都约战\n\n您好，我是乒谈。\n\n成都世乒赛将于9月30号正式拉开战幕。前两天，我发布了赛程文章，有很多球友留言，说不知道有哪些参赛队伍。\n\n所以，这篇文章，我们专门给大家分享一下：成都世乒赛参赛男团协会及球员名单。\n\n01 国乒：5人\n\n国乒是东道主团队，按照惯例应该放到最后介绍。\n\n不过毕竟球星们还是主要集中在国乒，所以优先介绍一下吧。国乒的大名单，大家都知道：樊振东、马龙、梁靖崑、王楚钦以及林高远。\n\n02 德国队：5人\n\n参赛人员：杜达、孟凡博、邱党、凯·斯达姆珀、里卡多·沃尔瑟\n\n从实力层面来说，德国队是老牌劲旅。虽然波尔、奥恰洛夫和弗朗西斯卡都已经上年龄了，但是实力依然不俗。东京奥运会男团亚军就是他们的实力见证。\n\n不过这次三大主力都不来，倒是让这支队伍充满了悬念：究竟邱党、杜达领军的德国队能不能打进决赛？\n\n03 中国台北队：5人\n\n参赛人员：庄智渊，黄彦诚，廖振珽，林昀儒，彭王维\n\n中国台北队拥有庄智渊这样的世界冠军，也有林昀儒这样的新生代，以及廖振珽和彭王维这种双打黄金搭档，实力也不俗。\n\n04 日本队：5人\n\n参赛人员：张本智和，丹羽孝希，及川瑞基，户上隼辅，横谷晟\n\n日本队的几位选手都是名将，张本智和、丹羽孝希都是参加过奥运会的人；户上隼辅双打排名世界第一位；及川瑞基和横谷晟，属于新生代能手，经常爆冷击败张本等主力球员。\n\n日本队的实力介于第2-4位之间。\n\n05 韩国队：5人\n\n参赛人员：安宰贤，赵大成，赵胜敏，黄民夏，张禹珍\n\n韩国男队，这是一支传统强队，出过刘南奎、柳承敏等奥运会冠军。虽然说近年来实力方面有所下降，但是依然是劲旅。\n\n06 瑞典队：5人\n\n参赛人员：马蒂亚斯·法尔克，安东·卡尔伯格，克里斯蒂安·卡尔森，特鲁斯·莫雷加德，乔恩·佩尔森\n\n瑞典队，多么熟悉的名字，多么熟悉的一个对手。如今得实力依然不俗，但是早已经不见当年的辉煌，希望莫雷加德能够早日撑起一片天地。\n\n07 巴西队：3人\n\n参赛人员：雨果·卡尔德拉诺，维特·艾什，艾瑞克·尤蒂\n\n08 英格兰：3人\n\n参赛人员大卫·麦克比斯，利亚姆·皮切福特，塞缪尔·沃克\n\n雨果很强，世界排名第四位，但是整个巴西没有凑出来一支完整的参赛队伍，这就很过分了！皮切福德和英格兰同样。\n\n09 法国队：4人\n\n参赛人员：埃马纽埃尔·勒贝松，艾利克斯·勒布伦，费利克斯·勒布伦，朱尔斯·罗兰\n\n法国队最近在逐渐崛起，尤其是勒布伦兄弟横空出世，他们应该有一定的成长和发挥空间，都还非常年轻。\n\n10 中国香港队：5人\n\n参赛人员：林兆恒，李汉铭，吴柏男，黄镇廷，姚钧涛\n\n直板名将黄镇廷领衔参赛，还有林兆恒以及其它球员，实力不俗。\n\n11 斯洛文尼亚队：4人\n\n参赛人员：科维特科·迪伦，皮特·赫里巴，达科·约奇克，丹尼·科祖尔\n\n斯洛文尼亚队单独放出来介绍，主要是因为他们有达科。不过，团队整体实力还是稍差。\n\n12 新加坡：5人\n\n参赛人员：马琨廷，周哲宇，冯耀恩，郭勇，黄衍凯\n\n13 葡萄牙队：4人\n\n参赛人员：蒂亚哥·阿波罗尼亚，马科斯·费雷塔斯，若奥·格拉尔多，若奥·蒙泰罗\n\n以上，就是本次世乒赛，个人比较看好的13个男团队伍。另外还有一些协会没有提到，汇总在下面了。因此，本次世乒赛，男团方面总共有33支队伍报名，138位运动员参赛！\n\n【作者简介】\n\n乒谈，国家三级乒乓球裁判员，14年打球经验，个人愿望是乒乓球成为全世界流行的球类运动！返回搜狐，查看更多\n\n责任编辑：",
    "2023年女排欧锦赛24强全部产生 12队从资格赛突围": "北京时间9月12日凌晨，2023年欧洲女排锦标赛资格赛全部结束，获得资格赛6个小组前2名的12支队伍晋级2023年女排欧锦赛正赛。通过资格赛入围的12支球队分别是A组的罗马尼亚和克罗地亚、B组的捷克和芬兰、C组的乌克兰和匈牙利、D组的斯洛文尼亚和阿塞拜疆、E组的斯洛伐克和西班牙、F组的波黑和希腊。\n\n至此，2023年女排欧锦赛的24支参赛球队全部确定。除从资格赛突围的12支球队外，还有4个联合东道主比利时、意大利、爱沙尼亚、德国，2021年欧锦赛成绩最好的8支球队（除联合东道主意大利外）塞尔维亚、土耳其、荷兰、波兰、俄罗斯（禁赛能否解除待定）、法国、瑞典、保加利亚。\n\n入围2023年男排欧锦赛的24支球队为意大利、斯洛文尼亚、波兰、塞尔维亚、荷兰、德国、俄罗斯（禁赛能否解除待定）、捷克、法国、土耳其、保加利亚、芬兰、乌克兰、克罗地亚、葡萄牙、拉脱维亚、白俄罗斯（禁赛能否解除待定）、比利时、斯洛伐克、西班牙、爱沙尼亚、希腊、北马其顿和黑山。 （高加索）\n\n声明：新浪网独家稿件，未经授权禁止转载！"
}