{
    "韓國境內有近3萬美軍 台海衝突時朝鮮半島恐被捲入": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n美韓兩國官員承認，兩岸若爆發危機，朝鮮半島很容易牽扯進去。圖為駐韓美軍與韓國軍人正一同進行訓練。（圖取自facebook.com/myusfk）\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社首爾26日綜合外電報導）台灣的緊張情勢引發一個棘手的議題，那就是駐韓美軍會不會捲入任何台海衝突？美國和韓國官員承認，兩岸若爆發危機，朝鮮半島很容易被拖進去。\n\n路透社報導，韓國總統尹錫悅在美國有線電視新聞網（CNN）昨天播出的訪問中表示，韓國亟盼與美國合作「擴大自由」，但在台灣發生衝突時，北韓更有可能進行挑釁，韓美聯盟應首先關注這一點。\n\n北韓與中國簽有友好合作互助條約，軍事分析家稱，平壤可與北京協同作戰，或利用危機來追求自己的軍事目標。\n\n美國總統拜登上週表示，若中國入侵台灣，美軍將保衛台灣，引發中國憤怒回應，也使這一地區有美軍駐紮的美國盟邦風險跟著增加。\n\n中國是韓國最大的經濟夥伴，若此地區發生任何軍事衝突，首爾都可能會發現自己如處前線。\n\n北韓支持中國對台灣的主張，並指控華盛頓試圖建立一個「亞洲版北約」，將導致亞洲發生像烏克蘭那樣的危機。\n\n尹錫悅矢言要與美國建立更密切的關係，兩國自韓戰以來簽訂了共同防禦條約，駐韓美軍約有2萬8500人。\n\n被問及中國若攻擊台灣，韓國是否將幫助美國時，尹錫悅並未直接回答。\n\n駐韓美軍司令拉卡梅拉（Paul LaCamera）上週稱，他們會慎重為所有可能情況做好計劃。他20日在韓美研究所（Institute for Corean-American Studies）主辦的一場研討會上說：「在一個地區開始的事，會在該地區內和全世界非常快速地擴散。」\n\n拉卡梅拉說，韓國軍隊在越南與美國人並肩作戰，並且支持阿富汗和伊拉克戰爭，但未來是否參與，取決於韓國自己。\n\n韓國國防部次官申範澈告訴韓國文化放送電視台（MBC），華盛頓和首爾之間沒有進行過這類討論。他說：「我可以告訴我們的國民，我們將確保相關磋商不會朝著破壞朝鮮半島安全的方向發展。」\n\n駐韓美軍發言人表示，有關其在任何地區衝突中的作用問題，應由印太司令部和五角大廈回答，但兩者未立即回應。韓國國防部對相關詢問也尚未回應。\n\n一位前韓國將領稱，許多韓國軍方官員私下預計他們可能再次與中國對抗，他們還記得北京在韓戰中站在北韓一邊。他說：「他們絕對不信任中國，這是他們骨子裡的感受。」\n\n拉卡梅拉去年在確認聽證會上曾表示，他將尋求把駐韓美軍納入「支持美國在該地區利益和目標的行動計劃中」。\n\n五角大廈在夏威夷的亞太安全研究中心（APCSS）教授趙成敏（Sungmin Cho，譯音）表示，2006年華盛頓為「反恐戰爭」動員力量的過程中，首爾同意只要事先獲得徵詢將維持「戰略靈活性」，即「理解」但不必然支持駐韓美軍部隊單位部署到其他地點。\n\n他說：「這件事仍模糊不清，需要在首爾和華盛頓之間進行討論。」\n\n趙成敏稱，在台灣發生衝突時，北韓可能透過對韓國發動攻擊來支持中國，或只是利用這一機會推進其核武器或飛彈發展。\n\n曾在韓國國防部參與國際政策工作至今年5月的前將領朴哲均（Park Cheol-kyun，譯音）表示，駐韓美軍主要著重在陸上部隊，這在台灣海峽衝突中的作用有限。\n\n他說：「這需要的是海軍、空軍和情報資產，因此可以遏制或阻止中國挑釁的美軍大部分在日本。」但他說，韓美聯盟不能忽視中國在這一地區所扮演的角色。（譯者：楊明暐/核稿：林治平）1110926",
    "韓國入境丨韓國開關旅遊懶人包 入境準備+準備文件+申請清單一覽": "【韓國入境｜韓國簽證】韓國入境限制再放寬！現時入境只要做足4大程序，即可以入境旅行，只要跟足以下【1】入境韓國程序概覽、【2】出發前準備清單及入境手續詳情，助你輕鬆遊韓國。\n\n韓國入境丨韓國開關旅遊懶人包 入境準備+準備文件+申請清單一覽\n\n韓國再度放寬，由韓國時間9月3日零時起，所有韓國入境者，不需提交出發前的新冠肺炎檢測陰性報告，但仍要於入境韓國一天內接受PCR檢測，不過只要及早於網上準備好相關申請及文件，入境相當方便！\n\n（圖片來源：Unsplash）\n\n內文包括：\n\n1.入境韓國程序概覽\n\n2.出發前準備清單及入境手續詳情\n\n\n\n好食玩飛Instagram官方帳號開咗喇！請Follow我哋：https://bit.ly/38tlS4l\n\n（圖片來源：Unsplash）\n\n【韓國入境】入境韓國程序概覽\n\n韓國入境準備清單\n\n1. 入境卡\n\n2. 海關申報單\n\n3. 檢疫調查表\n\n4. K-ETA免簽許可\n\n5. Q-CODE系統登記\n\n\n\n（圖片來源：Unsplash）\n\n【韓國入境】出發前準備清單及入境手續詳情\n\n- 預先登記Q-CODE\n\n- 申請K-ETA\n\n- 預約PCR檢測報告\n\n- 使用Q-CODE上傳PCR檢測檢查程序\n\n【1】出發前準備清單｜Q-CODE使用程序\n\nQ-CODE為韓國官方「檢疫資訊事先輸入系統」，屬必須登記程序，可選擇於入境前或到埗後申請亦可，如果入境前申請，可取代作護照及健康狀況表證明，申請方法可前往官方網站，根據網站指示即可快速申請。\n\n（圖片來源：Q-CODE）\n\n建議大家在入境前提早登記，可以用以代替健康狀況表/特別檢疫申報書、護照等文件，並且用於上載相關PCR陰性結果報告，令通關過程更加快速順暢；如果不慎忘記預先登記亦無礙，可以用一般入境入境韓國程序先入境，在收到PCR陰性結果報告時再申請帳號，並登記上載文件。\n\n一般入境韓國過程簡介（沒有預先登記Q-CODE）\n\n1 . 登機前先獲取K-ETA批准\n\n2. 於飛機內填寫健康狀況表與特別檢疫申報書\n\n3. 抵達機場後至檢疫櫃檯測量體溫，並繳交必要文件（健康狀況表/特別檢疫申報書、護照）\n\n4. 進行PCR檢測程序\n\n5.收到報告後再次登入Q-CODE系統，上載相關的PCR陰性結果報告\n\n6. 完成\n\n\n\n入境韓國程序過程簡介（預先登記Q-CODE）\n\n1 . 登機前先獲取K-ETA批准\n\n2. 於檢疫情報預先登記系統Q-CODE上填寫個人資料，到達韓國機場後可利用事先核發之QR碼代替文件（健康狀況表/特別檢疫申報書、護照）。\n\n3. 抵埗後於指定檢測中心進行PCR測試\n\n4. 收到報告後再次登入Q-CODE系統，上載相關的PCR陰性結果報告\n\n5. 完成\n\n\n\n檢疫資訊事先輸入系統 Q-CODE\n\n費用：免費\n\n網站：https://cov19ent.kdca.go.kr\n\n\n\n（圖片來源：Unsplash）\n\n【2】出發前準備清單｜K-ETA使用程序\n\nK-ETA為韓國官方的旅行許可，K-ETA的使用期限為2年，每次申請就可以於2年內，免簽證無限次到訪韓國，只需於根據官網指示及付款即可完成申請，非常方便。\n\n（圖片來源：K-ETA）\n\n旅行許可申請系統K-ETA\n\n費用：10,000韓元（約57港元）\n\n網站：www.k-eta.go.kr 或 於同名手機App申請\n\n\n\n【3】入境手續詳情｜預約PCR檢測報告\n\n到埗後，大家需要在1天內，即入境後至翌日23點59分期間，進行PCR檢測。如果於仁川機場下機，便可直接於仁川機場COVID-19新型冠狀病毒檢測中心進行檢測，不想排隊的話，都可於仁川機場檢測中心官方網站提早預約。\n\n仁川機場設4個 COVID-19 新型冠狀病毒檢測中心（圖片來源：仁川機場）\n\n除此之外，韓國官方亦有公開一系列官方認可醫療機關，大家可以自行選擇心水地區進行測試。PCR檢測收費劃一為80,000韓元，即約455.6港元。\n\nPCR檢測機構及預約詳情\n\n費用：80,000韓元（即港幣約$455.6）\n\n\n\n仁川機場 COVID-19 新型冠狀病毒檢測中心：\n\nhttps://www.airport.kr/ap_cnt/en/svc/covid19/medical/medical.do\n\n\n\n仁川機場 COVID-19 新型冠狀病毒檢測中心預約：\n\nhttps://safe2gopass.com/\n\n\n\nCOVID-19檢測施行醫療機關地址及聯絡詳情：\n\nhttps://kdca.go.kr/upload_comm/syview/doc.html?fn=165787375867200.pdf&rs=/upload_comm/docu/0017\n\n\n\n大韓結核協會 COVID-19檢測資訊：\n\nhttps://m.knta.or.kr/knta/corona.asp?val=3\n\n\n\n（圖片來源：Unsplash）\n\n【4】入境手續詳情｜使用Q-CODE上傳PCR檢測檢查程序\n\n完成PCR檢測後，結果一般會於1日內經簡訊發出通知，隨後只要截圖並上傳至Q-CODE網站，即可完成整個程序！不過要注意，在等待PCR檢測期間，需要於住宿地點或自家等候，不得任意外出。\n\n（圖片來源：Q-CODE）\n\nQ-CODE上傳PCR檢測檢查詳情\n\n1. 截圖PCR檢查機關所發送之結果通知簡訊（注意截圖需清晰列明本人姓名、檢查機關名稱、PCR檢查結果）\n\n2. 登陸進入Q-CODE網站\n\n3. 點選「入境後檢查登錄(REGISTRATION OF POST-ENTRY INSPECTION) 」\n\n4. 輸入護照號碼、出生年月日、入境日期後，\n\n5. 點選「查詢(Inquiry)」\n\n6. 上傳PCR檢查日期、檢查結果\n\n\n\n*如因各種原因無法登錄PCR檢查結果，亦可以聯絡居住地區所管轄的保健所，並前往現場繳交檢查結果（疾病管理廳專線 1339）\n\n",
    "韓國鬆綁口罩規定 室外集會活動免戴": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者廖禹揚首爾23日專電）韓國國務總理韓悳洙今天宣布進一步鬆綁防疫規範，9月26日起室外戴口罩義務全面解除，但為防範冬季疫情再起，仍暫時維持室內戴口罩規定。\n\n韓聯社報導，韓悳洙今天主持COVID-19（2019冠狀病毒疾病）中央災難安全對策本部會議時作以上表示，包括參加50人以上室外集會及公演、體育競賽等皆不須戴口罩。\n\n韓悳洙向在防疫規範鬆綁下仍自發防疫的所有國民表示感謝，承諾將在綜合考量專家意見後持續解除相關規定，減少對民眾造成的不便。\n\n但考量流感患者增加及COVID-19疫情可能在冬季再次擴散風險，仍將暫時維持室內戴口罩規定。\n\n時隔3年，韓國疾病管理廳16日對全國發布流感注意報，據當局統計，9月4日至10日為止平均每1000人中有5.1人出現流感症狀，超過警告標準的4.9人。當局自21日起對幼兒、孕婦、高齡族群提供免費流感疫苗接種，截至22日的單週每1000人中感染人數降至4.7人。\n\n22日單日新增COVID-19確診數則降至2萬9108例，較前一天減少3901例，較一週前減少近2.3萬例，較兩週前則減少4萬多例。重症人數時隔45天降至400例以下，來到399例。\n\n韓國今年初起逐步鬆綁防疫規定，中央防疫對策本部在22日記者會中表示，這次夏季疫情擴散期間，在未採取社交距離規範的狀況下，7到9月確診死亡率為0.05%，較1到7月Omicron BA.1與BA.2病毒株擴散期間致死率0.1%降低一半，顯示醫療體系因應量能穩定。\n\n韓悳洙指出，當局對國內一萬人進行調查顯示，約97%受調民眾體內保有COVID-19抗體，其中推估約20%是未確診感染者。（編輯：馮昭）1110923",
    "韓國開關︱9.3撤入境前陰性要求 到埗後需檢測 無打針不需隔離": "韓國政府宣布再度放寬入境措施，由9月3日韓國時間零時起，免除所有入境人士提交出發前的新冠肺炎檢測陰性報告要求，但入境旅客仍需在到埗韓國後，於一天內接受PCR檢測。\n\n另外，即使沒有接種新冠疫苗，現時入境韓國亦不需要隔離，只需於出發前並於檢疫情報預先登記系統Q-CODE上填寫個人資料便可。\n\n\n\n+ 20\n\n韓國政府今日（31日）宣布再度放寬入境措施，由9月3日韓國時間零時起，將免除所有入境人士提交出發前的新冠肺炎檢測陰性報告，但旅客入境韓國後，仍需在一天內接受PCR檢測。韓國觀光公社建議旅客出發前，於Safe2go預約於到埗後，在仁川機場接受付費檢測，費用為80,000韓元。\n\n「零針」人士入境韓圍亦不需隔離\n\n另外，即使沒有接種新冠疫苗，現時入境韓國亦不需要進行隔離，只需於出發前並於檢疫情報預先登記系統Q-CODE上填寫個人資料便可。\n\n7月訪韓港客62%為女性\n\n韓國觀光公社表示，韓國已大幅放寬旅客入境檢疫限制，當地旅遊業得以快速復蘇。今年首7個月，已有約100萬名外國人到訪韓國。另外，自韓國由7月1日起，恢復香港特區護照及BNO持有人免簽證入境待遇後，訪韓港人數字急升至1,237人，比6月升近一倍，並預期8月的訪韓旅客可超過2,000人。而7月訪韓的香港旅客中，有62%為女性，當中有30%為20至29歲。",
    "韓國新增29108例新冠確診病例 累計24565021例--韓國頻道--人民網": "人 民 網 版 權 所 有 ，未 經 書 面 授 權 禁 止 使 用\n\nCopyright © 1997-2022 by www.people.com.cn. all rights reserved",
    "疑電動車充電爆炸 韓國商場火災2死1傷4失聯": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者廖禹揚首爾26日專電）位於韓國大田市的現代OUTLET今天上午驚傳火警，已造成2人身亡、1人重傷，仍有4名員工失聯，消防當局正全力搜救，初步推測是在停車場充電的電動車爆炸釀禍。\n\n韓聯社報導，消防當局上午11時說明現場狀況時表示，在OUTLET地下室東側發現的50多歲及30多歲男性重傷送醫急救不治，另一名40多歲男性同樣重傷，仍在醫院搶救。\n\n另有4名包括物流人員在內的現場員工仍聯絡不上，消防當局正在現場搜救。\n\n位於韓國中部大田市儒城區的現代OUTLET上午約7時45分傳出火警，消防當局派出126名人力及40台裝備前往灌救，但地下一樓的物流卸貨區因堆積大量紙箱，火勢快速蔓延並產生大量煙霧，提高搜救作業困難。\n\n當局表示，地下停車場東側煙霧大部分已排除，正集中處理西側煙霧，搜救隊也分為東西兩側輪番搜索。\n\n目前尚未確認起火原因，消防當局推測，可能是停放在地下停車場充電的電動車爆炸釀禍，仍在調查詳細來龍去脈。\n\n韓國國務總理韓悳洙為此下令動員所有可用裝備與人員，盡快撲滅火勢，避免發生更多人員傷亡。（編輯：馮昭）1110926",
    "全球經濟「金絲雀」韓國連續5個月貿易逆差，台灣今年能穩守順差有3大結構性因素": "（中央社）俄烏戰爭、通膨、COVID-19（嚴重特殊傳染性肺炎、新冠肺炎、武漢肺炎）疫情利空不散，全球經濟「金絲雀」韓國已連續5個月陷入貿易逆差窘境；然而，同樣承受進口能源、原物料價格高漲壓力的台灣，前7月仍能穩守327億美元出超。\n\n韓國與美國、中國以及日本等主要經濟體貿易依存度高，出口商品從資通訊、半導體、船舶到民生化工都有，產品結構完整且多元，素有能預警全球經濟榮枯的「金絲雀」之稱；因此，韓國今（2022）年以來連續5個月出現貿易逆差，全球戒慎恐懼，憂心經濟衰退即將到來。\n\n台灣與韓國同樣是出口導向經濟體，亞洲四小龍中產業結構最為類似，尤其在半導體及資通訊產品方面，韓貨向來是MIT的強勁對手。不過，今年以來面臨同樣的景氣挑戰，台韓貿易表現卻冷暖「兩樣情」，韓國8月出現連續5個月逆差，甚至半導體出口比去年同月出現首度下滑，是逾2年來首見。台灣對「金絲雀」出現逆差不可掉以輕心，但台灣迄今能穩守順差，有3大結構性因素。\n\n1. 對中國貿易出現逆差，韓半導體、IT主導地位受威脅\n\n韓國8月進出口統計1日公布，連5個月出現貿易逆差，韓國主流媒體甚至以這是逾14年來首見比喻；光是8月逆差就達94.7億美元，創1956年韓國政府公布相關統計以來，最大單月赤字。\n\n針對韓國今年連數月貿易逆差原因，台經院新興市場中心主任劉名寰表示，除進口能源、原物料價格大增外，關鍵原因是對中國貿易出現逆差；受到中國景氣下滑導致出口動能減弱以及韓國自中進口增加影響。\n\n根據統計，今年5月韓國對中貿易赤字達11億美元，終結1994年8月以來，對中連續333個月的貿易順差，然而這項對韓中貿易關係歷史性重大改變，似乎不如5、6年前，中國因薩德事件抵制K-Pop、樂天一樣受到高度矚目。\n\n儘管韓國官方機構解釋，對中國貿易逆差是暫時性情況，但韓國國際貿易協會 （KITA）數據顯示，韓國對中在2013年達到約630億美元順差高峰後，順差規模即大致緩步下降。\n\n換言之，中韓2國貿易出現轉折的因素，比COVID-19和俄烏戰爭等景氣烏雲更早形成，而且是結構性問題。韓國對中國的貿易逆差，確實反映了高科技產品貿易結構的變化；韓國在IT、半導體領域的傳統主導地位，正受到中國由國家主導的產業政策的挑戰。\n\n反映在數據上，韓國當地媒體《中央日報》分析，以半導體而言，今年5月時，韓國對中國出口值僅年增11.9％，但自中國進口值年成長40.9％，儘管絕對金額仍是韓國輸往中國較高，但增幅上的差異，被認為是對中貿易逆差的關鍵。\n\n2. 韓記憶體等產品遇逆風，半導體先進製程支撐台出口\n\n台經院國際事務處研究員邱達生指出，亞洲國家今年受輸入性通膨影響，進口大幅增加，若無法維持出口動能，恐出現貿易赤字。\n\n台灣、韓國產業政策發展皆以出口為導向、能源同樣高度仰賴進口，當全球經濟遭遇逆風，兩國貿易表現卻不同調。\n\n首先，從出口主力貨品結構觀察，台灣貿協（TAITRA）分析，韓國15大主要出口項目，受制於全球晶片短缺、中國封城等因素，其中的汽車、汽車零組件，今年前7月的年增幅僅個位數，不及過往表現；同時，船舶類出口甚至落入衰退格局；上述品項都不是驅動台灣出口引擎。\n\n半導體產業則同時牽動著台韓經濟命脈，兩國強項各領風騷，台灣晶圓代工的先進製程獨步全球，「護國神山」台積電也多年穩居全台最大出口廠商；韓國則長期稱霸記憶體IC，擁有DRAM、NAND Flash巨頭三星。\n\n韓國8月半導體出口值雖仍有百億美元水準，但出現年減，為26個月來首見。台經院產經資料庫研究員暨總監劉佩真指出，全球通膨影響下，記憶體雖有車用、伺服器與雲端運算等應用的拉抬，但仍難敵大宗應用的終端消費性電子需求疲弱。\n\n然而，高效能運算等應用前景依舊看好，台灣半導體廠商持續積極擴充先進製程產能，為出口表現提供一定的支撐力道。\n\n其次是對中國的依賴因素；韓媒《每日經濟》檢視中韓自由貿易協定（FTA）實施狀況評估報告指出，韓國自協定生效後5年，累計對中出口比起生效前5年只成長0.1％，但同期自中進口增加了17.8％。\n\n邱達生指出，自由貿易協定具磁吸作用，對特定市場的依賴將因此進一步擴大，而韓國對中國市場的仰賴程度比台灣更深，尤其是韓國在半導體產業中的強項記憶體；此外，美中貿易戰以來，台灣出口策略「沒有把雞蛋放同個籃子」是對的。\n\n他指出，以半導體來講，中國反而需要台灣，因為貿易戰之下，美國限制科技向中國輸出；同時，台積電中國訂單若縮減，歐美等需求還是很強勁，特別是在具備優勢的先進製程。\n\n3. 全球經濟金絲雀唱衰，台灣出超規模收斂守住順差\n\n外需疲弱會影響台灣出口，但主計總處8月中旬指出，估計今年商品出口年增率仍可達13.51％，顯示有一定成長動能。\n\n財政部統計處長蔡美娜則表示，台灣今年以來出超規模確實有收斂，主要是進口年增率因為能源、原物料價格走揚而上升，但出口表現還是有撐。\n\n攤開台灣貿易歷史資料，她指出，台灣自2008年9月之後，不曾有過單月入超；上一次出現全年入超，甚至得回推至1970年代第一次石油危機，顯見貿易逆差在台灣實在相當少見。\n\n韓元兌美元年內恐跌破1400關卡，物價上漲壓力大",
    "強颱軒嵐諾直撲韓國 過境後留下滿目瘡痍": "第11號颱風軒嵐諾今天上午過境韓國，短短不到3小時就在各地造成嚴重災情，原訂由總統尹錫悅主持的國務會議也延期，指示各部會全力投入災後重建工作。\n\n颱風軒嵐諾被韓國媒體稱為「史上最強」颱風，在正式登陸前達到「非常強」等級。韓國颱風等級分為中、強、非常強、超強力等，非常強等級颱風最大風速在每秒44至54公尺間，可能吹動人及大塊岩石等較重物體。\n\n韓國氣象廳表示，軒嵐諾今天凌晨4時50分左右從慶尚南道巨濟市一帶登陸，強度也從原本的「非常強」降至「強」，中心氣壓955百帕，近中心最大風速每秒40公尺，上午7時10分左右從蔚山沿岸離開。\n\n軒嵐諾離開台灣後再次轉為強颱，自4日起外圍環流就為韓國最南端的濟州道帶來強風暴雨，濟州漢拏山上測站3天下來累積降雨量達到948毫米；其他地區也降雨不斷，位於東南部的慶州吐含山累積雨量389.5毫米，西北部首爾江南區282毫米，東北部的江原道高城郡也有251.5毫米。\n\n受到軒嵐諾直撲的濟州與南部沿海一帶災情最慘重，四處可見被強風吹倒的電線桿或因淹水飄出家門的冰箱，漢拏山上記錄到的瞬間最大風速為每秒43.7公尺。截至今天凌晨6時為止，消防單位共有216件因颱風受災通報。\n\n中央災害和安全對策本部表示，共有2661戶、3463人為預防土石流、淹水災害而事先撤離，大部分已在今早颱風離境後返家。\n\n也許因為這次強颱來臨前媒體持續以「史上最強」為題報導，促使民眾更做好準備，多數地區通報無人員傷亡，但在颱風離境後，慶尚北道浦項市傳出8人為移動車輛前往地下停車場後失蹤。\n\n韓國政府表示，為儘速提供救援，軍方已派遣7隊迅速因應部隊及15隊搜救部隊至各地協助。\n\n據韓國電力公司統計，軒嵐諾至少造成全國6.6萬戶停電，釜山、蔚山地區及濟州地區分別都有1.7萬戶停電，光州、慶尚南道地區也有1.4萬戶停電。\n\n由於韓國將在9日開始連續4天中秋連假，韓國電力公司表示將在8日前盡全力搶修，避免影響連假用電。\n\n農作物受害面積目前確認濟州道280公頃、全羅南道266公頃，其他地區仍在確認中。\n\n渡船及客機班次也受影響停擺，共89個港口、120艘渡船、12座機場、251個航班受影響，渡船目前因海象不穩仍受管制，客機航班則在上午10時恢復。因颱風提前宣布自今天凌晨零時起停駛的鐵路則在上午9時恢復運行。",
    "台灣原創角色出擊韓國市場 首登光州國際創意展": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者廖禹揚光州26日專電）文化內容策進院今年首次領軍10家台灣原創角色業者，參與韓國光州國際創意展，獨特角色設計吸引不少海外買主洽談，讓業者直呼期待與韓國及其他海外業者合作、拓展國際市場。\n\n韓國光州國際文化創意展業展（2022 Gwang-ju ACE Fair）是亞洲最具代表性的國際IP產業展之一，文策院今年首次帶團參展，特別設立台灣館專區，展出透過國際評審海選出的10家主推角色，包括來自台灣麵攤的經典動畫角色「滷沙沙」（LUSASA）、專攻健康領域的醫院動物角色「呼呼實驗室」（HOOHOOLAB）及動畫網紅「囂搞」（Shaogao）等。\n\n曾跟著文策院參與多場海外內容產業展的滷沙沙動畫角色授權經紀人陳心怡指出，光州ACE展參展業者多元，包括自創角色設計、動畫角色設計、產品授權及電視台等，第一天在展中就已接觸到韓國、印尼、蒙古等海外買主，都表示對滷沙沙相當有興趣。\n\n「文策院這次設計展場是整體呈現，走過來的時候就可以知道這裡有很多IP角色，他們就會尋找自己喜歡的角色」，陳心怡說，在這次展中接觸到的買主都有備而來，「他們都是帶著預算，認真尋找可以拓展到他們國家去的商品」。\n\n滷沙沙先前透過跟文策院參展媒合到日本代理商，過去一年已在東京、京都、大阪舉辦3場快閃活動，還做了日文版動畫配音；也找到協助製作法文版樣片翻譯的後製公司，陳心怡表示，這次目標希望多開發一些亞洲地區、特別是東南亞買主。\n\nHOOHOOLAB角色經紀人葉星輝也說，首次到韓國參展，當地買主也都覺得相當新鮮，尤其HOOHOOLAB以台灣良好公衛形象發想的醫院動物角色特別受到當地業者關注，希望以旗下商品與HOOHOOLAB聯名合作。\n\n葉星輝表示，隨著後疫情時代來臨，韓國又是亞洲地區較早開放的國家之一，預期未來將有許多工作重心會放在韓國市場，希望藉這次參展機會締結當地商務合作窗口。\n\n囂搞創作者俞文瀚這次則親自來到現場與業者接觸，直言相當興奮，也透過翻譯接觸了許多當地創作者，「不一定都是商業合作，透過現場互動也能激發許多創作者之間的火花」。\n\n第一次帶著自創角色囂搞到海外參展的俞文瀚說，在韓國沒什麼人看過囂搞，但不少人路過就會停下來，說他們很喜歡、對這個穿著黃色T恤、圓滾滾的角色感到興趣，進而詢問囂搞的意思，「這表示他們在沒有看過內容的情況下就喜歡上這個角色，對我來說是個很大的肯定」。\n\n這次到韓國參展也一改俞文瀚過去對韓國市場的印象，「韓國市場還沒有什麼台灣IP進來，過去對韓國印象也是比較保守，比較不會吸收海外IP，但這次來發現他們越來越開放，現場也有很多IP經紀人積極尋找創作者合作」。\n\n他認為，韓國IP產業成熟、市場人口更多，政府也大力支援，是台灣創作者拓展海外市場的不錯起跑點。\n\n訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式 請輸入正確的電子信箱格式 訂閱 感謝您的訂閱！\n\n2016年起開辦的光州ACE展涵蓋媒體、娛樂、遊戲、動畫、角色、人工智慧及新興科技等產業，是亞洲最大文化產業綜合市場展，去年在疫情下也吸引近31萬人次參與線上及實體展覽洽商，出口洽談額達1億8720萬美元，今年在9月22日至25日舉行實體展覽。\n\n文策院表示，今年4天展期中，台灣館共進行逾百場商務洽談，本週將繼續媒合海外買家進行線上會議。本次展中也安排產業交流會，並促成台灣角色品牌授權協會與韓國內容文化授權協會簽署合作備忘錄（MOU），未來將更積極推動雙邊業者交流合作。（編輯：黃自強）1110926\n\n台灣館展出透過國際評審海選出的10家主推角色，包括囂搞（Shaogao）、LAZY MARU、滷沙沙 （LUSASA）、呼呼實驗室（HOOHOOLAB）、赤毛族（Chimoz）、章魚熊（Takokuma）、法鬥哥（Bonbon Frenchies）、金馬桶（KIN MA TON）、皮寬（PeaQuin）及饅頭家族（HI~MANTOU）。中央社記者廖禹揚光州攝 111年9月26日",
    "尹錫悅：韓國政府盡所有外交努力 支持台海穩定": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者廖禹揚首爾24日專電）剛結束訪問加拿大行程的韓國總統尹錫悅接受當地媒體訪問時表示，韓國政府正密切關注台海情勢，並採取一切可能的外交努力，以維持台灣海峽的和平穩定。\n\n韓聯社引述「環球郵報」（The Globe and Mail）報導，尹錫悅在被問及台海議題時表示，台海局勢不只影響韓國，也攸關區域和平繁榮，韓國政府也認知其重要性並持續關注，表示韓國政府會與區域相關各方保持密切溝通，並正透過外交努力促使台海緊張局勢緩和，維持和平穩定。\n\n美國聯邦眾議院議長裴洛西（Nancy Pelosi）8月訪台行程，使台海緊張情勢升溫，尹錫悅當時未接見接著訪韓的裴洛西，被認為是顧慮不滿裴洛西訪台的中方立場。\n\n尹錫悅對此說明，他當時已有休假安排，與美方也就無法會面的狀況進行溝通並取得諒解，後來兩人也進行了「長時間且有意義的」通話。\n\n環球郵報就美國等西方國家擔憂中國在印太地區影響力擴大，詢問尹錫悅的看法，他回應，中國在負起身為國際社會一員的責任時，也必須對印太地區和平繁榮做出貢獻。\n\n尹錫悅在渥太華當地時間23日與加拿大總理杜魯道（Justin Trudeau）進行會談，之後啟程返韓。\n\n兩人在這次會談後發表聯合聲明，決定將兩國關係升級為「全面戰略夥伴關係」，在維護基於規範的國際秩序、民主、自由、人權及兩性平等價值等5個共同優先事項的基礎上，強化國安領域合作，並推進經濟、供應鏈、關鍵礦產及科技創新等領域合作。（編輯：高照芬）1110924",
    "韓國先生2022選舉賽果出爐 37位爆肌男宣傳照大派冰淇淋 package激正": "2022年韓國先生（Mister International Korea Pageant）\n\n2022年韓國先生（Mister International Korea Pageant）日前（8月31日）舉行總決賽，從37位選美先生中選出共8名得獎者，包括冠軍1名、亞軍2名、季軍3名及殿軍2名；冠軍為28歲金希元。今次參賽者中，年齡最小只有20歲，大學生以外，仲有牙醫、物理治療師、工程師、機師、公務員等，加上每位都擁有大胸肌及腹肌，package一流！主辦單位更大派福利，安排一班參賽者只著上白色三角內褲拍照，畀觀眾眼睛大吃冰淇淋，不過就有網民話佢哋撞晒樣。即睇Oppa們嘅爆肌照！\n\n2022年韓國先生（Mister International Korea Pageant）\n\n韓國先生2022得獎者：\n\n韓國先生2022冠軍：金希元\n\n韓國先生2022冠軍：金希元\n\n金希元勇奪韓國先生冠軍，曾經係足球員嘅佢因傷而被逼退役，繼而成為模特兒，又有「大隻版金秀賢」之稱；而金希元表示希望朝演員夢想進發。\n\n年齡：28\n\n身高：182cm\n\n體重：70kg\n\n職業：足球運動員、模特兒\n\n參賽宣言：It is never too late to be what you might have been.\n\n韓國先生2022亞軍：金裕秀\n\n韓國先生2022亞軍：金裕秀\n\n年齡：27\n\n身高：178cm\n\n體重：66kg\n\n職業：音樂家、私人健身教練\n\n參賽宣言：Let’s become better today than yesterday’s me.\n\n韓國先生2022亞軍：李龍宇\n\n韓國先生2022亞軍：李龍宇\n\n年齡：32\n\n身高：184cm\n\n體重：76kg\n\n職業：機師\n\n參賽宣言：Don’t think, just do it.\n\n韓國先生2022季軍：洪碩珍\n\n韓國先生2022季軍：洪碩珍\n\n年齡：23\n\n身高：178cm\n\n體重：69kg\n\n職業：大學生、演員\n\n參賽宣言：Let’s not regret it!\n\n韓國先生2022季軍：柳秉恩\n\n韓國先生2022季軍：柳秉恩\n\n年齡：23\n\n身高：187cm\n\n體重：78kg\n\n職業：大學生\n\n參賽宣言：Everything depends on your mind.\n\n韓國先生2022季軍：金鎮旭\n\n韓國先生2022季軍：金鎮旭\n\n年齡：27\n\n身高：183cm\n\n體重：78kg\n\n職業：時裝公司總經理\n\n參賽宣言：JUST DO IT!\n\n韓國先生2022殿軍：李元榮\n\n韓國先生2022殿軍：李元榮\n\n年齡：28\n\n身高：180cm\n\n體重：67kg\n\n職業：電腦程式開發人員\n\n參賽宣言：No sweat, No sweet.\n\n韓國先生2022殿軍：金尚勳\n\n韓國先生2022殿軍：金尚勳\n\n年齡：26\n\n身高：182cm\n\n體重：82kg\n\n職業：水手\n\n參賽宣言：You can do whatever you set your mind to.\n\n韓國先生2022參賽者：\n\nRyu Seolmo\n\nRyu Seolmo\n\n年齡：25\n\n身高：178cm\n\n體重：68kg\n\n職業：私人健身教練\n\n參賽宣言：Never let how you feel be your attitude.\n\nKim Taehun\n\nKim Taehun\n\n年齡：31\n\n身高：177cm\n\n體重：72kg\n\n職業：市場推廣主任\n\n參賽宣言：If you don’t do anything, nothing happens.\n\nKim Youngjun\n\nKim Youngjun\n\n年齡：25\n\n身高：178cm\n\n體重：74kg\n\n職業：私人健身教練\n\n參賽宣言：No sweat, no sweet.\n\nYoo Dongjae\n\nYoo Dongjae\n\n年齡：27\n\n身高：184cm\n\n體重：75kg\n\n職業：公司老闆\n\n參賽宣言：Done is better than perfect\n\nJo Woojae\n\nJo Woojae\n\n年齡：29\n\n身高：181cm\n\n體重：72kg\n\n職業：製藥公司職員\n\n參賽宣言：Whatever it is, let’s live with dignity and value.\n\nLim Subin\n\nLim Subin\n\n年齡：20\n\n身高：187cm\n\n體重：75kg\n\n職業：棒球運動員、模特兒\n\n參賽宣言：Yesterday is history Tomorrow is a mystery but today is a gift.\n\nSong Guenyoung\n\nSong Guenyoung\n\n年齡：23\n\n身高：181cm\n\n體重：70kg\n\n職業：音樂劇演員\n\n參賽宣言：If you can dream it, you can do it.\n\nHan Jaehyun\n\nHan Jaehyun\n\n年齡：27\n\n身高：189cm\n\n體重：82kg\n\n職業：私人健身教練\n\n參賽宣言：Even if you fall 7 times, get up 8 times never give up!\n\nLee Injae\n\nLee Injae\n\n年齡：24\n\n身高：182cm\n\n體重：74kg\n\n職業：演員\n\n參賽宣言：Keep a cool head and a warm heart.\n\nJung Injae\n\nJung Injae\n\n年齡：30\n\n身高：186cm\n\n體重：77kg\n\n職業：歌手、私人健身教練\n\n參賽宣言：Do my best, not to regret later.\n\nJun Byeongchan\n\nJun Byeongchan\n\n年齡：27\n\n身高：184cm\n\n體重：74kg\n\n職業：製藥公司職員\n\n參賽宣言：The beauty of the challenger. A new challenge.\n\n繼續閱讀\n\nKang Dongwoo\n\nKang Dongwoo\n\n年齡：29\n\n身高：181cm\n\n體重：68kg\n\n職業：市廳公務員\n\n參賽宣言：Where there’s will, there’s a way.\n\nPark Taein\n\nPark Taein\n\n年齡：28\n\n身高：174cm\n\n體重：70kg\n\n職業：私人健身教練\n\n參賽宣言：No gains without pains\n\nKim Taebeom\n\nKim Taebeom\n\n年齡：33\n\n身高：185cm\n\n體重：82kg\n\n職業：跆拳道選手、髮型師\n\n參賽宣言：According to reason.\n\nKim Jooyoung\n\nNo.22 Kim Jooyoung\n\n年齡：29\n\n身高：176cm\n\n體重：74kg\n\n職業：私人健身教練\n\n參賽宣言：Never bend your head. Hold it high. Look the world straight in the eye.\n\nSohn Kijin\n\nSohn Kijin\n\n年齡：29\n\n身高：185cm\n\n體重：75kg\n\n職業：牙醫\n\n參賽宣言：The word ‘Impossible’ is not in my dictionary.\n\nPark Chanmin\n\nPark Chanmin\n\n年齡：27\n\n身高：183cm\n\n體重：80kg\n\n職業：私人健身教練、商場營運\n\n參賽宣言：Action is the foundational key to all success.\n\nSong Bonhyang\n\nNo.26 Song Bonhyang\n\n年齡：26\n\n身高：177cm\n\n體重：68kg\n\n職業：物理治療師\n\n參賽宣言：Too fast to live, Too young to die.\n\nKang Sanghyuk\n\nNo.27 Kang Sanghyuk\n\n年齡：31\n\n身高：177cm\n\n體重：72kg\n\n職業：私人健身教練\n\n參賽宣言：I have no regrets, because I’ve done everything I could to the best of my ability.\n\nJin Sukhyun\n\nJin Sukhyun\n\n年齡：30\n\n身高：182cm\n\n體重：75kg\n\n職業：Banker\n\n參賽宣言：When you want to give up, remember why you started.\n\nHeo Junho\n\nHeo Junho\n\n年齡：31\n\n身高：178cm\n\n體重：70kg\n\n職業：健身中心老闆\n\n參賽宣言：Where there is a will, there is a way.\n\nPark Seongeun\n\nPark Seongeun\n\n年齡：28\n\n身高：180cm\n\n體重：75kg\n\n職業：私人健身教練、模特兒\n\n參賽宣言：Live today, forget the past.\n\nPark Sangjun\n\nPark Sangjun\n\n年齡：30\n\n身高：183cm\n\n體重：72kg\n\n職業：演員\n\n參賽宣言：I’m not givin’ up, even when I’m down to my last breath.\n\nYun Sungmin\n\nYun Sungmin\n\n年齡：28\n\n身高：179cm\n\n體重：70kg\n\n職業：私人健身教練\n\n參賽宣言：Live to the fullest.\n\nPark Hyeonseok\n\nPark Hyeonseok\n\n年齡：24\n\n身高：183cm\n\n體重：82kg\n\n職業：模特兒、調酒師\n\n參賽宣言：Let’s finish what I started!\n\nYoon Daehyun\n\nYoon Daehyun\n\n年齡：30\n\n身高：178cm\n\n體重：67kg\n\n職業： 白帽駭客\n\n參賽宣言：Life is either a daring adventure or nothing.\n\n按此下載全新Yahoo APP，睇盡最新娛樂新聞、樂壇消息、名人熱話、熱門電影、Netflix劇評，新人更可換領限量新人禮，立即下載！",
    "中共3把手「栗戰書」將出訪韓國！ 是否商討「習尹會」成焦點": "新頭殼 · 2 天前\n\n[新頭殼newtalk] 黃國昌說在臉書替蔣萬安講話。「蔣萬安有什麼不妥言行，用力地監督他！蔣萬安有什麼違法濫權，大力地批判他蔣萬安有什麼愚蠢政見，大聲地嘲笑他！這些，都沒有問題。但是，硬去扯他老爸20年前緋聞的對象是誰，還連帶傷害一位早已退隱的女性，這真的已經跨越了文明的底線，讓人無法忍受。」 雖然高虹安的學歷歧視被網路炒的火熱，但沒有人討論高虹安的父母是誰？因為高虹安沒有標舉他的父母來選舉。相同邏輯。我們也不會討論蔣萬安的學歷問題，因為他沒有標舉他的學歷如何傲人。 同樣，蔣萬安若不因從章萬安變成蔣萬安，強調和蔣經國的關係，拿到出馬選台北市長的特殊權利，甚至拿到這個利益後，也不標舉他和蔣經國的關係，人家也不會強調炒蔣經國的緋聞。因為這種特殊利益所造成的結果，都應該被檢驗。 如上所述。蔣萬安的今天，不也是他父親章孝嚴改名所得到的利益？而這個過程當然要檢驗。 蔣孝嚴的緋聞案要不要討論？就如同鄭余鎮的緋聞案要不要討論。鄭余鎮的緋聞案事主王筱蟬，也出現在蔣孝嚴的緋聞案。但沒有人同情鄭余鎮案中的王筱蟬，因為事實就是這樣。然而同是緋聞案，人們在章孝嚴案會替王筱蟬出面，就因為王筱蟬沒做這件事情而被",
    "美國隊145比69大勝韓國 創女子籃球世界盃得分紀錄[影]": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社雪梨26日綜合外電報導）美國女子籃球隊今天以145比69大勝韓國隊，創下女子世界盃（World Cup）籃球賽最高得分紀錄。\n\n法新社報導，美國隊在澳洲雪梨舉行的女籃世界盃中對上韓國，12人球員名單中有8人得分達兩位數，陣中瓊斯（Brionna Jones）拿下全場最高的24分，外加8籃板、1助攻。\n\n影片來源：FIBA - The Basketball Channel\n\n美國這場比賽打破了巴西保持的女子世界盃籃球賽最高得分紀錄。巴西曾在1990年分組賽中，以143比50大勝馬來西亞創下紀錄。\n\n美國總是籃球世界盃好手最多且陣容最有深度的球隊，這次球員名單上12人都是美國女子職籃（WNBA）球星。\n\n不過，美國女籃隊雖在世界盃歷史上屢見傳奇表現，卻從未有過類似這次的進攻佳績。先前得分最高球隊分別是巴西、韓國、法國及保加利亞。\n\n美國隊先前最高得分紀錄是119分，共兩次得此分數，分別在2014年及2006年對上安哥拉及中國所拿下。（譯者：陳正健/核稿：林治平）1110926",
    "OECD預測韓國2022年物價漲幅5.2% 創24年新高": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者廖禹揚首爾19日專電）經濟合作暨發展組織（OECD）最新報告預估，韓國今年物價漲幅可能達5.2%，較先前上調0.4個百分點，可能創下亞洲金融風暴後1998年以來新高，明年預估也將維持在4%水準。\n\n韓國企劃財政部今天表示，OECD最新發表的2022年韓國經濟報告中，將韓國今年物價成長率從6月預估的4.8%上調至5.2%，與韓國銀行預估值齊平，若按此預估，韓國今年物價成長率將是1998年7.5%以來最高值。\n\n除OECD及韓國銀行外，主要預測機構對韓國物價成長率預測以韓國政府的4.7%最高；亞洲開發銀行（ADB）預估4.5%；韓國開發研究院預估4.2%；國際貨幣基金（IMF）預估4%。\n\n觀察截至8月物價走勢，今年物價漲幅超過5%的可能性越來越大，從5月今年首次突破5%後，6、7月年增率都在6%以上，8月降至5.7%，若剩下4個月漲幅未縮減，全年物價漲幅很可能超過韓國政府預期的4.7%。\n\nOECD報告指出，韓國受到COVID-19（2019冠狀病毒疾病）疫情影響供給穩定，加上能源價格激升等因素影響，帶動物價成長，若國際油價至明年仍維持當前水準，明年物價成長率將從原本預估的3.8%增至3.9%。\n\n近期韓元走弱也是推升物價的壓力之一，若進口物價持續上升，韓國國內物價受到的漲價壓力可能再增強。韓聯社報導，美元對韓元匯率今天以一美元兌1393.6韓元作收，較前一交易日上漲5.6韓元，鄰近1400韓元大關，距離上次突破1340韓元關卡不過一個月。\n\nOECD對韓國今年經濟成長率預估則從2.7%上調至2.8%，高於IMF、ADB、韓國政府及韓國銀行預測，主要考量韓國解除社交距離規範，有助刺激面對面消費成長，但原物料價格及供應鏈問題抵銷增速。\n\n受到國際景氣遲滯影響，OECD預期韓國明年經濟成長率將再放緩，預估值從2.5%下調至2.2%。（編輯：周永捷）1110919",
    "財部：台灣今年將守住順差 韓國恐陷14年來首度入超": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者張璦台北22日電）財政部統計處今天表示，韓國恐出現14年來首次入超情況之際，台灣在主力出口貨品積體電路、資通與視聽產品挹注，以及對中國與香港、美國、東協出超均創歷年同期新高下，全年仍將保有貿易順差，但出超規模不易突破去年高峰的644.1億美元。\n\n財政部今天發布統計通報指出，台灣與韓國經濟發展皆以出口為導向，商品進出口差額呈出超向為常態；同時，在國內天然資源相對匱乏、與全球供應鏈緊密連結的競合關係下，出入超主要來源市場大致相仿。\n\n財政部統計處表示，去年台灣、韓國總出超各為644.1億美元、293.1億美元，最大出超來源皆為中國與香港，即兩國的首要貿易夥伴，金額各達總出超的1.6倍、2倍，對美國、東協也呈現出超。同時，台韓的最大入超國則為日本，主要入超來源還有澳洲、沙烏地阿拉伯、歐洲。\n\n統計處指出，台韓截至去年已分別連續46年、13年出超；然而，去年12月起迄今，韓國對外貿易有7個月轉呈入超，累計今年1至8月入超251.1億美元，其中對沙烏地阿拉伯入超254億美元，已超越去年全年規模，年增134億美元，對澳洲入超177.4億美元，年增41.4億美元，主要是受進口原物料價格上漲、能源需求增加的推升。\n\n另一方面，受全球供應鏈重組、中國疫情與封控等影響，韓國對中港出口轉為衰，主要為油品、半導體設備、 面板等出口下滑，晶片增幅也縮小；而進口晶片、電池及相關化學材料大幅增加，導致出超由去年單月平均50億美元，降至今年5至8月均不及15億美元，前8月出超僅210.3億美元，年減175.7億美元，即使對東協保有出超量能，全年恐難扭轉貿易逆差之勢。\n\n鏡頭轉回國內，統計處表示，隨輸入物價上揚，台灣今年各月出超總額也大多較一年前下降，累計1至8月出超356.8億美元，年減49.1億美元；不過，在對中港、美國、東協出超均創歷年同期新高下，全年仍將保有貿易順差，但不易突破去年高峰。\n\n統計處指出，若按國際商品統一分類（HS），對台韓4位碼貨品出入超金額進行排序，分別擇取前10大貨品比較，今年1至8月兩國出超皆由主力出口項目積體電路領軍，各占總出口比重37.6%、16.9%，反映兩國在全球半導體產業占有優勢地位。\n\n同時，國際油價居高，統計處表示，台韓石油煉製品出超金額雙雙攀升。\n\n此外，統計處表示，韓國在汽車、平面顯示器生產及造船工業具有強勢競爭力，相關貨品也名列前7大出超項目；資通與視聽產品則為撐起台灣前8月出超的另一支柱，品項包括電腦零附件、伺服器、儲存媒體、交換器及路由器等，主因受惠於企業數位化轉型發展、回流台商持續擴充國內產能，加上雲端及網通設備需求挹注。\n\n訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式 請輸入正確的電子信箱格式 訂閱 感謝您的訂閱！\n\n針對入超方面，統計處指出，今年1至8月台韓前10大貨品，有6項重疊，其中原油、天然氣等石油氣、煤均排名前4，且入超金額增加較多，連同鐵礦石及其精砂等農工原料，顯示兩國外貿運行高度仰賴自國外進口原物料，再將其投入加工製造後輸往海外市場。\n\n統計處表示，至於生產半導體等機械、 醫藥製劑則因歐美日等先進國家掌握關鍵技術與研發實力，台韓仍有向其採購的需要，也是兩國的主要入超品項。（編輯：趙蔚蘭）1110922",
    "美國航艦雷根號將訪韓國 2018年以來首見": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社首爾19日綜合外電報導）美國和韓國官員今天指出，美國航空母艦雷根號本週將訪問韓國，相隔約4年來首度參加美韓聯合軍事演習，兩個同盟尋求部署美國核能力「戰略資產」以嚇阻北韓。\n\n路透社報導，韓國海軍在聲明中指出， 雷根號 雷根號（USS Ronald Reagan CVN-76）小檔案 艦級：尼米茲級核子動力航空母艦\n\n服役：2003年7月12日至今\n\n規格：長333公尺、時速達56公里，排水量10.2萬噸，甲板面積1800平方公尺，相當於3個足球場大，可容納80多架飛機、搭載5400名乘員\n\n隸屬：美國太平洋艦隊第7艦隊\n\n母港：日本神奈川縣橫須賀市（2014年開始）\n\n命名：以美國第40任總統雷根（Ronald Reagan）命名 看更多 關閉 （USS Ronald Reagan）23日將抵達韓國南部釜山巿的海軍基地。\n\n聲明稱：「透過聯合演習，兩國海軍計劃加強軍事整備，展現韓國－美國同盟致力朝鮮半島和平穩定的堅定決心。」\n\n北韓曾經譴責美軍部署和聯合軍演，認為那是對戰爭進行預演，也是華府和首爾敵意政策的證據。\n\n這是自從2018年以來美國航空母艦首度訪韓。當年因為致力從外交上與北韓接觸，美韓縮減諸多聯合軍事活動。\n\nCOVID-19（2019冠狀病毒疾病）疫情又進一步限制演習活動，直到韓國總統尹錫悅今年恢復諸多聯合演習和其他軍力展示，對北韓發出警告。在之前的談判未能說服平壤結束核武和飛彈計畫後，北韓今年稍早進行的飛彈試射次數創下紀錄。\n\n觀察家認為平壤似乎也準備恢復自從2017年以來首見的核試爆。\n\n雷根號4月曾經部署在韓國和日本之間海域，為2017年以來首見。雷根號當時參加與日本間的聯合軍演。雷根號及其打擊群這次將和韓軍進行演訓。（譯者：何宏儒/核稿：劉淑琴）1110919",
    "韓國被拜登「捅刀」！他爆尹錫悅致命錯誤：冷落這美大咖 - 財經": "美國「削減通膨法案」引起韓國不滿，此次爭端的漣漪效應，可能使美韓盟友間經濟和安全合作複雜化，甚有官員指稱，韓國可能會將其視為「在背後捅刀」。但另有知情人士指出，此前韓國總統尹錫悅未能在美國眾議院議長裴洛西（Nancy Pelosi）訪韓之際與她會晤是「致命錯誤」，因為事情原本有望能在當時獲得轉機。\n\n外媒報導，爭端源於「削減通膨法案」中，購買電動車有望獲得7500美元的稅收抵免，但僅限在美國組裝的電動車。而這可能致現代、Kia等韓系汽車在市場上陷入下風，因為這些品牌沒有在美國組裝電動車。\n\n據不具名官員透露，韓企宣布對美進行一系列重大投資後，尹錫悅政府質疑這項法案的公平性。該官員指出，儘管韓國並未就此問題影響其他與美經濟合作項目，但也不排除這種可能性。\n\n由於韓國在「印太經濟架構」和「晶片四方聯盟（Chip 4）」都至關重要，如今雙方出現摩擦，不僅或將衝擊拜登為抗衡大陸與日俱增的影響力所做的努力，也可能讓尹錫悅當初競選時，加強與美經濟及安全合作關係的承諾蒙塵。\n\n前韓國總統朴槿惠安全戰略秘書Cheon Seong Whun表示，美國「削減通膨法案」可能會讓韓國有「被捅刀」的感受，在投入大筆資金後，韓國政府和企業也期待能自美國獲得等價的經濟利益。\n\n尹錫悅辦公室表示，目前正與華盛頓就不同面向密切合作，以迅速、順利的解決問題。美國國務院負責經濟成長、能源和環境事務副國務卿費南德茲（Jose W. Fernandez）指出，美國重視韓方嚴正的關切，並準備就此事進行磋商。\n\n此外，另一名知情人士認為尹錫悅錯過解決問題的時機。該人士表示，上個月裴洛西訪韓時，尹錫悅沒有出席與她會晤是一個「致命錯誤」，因為問題原本有望能在當時獲得轉機。",
    "特派專欄 政權交替也難解 美中夾擊下韓國立場搖擺難定": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n南韓總統尹錫悅上任逾100天，在美中之間的立場仍與前任政府同樣模糊。圖為美國總統拜登（右1）5月21日與尹錫悅（左1）進行高峰會。（韓聯社）\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n中央社駐首爾特派員廖禹揚／8月31日\n\n在美中兩大強國持續不斷的角力中，韓國保守派今年初再次拿回政權，但在初期強調以韓美同盟為中心的尹錫悅政府上任逾100天，在美中之間展現的立場，仍與前任政府同樣模糊。\n\n前韓國總統文在寅任內採取「安保與美國合作、經濟與中國合作」的外交策略，希望與美、中同時保持友好關係，但在美國總統拜登上任後接連不斷的對中攻勢下，面臨「選邊站」兩難局面。\n\n這也成為當時代表保守派在野黨國民力量競選總統的尹錫悅攻擊重點之一，一般而言，較親美的保守派抨擊文在寅政府缺乏「主體性」，在「事大主義」下屈從中國勢力；尹錫悅也在競選政見中提出重啟、追加過去因中國反彈而封印的 薩德 薩德反飛彈系統（THAAD）小百科 全名為「終端高空防禦飛彈系統」（Terminal High Altitude Area Defense）\n\n由美國陸軍研發、隸屬美國國家飛彈防禦署，旨在攔截飛毛腿飛彈和同類的戰術彈道飛彈。\n\n採用動能擊殺攔截短程和中程彈道飛彈的末端防禦系統，能夠攔截平流層上的飛彈，且具一般防空能力，可攻擊敵方軍機；一定程度上可代替一般地對空飛彈。 看更多 關閉 系統（THAAD，終端高空防禦系統）。\n\n尹錫悅對中國相較強硬的立場引起輿論憂心，認為尹錫悅刻意踩中國「逆鱗」可能引來如同限韓令般的經濟報復措施；但也有部分較樂觀意見希望尹錫悅政府能「硬起來」，如他所主張的與中國發展相互尊重的「對等」關係。\n\n不過，理想很豐滿、現實很骨感，前任政府面臨的政治與經濟壓力並不會因為新政府態度改變就出現轉機，目前看來中國所擁有市場經濟規模對尹錫悅政府而言，仍是難以輕易負擔的風險。\n\n韓國全國經濟人聯合會（全經聯）日前在韓中建交30週年公布雙邊貿易結構變化相關報告，指出中國在韓中建交30年來高度產業化，成為全球生產中心及主要市場，韓中貿易金額也從1992年的63億美元成長至2021年的3000億美元，中國成為韓國最大貿易國，貿易收入中8成倚賴中國。\n\n韓國對中國貿易更在今年首次出現赤字，據大韓商工會議所分析，韓國連續出現對中貿易逆差主要受到進口中間材增加、供應鏈重組及 RCEP 區域全面經濟夥伴協定（RCEP） 談判國家：\n\n－東協10國（汶萊、柬埔寨、印尼、寮國、馬來西亞、緬甸、菲律賓、新加坡、泰國、越南）、中國、日本、韓國、澳洲、紐西蘭\n\n－東協10國（汶萊、柬埔寨、印尼、寮國、馬來西亞、緬甸、菲律賓、新加坡、泰國、越南）、中國、日本、韓國、澳洲、紐西蘭 談判進度：\n\n－由東協10國發起，並強調是東協10國主導，但一般認為中國才是背後主導者，2013年5月舉行第1回合談判\n\n－各國本來期望2019年11月東協峰會完成談判，但RCEP遭遇來自印度國內的反彈，擔憂中國產品傾銷，印度退出談判\n\n－由東協10國發起，並強調是東協10國主導，但一般認為中國才是背後主導者，2013年5月舉行第1回合談判 －各國本來期望2019年11月東協峰會完成談判，但RCEP遭遇來自印度國內的反彈，擔憂中國產品傾銷，印度退出談判 協定重要內容：\n\n－成員國9成進口貨品關稅減免\n\n－開放服務業\n\n－鬆綁專業人士進出 看更多 關閉 （區域全面經濟夥伴協定）關稅效果影響。\n\n韓國過去靠出口大量中間材至中國工廠創造貿易收入，但中國市場受疫情及國內封鎖政策影響，對韓國消費性產品快速減少，反而是中國出口至韓國的化學原料、電池中間材等不斷增加；手機、汽車、化妝品、家電等韓國產品在中國市占率也大不如前，顯示韓國在雙邊貿易中的主導優勢逐漸下降，中國的政策籌碼隨之增加。\n\n從近期韓中高層發表談話中可以看出，中國對韓國態度並未因新政府政策有所變化，雙邊仍是各說各話，在韓方表示希望能發展相互尊重關係，要求中方在北韓核武問題上扮演更有力角色同時，北京當局則希望韓國「把握大勢、排除干擾」，不受美國影響。\n\n甚至在尹錫悅與前任政府政策表現出最大差異的薩德問題上，韓中也展現相當大的立場差異，韓中外交部在外長會面後皆宣稱取得共識，但對於韓方堅持「安保問題不能拿來談判」，中方卻自顧自地表示韓國政府已正式對外宣示「三不一限」，再次引起韓方反彈。\n\n「三不一限」包括不加入美國飛彈防禦系統（MD）、不追加部署終端高空防衛系統（THAAD，又稱薩德反飛彈系統）、不推進韓美日軍事同盟，並限制韓國運用部署在駐韓美軍基地的薩德系統。\n\n具有鮮明親美、疑中立場的朝鮮日報刊出評論，指出不只韓國政府以「揣測立場」的方式決定外交策略，許多韓國人都有類似心裡，例如認為撤回薩德，中國對韓態度就會轉為友好，但事實上出現的只是更多無止盡的要求。\n\n評論也說，美中紛爭已擴及至世界各個角落，韓國過去採取中立立場，兩面討好的外交政策已不再可行。\n\n但另一方面，主張以韓美同盟為核心，甚至在上任兩週內就與拜登進行峰會的尹錫悅在與美國的談判上籌碼似乎也不多。以近期美國發起的晶片四方聯盟（Chip 4）為例，若韓國在中國反彈之下選擇不加入，就必須面對擁有多數半導體技術的美國實施出口限制時，可能對韓國半導體生產造成的根本影響。\n\n此外，韓國半導體企業多設廠在中國，使用的卻是來自美國、日本的設備與原料，即使加入Chip 4，如何在美國對中國業者的管制下確保在中國工廠穩定生產、設備升級等，都是韓方必須解決問題。\n\n為在全球景氣遲滯下搶救經濟，已經讓韓國政府傷透腦筋，該如何在不造成產業損害前提下，在美中政治角力中殺出一條血路，顯然是一大難題。（編輯：高照芬）1110831",
    "美日韓國安會議包括對台海和平穩定共同承諾": "美日韓國安會議\n\n美國白宮宣布，美國國安顧問沙利文於2022年9月1日在夏威夷檀香山的美國印太司令部總部與日本國家安全保障局局長秋葉剛男和韓國國家安保室室長金聖翰舉行會談，討論保護和推進基於規則的國際秩序。\n\n廣告 繼續瀏覽後續\n\n據白宮的聲明說，美日韓三方討論了對“台海峽和平與穩定的共同承諾”，並譴責朝鮮繼續發展其”彈道導彈“和大規模毀滅性武器計畫，以及俄羅斯對烏克蘭的侵略。\n\n白宮說，美國重申其對韓國和日本的鐵血聯盟承諾，包括我們對兩國的“延伸威懾”的承諾，並強調雙邊關係和三邊合作對“我們的公民、地區和世界的安全和繁榮的重要性”。\n\n美日韓三國安全顧問還討論了如何在對自由和開放的印太地區共同願景基礎上，加強合作關係。",
    "【換日線趨勢】韓國為何近半年輕公務員想離職？": "作者：聖依／踏上韓國旅夢\n\n在台灣，「考公職」是過去許多大學畢業生的就業選項，理由不外乎公職穩定、不會失業，堪稱許多長輩心中的「鐵飯碗」。過去在韓國，公務員曾是許多人眼中超越進入如三星等大企業的夢幻職業，但是到了近年，報考人數卻顯著地下降。本文將帶讀者直擊韓國公職考試實況，並揭開考試「由盛轉衰」的主要原因。\n\n金融危機後，韓國公職被視為「神的職場」\n\n韓國 1997 年經歷亞洲爆發金融風暴，造成韓圜大貶，股市崩盤，企業接連倒閉的慘況。接著在 2008 年的金融風暴後，韓國一度被認為是可能破產的國家，就業市場的慘淡讓穩定性高的公職成為眾人追棒的金飯碗，在 2011 年後有著公務員考試熱潮，家長們皆認為公務員有著「收入可觀」、「安定穩定」、「養老金制度完善」、「各種福利待遇齊全」等優點，成為大學生職場的第一選擇，甚至公職還被稱為「神的職場（신의 직장）」，考上公職就能成為光宗耀祖的代表。\n\n「鷺梁津」：為公職準備而生的「考試村」\n\n公職考試補習班順應時勢聚集到交通位置便利且物價較低的地區「鷺梁津（노량진）」，而相關的餐廳與讀書室等如雨後春筍般冒出，成為應試者聚集的地方。由於大量的人潮湧入應試，讓韓國公務員考試難度相當大，就算是最低職等的公務員也須 1-3 年的時間備考，許多人為了能更加專心在念書上，就直接在補習班附近長居，為了此類考生而生的「考試院」的建築也成為韓國特有的奇觀──房間內的空間十分窄小，大部分只配有床與書桌，這樣一來考生才能減少不必要的開銷，準備長期應戰。「考試院」每棟建築內有上百個單間，數不清的考試院也讓鷺梁津地區被稱為是「考試村」。\n\n「杯飯（컵밥）」文化：連吃飯時間都不能浪費\n\n韓國的考試競爭十分激烈，韓國友人的姊姊回憶起 5 年前考公職的準備期間依舊感到不堪回首。她說大學一畢業就報考了公職補習班，整整兩年每天學習超過 15 個小時，連過年與中秋節都放棄與家人團聚的機會，為了心無旁鶩的學習，中餐與晚餐都是選擇用紙杯裝入所有飯菜，方便食用的「杯飯（컵밥）」。\n\n也因為考生用餐需求量極大，一排排的杯飯小攤聚集成鷺梁津杯飯街（노량진컵밥거리），拿著杯飯邊讀書邊學習成為當地文化的特色。韓國友人的姊姊也說，雖然這樣的生活在外人聽起來很痛苦，但像她一樣的考生在鷺梁津隨處可見，只要多睡幾小時便會產生落後他人的焦慮感。\n\n過去：即使低薪但穩定就好\n\n韓國公務員的職位到底有多大的魅力，讓每年數十萬人投身在無盡的考試苦海呢？韓國公務員共分為 9 等，2022 年最初階的 9 等公務員第一年的起薪為韓幣 1,686,500 元，平均時薪甚至低於韓國的最低工資（9,160 韓元），就算包括普通津貼等，月薪也僅達到韓幣 213 萬左右（約台幣 5 萬元）。而一般而言晉升一等約需 2-5 年的時間，薪水增幅也不大，卻依舊吸引大批考生的原因，不外乎「穩定」，只要考上了就不必擔心因為景氣或是企業文化而被裁員或是強迫退休。\n\n公職報考人數，創下近年最低紀錄\n\n然而，若檢視近年數據會發現：曾經的「鐵飯碗」已不受到年輕人的喜愛。韓國政府宣布明（2023）年開始，每年各部委逐步減少 1% 公職率取人數，僧多粥少的情況讓許多人紛紛打起退堂鼓。2022 年，許多年輕畢業生報考的國家九級公務員的報考人數為 165,524 人，比 5 年前（2017）的 228,368 人數，減少了 62,844 人，下跌 27.5%，連帶地競爭率也大幅下降。2010 年 7 級公務員為 115.4 比 1，9 級公務員為 61.6 比 1，今年七級考試的競爭率為 42.7 比 1，九級為 29.2 比 1，均創下近年最低紀錄。\n\n公職不再是最佳職場，年輕公務員近半想離職\n\n根據 2021 年國家統計局的調查，13-34 歲最想工作的場所是大型公司（21.6%）、其次才是公職（21.5%），儘管只相差 0.1%，但這是自 2006 年以來大型公司首次取代一直位居榜首的公職，成為年輕人最嚮往的職場。\n\n更甚者，就算好不容易考上公務員，許多 20 世代的公務員依舊考慮離職。根據 2021 年韓國公共行政與安全研究所的調查可見，6-7 級的年輕公務員中，44.6% 的人有離職意願，8-9 級的年輕公務員中則有 43.6% 的人表示他們想換工作，遠高於民營企業員工的離職意向。2021 年的退休／離職公務員人數為 45,000 人，其中 25%（11,500 人）就是工作不到 5 年的新進人員。\n\n低薪、階層文化等成為人氣下降主因\n\n韓國媒體總結公務員人氣下降的 4 個原因，分別為缺乏成長機會、老派階層文化（꼰대）、缺乏工作與生活的平衡以及低薪。未經過金融危機的年輕一代，把自我實現等各種價值觀作為選擇工作的標準，而不是穩定性。而韓國公務員文化被視為「團體文化的代表」，需依照規則工作，個人展示自己的成就或能力的空間很小。也因為封閉的職場文化與職等分明，強調上對下的老派階層文化，比起私營企業更加嚴重，許多新人必須看上層的眼色做事，又加上薪資提升趕不上通膨速度等因素，公職逐漸失去年輕人的青睞。\n\n繼續閱讀報導\n\n韓國政府：考慮引進大公司的績效考核\n\n如今鷺梁津地區的餐廳到了平日飯點一片冷清，已不復當時的熱鬧人潮，由於公職報考下降趨勢與 COVID-19 的影響，鷺梁津的商家也表示：「生意直接受到打擊，目前的情況是鷺梁津最糟糕的情況」。\n\n對此，韓國政府因應風氣，參考大公司爭奪人才的加薪趨勢，考慮使用績效考核來提升公務員的加薪速度，但也將讓韓國公務員的「穩定性」工作模式受到巨大的影響，讓許多考生坦言感到十分憂慮，考慮放棄公職但卻又不知未來該何去何從。究竟接下來的考試趨勢和公務體系內部會產生哪些變化，值得持續關注。\n\n※本文由換日線網站授權刊載，原標題為《 跌落「神壇」的韓國公職：曾比大企業還搶手！如今卻有近半年輕公務員想離職？ 》，未經同意禁止轉載\n\n更多換日線文章\n\n公務體系打滾 20 年，為何我不建議你當公務員？\n\n一位北市府公務員的告白：市政不是你們鞏固選票、服務既得利益的工具\n\n作者簡介：\n\n聖依，在不能孤單的韓國中享受孤單，在無法自由的韓國中找尋自由，世新大學新聞系畢，韓國延世大學國際學碩士攻讀中，大而化之卻又無比細膩是寫作的脈絡，偶爾品嘗美食、記錄旅行、觀察生活，在此留下點點滴滴。\n\n＿＿＿＿＿＿＿＿＿＿＿＿＿＿\n\n【Yahoo論壇】係網友、專家的意見交流平台，文章僅反映作者意見，不代表Yahoo奇摩立場。",
    "韓國確診數較前一週降逾2成 警戒中秋連假大移動": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者廖禹揚首爾7日專電）韓國疫情逐漸緩和，防疫當局統計，近一週新增確診人數較前一週減少22.2%；不過9日起的4天中秋連假預計將有多達3017萬人次的大規模移動，政府為此預備一站式診療等資源，預防疫情再次擴大的醫療需求。\n\n韓國中央防疫對策本部統計，8月第3週起單週新增確診人數開始明顯下降，從89.3萬人降至第4週的76.9萬人，再降至第5週的59.8萬人。日均確診人數也從10多萬例降至8.5萬例。\n\n以第5週8月28日至9月3日為基準，新增確診人數較前一週減少22.2%，有效再生數（Rt值）指數連續2週維持在1以下，代表疫情規模正在縮小。\n\n值得注意的是，觀察各年齡層每10萬人確診人數占比，多數族群占比都下降，但60歲以上高齡族群確診者占比仍在增加。在8月第5週新增病歿案例中，93.7%為60歲以上高風險族群。\n\n最新發布的疫情風險等級，全國及首都圈風險維持「中等」，非首都圈則從8月以來連續5週都屬高風險。尤其本週末韓國將迎來4天中秋連假，許多人會趁此機會返鄉，防疫當局也呼籲民眾注意防疫衛生，避免疫情再次擴散。\n\n訂閱《國際新聞》電子報 第一手掌握世界最新脈動 請輸入正確的電子信箱格式 請輸入正確的電子信箱格式 訂閱 感謝您的訂閱！\n\n根據韓國交通研究院推算，4天連假期間返鄉、出遊移動人次可能達到3017萬人次，平均每天603萬人次。尤其國土交通部今年時隔2年恢復節慶免收高速公路過路費，可能帶動更多連假出遊人潮。\n\n為因應連假期間防疫需求，韓聯社報導，國務總理韓悳洙今天在中央災難安全對策本部會議表示，連假期間將開放6000多個一站式診療機構，另確保提供4000個以上幼兒、分娩、透析專用病床等。（編輯：陳惠珍）1110907",
    "韩国总统尹锡悦就是否与美协防台湾表态": "韩国总统尹锡悦在接受美国有线电视新闻网（CNN）的采访时表示：“如果中国攻击台湾，朝鲜也很可能发起挑衅。韩国以强有力的美韩同盟为基础，应对朝鲜的挑衅将成为首要课题。”这是美国众议院议长佩洛西访问台湾以来韩国最明确的一次表态。\n\n韩国总统尹锡悦在参加第77届联合国大会时，于9月21日接受了美国有线电视新闻网（CNN）的采访，采访节目于25日晚播出。在采访中，当被问到：“如果中国攻击台湾，韩国是否会支持美国的台湾防御？”尹锡悦表示：“如果中国攻击台湾，朝鲜也很可能发起挑衅。韩国以强有力的美韩同盟为基础，应对朝鲜的挑衅将成为首要课题。”这是美国众议院议长佩洛西访台引发台海危机以来，韩国最明确的一次表态。\n\n2022年9月20日，韩国总统尹锡悦在第77届联合国大会上发言。（美联社）\n\n尹锡悦此番发言的背景是美国总统拜登，于9月18日公开表示，如果中国进攻台湾，美军将进行积极防御，因此引发了中国的抗议。有分析人士认为，尹锡悦的发言可以理解为，如果中美之间围绕台海发生军事纷争，朝鲜半岛的局势也会受到影响，因此有必要对此进行优先应对，而不是将注意力放在在朝鲜半岛以外。\n\n中韩关系研究专家朴柄久针对尹锡悦的发言，向本台表示：“根据美韩同盟的条约，美国和韩国任何一方如果受到了第三方武力攻击时，另外一方都有军事援助的义务。但美韩同盟有一个难题，就是如果驻韩美军介入了台湾的军事防御，韩国将会处于非常尴尬的状态。如果配合美军的军事防御，韩国就会演变为台湾的后方基地，也就是间接地介入了台湾防御。美韩同盟的主要目的是维护半岛和平，遏制朝鲜的军事挑衅。如果越过这个界限，就会和 《中朝友好互助条约》发生冲突。所以尹锡悦说美韩同盟应对朝鲜挑衅是首要课题。”朴柄久进一步认为：正是因为这样的难题，所以韩国军队不会介入台海防御，而美国也不能强行要求韩国介入。\n\n中国时评人士徐行健向本台表示：“尹锡悦的讲话很明确地表明了他的立场，如果（台海）发生冲突，韩国以防御朝鲜为主要任务，基本不会去参与台海的纷争，他已经明确表达了这一点。而且（即使参与）韩国所能起到的作用也很小，基本上是不会有太大的作用的。毕竟在朝韩问题上，中国坚持的还是半岛无核化原则，这起码是个中立的立场。韩国从自身国家利益考虑也不会采取和中国公开对立的立场，这是不太可能的。”\n\n此外，在CNN记者针对“在应对台海危机之前，美国是否应该首先履行朝鲜半岛防卫公约？”这一提问时，尹锡悦回答称：“美国在维护朝鲜半岛和平与保障台湾海峡自由航行二者中，会优先选择哪一个？做出选择应该并非易事。我认为这二者都是美国需要守护的价值。”关于朝鲜的威胁，尹锡悦表示感觉国际社会更为关注乌克兰和台湾，而就韩国的立场而言，朝核威胁才是最严重的。\n\n记者：柏涛 责编：嘉远 网编：瑞哲",
    "美一通電話從韓國手中搶下台企 1, 500 億投資 韓媒怒批 : 競爭之下沒同盟": "台灣環球晶圓公司 ( GlobalWafers )日本工廠。 圖: 翻攝自 GlobalWafers 官網\n\n[新頭殼newtalk] 據韓國《 朝鮮日報 》7 日報導，台灣環球晶圓公司 ( GlobalWafers ) 原定要在韓國設廠，這筆規模高達 50 億美元 ( 約 1, 500 億台幣 ) 的投資專案卻因為美國商務部長雷蒙多（Gina Raimondo）的一通電話而被轉往美國。韓媒對此怒批，美國政府正在將其同盟國視為競爭對手。\n\n美國《 華爾街日報 》報導，全球第三大矽晶圓生產商、台灣環球晶圓公司原定要在韓國投資設廠，雷蒙多卻搶先在今年 6 月與環球晶圓控股 CEO 徐秀蘭通了約一個小時的電話。徐秀蘭在電話中向雷蒙多表示:「在韓國開設工廠，所需費用僅為在美國的 1/3。」雷蒙多回應:「美國也會調整到與韓國設廠一樣的價格。」環球晶圓在通過電話的兩周後就正式公佈了這個投資規模高達 50 億美元的項目將在美國德克薩斯州設廠，預計將創造 1, 500 個工作崗位。\n\n《朝鮮日報》怒稱，美國總統拜登政府為了確保美國在未來依舊能夠保有世界經濟霸主的地位，正在重組以美國為中心的核心產業和主要物資供應鏈。報導認為，美國從韓國手中搶走半導體投資項目一事，可以充分體現美國為了確保其霸主地位，會採取何種程度的攻擊性措施。\n\n韓國國內也有分析表示，在高科技技術產業的戰場上，美國對於韓國這樣的盟友也絲毫不會讓步，而是會非常現實和冷靜地計較利害得失。拜登總是公開將中美競爭設定為產業戰的最前線，但現在美國對於其同盟國韓國也是虎視眈眈，接連採取「排韓」措施。\n\n更多新頭殼報導\n\n臉有點「辱華」胸部很愛國？ 陸網美見小粉紅離譜評論 笑回 :「那該怎麼辦」?\n\n以「寒」還「韓」? 韓冷落裴洛西 遭美「排韓」報復? 韓外交部忙否認\n\nF-35戰機零件竟然來自中國! 美國防部緊急要求暫停交付",
    "上半年韓國YouTube搜尋數據出爐 男女團一位爆冷被二代團佔據": "韓國K-POP素有「明星工廠」之稱，每年都有大大小小不同風格的男女子團體出道。在K-POP圈的洪流之中，竟有07年出道的二代組合偶像能夠逆流而上，又有不少成為後起之秀。以下是截至2022年上半年韓國YouTube搜尋量數據。\n\nPhoto/ Theqoo\n\n2022年 上半年韓國YouTube搜尋量最高的男團成員\n\nPhoto/ IG: le2jh\n\n1位 李俊昊(2PM)\n\n2008年以2PM成員身份出道，出道後團體星途順遂。但原來李俊昊個人在出道後受了不少傷，令他在2019年只能以替代役身份入伍。2021年退伍後他立刻以宮廷劇《衣袖紅鑲邊》男主角「正袓李祘」一角回歸電視螢幕，更因此獲得「電視部門男子最優秀演技獎」與「男子人氣獎」。李俊昊人氣急升，成功在K-POP圈中逆流而上，亦是Top5排名中唯一一位二代男團成員。\n\nPhoto/ IG: bts.bighitofficial\n\n2位 柾國(防彈少年團)\n\n柾國是防彈少年團 BTS 中的忙內（막내，年紀最輕的成員），除了是身兼主團內主唱、領舞及副Rapper的萬能成員外，最近更因「強大的記詞能力」在韓網引起熱烈討論。原來由出道至今柾國一直負責專輯大部分歌曲的和音，這讓他在錄製混音的同時，也令他對歌詞更為熟悉。\n\nPhoto/ IG: j.m\n\n3位 智旻(防彈少年團)\n\n智旻是最後一位加入 BTS 的成員，在團內擔任主領舞及領唱。中學時期已經是現代舞首席，加入BTS後再更開始接觸鑽研流行舞蹈，所以在粉絲眼中可說是剛柔並重的出色舞者。當中M!Countdown YouTube Channel中的 《Fake Love》智旻直拍（只拍特定成員的片段）觀看次數更達一億七百萬次。\n\nPhoto/ IG: thv\n\n4位 V(防彈少年團)\n\n全名金泰亨，藝名V代表着Victory（勝利）的意思，在防彈少年團內擔任副唱。V 在韓國娛樂圈擁有「人脈富翁」的稱號，好友遍佈演員及歌手圈，與朴敘俊、朴寶劍、EXO伯賢、SHINee珉豪等一線男星都是好友關係。最近因與BLACKPINK成員Jennie的合照多次外流而傳出緋聞。\n\nPhoto/ IG: weareone.exo\n\n5位 伯賢(EXO)\n\n韓國男團EXO的成員，於2012年出道，是團內三大主唱之一。於2021年29歲生日當天入伍，由於患有甲狀腺機能低下症，他將在完成四週基礎訓練後，以社會服務要員身分服役。他早在入伍前拍下許多影片，讓粉絲在這段空白期觀看，但後來經紀公司SM官方宣布為防止不必要誤會，決定把伯賢入伍後上傳的影片全數下架。\n\nPhoto/ Theqoo\n\n2022年 上半年韓國YouTube搜尋量最高的女團成員\n\nPhoto/ IG: taeyeon_ss\n\n1位 太妍(少女時代)\n\n2007年以少女時代隊長身份出道，是韓國國內「最長壽女團」。時隔5年在本年8月5日出道15週年之際推出第7張韓語正規專輯《FOREVER 1》。太妍除了少時的活動外，亦以個人歌手身份推出不少solo專輯。據韓國Gaon Chart統計2011年後出道歌手的專輯銷量數據，太妍是取得最佳成績的女歌手，以專輯累計銷量105萬張的成績排列在Solo歌手榜中的第四名。\n\nPhoto/ IG: for_everyoung10\n\n2位 張員瑛(IVE)\n\n2018年以13歲之齡參加韓國選秀節目PRODUCE 48，最終以票選第一名的姿態加入限定期間團體IZ*ONE的出道，是該團體中最年輕的成員。在2021年IZ*ONE活動期結束後7個月再作為新女團IVE的第三名成員出道。是榜單上最年輕的女團成員，年僅18歲，但已在K-POP享有極高人氣。\n\nPhoto/ IG: jennierubyjane\n\n3位 Jennie(BLACKPINK)\n\n本名金珍妮，現為YG娛樂旗下女子組合BLACKPINK成員之一，2016年出道，其後在2018年發表個人單曲《Solo》。今年8月以第二張韓語正規專輯《BORN PINK》回歸，當中Lisa和Jennie在先行曲《Pink Venom》中段的復古Hip-Hop風Rap大受好評。據聞BLACKPINK將舉行次《BORN PINK世界巡迴演唱會》會設有香港場，並於1月13至14日舉行。\n\nPhoto/ IG: roses_are_rosie\n\n4位 Rosé(BLACKPINK)\n\n本名朴彩英（Roseanne Park），於紐西蘭出生，澳洲墨爾本長大，2016年以BLACKPINK成員身份出道。以個人專輯《R》的主打歌《On The Ground》創下首位K-POP Solo歌手登上Billboard全球排行榜排行第一的佳績。據韓國Hanteo Chart數據，Rosé首張專輯《R》的首週銷量為44萬8,089張，達到韓國Solo女歌手的最高首週專輯銷量紀錄。\n\nPhoto/ IG: aespa_afficial",
    "韓國第一夫人 1 億韓元首飾未申報引爭議 韓議員 : 總統府沒解釋清楚": "韓國第一夫人金建希配戴高額首飾。 圖: 翻攝自中國官媒《新京報》旗下國際頻道《世面》\n\n[新頭殼newtalk] 韓國第一夫人金建希先前出席活動時配戴價值約 1 億 100 萬韓元 ( 約 229 萬台幣 ) 的首飾，卻被查出未出現在總統財產申報明細中。韓國總統府昨 ( 30 ) 日表示，首飾是從認識的人那借來的，引發爭議。\n\n據韓國《 世界日報 》報導，南韓共同民主黨議員田溶冀（전용기）30 日在國會提出，韓國第一夫人金建希此前與韓國總統尹錫悅一同前往歐洲參與北約峰會，當天所佩戴的價值約為 6,000 萬韓元（約 136 萬台幣）的項鍊以及其他 2 件價格昂貴的首飾，但珠寶並沒有出現在日前公佈的尹錫悅政府公職人員財產申報明細中，總統府方面是否進行了相關確認？\n\n韓國總統府回應表示，未申報的 3 件首飾中，2 件是從認識的人那裡借的，1 件是從小商舖裡買的，金額都不足以成為申報對象。但田溶冀對此說詞並不買帳。田溶冀表示 :「總統府沒有給予明確的解釋，如果是贊助就說是贊助，財產申報遺漏或不符合申報條件也要解釋清楚。」\n\n金建希配戴的三件奢侈首飾中，被查出是一條價值 6,000 萬韓元（約 136 萬台幣）的項鍊、一副 1,500 萬韓元（約 34 萬台幣）的手鐲和 2,600 萬韓元（約 59 萬台幣）的胸針，共計總價約 1 億 100 萬韓元 ( 約 229 萬台幣 )。根據韓國公職人員相關法律規定，財產申報對象包含任何 500 萬韓元以上的珠寶。\n\n更多新頭殼報導\n\n他的故鄉布查慘遭俄軍屠戮 烏克蘭狙擊手專抓俄軍事陣地供砲擊\n\n中俄東方2022聯合軍演 解放軍陸、海、空全下場 西方最緊盯的是這個....\n\n原來習近平迷信這數字! 二十大確定日期 專家 : 中國現在不求「發」求「順」",
    "韓媒：颱風軒嵐諾可能6日登陸韓國 恐成韓史最強颱風": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n韓國氣象廳預測，今年第11號颱風「軒嵐諾」很可能於6日淩晨或清晨從慶尚南道南海岸登陸，預計此次颱風將成為歷史上登陸韓國的最強颱風。（圖取自韓國氣象廳網頁kma.go.kr）\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社首爾2日綜合外電報導）韓聯社今天報導，韓國氣象廳預測，今年第11號颱風「軒嵐諾」很可能於6日淩晨或清晨從慶尚南道南海岸登陸，預計此次颱風將成為歷史上登陸韓國的最強颱風，並且造成重大損失。\n\n韓聯社報導，按照目前預測，「軒嵐諾」登陸韓國時中心氣壓將為950百帕，中心附近最大風速每秒43公尺，屬於強颱，並且超過1959年和2003年登陸韓國的超強颱風「莎拉」和「鳴蟬」。\n\n據報導，由於登陸內陸的颱風變幻莫測，目前還很難準確預測「軒嵐諾」會在韓國停留多久。但專家預測這次颱風將對韓國全境產生影響，可能造成嚴重災害。\n\n除韓國以外，日本、中國等地氣象部門也認為此次颱風將登陸韓國，只有美國聯合颱風警報中心預測「軒嵐諾」會擦過韓國釜山。（譯者：陳正健）1110902",
    "《秘密任務2》韓國開畫強勢登冠 有機挑戰上集781萬入場人次": "由玄彬、劉海鎮、陳善圭及少女時代的允兒（又稱︰潤娥）合作拍攝的《秘密任務2：International》，前日在韓國開畫，據韓國票房網站顯示，《秘密任務2》開畫錄得21.6萬入場人次，票房收逾22億韓圜（約1300萬港元），迅速登上單日票房冠軍，而香港亦已上映中。\n\n玄彬、柳海真、少女時代允兒今集再聚。（《秘密任務2：International》劇照）\n\n允兒再次接演《秘密任務》系列作品。（《秘密任務2：International》劇照）\n\n玄彬、柳海真、少女時代允兒主演的《秘密任務》，講述南北韓刑警秘密合作，追查匿藏在韓國的脫北犯罪組織，2017年過年時在韓國上映時票房達到781萬觀影人次，成為年度賣座三甲。今集講到北韓刑警任鐵令（玄彬 飾）再度被派遣到南韓，與為了重返廣域搜查隊、主動要求跟任鐵令拍檔的南韓刑警姜鎮泰（柳海真 飾），再加上FBI的Jack（Daniel Henney 飾），各自懷著不同的目的聚在一起，展開新一輪《秘密任務》。\n\n今集講到北韓刑警任鐵令（玄彬 飾）再度被派遣到南韓。（《秘密任務2：International》劇照）\n\n該片製作費為155億韓圜（約8800萬港元），照推斷要觀影人次達300萬才能收支平衡。現只時走勢看，大有機會回本外還可以刷新紀錄。",
    "BTS英國狂迷想變韓國人整容32次仍未滿足 做完縮陰莖手術終認衰": "英國一名網紅一直以來都夢想能夠成為韓國人，為此不惜多次整形，甚至動縮陰莖手術。日前他卻突然發影片表示自己一直以來的做法「生病了」，引發討論。\n\n\n\n據《LAD BIBLE》報導，英國網紅奧利倫敦（Oli London）非常喜歡K-pop和韓國文化。他非常崇拜防彈少年團BTS的成員智旻，甚至還和智旻1:1大小的人形立牌結婚。奧利倫敦認為自己的身分認同是非二元性別者以及韓國人。因此，本來是英國人的他動了32次手術，只為了能和偶像看起來更像一點。\n\n【圖輯】這位英國狂迷眼中的亞洲人原來長這樣？點圖放大看更多BTS英國狂迷IG「靚相」👇👇👇\n\n+ 17\n\n他曾經將韓國國旗P成彩虹的顏色，表示這樣的顏色和圖案最能象徵他的性別和身分認同，也曾動刀將眼睛修成鳳眼。為了讓自己「符合韓國人的尺寸」，甚至還動了陰莖縮小術。這些行為都引發網友抨擊，認為他這是「文化挪用」，根本就不尊重韓國人。\n\n日前他突然發影片及聲明向BTS智旻和所有亞洲人道歉。他表示，自己接受心理諮商及治療，也已經深深反省，真的打從心底覺得很抱歉。他在聲明中說：「我向我誤解，或者我誤解對亞洲、亞洲文化熱愛的亞裔社區成員致上由衷的歉意。」他更自爆，自己小時候常被欺凌，一直以來都很不快樂，直到去了韓國，才「終於找到自由和幸福」。\n\n他也坦承，他察覺自己對於BTS或K-pop文化太過著迷，有些人可能會覺得他這種著迷程度太「詭異」或「不健康」，因此也向BTS所有成員以及粉絲道歉。不過雖然發出道歉聲明，奧利倫敦仍不打算改變自己的性別和身分認同。他在聲明中提到，不論是自己或是其他人，都不該為了認為自己是韓國人而感到羞恥。\n\n【同場加映】外國粉絲選2022最帥韓國男偶像 BTS、車銀優均失守冠軍之位（點圖放大瀏覽👇👇👇）\n\n+ 15\n\n延伸閱讀：\n\n答應不哭的 王瞳送別艾成捧婚紗照崩潰哭倒\n\n女主播周玉琴認愛名嘴賴岳謙 曬婚戒放閃讚尪優點多「廚藝也很好」\n\n【本文獲「聯合新聞網」授權轉載。】",
    "韩国驻西安总领事馆举办韩国国庆日招待会": "戴征社代表省政府向韩国人民及政府致以节日的祝贺。他说，今年是中韩建交30周年，中韩两国一衣带水，交往源远流长。陕西多年来积极推进与韩国在经贸、旅游、文化、科技等多领域的交流与合作，形成良性互动，硕果累累。陕西正深度融入共建“一带一路”大格局，持续推进全面深化改革、全方位扩大开放，着力打造内陆改革开放高地。第七届“西安·韩国周”活动同步启动，希望以中韩建交30周年为契机，进一步推动两国交流互鉴、深化务实合作，造福两国人民。\n\n金汉圭表示，韩国和陕西之间的合作关系正通过活跃的经济文化交流日益密切，希望双方以中韩建交30周年为新起点，共创更加美好的未来。（记者：李羽佳）",
    "韓國通膨放緩 7個月來首見 - 財經": "韓國官方2日公布8月通膨數據，受惠於能源價格走跌，通膨年率在連飆6個月後，上月終於放緩為7個月來首見。但由於通膨還將維持高檔一段時間，韓國央行（BOK）今年底前料持續升息。\n\n韓國統計局周五公布，8月消費者物價指數（CPI）年增5.7％，相較7月的6.3％（1998年11月來最大增幅）明顯降溫，增幅也小於《路透》訪調的預估中值6.1％，然仍比央行設的2％目標高出許多。\n\n與前月相比，8月CPI微幅下滑0.1％，市場原本預期月升0.3％，7月月升0.5％。 至於核心CPI（剔除波動大的能源與食品價格），分別為年漲4％、月漲0.3％，7月為年漲3.9％、月漲0.4％。 分析師指出，政府延長燃料稅減免，加上國際油價漲勢放緩，助使韓國8月通膨減速，但食品及其他大宗商品價格仍在上漲，未來數月還是會加劇通膨壓力。\n\n韓國央行上周大幅調升通膨預測，目前預測今年平均通膨率5.2％，高於先前估值4.5％。韓國去年平均通膨率2.5％，2020年0.5％。\n\nBOK與美國聯準會等全球其他主要央行一樣，以抗通膨為優先要務，繼7月升息2碼後，在甫結束的8月例會升息1碼，並暗示接下來幾個月會繼續緊縮政策。\n\nBOK總裁李昌鏞（Changyong Rhee）表示，通膨暫時還會維持在高檔，因此央行仍將持續升息。BOK迄至目前已將政策利率從去年8月的歷史低點0.5％，調升200個基點。\n\n穆迪分析（Moody's Analytic）經濟學家齊亞（Dave Chia）指出，儘管韓國8月通膨降溫，且隨著能源價格下滑，供給面通膨壓力可望逐漸減退，BOK在今年剩餘的最後2次決策會議，還是會各升1碼。\n\n韓國教保證券（Kyobo Securities）固定收益分析師Paik Yoon-min表示：「通膨數據有助緩和『大幅』升息的疑慮，但核心通膨等其他數據仍高顯示，通膨壓力不會這麼快下降，放緩幅度也有限。」",
    "台灣內容作品進軍韓國 LGBTQ文化受矚": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n文化內容策進院首次在首爾舉辦台灣主題書展「我們要交往一下嗎？台灣」，20日邀集當地出版及影視等內容產業業者，介紹多部具台灣文化特色的漫畫、小說、散文集、繪本等出版作品，吸引數十家韓國出版及影視業者到場。中央社記者廖禹揚首爾攝 111年9月21日\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者廖禹揚首爾21日專電）受惠於OTT等國際平台蓬勃發展，台灣及韓國內容產業近年對IP文本需求大增，文策院今年帶著台灣特色作品赴韓開拓市場，以開放風氣在亞洲地區聞名的台灣LGBTQ文化也特別受到關注。\n\n文化內容策進院首次在首爾舉辦台灣主題書展「我們要交往一下嗎？台灣」，20日邀集當地出版及影視等內容產業業者，介紹多部具台灣文化特色的漫畫、小說、散文集、繪本等出版作品，吸引數十家韓國出版及影視業者到場，希望找到具潛力的作品，介紹給韓國讀者及觀眾。\n\n當天到現場尋找適合翻拍為影視作品的相關業者對中央社表示，近年國際IP交流大幅成長，台韓之間交流也隨之增加，加上Netflix等OTT平台降低收視門檻，也讓業者看見台灣作品在韓國市場的可能性。\n\n受訪業者指出，台韓文化背景相似，即使是以台灣為背景的故事也很容易引起韓國觀眾共鳴，在此基礎上發掘如飲食、LBGTQ （同性戀、雙性戀、跨性別者及酷兒）等台灣特有文化相關作品，對韓國觀眾來說都是相當有趣的新嘗試。\n\n出版過經典同志文學「蒙馬特遺書」韓文版的韓國出版社Oomzicc編輯長魯柔多表示，台灣是亞洲圈少數LGBTQ文化蓬勃發展的國家，韓國雖然也有相關運動，但社會風氣仍相對保守，希望藉由介紹台灣的作品與文化，將台灣的進步能量帶到韓國。\n\n魯柔多表示，韓國人口多，即使只有10%關心LGBTQ文化也是相當可觀的市場，而韓國相關作品種類還不像台灣一樣多元，「出櫃」對作者而言也是一大難關，不利作品宣傳；而台灣作者相較沒那麼顧忌，韓國讀者對台灣女性作家的好感度也高，台灣作品相對而言在韓國市場具有不錯優勢。\n\n設於ARC N BOOK新村店的台灣出版品專區展出數十部作品，包括近期開始在韓國受到關注的BL題材（Boy's Love）台灣原創作品，以及曾翻拍為電視劇的漫畫「用九柑仔店」、漫畫家漢寶包與國立臺灣博物館合作作品「雲之獸」、細膩描寫台灣鐵道風貌的「小站也有遠方」等。\n\n到場參觀交流的韓國大型娛樂集團CJ ENM、Studio Dragon及Munhakdongne都表示有心儀作品，希望透過這次交流促成進一步合作。\n\n訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式 請輸入正確的電子信箱格式 訂閱 感謝您的訂閱！\n\n文策院表示，9月15日至26日於首爾ARC N BOOK新村店等全韓10多家書店舉辦的書展活動包括實體書展、作家座談會及產業交流等多種活動，希望拓展台灣文化內容在韓國的市場規模與認知度，會中也介紹文化部相關翻譯支援方案。\n\n為了目前還無法到台灣旅遊的韓國民眾，書展中也規劃「神遊台灣」活動，安排曾到台灣深度旅遊的韓國插畫家及作家分享台灣經驗，並提供寄送明信片活動，讓民眾現場模擬在旅遊途中書寫明信片，投入傳統台灣信箱內，再由工作人員帶回台灣、寄回參與者手中。（編輯；韋樞）1110921\n\n近年國際IP交流大幅成長，台韓之間交流也隨之增加，加上Netflix等OTT平台降低收視門檻，讓韓國業者看見台灣作品在韓國市場的可能性。中央社記者廖禹揚首爾攝 111年9月21日",
    "驚！30歲男子韓國機場持剪刀「自宮」 嚇壞在場旅客": "韓國機場發生駭人事件。（圖／達志影像美聯社）\n\n韓國仁川機場8月31日發生一起傷害事件。一名30多歲的男子，在第一航廈突然持剪刀企圖「自宮」，並大聲嚷嚷，嚇壞周遭旅客。救護人員後來緊急將他送到醫院，進行縫合手術。\n\n綜合韓媒報導，機場警察局表示，當地時間8月31日下午5點20分左右，一名30多歲的男子在入境檢查處，突然持剪刀試圖砍斷自己的重要部位。並大喊大叫引發騷動，嚇壞在場的其他民眾。據了解，當時有從美國達拉斯、西雅圖、日本東京、新加坡等地的旅客等待入境，檢查區人潮洶湧。\n\n男子使用剪刀試圖自宮。（圖／翻攝自dispatch）\n\n事件發生後，男子的傷口血流如注，警方確認男子的傷勢和出血後，立刻呼叫119將男子送至首爾市內的大型醫院。據報導，男子接受了超過10小時的縫合手術，需要一段時間才能康復。警方後來透過監視器確認，男子是在機場內當眾脫下衣服後，做出這種行為。由於這是自殘，因此難以構成公然猥褻罪。\n\n報導指出，男子接受過精神科治療，目前沒有工作。警方正透過機場內的監視器影像，確認事情發生的來龍去脈，等待男子康復後，也會再調查他的動機等詳細狀況。\n\n《TVBS》提醒您：\n\n輕生解決不了問題，卻留給家人無比悲痛。請珍惜生命，請再給自己一次機會\n\n生命線請撥1995；衛福部諮詢安心專線：珍愛生命，請撥打 1925（24小時）；張老師專線：1980\n\n更多 TVBS 報導\n\n有望放颱風假？氣象局：台南以北、宜花地區風力可能達標\n\n軒嵐諾「吞併」低氣壓還會增強！鄭明典PO圖曝罕見現象\n\n余家牌友吳宗憲為何「沒送余苑綺」？ 余祥銓鬆口全說了\n\n科學家提醒「夜間1症狀」恐中了BA.5？羅一鈞給答案\n\n",
    "传统韩屋，在韩国如何重新焕发活力": "来源：环球时报\n\n香港《南华早报》9月25日文章，原题：在韩国的独特住宿：传统韩屋如何因该国无任何“未知因素”而重新焕发活力 一个同事的评论令安永焕非常在意，这导致韩国兴起了一种新的旅馆文化。\n\n上世纪80年代，安在美国当计算机系统工程师，他偶尔会返回韩国工作。在一次有关烧酒的旅行中，一个美国同事说他没有看到韩国的吸引力。这个同事说：“中国恢宏壮丽，日本优雅别致，但韩国没有任何特别的‘未知因素’。”这句话让安很恼火，他希望更好地向外国人展示韩国。\n\n安希望传达一种典型的韩国特质——“jeong”，即亲密朋友和家人间的温暖感觉，而展示它的最佳方式莫过于让外国人体验韩国传统房屋，即韩屋。与日式旅馆和民宿已存在数百年不同，韩国缺乏传统的客栈经营文化。因此，为打造优质的韩屋住宿体验，安不得不另辟蹊径。\n\n上世纪90年代，当安返回首尔帮助他的父亲打理房地产生意时，他开始为日本游客安排韩屋住宿，为此，他在位于首尔以东两小时车程的安东市租赁房屋。在他的客人到来之前，他安排一辆卡车为房屋配备韩国家具、传统寝具、饮食和装饰。1999年，安在位于首尔市中心的历史街区北村购买了一套有130年历史的危房。安的儿子安吉元表示，经过一位木匠大师为期4年的修复后，它成为首尔的第一家韩屋旅馆——乐古斋。\n\n乐古斋韩屋拥有5个房间和套房，一个黄色的汗蒸幕（韩国传统澡堂），一个提供马格利酒浴的水疗馆，所有这些都围绕在一个中心庭院四周，院中傲然耸立着一棵高大的红松。\n\n如今，65岁的安永焕还在首尔购置了其他几处房产，并在安东市拥有一个四室韩屋。由于很难找到精通韩屋建筑的工匠，2011年，他在安东市开办了一所学校，向下一代韩国传统木匠传授技艺。\n\n韩屋用黏土、石头和木头修建而成，墙壁上糊上压缩的韩纸。韩屋的其他特征还包括拥有防止大雨和阳光进入室内的宽大屋顶，以及一个中心庭院等。\n\n如今，韩屋越来越受欢迎，部分原因是它们具有可持续性，另一部分原因是它们中蕴含的简约美学。韩国正在修建越来越多的韩屋，为身心俱疲的城市居民和寻找原汁原味韩国元素的旅客提供临时休憩场所。安吉元说：“目前，首尔市中心至少有10处规模不等的韩屋式食宿设施。”意识到扩展韩屋旅馆的空间限制，即无法增加额外楼层，他决定效仿意大利“分散式酒店”概念来扩大乐古斋韩屋的生意。安吉元谈到乐古斋在北村不断壮大的物业群时说：“如果附近某家企业拥有增加韩屋旅馆的设施，乐古斋愿意将它当作分散式旅馆网络的一部分来管理。”\n\n乐古斋文化休息室位于乐古斋韩屋的街对面，在那里会举办韩国茶道、韩国古典筵席与音乐表演等文化活动。乐古斋旅馆还为客人提供韩国传统美食，如含有泡菜、烤鱼和紫菜汤在内的早餐，以及以人参汤或烤黄花鱼为特色的正餐等。显然，安氏父子不仅将自己视为旅馆经营者，在扩张乐古斋品牌的过程中，他们还是韩国遗产的守护者。（作者梅维斯·张，丁玎译）\n\n海量资讯、精准解读，尽在新浪财经APP\n\n责任编辑：周唯",
    "韩国努力增强出口竞争力--国际--人民网": "本报记者 马 菲\n\n韩国政府多部门近日联合发布《增强出口竞争力战略》，提出将加大政府对出口企业的融资支持，重点管控对外贸易中的风险因素，并继续加强出口主力产业技术研发政策支持。\n\n今年4月以来，韩国贸易收支连续5个月出现逆差。韩国产业通商资源部发布的数据显示，韩国8月进口额同比增长28.2%，出口增幅为6.6%，贸易逆差为94.7亿美元，创下有相关统计66年来的最高纪录。在出口方面，8月份石油制品、汽车、钢铁出口创历年同月新高，二次电池出口创下单月最高纪录；但受全球需求减弱和价格下降等利空因素影响，半导体出口额同比减少30.5%。韩国开发研究院认为，半导体行业景气度下行有可能成为今后韩国经济发展的负面因素。\n\n韩国产业通商资源部联合企划财政部、中小风险企业部、海洋水产部、关税厅等部门共同发布《增强出口竞争力战略》，以缓解当前的出口难题并提振经济。在金融领域，政府将上调出口企业贸易保险年度保额上限，并将最多提供351万亿韩元（1元人民币约合200.16韩元）的贸易金融支持。该战略还提出，下半年将追加支持750家中小出口企业的物流费，向经营困难的中小企业提供600亿韩元的特别低息融资。在出口主力产业领域，该战略提出，截至2026年将为绿色和无人驾驶船舶、新能源汽车、系统芯片等产业提供约3.7万亿韩元的研发支持，争取到2026年培养14万名专业人才；为二次电池产业打造相关基础设施并提供税收优惠。\n\n在半导体领域，该战略提出争取在未来10年内培养15万名相关人才，加强对系统半导体先导技术的支持。政府将支持半导体设计和材料、零部件企业参加全球展示会，并举办商务洽谈会等，加强海外营销；扩大对与半导体原材料、零部件、装备相关的中小企业的出口信用保证，并扩大出口保险优惠等短期贸易金融支援。\n\n在对华出口方面，该战略提出将争取推动信息通信技术融合集成，在新材料、关键零部件、技术装备、服务业等领域深化合作，为智慧城市、可再生能源等绿色产业出口提供支持。\n\n韩国经济副总理兼企划财政部长官秋庆镐表示，韩国将加快落实强化出口竞争力的相关战略，全方位谋求贸易振兴方案。\n\n（本报首尔电）\n\n《 人民日报 》（ 2022年09月27日 17 版）\n\n(责编：白宇、杨光宇)",
    "韩国央行行长李昌镛：美国上调利率将导致韩国通胀出现上升": "用我們的預測調查來達到妳的目標，這是壹種情緒工具，強調了主要市場專家對近期和中期價格的預期。這是壹張獨壹無二的匯率熱點圖，顯示了市場情緒和預期的走向。",
    "韩国总统指责媒体误报他的讲话 损坏了与盟国关系 事件可能闹大": "韩国/尹锡悦\n\n韩国总统尹锡悦 (Yoon Suk-yeol) 今天批评媒体“失真”报道损及与盟国的关系。韩国总统在日前访问纽约期间被媒体抓到在未关闭的麦克风前说粗话。韩国总统府在受到批评后曾解释，话语不是针对美国总统拜登和美国国会议员，而是针对韩国议会议员。此一解释更遭到韩国舆论新的批评。\n\n广告 继续浏览后续\n\n据路透社今天报道称，韩国总统尹锡悦一系列失言和争议使总统的首次主要海外多国访问蒙上阴影，其中不仅有在美国的失言，还包括在英国和加拿大，导致他的支持率暴跌，甚至在尹锡悦自己的党内也招致一些议员的严厉批评。\n\n在最引人注目的争议中，有尹锡悦在与美国总统拜登进行了简短的交谈后，韩国总统被捕捉到口吐粗言。反对党议员指责尹锡悦侮辱了拜登，让韩国蒙羞，因为当地媒体最初报道称，尹锡悦表示，如果美国国会不通过一项与资助一项全球倡议有关的法案，拜登将感到尴尬。当地媒体爆料称尹锡悦说，“多么尴尬......如果这些混蛋拒绝在议会批准它，他的那张该死的老脸往哪儿搁。”\n\n总统的新闻秘书金恩惠（Kim Eun-hye）驳斥了这些指控，称尹锡悦指的是韩国议会，而没有提到拜登。\n\n韩国总统批评说：“我想说，用与事实不同的报道会破坏联盟，会使人民面临巨大风险。”\n\n韩国主要反对党民主党一直敦促尹锡悦为争议道歉，并解除他的国家安全顾问、副手和外交部长的职务。据反对党领袖表示，如果尹锡悦今天周一不采取行动，他们将向议会提出弹劾动议。\n\n路透社说，尹锡悦办公室拒绝置评。\n\n电邮新闻头条新闻就在您的每日新闻信里 订阅",
    "韓國機場人潮直擊！檢疫剩1關「釜山PCR流程、價格」3步驟搞定": "▲首爾仁川機場人潮回流，目測大約比桃園國際機場多了3、4成。（圖／記者彭懷玉攝）\n\n記者彭懷玉／韓國釜山報導\n\n韓國政府近日陸續鬆綁各項檢疫措施，不過仍需在入境後一日內進行篩檢，並將結果上傳至Q-Code網站，若是抵達釜山，可以直接在金海機場第一航廈外進行檢測，約15分鐘就能結束，以下整理出篩檢流程，計劃來釜山玩的人快筆記下來。\n\n▲一抵達仁川機場，就有入境前登錄檢疫情報系統「Q-code」看板，提醒遊客儘早填寫，以利通關。（圖／記者彭懷玉攝）\n\n事先提醒\n\n外籍旅客需在入境前登錄檢疫情報系統「Q-code」，詳細填寫包含健康狀況、疫苗接種、護照、在韓國的住址等，入境時出示給海關人員即可，且入境後24小時以內，旅客必須自行前往指定地點進行PCR或抗原快篩，費用需自行吸收，PCR為65,000韓元（折合新台幣約1,467元）；快速抗原檢測（折合新台幣約903元）。\n\n▲釜山是南韓第二大城市，但由於新冠肺炎關係，從台灣目前並沒有直飛釜山的班機，需從首爾仁川機場轉機。（圖／記者彭懷玉攝）\n\n釜山是南韓第二大城市，但由於新冠肺炎關係，從台灣目前並沒有直飛釜山的班機，需從首爾仁川機場轉機，而釜山金海機場第一航廈一號門外側，就有設置新冠肺炎檢測中心，採提前預約和現場直接檢測兩種，不過建議提前預約較為保險，若在國境全部放寬後觀光客眾多，會以有預約者為優先。\n\n▲釜山金海機場第一航廈一號門外側，就有設置新冠肺炎檢測中心。（圖／記者彭懷玉攝）\n\n抵達現場步驟\n\n在採檢之前，旅客必須先到Q-code網站完成資料登錄，抵達現場後，第一步會先透過儀器量體溫、進行手部消毒，填寫健康聲明書，接著，到左手邊第一區的櫃檯繳交資料、領取篩劑，之後往右邊櫃臺移動，開始進行「戳鼻子」PCR篩檢。\n\n▲抵達現場會先透過儀器量體溫、進行手部消毒，並填寫健康聲明書。（圖／記者彭懷玉攝）\n\n釜山金海機場新冠肺炎檢測中心檢查地十分仔細，醫護人員拿出棉棒後，會先要求張開嘴巴，沾黏嘴部內側的唾液，接著，才是「戳鼻子」重頭戲，「Relax！」醫護人員溫柔喊話，棉棒順著鼻腔進入，約3-4公分的長度、轉了四五圈，大約10秒內就搞定。\n\n▲金海機場PCR檢測處。（圖／記者彭懷玉攝）\n\nPCR檢測結束之後，大約5-6小時就能知道結果，上Q-code網站點選「入境後檢查登錄」即能查詢到陰性或陽性，信件同時也會寄到當初填寫的e-mail信箱，在收到陰性報告之後，就回報資料到Q-code網站。若在韓國當地確診，必須要在入境時填寫的地點進行「居家治療」（檢體採取日起7天），第7天午夜解隔離。\n\n▲入境韓國得知PCR結果後需上傳至Qcode網站，才算完成。（圖／記者彭懷玉攝）\n\n▲首爾仁川機場人潮陸續回溫。（圖／記者彭懷玉攝）\n\n檢疫再放寬？\n\n不過，20日又有最新一波的好消息傳出，韓國中央對策防疫本部擬廢除入境後PCR採檢規定，雖然規定海外旅客入境後一天內必須進行PCR採檢，但實際上僅少數旅客會真正前往採檢，使該政策備受批評，因此韓國現在打算廢除入境後PCR採檢規定，一旦廢除，等同取消所有針對海外旅客的入境檢疫政策，確切實施日期仍待韓國政府宣布。\n\n▲前1000名訪韓、填寫問券旅客，再加碼Kakao Friends超可愛雨傘，一共有5款隨機贈送。（圖／記者彭懷玉攝）\n\n仁川機場拿免費禮包\n\n值得一提的是，一抵達首爾仁川機場時，可以先到「韓國觀光公社旅客迎賓中心」櫃檯報到，除了提供外國旅客專屬的優惠券之外，即日起到10月16日，只要填寫訪韓問券，前1000名旅客再加碼Kakao Friends超可愛雨傘，一共有5款隨機贈送。",
    "疑因星途不順！27歲韓國女星劉珠恩自殺離世": "曾參演韓劇《朝鮮生存記》及《Big Forest》的韓國女星劉珠恩，疑演藝活動發展不如意而自殺離世，終年27歲。其胞兄透過死者的社交網公布死訊，並公開遺書內容，劉珠恩表示對於自己先行一步，向家人表達歉意，又叮囑大家別哭、會傷身。她透露是經過深思熟慮才作出的抉擇，自己現在一點也不傷心，而且認為自己已過得很幸福，這便足夠。她又表示：「我真的很想演戲，或許這是我的全部，又或是我的一部分，可惜這條路一點也不容易，但我卻不想做其他任何事，所以才感到很絕望。」疑因星途不順而走上不歸路，其葬禮將於後日（31日）舉行。\n\n防止自殺求助熱線：\n\n香港撒瑪利亞防止自殺會： 2389 2222\n\n生命熱線： 2382 0000\n\n明愛向晴軒： 18288\n\n社會福利署： 2343 2255\n\n撒瑪利亞會熱線(多種語言)： 2896 0000\n\n東華三院芷若園： 18281\n\n醫管局精神健康專線： 2466 7350\n\n利民會： 3512 2626",
    "韓國另類增肥真人騷《BATTLE GRAM》開播即成話題 KOL為奪3億獎金3星期激增13KG": "韓國綜藝節目經常推陳出新，近年更是推出五花八門的真人騷，其中以戀愛真人騷最受歡迎，像是《單身即地獄》、《換乘戀愛》、《伊甸園》等話題度非常高，題材由單身男女到分手情人、甚至男男戀都應有盡有。這次韓國再次大玩創意，網上平台「wavve」推出全新增肥真人騷《BATTLE GRAM》（배틀그램），邀請8位有著魔鬼身材的男女，以健康的方式三星期內增肥，從而爭奪3億韓元（約港幣175萬）的獎金。\n\n韓國《BATTLE GRAM》增肥真人騷（圖片來源：wavve）\n\n以肥作為賣點 《伊甸園》金珠妍細碼變大碼\n\n這次推出的新真人騷《BATTLE GRAM》找來8位擁有完美體態、黃金比例的參賽者，各個的職業不是健身教練、KOL，就是模特兒，其中最為人熟悉的參賽者便是曾參加《伊甸園》的金珠妍。節目播出前的預告一出，即引起大眾的關注和熱議，只見畫面中的金珠妍整個體型明顯變得豐腴，對比剛登場時手臂、臉頰都漲了一圈，褲子更是由原本可以扣上褲頭鈕，到現在只能勉強穿上，褲頭維持繃開的狀態，這樣衝擊的對比畫面成功造成話題。\n\n《BATTLE GRAM》8位選手身型超fit！（圖片來源：wavve）\n\n節目參賽者比賽正式開始前大秀身材，非常養眼！（圖片來源：wavve）\n\n只是短短3星期便增肥了13公斤，可見金珠妍對於奪得獎金有多大決心。（圖片來源：wavve）\n\n金珠妍IG分享增肥心得\n\n有粉絲在IG上詢問她在《BATTLE GRAM》的增肥秘訣，平時總是分享瘦身心得的金珠妍聞言大方分享自己的增肥心得，她表示要停止做運動，每天都要不斷吃，餅乾、飲料、軟糖等不健康的零食更是需要隨手可得，她還會在飯後準備點心，盡可能地吸收熱量。她笑言：「總是在分享減肥秘訣，這次整理出如何增胖的方法，我也覺得很新鮮。」\n\n金珠妍參與節目錄影前一天的體態。（圖片來源：IG@juyeon___2）\n\n金珠妍增肥前堪稱魔鬼身材。（圖片來源：IG@juyeon___2）\n\n韓國以往推出的都是以減肥為目標的真人騷，然而這次《BATTLE GRAM》不再推崇追求纖瘦身型，而是反其道而行之，找來擁有絕佳身材的人來增肥，除了想透過新穎的節目設計吸引觀眾外，相信也是想讓大眾反思美不是只有一種定義，鼓勵觀眾不要再為身材感到焦慮。\n\nViuTV早已推出同類真人騷《肥美人》\n\n不過其實香港早有已類似的真人騷，ViuTV曾經舉辦以大碼女生為重點的《肥美人》，雖然不是以增肥為目標，卻以「重磅選美真人騷」為主題，讓參賽者挑戰自我、發揮才華，和《BATTLE GRAM》一樣打破社會對身型的框架，宣揚對不同體態的正面審美。\n\n香港早已推出《BATTLE GRAM》同類節目。（圖片來源：ViuTV）\n\n更多相關文章：\n\n校花校草2022｜18強出爐 3大熱門被淘汰！古天樂現身親自教路嚇窒510？\n\n律戰江湖丨李鍾碩退伍首作收視飆破11 與允兒高顏值「夫妻檔」獲讚名品演技！燒腦劇情猜誰是大老鼠？\n\n任達華、琦琦愛女任晴佳示範6款名牌手袋 被封最時尚星二代！\n\n\n\nFollow she.com on Facebook & Instagram",
    "韩国大田一购物中心发生火灾 已致7死1伤": "中新社首尔9月26日电 (刘旭 万佳欣)当地时间26日7时45分(北京时间6时45分)许，韩国大田市儒城区现代奥特莱斯购物中心发生火灾。截至目前，火灾已造成7人死亡，1人重伤。\n\n据大田消防部门透露，当天7时45分左右，位于该购物中心地下一层停车场的装卸场附近失火，装卸场瞬间充满黑烟。当时在地下室工作的职员有8人，其中7人当场身亡，1人伤势严重，被送往医院。\n\n事发后，当地消防部门出动126名消防员和40套灭火装备前往现场救援，15时许火势被完全扑灭，但浓烟和有毒气体导致搜救工作遇阻。据悉，警方为了掌握准确的火灾原因和经过，计划与国立科学搜查研究院和消防部门等进行联合鉴定，并将设立调查本部，彻底查明事故原因。\n\n现代百货集团会长郑志宣当天前往事发现场致歉，表示“深感责任重大”，向事故遇难者和遗属深表哀悼和歉意，还向因火灾接受治疗的职员和当地居民道歉，并承诺将紧密配合有关机构的工作，以查明事故真相。",
    "好想要出國！下半年旅遊超前部署 日本、韓國、泰國、歐美多國入境限制一次看": "台灣人愛日本，也最期待解封後重回日本。圖為大阪心齋橋地標固力果跑跑人。（圖片來源／Pxhere）\n\n好想要出國！隨著周邊國家逐漸鬆綁邊境管制，是不是也讓你蠢蠢欲動呢？若無法如願在下半年出國旅遊，明年的10天也是一個好機會，《信傳媒》特別整理台灣人最常造訪的國家，如日本、南韓，及幾個旅遊大國的入境旅遊新制，就讓我們一起超前部署吧！\n\n民眾對日本期待度爆表，簽證申請已排到10月底\n\n時間倒轉到COVID-19疫情爆發前，根據內政部統計，日本自2015年開始連續5年打敗中國成為國人出國人次最多的目的地，且赴日人次逐年成長，於2019年達491萬1681人次。\n\n相隔兩年無法出國，台灣人對解封後飛往日本的期待度更是爆表。近日日本釋出好消息，讓台灣人與前往日本旅遊的距離更進一步。\n\n自9月7日起，日本每日外國人入境人數上限提升到5萬人，並接收所有國家團客在沒有「添乗員」（地陪）陪同下入境，實務上台灣旅客可透過台灣旅行社或日本當地公司協助做擔保，申請保險和「受付濟證」，以「團客」名義入境日本，因此，此次鬆綁也被解讀為開放「類自由行」。\n\n所謂「受付濟證」，是日本觀光廳規定外國人入境必須先透過日本旅行社申請的文件，代表該公司負責此人到日本後的健康管理事務。\n\n不過，台灣旅客入境日本目前最大的阻礙應該是—簽證，根據日本台灣交流協會網站台北、高雄事務所申請簽證預約已分別排至10月27、21日。\n\n京都伏見稻荷大社是外國人訪日的經典景點。（圖片來源／Christian Dancke Tuen＠Unsplash）\n\n在防疫規定的部分，入境打滿3劑疫苗可免持72小時內PCR陰性證明。日本承認的疫苗，第一二劑需接種輝瑞（Pfizer）、AZ（AstraZeneca）、莫德納（Moderna）、楊森（Janssen）、諾瓦瓦克斯（Novavax）或印度疫苗Covaxin，第三針加強劑則只接受輝瑞、莫德納和諾瓦瓦克斯。\n\n因此如果旅客注射的是台灣國產高端疫苗，或者中國科興、國藥疫苗，仍需持PCR陰性證明才能入境日本。\n\n南韓對台延長限時免簽至10月底，哈韓族要衝了嗎？\n\n相比之下，同樣相當受台灣人喜愛的韓國，更積極搶觀光財。自今年6月以來南韓逐步開放，不只未接種新冠疫苗的旅客入境也免隔離，且3日起取消入境前48小時內PCR陰性證明，只保留入境後進行一次篩檢，旅客需自費（價格約新台幣1500到2500元不等）。\n\n在簽證部分，持對台灣、日本、澳門護照人士限時免簽入境政策也延長至10月31日，旅客最晚可在出發前72小時上K-ETA網站申請電子旅遊許可，就能享免簽證方式入境韓國，最長可停留90天，需花費1萬韓元（約台幣224元）。\n\n北村韓屋村是不少去韓國首爾必去行程。（圖片來源／韓國觀光公社）\n\n其實南韓9月至10月將舉行各種大型國際活動，包括韓國文化節韓國文化節K-Culture Festival（9.30-10.8）、釜山國際電影節（10.5-14）、2030釜山世界博覽會祈願—BTS演唱會（10.15），BOF釜山同一個亞洲文化節（10.27-30），某種程度上就是要吸引台灣哈韓旅客才開放延長免簽入韓。\n\n同時，觀光簽證（C-3-9）也開放申請，持台灣護照者免費，核發需要20個工作天，需親自到駐台北韓國代表處申請。\n\n東南亞：馬來西亞、新加坡都免簽證，沒打疫苗也OK\n\n若想來趟東南亞之旅也不是不可以，目前越南、泰國、新加坡、馬來西亞不論你有沒有接種疫苗，均可以入境免隔離趴趴走，只不過，若要入境新加坡未完種接種者，仍需取得登機前2天內PCR或快篩陰性證明；泰國則是須提供PCR陰性證明、抗原快篩或入境篩檢至少三擇一。\n\n另外，越南要求訪越旅客須持有國際醫療保險，保險內容需要明確涵蓋與COVID-19相關治療與醫療之費用，期限為本人在越南總逗留時間。\n\n在簽證的部分，只要停留時間不超過30天，新加坡與馬來西亞都可以免簽證；若停留時間最長15天，有意前往泰國的旅客則可以申請落地簽證，而越南則是不論何種目的，包含留學、商務、觀光等，目前都還是要先申請簽證。\n\n新加坡著名景點魚尾獅將在今年9月15日迎來50周年，新加坡旅遊特別規劃長達一個月的派對活動。（David Cousinou@Pxhere）\n\n入境美國要至少要打2劑疫苗，高端沒獲認可\n\n若你的荷包與時間允許，更可以「直上」選擇前往歐美國家旅遊。美國疾病管制暨預防中心（CDC）公告，自今年6月12日零時起，不再要求所有旅客登機前必須提供1天內的 COVID-19 病毒性檢測陰性證明或康復證明，但仍須檢附14天前已完整接種疫苗證明，換句話說，若沒有完整接種者依舊會被美國拒於門外。\n\n美國認可疫苗品牌包括美國食品及藥物管理局（FDA）核可或世界衛生組織（WHO）緊急使用清單（EUL）之疫苗，現共有11款，包括輝瑞/BNT、莫德納、嬌生、AZ、印度疫苗Covishield、Covaxin、國藥、科興、Novavax、加拿大疫苗Medicago，可混打，接種14天後始視為完整接種。\n\n繼續閱讀報導\n\n另外，美國為掌握入境美國旅客可能遇到傳染風險，要求所有搭機赴美旅客須在航班起飛前提供正確且完整聯絡資訊，包括旅客全名、在美地址、主要連絡電話、次要連絡電話及Email信箱等五項資料予航空公司，若旅客未確實提供，依美國政府規定，將依法受到裁罰。\n\n歐洲多國取消防疫限制，有護照、投保申根險就可以\n\n在歐洲的部分，目前英國、法國、義大利、瑞士、愛爾蘭、荷蘭、比利時、盧森堡、奧地利、捷克、匈牙利、克羅埃西亞、希臘、丹麥、芬蘭、挪威、瑞典等國家都已經取消了入境時的COVID-19 相關限制，只需要和疫情之前一樣，持有效簽證（持台灣護照入境歐洲免簽）和護照（須至少有6個月效期）、投保申根險，即可入境觀光。\n\n值得一提的是，德國亦取消入境旅客須提供疫苗接種證明、康復證明或檢測證明，但規定自變種病毒地區入境德國者，仍須出具接種疫苗、痊癒證明或檢測證明，並隔離14天，目前無任何國家地區被德國列為變種病毒地區。（有關德國列全球高風險與變種病毒地區名單相關資訊）\n\n今年2月開始丹麥解除所有防疫措施，為全球第一個選擇與病毒共存的國家。（圖片來源／Nick Karvounis＠Unsplash）\n\n紐西蘭要完整接種疫苗，且入境當天及第5或6天要快篩\n\n天氣漸漸轉涼，若之後想避寒，擁有豐富大自然風光的澳洲、紐西蘭亦是下半年出國旅遊的好選項。\n\n澳洲自7月6起解除國際旅客入境須完整接種疫苗限制，入境旅客亦無須填報「數位旅客申報」（Digital Passenger Declaration, DPD）及提供疫苗接種證明，持有入境澳洲簽證且未接種疫苗者不再需要申請旅行豁免，也取消客登機前須繳驗病毒檢測陰性報告，改為入境24小時內依各州規定進行PCR或RAT檢測，另外，搭乘國際班機赴澳之旅客，機上仍須強制佩戴口罩。\n\n烏魯魯又稱艾爾斯岩，是澳洲中部的一大型砂岩岩層，被列為世界遺產。（圖片來源／ Antoine F@Unsplash）\n\n紐西蘭則規定17歲及以上外籍旅客須完整接種疫苗才能入境，但已取消了取消登機前檢測陰性證明措施，入境後當天及第5或6天需進行快篩。\n\n最後的最後，其實現在國人出國最大的阻力，還是指揮中心規定入境需要「3+4」，進行3天居家檢疫及接續4天的自主防疫，前3天需1人1戶或入住防疫旅宿，後4天則開放1人1室，以單獨衛浴為原則。\n\n指揮中心指揮官王必勝日前透露，待這波BA.5疫情9月底達高峰，指揮中心會先觀察2週，等到10月初疫情確定下後將著手開放邊境，就靜待解風的日子到來吧。\n\n(原始連結)\n\n更多信傳媒報導\n\n接住每位有需要的民眾...早發現早治療 把握思覺失調症黃金治療期\n\n中秋節如何健康吃不發胖？營養師：吃月餅配「這個」減少脂肪堆積\n\n看圖就懂》中秋月圓人也圓圓？烤肉常見食材熱量一次了解\n\n◤暑假國旅夯 出遊必備買起來◢\n\n行李箱、後背包 狂殺3折起\n\n超抗UV兩用傘 晴雨出門都不怕\n\n隨身手持扇 夏日必備降溫好物\n\n大容量行動電源 出門不怕手機斷電",
    "許光漢韓國見面會 唱〈Beautiful〉迷翻韓妹": "許光漢在韓國粉絲見面會上演唱夯劇《鬼怪》主題曲〈Beautiful〉。（網路圖片）\n\n許光漢今（3日）在韓國舉行首次粉絲見面會，連續兩天舉辦的見面會門票開售沒多久就秒殺一空，許光漢在首場見面會上清唱〈想見你〉，還以全韓文演唱《孤單又燦爛的神-鬼怪》主題曲〈Beautiful〉，讓全場粉絲尖叫不斷。\n\n許光漢於今、明2日在韓國舉行粉絲見面會，門票開賣5分鐘就賣光光，連許光漢本人都大呼不可思議，他在見面會上公開從小到大的照片，讓粉絲們更加瞭解他。許光漢除了演唱自己的歌曲，還特地以韓文演唱韓劇《鬼怪》夯曲〈Beatiful〉，全開麥演唱誠意十足，除了現場粉絲聽到陶醉，影片在社群平台上傳開，也讓網友讚嘆連連。\n\n粉絲們也專程為許光漢準備應援驚喜，在見面會尾聲，全場大合照時，她們舉起上面寫的他所主演電影《你的婚禮》台詞「謝謝你，出現在我的生命中」手幅，並用中文唱出許光漢自己的歌曲〈Soufflé〉，讓許光漢轉身看到全場手幅一時情緒激動，紅了眼眶。\n\n許光漢在韓國舉行粉絲見面會。（網路圖片）\n\n以台劇《想見你》成功在亞洲闖出高人氣的許光漢，為了首次粉絲見面會，提前好幾天飛抵韓國進行宣傳，由於《想見你》也翻拍了韓國版本，許光漢對即將詮釋自己角色的安孝燮表示很好奇，更自告奮勇說：「如果韓國劇組邀請我，我一定會來客串！」\n\n許光漢與粉絲大合照比愛心，粉絲們此起彼落用中文告白：「我愛你！」（網路圖片）\n\n【點擊看完整全文】\n\n更多鏡週刊報導\n\n許光漢誤撿地上紅包 被迫成林柏宏「冥婚」老公\n\n張鈞甯「姐弟戀」是真的？ 許光漢認了擇偶條件是真愛\n\n許光漢同框張鈞甯 男帥女美遭疑「他們在一起了嗎？」\n\n",
    "韓國女直播主印度街頭性感熱舞！路人圍觀猛盯 韓網：玩命": "兩名韓國BJ在印度熱舞，吸引許多人圍觀。（圖／翻攝自afreecatv）\n\n印度性犯罪問題嚴峻，每天平均有77件性犯罪發生。但韓國有兩名直播主，近日穿著清涼前往印度直播，還在公眾場合跳熱舞，引發大批人圍觀。她們的行為立刻在網上引發熱烈討論，許多韓國網友認為她們的行為太過魯莽，怒批「根本為了錢在玩命」。\n\n《中央日報》報導，2名在直播平台AfreecaTV經營頻道的BJ（直播主），近日前往印度旅行並進行直播，兩人穿著清涼的服裝，在路上性感熱舞、跟路人換貨幣，吸引許多路人偷瞄。\n\n兩人穿著火辣。（圖／翻攝自afreecatv）\n\n報導指出，從影片中也可以看到，兩人的舉動吸引許多男子圍觀，甚至還有幾個人拿起手機拍攝。據了解，兩人直播的目標是獲得5萬個「星星氣球」打賞。「星星氣球」的單價為110韓元（約新台幣2.5元），因此目標的打賞金額為550萬韓元（約新台幣12萬元）。\n\n兩人指出在做出清涼打扮前，諮詢過當地人的意見。（圖／翻攝自afreecatv）\n\n由於印度性犯罪問題嚴重，她們的行為也招來網友怒批「印度本來就不適合女性單獨旅行，靠這種方式賺錢太魯莽」，也有網友擔心「希望她們能平安回來」。對此，兩名BJ也給出回應，指出她們的目的不是打賞，是想讓觀眾看點特別又有趣的東西，才會鼓起勇氣到印度旅行。她們在做出清涼打扮前，也諮詢過當地人和導遊的意見，日後直播時也會留意尺度。\n\n更多 TVBS 報導\n\n案情大逆轉！3台南角頭柬埔寨遭射殺 「驚人死因」曝光\n\n今年最兇颱風「軒嵐諾」恐變強颱！ 最新大迴轉路徑曝光\n\n張善政5千萬研究計畫遭爆抄襲！ 「5大手法」曝光\n\n福原愛驚爆「急奔醫院」！秘遊新加坡出事 目擊畫面曝光\n\n",
    "韓國2大新景點 搶攻疫後亞洲樂園市場": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者余曉涵台北11日電）鎖定亞洲樂園市場，韓國今年不僅有全球性主題樂園的樂高樂園進駐，韓國本土樂園樂天世界也擴點釜山，客群鎖定韓國本地旅客，也要吸引疫後造訪韓國的國外觀光客。\n\n為了推廣觀光，韓國觀光公社日前發布新聞稿宣布台灣人限時免簽證入境韓國延長至10月31日，9月3日起取消入境前PCR檢查或RAT快篩的陰性報告，僅保留入境韓國之後1天內須在韓國當地進行PCR檢查。\n\nCOVID-19（2019冠狀病毒疾病）疫情期間，韓國積極開拓新景點佈局疫後旅遊，尤其鎖定亞洲樂園市場，除了有亞洲最大的樂高樂園進駐韓國春川外，釜山樂天世界也在今年開幕。\n\n位於韓國春川的樂高樂園是韓國第1個全球性主題樂園，也是全球第10座樂高樂園，包含飯店等佔地8萬多坪，有7大主題村超過40個遊樂設施，其中還有韓國限定區域。\n\n韓國樂高樂園中最受旅客注目的就是「迷你樂園」，旅客在「迷你樂園」中可以看到用樂高積木打造的韓國各城市地標，像是首爾塔、景福宮、青瓦臺等。根據樂園介紹，「迷你樂園」使用約800萬個樂高積木，由馬來西亞到韓國約100多人，花費將近1年半時間才製作完成。\n\n除了首爾有新的遊樂園進駐外，韓國釜山的樂天世界也在今年3月開幕，讓造訪釜山的遊客也可以有遊樂園可玩。\n\n訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式 請輸入正確的電子信箱格式 訂閱 感謝您的訂閱！\n\n韓國釜山樂天世界佔地約50萬平方公尺，斥資5000億韓元打造，與首爾的樂天世界相比，不僅園區較大，規劃主題以改用樂天吉祥物LORRY為主角，園區設定的故事背景是LORRY被壞人抓走，LOTTY英雄救美的故事。\n\n釜山樂天世界中除了擁有全世界僅有8座、能夠以時速100公里行駛，並且可以360度旋轉的雲霄飛車以及從45公尺高直線下降，並且衝進約有2000噸水量的水道後濺起大片水花的水上雲霄飛車外，旅客也能在園區租借學生制服，玩遍整個園區。（編輯：陳仁華）1110911",
    "韓國營建業搶攻海外新藍海 瞄準核電、智慧城市建設": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者廖禹揚首爾30日專電）瞄準疫後景氣重振、經濟建設商機，韓國政府聚焦具未來永續性、親環境的智慧城市及核電等永續能源基礎建設市場，集結國內半導體、文化產業能量，希望協助韓國營建業發展海外市場第二春。\n\n韓國國土交通部舉辦的國際基礎建設合作會議（Global Infrastructure Cooperation Conference，GICC）今天時隔3年在首爾登場，邀集來自中東、亞洲、中南美洲、非洲等地區15國人士參與，並新設國土部長與各國營建業者直接對話環節，商討各國基礎建設需求與可能合作方向。\n\n韓國國土部長元喜龍在開幕致詞中指出，韓國在戰後積極投入道路、鐵路、住宅、水資源及電力等各種基礎建設，奠定國家經濟基礎，也成為營建業者進軍海外市場的技術能力證明，自1965年首次進入海外建設市場以來，韓國業者積極參與多國基礎建設工程，獲優良評價。\n\n元喜龍說，韓國當前面臨經濟危機，國際不確定性加劇，營建業有必要與IT、半導體、文化產業等其他產業結合，以過去累積的傳統基礎建設經驗為基礎，推出結合都市與生活、硬體與軟體的K-智慧基礎建設。\n\nGICC是韓國最大國際基礎建設相關活動，自2013年起開辦以來邀集海外主要招標單位、開發銀行及工程企業參與，分享及討論各國開發計畫現況，從政府層級促成韓國營建業在海外市場的合作機會，前兩年因COVID-19疫情影響未能舉辦實體活動，今年重啟實體會議，特別與2022智慧基礎建設EXPO合作，聚焦介紹智慧基礎建設技術及產業趨勢。\n\n元喜龍在下午接受外媒聯訪時，就中央社記者提問表示，受到國際經濟情勢影響，韓國營建業者海外接單金額在2010年達到700億美元高點後開始下滑，疫情爆發後更是縮減至300億美元左右，但在後疫情時代景氣恢復過程中，各國對氣候變遷、數位化等具未來價值的大型建設計畫需求湧現，都是韓國積極挑戰的機會。\n\n根據國際市場調查機構IHS markit統計，去年海外建設市場規模達10.9兆美元，較前一年成長10.7%，今年預期將再成長5.5%，達到11.5兆美元規模。\n\n元喜龍指出，韓國過去在國際建設市場中具高度價格競爭力、勞動力優勢，在高度經濟發展下也具有都市建設、產業園區的豐富經驗，都是爭取海外訂單的優勢；韓國當局也瞄準預期將有10%以上成長的中東地區，要組成「韓國隊」，傾全國產官學界技術推出符合海外市場需求的永續性綜合建設提案。\n\n訂閱《國際新聞》電子報 第一手掌握世界最新脈動 請輸入正確的電子信箱格式 請輸入正確的電子信箱格式 訂閱 感謝您的訂閱！\n\n韓國政府將核電廠及智慧城市建設視為開啟海外建設市場第二春的重點項目，元喜龍說明，國際油價飆升及戰爭帶來的能源危機，使核電等自有能源建設需求大增，沙烏地阿拉伯、埃及、歐洲等地都有相關計畫需求；智慧都市則鎖定印尼、沙烏地阿拉伯等國的國家級親環境都市計畫。\n\n值得注意的是，今年活動也邀請到韓國知名經紀公司SM娛樂創辦人李秀滿發表演說，昭示韓國營建業與文化產業的合作。李秀滿表示，未來建設將是體現人類創造性的載具，「未來的城市必須成為人類最棒的創作」，期待韓國文化產業的軟實力與營建業的融合成果。（編輯：黃自強）1110830\n\n韓國政府推動營建業與IT、半導體、文化產業等其他產業結合，推出結合軟硬體實力的K-智慧基礎建設方案。圖為國際基礎建設合作會議現場展示範例。中央社記者廖禹揚首爾攝 111年8月30日",
    "英國女王辭世 韓國總統尹錫悅讚精神長存": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者廖禹揚首爾9日專電）英國女王伊麗莎白二世辭世，韓國總統尹錫悅今天上午在推特（Twitter）以英文致上哀悼之意，並讚揚伊麗莎白二世的仁慈與善行將長留在人們回憶中。\n\n尹錫悅在推文中首先就女王辭世向英國人民致上最深哀悼，他說，伊麗莎白二世女王對於人類自由的原則保有堅定信仰，也為人類尊嚴留下偉大遺產，「女王的仁慈與善行將永存我們的回憶中」。\n\n韓國朝野及地方首長也透過社群網站致哀。伊麗莎白二世23年前曾造訪的慶尚北道安東市市長權奇菖也發表哀悼文，表示伊麗莎白二世與安東的珍貴緣分將長存當地居民心中。\n\n英國女王伊麗莎白二世（Queen Elizabeth II）當地時間8日在蘇格蘭巴爾莫勒爾堡（Balmoral）辭世，享耆壽96歲。\n\n伊麗莎白二世在位超過70年，是英國史上在位最久的君主，她曾於1999年4月訪問韓國，並在被列為世界文化遺產的安東河回村度過73歲生日，這也是韓英1883年建交以來，英國元首首次訪問韓國，被視為韓英關係的重大里程碑。\n\n伊麗莎白二世當時也造訪首爾仁寺洞及梨花女子大學，直接與民眾接觸，為韓國人留下深刻印象。她在與當時總統金大中晚餐時表示，「今天看到的韓國，與我1952年即位時英國人所了解的韓國非常不同」。\n\n伊麗莎白二世當時稱讚，韓國人民將支離破碎的國家重新建立起來，也讓韓國成為世界主要產業國家之一，期望這次訪韓成為在新世紀象徵韓英兩國關係的力量。（編輯：郭中翰）1110909"
}