{
    "民粹主義前總理帶頭、指責歐盟制裁俄羅斯 斯洛伐克數千人上街抗議能源價格飆升": "俄羅斯入侵烏克蘭的戰爭已持續近7個月，加上新冠疫情後的不均衡復甦及歐洲大部分地區的乾旱，導致了高通膨。中歐斯洛伐克數千人20日走上首都布拉提斯拉瓦街頭，抗議能源價格飆升，要求提前舉行大選。\n\n斯洛伐克（Slovakia）首都布拉提斯拉瓦（Bratislava）20日的抗議活動由前民粹主義總理費佐（Robert Fico）所屬的左翼在野黨「方向－社會民主黨」（Smer-Social Democracy）籌劃，其他參與者還有其他團體的支持者，包括極右翼人士。\n\n費佐指責斯洛伐克總理赫格（Eduard Heger）及總統卡普托娃（Zuzana Caputova）領導的聯合政府對目前的高通膨負有部分責任，聲稱這是因為他們在俄烏戰爭期間堅定支持烏克蘭。\n\nResidents of Bratislava took to the anti-government rally in front of the building of the presidential palace\n\n\n\nAccording to local media, people are dissatisfied with the energy, social and constitutional crises. The police are on site. pic.twitter.com/PuAwWQhtne — marina alikantes (@Marianna9110) September 20, 2022\n\n俄羅斯2月入侵烏克蘭後，歐盟對俄羅斯祭出嚴厲制裁。布拉提斯拉瓦20日抗議行動的大多數發言者則抨擊歐盟對俄羅斯的制裁，並讚揚匈牙利因應能源危機的方式。匈牙利嚴重依賴俄羅斯的化石燃料，去年與俄羅斯國營的「俄羅斯天然氣工業公司」（Gazprom）簽署了為期15年的天然氣採購協議，匈牙利總理奧爾班（Viktor Orbán）積極反對歐盟對俄羅斯實施制裁。\n\n斯洛伐克國會正在討論是否可能修改憲法，允許透過國會議員的決定或全國公投以提前舉行大選。\n\n更多風傳媒報導\n\n相關報導》 冬日逼近、通膨飆升、能源衝擊 焦頭爛額的英國及歐洲政府祭出紓困措施盼化解民怨\n\n相關報導》 能源戰》歐洲進口天然氣大動脈「北溪一號」，遭俄羅斯無限期切斷\n\n相關報導》 高通膨、嚴重能源危機導致歐洲面臨經濟衰退 《經濟學人》：未來數個月的經濟前景將更黯淡\n\n",
    "波蘭和捷克與斯洛伐克簽署協議承諾協助守護領空": "抱歉，我們並不支援你正使用的瀏覽器。 為達至最佳瀏覽效果，請更新至最新的瀏覽器版本。 如有問題，歡迎電郵至 pccwmediaiapps@pccw.com 查詢。\n\n【Now新聞台】波蘭和捷克與斯洛伐克簽署協議，承諾協助斯洛伐克守護領空。\n\n波蘭以及捷克的國防部長與斯洛伐克國防部長納吉在馬拉茨基簽署協議，承諾協助斯洛伐克守護領空，協議將於九月一日生效，直至2024年美國向斯洛伐克交付新的F-16戰機為止。\n\n斯洛伐克國防部表示，由於俄製的米格戰機維修成本高昂，加上俄國技術人員陸續離開，所以計劃在九月一日，停飛所有俄製米格-29戰機，以美國的F-16戰機取代。",
    "斯洛伐克國會委員會決議支持台灣參與ICAO": "斯洛伐克國會歐洲事務委員會8日通過支持台灣參與國際民航組織決議。這是這個委員會4個月內第2度以具體行動支持台灣的國際參與，台灣駐斯洛伐克代表李南陽表示，斯國是台灣在中東歐地區重要的友邦。\n\n8日通過的決議文說，在後疫情時代，國際民航安全對乘客十分重要，台灣被國際民航組織 （ICAO）排除在外，使台灣無法即時獲得國際民航資訊，決議文並肯定台灣在高科技領域的重要性與貢獻，呼籲歐洲聯盟正視歐洲議會去年的建議，支持台灣參與ICAO等國際組織。\n\n決議文說，斯洛伐克議會歐洲事務委員會全力支持台灣有意義參與ICAO大會、相關機制及活動等，期盼即將於9月27日在加拿大蒙特婁（Montreal）舉行的ICAO第41屆大會堅守它「重新聯結世界」的主旨。\n\n駐斯洛伐克代表處發布新聞說，這項決議案是由友台國會議員吉亞克（Miroslav Ziak）提出，他曾在8月訪問台灣，對台灣民主及政經高度發展留下深刻印象。本案獲得國會友台小組主席歐蘇斯基（PeterOsusky）等多位議員一致支持而順利通過，顯示斯國國會對台灣參與國際組織的大力支持。\n\n駐斯洛伐克代表處說，斯洛伐克國會歐洲事務委員會今年5月3日曾通過支持台灣參與世界衛生大會（WHA）的決議，如今再次以具體行動支持台灣參與國際組織。\n\n駐斯洛伐克代表李南陽表示，斯洛伐克做為台灣在中東歐國家重要的朋友，兩國共同堅守民主與自由的價值，顯示台灣在國際社會中並不孤單。李南陽已於決議通過之後，立即代表政府向提案的吉亞克以及歐蘇斯基表達感謝。",
    "斯洛伐克大報刊登吳釗燮專文 傳達台灣應納入UN體系": "在第77屆聯合國大會開議前夕，斯洛伐克大報「真理報」今天刊登外交部長吳釗燮專文，指出台灣已證明是可靠與不可或缺的夥伴，台灣人民願意做出貢獻，應讓台灣與大家一起為全球利益做出努力。\n\n台灣駐斯洛伐克代表處發布新聞稿說，中國以美國眾議院議長裴洛西（Nancy Pelosi）訪台為由，採取一系列軍事恫嚇及經濟脅迫台灣的措施，已經引起斯洛伐克對台灣海峽和平與穩定的關注。\n\n代表處說，斯國中間偏左主要報紙「真理報」（Pravda）在紙本及網路版全文刊載吳釗燮以「讓我們全體團結一致，共同為全球福祉努力」（Workingas one for the global good）為題的文章。吳釗燮在文章中說：「感謝許多國家已認知台灣能對全球做出貢獻，並開始支持台灣加入聯合國體系」。\n\n吳釗燮指出，國際社會正面臨從2019年冠狀病毒疾病（COVID-19）變種病毒疫情、氣候變遷、俄羅斯入侵烏克蘭及供應鏈中斷等一系列前所未有的危機，於此同時，中國加大對台文攻武嚇，危及區域和平與穩定。他說，當聯合國會員國再度於紐約開會，所有包含台灣人民在內的聲音均應該被聽見，並讓台灣參與為全球利益應對這些挑戰的合作努力。\n\n他指出，由於中國的無情打壓，台灣無法參與最大、最重要的全球合作組織。北京刻意將自身的「一中原則」與聯合國大會第2758號決議混為一談，宣稱台灣是中國的一部分，誤導國際社會。他說，事實上，2758號決議並未在台灣議題上採取立場，甚至沒有提到「台灣」兩字。\n\n吳釗燮說，聯合國大會第2758號決議遭錯誤解讀，導致台灣參與聯合國與相關機構的權利長年被剝奪，讓國際社會無法受惠於台灣的貢獻。更糟糕的是，中國試圖改寫台灣在聯合國地位的作為，破壞全球和平與穩定，中國近來在台灣周邊進行的危險軍事演習就是例證。\n\n他在文末呼籲國際社會齊心協力，天災危機環環相扣，要全世界合作才可能解決。台灣已證明自己是可靠與不可或缺的夥伴，台灣人民願意做出貢獻，應讓台灣與大家一起為全球利益努力。\n\n駐斯洛伐克代表處說，吳釗燮去年10月曾接受斯國最大智庫「全球安全」（GLOBSEC）邀請來訪，在「台灣論壇」（Taiwan Forum）發表公開演講，並接受「真理報」專訪，此次專文再度獲刊，不但呼應吳釗燮對中國霸權提出的警告，並顯示斯洛伐克對台海危機的關注。",
    "斯洛伐克經長財長不睦 總理拚保住國會多數": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社布拉第斯拉瓦31日綜合外電報導）斯洛伐克總理赫格（Eduard Heger）今天提議，若國會通過抗通膨措施來保護民眾，就會撤換財政部長，試圖藉此化解一場威脅到政府國會多數優勢的爭執。\n\n路透社報導，赫格的執政聯盟夥伴自由團結黨（SaS）7月以來持續施壓撤換財長馬托維奇（Igor Matovic），揚言他若不在8月底前下台，自由團結黨就要退出執政聯盟。\n\n馬托維奇與自由團結黨主席暨經濟部長蘇利克（Richard Sulik）不和。\n\n赫格表示，如果先通過他所屬平民黨（OLANO）提議的減輕通膨負擔措施，馬托維奇就可能辭職。\n\n蘇利克回應，他已準備好討論相關措施，但唯有馬托維奇離開政府才行。蘇利克也遞出自己作為經濟部長的辭呈，但要求自由團結黨籍其他部長先等到9月5日。\n\n這讓各方有時間進行更多談判。若自由團結黨離開聯盟，赫格政府可能失去在國會的多數優勢，赫格正試圖避免這種情況。\n\n斯洛伐克目前面臨艱難局面，一方面要加強支援鄰國烏克蘭抵禦俄羅斯的侵略，一方面還要因應憂心俄國斷供天然氣所導致的歐洲能源危機。\n\n不過，斯洛伐克政府仍不太可能垮台或提前改選。下次選舉預計於2024年2月舉行。\n\n蘇利克常與平民黨黨魁馬托維奇互槓。馬托維奇也曾擔任總理，去年為結束一場聯盟爭執，才與赫格互換職位。當時馬托維奇因購入俄製新型冠狀病毒疫苗，讓聯盟夥伴大感驚訝。（譯者：楊昭彥/核稿：施施）1110831",
    "採購芬蘭76輛AMV甲車 斯洛伐克陸軍現代化里程碑 -- 上報 / 國際": "斯洛伐克與芬蘭正式簽訂合約，採購芬蘭76輛「派翠亞」AMV八輪甲車，正式推動該國機械化部隊現代化計畫，整筆合約價值約3.3億歐元。\n\n「Army Recognition」網站8月31日報導，這次簽約是政府對政府之間的協議，由兩國防長出面簽訂，將會採購3種車型；並且未來芬蘭派翠亞集團（Patria Group），將會攜手Konštrukta Defense 、EVPU 和 CSM 等多家斯洛伐克在地大廠，授權該款甲車在地生產組裝與長達數十年的後勤保修服務。\n\n派翠亞公司的AMV甲車，是芬蘭自行研發的一款高度模組化輪型甲車，獲得採用的2014年問世的第二代AMV XP車型，可依據用戶需求改裝成不同衍生次車型 目前派翠亞公司提供基本型、高頂車型，以及重型武裝平台型等3種主要車型。\n\n據「Defence Blog」網站報導，斯洛伐克版AMV將安裝斯國自製的Turra-30砲塔與30公厘GTS-30/A機砲。\n\n斯芬兩國防長完成簽約儀式。（取自芬蘭國防部推特） 斯芬兩國防長完成簽約儀式。（取自芬蘭國防部推特）\n\nAMV基本型除裝甲運兵車（APC）外，可改裝步兵戰鬥車（IFV）、偵察車或反裝甲飛彈（ATGM）發射車；而高頂車型加高34公分，則適合改裝指揮車、救護車，或裝甲救濟車之類的工兵車型。而重型武裝平台型，則可安裝先進的120公厘AMOS迫擊砲系統，或是105公厘、甚至120公厘口徑主砲的模組化砲塔，成為高機動力的輪型戰車。\n\n先前斯洛伐克在3月底，已在芬蘭AMV、捷克的Pandur II、羅馬尼亞Piranha V、西班牙的Dragón，以及美國「史崔克」等多款甲車中，選定AMV；斯洛伐克國防部指出，AMV不但在整體性能評比中勝出，報價也最優惠。",
    "她以國際舞出賽捷克與斯洛伐克 小小年紀展現大將之風 - 生活": "王儀珊國小四年級正式踏入國標舞領域，曾參加馬來西亞、香港、新加坡等國公開賽。（明道中學提供／潘虹恩台中傳真）\n\n明道中學二年級學生王儀珊代表國家隊出賽捷克與斯洛伐克，獲得WDSF 21歲以下「標準舞公開賽」第8名、21歲以下「拉丁舞公開賽」排名併列第16名榮耀；王儀珊表示，這都是累積的開始，會繼續努力把握每次學習與比賽的機會。\n\n據了解，王儀珊曾參加馬來西亞、香港、新加坡等國公開賽，2021年底也首次代表國家參加立陶宛的世界錦標賽；今年再次獲得中華舞蹈總會選訓提名，代表國家出賽，前往歐洲參加「2022 WDSF世界職業十項錦標賽暨捷克／拉德茨-克拉洛韋國際公開賽」暨「2022 WDSF世界十項錦標賽暨斯洛伐克布拉提斯拉瓦國際公開賽」，榮獲WDSF21歲以下「標準舞公開賽」第8名、21歲以下「拉丁舞公開賽」排名併列第16名成績。\n\n王儀珊表示，自己從小喜歡跳舞、喜愛舞台，國小四年級時正式踏入國標舞領域，幾乎每個月就有1場國內賽，即便一路以來過程艱辛，談起學習舞蹈及比賽的過程，眉宇間滿是興奮，尤其有機會透過國標舞開拓自己的國際視野，跟各國老師學習、與高手同台競技，都是難得的經驗。\n\n王儀珊進一步表示，這次首次在國際上跨參加21歲以下組別，也首次以雙人舞累績世界排名、世界積分，即使現在尚未有明顯的成績，但這都是累積的開始，她會繼續努力把握每次學習與比賽的機會。\n\n明道中學國中部林芳如主任表示，王儀珊展現了多元發展的精神，同時嚴格要求自己課業與選手培訓兼顧的精神也令人佩服，期許王儀珊秉持強烈企圖心和積極認真的態度，學會學習、從容生活。",
    "【有片】大馬陸軍砲兵現代化 採購斯洛伐克155公厘TGM EVA輪型自走砲 -- 上報 / 國際": "馬來西亞正計畫推動陸軍砲兵現代化，將向東歐國家斯洛伐克採購一批TGM EVA輪型自走砲提升戰力，並大幅提升機動部署能力。\n\n據「Army Recognition」網站18日報導，馬來西亞已與斯洛伐克的國防公司Konstrukta簽約，將採購16或19門的52倍徑155公厘TGM EVA輪型自走砲。該公司的資料顯示，TGM EVA是Zuzana 2輪型自走砲的輕量化緊緻版本，並可選擇6×6或8×8卡車作為載具，該公司展出的版本主要採用捷克Tatra公司的底盤，但也可選用其他公司產品。\n\n8×8版本TGM EVA輪型自走砲作戰重量28.1噸，路面最高時速90公里，越野時速約30公里。全車編制3人，具有數位化電腦射控系統與彈道計算機，砲手可在裝甲駕駛室內完全操作52倍徑155公厘榴彈砲發射；該砲具有可填裝12發砲彈與12發藥筒的自動填彈機，能執行「多發同時彈著」（MRSI）射擊，或是在1分鐘內突射5發砲彈，大幅提升投射火力。該車另外還設有輔助動力單元（APU），可在引擎關閉狀態下維持全車與榴砲電子系統供電運作。\n\nTGM EVA輪型自走砲的火砲部分，自Zuzana 2加以緊緻化改良而來。（取自「Konstrukta」公司） TGM EVA輪型自走砲的火砲部分，自Zuzana 2加以緊緻化改良而來。（取自「Konstrukta」公司）\n\n馬國陸軍由於缺乏明確境外假想敵，因此身管火砲相對老舊。這些火砲都是仍需卡車牽引，人力部署的拖曳式榴砲。口徑最大的南非45倍徑155公厘榴砲是1983年的產品，105公厘的美製M102榴炮與義製M56山砲也早已過時落伍；強調輕量化可機降快速部署的法製105公厘LG1 Mk3榴彈砲，威力則顯不足。\n\n由於TGM EVA火砲部分，自十分成熟的Zuzana2輪型自走砲（與捷克Dana系出同源）改良移植而來，因此較一般全新開發的自走砲更為可靠。而馬來西亞廣闊的國土分別位於馬來半島（西馬）與婆羅洲（東馬），因此直接採用能快速路面機動的TGM EVA輪型自走砲，顯然是最佳選擇。",
    "土耳其不想當最後一個反對者! 美大使：瑞典、芬蘭將在聖誕節前入北約": "芬蘭外交部長哈維斯托（左）與瑞典外交部長林德（右）前往北約簽署入盟議定書，北約秘書長史托騰柏格（中）表示，這是歷史性的時刻。 圖：擷取自Finland at NATO推特（資料照）\n\n[新頭殼newtalk]\n\n俄羅斯入侵烏克蘭後，周圍鄰國也怕遭遇俄羅斯侵略，因此希望可以加入北大西洋公約組織（NATO）。美國駐芬蘭大使預測，瑞典、芬蘭兩國可能在聖誕節前就可成為北約正式成員。\n\n據美國《政客》網站《Politico》報導，北約秘書長史托騰柏格（Jens Stoltenberg）在 7 月 5 日與瑞、芬兩國正式簽署入約議定書。按照程序，北約成員國將各自按程序對議定書予以審批。在本月 16 日，葡萄牙議會批准兩國入約。\n\n目前， 30 個成員國中，只剩匈牙利、斯洛伐克、土耳其尚未批准。\n\n報導稱，預計斯洛伐克將會同意。而匈牙利和土耳其將等到 2023 年才會做出最終決定。但美國駐芬蘭大使道格·希奇（Douglas Hickey）樂觀預測，北約將在今年年底前擁有 32 個成員國。\n\n希奇表示，他在與匈牙利的對話中讓他相信，很快將會有一個積極投票，他認為土耳其不會想成為唯一一個反對者。\n\n在這之前，土耳其原先對此持反對意見，土國多次強調「芬蘭和瑞典在尋求加入北約時必須停止庫爾德斯坦工人黨、敘利亞庫爾德武裝人民保護部隊以及「居倫運動（葛蘭運動）」的支持，並解除對土耳其出口國防設備的限制。\n\n但經過多方協調，土方態度轉軟，三國在北約峰會簽署聯合備忘錄，強調對彼此安全提供支持，也加速了兩國入約程序。\n\n更多新頭殼報導\n\n吞併烏克蘭正式啟動! 俄軍槍尖下 烏被佔領4地「入俄公投」今舉行\n\n公開嗆美? 被「深入談話」 印外交部 : 印度不是你施壓就能得到結果的國家\n\n技能越多 死得越快? 動員令首先徵召砲手、司機和機師 俄人搶搭機快逃\n\n北約總部7月正式簽署了芬蘭和瑞典的加入議定書。 圖:翻攝自北大西洋公約官網（資料照）\n\n北約東拓歷次重要時程圖。 圖 : 新頭殼製作",
    "歐盟的「背骨仔」又來了! 匈牙利 : 永不同意制裁俄原子能集團和俄氣": "烏克蘭總統澤連斯基透過綠影演說在聯合國大會發言，譴責俄國入侵烏克蘭所犯下的屠殺戰爭罪刑。 圖：翻攝自聯合國官網\n\n[新頭殼newtalk] 據《俄羅斯衛星通訊社》中文網今 ( 24 ) 日報導，匈牙利外長西雅爾多對《衛星通訊社》表示，匈牙利永遠不會同意將俄原子能集團和俄國天然氣公司列入制裁名單。\n\n自俄國入侵烏克蘭後，瑞典和芬蘭就開始聯合申請加入北約，據美國《政客》網站《Politico》報導，北約秘書長史托騰柏格（Jens Stoltenberg）在 7 月 5 日與瑞、芬兩國正式簽署入約議定書。按照程序，北約成員國將各自按程序對議定書予以審批。在本月 16 日，葡萄牙議會批准兩國入約。但目前， 30 個成員國中，只剩匈牙利、斯洛伐克、土耳其尚未批准。\n\n此外，當七大工業國集團（G7）達成共識，將禁止進口俄羅斯黃金，藉此制裁俄羅斯入侵烏克蘭的戰爭。不過，先前在對俄羅斯石油以及天然氣的制裁上，各國對能源抵制反應並不一致，尤以仰賴俄國能源維生的國家反彈力道最大。匈牙利外交官 6 月 28 日更跳出來針對抨擊該國不願制裁俄羅斯的聲浪反擊，強調 :「誰也別想對我們說教」。\n\n當俄羅斯在今年三月要求各國用俄國盧布買天然氣時，匈牙利也是第一個舉雙手投降的國家說願意配合。\n\n更有甚者，烏克蘭國安會秘書長丹尼洛夫（Oleksiy Danilov） 更曾爆料，有情報指出俄羅斯總統普丁（Vladimir Putin）在入侵烏克蘭之前曾向匈牙利提議，當澤連斯基政府垮台後可以「瓜分一部分烏克蘭的領土」，並且匈牙利也有意這麼做，匈牙利則駁斥是假新聞。\n\n更多新頭殼報導\n\n中國開始為俄戰敗做準備? 真的挺烏主權完整 中專家 : 俄羅斯已到最危險時候\n\n不再「東升西降」了? 中共智庫刊文逆習 專家 : 中共意識到判斷錯誤\n\n「陳時中參選靠2大嬸！」連勝文諷周玉蔻：近代史不倫事件參與者\n\n俄國天然氣公司。 圖 : 翻攝自新華網\n\n俄國米格-31K戰機掛載俄新研製的Kh-47M2空對地導彈，它們及地面配套裝備共同組成了「匕首」高超音速導彈發射系統。 圖：達志影像/美聯社\n\n俄國入侵烏克蘭\n\n維持關鍵產業？俄動員令豁免部分科技、金融及「官方媒體」人員\n\n俄徵兵動員引發逃亡潮 烏克蘭親俄地區展開入俄公投\n\n普丁又亮出「核武牌」 學者酸吹牛：嚇唬西方的把戲\n\n為老友護航 前義大利總理：普丁進攻烏克蘭逼不得已\n\n第10名寡頭離奇死 俄頂尖航空科學家格拉申科墜樓身亡",
    "老孫侃時政》向捷克學習投降的智慧": "以兩岸軍力嚴重失衡的狀態，台灣可比不上當年的捷克喔，捷克強大的軍力依然聰明的選擇投降，讓背叛盟友的英法兩國得到教訓，台灣呢？（圖/取自網路）\n\n作者/孫恭正\n\n1938年9月30日，英國首相張伯倫、法國總理達拉第、德國元首希特勒以及義大利首相墨索里尼，四國在慕尼黑召開了一項會議。會議中德國提出要求捷克斯洛伐克割讓「蘇台德地區」，英法兩國作為捷克的盟友，竟然直接同意了希特勒的條件，把捷克斯洛伐克（當時捷克與斯洛伐克尚未分家）給出賣了，這就是著名的「慕尼黑協定」。\n\n英法兩國打的如意算盤是，讓德國與捷克斯洛伐克大戰一場，削弱德國的戰力，就可以確保英法兩國的安全。對於捷克斯洛伐克而言，蘇台德地區是天然的屏障，如果失去蘇台德地區，德軍將勢如破竹，捷克斯洛伐克立刻陷入高度危險之中。英法兩國想的是「死道友不死貧道」，幻想著兩虎相爭必有一傷，自己坐山觀虎鬥就好。捷克斯洛伐克也不是笨蛋，洞悉了英法兩國的詭計，當德軍準備發起攻擊時，捷克斯洛伐克直接宣布投降。讓德軍不費一兵一卒，直接佔領了捷克斯洛伐克。\n\n捷克斯洛伐克為什麼選擇投降，而不是奮力一搏呢？難道是因為軍力與德國相差太懸殊嗎？要知道捷克斯洛伐克是承繼「奧匈帝國」而來的，捷克斯洛伐克的軍力一點也不弱。奧匈帝國的陸軍排名世界第三，軍工產業更是傲視全球，捷克斯洛伐克生產的機槍、坦克非常精良。捷克即使軍力略遜於德軍，兩虎相爭德軍也勢必損失慘重。但捷克知道一件事，自己境內絕不能成為戰場，因此捷克選擇投降。\n\n投降後的捷克斯洛伐克，以其強大的軍工產業，為德軍提供了優良的裝備。德軍依靠捷克斯洛伐克提供的軍備，最終讓背棄捷克斯洛伐克的英法兩國，吃盡了苦頭，而捷克斯洛伐克由於選擇投降，國土並未遭受戰火，成了二戰時期歐洲唯一免於戰爭摧殘的國家。\n\n英法兩國是天生的壞胚子，尤其是英國，挑撥離間、恃強凌弱、隔岸觀火的勾當，從來都是他們的專長。聖經啟示錄中以色列12支派，唯一未受印記保護的「但支派」，據研究就是英國人的祖先。但（Dan）的父親雅各，臨終前對12個兒子做出預言，而但得到的評價是「道上的蛇、路中的虺」（創世紀49章），由此可知但的德行如何。英法兩國的人民後來移民北美，建立了現在的美國，但與生俱來的壞，依然刻印在骨子裡，改變不了。美國在世界各地搧風點火挑起戰爭，搞的別國老百姓家破人亡流離失所，美國人卻大發利市，遠的不說，眼前的烏克蘭就是一個例子。\n\n美國想把台灣搞成烏克蘭，就像當初英法兩國把捷克斯洛伐克送入虎口一樣。偏偏台灣一些民進黨不用上戰場的政客，為了選舉利益，發起了「不投降切結書」，到處逼人簽下切結。國民黨也是笨蛋，永遠學不會「以其人之道還治其人之身」的技巧，讓民進黨逼得不知所措。筆者若是候選人，我可以拿出一大堆的切結書、承諾書要對方也跟著簽。例如，「不落跑切結書」、「上前線捍衛疆土志願書」、「無海外資產保證書」、「無雙重國籍承諾書」、「論文無抄襲保證書」等等，你讓我簽一份，我讓你簽一百份，有種就試試看。\n\n英法德義四國討論捷克的事，不讓捷克參加，捷克成為被出賣的對象。美日討論台灣的事，台灣不可以參加，這難道不是出賣台灣的前奏嗎？「台灣政策法」就是一顆毒藥，台灣不吞也得吞，吞下去後就等著開戰吧。但大陸也不是傻子，洋鬼子的詭計沒這麼容易得逞，筆者相信大陸不會笨到往美國設下的陷阱裡跳。但民進黨企圖以戰爭獲取選舉利益的手段，台灣老百姓看明白了嗎？\n\n民進黨徐佳青說得好，823戰役是國民黨與共產黨的事，跟民進黨無關。同理可證，未來兩岸若發生戰事，那是共產黨與民進黨的事，筆者非民進黨員，也與筆者無關。想打仗的趕快加入民進黨，一起抗中保台吧！但最好先想想，以兩岸軍力嚴重失衡的狀態，台灣可比不上當年的捷克喔，捷克強大的軍力依然聰明的選擇投降，讓背叛盟友的英法兩國得到教訓，台灣呢？\n\n(文章只屬作者觀點，不代表本網立場。)\n\n孫恭正，退伍軍人，東吳大學會計研究所碩士，曾任證券專業經理人，北京中律縱橫副總經理，教師。",
    "WTT挑戰賽》5局大戰擺平斯洛伐克削球手 莊智淵闖進8強": "莊智淵鏖戰5盤後解決斯洛伐克好手汪洋，闖進男單8強。（取自WTT官網）\n\n〔記者許明禮／綜合報導〕繼首輪5盤大戰擊退中國好手周啟豪後，41歲的「桌球教父」莊智淵今晚在WTT馬斯開特挑戰賽男單次輪，再度以3:2解決世界排名41的斯洛伐克削球手汪洋，挺進8強。\n\n世界排名16的莊智淵過去只在2015年波蘭公開賽和汪洋對戰過，當時以3:4飲恨。今晚再度交手戰況依舊膠著，雙方前4局以7:11、11:9、11:7、8:11僵持不下。\n\n請繼續往下閱讀...\n\n決勝局，莊智淵在開局5:2領先下一度被追成5:4，不過關鍵時刻，汪洋兩次機會球都沒把握住，加上接發球失誤，莊智淵一鼓作氣連拿6分，以11:4拿下對戰首勝。\n\n莊智淵8強將對決法國小將A.勒布朗和丹麥好手葛洛斯之戰的勝方。\n\n女單方面，從資格賽晉級的黃怡樺在激戰5盤後，以2:3不敵羅馬尼亞名將莎瑪拉，無緣晉級8強。\n\n黃怡樺生涯和莎瑪拉交手4次，以3勝1負佔上風，不過上一次交手已是2017年的捷克公開賽，黃怡樺以直落四取勝。\n\n今天前4局，雙方你來我往，黃怡樺以11:6、9:11、9:11、11:8和莎瑪拉平分秋色。決勝局，黃怡樺克服開局3:7落後，一度以8:7反超，但隨後正、反手拍都出現失誤，連丟3分，將自己置於8:10的險境，她雖然化解第一個賽末點，但隨後正手接發球出界，終場以9:11敗北，終止對戰3連勝。\n\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法",
    "斯洛伐克拉脱维亚齐输球爆冷 任九开387注3.8万": "",
    "404,您访问的页面已经不存在!": "",
    "西方對戈巴契夫和自由主義勝利的幻覺": "巴黎——米哈伊爾·S·戈巴契夫相信，可以在不訴諸暴力的情況下保住蘇聯。事實證明，這誤解了他所統治的專制帝國的本質。1991年，蘇維埃政權解體，其結局被西方視為自由和自由主義民主的勝利。\n\n「在他之前的每一位蘇聯領導人都知道，必須時不時地派出坦克，」瑞典前首相卡爾·比爾特說。「在某種程度上，戈巴契夫的偉大就在於他錯了。」\n\n波蘭在1989年夏天舉行了1945年以來的第一次自由選舉，捷克斯洛伐克在那一年晚些時候發生了一場「天鵝絨革命」而不是暴力革命，柏林牆在1989年11月9日倒塌，沒有流血，50萬蘇聯軍隊不開一槍就從東歐撤回國，這些都是因為戈巴契夫拒絕使用武力。",
    "德學者：中國軍演刺激歐商調整供應鏈": "歐洲國家高度關注台海情勢，德國智庫學者安達彩在一場研討會指出，中國軍演刺激歐商調整供應鏈，遠景基金會執行長賴怡忠則呼籲歐洲強化與台灣的經貿合作。\n\n斯洛伐克智庫「中歐亞洲研究中心」（CEIAS）30日舉辦線上研討會，邀請德國、斯洛伐克、台灣學者討論台海情勢對歐洲的影響。\n\n柏林智庫「墨卡托中國研究中心」（Merics）分析師安達彩（Aya Adachi）表示，中國將上百種台灣農產品、食品列入制裁，暫停天然砂出口到台灣，不過對台灣總體經濟影響有限，畢竟中國在高科技仍仰賴外國，不大可能對科技大廠下手。\n\n她指出，這次中國軍演刺激歐洲企業正視地緣政治，考慮調整供應鏈，不過供應鏈的重組需要時間和成本；由於台灣是高科技重鎮，如果中國入侵台灣對歐洲來說將是一大災難。\n\n遠景基金會執行長賴怡忠分析，從規模、範圍和時間來看，這次軍演與1996年台海危機有多處不同，首先是中國首次發射飛彈穿越台灣上空，還落入日本專屬經濟海域，並結合海空軍對台灣進行高密度侵擾，企圖在台海建立新常態。\n\n他說，幸好軍演對台灣社會衝擊有限，多數人民生活未受影響，七大工業國集團（G7）、美國、日本、澳洲、歐盟、印度都發表聲明支持區域和平穩定。\n\n賴怡忠呼籲歐洲國家強化與台灣的經貿合作，將民主國家團結在一起。\n\n駐斯洛伐克代表李南陽強調，這次軍演讓歐洲國家認清中國的真面目，提高國際社會對台灣的關注，為避免受制於中國，民主國家應加速供應鏈多元化的腳步。",
    "法國護級之戰 睇麥巴比表演｜即時新聞｜體波｜on.cc東網": "歐國聯A1組最後一輪，丹麥主場迎戰法國，丹麥要搶分爭出線，法國則為護級而戰。不過兩隊近況一般，加上賽程緊密，難免需要輪換陣容，未必搏盡。法國近4場總入球全開2球或以下，中位數2.5球嘅入球細值得再追。（周一凌晨2時45分開賽）\n\n鋒線缺數胡人物\n\n丹麥原本出線形勢大好，點知上場以1比2輸畀克羅地亞，將榜首席位拱手相讓，現時以1分落後於「格仔兵團」，今仗就算贏波，都要寄望克羅地亞喺另一場贏唔到奧地利，先有望出線，形勢被動下難免影響爭勝鬥心。\n\n加上佢哋近況走下坡，近3場歐國聯輸咗兩場，致命傷係鋒線始終欠缺數胡人物，經常要靠基斯甸艾歷臣及賀積查治等中場數胡，面對法國穩健防線，想入波非易事。\n\n法國上仗面對小組最弱嘅奧地利，都要踢到下半場先至入波，小勝2比0，總算擺脫包尾位置，今仗贏波就宣告護級成功。\n\n不過法國入球能力不足，小組5戰僅入5粒，加上賓施馬等多位主力因傷冇入選，今仗就算贏波都係小勝格局，入球細穩陣。\n\n直播表\n\n周日7:30pm 英甲 普利茅夫Vs葉士域治\n\n有線602、662台\n\n周日9:00pm 歐國聯 安道爾Vs拉脫維亞\n\nUEFA.tv\n\n周日9:00pm 歐國聯 摩爾多瓦Vs列支敦士登\n\nUEFA.tv\n\n周一凌晨零時 歐國聯 阿塞拜疆Vs哈薩克\n\nUEFA.tv\n\n周一凌晨零時 歐國聯 斯洛伐克Vs白俄羅斯\n\nUEFA.tv\n\n周一2:45am 歐國聯 荷蘭Vs比利時\n\nUEFA.tv\n\n周一2:45am 歐國聯 奧地利Vs克羅地亞\n\nUEFA.tv\n\n周一2:45am 歐國聯 丹麥Vs法國\n\nUEFA.tv\n\n周一2:45am 歐國聯 威爾斯Vs波蘭\n\nUEFA.tv",
    "用美食、古蹟為台灣說故事 VIS國際實驗高中「Discovery Taipei」行動 讓在地向世界發聲": "如何讓外國友人快速又有感地認識台灣？什麼樣的國民外交，可以讓外國朋友卸下心防？什麼形式的教育，可以讓在地走向世界？台北VIS國際實驗高中的學生們，藉由美食、古蹟，以說故事的方式，接待了來自歐陸的貴賓，也為台灣完成了一次漂亮的國民外交，成功地讓在地向世界發聲。\n\n今年八月初，斯洛伐克重量級國會議員Miroslav Žiak，​應外交部之邀來台訪問。同時受VIS國際實驗高中校長黃禮騏之邀請，蒞校接受學生們的專訪，並參加由VIS同學主導，與故事Story Studio團隊老師一同規劃的「發現台北Discover Taipei」行程，一起走入臺北萬華老城區的大街小巷，從城市發展的回顧中，​帶領貴賓從歷史的景深裡，認識不同階段、不同面向的台灣！\n\nVIS三位同學：陳羿穎、周群倪、高楷恩，帶著議員品嚐台灣的庶民美食滷肉飯、貢丸湯，感受在地生活，同時導覽台北古蹟北門、大稻埕、霞海城隍廟等，介紹背後的過往，藉由這趟旅程實際走訪歷史景點，再透過經典照片交叉比對，探索過去與現代的差異。「發現台北Discover Taipei」，其實是VIS校內多元選修課程之一。除了學習在地歷史外，更懂得如何讓外國友人認識台灣！ 從規劃行程，到收集故事，再用自己的方式和語彙介紹給大家，全程都是由同學們自行DIY，且具體實踐，真的是全球化與在地化的最佳結合。\n\n斯洛伐克國會議員Žiak也特別在其個人臉書說，雖然已經不是第一次來臺灣，但這次的交流可說是最特別的一回​。不論是學生導覽、​抑或是邊吃美食邊感受在地文化，​這些過程於我們彼此來說，​都是珍貴無比的經驗。​相比歐美其他大國，​位居內陸的斯洛伐克，總是被冠上「神秘的歐洲小國」等稱號，但面對大國來勢洶洶的挑戰，​和臺灣歷史並不相同的斯洛伐克，卻是感同身受的。​在這樣的背景之下，我很開心地見到臺灣VIS的高中生​將在地特色與故事傳到世界各地，​並共同追求文化平權的價值。​\n\n黃禮騏指出，在全球化的今天，如何與世界夥伴學校及專業人士彼此交流，並把台灣經驗帶往國際，產生影響力，再有效串連資源，與無國界的社群一同成長，是台灣國際學校發展的重要課題。過去幾年，臺北市VIS國際實驗高中透過國際會議參與、跨國講座及線上線下的國際工作坊在台舉辦等管道，與許多不同國家的團體開啟實質合作的計畫，建立緊密的全球夥伴網絡，已成為各國際學校爭相學習的典範。\n\n黃禮騏同時透露，VIS正積極打造青年國際參與行動地圖，該校師生及家長會代表應邀參與十月份在奧地利維也納及斯洛伐克的國慶酒會。屆時將把台灣的客家文化及原住民文化、還有水果和及節慶美食等推廣給國外友人。藉由青年參與國際交流，讓台灣走進世界，VIS期盼透過不同的國際交流計畫，創造高中學子們的國際連結，擴張全球性視野，為未來帶來更多的可能。\n\n更多風傳媒報導\n\n相關報導》 步入歷史！教育部宣布： 9月起學校不得要求學生制服繡名字\n\n相關報導》 教育部拍板！高中早自習「至少4天」供學生自主運用，朝會每週最多1天\n\n",
    "斯洛伐克暂将领空交波兰和捷克保护": "【环球时报特约记者 甄翔】斯洛伐克、波兰和捷克27日签署了一项协议，约定波兰和捷克从9月起保护斯洛伐克领空。\n\n据法新社28日报道，这项由斯洛伐克防长纳吉、捷克防长切尔诺霍娃和波兰防长布瓦什恰克签署的协议规定，9月1日起，斯洛伐克的米格-29战机将全数停飞，届时波兰和捷克将提供足够的空中支援，以便在斯洛伐克领空被侵犯的情况下可以立即作出反应。波捷两国联合保护斯洛伐克领空将持续到后者订购的F-16战斗机交付。路透社称，根据2018年达成的有关协议，斯方目前正在等待14架美制F-16战机的交付，预计交付时间为2024年。\n\n斯国防部发言人卡卡什科娃表示，波兰和捷克的战机将从本国基地起飞，并在飞行任务结束后返回各自的基地。但是，如果有必要，波捷两国的战机可以在斯洛伐克的备用机场降落。捷克和波兰不会对斯领空进行划分，将根据具体情况由波兰或捷克飞机执行任务。\n\n斯国防部此前表示，由于米格战机维修成本高昂，且国内俄籍技术人员正逐渐离开，因此计划让这款战机退役。今年4月，斯总理黑格尔曾表示考虑将这些战机交给乌克兰，协助抵御“入侵”的俄军。不过，本月14日，纳吉否认斯已将战机交给乌，并称当局正考虑如何处置这批战机，目前尚未作出最终决定。今年2月以来，斯已向乌提供了价值数千万欧元的武器。",
    "欧国联提醒：斯洛伐克主力前腰杜达因染红停赛": "斯洛伐克\n\n【有利】\n\n1、战意：现在距离榜首4分，理论上还有机会竞争出线资格，因此不会缺乏战意；\n\n2、交战纪录：双方最近3次交手，斯洛伐克都能够顺利战而胜之，因此心理上具备一定的优势；\n\n3、全队身价合共1.31亿欧元，论身价在本小组中独占鳌头；\n\n4、数据历史：最近2次与本场相同初始数据的赛事最终全部赢球赢数据；\n\n5、球员：阵中拥有为数不少的球员在五大联赛效力，球员个人能力远强于小组中的另外三支球队。\n\n【不利】\n\n1、状态：上轮赛事在客场1-2不敌哈萨克斯坦，前4轮仅仅斩获2胜2负的战绩；\n\n2、伤停：主力前腰杜达（本年度国家队赛事出场8次打进4球助攻1次）因为上轮染红，本场赛事将会停赛；\n\n3、进攻：前4轮仅仅打进3球，进攻能力比较疲软。\n\n阿塞拜疆\n\n【有利】\n\n1、战意：现时处于倒数第2，领先身后白俄罗斯只有2分优势，为了能够保级，球队自然不会缺乏战意；\n\n2、状态：上轮在主场2-0击败了白俄罗斯，终结了之前连续各项赛事13场不胜的尴尬纪录；\n\n3、其他：阵中多名球员都是效力于国内豪门卡拉巴赫，因此对于球队的磨合也是比较利好的。\n\n【不利】\n\n1、半场：进入状态比较慢，最近11场赛事中他们只有2次能够攻破对手大门；\n\n2、身价：全队合共身价只有1500万欧元，与斯洛伐克根本上没有可比性；\n\n3、数据历史：近5次与本场相同初始数据的赛事最终只有2平3负的战绩，其中3次输掉了数据；\n\n4、客场：最近6次客场赛事只有1平5负的战绩，其客场表现相当糟糕；\n\n5、进攻：最近6场比赛中只有1场能够取得进球，进攻质量极其疲软。\n\n（来源：球探）",
    "斯洛伐克领空将由他国保护": "F-16V Block70/72型战斗机。\n\n近日，斯洛伐克、波兰和捷克三国签署一项协议，约定波兰和捷克自9月1日起保护斯洛伐克领空。\n\n据法新社报道，这项协议由斯洛伐克国防部长纳吉、捷克国防部长切尔诺霍娃和波兰国防部长布瓦什恰克共同签署。根据协议，从9月1日开始，斯洛伐克的米格-29战斗机全部停飞后，其领空由捷克和波兰提供空军部队进行保护，以便在斯洛伐克领空遭到侵犯时快速作出反应。据悉，9月1日，波兰空军的2架F-16战斗机已开始在斯洛伐克领空展开巡逻，捷克的“鹰狮”战斗机也于9月初开始在斯洛伐克领空进行例行防空行动。\n\n对此，斯洛伐克国防部发言人卡卡什科娃表示，捷克和波兰的战斗机将根据三方协议从本国基地起飞，并在飞行任务结束后返回各自基地。如遇特殊情况，捷克和波兰的战斗机可在斯洛伐克的机场降落。同时，捷克和波兰不会对斯洛伐克的领空进行“分割”，将依据具体情况决定由谁执行相关任务。根据协议，斯洛伐克领空由他国保护的行为，将持续至其向美国购买的F-16V战斗机交付。\n\n斯洛伐克选择邻国捷克和波兰作为领空的保卫者，有其自身考量。历史上，斯洛伐克与捷克曾长期融合发展，一战后建立捷克斯洛伐克共和国，有着较深的历史情感。近年来，斯洛伐克与波兰的合作关系也日渐密切。不久前，斯洛伐克还与波兰开通了连接两国的天然气管道，以进一步减少中欧国家对俄罗斯天然气供应的依赖，确保天然气供应渠道的多元化。纳吉在签署协议时明确表示：“这是一个意义重大的时刻，不仅证明了我们在北约和欧盟框架下的实力，也体现了我们国家间的‘兄弟关系’。”\n\n在欧洲各国空军中，斯洛伐克空军属于“袖珍”力量。目前，斯洛伐克空军主要装备少量运输机、教练机、攻击型直升机和运输直升机等。鉴于斯洛伐克空军此前装备的米格-29战斗机系列寿命接近极限，维修成本高昂，备勤率持续走低，斯洛伐克很早就启动了米格-29战斗机替换计划。经过甄选，斯洛伐克与美国签订合同，采购14架F-16V Block70/72型战斗机。该型战斗机配备新的有源电子扫描阵列雷达、数据链和航空电子系统，其结构寿命也比此前生产的F-16战斗机延长50%以上。该型战斗机原计划今年交付，由于种种原因，交付时间至少推迟至2024年。",
    "戴爾撤離俄羅斯 傳孟加拉將購入俄小麥": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n糧價飆漲之際，傳出孟加拉將向俄羅斯進口50萬公噸的小麥。（圖取自Pixabay圖庫）\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社基輔28日綜合外電報導）俄羅斯出兵烏克蘭後，西方企業相繼撤離俄國，美國電腦公司戴爾也跟進。這場戰爭亦導致烏俄穀物出口中斷，在糧價飆漲之際，傳出孟加拉將向俄羅斯進口50萬公噸的小麥。\n\n● 傳孟加拉將用美元買進50萬公噸俄小麥\n\n兩名直接得知消息的政府官員28日表示，孟加拉將依據政府間的協議，以每公噸430美元的價格從俄羅斯進口50萬公噸的小麥。在糧價飆漲之際，孟加拉正努力確保供應來源。\n\n自從最大供應國印度5月禁止出口穀物以來，孟加拉一直在探索穀物進口管道。\n\n孟加拉是黑海小麥的主要進口國，但俄烏戰爭2月開打後，就沒有黑海小麥運抵孟加拉。\n\n● 戴爾停止俄國所有業務\n\n戴爾科技公司（Dell Technologies）27日表示，8月中旬關閉在俄羅斯的辦公室後，已停止當地所有業務。\n\n這家美國電腦公司是俄羅斯一大伺服器供應商，自俄國2月24日揮軍入侵烏克蘭以來，戴爾加入其他廠商行列，削減在俄羅斯的業務。戴爾2月暫停在烏克蘭和俄羅斯的銷售活動，並表示將觀察情況後決定下一步行動。\n\n● 出走俄羅斯 德國企業認列逾100億歐元虧損\n\n根據德國主要財經媒體「商報」（Handelsblatt）統計，戰爭2月開打以來，德國企業結束在俄羅斯業務，因投資不再有報酬或應收帳款收不回來而認列的損失，總計已超過100億歐元（逾新台幣3000億元）。\n\n為滿足當地市場需求，近年德國製造業大舉在俄羅斯投資，2015年、也就是俄國併吞克里米亞半島（Crimea）後一年，雖然俄國對外貿易額因西方制裁銳減1/3，德商仍是俄國最大的外來投資者。\n\n不過，俄國如今揮兵入侵烏克蘭全境，為投資俄國提供諮詢有30年經驗的律師加蘭德（Tanja Galander）表示，現在在俄國經營面臨的道德壓力，遠比當年克里米亞半島被併吞大的多，外商只好紛紛結束業務出走，用象徵性價格將廠房、設備、公務車等資產賣給當地廠商。\n\n● 蒙特內哥羅控俄網攻\n\n巴爾幹半島國家蒙特內哥羅總理亞伯索維契（Dritan Abazovic）宣布，政府部門27日遭受大規模網路攻擊；據該國國防部長，網攻背後的主嫌就是俄羅斯。\n\n亞伯索維契表示，包括財政部在內等多個政府機構的電腦系統已「受到感染」，身為北大西洋公約組織（NATO）成員國的蒙特內哥羅已要求盟國提供協助，避免損失擴大。\n\n● 捷克、波蘭將協助守衛斯洛伐克領空\n\n捷克和波蘭國防部27日宣布，兩國將代替鄰國斯洛伐克守衛其領空，因為斯洛伐克在接收美國的最新戰機之前，將停飛原有的俄製米格-29（Mig-29）戰機。\n\n斯洛伐克國防部先前指出，由於米格戰機維修成本高昂，且國內俄籍技術人員正逐漸離開，因此計畫讓這款戰機退役。\n\n今年4月時，斯洛伐克總理赫格（Eduard Heger）曾說可考慮將這些戰機交給烏克蘭，協助他們抵禦入侵的俄軍。不過，本月14日，斯洛伐克防長納德（Jaroslav Nad）否認斯國已將戰機交給烏國，並稱當局正考慮如何處置這批戰機，目前尚未做出最終決定。（編輯：楊昭彥/核稿：陳政一）1110828",
    "[新浪彩票]足彩22115期大势：斯洛伐克赢球": "胜负彩第22115期主要由14场欧国联的比赛组成，本期胜负彩难度较大，没有让步较多的比赛场次，最大的让步仅仅是一球的让步幅度，同时让步较少的比赛场次太多，还有大量半球或半一让步的场次，机构并没有给出较多的支持和信心，同时倾向性也是不足，还是较大的增加了一定的竞猜难度。下面，带来本期的大势分析：\n\n（受）一球让球数场次：西班牙\n\n西班牙近期的状态相当出色，上一场2-0击败捷克，迎来两连胜，士气不俗，此役主场面对本届欧国联小组赛表现一般般，4轮小组赛仅仅攻入两球，丢了7球的瑞士，机构给出让一球的让步幅度居多，对于西班牙的阵容实力还是有高看的，但是临近世界杯，西班牙恐怕会有所轮换，本场建议冷门防0。\n\n（受）半球/一球让球数场次：捷克，希腊，斯洛伐克\n\n捷克上一场0-2输给了西班牙，遭遇两连败，连续三场比赛未尝胜绩，状态低迷，此役主场面对上场的比赛0-1输给了瑞士，两连胜的脚步遭遇终结，士气走低的葡萄牙，机构给出受半一的让步居多，对于葡萄牙的硬实力来讲还是略显信心不足，本场虽然可以博葡萄牙取胜，但是冷门建议还是设防一手平局博大奖。\n\n塞浦路斯上场赛事作客2-2战平了北爱尔兰，本届赛事至今4场小组赛未尝一胜，此役主场面对上场赛事主场2-0击败了科索沃，前4轮小组赛取得了全胜战绩的希腊，机构给出受半一的让步，对于希腊的硬实力还是有高看，此役建议关注单0。\n\n斯洛伐克上场在主场1-2不敌阿塞拜疆，遭遇2连败，状态比较差，此役主场面对上场在客场1-2不敌哈萨克斯坦，遭遇2连败，欧国联未尝一胜，士气走低的白俄罗斯，机构给出让半一的让步幅度居多，对于主队近期走低的状态还是有高看，此役建议博一手单3。\n\n（受）半球让球数场次：挪威，瑞典，苏格兰，丹麦\n\n斯洛文尼亚上场在主场2-2战平塞尔维亚，最近6场各项赛事不胜，状态不足，此役主场面对上场在主场3-2击败瑞典，最近保持不败，整体发挥非常不错的挪威，机构给出受半球的让步居多，对于挪威的阵容实力还是有倾斜，但是信心不足，此役建议重点防平。\n\n塞尔维亚最近五场主场比赛赢下其中四场，球队近期主战表现值得信赖，此役主场面对上场比赛不敌挪威，球队最近三场比赛均遭遇失利，表现不佳的瑞典，机构给出让半球的让步居多，对于塞尔维亚的主场气势还是有高看，本场建议可以关注主队不败。\n\n苏格兰刚刚经过了一场欧国联比赛，3-0大胜乌克兰，迎来两连胜，状态不俗，此役主场面对上一场1-1打平乌克兰，最近两场比赛保持不败，状态比较稳定的爱尔兰，机构给出让半球的让步居多，对于苏格兰的硬实力还是没有十足的高看，此役建议大单防平。\n\n丹麦上场在客场1-2不敌克罗地亚，让出榜首的位置，本场还是有争胜的战意，此役主场面对上场在主场2-0完胜奥地利，结束了自己连续不胜的走势，状态回暖的法国，机构给出受半球的让步，对于法国还是没有足够的倾斜，本场建议双选胜负。\n\n让球较少的场次（1）：北爱尔兰，以色列，阿塞拜疆\n\n北爱尔兰上场赛事主场2-2战平塞浦路斯，最近4场小组赛2平2负未尝一胜，此役主场面对上场在客场0-2不敌希腊，本赛季欧国联取得2胜2负的成绩，排名第2的科索沃，机构给出让平半的让步居多，对于主队的主场气势还是信心不足，此役建议全包设防。\n\n以色列最近六场主场比赛均力保不败，球队近期主战表现值得信赖，此役主场面对最近三场客场比赛均没能取得胜利，球队近期客战表现不佳的阿尔巴尼亚，机构给出让平半的让步居多，对于主队近期出色的主场发挥还是没有十足的信心，此役建议大单全包。\n\n阿塞拜疆上场在客场2-1击败斯洛伐克，收获2连胜，近期状态提升明显，此役主场面对上场在主场2-1击败白俄罗斯，本赛季欧国联未尝败绩，士气不俗的哈萨克斯坦，机构给出让平半的让步居多，对于主队的主场气势还是略显信心不足，此役建议设防平局。\n\n让球较少的场次（2）：威尔士，荷兰，奥地利\n\n威尔士上场在客场1-2不敌比利时，遭遇2连败，连续4场比赛不胜，士气不足，此役主场面对上场在主场0-2不敌荷兰，遭遇2连败，球队近期整体发挥低迷的波兰，机构给出受平半的让步幅度居多，对于波兰的阵容实力还是有一定的倾斜，此役建议关注波兰不败。\n\n荷兰上场在客场2-0完胜波兰，收获2连胜，本赛季前5场取得4胜1平的好成绩，此役主场面对上场在主场2-1击败威尔士，收获2连胜，球队整体气势不俗的比利时，机构给出平手的让步，对于两队都没有倾斜，此役建议全包。\n\n奥地利上场在客场0-2不敌法国，遭遇2连败，球队连续4场不胜，状态不足，此役主场面对上场在主场2-1击败丹麦，收获3连胜，球队整体气势旺盛的克罗地亚，机构给出受平半的让步居多，对于近期状态出色的克罗地亚还是没有十足的高看，此役建议大单全包。\n\n稳胆场次：西班牙\n\n博胆场次：希腊，斯洛伐克\n\n（新浪彩票独家稿件禁止转载，违规必究）",
    "若升息方向不變 專家：全球平均房價恐釀負成長": "（中央社記者賴言曦台北15日電）獨立地產顧問公司萊坊（Knight Frank）指出，今年第2季全球房價名目成長率為10%，但實質成長率僅1.6%；專家提醒，若升息大方向不變，最快下半年，全球平均房價就會出現實質負成長。\n\n萊坊根據各國官方統計機構發布的房價指數，追蹤全球56個主要國家住宅價格表現。\n\n觀察全球今年第2季房價名目成長率，土耳其以160.6%居冠，其次是年增率25.5%的斯洛伐克；成長率最高的前10名國家中，有7個是歐洲國家，包含斯洛伐克、捷克、冰島、愛沙尼亞、匈牙利、拉脫維亞、斯洛維尼亞。\n\n北美市場部分，美國、加拿大分別以20.6%及16.7%分居第6、第10名；台灣以8.4%的漲幅，從第1季的32名緩升到30名，仍屬於中後段表現國家。\n\n細看全球實質房價成長率，今年第2季平均為1.6%，比去年同期的6.2%顯著下滑；進一步觀察個別國家的情況，土耳其實質成長率為45.9%，與名目成長率160.6%相差114.7個百分點，美國實質房價成長率則為11.1%。\n\n相較之下，台灣表現相對平穩，加計考慮通膨因素，實質成長率約有5.8%的正成長，與名目成長率相差僅2.6個百分點。\n\n瑞普萊坊市場研究部總監黃舒衛認為，全球房價雖然名目上變化不明顯，但與實質成長的落差卻在擴大，顯示各國的貨幣、能源、地緣政治、產業特性、貿易依存度等各種條件，對於全球大通膨的反應逐漸表現到房價上。他認為，如果全球升息的大方向不變，以連跌兩季的折線圖走勢來看，最快在下半年，全球平均房價就會出現實質負成長。\n\n黃舒衛提到，在這波不同不升息節奏中，美元獨強，亞幣競貶，迫使亞洲市場率先修正，已有包含紐西蘭、馬來西亞、澳洲、中國、南韓及香港等6個地區的短期房價出現反轉，未來是否出現系統性風險，值得關注。\n\n針對台灣市場，黃舒衛分析，台灣通膨壓抑在3%以下且持續探低，因此名目和實質增長差距不大，相較全球市場表現，十分穩健，只要市場自律，即便有升息壓力，但政府加碼管制政策的動機不強；建議消費者、業者都不要過度恐慌或期待，應回歸理性，以中長期持有的自住、自用角度評估市場機會。（編輯：張良知）1110915",
    "福士汽車：若天然氣短缺持續 或將生產線遷出東歐": "如欲分享新聞，請填寫收件人及閣下之電郵，再按「送出」。 *必需填寫\n\n收件者電郵 *\n\n請用分號「;」分隔不同電郵地址，例子：a@a.com;b@b.com\n\n閣下之電郵 *\n\n分享內容\n\n福士汽車：若天然氣短缺持續 或將生產線遷出東歐\n\n福士汽車表示，如果天然氣短缺持續到今年冬季之後，或會將生產從德國及東歐移走。目前福士汽車在德國、捷克及斯洛伐克設有主要工廠，而這些國家是最依賴俄羅斯天然氣的歐洲國家之一。 福士汽車發言人表示，西南歐或...",
    "中東歐融資基金 創造互利": "台灣與立陶宛、斯洛伐克及捷克等中東歐國家共享自由、民主及人權價值，近年來各領域交流與合作日趨密切，為進一步強化雙邊經貿投資合作，繼國發會主委龔明鑫於2021年10月20日率領跨部會官員及台灣優勢產業民間企業代表等經貿投資考察團訪問斯洛伐克、捷克及立陶宛後，為具體支持雙邊互惠合作，龔明鑫再與立陶宛經濟創新部長於今年1月11日舉行線上雙邊會議上，宣布成立10億美元中東歐融資基金，並責成輸出入銀行擔任執行單位。\n\n國發會表示，中東歐融資基金貸款總額度為10億美元，用罄為止，額度不回補循環，符合中東歐融資基金目標之中東歐當地企業或我國企業皆可向輸銀或就近向我國駐中東歐的各館處洽詢。該專案自宣布後，收到相當熱烈的回應，咸信對於促進我國與中東歐國家彼此之間的產業、經貿以及科技的多元合作與連結，創造互利互惠的成果，產生促進的作用。\n\n輸銀受命執行「中東歐融資基金」迄今，除配合我國駐立陶宛等外交部駐外館處辦理開發案源及訪洽廠商等相關事宜，積極受理各項潛在案源外，後續配合輸出入銀行獲捷克國家銀行核准設立的布拉格代表人辦事處即將於本年度第四季正式開業，屆時亦可就該基金辦理的相關事項，接受客戶的洽詢。\n\n輸出入銀行隸屬財政部，為百分之百國營專業政策性銀行，致力配合政府經貿政策，在各新興及政策地區市場推廣並提供我國企業完整金融服務，包括辦理各項中長期輸出入融資、保證、輸出保險及轉融資業務，提供我國廠商所需金融支援，協助國內廠商拓展對外貿易與投資，分擔貿易風險。\n\n國發會指出，該基金透過輸銀擔任執行單位，持續優化各項作業流程，以提供完善金融服務，期促進我國與中東歐國家進行產業及經貿合作，協助推動實質合作案件，深化經貿連結效益，拓展雙方企業合作商機，共創互惠友好合作關係。\n\n更多工商時報報導\n\n海外交易熱 前11月複委託衝4兆\n\n看好經濟復甦不受疫情影響 澳洲央行最快明年2月 QE退場\n\n寧德時代 最大鋰電池基地投產 福鼎廠逾人民幣千億產值",
    "俄斷供天然氣 歐洲製造業重傷憂面臨去工業化": "（中央社布魯塞爾12日綜合外電報導）俄羅斯斷供天然氣回擊歐美制裁侵烏，歐洲從鋼鐵到衛生紙等少有產業不受能源危機衝擊。一些業者憂心工廠關門後再難重開，歐洲有「去工業化」的危險。\n\n俄羅斯本月初宣布無限期停止北溪1號（Nord Stream 1）管線供氣；北溪1號輸氣終端在德國，為大部分歐洲地區供氣。\n\n「華爾街日報」指出，相關衝擊已將歐洲推向衰退邊緣，恐對歐洲製造業造成持久傷害。有別於美國，歐洲近幾十年仰賴製造業和重工業維持經濟高速增長，很大一部分來自鋼鐵、化學和汽車等。\n\n從鋼鋁到汽車、玻璃、陶瓷、糖乃至衛生紙製造商，歐洲企業鮮少能免於能源危機衝擊。一些如能源密集型的金屬業正陸續關廠，分析師和企業高層們認關廠後可能再也不會重開，勢必危及數千個職場崗位。\n\n歐盟已在全球範圍內尋找替代天然氣供應，陸續與美國、卡達等地洽簽購買天然氣協議。但歐陸的難題是可能再也無法獲得低廉俄羅斯天然氣，供他們與資源豐富的美國競爭，也無法再靠俄國天然氣抵消昂貴的勞力、嚴格的就業與環境法規等成本。\n\n斯洛伐克中部赫龍河畔日亞爾（Ziar nad Hronom）市，市內製鋁公司Slovalco有70年歷史的，提供歐陸各地汽車零件製造商相關產品，如今財務狀況拉警報。經理維斯利（Milan Vesely）說：「這可能是歐洲金屬製品的末日。」\n\nSlovalco是受俄國斷供天然氣導致電價暴漲衝擊的企業之一。多年來他們一直是斯洛伐克國內最大用電戶，佔全國用電約9%。去年在電價上漲前，他們每千度電費約合45歐元，進入2022年後目前已為75歐元，8月底時甚至歐洲很多地方每千度電費達1000歐元。\n\nSlovalco還沒簽2023年度的新購電合約，目前電費處在高檔，現在簽約的價格高達25億歐元。維斯利已減少初階金屬產品，只留較小的回收業務，他還要解雇450名員工中的300人，「當前的電價波動太瘋狂了，形同扼殺產業」。\n\n陸續出現工廠關廠的代價極具毀滅性。能源密集型產業的公司紛表示，如無政府挹注，他們年底入冬就要面臨破產。汽車和食品等行業複雜的供應鏈仍不順，讓縱使疫情出現緩和，通膨壓力依舊沒緩解。\n\n以天然氣為原料的挪威化肥巨頭亞拉國際公司（Yara International ASA），已將歐洲廠所產用於提高作物生長的氨產品削減65%。\n\n荷蘭化肥企業OCI NV正透過鹿特丹進口更多的氨。業者打算到明年前將其港口量能提高為3倍，並正擴大在美國德州、加州博蒙特（Beaumont）等海外廠房，以生產可運往歐洲的氨。OCI NV執行長艾赫希（Ahmed El-Hoshy）談到能源成本時說：「天秤確實朝有利美國方向傾斜。」\n\n世界最大鋼鐵製造商之一的阿塞洛米塔爾集團（ArcelorMittal SA），將關閉位於德國不來梅的設施和漢堡一間生產直接還原鐵（供生產粗鋼之用）的工廠。阿塞洛米塔爾集團已將在德國的天然氣需求，從年初的計畫大砍40%。\n\n據金屬業遊說團體Eurometaux的資料，歐盟的鋅庫存量幾已耗盡，以致客戶需從中國進口。分析人士說歐洲的原鋁產出正在消亡，使得歐洲只能靠回收生產供包裝業用的金屬產品，無法產出供輪軸、制動器或飛機零件的高階金屬。\n\n德國金屬業公會「金屬經濟協會」（WV Metalle）指出，當前煉鋁業者的電費成本是售價的3.6倍。協會總經理埃德利（Franziska Erdle）說：「我們現極需緊急援助，否則德國有面臨去工業化的危險。」\n\n資本公司Liberum的大宗商品策略主管普萊斯（Tom Price）將歐洲當前危機與1970年代石油危機致能源飆漲而扼殺日本鋁業的情況相比，「歐洲的工業基礎早已變得極為仰賴廉價俄國能源，如今可能再也回不到過去，影響可謂深遠」。（譯者：陳亦偉）1110913\n\n◤通膨壓力不斷 黃金持續看漲◢\n\n黃金抗漲6折起 一台兩省近9000元\n\n熱售1台錢幸運貔貅luckystar黃金下殺\n\n鑑定師認證！天然翡翠限時44折\n\n天然珍珠項鍊折扣 優雅推薦款",
    "英蓋爾首辦品牌日 世界酒款免費喝": "▲位於台中的英蓋爾精品洋酒旗艦門市，將於10月15日舉辦首次品牌日，現場可免費品飲世界六大主題酒款。（圖／業者提供）\n\n成立於台中的英蓋爾精品洋酒，以獨家代理世界各地精選烈酒與葡萄酒聞名，坐落於台中天津路的旗艦門市在2020年初正式啟用後，更成為全台愛好品酒人士造訪的地標之一。為了迎接台中旗艦門市周年慶，業者將於10月15日舉辦首次品牌日，推出深度品酩講座，可品飲限定獨家酒款，並設有世界六大主題酒款專區，同時邀請塔羅牌占卜師「李雙塔羅」及人氣插畫家，為到場的參加者進行占卜與人像速寫，宛如一場小型酒展嘉年華。\n\n英蓋爾精品洋酒首度舉辦品牌日，「靜×覓｜VIP酒窖品酩日」將於10月15日登場，當天上午11時正式展開，現場將以酒展概念設置世界六大主題品飲專區，開放民眾自由進場免費試飲各式葡萄酒與烈酒，同時推出調酒特色活動，使用獨家代理的斯洛伐克愛斯台TATRATEA茶加味酒為基底，由專業調酒師調製獨家創意調酒，提供參加者免費品飲。\n\n▲現場推出調酒特色活動，使用獨家代理的斯洛伐克愛斯台TATRATEA茶加味酒為基底，調製創意調酒供參加者免費品飲。（圖／業者提供）\n\n除此之外，當天另規劃3場專屬限定品酩會，每場限定20人報名參加，票價每人1500元，除了提供精緻私廚料理餐點，更可品飲到酒單總值最高逾6萬元的白蘭地、威士忌或葡萄酒，參加者可獲得市價780元的斯洛伐克愛斯台TATRATEA茶加酒迷你酒禮盒一組。\n\n另外業者也提供VIP加值活動免費體驗，請來塔羅牌占卜師「李雙塔羅」與時尚插畫藝術家「阿力CHENLIYU」，讓參加者在品酩美酒之餘，也能體驗塔羅牌占卜與時尚人像速寫，即日起正式開放報名。\n\n▲英蓋爾洋酒首次辦品牌日，專屬品酩會酒單包括稀有的法國郡恩堡LUXE GASCON雅馬邑白蘭地原酒系列。（圖／業者提供）\n\n※【NOWnews 今日新聞】提醒您 酒後不開車，飲酒過量有礙健康！\n\n\n\n更多 NOWnews 今日新聞 報導\n\n便宜到哭？全家雪糕、大福「只要10元」 薯餅兩片也10元\n\n獨／他用「10元原子筆」畫出聖母院！無師自通驚人原因曝\n\niPhone 13 Pro下架去哪買？庫存機跳水「狠砍5410元」",
    "年幼遭拋棄！2母獅長大重逢保育員「媽媽」 興奮送上大擁抱": "兩隻母獅見到保育員尼瑪諾娃後，興奮衝上前給予大大的擁抱。（圖擷取自推特）\n\n2022/09/24 05:41\n\n首次上稿 00:35\n\n更新時間 05:41\n\n〔即時新聞／綜合報導〕感人畫面曝光！南非母獅瑪莉卡（Malkia）和愛黛兒（Adelle）一見到保育機構人員尼瑪諾娃（Michaela Zimanova），就快速衝到柵門前，跳起來跟她來個「巨大擁抱」，因為尼瑪諾娃正是2隻獅子年幼被拋棄時，負責照顧牠們的保育員。\n\n請繼續往下閱讀...\n\n綜合外媒報導，2隻母獅年幼時遭媽媽拋棄，被人發現後，輾轉送到斯洛伐克的保育機構安置，當時照顧牠們的就是尼瑪諾娃。但獅子成長速度太快，機構後來不得不將牠們送往動物園生活。\n\n從影片中看到，瑪莉卡跟愛黛兒已經長大成了體型較大的母獅，而尼瑪諾娃才一到柵門前，牠們就馬上衝上前，兩隻手抱住她的頭，瘋狂蹭臉頰，用舌頭狂舔，就像再度遇到救命恩人一樣，畫面相當感人。不過園方說，一般不會讓人這麼靠近獅子，以免發生危險，而尼瑪諾娃則是獲得允許近距離接觸的人。\n\nIt's \"Mama\" Monday! Michaela Zimanova visits lions Malkia and Adelle, who faced death when rejected by their mother as cubs and so were taken to a big cats rescue in Slovakia—where Michaela helped raise them. The video is from 2017, but the love is eternalpic.twitter.com/LzFNf9blim — Hy Bender （@hybender） July 11, 2022\n\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法",
    "歐盟麵包平均漲18% 匈牙利漲幅66%最高": "（中央社記者田習如台北20日電）歐盟統計局19日發布，歐盟麵包價格8月比一年前平均上漲18%，與去年8月漲幅3%相比，一年來的變化十分驚人，成員國中以匈牙利麵包飆漲66%為最高，法國8%最低。\n\n歐洲以麵包為主食，麵包價格是足以「動搖國本」的問題。2月24日以來「歐洲的麵包籃」烏克蘭遭「歐洲的油氣桶」俄羅斯入侵，小麥和能源兩大來源國帶來的斷供、漲價兩大危機，同時匯集到麵包身上。\n\n歐盟統計局（Eurostat）指出，8月歐盟麵包平均價格較一年前大漲18%，而2021年8月較2020年同期的漲幅則是3%，差距非常大。同時，相較歐元區消費者物價指數（HICP）8月年化漲幅為10%，也凸顯麵包漲勢之高。\n\n在歐盟27個成員國中，麵包通膨最嚴重是匈牙利的66%，其次為立陶宛33%，愛沙尼亞、斯洛伐克、克羅埃西亞、波蘭和拉脫維亞也都超過30%。不過匈牙利等中東歐國家的糧食漲價問題早在俄烏戰爭前就開始惡化，匈牙利總理奧班（Viktor Orban）在年初就宣示要管制麵粉、牛奶等食品價格，但他4月連任至今糧食問題變得更糟。\n\n政治新聞網站Politico曾分析中東歐糧食漲幅較歐洲其他地區高的原因之一，是這些國家的食品價格較低，一旦原物料大漲，反映在食品上的幅度就很顯著。同時，食物開銷占中東歐民眾所得的比重較高，如匈牙利、波蘭都有16%，而歐盟平均是13.5%，因此糧食漲價對他們衝擊更大。\n\n不過富國民眾的日子也不好過，德國麵包一年來漲了17.5%。路透社（Reuters）報導，德國家庭每年平均消費56公斤麵包，全國一年消費額達150億歐元（約新台幣4718億元），今年能源價格高漲以來，麵包烘焙業者就大喊吃不消。\n\n德國烘焙業協會代表施奈德（Daniel Schneider）告訴路透社，麵包產業「正面臨史上最大挑戰之一」。\n\n在歐洲漲價風暴中，稍微笑得出來的是荷蘭、法國、瑞典和挪威，麵包年漲幅都低於10%。（編輯：郭中翰）1110920\n\n◤通膨壓力不斷 黃金持續看漲◢\n\n黃金抗漲6折起 一台兩省近9000元\n\n小資最愛 囍金招財飾品均價990元\n\n典藏點睛品計價黃金 獨家特談價\n\n秋日美鑽精選首飾 破盤6折起",
    "Vietnam+ (VietnamPlus)": "越通社胡志明市 ——值此斯洛伐克国庆30周年（1992 年 9月1日~2022年9月1日）之际，胡志明市友好组织联合会（HUFO）与胡志明市越南-斯洛伐克友好协会于8月28日上午联合举行友好见面会。胡志明市越斯友好协会主席裴光海回顾两国的传统友好关系时强调，越南与捷克现为斯洛伐克于1950年2月2日正式建立外交关系是两国人民友好关系的基础。在争取民族独立斗争和国家建设事业中，越南得到了捷克斯洛伐克政府和人民的切实有效的支持和帮助。越南历代知识分子和人才都在斯洛伐克的研究所、大学、职业学校和工厂接受培训。其中多人已成为领导干部，在党、国家和政府机构中担任重要职务，为越南的建设和发展事业做出了贡献。多年来，越南与斯洛伐克以及两国各地方的友谊和多方面合作不断得到巩固和走向深入。裴光海强调，越裔斯洛伐克人社群正式被承认为斯洛伐克第14个少数民族为该社群更积极地为斯洛伐克社会做出贡献创造便利条件。斯洛伐克共和国驻越南大使馆副大使兼商务参赞玛丽安·维尔斯(Marian Veres)对胡志明市乃至越南人民斯洛伐克共和国人民的美好感情表示感谢。他同时为能够在越南参加斯洛伐克民族起义，斯洛伐克共和国宪法日纪念活动感到荣幸。赞玛丽安•维尔斯认为，斯洛伐克和越南优势互补，可携手共促发展、造福两国人民。据胡志明市友好组织联合会表示，多年来，斯洛伐克一直是越南在中东欧地区的重要伙伴。 越南与斯洛伐克 的双向贸易额逐年稳步增长。根据经济复杂性观察站（OEC）的数据，2020年越斯双边贸易额已超过10亿美元。截至2022年年中，斯洛伐克在对越南的投资的135个国家和地区中排名第45位，在越南开展注册资本达1.4亿美元的12个项目。（完）（完）",
    "斯洛伐克国会委员会决议 支持台湾参与ICAO": "斯洛伐克国会委员会决议 支持台湾参与ICAO\n\n更新 2022-09-09 2:07 PM 人气 294\n\n【大纪元2022年09月09日讯】斯洛伐克国会欧洲事务委员会8日通过支持台湾参与国际民航组织决议。这是这个委员会4个月内第2度以具体行动支持台湾的国际参与。中华民国驻斯洛伐克代表李南阳表示，斯国是台湾在中东欧地区重要的友邦。\n\n8日通过的决议文说，在后疫情时代，国际民航安全对乘客十分重要，台湾被国际民航组织 （ICAO）排除在外，使台湾无法即时获得国际民航资讯，决议文并肯定台湾在高科技领域的重要性与贡献，呼吁欧洲联盟正视欧洲议会去年的建议，支持台湾参与ICAO等国际组织。\n\n决议文说，斯洛伐克议会欧洲事务委员会全力支持台湾有意义参与ICAO大会、相关机制及活动等，期盼即将于9月27日在加拿大蒙特娄（Montreal）举行的ICAO第41届大会坚守它“重新联结世界”的主旨。\n\n中华民国驻斯洛伐克代表处说，这项决议案是由友台国会议员吉亚克（Miroslav Ziak）提出，他曾在8月访问台湾，对台湾民主及政经高度发展留下深刻印象。本案获得国会友台小组主席欧苏斯基（Peter Osusky）等多位议员一致支持而顺利通过，显示斯国国会对台湾参与国际组织的大力支持。\n\n中华民国驻斯洛伐克代表处说，斯洛伐克国会欧洲事务委员会5月3日曾通过支持台湾参与世界卫生大会（WHA）的决议，如今再次以具体行动支持台湾参与国际组织。\n\n中华民国驻斯洛伐克代表李南阳表示，斯洛伐克做为台湾在中东欧国家重要的朋友，两国共同坚守民主与自由的价值，显示台湾在国际社会中并不孤单。李南阳已于决议通过之后，立即代表政府向提案的吉亚克以及欧苏斯基表达感谢。\n\n（中央社）\n\n责任编辑：钟元",
    "台達不斷電系統助攻 波羅的海最大資料中心順利運行": "電源大廠台達電旗下不斷電系統，獲得愛沙尼亞首都塔林、同時也是波羅的海最具規模的新大型資料中心所採用。（彭博檔案照）\n\n〔記者方韋傑／台北報導〕電源大廠台達電（2308）旗下不斷電系統，獲得愛沙尼亞首都塔林、同時也是波羅的海最具規模的新大型資料中心所採用，Greenergy 與台達簽約，攜手合作夥伴DC Solutions Estonia 確立解決方案，目前資料中心已經正式順利運行。\n\nGreenergy於2020年在愛沙尼亞創立，有鑑於當地缺乏永續可靠的大型資料中心，Greenergy因此興建占地1萬4500平方公尺、具備31.5兆瓦發電能力的資料中心，搭載多層安全防護機制、備援精密空調及電力系統，電源使用效率 （PUE） 達到1.2的節能成效，在波羅的海協助發展電子商務與數位生活。\n\n請繼續往下閱讀...\n\nGreenergy打造的資料中心特點在於提供獨立機房，並安裝個別的不斷電系統，能夠提供客戶單獨的電力消耗數據，降低電力損耗，減少電力衍生的風險，如同大型資料中心內的小型資料中心，Greenergy 將新資料中心的合約授予台達與台達的合作夥伴DC Solutions Estonia。\n\n台達在此新資料中心提供1 kVA 到 500 kVA的全系列不斷電系統，可大幅降低總持有成本，符合項應用的需求，DC Solutions Estonia負責設計及工程諮詢，確立解決方案，並進行安裝及試運轉，加上台達的斯洛伐克團隊提供技術支援，現今資料中心已經順利運行。\n\n一手掌握經濟脈動 點我訂閱自由財經Youtube頻道\n\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法",
    "自由漫遊 PHOTOGRAPHIC ROAMING": "1989 年 11 月柏林圍牆倒下，蘇聯瀕臨崩解，而就在高牆倒下一週後，位於東歐的捷克斯洛伐克（Czechoslovakia）在沒有大規模武裝衝突的情況下，實現了政權更迭，不僅結束共產黨的專制，還為捷克和斯洛伐克幾年後的和平分裂鋪路，史稱「天鵝絨革命」。正好生於共產主義終結前夕，Maria Svarbova 有幸在自由的環境度過她的童年，只不過極權時代遺留的氛圍尚未遠離，關於秩序與規律的美，仍在空中飄盪，無形中影響了 Maria 的美感養成。\n\n2014 年，這是 Maria 從事攝影工作的第四年，這年春天，她為了拍攝一組女性泳者的影像，來到家鄉斯洛伐克的茲拉特莫拉夫采（Zlaté Moravce）鎮上的公共游泳池。當時熱衷於捕捉情緒與張力的 Maria，帶著相機走進過去從未踏入的室內游泳池，原先應該對準選手的鏡頭，卻澈底分神於泳池的空間氛圍。拍攝結束之後，Maria 按照慣例打開相機，查看裡面存放的影像，然而有趣的是，她怎麼找都沒有找到半張人物肖像照，反倒是拍了不少泳池的空景，畫面寧靜而廣闊，宛如一座宇宙。\n\n\"(The Tribune)\", Maria Svarbova, 2016, © Maria Svarbova\n\n在社會主義時代建築及空間的美學喚起 Maria 的審美經驗之前，她其實多半拍攝情感鮮明，整體視覺呈現偏商業感的作品，或許是心中早已厭倦過於豐富的情緒，才會深受冰冷井然的場域吸引。在拍攝完茲拉特莫拉夫采的泳池一年後的某日，Maria 重新看了自己拍攝的第一張以泳池空間為主體的照片，她認為在這之中還有很多值得探索的層面，於是開始研究，並持續走訪斯洛伐克各個城鎮的游泳池，找來身著鮮艷亮色泳衣的模特，時而面無表情的浸入水中，時而雙眼直視鏡頭，在池畔遊走，最終這場空間、色彩和氛圍的實驗，成功開創出她最標誌性的《Swimming Pool》系列作品。\n\n\"(Swimming Pool)\", Maria Svarbova, 2014, © Maria Svarbova\n\n在精心構築的夢幻場景中，雖然不是絕對，但 Maria 影像中出現的人物多半是女性。有關這點，Maria 表示模特不帶感情地身處蘇聯時代的建築，不只是象徵社會體系與女性之間，關於控制與被控制的隱喻，更是她身為藝術創作者，支持女性賦權（Female Empowerment）力量的正面回應。Maria 相信，藝術是表達意見和價值的重要形式，而這份普世情懷，透過影像跨越了文化限界，與觀者共感。「當我望向觀景窗，我看見一個平行世界，一個在不同時間維度運轉的想像世界。」Maria 感激自己擁有的自由——思想的和創作的，這一切讓她得以一次又一次地按下快門，每按一次，理想世界似乎又更近了一步。\n\n\"(No Diving)\", Maria Svarbova, 2016, © Maria Svarbova\n\n繼續探索更多GO+ON線上誌內容",
    "籃球歐錦賽法國痛宰波蘭 挺進冠軍戰": "（法新社柏林16日電） 經過前兩場都必須打進延長賽才能勝出的苦戰後，法國今天在歐洲籃球錦標賽首場4強戰以95比54大勝波蘭41分，晉級冠軍決戰，有機會繼2013年之後再次稱霸歐錦賽。\n\n這場比賽法國從頭至尾一路以嚴密防守壓著對手打，前一戰爆冷力擒衛冕軍斯洛維尼亞的波蘭毫無招架之力，勝負毫無懸念。波蘭雙箭頭波尼特卡（Mateusz Ponitka）、史勞特（AJ Slaughter）被守死，分別只得7、9分。\n\n波蘭前兩節分別都僅得9分，總計18分，創下歐錦賽隊史第3次上半場得分不到20的難堪紀錄，前兩次是1963年對蘇聯的18分，以及2013年對西班牙的13分。這也是1946年匈牙利對捷克斯洛伐克上半場只拿12分之後，再次有球隊於4強賽的上半場得分低於20。\n\n前兩節結束，法國以34比18領先16分。\n\n下半場情勢與上半場類似，波蘭不但未出現任何反攻跡象，反而差距持續被拉開，終場法國就以輕鬆之姿晉級金盃爭奪戰，只差一步就能重溫2013年歐錦賽冠軍滋味。\n\n法國隊以前鋒亞布塞萊（Guerschon Yabusele）22分、4籃板、2抄截表現最佳。法國全隊投籃命中率高達62.1%，三分球準度也來到57.7%（26投15中），12名球員均有上陣，且至少都有3分進帳。\n\n波蘭整場投籃命中率低落到32.1%，籃板球以21比40遠遜於法國。波蘭本屆比賽一路過關，上一場更跌破眾人眼鏡力克有「金童」唐西奇（Luka Doncic）坐鎮的斯洛維尼亞，相隔51年再晉級4強，這段宛如灰姑娘的童話故事之旅到此劃下句點，但仍有機會在18日的季軍戰爭搶站上頒獎台的機會。\n\n第2場4強賽稍後由地主德國出戰3屆冠軍西班牙。",
    "韩斯洛伐克防长会晤签署国防合作协议": "李钟燮感谢斯洛伐克政府支持韩国政府为实现朝鲜无核化和韩半岛和平稳定而付出的努力，并希望斯方继续给予支持。纳德回答说，斯洛伐克坚决反对朝核开发，今后将为朝鲜实现实质性无核化继续提供一切可能的支援。",
    "俄國不供氣 歐洲還有哪些天然氣來源選擇？": "俄國輸往歐洲的北溪一號天然氣管今日開始暫停供氣，歐洲憂慮俄國全面「斷氣」的惡夢可能隨時成真。歐洲向來有約40%的天然氣來自俄國，其中歐洲最大經濟體德國更是有逾半的天然氣從俄國買來。路透社報導分析，一旦俄國來源全面中斷，歐洲的替代來源將很有限，因為跨國天然氣供應與基礎設施，在俄烏戰爭開打之前本來就很緊繃。\n\n歐洲原本有四成天然氣靠俄國供應，要轉移成其他替代來源相當不容易。彭博新聞\n\n俄國輸歐天然氣絕大部分是透過天然氣管輸送，有通過波羅的海輸往德國的北溪一號天然氣管，也有通過烏克蘭轉往奧地利、義大利、斯洛伐克與其他東歐國家的管線。以往，俄國每年大約輸送1,550億立方公尺的天然氣銷往歐洲。\n\n俄國天然氣最大用戶的德國，可以透過輸氣管從英國、丹麥、挪威與荷蘭進口其他來源的天然氣。其中，身為歐洲第二大天然氣供應國的挪威，已經著手增加產能，希望幫助歐洲達成在2027年全面廢棄使用俄國化石能源（石油、燃煤、天然氣）的目標。\n\n英國本身並不仰賴俄國天然氣，並已和挪威國家石油公司（Equinor）簽約，要在未來三個冬天增加挪威的天然氣供應。\n\n南歐國家則是可以透過亞德里亞海以及義大利的管路，取得亞塞拜然以及土耳其供應的天然氣。\n\n美國是天然氣生產大國，表示今年可以向歐洲提供150億立方公尺的液化天然氣（LNG）。但是美國的液化天然氣產能本來就已經吃緊，雪上加霜的是，德州一處液化天然氣輸出設施今年稍早發生爆炸，要到11月才能恢復運作。\n\n歐洲本身的液化天然氣進口設施也相當有限，雖然正在緊急擴充接收設施中。德國是積極想擴充液化天然氣接收港的國家，預計2年內要興建2個液化天然氣接收港。\n\n以往有約一半天然氣，或者說有100億立方公尺天然氣靠俄國供應的波蘭，表示將可以透過與德國的管線獲得其他來源。挪威與波蘭之間10月即將落成的新管線每年可以提供100億立方公尺天然氣。波蘭與斯洛伐克之間的一條新管線也已在上週落成。\n\n西班牙希望重啟通往法國、途經庇里牛斯山的第三條天然氣輸氣管，不過法國認為，興建浮動天然氣接收港會更為經濟實惠。\n\n荷蘭則表示，若在非常緊急的狀況下，原本已在減產準備封存的格羅寧根天然氣田（Groningen field ）可以重啟加強開採，但是該氣田大舉挖掘，會造成地震危險。\n\n而在天然氣之外，歐洲國家也嘗試用電力補足天然氣的取暖需求。今年夏季歐洲多國面臨乾旱水力發電不足、核電也下降的問題，紛紛重啟先前為了減碳而停用的燃煤火力發電廠，接下來這些燃煤電廠也可能繼續使用。\n\n更多太報報導",
    "十年婚姻敵不過十日情！2寶爸收留烏克蘭難民擦出愛火、拋妻棄子與她私奔，正宮曝：早就心懷不軌": "自從俄羅斯入侵烏克蘭後，許多烏克蘭人成為難民逃到他國，有不少外國家庭願意伸出援手，但也有些因此引發家庭革命。日前，有名英國男子收留了來自烏克蘭的女難民，沒想到兩人對彼此一見鍾情，在短短十日內擦出愛火，最後男子甚至狠心拋下結婚十年的妻子與兩個女兒，選擇與對方私奔！\n\n▲Tony不惜拋妻棄子也要跟Sofiia私奔\n\n不顧妻子反對堅持收留烏克蘭難民\n\n英國一名29歲男子Tony Garnett在俄烏戰爭爆發後加入政府的難民安置計畫，但因為申請程序要花很長時間，他轉往加入FB社團提供協助，最後不顧妻子Lorna的反對，將22歲的烏克蘭女子Sofiia Karkadym收留回家，並把其中一位女兒的房間留給Sofiia使用。\n\n▲Tony與Lorna的十年婚姻敵不過10天感情\n\n10年婚姻敵不過10天感情\n\n由於Sofiia不會說英文，但會斯洛伐克語，而Tony也是家中唯一會說斯洛伐克語的人，所以可以跟Sofiia溝通，兩人慢慢變親近，更在短短十天內擦出愛火，之後Lorna發現這段感情，找上Sofiia崩潰大罵並要求她搬離，同時向Tony表達自己無法再與Sofiia同住一個屋簷，沒想到此舉反而換回Tony決定與女方私奔的決心。\n\n▲Sofiia的性感衣著引起Lorna不滿\n\n女方性感衣著惹妻不滿\n\nLorna透露，雖然一開始不想要收留難民，但因為同情心終究軟化了這個想法。不過隨著Sofiia的入住，Lorna開始察覺到對方心懷不軌，除了鮮少互動交流外，她發現Sofiia還會特別選在Tony在家的時候細心打扮，包含塗口紅、穿性感低胸服裝，讓Lorna感到相當不滿。\n\n▲Tony與Sofiia對彼此一見鍾情\n\n對於拋妻棄子不後悔，堅定女方就是對的人\n\nTony與Sofiia宣稱對彼此是一見鍾情，加上相處起來一拍即合，讓這段感情不斷增溫，而對於事情發展到這地步，Tony並不後悔，「我和Sofiia之間的聯繫，是我從未感受過的。」堅定Sofiia才是想要一起走下去的另一半。事後，Lorna的友人也透露Lorna對於十年情在十天內毀於一旦感到相當崩潰。\n\n延伸閱讀：患難見真愛！烏克蘭情侶戰火中結婚、下一秒提槍作戰：我們在死前締下婚約，宣誓永遠在一起\n\n更多女人我最大報導\n\n麻辣鍋控必吃零食！王品青花驕×樂事「青麻椒肥牛鍋口味洋芋片」跨界聯名新話題\n\n連續1個月「生乳捲免費送」！亞尼克9款超人氣生乳捲重磅回歸，先吃綿密芋泥、金黃芒果\n\n4﹒6折限時低價！台北君品雲軒西、台中鳳凰食號、欣葉日料，人氣星級飯店buffet吃到飽餐券\n\n\n\n本文由女人我最大授權報導，未經同意禁止轉載，點此查看原始文章",
    "法國新浪潮電影大師尚盧高達逝世 終年91歲": "抱歉，我們並不支援你正使用的瀏覽器。 為達至最佳瀏覽效果，請更新至最新的瀏覽器版本。 如有問題，歡迎電郵至 pccwmediaiapps@pccw.com 查詢。\n\n【Now新聞台】法國著名電影導演尚盧高達逝世，終年91歲。尚盧高達是上世紀六十年代法國新浪潮電影大師之一，法國總統馬克龍讚揚他是打破傳統的天才，形容國家失去一位「國寶」。\n\n尚盧高達1930年生於法國巴黎，年輕時對故事單調、不跳出框框的電影感到的不滿，為他之後掀起法國新浪潮埋下種子。\n\n他在1960年執導的《斷了氣》，是他的處女作兼成名作，比起故事內容，拍攝手法更加引人注目，電影中不少鏡頭以手持攝錄機拍攝，故事亦沒有依起首、發展和結尾的順序，在當時來說相當破格，不僅被視為開創法國新浪潮電影先河，影響力更遠及日本、美國荷李活，甚至當時的共產國家捷克斯洛伐克以及巴西。\n\n尚盧高達其後十年執導的電影多達近20部，《她的一生》、《狂人彼埃洛》等都被喻為是具影響力及賣座作品。\n\n60年代後期，尚盧高達作品著重反映社會及政治議題，1967年上映的《周末》就是諷刺資產階級社會的虛偽，其後亦有電影帶出反戰等訊息。\n\n幾十年執導生捱，尚盧高達獲獎無數，最高榮譽包括2007年獲歐洲電影學院頒發終身成就獎，以及2010年獲頒奧斯卡榮譽獎。\n\n不過他的作品不是人人受落，瑞典已故著名電影導演貝里曼曾批評過，尚盧高達的作品沉悶及無聊，看完無任何得著。",
    "歐盟將公布應對能源危機提案 傳不包含對俄天然氣價格設限": "歐盟委員會9月14日將宣布應對能源價格急升提案，包括削減用電目標和非燃氣發電廠的收入上限。成員國能源部長預定9月30日召開緊急會議討論有關問題。\n\n\n\n歐盟委員會主席馮德萊恩（Ursula von der Leyen）預計14日發表年度歐盟國情咨文時，公布歐洲應對電力價格飆升問題的草案計劃。\n\n《衛報》取得一份歐盟文件顯示，上述草案不包含對俄羅斯天然氣和進口天然氣實施價格上限。歐盟將對化石燃料公司的高額利潤徵收暴利稅，並對低碳電力生產商的收入設置上限。\n\n另有英媒報道，歐盟將向使用非天然氣發電，即包括風能、太陽能和核電站的公司設定收入上限在每兆瓦180歐元。歐盟政府也將被要求使用現金來幫助面臨天價能源帳單的消費者和企業。\n\n匈牙利、斯洛伐克和奧地利均反對向俄天然氣實施價格上限，因為他們擔心克里姆林宮會停止所有天然氣出口，使他們的國家陷入衰退。包括法國和波蘭在內大約十幾個國家，則希望對所有進口天然氣實施價格上限，主因認為這是遏制價格飆升的好方法。",
    "杜巴卡外借紅魔：和迪基亞互相推動": "【Now Sports】簽完安東尼仍未夠喉，曼聯再於轉會窗死線日從紐卡素借得門將杜巴卡。\n\n數天前已傳杜巴卡（Martin Dubravka）請求紐卡素，讓他可以夢想成真為曼聯效力，直到周四轉會窗關閉前，這宗外借交易終於落實，紅魔甚至可在季尾擁有優先收購權，選擇將他正式簽下。\n\n「加入曼聯是我職業生涯的一個特殊時刻，迫不及待地想要開始幫助球隊實現雄心壯志。」這位斯洛伐克國家隊首席門將透過紅魔官網表示：「我也加入了擁有一群在英超具豐富經驗的門將團隊中，我知道我們將相互推動和扶持，以將標準提高，能與迪基亞及湯希頓一同工作，將是我所能享受的機會。」\n\n杜巴卡同時也感謝紐卡素，表示和該隊在過去4年半度過了一段美好時光，但現在的重點是幫助曼聯爭取佳績紅魔今夏將甸軒達臣外借至諾定咸森林，一直尋找替代者，而湯希頓已經年屆36歲，並不符合作為該隊二號門將的期望。\n\n圖片來源 : 球會官網圖片",
    "歐洲慘被斷氣！陸媒警告：5大產業正面臨風暴": "俄羅斯無限期關閉其通往德國的主要天然氣供應管道北溪1號，正引發一連串連鎖效應，陸媒新浪財經報導，歐洲天然氣危機進一步加劇，在歐洲電力價格大幅攀升情況下，衝擊包括鋁、鋅、化肥、造紙、鋼鐵等多個行業，部分歐洲企業不得不作出停產、減產的選擇。\n\n為應對不斷飆升的能源成本，目前歐洲已有多家鋁生產商宣布減產，像是歐洲最大煉鋁廠、法國敦克爾克鋁業已決定減產22%，宣布將從下周一開始關閉部分生產據點；美國鋁業也下砍挪威Lista冶煉廠的產能，將在兩週內減產3.1萬噸；歐洲大型鋁軋制公司Speira計畫將其德國鋁冶煉廠減產一半；挪威海德魯公司更打算在本月底前關閉位在斯洛伐克的一座鋁冶鍊廠。\n\n報導指出，去年第四季至今，歐洲鋁產能已減產約100萬噸，以目前的能源成本看，復產的可能性很小，後續需關注歐洲能源問題，是否會導致歐洲鋁企關停規模進一步擴大。\n\n除了鋁外，北溪1號停供，最直接受到影響的是鋅，因為歐洲鋅產能在全球占比較高，對全球市場影響更為明顯。值得關注的是，歐洲最大的精煉鋅生產商、比利時新星公司目前已經將其三個歐洲鋅冶煉廠的產量削減50%。\n\n其他包括化肥、造紙、鋼鐵等行業也受到影響。報導提到，歐洲地區的聚氯乙烯（PVC）產能約860萬噸，在全球約占15%，歐洲是繼大陸之後的全球第二大化工品生產基地，同樣受到能源價格上漲和原料緊缺的影響。\n\n在造紙業方面，德國是歐洲最大的紙張生產國，去年該國的紙張產量為2310萬噸，占歐洲總量的四分之一，德國造紙業協會警告，到今年冬季，天然氣短缺可能嚴重影響德國紙張生產，甚至引發停產。\n\n至於歐洲鋼鐵行業也難以承受能源成本的上升，歐洲最大鋼鐵集團安賽樂米塔爾發布聲明指出，由於能源成本高和需求疲軟，導致煉鋼幾乎已無利可圖，該公司將從9月底開始，無限期閒置位於德國北部的一座高爐，並關閉位於西班牙阿斯圖里亞斯工廠的一座高爐，其位於德國漢堡的工廠也將面臨減產。\n\n更多中時新聞網報導\n\n老美全球霸主不保？拜登搞一堆小手段 專家爆這些國家陪葬\n\n兩岸惡化 大陸會攻台？美晶片CEO驚人預測13字\n\n運價、股價雙降 航運玩完了？ 亞系外資：只剩2檔可以買",
    "布林肯意外到訪基輔 美再提供烏克蘭等國27億美元軍事援助": "烏俄戰火持續延燒之際，美國國務卿布林肯8日意外訪問烏克蘭首都基輔。在此同時，美國公布為烏克蘭及其鄰國新增將近27億美元的軍事援助，以對抗俄羅斯。根據法新社報導，布林肯此行事先保密，這是俄軍2月入侵烏克蘭以來，他第2次到訪基輔。\n\n布林肯在與烏克蘭高級官員會面時表示，拜登政府已通知國會，打算向烏克蘭及其18個鄰國提供20億美元的長期「外國軍事融資」，其中包括北大西洋公約組織（NATO）成員國和區域安全夥伴，這些國家與夥伴「最有可能面臨未來俄羅斯侵略的風險」。\n\n美國國務院指出，待國會批准後，其中約10億美元將用於烏克蘭，其餘分配給阿爾巴尼亞、波士尼亞、保加利亞、克羅埃西亞、捷克、愛沙尼亞、喬治亞、希臘、科索沃、拉脫維亞、立陶宛、摩爾多瓦、蒙特內哥羅、北馬其頓、波蘭、羅馬尼亞、斯洛伐克和斯洛維尼亞。\n\n與布林肯同行的一名美國高層官員說：「國務卿很希望在這個時候展開訪問，因為現在是對烏克蘭如此重要的時刻。」這位不願具名的女性官員提到，烏克蘭在俄軍入侵已近7個月的此刻展開了反攻行動。所有的安全援助都是為了確保烏克蘭的反攻行動成功。他們如果成功，對未來戰爭走向關係重大。\n\n烏克蘭總統澤倫斯基7日透露，烏克蘭軍隊已在哈爾科夫州收復若干失地。美國也再次為烏克蘭提供6億7500萬美元軍事援助，包括供應更多武器彈藥以及海馬斯多管火箭系統的補給品。烏克蘭在持續設法擊退敵軍的情況下，一再籲請盟邦提供更多重型武器，總理什米加爾4日訪問德國期間再次提出這個請求。",
    "英超︱曼聯巨額簽安東尼再借門將杜巴夫卡 今夏6新兵斥資達2.07億鎊 (20:15)": "網上流傳片段所見，安東尼已飛抵曼徹斯特及現身在曼聯的卡靈頓訓練基地，著名轉會新聞記者羅曼奴稱，這名22歲巴西國腳已完成體測，簽約5年，只待辦妥工作簽證便會正式加盟曼聯。安東尼身高1.74米，為主要用左腳的右翼，他將跟在阿積士的恩師坦夏格及中堅利辛度馬天尼斯故劍重逢，據報其轉會費高達8500萬鎊，將超越隊長哈利馬古尼的8000萬鎊，成紅魔史上第2高轉會費的球員，僅次於保羅普巴於2016年由祖雲達斯來投的8930萬鎊。\n\n至於今季失去正選的紐卡素門將杜巴夫卡，據報將以借用一季形式加盟，設有完季以500萬鎊買斷的條款。紅魔19歲中場小將漢尼拔則落實借至英冠球會伯明翰。《每日電訊報》稱，隨着完成安東尼及杜巴夫卡的轉會，曼聯今夏增兵將宣告結束。\n\n曼聯球星基斯坦奴朗拿度（C朗）去向則仍未明朗。意大利傳媒報道，拿玻里有意借用這名37歲球星，但轉會或涉及這支意甲球隊射手域陀奧森漢。由於這名23歲尼日利亞國腳身價不菲，紅魔巨額簽入安東尼後能否再斥資，同時由哪隊承擔C朗高昂薪金，亦成轉會最大障礙。\n\n其他報道：英超︱般尼茅夫宣布解僱柏加 成今季歐洲五大聯賽首位被炒領隊\n\n其他報道：西甲｜卡雲尼自由身投華倫西亞 簽約兩年",
    "第77屆聯合國大會》睽違2年首度恢復實體會議！聯合國秘書長：世界深陷全球失能危機-風傳媒": "因新冠疫情中斷2年的聯合國大會實體會議，上周於紐約恢復舉行，各國領袖20日起輪番展開一般性辯論，報告各自對關注議題的立場與方針。在會議開幕式上，聯合國秘書長古特瑞斯表示，各國正深陷巨大的全球失能，並稱「我們的世界岌岌可危，並且陷入癱瘓。」\n\n[啟動LINE推播] 每日重大新聞通知\n\n《美聯社》（AP）報導指出，第77屆聯合國大會（U.N. General Assembly）20日展開一般性辯論，是各國領袖3年來首度親自出席聯合國大會，他們將針對烏克蘭戰爭、能源危機、糧食短缺、氣候變遷、仇恨言論、公共衛生等議題進行廣泛討論。\n\n地緣政治分歧正在破壞民主制度\n\n聯合國秘書長古特雷斯（Antonio Guterres）在開幕式指出，全球地緣政治分歧正在破壞聯合國安理會、國際法，以及人們對民主制度的信心。同時，已開發國家和發展中國家之間、南方國家與北方國家之間、享有特權國家及其他國家之間的分歧，也變得越來越危險。他更說：「這就是地緣政治緊張局勢和缺乏信任的根源，它毒害了全球合作的每個層面，從疫苗到制裁，再到貿易。」\n\n在本次大會中，雖然支持多邊主義的呼聲仍佔多數，但也出現該如何在國際合作及自身利益間取得平衡，以及是否要調整二戰後所建立的既有國際秩序等討論。「我們想要一個開放且尊重差異的多邊主義（multilateralism），」塞內加爾總統薩爾（Macky Sall）表示，唯有基於共同理想，而非以單一地方價值作為普遍規範，聯合國才能贏得所有國家支持。\n\n智利總統波里奇（Gabriel Boric）直言，「我們生活在一個充滿不確定和衝擊的時代，各國無論大小強弱，如今都無法憑靠一己之力扭轉困境。」古特雷斯也強調，各國現在必須團結一心，以世界聯盟或聯合國的架構共同努力。\n\n各國領袖持續「挺烏貶俄」\n\n隨著俄烏戰爭開打超過6個月，各國領袖也持續在聯合國大會聲援烏克蘭。法國總統馬克宏（Emmanuel Macron）表示，面對俄羅斯的無端侵略，任何國家都不能袖手旁觀，並稱那些保持沉默的人是「與新帝國主義同流合汙」，踐踏現有的世界秩序，致使和平變得遙不可及。\n\n斯洛伐克總統卡普托娃（Zuzana Caputova）表示，「我們作為聯合國的成員，必須明確地站在受害者那邊，而非侵略者。」身為北約（NATO）成員國的斯洛伐克，在戰事爆發後，不顧其對俄羅斯石油及天然氣的長年依賴，毅然決然向烏克蘭提供武器。\n\n巴西總統博索納羅（Jair Bolsonaro）則呼籲雙方立即停火、保護平民，並維持「各方之間的所有對話管道」。不過，他也反對西方的對俄制裁，聲稱該種「單邊」制裁將會損害經濟復甦，並威脅到弱勢族群的人權。\n\nAny Russian sham “referenda” in Ukraine would be illegitimate and an affront to the principles of sovereignty and territorial integrity that are the foundation of the @UN Charter just as world leaders are gathering at #UNGA. pic.twitter.com/WPNvCvCyhp — Secretary Antony Blinken (@SecBlinken) September 20, 2022\n\n聯合國船隻協助烏克蘭運糧\n\n即使國際社會正面臨重重挑戰，古特雷斯還是為各國帶來一些好消息。他在會議上展示一張聯合國船隻的照片，並稱該船正將烏克蘭穀物運送至非洲，試圖緩解當地的糧缺問題。古特瑞斯直言，這即是在動盪世界中仍存有承諾的最佳例證。\n\n《美聯社》指出，目前預計有近150位國家領袖將登台發表演說，而唯一獲准採用錄影方式發言的烏克蘭總統哲連斯基（Volodymyr Zelenskyy），排定於21日進行發言。美國總統拜登（Joe Biden）和俄羅斯外長拉夫羅夫（Sergey Lavrov），則會在24日登台。",
    "男排世錦賽金牌榜 前蘇聯6冠居首意大利4次問鼎": "香港時間9月12日淩晨，2022年男排世錦賽在波蘭卡托維茲落幕。意大利男排在決賽中3-1力克衛冕冠軍波蘭，時隔24年斬獲隊史世錦賽第4冠，成為繼前蘇聯之後、第二支在男排世錦賽4冠加身的球隊。\n\n男排世錦賽創辦於1949年，已經成功舉辦了20屆比賽，先後誕生了前蘇聯、捷克斯洛伐克、民主德國、美國、意大利、巴西和波蘭7支冠軍球隊。其中前蘇聯先後6次奪魁，成為在男排世錦賽奪冠次數最多的隊伍。\n\n在男排世錦賽的歷史上，共有2支球隊曾實現3連冠，分別是意大利（1990年、1994年、1998年）和巴西（2002年、2006年、2010年）\n\n男排世錦賽金牌榜如下：\n\n1。 前蘇聯 6冠：1949年、1952年、1960年、1962年、1978年、1982年\n\n2。 意大利 4冠： 1990年、1994年、1998年、2022年\n\n3。 巴西 3冠：2002年、2006年、2010年\n\n4。 波蘭 3冠：1974年、2014年、2018年\n\n5。 捷克斯洛伐克 2冠：1956年、1966年\n\n6。 美國 1冠：1986年\n\n7。 民主德國 1冠：1970年\n\n（高加索）",
    "「俄氣限價」登上議程 只是歐洲能源危機的旁枝末節？": "9月7日，歐盟委員會主席馮德萊恩（Ursula von der Leyen）提出五招應對能源危機，將在9日的歐盟能源部長會議得到討論，快者可在下周有定案。當中最引人注目的是對俄羅斯天然氣訂出價格上限的提議，企圖一方面控制歐洲能源價格，另一方面也減少俄國的賣氣收益。同一天，正在海參崴（Vladivostok）出席東方經濟論壇的俄羅斯總統普京（Vladimir Putin）批評這是「另一種愚蠢」，威脅俄國將不會供應天然氣、石油、煤炭、取暖用油。\n\n\n\n對俄國能源出口訂立價格限制一直是意大利總理德拉吉（Mario Draghi）的提議。經過好幾個月的爭論之後，最終在G7國家上周宣布對俄國斯石油的限價後得到落實的機會。不過，由於俄國早就以大約30美元的折扣價格和長近30天的航運行程向中國、印度等印太國家賣油，對俄國石油的限價最多只能有邊際上的影響。\n\n限價其實是禁運？\n\n天然氣，卻是另一回事。俄國的天然氣出口以管道輸送為主，缺乏液化天然氣的輸出能力，幾乎所有輸氣管道都以歐洲為目的地，只有一條中俄東線天然氣管道取道西伯利亞進入中國。\n\n在運輸能力上，東線的每年38十億平方米（BCM）遠遠及不上歐洲——俄德北溪一號、二號各自的每年輸氣能力達55 BCM、經白羅斯的亞馬爾（Yamal）管道達32.9 BCM、經烏克蘭的西西伯利亞管道32 BCM、土耳其溪31.5 BCM、經土耳其的藍溪（Blue Stream）16 BCM。根據2021年數據，俄國近七成天然氣出口都輸往歐洲，達155 BCM之量。\n\n2021年與2022年上半年歐洲天然氣輸送量比較。（Bruegel）\n\n「俄氣限價」的邏輯，就是要利用歐洲為作俄國天然氣首要出口市場的角色，迫使俄國不得不在被壓價之下本着營利「有勝於無」之意繼續出口天然氣到歐洲。\n\n普京在東方經濟論壇上也承認了這一點，指出俄國的管道天然氣比起海運液化天然氣，在競爭力之上有重大層級差距。\n\n不過，俄羅斯普京當局已明顯準備好全面停止對歐天然氣供應的準備。正如馮德萊恩所言，以往歐洲四成天然氣來自俄國，今天此數已跌至9%。以每周供應量比較，歐盟的俄羅斯天然氣進口比起2015至2020年同期平均最低水平，還要低超過七成半。正如俄方不會對實施「俄油限價」的國家供應石油一般，俄氣中斷似乎就是歐盟對俄氣限價的必然結果。\n\n因此，如果歐盟果真落實「俄氣限價」，其真正落實的政策其實就是一種「俄氣禁運」。\n\n普京：圖為2022年9月7日，俄羅斯總統普京在俄羅斯遠東城市海參崴出席2022年東方經濟論壇。（AP）\n\n一個硬幣的兩面\n\n目前，「俄氣限價」尚未得到多數國家同意。一方面，法國表明了支持對俄氣限價的立場，另一方面，德國、匈牙利、斯洛伐克、捷克共和國等都持有質疑或反對的態度。波蘭、意大利等國則認為要對所有天然氣進口實行限價——由於歐盟購買天然氣始終要與全球買家競價，而且諸如挪威、美國等歐洲盟友也是天然氣出口國，因此「全面限價」的定價一定比「俄氣限價」為高，其不特別針對俄羅斯的限制也能減低俄國全面停供天然氣的風險。\n\n德國的質疑意見，主要是來自對中、東歐依賴俄國天然氣的國家的考量。由於俄德北溪一號已完全停運，德國事實上已幾乎沒有得到俄羅斯的天然氣供應。不過，捷克、匈牙利、斯洛伐克、羅馬尼亞等國依然依賴俄氣供應，如果俄國供應中斷，德國就有可能要「捱義氣」將自己僅有的天然氣儲備輸出到這些國家。\n\n歐盟對於「俄氣限價」的正反立場，看起來像是一個硬幣的兩面。支持者認為，反正俄國天然氣供應早已大減七成以上，就算俄國因限價而停供，歐盟也能承受得起此等代價。反對者則認為，反正俄國天然氣供應早已大減七成以上，就算歐盟落實限價，也沒有什麼實際效果，更有很大可能進一步減少歐洲的天然氣供應。\n\n這種像鏡像對照一般的爭論其實反映出，在俄氣供應早已大幅減低的背景之下，歐洲能否熬過這個冬天的能源危機，「俄氣限價」與否可能已是一種旁枝末節。\n\n歐盟天然氣期貨價格近日有所回落，卻依然比一年前高出好幾倍。（Trading Economics）\n\n「反求諸己」更為重要\n\n除了「俄氣限價」之外，馮德萊恩還提出了另外四招：（一）強制性在高峰時段減低用電需求；（二）對低成本發電廠商的批發電價作出限制，傳言將訂於每兆瓦時（MWh）200歐元的水平（比現時水平低超過五成）；（三）對正賺取高額利潤的化石燃料企業實施「暴利稅」；（四）對供電公司提供財務援助。\n\n根據政治新聞網站POLITICO的報道，批發電價的限制，以至對供電公司提供財務援助，已獲得各國同意。\n\n根據布魯塞爾智庫Bruegel的分析，無論是從可動用的其他天然氣供應來源，還是從歐盟內部可動用的其他發電能力的角度來看，減低天然氣需求和減低電力需求，是歐洲避無可避的必要行動。\n\n然而，由於減低需求與壓低能源價格（也即是民生開支）互相衝突，而壓低價格往往在政治上更為可行，不少國家各自應對能源危機的政策也以各種補助和限價政策為主，使需求減幅不如理想——例如對家庭能源價格多有資助的意大利，在2022年上半年的天然氣需求稍有增加；以補貼方式壓低批發電價的西班牙，天然氣需求更不跌反升，而天然氣發電量佔比更從去年上半年的17%升至23%。\n\nBruegel的數據分析顯示出家庭能源開支的上升與國家天然氣需求的減少大體成正比關係。（Bruegel）\n\n本年7月，歐盟各國雖然達成了天然氣減需的協議，但其中的減需要求大體上只屬各國自願性質，難有強制力，而不少國家也以自己情況不同為由獲得了各種減需幅度的寬免。從目前針對馮德萊恩五招的討論來看，重壓價而輕減需，依然是歐盟各國的主旋律。\n\n除了減低需求之外，根據Bruegel的分析，在面對天然氣供應危機之上，歐盟還存在不少內部問題。其一是各國儲存天然氣的不協調。雖然歐盟已提前兩個月達成了80%的儲氣量，但當中的一些國家，諸如奧地利等，卻並未達成目標，似乎忽視了一國天然氣儲存可作區域性供應的要點。\n\n其二是供應基建政策上的不協調。例如德國的天然氣發電設施大多同時供應電力和熱力，因此無論其原本計劃在本年停運的核電廠繼續發電與否，其天然氣發電設施也將繼續運作，卻沒有考慮到維持核電廠的運作可讓德國輸出電力到他國，有可能減少其他國家的天然氣需求。\n\n其三是輸氣能力的不協調。例如佔歐盟液化天然氣處理能力近四分之一的葡萄牙和西班牙，卻沒有向法國供氣的能力；而法國與德國之間也因為各自天然氣安全標準的不同，而使法國天然氣無法輸送德國。\n\n相對於成效有限，甚或會導致俄氣供應中斷的「俄氣限價」提案，歐盟要熬過今年冬天的能源危機，最佳辦法大概是反求諸己，而非再將劍鋒指向俄國。",
    "歐洲僑社研討會凝結向心力 推動新時代僑民外交": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n歷時3天的歐洲地區僑社工作研討會1日在巴黎舉辦結業式，僑委會副委員長徐佳青（前中）主持，僑民處副處長閻樹榮（前右2）及駐法代表處僑務組長劉素秋（前左3）陪同，駐法代表吳志中（前右4）受邀演說，集結歐洲13國、27名僑社幹部參加。中央社記者曾婷瑄巴黎攝 111年9月2日\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者曾婷瑄巴黎1日專電）2022年歐洲地區僑社工作研討會今天在巴黎舉行結業式，僑委會副委員長徐佳青與駐法代表吳志中感謝僑胞深耕當地，做台灣的支柱與力量，並表示每個人都是僑民外交大使。\n\n僑務委員會8月30日起在法國巴黎舉辦3天的「2022年歐洲地區僑社工作研討會」，藉專題演講、座談研討及學員經驗分享等活動，強化歐洲地區僑社服務工作，提升僑團組織的能力。\n\n考量COVID-19（2019冠狀病毒疾病）國內疫情，每年在台灣舉辦的研討會今年首度移師海外，徐佳青赴歐主持，集結法、德、英、愛爾蘭、義大利、比利時、荷蘭、瑞士、奧地利、瑞典、挪威、丹麥、斯洛伐克等13國、27名僑社幹部參加。\n\n繼今年4月訪歐行程，徐佳青此行聚焦歐洲僑胞與華語文中心設立的狀況，拜訪荷蘭、瑞典、捷克，並到奧地利參加「歐洲台灣協會聯合總會年會」，也將造訪瑞士。她向中央社表示：「僑團深耕歐洲當地，透過各種平台，連結歐洲主流社會與台灣，僑界能量正在開花結果，成為台灣的支柱與力量。」\n\n徐佳青說，正因為台灣的自由民主，海外僑民帶著使命感、自主發起各種議題與行動的社團豐富而多元，政府則扮演中間橋梁的角色，連結各國不同的僑團。\n\n吳志中今天在「新時代的台灣與僑民外交」專題演講中說，現為百年難見的新時代，而台灣正身處其中。從2020年COVID-19疫情開始，中國對台灣的威脅壓迫逐漸顯現。\n\n2022年2月下旬俄烏戰爭爆發，加以8月初美國眾議院議長裴洛西訪台，都讓歐洲電視等主流媒體注意到台灣。吳志中表示，他在8月初的一週內，接受20多家歐洲媒體專訪，台灣能見度可謂史無前例。\n\n吳志中說，僑民與政府不同，國際行動更自由與彈性，可以更堅持立場並推動改變，「擁有高度、自信與包容心，每個人都是稱職大使，一起建構台灣的國際形象」。他勉勵，只要政府民間共同努力，台灣絕對能正常化，並在國際上扮演重要角色。\n\n研討會也視訊連線大陸委員會主任秘書華士傑主講政府兩岸政策，並邀請巴黎文化中心主任胡晴舫、旅法畫家吳炫三等人分享「創新文化與區域鏈結」，談及「台灣品牌」在文化推廣上的重要性。\n\n訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式 請輸入正確的電子信箱格式 訂閱 感謝您的訂閱！\n\n研習主題還包含「僑團僑青培育」、「歐洲僑團經營實務與創新」、「人才培育與推動海外華語文教育現況」及「區域經濟與全球鏈結」，皆邀請資深僑領分享寶貴經歷。\n\n與會僑社幹部在3天研討會期間分享各自經驗，熱絡討論僑居國的政治經濟環境、僑情狀況、華語教育現況，以及如何運用管道讓主流社會認識台灣，期盼在各自領域為僑社與台灣盡心力。（編輯：郭中翰）1110902\n\n歐洲地區僑社工作研討會主題包括「歐洲僑團經營實務與創新」、「台海情勢」、「人才培育與推動海外華語文教育現況」等，邀請政府單位與歐洲資深僑領分享寶貴經歷，與會者熱絡交流討論。（駐法代表處僑務組提供）中央社記者曾婷瑄巴黎傳真 111年9月2日"
}