{
    "美國《台灣政策法》以惡化兩岸關係為代價，恐引發中美「攤牌」全面對抗": "近來美中台關係因美國持續介入台海，導致兩岸關係波濤洶湧，民進黨當局在美國眾議院議長裴洛西（Nancy Pelosi）訪台後，引發中共解放軍進行一連串大規模對台軍事演習；同時，發動一系列經貿反制手段、公布對台政策第三份白皮書、「台獨制裁清單」，台灣陷入「被戰爭」邊緣風險，深深鑲嵌至美國印太戰略成為其「馬前卒」。\n\n隨後，美國參議院外交委員會又於14日審議《台灣政策法》草案，有學者甚至論斷，一旦通過此法案，可能導致中美對抗加劇、甚至斷交，進入「新冷戰狀態」。\n\n此法案原本內容十足空前震撼，一旦參議院通過恐誘發台海風暴。儘管此法經修正後，並未正式賦予台灣主要非北約盟友地位；但其對兩岸關係衝擊不容忽視，此法具有強化民進黨當局堅持「抗中保台」路線作用。\n\n美國參議院外委會通過的法案，在涉及台灣地位的象徵性條款上，與原先版本有所不同，包括以等同於「主要非北約盟友」的地位來對待台灣，而非直接賦予台灣這一地位；在TECRO更名為「台灣代表處」方面，從「授權」改為「國會建議」性質；不再要求任命美國在台協會駐台代表任命，須獲得參議院批准。\n\n此法案係由該院外交委員會主席民主黨籍梅南德茲（Robert Menendez, D-NJ）及參院預算委員會共和黨首席議員葛瑞姆（Lindsey Graham, R-SC）於6月16日跨黨派聯名提出《台灣政策法》（Taiwan Policy Act of 2022），為美國國會跨黨派聯合提案，旨在全面提升台美關係、強化台美安全與經貿關係、支持台灣國際參與等重大議題，一如先前外界所論其通過機率相當高，若是按照原法案所明訂激進訴求通過，其所造成政治衝擊也屬空前。\n\n此一「挺台」法案出台，顯見美國國會在支持台灣對抗中國的態度上，比行政部門走得更遠。《台灣政策法》比《台灣關係法》更為強調支持台灣軍備，這實則嚴重挑戰中美建交的基礎，徹底顛覆中美三個公報及817公報中雙方的約定與承諾，極大程度變更中美關係的現狀。若是原版《台灣政策法》通過，絕對是比裴洛西訪問台灣所造成的政治衝擊，勢必更加嚴重。\n\n首先，牽動美國兩岸政策變化，從「戰略模糊」轉向「戰略清晰」\n\n《台灣政策法》關鍵內容包含：「台北經濟文化代表處」變更名稱為「台灣代表處」、4年內提供台灣45億美元的軍援軍事援助，允許美國政府預算用於「有益於威懾人民解放軍攻擊行動的武器」、正式賦予台灣「北大西洋公約組織（NATO）以外重要盟邦」地位。《台灣政策法》和《台灣關係法》最大的不同就是，關係法的定位為台灣並非美國的邦交國，僅為相對自主性之政治實體，並無明確國家地位及也非美國之盟國。",
    "多名港人申請移民台灣因「身分認定」被拒 監察院調查": "內地一名三項鐵人女選手，由於身穿一款超高衩運動服參賽，惹來不少批評，指服裝露骨欠得體。事件發酵後該名女選手回應，強調有關服裝是專業賽服，獲不少網民留言支持。 這名女選手名為馮競爽，在微博有超過2萬名...\n\n2022-09-26 17:46",
    "分析：中共加大對台灣武嚇 台海局勢已成國際議題": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者侯姿瑩新加坡24日專電）台海局勢升溫，引發國際關注。星媒引述學者分析，兩岸關係改變主要因為北京的緣故；美眾議院議長訪台後，中國加大對台軍事恫嚇，已將台灣變成國際議題，美國不得退縮的壓力也更大。\n\n近來台海緊張情勢因北京報復美國聯邦眾議院議長裴洛西（Nancy Pelosi）8月訪台而進一步升溫。中國連日在台灣周邊海、空域實施大規模軍事演習後，共機也頻頻越過台灣海峽中線，幾成常態。\n\n在中共加大對台軍事恫嚇之際，美國總統拜登（Joe Biden）日前接受美媒專訪再度表態，若中國侵犯台灣，美國部隊將會出面防衛。白宮則再次重申美國政策未變。\n\n台海局勢已成為國際最關注的議題之一。新加坡「海峽時報」（The Straits Times）今天以將近2個版面的篇幅刊出多篇報導，從美、中、台等不同角度分析台海情勢發展。\n\n其中一篇報導指出，雖然目前兩岸關係處於數十年來最緊張的狀態，但許多台灣民眾不因此而擔心，即使情況確實有些改變。一位民眾受訪說，「我在台北的生活很正常，但海外的朋友最近都一直傳訊問我是否害怕會發生戰爭。」\n\n報導引述澳洲國立大學專攻兩岸議題的政治學者宋文笛（Wen-Ti Sung）分析，裴洛西訪台成了北京擴大台灣周圍軍事行動規模、創造軍事「新常態」的藉口，但同時也減少美國拋棄台灣的風險。\n\n他認為，中國在裴洛西訪台後加大對台軍事恫嚇，已讓台灣成為國際議題，這也讓美國不得退縮的壓力更大。\n\n兩岸關係自2016年開始走下坡，近幾個月緊張情勢更是急遽升溫。\n\n美國華盛頓大學傑克遜國際研究院助理教授林于翔（James Lin）觀察，儘管總統蔡英文反對與中國大陸統一，但她並未單方面對兩岸關係造成重大改變。\n\n林于翔認為，近年兩岸關係改變主要是北京方面的緣故，特別是中國國家主席習近平上台後。「在習近平領導下，中國變的更具侵略性、更崇尚軍國主義及民族主義，統一台灣已成為北京國族主義政治的核心。」\n\n事實上，裴洛西訪台之前，中國已頻頻出動軍機侵擾台灣防空識別區、打壓台灣。林于翔指出，裴洛西訪台只是進一步加劇這些壓力而已，包括中國祭出經濟制裁、發射飛彈落入台灣附近海域等。\n\n為因應中國軍事威脅，台灣一方面提升國防預算、強化 不對稱戰力 不對稱戰力 「不對稱作戰」是美軍提出的一種新作戰理論，相對於「對稱作戰」而來。這個軍事術語是指採取非傳統或非正規方法，避免和敵人強點對抗，在衡量雙方相對態勢後，發揮己方優勢並選擇敵人弱點加以痛擊，以獲得預期軍事或政治目的。 資料來源：海軍學術雙月刊 看更多 關閉 ，同時也尋求更多國際支持。\n\n台灣提升國防預算強化不對稱戰力，也尋求更多國際支持。圖為7月漢光演習期間，愛國者飛彈在大佳河濱公園進行機動部署與戰力保存演練，國軍官兵全副武裝提槍上陣。（中央社檔案照片）\n\n宋文笛表示，台灣正尋求透過多邊的方式來嚇阻中國軍事冒險主義，這包括更積極進行國會外交、接待外國訪賓等。\n\n除了美國，台灣也試圖強化與其他國家的合作關係，並持續遊說其他國家支持台灣加入「跨太平洋夥伴全面進步協定」（CPTPP）、參與世界衛生組織等國際組織。\n\n宋文笛分析，這些動作將台灣議題國際化，若中國入侵台灣，也會提升其他國家加入國際對北京實施外交、經濟制裁的可能性。\n\n另一篇報導分析，裴洛西訪台及中國的反應，導致美中關係跌入「新低點」，台灣成為美中兩強間最嚴重的「衝突熱點」。\n\n另外，對於拜登表態美國將防衛台灣的說法，有專家分析，這將強化中國加強軍事能力的決心，為可能的入侵行動作好準備。\n\n新加坡國立大學東亞研究所資深研究員祁冬濤指出，和平統一台灣仍是中國的第一選項，但習近平確實是比先前的中國領導人更有決心，為「非和平統一」做準備。（編輯：高照芬）1110924",
    "台灣HR：港澳移民在台工作有優勢，但行政程序限制企業聘僱": "（中央社）港澳申請來台居留的人數越來越多，不少人留台工作、創業。中華港澳之友會昨天（24日）舉辦座談會指出，目前的相關規範已經逐漸放寬，會中還有在台創業的港人以前輩身分提供建議。\n\n中華港澳之友協會24日舉辦「2022港澳移民留台就業創業」座談會，邀請人力資源公司、觀光業者、移民律師與在台創業港人從不同面向分享港澳移民在台就業或創業的相關規範、注意事項與優勢。\n\nPhoto Credit: 中央社記者吳柏緯 中華港澳之友協會24日在台北舉辦「2022港澳移民留台就業創業」座談會，探討港澳移民在台就業或創業的相關規範、注意事項與優勢。醒吾科技大學校長陳義文說，現在台灣對於港澳人士留台的相關政策越來越開放。\n\n座談會主持人醒吾科技大學校長陳義文在引言時，分享自身過往求學的經驗。他說，大約在民國70年代，身邊不少港澳籍的同學在畢業後都想要留台工作，但由於層層限制，因此很多優秀的同學無法留台，只能回到自己的家鄉。\n\n他回憶，當時班上有一個很優秀的同學，由於無法找到符合規定薪資的工作，只好返回香港。後來創業有成，現在已經是大公司的老闆了。\n\n陳義文說，比起過去，現在台灣對於港澳人士留台的相關政策越來越開放，如果有不足的部分也都是朝著更好的方向進行，因此所有人的反饋都很重要。\n\n旅台投資創業港人楊建琳在會中分享來台創業1年多的觀察，她提到港人在台創業可以鎖定台灣沒有或是難買、獨一無二的服務與產品。此外，她也給想要投資移民的港人一些建議，包括放下香港的物價概念、了解台灣的消費力、詳細調查店面的人流，並善用網路工具行銷，讓更多人知道。\n\nPhoto Credit: 中央社記者吳柏緯 中華港澳之友協會24日在台北舉辦「2022港澳移民留台就業創業」座談會，探討港澳移民在台就業或創業的相關規範、注意事項與優勢。旅台投資創業的港人楊建琳在會中分享來台創業1年多的觀察以及建議。\n\n台北城大飯店董事長李承仲分享時提到，就他的觀察，港澳學生、移民在英文使用的能力上相較台灣學生更好，而且也會說粵語，這些都是優勢與加分項目，對於觀光、旅遊、航空等產業來說，若想要拓展事業版圖與服務，都是很適合的人才。\n\n1111人力銀行公關經理黃楷元指出，除了語言能力外，港澳移民、學生的優勢還有包含國際觀、適應力、獨立作業能力。\n\n然而，他也提醒，港澳人士來台也有一些限制，例如額外的行政程序、複雜的稅制等。\n\n黃楷元提到，由於企業雇用港澳人士可能需要另外協助申請居留證、工作證，雖然現在很多的行政程序都已經很簡單，但是多一事不如少一事，造成一些企業在任用人才時可能不會優先考慮港澳人士。\n\n他建議港澳民眾有意來台生活、求職，可以先透過台港服務交流辦公室、外國人在台工作服務網等平台，把相關的行政程序處理好，對於求職而言會有不小的幫助。\n\n新聞來源：\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：Alvin\n\n核稿編輯：Alex",
    "【現場觀察】音樂、設計、美食匯集的台灣生活節「Taiwan Plus」！看日本人眼中的「第三次台灣」": "台日兩國在歷史、政治、文化層面，原本就有切不斷的影響與羈絆，經過了一場疫情，頓時有了更深的情感與認識。原本就相互友好、往來頻繁的兩國人民，在近三年無法實體交流的日子，日本甚至出現了「Taiwan」Loss」現象，也就是日本「哈台族」對於無法造訪台灣產生在生活中悵然若失的現象。\n\n「疫前日本人對台灣的認識，多半停留在刻板印象像是：『溫柔』『輕鬆』『可愛』，有點『復古』的感覺。」在台灣居住了 11 年，為數位發展部部長的唐鳳寫下三本日文著作、一本中文書籍的日本作家兼駐台記者近藤彌生子說：「疫情期間，由於日本政府表現得不太好，日本人看到台灣防疫有成，還有自由、開放、民主以及年輕人能藉由選票改變時局的氣氛，讓日本人對台灣有了新的認識與好奇。」\n\n目前也在日本文化雜誌《& Premium》進行連載的近藤彌生子說，最近與日本編輯討論文章方向時，編輯也會轉達日本讀者對台灣的好奇，像是：想多了解台灣的早餐（因為日本人沒有早餐外食的習慣與風氣，因此對此特別好奇）。近期她更受到專注於出版設計師專書的日本出版社 MdN 之邀，著手進行關於百位台灣設計師的書籍的編輯工作。「我常聽到台灣人喜歡日本的設計，但其實日本人近來也感受到台灣的設計的活潑、自由、帥氣，而想深入了解。」\n\nTAIWAN PLUS 2022 Day 1\n\n1. 第三次的台灣\n\n連續三年擔任市集總策劃的線上媒體「初耳 / hatsumimi」，在與文化總會密切討論，為這場大型活動，定位為「第三次的台灣」。長期經營台、日兩地文化貿易，並多次在台舉辦市集等活動的「初耳 / hatsumimi」編輯長小路輔以日本人觀看台灣的角度出發，有其深刻觀察。\n\n他認為，日本民族性保守，認識新事物的態度總是小心翼翼，多從最「安全」最「大眾」的選擇起始，因此日本人的台灣「第一次」，少不了最經典的「觀光景點」開始，像是：故宮、台北101等，可能連夜市都不見得敢嘗試，吃的是珍珠奶茶、鼎泰豐；若是得到不錯的經驗，有意願二度造訪台灣，已經開始會找些自己喜歡的品牌小店、關注店家的 Instagram 動態，因此認識了更多同性質的小店與新鮮的去處，再度來到台灣時已懂得依計畫造訪；「第三次台灣」則是有點卸下心防，開始願意「挑戰」不熟悉的味道、景點與店家。",
    "印度神童警告10月有事 台灣俄國日本嚇到 小心3地雷": "鍾志鵬／台北報導\n\n印度神童警告10月不平靜。小心3地雷。（圖／翻攝安倍晉三臉書）\n\n印度神童預言喊10月有事，台灣上週921大地震23週年前夕，發生918地震。10月快到了，阿南德警告，疫情、政治、氣候3件事，將會不斷上演。雖然早已告知將會與病毒溫和共存，但防疫、提升免疫力不能放鬆。雖然星象的負面能量，持續攻擊這個世界，但快要雨過天晴了，這3件事還是要小心。\n\n印度神童警告10月不平靜。小心3地雷。（圖／翻攝普丁IG、阿南德影片）\n\n2022年9月26日 普丁21日宣布簽署「局部動員法令」，將徵召30萬公民參戰，消息曝光後俄國爆發逃難潮。最新規定，徵兵期間主動投降、逃兵、拒絕入伍作戰者，「最高可被判處10年徒刑。」\n\n蒙古邊境擠爆，傳出這5天大約有3千人湧入，其中以「單身年輕人」最多。\n\n2022年9月26日 日本明天為前首相安倍晉三舉行國葬。再過2天（9月29日）正逢中國日本建交滿50周年。安倍生前立場台灣有事就是日本有事，以及台海緊張與印太現況發展，牽動台灣中國日本。\n\n2022年9月26日 台灣正面臨BA.5疫情。921大地震已滿23週年，25日清晨03：50到15：59，共發生3起有感地震，其中最大一起地震規模4，震央在台東池上鄉。新冠疫情日本、美國、南韓、俄羅斯、台灣居世界第1～5位。\n\n印度神童警告10月不平靜。疫情日本、美國、南韓、俄羅斯、台灣居世界嚴峻第1～5位。（統計到20220926/16：11）（圖／翻攝自《美國約翰霍普金斯大學》網站）\n\n2022年9月25日 北韓朝東岸外海發射一枚不明彈道飛彈。抗議美國南韓將展開的軍演。日本則抗議北韓射飛彈。\n\n2022年9月24日 中國搶先在美韓軍演開始前，宣佈25 日下午 4 點，在渤海海峽-黃海北部部分展開為期 8 天的軍事演習。時間到10月 2 日下午 4 點結束，這段時間禁止船隻進入。\n\n2022年9月24日 中國大陸專家稱恐爆第6波大流行\n\n2022年9月23日 美國雷根號航空母艦戰鬥群抵達南韓釜山基地，為 9 月底美韓聯合軍演做準備，這也是睽違 5年來，美軍航艦再度進入釜山基地。\n\n2022年9月23日 大陸疾控中心流行病學首席專家吳尊友表示，今年冬天冬可能迎來全球第6波新冠疫情流行。\n\n印度神童警告10月不平靜。小心3地雷。（圖／翻攝自普丁IG）\n\n印度神童警告10月不平靜 世界小心3件事\n\n印度神童阿南德強調，無論你是那一個宗教，心中一定要有神，要相信無形的業力迴力標作用。有意識的讓自己走在善良的道路上。\n\n火星進入bhatani星宿、卡拉薩爾帕瑜伽負面能量以及土星進入魔羯座、這3個兇險還籠罩地球。全世界的人都要努力，特別是政治領袖，一言一行牽動政局。\n\n印度神童強調，這3件事他一定要一直講，世人不要怕麻煩，守住自己的「意識」，看清真相。讓自己跟心愛的家人立於被保護的結界裡。\n\n1.疫苗不是萬靈丹。\n\n2.地緣政治緊繃。\n\n3.極端氣候災難。\n\n阿南德強調，建議世人不殺生、多吃蔬食、多曬太陽、相信神、做善事減低業力影響。學習阿育吠陀理念，珍惜自然儉樸的生活，提高免疫力。\n\n印度神童警告10月不平靜。小心3地雷。（圖／翻攝自阿南德影片）\n\nx 三立新聞網提醒您：\n\n以上言論及圖片僅供參考，不代表本台立場。\n\nx 三立新聞網提醒您：\n\n防範新冠肺炎，外出時應配戴口罩、勤洗手，並遵循疾管署最新防疫指引。\n\n※ 免付費防疫專線：1922、0800-001922\n\n更多三立新聞網報導\n\n",
    "援助台灣，支持；出兵保護，不確定？美國公眾如何看軍事保衛台灣": "美國總統拜登最近有關派遣美國軍隊保衛台灣對抗中國入侵的表態再次引發熱議。分析認為，美國總統的這一態度反應了美國民眾對台灣持續增強的好感和對中國的反感。不過，有專家警告，一旦美軍長時間陷入台海戰爭，美國公眾對軍事協防颱灣的支持可能會出現鬆動。\n\n美國民調：支持軍事保衛台灣比例呈上升趨勢\n\n研究發現，美國民眾普遍支持美國在可能的台海危機中保護台灣。華盛頓居民David（化名）說，如果中國攻打台灣，他支持美國持續對台援助。\n\n他對美國之音說：“我支持美國繼續（向台灣）提供武器，以使中國的入侵非常痛苦。”\n\n不過，對協防颱灣具體方式，這名60多歲的醫師持保留態度。“派遣地面部隊？這我不太確定。”他對美國之音說。\n\nDavid的觀點在一定程度上反應了美國民眾對美國協防颱灣的看法。智庫芝加哥全球事務委員會（The Chicago Council on Global Affairs）8月11日公佈的最新調查顯示，如果中國入侵台灣，76%的美國民眾支持對北京實施外交和經濟制裁，65%的受訪者支持向台灣進行武器和軍事物資增援，62%的美國人支持利用美國海軍阻止北京對台灣實施封鎖。\n\n美國總統拜登最近在受訪時再次公開表示，如果中國對台灣發動入侵，美國軍隊將保護台灣。這是拜登以總統身份至少第四次表示支持美軍護台，再次表明，他在這一問題上的此前表述並非口誤。\n\n美國國家安全事務智庫“流氓國家項目”（Rogue States Project）主席哈里·卡齊亞尼斯（Harry Kazianis）說：“中國現在對可能入侵台灣、或征服台灣的口氣重了許多，拜登政府本質上是在對照他們的言辭，並向北京明確表示，（美國政府）將保衛台灣。”\n\n不過，芝加哥全球事務委員會的調查顯示，在是否派遣美軍協助台灣政府防禦中國入侵的問題上，支持者比例只佔四成左右。負責此項調查報告的作者之一、芝加哥全球事務委員會民意與外交政策事務副主任克雷格·卡夫拉（Craig Kafura）指出，支持武力護台的美國民意趨勢多年來實際上一直在上升。\n\n卡夫拉對美國之音說：“在過去十年左右的時間裡，我們看到，如果中國入侵，美國人民對派軍隊保衛台灣的意願穩步提高。例如，在2013年，23%的美國人表示，會支持使用美國軍隊保衛台灣；而在今年7月進行的這次調查中，這一比例上升到44%。”\n\n挺台與抗中\n\n美國民眾對台灣支持度上升的同時，對中國的印象正在下滑。專家說，這兩個此起彼伏的指標推動了美國民眾在危機發生時支持台灣的意願。\n\n芝加哥全球政策事務委員會今年的調查發現，美國人給台灣的平均印象評分為60分，這是台灣在該組織40多年以來民調中的最高得分；與此同時，美國民眾對中國的評價跌入歷史最低水平，只獲得32分（滿分100分）。\n\n卡夫拉說：“隨著美國媒體對台灣作為一個國家的討論越來越多，人們越來越意識到中國和台灣的差異，也越來越了解情況。台灣是一個民主小國，正在對抗一個更大的獨裁體制——我認為這個設定很符合美國人、一些美國人對外交政策的既有看法。”\n\n烏克蘭戰爭影響輿論認知\n\n俄羅斯入侵烏克蘭以來，俄烏關係與台海兩岸局勢的相似性也影響了美國民眾對軍事手段支援台灣的考量。美國外交政策研究所亞洲項目客座研究員善學（Thomas Shattuck）認為，俄烏戰爭提醒了美國民意，美國軍事援助如何影響世界格局。\n\n他通過電子郵件對美國之音說：“（美國人）看到美國武器成功掌握在一個夥伴國家手中，與一支規模更大的軍隊作戰。烏克蘭在使用美國武器打擊俄羅斯軍隊方面取得了巨大成功。幾十年來，美國一直在出售台灣武器，儘管這是一種非官方的關係，但（台灣）與美國的關係比烏克蘭更為密切。”\n\n芝加哥全球事務委員會8月18日公佈的另一項民調顯示，80%的美國人繼續支持美國對俄羅斯的經濟和外交制裁，超過七成的受訪者支持向烏克蘭政府提供額外的武器和軍事物資和對烏經濟援助。\n\n調查發現，高達76%的美國人認為俄羅斯的入侵將鼓勵中國入侵台灣，近三分之二的美國人認為，俄羅斯入侵烏克蘭給其他希望為了領土利益發動戰爭的國家開了先例。\n\n民意與政見的互動：挺台反中獲跨黨派支持\n\n專家指出，不同於專制國家，在美國，民意可以左右政府的外交和安保決策。善學對美國之音說：“如果接近多數或多數人支持保衛台灣，這是足以促成總統做出這一決定的充分條件。”\n\n美國眾議院議長佩洛西此前不顧北京強烈反對訪問台灣的舉動，提高了台灣在美國民眾視野中的“可見度”，同時也反應了這一行動背後的民意支持。\n\n佩羅西在今年八月初訪問台灣，在美國國會議員中引發訪台熱潮。隨後又有四個美國國會代表團訪問台灣，表達對台灣的支持。據彭博社統計，今年到訪台灣的美國國會議員人數已達28名，是2013年以來人數最多的一年。\n\n“這是一個罕見的兩黨似乎達成共識的兩黨外交政策問題。”善學對美國之音說：“美國人看到國會議員不斷訪問並受到蔡英文總統的接待，這向美國公眾發出了一個良好的信號。”\n\n若陷戰爭泥潭武力挺台力度可能動搖\n\n不過，專家同時警告，如果美國介入台海戰事的時間過長、成本過高，將影響民眾的挺台決心和力度。而北京可能也已從烏克蘭戰爭中總結出了快速制台的策略。\n\n“流氓國家項目”主席卡齊亞尼斯說：“就像任何戰爭和任何衝突一樣，正如很多獨裁者和極權主義政權都明白的那樣，隨著時間的推移，隨著成本開始被考慮在內，尤其是美國經濟將因與中國在台灣問題上的戰爭急劇受損，美國經濟將會以多快的速度受到削弱，我認為美國公眾的支持將逐漸降低，因為人們開始真正了解戰爭的代價。”\n\n卡齊亞尼斯分析說，中國可能以快速、猛烈的作戰策略阻遏美國國內的挺台民意。他說：“他們（中國）必鬚髮起類似於第三次世界大戰的行動，以確保他們能夠贏得這場戰爭，或者使美國的干預成本巨大，以至於美國公眾輿論可能會考慮反對這場戰爭。”\n\n美國外交事務專家普遍認為，中國已預期美軍會在中國攻打台灣時出兵相護。\n\n卡齊亞尼斯說：“如果他們（中國）要入侵台灣，他們明白必須要絕對地殘暴，必須要快速部署大量部隊，必鬚髮動大量的導彈襲擊，基本上是要試圖從地面上消滅台灣的空軍，對美國在亞洲的部隊發動類似于晴天霹靂一樣的打擊。”",
    "台灣增逾2.8萬宗新冠本土個案 再多56名患者死亡": "香港電台-港聞 · 14 小時前\n\n多個兒科及婦科醫學組織表示，本港很多成年人和家長以為自己及子女，感染後得到永久抵抗力而毋須再接種新冠疫苗，這種想法非常錯誤，呼籲曾感染的兒童、青少年和成年人接種疫苗，以預防再感染後出現重症或後遺症。 包括香港兒科醫學會、香港兒童免疫過敏及傳染病學會、香港婦產科學會及香港護理學院等組織發表聯合聲明，提到研究已證實感染 Omicron 後的免疫保護並不長久，縱使感染後身體會產生對抗病毒的抗體，但這些抗體水平只能維持一段短暫時間，保護能力會隨之消失。第五波爆發至今已超過半年，兒童和成年人感染後的抗體已跌至低水平，不足以保護他們免受另一次新冠病毒感染，以及重症和後遺症的風險。 聲明指出，未接種過新冠疫苗的兒童或成年人感染新冠病毒康復後，必須完成接種指定針數的新冠疫苗。檢測陽性後 14 天作康復日計算，康復日一個月後已經可以接種新冠疫苗。",
    "諾魯感謝台灣協助抗疫 聯大總辯論11友邦發聲": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者尹俊傑紐約26日專電）第77屆聯合國大會總辯論今天落幕，最後發言的友邦諾魯感謝台灣協助抗疫，並敦促聯合國接納台灣。中華民國14個邦交國中，11國在總辯論替台灣發聲，比去年少2國。\n\n諾魯由駐聯合國常任代表東戈比爾（Josie-Ann Dongobir）代表總統安格明（Lionel Rouwen Aingimea）發言說，諾魯要特別感謝台灣人民在COVID-19（2019冠狀病毒疾病）大流行期間展現的支持與良善作為。\n\n她表示：「中華民國（台灣）是全球因應疫情的重要夥伴，也是諾魯的特別夥伴。台灣防疫成果與援助堪稱楷模，不該被忽視。台灣準備好分享他們的經驗，我們敦促承認他們，確保他們有權在這個國際論壇和我們全體往來。」\n\n台灣長年遭聯合國體系排除在外，友邦在年度聯大總辯論替台灣仗義執言，向來是外交重要指標。\n\n本屆聯大總辯論20日展開，替台灣發聲的11個友邦，依發言順序為巴拉圭、馬紹爾群島、瓜地馬拉、史瓦帝尼、帛琉、聖露西亞、聖克里斯多福及尼維斯、貝里斯、吐瓦魯、聖文森及格瑞那丁、諾魯。宏都拉斯、教廷、海地未替台灣抱不平。\n\n宏都拉斯、教廷一向不在聯大總辯論提及台灣，而是以致函聯合國秘書長、參與遞函等方式支持台灣有意義參與聯合國體系。\n\n海地政局不穩，未藉聯大總辯論替台灣發聲，為2018年以來首見。尼加拉瓜去年9月在聯大總辯論發聲挺台，但兩個多月後與中華民國斷交，轉而承認北京。\n\n北京近年以掠奪邦交國等方式加強壓縮台灣國際空間。本屆聯大總辯論11個友邦替台灣發聲，總數與2019年相同，為近4屆來最少。\n\n俄羅斯2月入侵烏克蘭，戰事持續至今，成為本屆聯大總辯論焦點議題。各方敦促和平解決爭端之餘，美國聯邦眾議院議長裴洛西（Nancy Pelosi）8月訪台後中國在台灣周邊發動大規模軍演，台海緊張局勢升溫，也引起多方關切。\n\n訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式 請輸入正確的電子信箱格式 訂閱 感謝您的訂閱！\n\n美國總統拜登與歐洲理事會主席米歇爾（Charles Michel）發言時都強調台海和平穩定重要性，為近年首見。中國國務委員兼外交部長王毅罕見在聯大總辯論提及台灣議題，聲稱實現兩岸和平統一須「以最有力舉措排除外部勢力干涉」。\n\n莫斯科在俄烏戰爭攻勢受挫後爭取北京奧援。俄羅斯外長拉夫羅夫（Sergei Lavrov）在聯大總辯論批評華府承諾向台灣提供軍事支持，在台灣議題上「玩火」。（編輯：陳彥鈞）1110927",
    "路透：台灣官員稱中國鎖台屬戰爭行為 誓不投降": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n圖為8月初中共宣布在台灣周邊海域軍演後，靠泊在高雄左營軍港的汾陽號巡防艦（舷號934）。（中央社檔案照片）\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社台北23日綜合外電報導）路透社報導，台灣政府一位高階安全官員以罕見堅定且直接的口吻表示，中國封鎖台灣或占領台灣離島，將被視為戰爭行為，且台灣不會投降。\n\n台灣總統蔡英文和其他政府官員一再表示希望維持和平，但如果遭到攻擊，將會進行自我防衛。何種情況下有必要針對攻擊作出回應？考量諸多情境，台灣政府通常未就此詳述。\n\n戰略專家認為，中國可能不會對台灣直接發起全面性正面攻擊那樣的軍事行動，北京當局可能的行動包括展開封鎖，藉以試圖逼迫台灣接受中國統治。\n\n自從美國聯邦眾議院議長裴洛西（Nancy Pelosi）8月初訪問台灣以來，兩岸緊張情勢急劇升高，中國在台灣周邊展開包括發射飛彈和對台封鎖等大規模軍事演習，接下來雖然縮小規模，但後續軍事活動沒有停歇。\n\n台灣和美國、日本等盟邦都關注與中國之間的任何衝突將會如何發展，還有台灣與盟友可能如何應對。\n\n不願具名的台灣高階安全官員向路透社指出，中國於裴洛西訪台後進行軍演，突顯出如果出現最糟狀況，可能會發生什麼事，並聚焦分析台灣將作何回應。\n\n這名官員說，「封鎖是種戰爭行為、占領一座離島是種戰爭行為」，並強調台灣認為北京此刻不太可能採取前述的任何一種行動。\n\n「他們奪取（離島）的唯一目的就是迫使我們談判或投降。但我們不會投降或談判。」\n\n許多軍事戰略家，甚至台灣國防部都曾經表示，在沒有發動全面入侵的情況下，中國可能會試圖占領台灣離島，例如就在中國近海的金門群島和馬祖列島。\n\n這名官員說：「那些都屬於軍事行動，這沒有模糊的空間。」\n\n中國國務院台灣事務辦公室沒有立即回應路透社的置評要求。\n\n上述官員同時表示，台灣方面沒有排除明年中國會在台灣周邊發動大規模軍事演習的可能性，屆時台灣正為2024年初的總統大選進行準備。\n\n官員提到：「這是我們此刻憂心的事。」中國可能採取的其他行動還包括加強在台灣周邊的「灰色地帶」戰術，包含運用民間船隻作掩護或進行網路攻擊，展開進犯。\n\n這名官員還說，除了大約每個月一次派出軍艦通過台灣海峽的美國之外，其他國家應該向北京展現出，一旦台灣遭到攻擊，他們會有所回應。\n\n「提升嚇阻非常重要，不只是美國，歐洲國家和日本也應該加入這股嚇阻力量。」\n\n美國總統拜登（Joe Biden）在18日播出的媒體訪問中說道，如果中國入侵台灣，美國軍隊將協防台灣，這是他在這項議題作出截至目前最明確的表態。\n\n這名官員更說，台灣生產全球最先進半導體，確保穩定符合全世界利益，「台灣海峽面臨壓力就是給晶片供應帶來壓力」。（譯者：何宏儒/核稿：陳彥鈞）1110923",
    "卓慧思：英國決心與盟友合作 確保台灣能夠保衛自己": "卓慧思：英國決心與盟友合作 確保台灣能夠保衛自己\n\n英國首相卓慧思表示。英美之間的「特殊關係」，在面臨來自俄羅斯的威脅，以及中國日益獨斷的時候，變得越來越重要，她稱決心在未來幾年內，使這種特殊關係更加特別。\n\n\n\n卓慧思接受美國傳媒訪問時強調，英國的盟友需要共同努力，對中國和俄羅斯採取一致立場。\n\n\n\n在被問到台灣問題時，卓慧思強調，英國決心與盟友合作，確保台灣能夠保衛自己。\n\n\n\n另外，卓慧思說，俄羅斯總統普京早前簽署在俄局部動員的法令，是因為俄軍在烏克蘭戰場未能取勝。卓慧思說不應被普京的武力恐嚇及威脅嚇到，應繼續支持烏克蘭及對俄實施制裁，強調在烏克蘭問題上保持堅定立場，至關重要。\n\n\n\n國務委員兼外長王毅日前同英國外相祁湛明會面時說，英方應該恪守一中承諾，明確反對「台獨」。",
    "台灣股市重挫2.4%：失守14000關口 台積電跌破450元新台幣 作者 Investing.com": "作者 格隆匯\n\n格隆匯9月27日丨根據聯交所最新權益披露資料顯示，2022年9月23日，新灃集團(01223.HK)獲執行董事、主席及首席執行官鄭盾尼在場內以每股均價0.985港元增持2100萬股...",
    "《台灣政策法》審議在即 美台關係是躍進還是躁進？": "美國參議院外交委員會9月14日即將審議《台灣政策法》（Taiwan Policy Act of 2022），雖必要獲得通過才會送全院表決，但法案大膽指向提供近45億美元強化台灣防禦、將台灣列為「主要非北約盟友」，以及修改《台灣關係法》條文等主張，被視為美台自1979年斷交以來，美國對台政策最大幅度調整，引發美台關係會否由現階段非官方性質交往倒向半官方互動的疑慮。\n\n\n\n回顧自特朗普（Donald Trump）政府時代開始，美國國會擬定與魚貫出台的「友台法案」不及備載，其中大多有魚目混珠之嫌，徒具友台之名，空口白話猶勝。今次《台灣政策法》在審議前夕即引起各界關注，在於該法案與前次2018年簽署生效的《台灣旅行法》（Taiwan Travel Act）備受爭議處相似，皆直接指涉美台官方互動性質改變，乃至於屬性出現撼動可能。\n\n此次《台灣政策法》是由美國參議院外委會主席、民主黨籍參議員梅南德茲（Bob Menendez）與共和黨籍參議員葛蘭姆（Lindsey Graham）共同提出，法案共分三大篇、九大主題，以增補現行《台灣關係法》為基礎，並承襲美國對台「六項保證」精神與規定。雖法案明示立法前提無涉與台灣恢復外交關係，但包含促進台灣安全、確保區域和平穩定，以及遏制中國大陸對台侵略等文字躍升紙面，法案甚至言及一旦北京對台採取「敵對行動」（hostile action），美國將祭出嚴厲制裁，多有評論視相關文字是「40多年來美國對台政策最清晰的法律表達」。\n\n美國參議院外委會9月14日將審議《台灣政策法》，由於部份條文有違一中原則，一般預料如獲通過，勢必掀起中美新一輪的政治衝突。（資料圖片）\n\n美台締結「準軍事同盟」關係\n\n綜觀美國國會積極領銜《台灣政策法》的主要爭議要點有三：首先是該法第204節載明成立「台灣安全援助倡議」（Taiwan Security Assistance Initiative），授權美國政府對台提供四年45億美元的軍事援助與20億美元軍事貸款，並且要求美國國防部得逐年提交防衛台灣策略審查及評估報告。\n\n其次，法案擬修正《台灣關係法》內文，載明美國對台軍售內容，從現行提供的「防衛性武器」（defensive manner）調整為「可嚇阻解放軍侵略行為之武器」（arms conducive to deterring acts of aggression by the People』s Liberation Army）；第三則是指定並賦予台灣「主要非北約盟國」（a major non-NATO ally）地位，擁有與北約組織相等身分，脱離過去美國視台灣為夥伴（partner）或合作者（cooperator）層次，確認集體安全體系成員關係。\n\n從特朗普到拜登政府，美國近年持續加大對台灣軍售。圖為2020年10月26日美國通知新一輪對台軍售，價值23.7億美元的魚叉海岸防禦系統。（波音防務官網）\n\n綜合三項被視為「突破」的要點，基本圍繞美台軍事關係「名/份」的賦位問題——舉凡解除對台軍售限制、建議美國授予台灣「盟國」地位，到提供金融貸款協助台灣同步取得美國發展戰略與戰術，明確指向提升台灣「不對稱戰力」應對解放軍侵略等，《台灣政策法》在美台軍事關係上一系列的「名/份」賦位，等同形就美台朝向締結「準軍事同盟」關係方向而去，顛覆有餘，風險有慮。\n\n非官方倒向半官方？\n\n在軍事關係賦位之外，《台灣政策法》在賦予台灣象徵性政治地位的提升也多有着墨，雖徒具形式，卻也足以令台灣內部提前振奮莫名。諸如意將台灣駐美機構「台北經濟文化代表處」改名為「台灣代表處」、美國駐台「處長」更名「代表」、未來駐台官員將比照現行美國駐外使節，須經參議院同意任命程序；延續《台灣旅行法》精神，禁止美國聯邦對台灣官員設置交流限制、不限制台灣官員在美展現如國旗等具主權象徵意義的物件等，都有為過去美台官員非官方互動注入半官方性質的色彩。\n\n台灣駐美代表蕭美琴2021年12月出席民主峰會 ，與美國總統拜登「同框」。（Facebook@Taiwan in the US）\n\n毫無意外，美國國會新一波激進友台的行動，一方面讓台灣官方與社會在眾議院議長佩洛西（Nancy Pelosi）訪台後，再一次明顯感受來自美國立法部門對台灣的關愛；然而，與激進國會形成強烈對比的保守行政部門，對於《台灣政策法》部份條文勢必過度刺激北京而感到憂慮，甚有警告一旦徒具象徵意義的友台太過，反而不利美國朝野兩黨、美國行政與立法部門在台灣問題上達成共識，也將讓華府「搬起石頭砸了自己的腳」，自陷與北京攤牌倒數的困境。\n\n如見美國國務卿布林肯（Antony Blinken）與白宮國家安全顧問蘇利文（Jake Sullivan）紛紛不諱言對參議院將審《台灣政策法》部份條文感到憂心；與美國總統拜登（Joe Biden）關係匪淺的前副國務卿阿米塔吉（Richard Armitage）則更為直接，撰文警告美台雙邊應對危機與衝突，在做足更充足準備之前，應撤銷《台灣政策法》立法為先，否則過度聚焦象徵性措施，必先崩解美國內部共識。由此可見，囿於《台灣政策法》性質敏感，單單在美國行政與立法部門間，便難以同調。\n\n美國總統拜登2021年曾遣前美國參議員陶德（左一）、前副國務卿阿米塔吉（中）及史坦柏格（左二）於4月14日至16日搭乘行政專機訪問台灣。台外交部長吳釗燮（右二）及時任AIT處長酈英傑（右一）前往接機。（台灣外交部）\n\n儘管法案目前留待9月14日進行審議，即便最終獲得通過，行政部門仍具有相當裁量權力，「脱繮不致野馬」，但《台灣政策法》作為美國國會在佩洛西訪台後，再一次不負責任地藉台生事、出拳北京，留給拜登政府都只有爛攤子，方而故見布林肯、蘇利文、阿米塔吉等一干行政部門屬性官員頻籲懸崖勒馬，唯恐美中關係雪上加霜，繼續破底。\n\n參照佩洛西8月初不念白宮顧慮執意訪台，後掀台海軍情劍拔弩張，可以預見若《台灣政策法》他日真按草案版本通過，北京勢必採取比佩洛西訪台更盛的反制措施，美國行政部門如今的苦口婆心多繫於此，不願自作孽，奈何美國國會着魔於美國國內「反中」民粹紅利樂此不疲，又一條路走到黑的民進黨政府對此類務虛之道從來喜聞樂見，在自戕的過程中得到意識形態滿足。總的來說，《台灣政策法》預設的美台「準軍事同盟」關係與提升雙邊半官方互動性質一旦成真，或可謂美國對台「戰略清晰」化的重大一步，但相伴帶給台灣的副作用，也必然是得獨自應對北京接續反制帶來的不低後果，台灣當戒之、慎之。",
    "陸配或新住民？新移民女性如何觀察台灣生活及兩岸政治": "陸配或新住民？新移民女性如何觀察台灣生活及兩岸政治\n\n呂嘉鴻\n\nBBC中文記者\n\n2022年9月22日\n\n圖像來源，Shangguan Luan 圖像加註文字， 上官亂經常到台灣各地歷史景點，介紹一些即便是台灣人都不熟悉的歷史。\n\n「我已經從『陸配』畢業了！我是前『陸配』，曾經的『陸配』，已歸化的『陸配』，你們也可以稱呼我『台配』，台灣籍的配偶......」\n\n這是來自中國大陸大連知名「陸配」（大陸籍配偶）莉雅（Lia）最近在YouTube發出的影片訴說的心情，在網路上引起討論。移居台灣六年多，莉雅是台灣小有名氣的網紅（YouTuber），與台灣丈夫住在台灣新北市並育有一子，她在疫情後以「焦慮主婦」開始，常在網路分享她在台灣養育小孩的甘苦談，並對台灣教育乃至防疫政策的個人觀察，廣受台灣媒體報導。\n\n事實上，自新冠疫情爆發至今兩年多，許多在台灣的中國籍配偶，不管是初來乍到或定居台灣多年，都開始經營了「自媒體」，製作影片上傳到YouTube或中國大陸的網站（西瓜視頻）等，蔚為風潮。她們討論並分享台灣的生活或對兩岸制度的比較及觀察，引發兩岸網友高度興趣。\n\n此外，一些經營較久或者對於政治議題不避諱的陸配，在YouTuber常有極高的點閲率，也有些人也憑藉網路名氣及流量，做起了團購等小生意。\n\n但是，陸配也時而要面對一些小粉紅或台灣言論過激的網友抨擊。譬如，莉雅說，這幾天她在發佈自己拿到身份之後，在中國大陸定居的台灣藝人黃安，隨即轉貼她的照片到微博並對其譏諷，引發爭議。\n\n無論如何，在台灣這些外籍新住民的發聲，業已是台灣輿論新鮮且引人注目的聲音。台灣一些電視頻道，以製作節目廣邀世界各地的新住民，分享意見以及在台灣生活的大小事，頗受歡迎。\n\nBBC中文訪問了兩位在台灣的陸籍配偶，分享這幾年她們在台灣的生活及自我認同的反思。\n\n「陸配」在台灣\n\n圖像來源，Getty Images\n\n根據台灣內政部移民署統計，截至2021年7月底，台灣累計有近35.1萬陸配人士，女性佔33.1萬。\n\n據分析，約20多年前，中國加入世界貿易組織，兩岸經濟越來越緊密，近百萬台商前往大陸設廠公幹，間接在兩岸搭起婚姻橋樑。但彼時兩岸通婚初期，管理及審核不易，有關兩岸聯姻的消息，在台灣輿論通常聚焦在「假結婚真賣淫」或人蛇集團等負面信息，外界鮮少聽到陸配自己的聲音。\n\n這種情況來到當下社交媒體掛帥的新時代，在台灣的婚姻移民也學會經營自媒體。特別在疫情期間，在YouTube等網絡媒體，可以開始看到在台陸配及其他外籍配偶，廣傳製作影片，分享他們在台灣的養兒育女或成家立業的心路歷程，抒發自己在台灣生活的高高低低或針砭時事。\n\n其中陸籍配偶面對的身份認同問題，一直是各界最感興趣之處。\n\n陸配或新住民？\n\n譬如，來自四川成都的「上官亂」，這個名字是她寫作的筆名。上官亂告訴BBC，大學念的是傳媒，後來就一直在中國文化界工作，她在2014年首度來台灣，開啟與台灣的緣分。2017年全職寫作，在大陸出版了有關台灣文化歷史的書籍，受大陸書市注目。之後，她與台灣籍的先生在大陸相識，2020年成婚，在疫情蔓延全球之際，她移居到台灣北部桃園中壢市定居。\n\n來台兩年，上官亂持續發表她對台灣及兩岸政治的觀察。她也經常以女權視角臧否台灣及大陸社會變遷，逐漸受到台灣輿論關注，並被台灣電視台談話性節目邀請，廣談在台灣生活的經歷。\n\n也許因為其作家背景，上官亂的影片多半是有關政治及歷史的介紹，她經常到台灣各地歷史景點，介紹一些即便是台灣人都不熟悉的歷史，譬如日本殖民統治時代發生在台灣的一些事件。\n\n這種直來直往的態度，也表現出她在看待自己身為「陸配」的認同上面。\n\n圖像來源，Shangguan Luan 圖像加註文字， 來台兩年，上官亂持續發表她對台灣及兩岸政治的觀察。\n\n在政策上的顯著差異，一直以來招致許多兩岸聯姻家庭或人權組織抨擊。後者強調這種差別待遇即是赤裸裸的歧視，需要廢除。同時，或有一些陸籍配偶不滿被稱以「陸配」或「外籍新娘」稱呼，因而希望被稱為「新住民」免去陸配標籤。\n\n針對這議題，上官亂的回答出乎意料。\n\n她告訴記者，就這稱謂，她不認為需要特別政治正確。她強調個人絶對認同陸配應爭取權益，但她認為同時不能刻意忽略所謂「陸配」這個稱謂就是兩岸關係縮影：「我覺得不需故意忽略兩岸關係的特殊關係。要不要叫我陸配或新住民，對我來說不是特別重要的。」\n\n換言之，上官亂認為，相同待遇不代表就是真平等，有差異也未必是歧視。她又說：「大陸籍的配偶與其他外籍配偶在制度上的差異，對我來說，就是以兩岸關係為基礎。而兩岸關係與台灣與其他國家的關係，譬如越南就是有差異。兩岸關係緊張，大陸對台灣的軍事威脅也一直在，我不想忽略這個議題，而且這議題我認為也不該忽略。」\n\n上官亂補充說：「其實最重要的，我為什麼要強調陸字，因為我就是來自大陸啊，我永遠會帶著這個印記，因為我有責任用我親身經歷的一切，耳聞目睹的一切，誠實地告訴自由世界的人民要怎樣珍惜民主和自由......」\n\n當被質疑是否只「報喜不報憂」，上官亂回應稱台灣當然有許多缺點，譬如老舊的危樓建築，交通十分紊亂，汽車機車與行人搶道，海洋環境污染等等，都有很大的改善空間。而台灣也有華人世界都有的人情包袱等等，她都不諱言存在。\n\n但是，在美國眾議院議長佩洛西8月訪台後，兩岸關係更顯緊繃，有些人也將矛頭轉向陸配家庭。她在網上說，最近有一些支持北京的台灣網友（紅灣）批評她是「綠配」讓她哭笑不得。上官亂稱自己先生一向是藍營選民（親國民黨），應該叫她「藍配」比較適切。上官亂說，父母對於她嫁到千里之外的台灣當然也有過擔心，但她強調自己身為作家，不會停止探索這個世界。\n\n「台灣身分證對我的意義」\n\n圖像來源，He Xinyao 圖像加註文字， 何新瑤表示在現實生活中結交了許多陸配姐妹，大家在台灣會彼此照應。\n\n「我記得我剛來台灣，在百貨公司當櫃姐的時候，隔壁櫃也有一位陸配，她學了台語，每次都跟我說台語，一直提醒我該學台語。我記得，有次一位客人問她哪一省份過來的，她馬上說她不是大陸人，只是小時候爸爸在大陸工作，她過去讀書，所以有大陸口音這樣。我當時真的氣爆了！我的家鄉有很多缺點，但不妨礙我熱愛它。就像台灣也有很多缺點，也不妨礙我融入它......連自己的媽媽都不愛？說是愛國嗎？我不相信。」\n\n這是已經定居台灣11年，近40歲的陸配何新瑤的感慨。\n\n來自中國大陸北部某大城，網友習慣稱她大瑤，她幾乎一周就有一隻影片上傳到網路上，成為人氣陸配網紅。\n\n她向BBC解釋自己與台灣的緣分，來自20多歲時，當時她在澳門一家包裝公司工作，剛好一位台灣同事來澳門開年會，就坐在她旁邊，主動找她攀談。這名台灣同事三個月多後，成為她的丈夫。一年多後，她也決定搬到台灣中部，並誕下一女。至今兩夫妻已經度過第11個年頭。\n\n何新瑤表示，在幾年前，開始在YouTube及大陸的西瓜視頻上傳介紹自己在台灣的觀察及家庭生活，也因此在現實生活中結交了許多陸配姐妹，大家在台灣會彼此照應。但是，隨著兩岸關係變化，每當政治關係有任何變化時，她跟許多陸配姐妹相同，都要應付許多來自兩岸過激的質疑或批評。\n\n「其實，我剛開始做的是在大陸平台上放影片，常收到人身攻擊的私訊。最近兩個月，就沒在大陸網站上傳影片，只做YouTube。但還是有一些人還能翻牆過來，私訊罵我是雙面人！再難聽的話都有，或者造謠生事。」\n\n「坦白說，剛開始我受這些謾罵的影響很大，有抑鬱症傾向，當時會哭啊還失眠，要靠安眠藥入睡，真的特別難受。後來是我們教會的長老開導我，要我別把情緒交給別人，現在我就好很多。但還是有少數人私訊來罵我小孩或我媽，罵得無底線，特別難聽，我不能接受，碰觸到我的家人我一定會嘴死他，那是我的底線。」\n\n圖像來源，Getty Images 圖像加註文字， 日月潭是台灣最受歡迎的旅遊景點之一。\n\n確實，今年8月佩洛西訪台當夜，她也收到許多在大陸親友或網友的關心， 擔心她身家安全，因為在大陸網上，當晚有關大陸攻打台灣的信息鋪天蓋地，也有人對她謾罵。但當時，她反而跟許多台灣人一樣，不是特別緊張。而且，隔日她跟先生還開車去探視一位初來乍到的陸配姐妹，後者剛嫁到台灣半年，但當晚因為恐懼戰爭爆發，已經在凖備逃難。他們笑著看著前晚朋友給自己凖備的逃生包中還有防輻射衣物（怕核導彈），同時吃吃喝喝舒壓，嘲笑自己的「過度反應」，也過了一天。\n\n何小姐向記者表示，其實早在幾年前她就能去申請身分證及護照，但是這兩年她有一些心態上的轉變，比較開放地去理解台灣的種種，因此才正式動心去申請台灣護照及身份。她解釋說：「其實不管去哪個地方，有那個地方的（身份）證件，會比較便利，買房子可以貸款，台灣房貸利息還比較低......以前沒有身分證買房要全款，我壓力大得受不了！當然還有很多方便的事情，這要講講不完的。」\n\n那天去領了身份證，台灣當地政府還送了何新瑤一條棉被，意思是恭賀她落籍台灣，並祈願她幸福「一輩子（一被子諧音）」。\n\n何新瑤強調，剛拿到台灣身分證的當下，眼淚就在戶政事務所控制不住掉了下來。回家後，她還哭了整晚。原因並非是台灣身分證帶來的便利，而是一個私人原因。\n\n她說一領到身份證件，背面「父母欄」印上了自己已逝父親的名字，才讓她情緒激動。因為她的父親8年前因為心臟病猝逝，生前一直想來台灣看看日月潭，心願未了。而且，在大陸人過世後，戶口本上就沒有已逝者名字，去派出所也無法查底稿。因此，在自己熱騰騰的台灣身分證上，還印有與自己感情深厚父親的名字，對她而言，這是意義最為深刻之處。\n\n每年都會回家探親一次的她，已經開始在打點探望母親及親友的行程了。",
    "台海危機：中國軍演常態化下台灣人移民走資避險的故事": "台海危機：中國軍演常態化下台灣人移民走資避險的故事\n\n李澄欣\n\nBBC中文記者\n\n2022年9月12日\n\n圖像來源，EPA 圖像加註文字， 2022年9月7日，台灣屏東縣聯合作戰訓練演習結束後，台灣軍方人員升起中華民國國旗。台灣總統蔡英文表示，台灣武裝部隊有能力應對中國的軍事壓力。\n\n美國眾議院議長佩洛西（Nancy Pelosi，裴洛西）上月訪台後，中國解放軍隨即舉行環台軍演，中國軍機飛越台灣海峽中線多達300架次，破歷史紀錄。隨著兩岸局勢升溫，尋求移民的台灣人亦陸續增加，但與上一波移民潮有所不同。\n\n家族經營運輸業生意的陳先生，在佩洛西訪台後一個月內決定移民並付諸行動，八月底「快閃」到馬來西亞視察環境，兩天內看了16個房子併購入其中兩套，將申請「第二家園計劃」（MM2H），換取一家三代、共八人的居留權。\n\n他對BBC中文網表示，其家族慣常投資海外房地產，但以往只是為了投資，沒想過移民或入籍，這次申請大馬居留「跟台海局勢有絶對關係」。「現在一定不會真打，我們不是太緊張，但未來幾年都有風險存在，這次台海危機讓我們一家很認真討論有沒有後備計劃，如果不早一點計劃，到時候的選擇會很少，成本也會更高。」\n\n根據馬來西亞「第二家園」規定，申請人要符合定期存款、流動資產及外地月入等要求，獲批後會有五年的長期居留證，可以續簽，期間每年要在該國定居至少90天。\n\n這個計劃無法入籍，但陳先生一家認為「至少十年內有個地方可以躲」，又強調如果台灣不動蕩就不會搬走，只是想買個保險。他說：「很多有錢人20多年前早就部署好，在海外有房子、有第二本護照，我們算很晚了。」\n\n移民查詢增加三到五倍\n\n圖像來源，EPA 圖像加註文字， 佩洛西批評中國以她訪問台灣為借口開展封鎖台灣的軍事演練。\n\n今年八月初佩洛西訪台後，台海陷入20多年來最緊張的軍事對峙。在此敏感時刻，有富豪率先表態留守，前聯電董事長曹興誠開記者會指已放棄新加坡國籍，恢復中華民國國籍，「決定會死在台灣，不會死在國外」，並宣佈捐出30億台幣協助台灣防務。\n\n但並不是所有台灣人都決心「死在台灣」。根據台灣《遠見》雜誌在八月中旬進行的民調，63.6％受訪民眾、42％企業擔憂兩岸開戰；被問到若開戰是否願意自己或家人上戰場時，65.2％民眾表示不願意，只有約25.8％願意。\n\n台北多家移民公司對BBC中文網表示，八月份接到的查詢電話比平日增加三倍到五倍。喜瑞都移民事業公司台北辦公室經理朱樹櫻透露，有客戶來電詢問「有什麼簽證、護照可以馬上取得」，甚至想確認「如果是美國公民，是不是能撤僑」。\n\n圖像來源，AFP 圖像加註文字， 前聯電董事長曹興誠開記者會指已放棄新加坡國籍，恢復中華民國國籍，並宣佈捐出30億台幣協助台灣防務。\n\n圖像來源，Judy Chu 圖像加註文字， 喜瑞都移民事業公司台北辦公室經理朱樹櫻表示，八月份接到的查詢電話比平日增加三倍到五倍。\n\n你的器材不支持播放多媒體材料 音頻加註文字， 台海危機：兩岸各執一詞的「海峽中線」是什麼？\n\n她的公司專營美國移民業務，主攻高端客群，近期查詢的客戶中有一半有綠卡但已過期，現在急切想恢復身分，也有些人是美國公民的親屬，之前一直沒有入籍，近日開始申辦；另有部分人早年取得美國籍，其後因稅務問題棄籍，現希望以最快方法取得第三國護照，例如加勒比海國家、土耳其和歐盟簽證等。\n\n朱樹櫻坦言，過去兩年疫情下台灣人難以出國，各地移民局也停擺，整個移民產業都很慘淡，其公司業務掉了三分之二，今年這一波台海危機「讓我們有反轉的機會，到2023年都不用擔心」。\n\n「精英中的精英」走得低調\n\n你的器材不支持播放多媒體材料 音頻加註文字， 吳釗燮警告，中國正借機操演其長期以來凖備的侵台行動。\n\n不過與1996年「飛彈危機」後的移民潮相比，有移民顧問形容這次「微不足道」。喬盟國際顧問負責人、中華民國移民商業同業公會常務理事王權宏入行超過30年，他對BBC中文網表示，1995、96年每天平均接獲過百宗電話查詢，兩岸和平時期降到每天三五宗，上月中共環台軍演後增至約20宗。「是明顯多了，但你說很誇張嗎？其實還不到當年的兩成。」\n\n他指出，90年代各國移民門檻低，一個客人問完發現很簡單，就會帶動其他親友也來申辦，形成雪球效應，但現時門檻變得很高，「一個問完覺得太難辦了，大家就覺得算了，想移民的人變多，但有條件走的是少數，說不上是移民潮」。\n\n另有不願具名、專營澳大利亞和新西蘭（紐西蘭）線的移民顧問也說，上一波移民潮客戶很多是中產家庭，但這次因為門檻高，申請人全是「精英中的精英，在各行各業扮演重要的角色」，他們走得非常低調，生怕被政府查到會影響在台灣的工作和身分。\n\n她說大部分人不打算舉家移民，只是為了送子女出國，當中不少人擔心台海危機持續，台灣政府會延長兵役，因此為了小孩不用當兵而申辦移民。\n\n年輕精英移居新加坡\n\n圖像來源，Amber Huang 圖像加註文字， 八月底搬到新加坡工作的黃小姐表示，當地發展機會較多，也考慮到將來生小孩，希望下一代在沒有政治風險的地方成長。\n\n投資移民門檻高，年輕的專業人才就嘗試用就業途徑移民。今年33歲、從事金融業的黃小姐八月底搬到新加坡工作，計劃半年後申請當地永久居留權，希望三年後可獲批。\n\n她對BBC中文網說當地發展機會較多，也考慮到將來生小孩，希望下一代在沒有政治風險的地方成長。「以前沒想過戰爭的可能性，但俄烏戰爭爆發後突然覺得距離很近，會有危機意識。」\n\n她說台灣生活舒適，如果可以選擇不會走，可惜台灣夾在中美之間並長期在軍事威脅下，衍生一系列政治和經濟問題。「打起來可能還是很困難，但我覺得好煩，每天都有新聞說中共軍機來，常常試探我們的底線，然後民進黨跟國民黨天天在吵『親美』還是『親中』，所有討論都圍繞這個議題，沒有時間想別的，台灣的發展就被困在這裏。」\n\n她認為台灣政府為了防衛，決策都很意識形態、很保守，影響台灣整體國力。「要防中資、防滲透，金融市場不透明又沒效率，這樣就越來越少外商來投資，本地企業也變得沒有競爭力，長遠整個經濟都不好，年輕人永遠低薪，看不到希望。」\n\n黃小姐承認自己是幸運的一群，有足夠的工作經驗和語言能力可以外移，「大部分人想走但沒有選擇，只能繼續過生活，小確幸」。\n\n轉移資產\n\n圖像來源，Getty Images 圖像加註文字， 「第三次台海危機」又稱台灣海峽導彈危機、台灣海峽飛彈危機。圖為1996年台灣總統大選後中國驅逐艦在南海軍事演習中發射導彈資料照片。\n\n對兩岸局勢及台灣前景的憂慮，也反映在資金走向。有不願具名的銀行界人士告訴BBC中文網，最近一個月很多客戶把數以十萬計的美元資金轉走，移到海外。\n\n現年30多歲、在私募基金公司任職的張先生，也已經轉移數十萬美元到美國。他說如果台海開戰，自己不想被中共統治，也不相信「一國兩制」，到時候若有機會離開台灣，就會需要海外的資源，而目前他在海外的錢「足夠起家」。\n\n他對BBC表示，未來數年會把更多資產調配到海外，台灣的錢只用作支付日常開銷，也不會在台灣置產。「如果開戰，新台幣一定會大幅貶值，那時候再換就太晚了，我沒辦法接受辛苦賺來的錢，一個戰爭就化為烏有。」\n\n張先生坦言，他是同齡人當中少數會提早部署的，身邊的朋友都認為「等事情發生再想辦法，不用為了未必會發生的事那麼緊張」，但他覺得只要理性思考，都知道戰爭風險不全然是杞人憂天。\n\n他說：「一般人理解世界是從經濟出發，比如美國，政治比較是為經濟服務。但中俄不是這個角色，俄羅斯可以捨棄經濟、追求政治上的理念而入侵烏克蘭，中國管控疫情的邏輯也是這個方向，他對台灣也可能是。」\n\n圖像來源，Supplied 圖像加註文字， 在私募基金公司任職的張先生表示，未來數年會把更多資產調配到海外，台灣的錢只用作支付日常開銷。\n\n據台灣民意基金會最新民調，44.1%受訪民眾相信若中共武力攻台，美軍會協防台灣，47.5%民眾不相信。張先生屬於後者，他表示：「理想歸理想，現實就這麼赤裸，如果對岸打過來，台灣真的有辦法防衛嗎？美國真的會介入嗎？你看阿富汗和烏克蘭，就知道美國不想過多介入，實際爆發戰爭時，可能我們還是要孤軍作戰。」\n\n但綜觀台灣社會，中國軍演以來一般民眾還是照常過日子，顯得非常淡定。張先生認為，對於沒有選擇空間、每天擔心柴米油鹽的人，不能批評他們淡忘，但自己既然有選擇，就選對自己最有利的。「不管執政者想推向哪個方向，都不是我可以控制，但我的財富和資源是我可以控制的，但我真的是少數，憂患意識比較強。」",
    "王毅紐約演講批美縱容台獨 美國專家：台灣人民從未申請加入PRC": "正在紐約參加聯合國會議的中國外交部長王毅當地時間星期四(9月22日)下午在美國亞洲協會(Asia Society)發表演講時指責美國“插手和縱容”“台獨勢力”併發出警告說，台灣問題已經越來越成為美中關係最大風險。不過一位熟悉中國和兩岸事務的前美國官員反駁說，是中國自己咄咄逼人的行為在破壞和平，中國不能只談對台灣的主權卻不談自己的制度對台灣人民沒有吸引力。\n\n王毅在這個以《中美新時代正確相處之道》為題的演講中多次提到台灣議題，並強調數百年前台灣就是中國一部分。王毅提到二戰期間的開羅宣言、波茨坦宣言，一直到1971年的聯合國2758號決議，稱這些是台灣隸屬於中國的國際法律基礎。\n\n\n\n王毅強調，台灣問題“越來越成為中美關係的最大風險。處理不好，很可能對兩國關係造成顛覆性破壞影響”並指責美國“插手和縱容”台獨勢力，並稱，正如美國不會允許夏威夷被分裂出去一樣，中國也絕不容忍任何旨在分裂國家的活動，對觸犯《反分裂國家法》的行為，中國“保留採取一切必要措施的選項”。\n\n\n\n前特朗普政府國務院政策規劃辦公室中國政策首席顧問餘茂春(Miles Yu)在接受美國之音採訪時說，王毅通篇演講都是“老生常談、了無新意。”\n\n\n\n他說，王毅在演講中提到台灣是中國的核心利益，要求美國遵守中美三個聯合公報，但美國與中國當年在聯合公報中達成協議的兩個最重要核心價值，也是美國非常堅持的，一是台海分歧必須通過和平方式解決，二是兩岸前途必須經由兩岸人民同意，但中國卻只提主權，不提解決分歧的方式，更不講《台灣關係法》、不講台灣民主轉型後人民的意願，因此它的說法都是“空談”。\n\n目前是美國保守智庫哈德遜研究所中國中心主任的餘茂春說，王毅關於美國“不會允許夏威夷被分裂出去”的說法更是邏輯不通，夏威夷成為美國一部分是夏威夷人民投票同意、申請加入的，“台灣人民從來沒有申請加入中華人民共和國(PRC)，中華人民共和國從1949年成立以來也從來沒有對台灣現存的領土實施任何的管理和主權的控制”，因此王毅的說法是沒有道理的。\n\n\n\n曾是前國務卿蓬佩奧(Mike Pompeo)中國政策顧問的餘茂春說，美國從來沒有不承認中華人民共和國，但美國對台灣2300萬人的民主自由制度更加認同，中國不能只談對台灣的主權卻不談制度的問題。他說，台灣領導人，無論是民進黨和國民黨都說過，阻礙兩岸談判的根本原因就是雙方政治制度的不同，中國是一個集權專制國家，台灣是一個民主社會，如果這個問題不解決，中國再談三個公報或主權問題都沒有現實意義。\n\n\n\n尊重與信任\n\n\n\n在亞洲協會的演講中王毅呼籲美國放下對中國的“戰略競爭”基調，回到“相互尊重、和平共處、合作共贏”的正確軌道上。\n\n\n\n不過餘茂春認為，王毅說的是中國政府幾十年來的老話。他說，北京把美國對中國在各方面所作所為的批評都視為對中國的不尊重，因此王毅提的就是美國首先必須尊重中國，否則就沒有信任。\n\n\n\n卸任後立即被中國政府列入制裁名單的餘茂春說，過五、六年來美國政府“突然認識到，這是一個大騙局”，因為中國政府無法使人信任，它在一系列問題上都是不負責任的，而且它把目前美中關係所有負面發展趨向和事實都完全歸咎於美國，這種說法“毫無現實感”。\n\n\n\n他說，這就是為什麼美國共和黨、民主黨兩屆政府對中國都採取了同樣態度，他們“認清了中國政府的戰略意圖，所以也以現實的眼光來看中美關係。”他說，這種現實眼光意思就是中國政府做的一些事情與美中是否相互尊重沒有關聯，例如中國對維吾爾人進行大規模鎮壓，對美國的貿易有不公平做法、對美國知識產權、對地區安全有負面影響，美國就不會對中國有尊重可言。\n\n\n\n餘茂春說，王毅要美中和平共處、合作共贏都是“謊言”，因為過去幾年來中國在地區咄咄逼人的作為，不僅和美國無法和平共處，跟地區國家也無法和平共處，事實上“周邊國家對中國的警惕感是最強烈的”，因此中國是一個破壞和平的國家，十多年來它在南中國海、台灣海峽等地區的做法皆是如此；在“共贏”的謊言下，中國更是“佔了世界的大便宜”，佔美國便宜就更不用說，因此王毅喊的這些口號都是沒有意義的。\n\n\n\n聯大2758號決議\n\n\n\n王毅還在星期四的演講中提到，1971年聯合國大會2758號決議“不僅徹底解決了包括台灣在內權中國在聯合國的代表權問題，也完全封堵了在國際上製造‘兩個中國’‘一中一台’的任何空間”，但台灣政府多次反駁中國官員這種說法。\n\n台灣駐美副代表王良玉星期一在一個對華文媒體的簡報會上也談到了聯大2758號決議。她說：“它只解決了中華人民共和國在聯合國代表權的問題，它並沒有去觸碰到台灣參與的問題。在這個決議裡更沒有去陳述說台灣是中華人民共和國的一部分。這個大家從決議本身的文字都可以看得很清楚。”\n\n\n\n她說，這段期間台灣也在加強對理念相近國家的說明，這也是為什麼過去一年來，包括美國行政部門官員都出來公開表示，中國在“誤用”聯合國2758號決議，以排除台灣有意義實質參與聯合國的會議與活動。\n\n\n\n她提到，甚至連美國國務卿也都發表聲明，呼籲國際社會支持台灣有意義的國際參與，這都是有助於台灣參與國際組織的具體進展。",
    "羅一鈞：香港0+3比台灣0+7更嚴 須4次PCR且不可去餐廳": "羅一鈞：香港0+3比台灣0+7更嚴 須4次PCR且不可去餐廳\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n指揮中心表示，香港實施的入境檢疫「0+3」其實比台灣即將上路的「0+7」更嚴。圖為旅客26日抵達香港國際機場。（中新社）\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者陳婕翎、余曉涵台北26日電）香港放寬入境檢疫限制，今天起實施「0+3」，外界關注台灣是否跟進，但指揮中心醫療應變組副組長羅一鈞表示，香港「0+3」其實比台灣預計10月13日上路的「0+7」更嚴。\n\n香港因應COVID-19（2019冠狀病毒疾病）疫情現況，取消實施近2年的機場入境者酒店隔離安排，今天從海外或台灣經機場抵港人士，抵港後不需再在酒店隔離，只需3天家居醫學監測，期間可外出。\n\n對此，羅一鈞今天下午在疫情記者會中表示，依據香港衛生署公布的「0+3」手板圖，從抵達日作為第0天算起，加上後續第1至3天，總共有4天自主防疫，雖然可以自由外出，但必須做4次PCR陰性可出門，期間雖可以上班、上學，但不可去餐廳、酒吧及人潮擁擠場所。\n\n羅一鈞表示，香港入境檢疫「0+3」比台灣即將上路的「0+7」更嚴格，如果跟進香港，意味台灣入境管理反而會變得比初步規劃的「0+7」更多限制，現階段沒有這樣的打算。\n\n指揮中心指揮官王必勝也說，各國陸續解封邊境，並非檢疫天數少就比較輕鬆，還需要看執行內容，台灣將依照現行規劃方向執行「0+7」；至於秋冬疫情是否會再起，他認為，未來Omicron是否再突變出有威脅性的變異株，值得觀察後續發展，將持續監控國際疫情。\n\n指揮中心是在9月22日說明，將視疫情發展，放寬入境人員免居家檢疫，改採7天自主防疫，即「0+7」，預計最快10月13日實施。\n\n台灣預計10月13日實施0+7邊境檢疫措施。（指揮中心提供）\n\n接種疫苗是恢復正常生活的條件之一，有媒體在疫情記者會中發問，據統計，至今年9月止，屆效疫苗報銷已有350萬劑，推估上述疫苗價值約新台幣12億元，其中高端報銷5億元最多，指揮中心屢遭質疑有浪費之嫌。\n\n對此，王必勝表示，無法知曉上述金額是怎麼樣的算法得出，不予評論。他強調，疫苗採購原則，除了考慮疫苗價格外，面對變異株不斷出現，疫情持續延燒，採購數量需要超前部署，才能提供民眾足夠疫苗，所以疫苗屆效問題必然存在，且全球各國都有這樣的狀況。\n\n據指揮中心統計，9月24日至9月25日COVID-19疫苗接種4萬4235人次，其中莫德納次世代疫苗昨天共13縣市施打，接種1萬1316劑。截至目前疫苗接種人口涵蓋率為第1劑93.6%、第2劑87.5%、追加劑接種率73%、第2次追加劑接種率10.5%，其中65歲以上接種率36.7%。（編輯：陳清芳）1110926",
    "曹興誠談全民防衛：這次選舉將決定台灣是烏克蘭還是阿富汗，候選人應宣誓「與職位共存亡」": "縣市長選舉將至，聯電前董事長曹興誠今（26）日參加座談會時表示，，這次選舉將決定台灣是烏克蘭（擁有堅強防衛意志）還是阿富汗（接受美援卻無反抗意志）；各地方的縣市長手中握資源，呼籲所有候選人簽「與我的職位共存亡」同意書，而不是簽署很弱的「不投降承諾書」，因為不投降可以閃躲逃跑。\n\n無黨籍立委林昶佐上午舉辦「曹興誠與新世代參政青年」的座談活動，聯電前董事長曹興誠、黑熊學院共同創辦人沈伯洋、前立委陳柏惟、台北市議員林亮君、黑潮城市發展協會理事長吳崢等人出席，並針對全民國防等議題分享看法。\n\n曹興誠：全民好好把握手中這票\n\n曹興誠日前宣布捐款新台幣30億元、提升國防；他今天解釋，中國日前提到2027年將具備攻台能力，且各國均認為台灣屆時若表現脆弱、混亂且沒有決心，5年後中國可能就來了，這5年的時間非常寶貴。\n\n曹興誠認為，一定要讓選出來的縣市首長及議員宣誓與職位共存亡，否則這些人手上握有資源與中國勾搭，就像台北市長柯文哲提「兩岸一家親」一樣，「人家（中共）天天侵門踏戶，你在親什麼」。\n\n針對近日由獨派團體發起簽署的「不投降承諾書」，曹興誠認為「很弱」，躲起來、跑掉也算是不投降，像阿富汗總統賈尼（Ashraf Ghani）逃跑，也沒有投降；曹興誠認為，候選人應該宣誓「與職位共存亡」，如果躲躲閃閃，拜託大家千萬不要投給他們。他不在乎誰當選，只在乎誰當選後會不會宣誓與台灣共存亡。\n\n曹興誠強調，台灣一定要知道敵人是誰，但很多人不知道敵人是誰，甚至不承認對方是敵人；前立委陳柏惟也在現場問，全民國防工作包含天災及人禍的因應，目前政府編修的「全民國防手冊」應著重哪些優先內容？曹興誠建議應該用簡短有力的論述，說明為何要「抗共保台」，因為中國已經滲透台灣，利用名嘴洗腦，要如何讓被洗腦的人清醒過來，認清敵我、認清中共的邪惡，他認為這是現在「全民國防手冊」所缺乏的。\n\n曹興誠更說，台灣已經在戰爭時期了，原因在於中共對台實施認知、宣傳及心理戰，這方面台灣社會受到中國長久以來的攻擊，且取得很大效果；像是上次他在立法院的記者會，\n\n中天電視台很明顯就是在幫中國宣傳，而宣傳重點不外乎是：台灣絕對沒有希望、最好投降。台灣乖乖的，就晚點打你，或打輕一點，宣揚失敗主義。中國每天的外宣都在講自己多厲害，挑撥台灣人說美國不會來救你。這樣攻擊宣傳已多年，且很多台灣人都信，這很危險。\n\n他曾經向中國提及要統一台灣，就要給出條件讓台灣去公投，就如同企業併購一樣給出條件、讓董事會投票，但從香港議題可以看得出來，中國並不講信用，因此他決定不與中國流氓打交道，不只不去中港澳，連轉機也不去。\n\n民防不光靠政府做，企業和民眾都要一起來\n\n林昶佐則表示，很多民防工作不只政府出來做，像愛沙尼亞、立陶宛等都是民間先組織起來，大家都已經各就各位，再由政府來做相關組織，這也是在立院要努力的。要保衛國家不只國防部來做，大家一起聚集起來，把保衛台灣的力量讓大家知道。\n\n吳崢表示，現在政府在推「韌性社區」，但還是以傳統鄰里組織來發展，可是這些組織畢竟以退休人士居多、年齡層偏高。萬一發生災害時，還要白髮蒼蒼的長者來保護年輕人，好像有點奇怪，應該要反過來才對；他也提到，現在民防有很多不同的訓練管道，呼籲更多年輕人一起站出來，用行動守護家園。\n\n林亮君表示，全民國防不是政府要去做，而是企業和民眾都要有一定認知。不過年輕朋友生活辛苦，要投入全民防衛的課程，除了時間外，是否影響工作薪資、又或者想參與軍事訓練，是否會因此被雇主貼標籤；現在企業家曹興誠站出來正是讓民間企業得以反思，台灣面臨軍事威脅，企業在這方面可給予員工哪些支持。\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n核稿編輯：翁世航",
    "國台辦：關切台灣地震 向死者表示哀悼": "國台辦：關切台灣地震 向死者表示哀悼\n\n在北京，國台辦發言人朱鳳蓮就台灣台東縣6.8級地震表示，大陸有關方面對此高度關切，向遇難人員家屬表示哀悼，向傷者表達慰問，並希望受災民眾早日恢復正常生產生活秩序。",
    "國台辦「一國兩制帶給台灣福祉」中網友：還是算了吧": "▲ 馬曉光 圖片翻攝自 維基百科\n\n中國 / 林彥廷 綜合報導\n\n今(21)日上午，中國中央台辦宣傳局局長、新聞發言人馬曉光，在中共中央宣傳部舉行的「中國這十年」系列主題新聞發布會上，介紹按照「和平統一、一國兩制」的方式，來實現祖國統一將給台灣同胞帶來的福祉和利益，引起中國網友熱議，不少人嘲諷說「台灣有甜頭，中國有996」、「我不是台灣人也要福利」。\n\n圖片翻攝自 微博\n\n▲ 圖片翻攝自 微博\n\n馬曉光：和平統一 台灣可實行不同社會制度\n\n馬曉光表示，「和平統一、一國兩制」是他們解決台灣問題的基本方針，也是實現國家統一的最佳方式，「一國兩制」會充分考慮台灣現實情況，會充分吸收兩岸各界意見和建議，會充分照顧到台灣同胞利益和感情。「一國兩制」是和平的方案，民主的方案，善意的方案，共贏的方案。按照「一國兩制」實現兩岸和平統一，將給台灣經濟社會發展和廣大台灣同胞帶來實實在在的好處。\n\n馬曉光指出，兩岸統一後，台灣可以實行不同於祖國大陸的社會制度。「台灣同胞可以在和平安寧的狀態下生活和工作。祖國大陸將更有條件、更好地照顧台灣同胞。在確保國家主權、安全、發展利益的前提下，台灣同胞的社會制度和生活方式等將得到充分尊重，台灣同胞的私人財產、宗教信仰、合法權益將得到充分保障。所有擁護祖國統一、民族覆興的台灣同胞將在台灣真正當家作主，參與祖國建設，盡享發展紅利」。\n\n馬曉光說，兩岸統一後，「兩岸經濟合作機制化、制度化更加完善」、「長期困擾台灣發展和民生改善的眾多難題」、「台灣的文化創造力將得到充分發揚，兩岸同胞共同傳承中華文化、弘揚民族精神，交流互鑒、化育後人」、「台灣同胞發展空間將更大，在國際上腰桿會更硬、底氣會更足，更加安全、更有尊嚴，共享中華民族偉大覆興的榮耀」。\n\n兩岸和平統一給好處登熱搜 中國網友不買單\n\n馬曉光強調，中國的統一，不會損害任何國家的正當利益包括其在台灣的經濟利益，只會給各國帶來更多發展機遇，只會給亞太地區和世界繁榮穩定注入更多正能量，只會為構建人類命運共同體、為世界和平發展和人類進步事業作出更大貢獻。\n\n「兩岸和平統一將給台灣同胞帶來實實在在的好處」登上微博熱搜第一名，對此，引起中國網友們的熱議，不少人表示「直接一國一制了」、「直接留島不留蛙」、「窮台、餓台、困台，才是最終和平統一之道！」、「棍棒出孝子」等。\n\n但也有不少網友嘲諷說：「畫餅畫得自己都不信」、「我只關心大陸會變怎樣」、「一個早就被證明失敗的策略還是算了吧」、「一起做核酸，一起996」、「 ​讓我聽聽又在放什麽屁 ​」、「我等大陸屁民著實羨慕」、「大陸上輩子得罪了誰，澳門香港有甜頭、台灣有甜頭，本土有996」、「我不是台灣人，我也需要福利」、「不孝的福利滿滿，聽話的被迫996」。\n\n圖片翻攝自 微博\n\n▲ 圖片翻攝自 微博\n\n圖片翻攝自 微博\n\n▲ 圖片翻攝自 微博\n\n圖片翻攝自 微博\n\n▲ 圖片翻攝自 微博\n\n圖片翻攝自 微博\n\n▲ 圖片翻攝自 微博\n\n※根據維基百科指出，「996工作制」是指一種「早上9點上班，晚上9點下班，每周工作6天」的工作時間制度，有時也被用來指代一系列資方要求勞方延長工時而不額外給加班費的工作制度。\n\n點我看更多華視新聞＞＞＞\n\n原始連結\n\n\n\n\n\n\n\n更多華視新聞報導\n\nU18籃女將雖敗猶榮！90度鞠躬卻遭網批：輸還要謝謝？\n\n細心照料路邊受傷貓！終於健康開眼 日網友看哭了\n\n港七一升旗典禮 新任特首李家超夫婦出席\n\n",
    "共機擾台影響飛航 民航局副局長：台灣更需入ICAO": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者江今葉蒙特婁26日專電）共機持續擾台，除了對區域造成威脅，也影響包括台北在內的飛航情報區。交通部民航局副局長林俊良和駐加拿大代表曾厚仁說，現在更是台灣加入國際民航組織（ICAO）的時候。\n\n國際民航組織將於明天召開年會，但台灣今年再次未受邀與會。由林俊良率領的台灣代表團今天在加拿大蒙特婁召開國際記者會，訴求台灣參與國際組織決心。\n\n林俊良表示，台灣是台北飛航情報區的唯一主管機關，截至2019年已達到7200多萬人次管理量，台灣航空公司在全球也有優秀排名，桃園機場在COVID-19（2019冠狀病毒疾病）疫情前的表現也有目共睹，國際民航組織應納入台灣。\n\n他還指出，台北飛航情報區是全球300多個飛航情報區的其中一個，在東亞扮演重要角色，區域飛航十分頻繁。\n\n林俊良提到，但近來中國在台北飛航情報區片面實施軍演，除了造成台北飛航情報區威脅外，也對周遭飛航情報區造成影響，國際民航組織年會將於明天召開之際，特別是今年主旨為在疫情復甦後重新連結全世界，國際民航組織更應重新考慮台灣。台灣願跟國際分享經驗並做出貢獻，為全球飛安做出努力。\n\n訂閱《早安世界》電子報 每天3分鐘掌握10件天下事 請輸入正確的電子信箱格式 請輸入正確的電子信箱格式 訂閱 感謝您的訂閱！\n\n曾厚仁強調，有些國家認為台灣希望參與國際民航組織是政治性問題，但近來台海局勢發展可清楚知道，國際民航安全超越政治性，與所有國際旅客安危息息相關。\n\n他指出，美國聯邦眾議院議長裴洛西（Nancy Pelosi）8月初訪台，衍伸出來中共的軍演，大大影響台北飛航情報區安全，國際應當了解，中國作法明顯違反國際民航組織規定，不只對台灣，也對周遭國家航空安全造成影響，這是重大事件，應當提到國際民航組織大會討論。（編輯：陳彥鈞）1110927",
    "台灣增逾3.8萬宗新冠本土個案 再多34名患者離世": "香港電台-港聞 · 2 天前\n\n有幼兒教育團體表示，部分學校在為幼童安排接種流感疫苗時，面對學生哭鬧或難以安排時間和人手等問題，建議政府可讓學校選擇針劑或噴鼻式流感疫苗。 香港幼兒教育人員協會於3月底訪問約150名教職員，當中過半為校長。被問到如果學校可自由選擇，受訪者會選擇噴鼻式或針劑疫苗的數目各佔一半，三分之二認為，若果政府能夠提供噴鼻式疫苗，可提升校方安排接種的意願。協會認為噴鼻式流感疫苗可避免幼童痛楚，建議政府將噴鼻式流感疫苗擴展至初小學。 香港醫院藥劑師學會會長崔俊明表示，學會認為無論接種針劑及噴鼻式疫苗都可預防流感，學會並無建議其中一款，認為最重要讓家長可以選擇 。他提到如果幼童怕痛怕打針，噴鼻式會較為方便，抗體亦可集中鼻腔，成為一道防線，而傳統針劑的年齡限制較少，他重申流感疫苗可與新冠疫苗同時接種。",
    "台灣單日新增本土病例連續4天比一周前同期下降": "台灣單日新增本土病例連續4天比一周前同期下降\n\n台灣再多39769宗新冠本土病例，當中185宗是中重症。\n\n\n\n疫情指揮中心表示，單日新增本土病例，連續4天比一周前同期下降，形容疫情正向好的方向發展。\n\n\n\n另外，當地再多41名患者死亡，年齡介乎20多至90多歲，當中一名20多歲男性，沒有慢性病史、曾接種三劑疫苗，懷疑在家中瘁死，送院後不治，經檢測後對新冠病毒呈陽性反應。當局相信死者死因與新冠病毒有關，但是否有其他原因仍待進一步了解。",
    "俄烏戰爭創新契機 挪威台灣人正名整裝趁勢再起": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n在挪台灣人國籍正名運動終告一段落，發起人Joseph依然與挪威媒體保持密切聯絡，圖中的報紙為Joseph協助牽線完成的「晚郵報」（Aftenposten）金門特別報導。中央社記者辜泳秝奧斯陸攝 111年9月26日\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者辜泳秝斯德哥爾摩26日專電）挪威台灣人2016年發起國籍正名運動，去年遭歐洲人權法院判決不受理。運動主要發起人Joseph表示，俄烏戰爭讓各國更體悟台灣長年遭打壓，正名運動整裝中與挪威政黨和媒體密切聯繫趁勢再起。\n\n在挪台灣人國籍正名運動起源於2010年挪威政府將旅居挪威台灣人的居留證上的國籍改為「中國」（挪威文：Kina），引起許多在挪台灣人的不滿，因而向挪威政府反映，甚至投書挪威媒體，但並未得到挪威政府正面回應。\n\n2016年當時在挪威攻讀人權法碩士的台灣律師Joseph在網路社團上發起向挪威移民局提出訴願，並以一人一信抗議，卻被挪威移民局以「此一註記並未對當事人在挪威的權利和義務造成影響」為由駁回訴願。\n\n在各種遊說與訴願手段都無效的狀況下，在挪台灣人2018年決定尋求司法途徑，並開始在網路上募資，盼募得足夠資金進行訴訟，並於2019年向挪威法院提出訴訟。\n\n但奧斯陸地方法院並未開庭進行言詞答辯就駁回此案，表示挪威政府遵守一中政策，且居留證的國籍標示並不影響台灣人在挪威生活的任何權利。\n\n2021年在挪威法院上訴失敗後，Joseph等人決定向歐洲人權法院提起訴訟。但2個月後，案子遭歐洲人權法院判決不受理，在挪台灣人的法律行動被迫告終。\n\n行動告終1年多以後，主要發起人Joseph告訴中央社，目前的國際情勢讓挪威人更加重視台灣，有更多人因為俄烏戰爭與中國軍演體悟台灣長年在國際上遭打壓。\n\nJoseph告訴中央社，他們仍未放棄以學生為主體的遊說，希望能透過與各大政黨青年團接觸，影響挪威未來對台態度。\n\n他強調，當初募資的信託帳戶中還有一筆資金，同時正名運動的所有資料與論述都已經整理完畢，放在網站上免費公開分享給所有需要的人，供全球各地仍在為台灣人國籍正名努力的許多人所使用，他和夥伴們會繼續累積能量，整裝等待再出發的時機。\n\nJoseph說，歐洲人權法院的判決過程粗糙，確實讓他非常失望。他不諱言，這次訴訟的過程讓讀人權法的他對人權法院理想破滅。\n\nJoseph苦笑說，這次破滅雖然很受傷但他學會用更實際的手段去達成理想，他還是個理想主義者，不會因此放棄對人權的執著。（編輯：韋樞）1110926",
    "美國議員訪台︱西方政客頻赴台打卡淘金 夢遊的台灣將人財兩失？": "9月7日晚間美國聯邦眾議院軍事委員會「情報暨特種作戰」小組副主席墨菲（Stephanie Murphy，台譯作莫菲）率八位聯邦參議員訪台，拜會蔡英文、台灣「國安會」秘書長顧立雄，並接受「外交部」部長吳釗燮款宴。同日上午，法國參議院歐洲事務委員會副主席佩萊瓦特（Cyril Pellevat，台譯作貝勒發）也率跨黨派國會議員訪問團抵達台灣。\n\n\n\n外界對於美國眾議院議長佩洛西（Nancy Pelosi，台譯作裴洛西或波洛西）訪台後引發北京一系列政治、軍事、外交、經濟反制行動仍記憶猶新，但西方世界政客卻宛若「越挫越奮」，台灣已成他們心中超越烏克蘭的絕佳打卡熱點。可以看到，今（2022）年已有七個共28位美國議員訪台團，從去（2021）年10月至今也四度有法國議員訪台，美法加起來已有11團之多。\n\n除此之外，單是8月份就有美國印第安納州州長霍爾科姆（Eric Holcomb，台譯作侯康安），與亞利桑納州州長杜西（Doug Ducey，台譯作杜希）接連到訪台灣。日本議員當然沒有缺席，「日華議員懇談會」會長古屋圭司眾議員率團於8月22日抵台。\n\n絡繹不絕到台灣「淘金」的政客\n\n面對絡繹不絕的西方與日本政要光臨台灣，民進黨政府抱持着臉上有光的態度張臂歡迎，台「外交部」在新聞稿中語帶雀躍地說「美國國會再度籌組大型訪團來訪，充分展現美國國會對台灣不分黨派的強力支持。」不過，民間卻有越來越冷感與麻痹的趨勢，甚至開始有聲音批評他們並不是要來「挺台」，反而是「食髓知味」的赴台「淘金」。\n\n此話怎說？時間先倒回到今年4月，當時美國聯邦參議院預算委員會共和黨首席議員格雷厄姆（Lindsey Graham，台譯作葛瑞姆或葛理漢）率團訪台，在「總統府」會見蔡英文時當面要求採購波音787客機，據了解金額高達80億美元，返美後又發布新聞稿「盼台灣儘快宣佈購買24架」。可是「總統府」在現場的中文口譯以及事後發布的中文通稿中，卻將格雷厄姆的「請求」給「消了音」。當事件來龍去脈被台媒《聯合報》挖掘出來之後，台「外交部」與「國安局」還出面斥責傳媒的說法是「認知作戰」。\n\n過了四個多月後，正當社會已逐漸淡忘此事，台灣「中華航空」就在8月30日通過採購16架波音787客機，證明美國議員在台灣推銷訂單絕非「認知作戰」。不只於此，美國前國務卿蓬佩奧（Mike Pompeo）去年3月訪台，當時就傳出他有意爭取台灣政府投資基金；去年11月《台灣威懾法》提案人之一的美國參議員康寧（John Cornyn，台譯作柯寧）率團赴台，推銷該法案中的軍事融資，希望台灣擴大對美武器採購；日本眾議員古屋圭司會見蔡英文與賴清德時，也當面公開希望台灣高鐵車廂採購案能與日本新幹線系統合作。還有到台灣「過暑假」的兩位美國州長，被認為是向台灣爭取投資，以及推銷當地生產的產品。\n\n4月15日蔡英文在「總統府」接見美國聯邦參議員格雷厄姆率領的聯邦參眾議員訪團，格雷厄姆在致詞時提出希望台灣購買波音787客機，但相關發言卻被台方「消音」。（台灣「總統府」）\n\n台媒《中國時報》便做出報道，細數上述的種種幕後細節，直指「美日政要接連訪台 背後常有商業動機」。立法委員高金素梅也在Facebook發文感嘆，「台灣已成為無邦交國國會議員的淘金天堂」。\n\n新加坡為台海局勢敲響三記警鐘\n\n然而，這些把台灣當成「寶貝」捧在手心上的政要們，除了很難遮掩住的經濟動機之外，更需要台灣警惕的其實是看不見的政治動機。如果說「當局者迷」，不妨聽一聽與台灣同樣在地緣政治板塊夾縫中生存的新加坡，是如何對台海局勢發出「旁觀者清」的三響警鐘。\n\n1. 黃循財：中美可能「夢遊」走向衝突\n\n第一響是新加坡總理接班人、現任副總理黃循財8月15日接受彭博專訪時提醒，佩洛西訪台與北京隨後的軍事動作，中美關係正處於「非常令人擔憂的軌道上」。他形容，中美可能在「夢遊般」走向衝突（sleep walk into conflict），呼籲雙方應相互接觸，並為台海緊張局勢降温，以避免失誤、意外和誤判。\n\n新加坡副總理黃循財提出警告，稱「如果美國和中國不接觸並緩和在台灣日益加劇的緊張局勢，美中可能會如『夢遊』般地步入衝突」。（Facebook／Lawrence Wong）\n\n黃循財以2001年南海中美撞機事件為例，「我們擔心這類有驚無險的事故和誤判，我們當然希望雙方領導層能夠繼續相互接觸，尤其是在最高級別，並且可以做出明智和理性的決定，以防止事情進一步惡化或惡化。」\n\n2. 李顯龍：台海緊張新加坡要做好準備\n\n第二響是新加坡總理李顯龍8月21日在國慶群眾慶祝大會上的演講，儘管他是向新加坡民眾分析自身的處境，但還是難以忽視圍繞台灣地區的緊張局勢急劇升級。李顯龍說，中美之間的緊張關係，令兩國在氣候變化、疫情與核不擴散問題上的合作幾乎不可能，「這對世界來說是個壞消息」。\n\n新加坡總理李顯龍表示，中美之間的緊張關係以及俄烏衝突影響了亞太地區的安全，他為此呼籲新加坡人「現實一點」，為地區出現問題做好準備。（AP）\n\n俄烏衝突同樣也影響到了亞太地區的安全，李顯龍認為「我們能夠預想到，亞太地區會出現更多的地緣政治爭端」。據《海峽時報》報道稱，李顯龍還向新加坡人喊話：「你能確定我們地區不會出現問題嗎？最好現實一點，我們必須做好心理準備」。\n\n3. 楊榮文：勿低估操作台灣議題嚴重性\n\n第三響則是曾於2004年至2011年擔任新加坡外長的楊榮文，9月5日接受彭博電視台訪問時語重心長地表示，有些人認為台灣是一張可以打的牌，但他們不了解且低估操作台灣議題的嚴重性，原因在於台灣對中國大陸來說高度敏感，可能引發北京的激烈反應，如同美國在1941年面對珍珠港事件一樣。\n\n新加坡前外交部長楊榮文9月5日接受彭博電視台訪問表示，不應低估操作台灣議題的後座力；台灣對中國大陸來說高度敏感，可能引發北京激烈反應，如同1941年的珍珠港事件一樣。（Getty Images）\n\n事實上佩洛西離台的8月3日，楊榮文在一場投資論壇上語出驚人，指出當2日晚間佩洛西專機飛入台灣時，中美當時已做好交戰準備，「毫無疑問，當佩洛西飛到台灣時，美國印太司令部已完全做好迎戰準備，中國也是。但沒有一方希望開戰，所以他們控制住了（局勢）」。他也揭露，佩洛西訪台是美國精心策劃的緊張，是挑釁之舉，但美國處理得很小心，避免落人口實。\n\n民進黨樂在其中更像夢遊且麻木\n\n新加坡政治人物這三響台海警鐘，無論聽在為美國和西方政客頻赴台打卡而竊喜振奮的民進黨政府，還是「無感」於台海緊張局勢的一部分台灣民眾耳裏，或許像是一種危言聳聽，但卻可能是當前台灣最為缺乏也最為需要的空谷跫音。\n\n儘管多數人認為中美還沒到最後攤牌開戰的時刻，雙方領導人與高層官員也保有溝通的管道，美方則不斷釋出為彼此關係建立護欄的期待。可是當台灣在大國博弈局面下淪為美國和西方手中一張用以刺激北京的籌碼時，不斷利用「台灣牌」在台海切香腸，坐在他們對面的是已展現出統一決心與意志的崛起對手，解放軍東部戰區8月26日更首度證實在台島周邊海空域進行「常態化軍事行動」。台海形勢的張力遂被繃得越來越緊，很有可能一個微小的圖釘不小心掉下去，就裂出一條無法收拾的大縫。\n\n8月26日蔡英文會見美國政要訪問團的同日，解放軍東部戰區發出通報，近日在台灣周邊海空域組織多軍兵種聯合戰備警巡和實戰化演練，並首次提出這是根據台海形勢變化組織的「常態化」軍事行動。（新華社）\n\n這就是新加坡政治人物在旁觀者的位置上所看到的現實，當經貿整合交流這類軟的道具因為各種挑動和挑釁導致失能之後，那麼就輪到硬的道具要登場了。就算中美再克制，一旦局勢被壓力推高至此，歷史經驗已經告訴包括台灣在內的眾人，任何一個意外的插曲，都可能一觸即發為一場戰爭。\n\n平心而論，佩洛西訪台的「一小步」，已經讓北京統一台灣的腳程進了「一大步」。西方政客們以為風頭過了已然平安無事，所以用閩南話來說叫做「呷好逗相報」（意謂嚐到甜頭之後口耳相傳、奔相走告），到台灣既可得到經濟好處，還能博得「挺台抗中」的美名。問題是這類民選政客的算計，從而都不是站在對台灣有利的角度來思考，而是僅憑其國家政黨利益為出發，畢竟要是真玩出火來了，他們大可躲得遠遠的，在旁邊喊幾聲「民主聲援」，真的承受戰火「首戰即終戰」的還是台灣自己。\n\n民進黨政府看着一團又一團載着各國議員的「挺台」專機降落，滿心歡喜、樂在其中，看到的也不過是一時的選舉利益，卻不曾思考過長遠的安危與路向何方。黃循財形容的「夢遊者」情境，反而更像是當前台灣的真實情況，被眼前這般打卡熱潮而迷惑，麻木到把北京一再強調「非和平方式將是不得已情況下做出的最後選擇」之警告，當成了遙不可及的天方夜譚，非但不思避戰還渾渾噩噩地跟着美國引戰。台海戰雲密佈，最直接的第一線當事人卻還在夢遊，這也難怪鄰近的新加坡開始緊張了，「最好現實一點，我們必須做好心理準備」。\n\nFAQ：",
    "中國統一台灣的理由錯誤且危害中國": "【撰文／陳博志】\n\n台灣海峽多年來一直是國際公認最可能爆發嚴重軍事衝突的地方之一。多年來防止爆發戰爭的主要方法，一方面是要各方自制和忍耐，同時又提高戰備以阻嚇對方發動戰爭。這些以「不改變現狀」為目的之方法當然重要，但消除或降低衝突更根本的原因，也許更為重要且能治本。只是一直存在的威脅，讓很多人很多國家都不敢去碰治本問題，怕一碰就會爆炸，結果那些根本的原因，卻因為沒能得到深入和理性的討論，而變得愈來愈被誇大和不理性，使潛在的衝突變得更大且更容易爆發。\n\n台海衝突根本的原因之一，是中國認為台灣是該受中國支配的一部分，但台灣及多數國家都不同意這種主張。這像是經濟學上的財產權問題，產權不清會引發很多爭議和無效率的事，必須深入釐清財產的歸屬，以及運用合理的機制來解決爭議。\n\n台灣是中國不可分割的一部分？\n\n中國對於台灣是它不可分割的一部分之主張，其實並沒有充分的理由，因此常用一些奇怪的說法而反暴露其強詞奪理。國民黨政府占領台灣時，教育人民說，古時候台灣和中國陸地是連在一起的，所以台灣是中國的一部分。照這說法那些現在一直和中國連在一起的土地豈不都更該是中國的一部分？現代的理論說世界各大陸以前都是連在一起的，希特勒知道了大概會說他有權統一世界。\n\n更好笑的是中國外交部發言人華春瑩8月7日說，台北市有38家山東餃子館和67家山西麵館，「口味是不會騙人的，台灣是中國一部分，失散多年的孩子最終會回家。」結果引來很多人嘲笑，美國國務院前發言人摩根‧奧塔格斯（Morgan Ortagus）就笑說，在中國肯德基餐廳超過8,500家，所以中國向來是肯塔基州的一部分。也有人笑說中國有許多日本餐廳，所以是日本不可分割的一部分。極嚴肅的主權落到要用人民吃了什麼餐廳來證明，就表示該主權主張是很缺乏依據的。\n\n中國一向強調的另一種說法是台灣自古屬於中國，所以是中國不可分割的一部分。這說法好像俄羅斯說烏克蘭是它的一部分一樣，不只錯誤而且非常危險，可能成為中國侵略和支配全世界的理論基礎。中國其實幾乎未曾統治過台灣，最早在台灣建立華人政府的鄭氏王朝，是中國被大清帝國打敗後鄭家海上勢力建立的，並不屬於中國。大清帝國後來雖占領並統治台灣，但那時的大清帝國乃是侵略並占領中國的國家，孫中山先生革命的目標就是要「驅除韃虜，恢復中華」，所以當時的中國人並不認為滿清是中國。台灣和中國是一起被大清帝國統治，而不是中國統治台灣。\n\n就算中國硬要說滿洲人後來也成為中國人，所以大清帝國也是中國，中國也不能主張大清帝國曾統治過台灣，所以台灣就是中國的一部分。因為台灣曾被很多國家統治過，為何要獨屬中國？西班牙、荷蘭和日本，若是用武力強占台灣所以不算，大清帝國又何嘗不是用武力強占台灣的？唯一非武力合法得人民同意而占有和統治台灣的，就是台灣現在的民選政府。\n\n若中國或曾經占領中國的國家曾占領的土地就屬於中國，那中國周邊很多國家都要緊張。中國早在一千多年前的唐代就占領部分韓國並設立政府來統治（韓國也可說它曾占領部分中國東北）。中國認為它在兩千多年前秦朝時就擁有越南，唐朝曾設安南都護府在河內。日本福岡地區曾找到應是中國所頒之「漢倭奴國王印」，琉球則曾是長期朝貢中國的「守禮之邦」。照中國的定義，中國北方和西方有更多曾屬於中國的土地。這些地方難道都是中國不可分割而要統一的地方？\n\n而中國自己也曾被蒙古統治，那中國是不是也該是蒙古不可分割的一部分？中國野心更大時會不會說蒙古統治過的地方也都是曾被中國統治，而成為中國不可分割的一部分？中國這種我曾統治過，甚至統治我的人曾同時統治過的就都是屬於我的主張，會使天下大亂，大家也會更擔心中國的侵略。\n\n「住民自決」符合民主人權\n\n中國還有一個說法是台灣人民多來自中國，所以血濃於水，台灣人民不接受中國統治乃是背叛或數典忘祖。照中國這說法新加坡和東南亞很多地方也應該小心，因為那邊有很多華人，所以它們遲早該被中國統一。東非國家也可以出來說，科學證明人類都源自東非，所以東非該統治世界。照中國的說法，美國、加拿大、澳洲、紐西蘭及很多國家，都該和英國統一或回歸英國，但事實上這些本屬英國且大部分人祖先來自英國的國家，卻不只相互尊重且極為友好合作。\n\n現在的世界已不是同一族人武力征服別人的時代，而是各地方互相尊重合作的時代。中國這種用「曾統治過」或「有血統關聯」做理由的不合理領土主張，過去在世界上曾造成許多戰爭和傷亡，所以已經被國際社會拋棄。第一次世界大戰之後美國威爾遜（Woodrow Wilson）總統提出的住民自決，才是較合理而符合民主人權且較能維持和平的原則。\n\n不過有些國家並不接受其統治範圍內部分地區人民自決，有些地區住民意見極為對立，因而自決也可能引發衝突乃至戰爭，統治者也會將大量不同意自決的人民移入有爭議之地區而破壞自決之可能性。因此有些存在主權爭議的地區，要用自決原則來解決問題也有些困難。\n\n台灣的情況卻不是那麼困難，台灣即使不是從不屬於中國，至少是絕大部分時候不屬於中國，而且從來不曾自願受中國管轄，現在也不受中國統治而和中國分離甚至對立七十多年。包括戰後才由中國移居台灣的人民及其後代，也多不認同中華人民共和國。因此依自決的原則，台灣的未來由台灣住民決定是合理可行的，也已是主要國家的共識，只是為了避免刺激中國，很多人認為不必現在做這件事。\n\n中國自己也知道這原則沒有正當的理由可以阻止，所以除了用前述各種不正確的理由和武力威脅來主張對台灣的控制權，最近又想把它用在維吾爾人的方法用在台灣，而說強制占有台灣之後要對台灣人「再教育」，使台灣人認同中國。但要強迫洗腦這種極權而反人道的主張，恰好暴露中國自己也知道台灣人民並不想被中國統治。有些中國人士所謂武力統一「血洗台灣」和「留島不留人」的說法，更讓人覺得他們對台灣的態度像是要擴張領土的帝國主義者，而不是嘴上有時講的「同胞」。\n\n中國應放棄霸道改行王道\n\n上述分析顯示，台灣並不必然是中國的一部分，中國自己也知道，其實共產黨以前也主張台灣獨立。只是中國力量變大之後，基於過去對外國的仇恨，與國民黨的戰爭，怕西藏、新疆和中國內部少數民族求獨立，以及和美國爭霸的心理，而堅持要「統一」本來不屬於它的台灣。這口號喊久了要改怕失面子，其官員和人民在威權體制和洗腦下也不敢說真話，甚至不知道真相跟著亂喊，所以這口號甚至愈講愈僵化，並使各國也都感到被中國侵略的風險。\n\n因此愛好世界和平的國家和人士，現在應該放棄以前模糊不敢明講的策略，改為委婉而明確地讓中國明白台灣並不屬於中國的道理。中國也該知道威脅要併吞台灣的做法不只沒有道理，更讓其他國家擔心中國可能用類似的理由侵略他們，從而使中國難成為世界重要的領導者。所以讓中國放棄它有權甚至有責任支配台灣的錯誤思想，乃是台灣和世界和平的根本辦法之一。\n\n中國先賢最重要的政治理念就是王道，中國對台灣的主張和做法卻都是先賢所反對的霸道。中國想成為世界重要的領導者，要照先賢的理想採行王道，以尊重和幫助別國的方式來讓別國自願加入合作。而改變觀念，不要再用那些錯誤的理由逼迫台灣，不要再用「台灣是中國神聖不可分割的一部分」這個虛構的枷鎖來困住自己，正是中國放棄霸道而行王道的最佳起點。\n\n本文摘自《看》雜誌第237期，更多內容請見http://www.watchinese.com\n\n請尊重智慧財產權，如需轉載請註明來源：《看》雜誌 第237期）謝謝！",
    "影／日妞旅遊後煞到台灣 曝1事「日本做不到」": "影音中心／曹華芳報導\n\n台灣與日本地緣接近、國際關係友好，許多日本人都非常喜歡到台灣觀光生活，YouTube頻道「日本心體驗」近日分享，來自長崎的女孩「Azusa」，因為有一位喜歡台灣，乾脆叫她嫁過來的父親，讓她對這片土地產生好奇，實際來旅遊後更是直接愛上，如今已經來台生活4年的她，仍然為台灣「人人平等」與「性別友善」的價值觀感到驚奇，直言：「這在日本做不到。」\n\n\n\n\n\n爸爸叫我嫁過來！日正妹旅遊後煞到台灣 曝1事「日本做不到」\n\nAzusa分享，她曾在任教的日文學校看到一位女同學落落大方地拿出衛生用品，並和男同學表示「我去廁所一下」，如此自然的互動讓她感到不可思議，表示「作為女人在台灣生活好輕鬆」，除此之外，她也對台灣沒有嚴重的階級和輩分制度讚聲連連，認為台灣人不僅對人與人之間平等尊重，對動物也非常友善，令她印象非常深刻。\n\n更多民視新聞報導\n\n影／旅日台人返鄉有感 驚呼：25元手搖杯買不到\n\n影／用中文甜喊「主人」好尬？聲優曝：語言濾鏡\n\n影／日妻初體驗台灣傳統美容 痛到哭卻喊要再來\n\n\n\n◤暑假國旅夯 出遊必備買起來◢\n\n行李箱、後背包 狂殺3折起\n\n超抗UV兩用傘 晴雨出門都不怕\n\n隨身手持扇 夏日必備降溫好物\n\n大容量行動電源 出門不怕手機斷電",
    "布林肯：半導體大多台製 台灣有事全球經濟恐有毀滅性影響[影]": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社華盛頓25日綜合外電報導）美國國務卿布林肯在今天播出的專訪中表示，中國行徑愈來愈挑釁，台灣海峽動盪會衝擊全球，而製造大多數半導體的台灣若有事發生，全球經濟恐將受到毀滅性影響。\n\n布林肯（Antony Blinken）23日在紐約聯合國大會場邊會晤中國外交部長王毅。布林肯之後接受美國哥倫比亞廣播公司（CBS）節目「60分鐘」（60 Minutes）專訪時，被問到美國總統拜登日前再度表態願協防台灣一事。\n\n布林肯表示，中國行徑愈來愈挑釁，對整個區域的和平穩定構成威脅。\n\n「60分鐘」主持人佩利（Scott Pelley）表示，想必王毅曾要求布林肯解釋拜登的言論。\n\n布林肯回說：「雙方對台灣的態度不同，我們就此有過相關對話，而我重申了（拜登）總統說過的話，以及他持續清楚表明的內容。我們堅守一個中國政策，我們決心和平解決分歧，我們堅定維護台灣海峽的和平穩定。我們深切擔憂中國採取行動試圖改變現狀，這是問題所在。」\n\n布林肯警告，台灣海峽動盪會衝擊全球。\n\n布林肯提到，幾乎所有半導體都在台灣製造，「這是我們現在大力投資於美國生產半導體能力的原因之一。我們設計半導體，但實際在少數地方生產，而台灣製造大部分，若遭到破壞，對全球經濟的影響恐具毀滅性」。（譯者：盧映孜/核稿：李佩珊）1110926",
    "暗黑林志玲曬與拓也哥「台灣拍電影」合照：我不會忘記 - 娛樂": "日本同志酒吧老闆「拓也哥」（井口拓也／コレステロールタクヤ），多年前上成人節目《矛盾大對決》展現高超特殊技能被封為「日本男吹神」，在台灣曾登談話節目《康熙來了》，網路上頗具人氣；近年拓也哥罹患糖尿病，去年自曝因病情加重，被迫將小腿截肢，不料傳來消息證實9月16日已離世，讓外界相當錯愕，曾合作過的日本女星波多野結衣特地在社群平台上哀悼。\n\n日本AV女優波多野結衣透過本人經營的facebook粉專「波多野結衣 台灣官網」以日語寫下：「拓也醬…我不會忘記我們一起在台灣拍電影的時光，那時的我們關係很好，願你安息。請一起為拓也祈求冥福。」她曬出多張與拓也哥的合照，兩人過去來台拍攝電影《沙西米》，與台灣藝人李康生、浩角翔起等人共同出演，拓也哥在電影中飾演波多野結衣的經理人。\n\n拓也哥過去被邀請登上成人深夜《矛盾大對決》，因展現過人技巧，讓號稱「絕對不射」的AV男優澤井亮當場繳械，超強神技在全網爆紅；不料近年疾病纏身，先因糖尿病導致右腳小指截肢，後又因呼吸困難被診斷心衰竭，新冠疫情爆發後拓也哥疑似因新冠疫情住院。\n\n近日公布的家屬內文中提到，拓也哥因病療養，仍不幸在2022年9月16日離開人世，由於事出突然，無法將此事立即告知大家，葬禮目前已經舉行完畢，而他經營的酒吧將由副店長接手，名古屋的店鋪將會關閉。",
    "中國對台威脅全面升級，台灣人別無感！": "雜誌原標為〈台海新危局 台灣別無感〉\n\n8月2日至3日，美國聯邦眾議院議長裴洛西訪台，在全球大掀旋風。她抵達當晚，台北松山機場擠滿了等著拍照的人潮；網路上，也聚集來自中國、美國，甚至是歐洲的網民，用各自立場解讀這場事件，一度把「台灣」推上全球Twitter熱搜榜第一名！就連《BBC》《紐約時報》等各家權威外媒，也紛紛推出解讀台灣系列報導。\n\n畢竟，自1997年金瑞契訪台後，裴洛西是近25年來，美國在任官員訪台的最高層級人士。因此，她訪台的這兩天，極可能是台灣近期在全球能見度最高的時刻。\n\n裴洛西訪台效應延燒，台灣未來「回不去」了\n\n但，以這樣的姿態登上國際舞台，會有什麼樣的後續效應？\n\n依目前的情勢看來，在裴洛西訪台後，對台灣的未來，已投下「回不去」的震撼彈。光從她走後的兩個線索，就能窺出威脅潛伏。\n\n線索1〉企業積極加保戰爭險，仍被拒\n\n「台灣的戰爭險，今年早就漲了，裴洛西事件後，溢價還更高！」資深國際金融專家、藍濤亞洲總裁黃齊元表示。\n\n中共在裴洛西離開後，立即針對台灣周邊六處海空域展開軍演，宣示「封鎖台灣」能耐，甚至組織實彈射擊。帶來的效應，是讓台灣的戰爭險漲翻，買進的，是在台有布局的外資。\n\n圖／當總統蔡英文接見裴洛西那一刻起，讓中共有了長期擴大軍演的藉口。總統府提供\n\n什麼是「戰爭險」？這種小眾保險，是企業考量業務往來的國家地區，涉入地緣政治衝突可能帶來的損失，事先評估納保。小如遭遇貿易制裁、大到企業私有資產被他國政府占據，都可納入核保條件。通常只有戰火頻仍的地區，才會讓企業積極加保。\n\n然而，裴洛西事件發生後，根據《華爾街日報》報導，已傳出有一家國際性銀行，想為台灣一處離岸風場加保，開出6000萬美元條件仍被拒，因為保險業者認為，台灣目前的危險程度，形同「已著火的房子」，這樣的金額恐賠不夠。\n\n台灣有多危險？不是國人生活照常、馬照跑舞照跳，就能釋懷的。從戰爭險的價格，就能看出在台外資的憂慮。\n\n線索2〉農產、食品禁運，中秋訂單蒸發\n\n早在裴洛西訪台行前夕，中國政府就緊急點名百餘種台灣食品、糕點、農漁產品禁止出口當地，也讓這些業者措手不及。\n\n像中秋，是吃文旦的好季節，據農糧署統計，每年台灣出產七萬噸文旦，約有近5000噸銷往中國，是外銷的最大市場。台南麻豆身為國內文旦最大產區，許多農民辛苦了一整年，正盼著在9月迎來大筆進帳，誰知一夕竟被禁。\n\n麻豆農會總幹事孫慈敏無奈表示，中國私下已運作了一陣子，表示當地人沒興趣吃，暫停文旦訂單。只是裴洛西事件這個時間點太敏感，快速引發許多小農恐慌，心理戰大於實質。\n\n「我一直跟農友說，從現在開始，危機意識要建立起來！年輕的小農正在想新策略，不過，合作社類型農友，短期內要脫離中國市場，還是難。」孫慈敏特別強調。\n\n另一個中秋不好過的，是糕餅業者，每年就靠這一次月餅節慶商品，賺進不少人民幣。如今卻在過節前遇上禁令，對岸早就預約好的訂單瞬間消失，讓許多業者錯愕又無奈。\n\n一些業者認為，文旦與月餅，對台灣出口整體影響有限，對中共來說卻是精準打擊，因為這些是只限於華人傳統上會吃的節慶商品，政府要輔導分散市場不容易，正好可以迫使業者看出政府的弱點。\n\n加深中國民眾反美，對台敵意更重\n\n只是，根據2022《遠見》國際政經情勢調查顯示，雖有超過六成民眾擔憂戰爭，卻有高達26％的民眾沒有為了可能出現的戰爭，做出任何因應準備。顯然台灣人並非都無感，只是缺乏危機應變力。\n\n像是一位外省第二代林媽媽（化名）表示，她確實擔心台海情勢，但目前只考慮把將上大學的兒子送出國唸書，也許過幾年狀況又變好，再讓他回來。總覺得沒到最後關頭。\n\n然而，事情沒有表面上看起來這麼簡單。許多隱而未現的危機，是台灣民眾並未察覺到的。\n\n例如，中共此次為何如此震怒？\n\n任職國防院政戰研究所、主攻中共外交研究的龔祥生指出，裴洛西身為眾議院院長，在中共的架構中，這樣的層級類似人大委員長，是第三號人物。\n\n這次出訪，除了沒到北京只來台灣，讓中國感受角色「被降等」的踩紅線動作外，她和拜登總統都屬於民主黨，拜登卻無法約束她來訪問，以中共角度來看，這是最無法接受的地方。中國民眾更無法認同，大多認為美國全面反中的態勢愈演愈烈。\n\n「但，這反而給習近平政府一個機會之窗，」國防院政戰所專研中共黨政的梁書瑗分析。\n\n她指出，其實，習近平的領導風格，著重在宣揚危機中找轉機，而就過往發展來看，中國共產黨也是很有韌性的政黨。\n\n裴洛西事件，正好讓他發現民意可用，可以統合內部分歧、產業與民間，在經濟與內政最辛苦的此刻，一起突圍。\n\n此外，中美對立在川普時代就開始，習政府早已有備案，只是需要化為行動，「他會宣揚中國被各國圍堵的現實，號召各界適應在圍堵下的生存，抓緊每個危機來練習，」梁書瑗說。\n\n但不幸的是，對台灣的懲罰，在內部民意壓力下，也所在難免。\n\n中國對台灣的回擊，到底會在何時全面展現？國防院政戰所研究團隊的梁書瑗與洪銘德，異口同聲地表示，以現階段實力，中國要攻打台灣仍有困難。要說今年真的太早，頂多就是威嚇戰術。\n\n圖／林士蕙整理\n\n五年內，台灣會是下一個烏克蘭？\n\n不過，五年內，也就是中共領導人習近平最終任期間，中國若從軍事到經濟威脅全面升級，做好統一的準備，卻是可能的。\n\n為何這麼快？另一原因，也與近期事件，加速中國決心與美國對立有關。\n\n中國方面，看著美方拉台灣選邊站，只會將弱化台灣的各方面實力，當成打擊親美勢力的一部分。因此，台灣在未來五年內，勢將遭遇中國來自產業、軍事與經貿的威脅戰。\n\n圖／林士蕙整理\n\n新威脅1〉綠能、電動車，中國新產業壓縮台商空間\n\n首先，當台灣人紛紛認為，中國經濟被歐美抵制下愈加艱難，卻不知當地已積極撐出新產業。\n\n梁書瑗指出，像原來在美國掛牌的中資，近年來紛紛回香港或中國上市。背後是中國政府正用政治力扶植經濟，力撐這些中資企業，來回應歐美的圍堵。\n\n例如，今年剛成立滿三週年的上海科創板，板上當紅新股，就有被美國列為黑名單的太陽能業者晶科能源，背後自然多是政府資金。然而，晶科的業務不只限於中國，更已成功打入擁護綠能的歐洲市場，並非毫無實力。\n\n第二個更成功的扶植例子，是全球認定為下一個明星產業：電動車。中國的比亞迪，雖然近期傳出被美國股神巴菲特減持股票，然而，今年上半年，新能源車銷量超越特斯拉，躍升全球新能源車銷售冠軍，這也是讓中國政府與產業振奮的消息。\n\n黃齊元補充，中國的優勢是，不只有電動車產業，也有電動車大市場。其他國家，可能看在市場份上與中國妥協，回頭牽制美國的特斯拉。\n\n然而，對促進中國發展這類新產業無益處的台商，未來在當地更會被壓縮生存空間。\n\n圖／ 今年上半年，中國的比亞迪新能源車銷量超越特斯拉，躍升全球新能源車銷售冠軍。達志影像\n\n新威脅2〉軍演常態化，加碼資訊戰\n\n另外，在軍事方面也有對策。洪銘德認為，中共藉著這次裴洛西事件，以及未來更多美國國會成員出訪台灣當成懲罰藉口，順勢讓軍演常態化，已是長期態勢；同時，還會延伸加碼資訊戰，例如，駭入政府網站、商家看板等，放出蔡英文投降的假消息，都可能發生。\n\n新威脅3〉貿易禁令擴大，逼台商選邊站\n\n最後，中國也會繼續善用貿易制裁，更加壓縮台灣生存空間。\n\n中華經濟研究院區域發展研究中心主任劉大年指出，這次裴洛西訪台，跟上次金瑞契來時的情勢已大不相同。1995年台海危機時，台灣當時整體對中國出口是兩成多；到了去年，台灣對中出口占比已超過四成，是最大國。因此，中國這些年對台商可用的籌碼，已經多太多了。\n\n當然，中國會先選擇對自己影響小的作法。近期，食品業者被禁止出口，就是看在食品業影響小，對台恐嚇意味濃。未來幾年，預期貿易禁令、台商選邊站，都會全面擴大。\n\n新威脅4〉中美半導體之爭下，中小企生路被阻\n\n然而，台灣民眾仰賴的美國，能幫多少忙？\n\n「許多人都說，要找中國外的新市場，沒那麼容易，」劉大年說，例如台灣民眾最想仰賴的美國，出口比例也從1995年的兩成多，銳減到剩14％。要補這個洞，光靠台美這些無實質關稅優惠的雙邊經貿談判，真的夠嗎？台灣代表要有更整全的談判戰法才行。\n\n圖／傅莞琪整理\n\n另外，這場中美半導體之爭，台灣早已被兩邊夾擊。裴洛西來訪，是帶著晶片法案而來。但是晶片法案內，已明載限制獲取補貼的企業，不得在中國投資28奈米以下製程的條件，勢必將影響台積電在中國的發展。\n\n一名熟悉中國的金融業人士指出，這兩年，協助不少台商處理對岸資產離開，例如高度敏感的資安業。但他發現，許多中小企離開不易，未來堪憂，「就算中國不敢懲罰晶片業者，這樣下去，台灣的產業發展是更朝半導體傾斜，其他專業人才生路少，很不健康！」他擔憂。\n\n或許，以兩岸不對等的經濟力來看，還是政府在和平的狀態下爭取對中談判，為台商在中國留下生存空間較佳。\n\n當中共將召開決定習近平連任的二十大全會，美國則有期中選舉與通膨問題，之前外媒所言「地表最危險地方」的台灣，夾在兩大國之間，承受的風險早已更加升級！\n\n遠見．天下文化事業群創辦人高希均也認為，小國如台灣，領導者的重要責任就是：要與周邊大國和平相處，選擇對自己國家最有利的道路。\n\n因此，台灣人從現在開始，最重要的任務就是善用智慧看清現實，做好一切因應措施。\n\n唯有如此，地表最危險的台灣，才能夠淬鍊出止戰之方！",
    "傳「八方雲集」將撤出中國大陸 台灣餐飲紛轉向美國": "台灣餐飲投資風向變了，過去視大陸市場為金雞母，現在卻因為疫情，紛紛把重心轉向美國。最近，台灣的鍋貼霸主「八方雲集」啟動停損機制，關閉在中國大陸營運不佳門市，並傳出今年底前，可能全面撤出，轉向美國拓點！\n\n圖／TVBS資料畫面\n\n招牌的鍋貼起鍋，香氣四溢，台灣品牌八方雲集，在中國大陸的門市，越來愈少\n\n百度上，有人討論，八方雲集水餃鍋貼的餐飲店，為什麼全撤了！\n\n「八方雲集」在2014年西進，全盛時展店上百家，後來，中國大陸店租、人事成本增加，現在，疫情封控近三年，大幅關店，只剩福建20家。去年上半年，在中國大陸虧253萬，今年上半年營收2136萬占總營收不到一個百分點，傳出要出中國大陸，但是，總經理回應說，只是檢討設停損，還沒決定是否撤出！\n\n相較於，在中國大陸的門市凋零，「八方雲集」今年，在美國插旗，第一家分店，上半年營收將近4900萬，預計年底再開第2家。\n\n類似情況，還有茶飲品牌「日出茶太」，在菲律賓、印尼、澳洲、加拿大，已拓店100家。\n\n還有，85度C美國分店已達67家，單店營收是台灣的七倍。\n\n85度C美國區總經理郭明華：「我們的重心從商場店轉向社區店對於顧客而言，85度C的門店位置就在他的日常生活圈之內。」\n\n隨著，經濟風險增加，各家銀行下調中國大陸經濟成長，台灣餐飲品牌，過去搶進登陸，現在轉攻美國市場！\n\n更多 TVBS 報導\n\n攜手亞馬遜打造電動車 Rivian或成特斯拉頭號對手\n\n聯準會放鷹打通膨！ 鮑爾宣布再升息3碼\n\n傳退出大陸市場 八方雲集：營運不佳門市啟動停損\n\n投資人預估聯準會再度大幅升息 美股收低\n\n",
    "中國無人機侵擾台灣，「灰色地帶」戰術升級": "對台灣而言，無人機代表著中國大陸不斷升級的恐嚇和心理戰的最新戰線——即所謂的「灰色地帶」戰術。頻繁的侵入給台灣政府帶來了壓力，迫使其做出堅定的回應。蔡英文總統警告中國大陸，台灣軍隊在面對侵略時不會袖手旁觀。「我們不會挑起爭端，我們會保持克制，但這並不代表我們不會反制，」她最近在台灣海峽的澎湖列島發表講話時表示。\n\n9月1日，也就是蔡英文發表講話的兩天後，台灣士兵擊落了那架民用無人機，這對在反制中國方面一向克制的台灣來說是不尋常的。\n\n台灣總統蔡英文上個月訪問了澎湖的一個海軍基地。澎湖是台灣西海岸的一個群島，由幾十個島嶼組成。 Taiwan Ministry of National Defense, via Associated Press\n\n專門研究中國問題的前五角大廈官員德魯·湯普森表示，台灣面臨的部分挑戰是，其軍隊具備應對中國戰鬥機的能力，但不習慣這種低水平但持續的干擾。當無人機首次出現時，台灣似乎毫無準備，也沒有足夠的設備來對抗它們。\n\n「軍隊有點措手不及，」湯普森說。「台灣仍在打20世紀的戰爭，需要接受21世紀的不對稱戰略。」\n\n金門防衛指揮部的張榮順少將說，在這架無人機被擊落後，台灣軍方在金門和馬祖列島的基地部署了額外的無人機干擾機，可以破壞靠近的無人機的信號。這兩個擁有大量駐軍的島嶼向獅嶼（即無人機被擊落的那個離島）派遣了士兵。防務分析人士說，目前駐守在該離島的士兵不到20人。\n\n分析人士說，無人機飛行是中國大陸在過去幾年中使用的「灰色地帶」戰術的最新版本，中國大陸試圖脅迫台灣，使其屈服，同時避免發動戰爭。這類戰術的範圍很廣，從戰鬥機每天飛越台灣海峽中線，到對台灣外交部等文職機構進行網路攻擊。\n\n台灣士兵在獅嶼擊落了一架無人機。照片遠景是廈門。 Tyrone Siu/Reuters\n\n專家們說，中國一直在穩步增加在台灣附近飛行的軍機數量，以削弱台灣空軍的戰備能力。迫使台灣飛行員在短時間內不斷緊急起飛，導致疲勞和士氣低落。\n\n台灣政府最近也宣布大幅增加年度軍事預算。190億美元的預算比前一年增加了13.9%，而自2017年以來，每年的平均增幅都不到4%。國防部表示，部分新資金將用於購買新型戰鬥機。\n\n美國眾議院議長佩洛西8月初與蔡英文會面後，無人機開始在台灣附近的島嶼上空盤旋。 Taiwan Presidential Office, via Associated Press\n\n相比之下，中國今年早些時候宣布了2290億美元的軍事預算。\n\n專家表示，中國在過去10年投入了大量資源發展無人機技術，這表明中國將繼續使用不同種類的無人機對付台灣。",
    "時論廣場》二十大的台灣關鍵字（白德華） - 時論廣場": "下月16日將召開中共二十大，「修改黨章」是三大重點議題之一。外界除關注中國大陸國家主席習近平是否連任及相關的人事布局外，最重要的是「修改黨章」會不會出乎外界意料？黨章修訂不僅再強化中共黨內核心意志，更是未來5年政局走向的依據。\n\n中共《新華社》月初透露二十大的三大任務，即政治報告、中紀委報告及黨章修訂。眾所周知，5年前的十九大是歷屆黨大會黨章修訂最繁複的一次，總共修改了107處，含總綱58處及條文49處，共11章、1萬9450字，總綱是2012年習近平上台後發表黨政軍經相關論述的核心思想，堪稱習思想集大成，也是共產黨員學習最好的活教材。\n\n以十九大黨章為例，總綱確立了中共黨的指導思想，將十九大首次提出的「習近平新時代中國特色社會主義思想」寫入，並大篇幅論述習2012年上台後至十九大第一任期前提出的關鍵語，如「四個自信」、「兩個維護」、「四個偉大」、「一帶一路」、「人類命運共同體」等。從十九大黨章可見「習核心」是當年黨大會對外形塑的重點，強化黨一元化領導則是面對新時代的重點，藉此凝聚團結力量，一致對外。\n\n預料這次也不例外，十九大後習近平發表過的治國理政新思路、面對「新時代」的新觀點、新說法，必將列入黨章，其中最重要的包括去年11月十九屆六中全會公布的《關於黨的百年奮鬥重大成就和歷史經驗的決議》（第三份歷史決議），以及「第二個百年」。\n\n十九屆六中閉幕後，中共中央政策研究室主任江金權召開新聞發布會，詳細表述「兩個確立」──「確立習近平同志黨中央核心、全黨核心地位，確立習近平新時代中國特色社會主義思想的指導地位」的精義；指習近平是「黨的核心、人民領袖、軍隊統帥」。「人民領袖」雖非首次提法，但若列入黨章，則是毛澤東後的第一人。\n\n此外，台灣最關注的是二十大如何表述「統一」？從十九屆六中發表「第三份歷史決議」，到今年8月提出《台灣問題與新時代中國統一事業》白皮書，預料習近平必然重視「統一」意涵的提出。十九大黨章用語稍嫌簡略，關鍵字是「完成祖國統一大業」，相信二十大表述必然更細緻，放入「歷史決議」文字「解決台灣問題、實現祖國完全統一，是黨矢志不渝的歷史任務」，應是可以預期的。\n\n近期外媒認為二十大可能恢復「八大」體制，但預料機率不大。1956年中共召開八大時，體制特色是政治局架構含中央委員會主席，即「黨主席制」，毛澤東為主席，下設以毛為首的6名政治局常委，總書記是鄧小平，類似今天的中央書記書第一書記。但以習目前身兼10多個小組長及核心地位來看，此舉既疊床架屋且不利習形象，可能性應不大。\n\n（作者為資深媒體人）",
    "李光耀早洞見台灣困境": "台灣民眾須張開眼睛看清世局走向，知悉美陸實力差距越來越小；台灣不能再把完全一面倒，當作安全的護身符。\n\n中美戰略對抗加劇，台灣基於安全考量，必須仰仗美國出售武器，所以不可能擺盪於美中之間左右逢源，但實應避免把路子走得太過偏向一端，適度向中間移動才是上策。\n\n作者： 陳國祥，中央通訊社前董事長、台灣資深媒體人\n\n\n\n美國眾議院議長佩洛西訪問台灣後，共軍進行圍台封鎖實彈演習，台灣和美國並未採取任何對應措施，中共演習後為其創造的「新現狀」志得意滿，也為將來隨時可比照軍演的「新常態」而躊躇滿志。中國方面認定兩岸統一向前邁進一大步，美國對於中國自以為是的新進展表示不接受、不退縮、不讓步，近日派兩艘巡洋艦穿越台灣海峽。無法否認的是，經過這次軍演，中國大陸以武逼統的企圖昭然若揭，且取得實質進展。\n\n這個局面早就被新加坡建國總理李光耀預見。在《李光耀觀天下》一書中，李光耀斬釘截鐵地指出：「台灣與大陸的重新統一是時間的問題，這是任何國家無法阻擋的。事實上，台灣的國際命運早在1943年的開羅會議上就被確定了。」台灣民眾多數無視於此，因為統一違背多數台灣民眾的意願，普遍將期望當作現實。根據一些民調，甚至超過一半的民眾主張台灣獨立。然而，台灣民眾的主觀願望能扭轉客觀情勢的發展趨向嗎？\n\n圖為2022年8月3日，美國眾議院議長佩洛西及代表團與台灣總統蔡英文會面。（Nancy Pelosi@Twitter）\n\n佩洛西：圖為2022年8月3日，美國眾議院議長佩洛西（左五）在台灣台北，與台灣總統蔡英文（右四）會面。（AP）\n\n在李光耀看來，不願統一不會阻卻統一。他直言，這種統獨民調是毫無意義的，因為「台灣的前途不是根據台灣人民的意願確定，而是由台灣與中國力量對比的現實，以及美國是否打算進行干預來確定的。這不是以民意調查來決定。」至於美國能否阻擋兩岸統一？他指出，獨派依靠美國的祈願是不會成真的，因為「美國在台灣的影響力最終將會衰退」，更不要說，「美國不會願意為了台灣獨立而與中國交戰。」相對地，台灣為中國一部分是中共絕不退讓的底線，所以「即使中國在第一仗打輸了，也會返回來打第二輪、第三輪、第四輪，不斷地打，直到勝利。」\n\n他的研判確有洞見。由於實力與戰力差距越來越大，所以台灣抗拒中共統一壓力或者尋求獨立，只能倚靠美國的力量。不過，美國真有挺台到底的決心與能力嗎？美國最新一期《外交政策》給出否定的答案，一篇評論文章的標題就是《台灣不能依賴「美國爸爸」解決問題》，文章指出，由於依賴美國在台灣遭受攻擊時可以迅速馳援，所以台灣顯得躊躇自滿，無意採取重大行動改善國防。事實上，台灣仰賴美國政客訪問嚇阻中共，以及台灣有事時寄望美國軍事介入可化險為夷，根本是一廂情願的想法。用李光耀的話說，台灣企圖脱離中國的想法不會改變最終統一的結果，這樣做只能使台灣人「在重新統一實際發生時更加痛苦。」\n\n李光耀所說的「更加痛苦」，究竟只是預言還是正在逼近的殘酷現實？台灣多數人期望這只是主觀性的預言，實際上則不會出現。根據最新民調，如果中共攻打台灣，台灣有48.5%的人認為美國會出兵參戰協防，多於認為不會的37.4%；值得玩味的是，不同政黨支持者的認知差距很大，國民黨支持者有65%認為美國不會出兵，民進黨支持者則有81.6%認為會。由此可見，台灣政治立場傾向民進黨的民眾絕大多數相信，美國強大的軍力會協防台灣，所以不必擔憂中共武力犯台，甚至不必理會中國「倚美謀獨」沒有好下場的警告。基於這種心態，調查顯示目前僅有11.8%的人支持兩岸統一，25.7%的人認為應維持現狀，而有過半贊成獨立。中共軍演不但產生不了威嚇力，反使多數民眾更厭惡中國，愈益傾向反統求獨。\n\n面對北京越來越迫近的以武促統佈局，許多台灣民眾不肯正視現實，也不願接受這個結局，而寧可以一種阿Q的心理自我麻痺。民進黨政府為了確保民眾支持其政策，也大灌迷幻藥，要人民相信民進黨的抗中路線英明正確，必可抗拒中國的武統威脅，而「理念相近」的國家一定會協防台灣，所以不必在意中國的恐嚇。在這種樂觀情緒鼓舞下，極少台灣民眾把李光耀兩岸必然統一的預言當做暮鼓，甚至不將其視為一記警鐘。然而，可以預見的是，既然不能理性面對「李光耀預言」，就無法讓不可逆轉的歷史道路平順進行，最終可能被迫承受「更加痛苦」的統一過程。\n\n台灣民眾必須張開眼睛看清世局走向，知悉美中之間的實力差距越來越小，而中共基於反制美國「掏空一中政策」與「以台制華」政略的需求，解決台灣問題的緊迫感越來越強。\n\n台灣所能做的應該是推遲統一過程，並且降低過程中必然的痛苦。目前民進黨政府遂行的「親美反中」路線，雖有現實上的必要性，但過度偏倚，完全一面倒，自甘成為美國戰略運用的一顆棋子，已經激起北京方面強烈的制伏企圖。如果不能向比較平衡的方向移動，反而會加速統一的進程與逼統的力度，最終遭受禍害的是台灣民眾。\n\n中美戰略對抗加劇，台灣基於安全考量，必須仰仗美國出售武器，所以不可能擺盪於美中之間左右逢源，但實應避免把路子走得太過偏向一端，適度向中間移動才是上策。在這方面，新加坡避免「選邊站」的智慧值得參考。李顯龍總理說得透徹：「中美競爭在所難免，一些國家自然會想要靠攏其中一方，但多數國家不願意被迫選邊站。」而「亞洲國家若被迫選邊站，分成親中或親美兩個陣營，這不會有好結果。」台灣不能再把完全一面倒，當作安全的護身符。\n\n本文獲新加坡《聯合早報》授權轉載\n\n",
    "法媒揭中國「正密謀攻打台灣」 已撒情報網刺探各國對攻台反應": "法媒認為中國大陸已在各國安插情報員，刺探西方對解放軍攻台的反應。（圖／翻攝自微博）\n\n[周刊王CTWANT] 隨著美中關係逐漸進入對抗，以及美軍參聯會主席麥利（Mark Alexander Milley）警告中國解放軍將在2027年正式具備攻台能力，各國便高度關注台海局勢。法國情資網站「情報線上」（Intelligence Online）就披露北京正利用情報網刺探各國對解放軍攻台的反應，尤其美國是否會派軍協防台灣，其盟友會不會給予華盛頓支持。\n\n法媒認為，中國國家安全部部長陳文清，在國家主席習近平要求下已制定一系列對台策略，與展開海外情蒐工作，評估各國政府對北京武力控制台灣的反應，國安部內部也傳閱一份分析俄羅斯因俄烏戰爭遭西方制裁的中期影響報告，其結論認為國際社會無法對中國做出長時間的制裁行為，該報告也促使北京加大解放軍攻台的意願。\n\n北京除給解放軍做攻台行動的準備外，也透過宣傳部加大對以武力解決台灣問題的聲量，讓陸媒有關攻台的沙盤推演與分析的探討越來越多，從而在民間形塑攻台的氛圍，再藉由因美國眾議院議長裴洛西（Nancy Pelosi）訪台後引發的頻繁軍演，測試金融市場反應，最終把解決台灣問題變成習近平第三任期的重大勝利。\n\n法媒引述情報資訊，表示莫斯科正在說服習近平在攻台議題上接受俄國的幫助，與「俄國胡錫進」科羅琴科( Igor Korotchenko ) 數日前在俄官媒就台灣轉交無人機給烏克蘭一事，表達政府應幫助中國入侵台灣的說法相符，但法媒指出，雖然部分中國學者接受這項提議，俄軍也在7月初派3艘軍艦至花蓮外海「展示誠意」，但北京暫時拒絕此項協議。\n\n法媒指出，北京更傾向以速戰速決、不求外援的形式解決台灣問題與彰顯中國的實力，尤其習近平不希望讓各界以為，俄國能就台灣問題向中國換來對烏克蘭的戰事支援。\n\n原始連結\n\n看更多 CTWANT 文章\n\n小妹妹拿枕頭互動金龍魚 牠生氣跳出水族箱抗議\n\n酒駕男想減輕刑罰「自導自演跳河救人」 過程太完美遭識破…下場慘了\n\n房仲經手4千萬卻拒繳欠稅 嗆聲「可以管收我」結果GG了",
    "「台灣表妹」恐嚇舉報「愛台陸配」別忘記自己的根 他嗆「腦子壞了」：妳的根在哪？": "（圖／翻攝YOUTUBE）\n\n\n\n\n\n網紅「台灣表妹」李喬昕，經常在抖音發布影片，吹捧「祖國大陸」的美好，來貶低台灣，以極其浮誇方式來舔共。台灣表妹日前在抖音影片砲轟嫁到台灣的「陸配」，因為丈夫是綠的，所以就慢慢被影響成「綠配人」。她嗆「陸配」，「別忘記自己的根在哪？」還語帶恐嚇說，「一定會有相關部門的人盯上妳們，這次先給妳們提出警告，下次再出現錯誤的引導方向，我就會把妳們的帳號給爆出來」。\n\n台灣表妹在抖音影片砲轟嫁到台灣的「陸配」，因為丈夫是綠的，所以就慢慢被影響成「綠配人」。她抨擊這些陸配網紅，用影片帶風向，宣稱「台灣是最後一片淨土、沒有貧富差距、沒有學區房、人均工資好幾萬等。」\n\n台灣表妹嗆「陸配」，「別忘記自己的根在哪好嗎？」，還語帶恐嚇說，她的影片發布出去後，「一定會有相關部門的人盯上妳們，這次先給妳們提出警告，下次再出現錯誤的引導方向，我就會把妳們的帳號給爆出來」，最後放話「妳們，好自為之」。\n\n中國異議份子、網紅江蘇小哥劉大聖怒批，「男有黃安，女有台灣表妹，真是不要臉！這王Ｘ蛋真的壞！」她出生在台灣，吃台灣的，靠台灣拿台胞證到中國發展，幹什麼缺德事？還是人嗎？\n\n劉大聖反嗆台灣表妹，妳的根在哪？誰扶養妳的？從小拿甚麼護照？妳靠罵台灣，在中國混！妳敢批評中國政府嗎？陸配講台灣好，實話實說，就是證明中國不好。\n\n劉大聖抨擊，在中國只能說中國共產黨好，只能說社會主義好。你沒有說不的權利，必須說好。台灣表妹喜歡獨裁，還在這個國家過，覺得她是神經病，非要往火坑跳。至少台灣法治人權有基本保障，工資也比中國高，「你怎麼他Ｘ的非覺得中國好？妳腦子壞了？」\n\n劉大聖質疑，會覺得台灣護照不好，要移民中國？還是覺得中國護照不好，要移民朝鮮？台灣人誇中國好，就相當中國人投奔朝鮮。\n\n更多新聞推薦\n\n● TVBS新聞台恐被移到158或149台 國民黨：反粗暴移頻，反變相關台",
    "海納百川》由蘇伊士運河想到台灣海峽（張良任） - 海納百川": "蘇伊士運河監管局9月26日宣布，明年1月1日起經過蘇伊士運河的油輪及其他船隻的通行費將調漲10%到15%。其實自今年3月小漲之後，5月1日開始運河的各類船隻通行費又上調過一輪，根據載運商品的不同加徵費用最高20%。1年調整了3次，不但增加航商的負擔，也可能助長全球通膨的攀升。\n\n蘇伊士運河連接歐洲、印度洋、大西洋，西太平洋，是國際海運航道中一個重要的節點，目前每天有100萬桶原油，全世界8%的液化天然氣以及汽車、家具、家電、化學品等通過運河，2021年共有20649艘船通過，估計占全球12%的商品經過這條全長193公里的蘇伊士運河。這一條運河不僅是全世界的海運樞紐，更是一條國際地緣政治的戰略海線，跟台灣海峽的情況類似。\n\n蘇伊士運河建造時英國、法國占有很大的股份，但在1956年7月埃及總統納瑟突然宣布將運河收歸國有。英法兩國首當其衝，乃聯合以色列發動軍事行動占領蘇伊士運河。納瑟總統之所以敢做出這樣重大的決定是因為他以為有蘇聯在背後撐腰，但事與願違，戰爭中蘇聯所能給埃及的只是外交上的支持；一旦失去奧援，納瑟也只有徒呼負負了。蘇伊士運河之戰對西方的殖民主義在中東敲起了喪鐘，戰後蘇聯趁機擴張在中東的勢力，種下了該地區後來杌隉不安的種子。小國對於大國不切實際的期望常常轉變成失望。\n\n大家記憶猶新的是2021年3月長榮海運的長賜輪載運18300個貨櫃在運河中擱淺，船身橫卡在運河兩端6天，造成370艘貨輪滯留，全球每小時損失4億美元，對當時節節高漲的貨櫃航運費用更是雪上加霜。\n\n美國眾議院議長裴洛西8月初訪問台灣之後，中共緊接著從8月4日開始在台灣周邊6處海域進行實彈軍事演習，一時之間台海戰雲密布；美中會否擦槍走火，致使台灣遭受池魚之殃，引起各方的極度關切。台海在保持和平與安定數十年之後一旦烽火再起，美國是否會施以援手，而台灣又如何能夠維持安全，成為國人關注的焦點。當前台灣海峽在軍事戰略上的重要性猶勝於蘇伊士運河。\n\n軍事戰略之外，對全球的國際貿易而言，台灣海峽是全球供應鏈的關鍵要道，今年全球50%的貨櫃航運經過台灣海峽，其中全世界最大的貨櫃船幾乎90%都需經過。由蘇伊士運河到日本橫濱港會經過全世界排名前三十大貨櫃港中的19個，包括深圳、上海、高雄等。一旦台海出現軍事行動就會造成國際貿易的斷鏈，蝴蝶效應的餘波是世界性的。\n\n1956年的蘇伊士運河戰爭，埃及總統誤判蘇聯會援助，導致軍事的潰敗，運河被英法占領，河道關閉多年；一旦台海有事，美軍會來協助嗎？與其寄望外援，不如適切調整戰略及建軍備戰的方向。我們絕不能步66年前埃及的後塵！（作者為前駐以色列特任大使）\n\n※以上言論不代表旺中媒體集團立場※",
    "死過一次的台灣，勿忘，我們走過的九二一": "文：私の部屋：世界、歷史、人生的万華鏡\n\n剎那，大地劇烈搖晃著。 仿如凍結的時間，愕然；此刻，沒有盡頭的隧道，死過一次的台灣，我們。\n\n距今23年前，西元1999年的9月21日，那一天剛好是我大學新生訓練的第一天。午夜1時47分15.9秒，由於斷層間的錯動，位於台灣本島中央地域的南投縣集集鎮，爆發了芮氏規模高達7.3，震央深度僅僅為8公里的逆斷層型強烈地震。\n\n人在高雄，住在公寓二樓的我，依舊感受到了前所未有的惶恐與不安。即使內心對於迎接禧年有諸多的憧憬與期盼，可天搖地動的剎那，來自深處的地鳴「要活著啊！」不只是現在式的動作或哲學上的思辨，也變成對未來人生最謙卑也最實際的想法。\n\n當時撼動全台的九二一大震災，地震持續長達了102秒之久，人定終究無法勝天的煎熬跟恐慌，總共不幸造成了2417名無辜民眾的罹難，29人不幸失蹤（內政部社會司的資料為2415人別世、50人失蹤），以及超過11305名民眾的身體損傷。更導致將近51711間房屋全毀和53768間半毀的狀態，也是台灣於二戰之後最嚴重的一場自然災害。\n\nPhoto Credit: 中央氣象局\n\n近50倍（或說46倍）廣島原子彈的深層壓力釋放，地表斷層最大垂直錯動量達到11公尺、最大水平錯動量10公尺以上，許多珍貴的重要地標和古蹟景點，在自然之神摧枯拉朽的無情破壞下，遭到了摧毀殆盡的命運。不少看似堅固、可靠的都會區高樓大廈，竟也在此震災浩劫裡完全傾倒，庇護之所成為奪命終點。\n\n即使傷亡總數未及昔日台中、新竹的「關刀山地震」（3279人、西元1935年），但震度7級的南投魚池，震度6級的台中市區跟嘉義阿里山，乃至於百里之遙的高雄市區、澎湖馬公、屏東九如（震度4級），無處得以安然倖免。一島共生，一震共殤，眼下早就不分黨派或族群。「大家還好嗎？」……在當年手機、網路尚未普及，國內自媒體也未萌芽的時代，可以聯絡到任何一個親友，儼然是一種如獲至寶的奢侈。\n\n難以估計的有形、無形慘重損失，後續統計全國經損約莫是新台幣3647億元的九二一大震災，很快的，天涯若比鄰，隨即引起世界各國政府、媒體，或各主要國際機構的關注。不論是日本（全國捐款新台幣12億零187萬元）、韓國（兩國斷交之後，首度以國籍航空載運物資與救難隊）、紐西蘭、土耳其（最早出發的國際救難隊，於員林大樓順利救出受困民眾），甚至是遠地的非洲、中南美友邦，也都即刻紛紛伸出了金錢或物資上的援手。\n\nPhoto Credit: 최광모 @ CC BY-SA 4.0 韓國官方的中央119救助本部派員參與921大地震救災工作\n\n許多沒有正式邦交關係，可能只在教科書上偶然一瞥的國家，當下也摒除外交上的繁文縟節，直接投入協助工作。像北歐的瑞典，官方不只捐贈禦寒物資（帳篷、睡袋、毛毯，計5000萬新台幣）外，更親自派出高級官員抵台點交慰問。而中美洲的墨西哥政府更派遣了八位訓練有素的搜救專家（地鼠隊）來台參與救災的行列，甚至不惜生命危險，用簡單的工具就直接開挖，只求找到生還者。\n\n美國的軍方跟民間救難隊，有工程師、護理師、救難專家與消防專業人士，是國際救援行列中最先抵達台灣者，後續更調遣工兵部隊的水壩工程專家勘察受損嚴重的台中石岡水壩。北疆的俄羅斯，雖然與台灣長期有著矛盾又詭異的關係，但依舊挺身援助，除運來一船的原木供重建專用，也用軍機運來救難設備跟機具，並於降落後直接前往台中東勢，十萬火急、命懸一線，國際政治的角力已被拋在腦後。\n\n但是，根據各方媒體的報導，九二一地震發生之後，中國紅十字會秘書長孫愛明即公開表示，任何國際紅十字會若要捐助給台灣有關震災的款項和救災物資，都必須先得到中國紅十字會同意，甚至外國單位要援助台灣時，也應事先徵得中國紅十字會的允許後方可抵台援助。此外，中國紅十字會更希望將「內地」籌集的救災物資以直航的方式，從廈門直接運到台灣……中華人民共和國各駐外單位也提供「中國台灣省救災專戶」，用以接受各方善心人士的捐款。\n\n而時任陸委會副主委許柯生則回應，過去中國陸續發生地震、長江水災等天然災害時，台灣方面也不吝提供捐款和物資，累計高達新台幣15億元，可是我方從未作出泛政治化、矮化中方的動作。\n\n我們絕不歡迎，任何附帶政治動機及條件的協助，天災雖然傷害了我們的親人與鄉土，卻不可能動搖我們護衛尊嚴的意志與決心。 ——時任中華民國外交部部長胡志強先生\n\n有鑑於此，美國眾議院也於稍晚，10月5日時提出聯合決議案，規定美國總統通知政府及非政府組織等民間慈善機構（如美國紅十字會等），日後台灣若發生緊急需求，美方需對台進行賑災救助時，得以用最迅速的方式提供支援，毋須再知會中共當局。決議案更規定美國總統應支持台灣加入國際紅十字會、世界衛生組織及聯合國人道事務協調廳等國際級醫護和人道團體。\n\nPhoto Credit: 李元顥 @ public domain 921大地震造成石岡壩溢洪道及閘門斷裂受損\n\n一場帶走諸多家庭歡笑與甜蜜的九二一大地震，讓台灣人在歷經西元20世紀80年代經濟快速發展，「淹腳目的台灣錢」，嚐到了財富迅速累積的甘美果實之後，得以有機會重新反思並體悟到防震教育的不足，與國內防震建築概念之缺乏。\n\n遺憾的是，在國人水土保持的觀念長期普遍落後，加上大地震後的版塊推動影響，誘發了台灣超過20000處以上的潛在崩塌地。也讓震後土石流的觸發雨量僅需地震前的二分之一不到，亦造成了台灣目前每逢下雨就必須擔心土石流侵犯家園的危機與隱憂。\n\n島嶼，淌淚母親的搖籃，灰飛煙滅記憶中，翠青；天光，昇起於伊甸之東，或許名為失樂園，台灣。 勿忘，我們走過的九二一。\n\n本文經《方格子》授權轉載，原文發表於此\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員。\n\n責任編輯：彭振宣\n\n核稿編輯：翁世航",
    "奔騰思潮》台灣將對周玉蔻免疫，那胡錫進呢？（練鴻慶） - 海納百川": "九合一選舉，大部分焦點落在周玉蔻身上，這對周玉蔻是日進斗金，對台灣的民主卻似乎有些「落漆」；但危機也可能是轉機，只要民進黨敗選，台灣就可以從此向「周玉蔻們」說再見。\n\n現在真正傷害民進黨的不是周玉蔻，而是過去的民進黨——那個決心與周玉蔻綁在一起的民進黨。彰化縣衛生局推廣萬人普篩，周玉蔻為護航陳時中而質疑人家的學術倫理；中研院院士陳培哲批評蔡英文護航高端，周玉蔻說是因為陳「爭取擔任台大醫學院院長不果」；「皇家牛肉麵」被丁怡銘造謠攻擊，周玉蔻發動拒吃；再加上最近的慈濟，事實很明顯，誰敢批評民進黨，周玉蔻就是第一個率軍「出征」的護衛隊。\n\n周玉蔻之於民進黨，就像秦檜之於宋高宗，難道宋高宗可以跟秦檜切割，說賜死岳飛跟自己無關嗎？陳時中跟周玉蔻熟不熟，根本不重要，因為陳時中只是一個傀儡，真正跟周玉蔻熟的是蔡英文，是整個民進黨。\n\n如果陳時中當選台北市長，他的整個團隊，還是不得不買周玉蔻的帳，就像陳時中的總幹事吳思瑤，照樣上周玉蔻節目，為她所說「投給陳時中就是投給周玉蔻」背書。\n\n但周玉蔻的荒腔走板，也某種程度團結了台灣，讓選民看到有比「選舉」更上位的價值。台北市長選舉，蔣萬安跟黃珊珊短兵相接，但是蔣萬安願意承認柯市府「大巨蛋案的資料都公開」，說柯文哲對陳時中的評論雖然粗「但有道理」；而黃珊珊最近也公開為蔣萬安抱屈，批評民進黨「到底有沒有良心跟良知」。\n\n國民黨跟民眾黨願意幫對方說公道話，是體認到台灣人民已經厭倦了競選對手彼此貶低，希望看到「根基於理念的競爭」；也唯有在野陣營秉持這樣的基調，才能讓2024的政黨輪替成為一個必然發生的事實。\n\n9月13日，陳時中在周玉蔻專訪上說「要簽署不投降承諾書」，就是周玉蔻為其打造的一個人設，並以此質疑在野黨。照理來說，應該是總統要來簽署「不打敗仗承諾書」，民進黨卻要人民承諾「不會投降」，意思是說如果蔡英文總統挑起戰爭又打了敗仗，她可以到國外尋求政治庇護，台灣人民卻要像莫那魯道抵抗到底，至死方休，這有道理嗎？\n\n周玉蔻的企圖，就是把沒道理的事帶成風向。如果說周玉蔻是台灣政治的病毒，那麼年底「拒投民進黨」的每一張選票，就是讓台灣免疫的疫苗。只要民進黨敗選，周玉蔻自然成為戰犯，民進黨也不會再給周玉蔻資源，台灣從此可以向「周玉蔻們」說再見。\n\n相對比的是，中國大陸何時要向「胡錫進們」說再見？周玉蔻與胡錫進，都是「語不驚人死不休」，為搶曝光而無下限，只是胡錫進不至於去揭人隱私。\n\n但大陸沒有胡錫進，台灣也不會有周玉蔻，這個因果關係是成立的。說到底，胡錫進與周玉蔻本就是同一類人，周玉蔻生在台灣主張抗中，若生在大陸，也必然衝在前面高喊「留島不留人」、「兩岸終需一戰」。（作者為政治幕僚）\n\n※以上言論不代表旺中媒體集團立場※",
    "美國會將審議《台灣政策法案》 台灣前立委：若通過台海風暴開始": "美國參議院外交委員會14日將審議《台灣政策法案》草案（Taiwan Policy Act of 2022），前民進黨立委郭正亮表示認為，美國參議院通過機率非常高，「只要參議院通過，台海風暴就開始了，且會主導未來美國和台灣的選舉」。\n\n\n\n郭正亮指出，該法案值得大家關注，更稱比美國眾議院議長佩洛西（Nancy Pelosi，又譯作波洛西或裴洛西）訪台更嚴重。\n\n\n\n《台灣政策法》全名為「2022年台灣政策法案」（Taiwan Policy Act of 2022），由美國民主黨籍參議員兼參院外委會主席梅嫩德斯（Bob Menendez）和共和黨籍參議員格雷厄姆（Lindsey Graham）共同提出，原定8月3日在美國參議院外委會討論，但據中央社報道，最終因主席梅嫩德斯以須參與院會事宜為由，決定延期。\n\n《台灣政策法》若通過，美方未來4年將在安全協助方面提供台灣近45億美元的援助，以增強台灣防衛能力，此法案還將指定台灣為「主要的非北約盟友」。郭正亮9日在TVBS政論節目《新聞大白話》指出，自己閱讀完該法案，認為這是美國有史以來，戰略最清晰的法案，而且有法律約束力，不像以前都是授權法案。\n\n台灣前民進黨立委郭正亮。（資料圖片）\n\n郭正亮分析，《台灣政策法》並非《台灣關係法》的加強版，而是新的法案。除「共同防禦」和「承認台灣」這沒做之外，包括介入台灣軍事規劃、執行細節，都寫進法案中。「駐美國台北經濟文化代表處」將改為「台灣代表處」，台灣並能成為非北約成員的主要夥伴，每一項目都非常敏感，美國國會要主導美台關係，提升到戰略清晰的程度。\n\n郭正亮認為，《台灣政策法》對於國民黨、民進黨都很難拒絕，可是會有後果。他分析，9月14日美國參議院通過這項法案的機率非常高，若參議院通過了，台海風暴就開始了，很可能直接主導台灣、美國年底的選舉。\n\n美國白宮國安顧問沙利文（Jake Sullivan）9月7日接受彭博社採訪曾表示，他將與國會領袖會面，討論《台灣政策法》（Taiwan Policy Act），他坦承「部分內容讓我們有些擔憂」，但並未詳細說明情況。\n\n沙利文又表示，「我認為台灣周邊可能出現軍事偶發事件的威脅仍然顯著。」他強調，美國立場一直堅定不移，會持續反對任何以武力改變現狀的行為。",
    "許釗滂攝影展台中登場 展現台灣國家公園壯闊之美 - 寶島": "有「光影魔術師」之稱的台灣本土攝影家許釗滂，在台中大墩藝術中心推出「許釗滂國家公園攝影展」，將展至今年10月12日。 （台中市文化局提供／陳淑芬台中傳真）\n\n有「光影魔術師」之稱的台灣本土攝影家許釗滂，在台中大墩藝術中心推出「許釗滂國家公園攝影展」，將展至今年10月12日。 （台中市文化局提供／陳淑芬台中傳真）\n\n有「光影魔術師」之稱的台灣本土攝影家許釗滂，在台中大墩藝術中心推出「許釗滂國家公園攝影展」，將展至今年10月12日。 （台中市文化局提供／陳淑芬台中傳真）\n\n有「光影魔術師」之稱的台灣本土攝影家許釗滂，拍攝足跡踏遍全台，歷經40年的攝影生涯推出「許釗滂國家公園攝影展」。台中市文化局今天表示，攝影展以台灣10個國家公園為主題，包括台灣95％的人沒去過的東沙國家環礁公園，展現台灣各國家公園的壯闊與美麗，即日起在台中大墩藝術中心展至今年10月12日。\n\n專業攝影藝術家許釗滂的童年在台灣東海岸成長，培養出熱愛山、水與海洋，喜愛分享的個性，自1978年投入攝影，足跡從台灣頭到台灣尾，歷經40年的攝影生涯，在2020年收錄台灣第一本拍攝10個國家公園的攝影集，攝影巡迴展因疫情延到今年推出。\n\n「好的作品必須要先感動自己，才能撼動別人！」許釗滂表示，一張撼動人心的作品是時間與毅力堆積而成，他曾在寒凍冷冽的玉山，佇立在山巔久久無法觸動快門，只因為前面寒氣逼人的山嵐雪景，讓他感動到無法忘懷。\n\n許釗滂表示，為捕捉台灣聖山雄偉壯闊面貌，他上下玉山不下十趟，在創作過程中獲得彌足珍貴的體驗，從看山、愛山進而敬山，發現生命的卑微與脆弱、時間的短暫及人類的渺小，愛這塊土地必須從心底謙卑做起，把人類「善、愛」的本性散發出來。\n\n許釗滂對攝影相當執著，現為美國紐約攝影學會榮譽博學會士，作品曾多次獲獎。他說，一旦許身於攝影，便要燃盡熱情，立志一生都要擁抱台灣這土地，讓民眾了解台灣這塊寶藏。",
    "新加坡前外長：不應低估操作台灣議題的嚴重性": "新加坡前外交部長楊榮文（George Yeo）5日接受彭博電視台訪問表示，不應低估操作台灣議題的後座力；台灣對中國大陸來說高度敏感，可能引發北京激烈反應，如同1941年的珍珠港事件一樣。\n\n楊榮文近日接受媒體採訪均談到美中衝突，他上月初表示美國聯邦眾議院議長裴洛西，裴洛西（Nancy Pelosi）訪台是美國精心策畫的緊張，是挑釁之舉，但美國處理得很小心，避免落人口實。\n\n楊榮文上月爆料，當裴洛西飛到台灣時，美軍印太司令部已做好迎戰準備，中國大陸也是，但沒有一方希望開戰，所以雙方控制了局面。\n\n裴洛西離台後，兩岸局勢從一開始的解放軍大舉鎖台軍演，演變到現在成為無人機和軍機擾台的灰色地帶行動，台海局勢依然緊張，美中關係也不見和緩。\n\n楊榮文5日接受彭博資訊訪問談到台灣議題，他說，人們並不了解對中國大陸來說，台灣議題有多嚴重，且低估發生衝突的嚴重性。\n\n楊榮文說，若在台灣發生衝突，假設中國大陸在第一波攻擊失敗了，有人命損傷，就會觸發北京激烈反應，如同美國在1941年面對珍珠港事件一樣。\n\n日本在1941年12月7日偷襲珍珠港，美國放棄孤立主義，宣布投入第二次世界大戰，4年後戰爭以同盟國獲勝落幕。\n\n楊榮文說，這是很嚴肅的，不了解這段歷史的人們無法理解美中正在進行的競爭。\n\n楊榮文說，有些人認為台灣是一張可以打的牌，他們不了解事情的嚴重性，對中國大陸來說，台灣是高度敏感的議題。\n\n楊榮文上月底接受新加坡今日報（Today）訪問時說，美中領導人都不想開戰，但他們經常受到公眾情緒影響，這可能會導致全球面臨一場災難性衝突。",
    "美官員：台灣安全議題 賀錦麗將與日相商討合作 - 國際": "美國高層政府官員今天在空軍二號（Air Force Two）機上表示，美國副總統賀錦麗和日本首相岸田文雄將針對台灣安全議題商討合作。\n\n路透社報導，這名官員也告訴記者，華府歡迎日本增強軍事實力，以及扮演更重要安全角色。\n\n賀錦麗（Kamala Harris）率團在9月25至29日前往日本東京和韓國首爾訪問，會見日韓官員。她今天將和岸田會談，並在明天出席前日本首相安倍晉三國葬。\n\n賀錦麗所率領的美國代表團共12人，包括美國已故總統甘迺迪（John F. Kennedy）的女兒、前駐日大使卡洛琳．甘迺迪（Caroline Kennedy）、美國聯邦參議員、也是前駐日大使海格提（Bill Hagerty）等人。",
    "台灣警告：中國正抓緊攻台戰爭準備 模擬攻擊美國海軍": "台灣軍方就中共軍隊可能對台灣發動軍事進攻的企圖再次發出警告，稱中國正在針對美國軍艦進行模擬推演，研究一旦對台發起進攻如何防止外國軍隊為台灣提供援助的辦法。\n\n\n\n路透社週四（9月1日）報導說，台灣國防部在週四遞交台灣立法院的一份報告中，介紹了中國正在持續進行攻台的作戰準備。中國的主要目標是沿日本到台灣再到菲律賓和婆羅洲的所謂“第一島鏈”。該島鏈對中國大陸沿海形成一個包圍圈。\n\n\n\n報告說，中國進行的“作戰演習就是針對進入第一島鏈的美國軍艦而展開的模擬演練，中國力爭在2035年之前獲取對這個島鏈的戰略控制權”。\n\n\n\n近幾年，中國在台灣海峽和南中國海的軍事活動日趨頻繁。為確保這一地區的航道安全和暢通，美國海軍在這一海域堅持常規的“自由航行”，有時也會穿越台灣海峽，甚至接近中國控制的一些島嶼。\n\n\n\n今年以來，尤其是在美國國會眾議院議長佩洛西今年8月初訪台後，中國在台灣周邊採取的軍事演習次數越來越多，試圖以軍事恫嚇的手段打擊台灣的士氣，以求“以武促談”、“以武促統”的目的。\n\n\n\n報告說，一旦開戰，中國可能使用特種部隊或者間諜“癱瘓”台灣的軍事指揮系統，破壞台灣的基礎設施。此外，中國軍隊還會發動電子戰擾亂台灣的通訊和指揮系統。\n\n\n\n報告還表示，中共在發動全面對台作戰的時候面臨運輸和後勤供應能力不足的問題。報告說，中共在進行年度兩棲演練時徵用了許多民用船隻，以提高攻台所需要的後勤補給運送能力。報告認為，中國最近建造的“福建號”航母將在2025年服役。\n\n\n\n台灣軍隊週四在金門附近擊落了中國一架民用無人機。這架無人機進入金門附近的獅嶼禁限制水域上空進行拍照。金門陸軍防衛指揮部的新聞稿說，台軍在射擊前對這架無人機進行了警告和驅離，但無人機沒有理睬。\n\n\n\n台灣國防部對中國方面利用“灰色戰術”使用無人機、橡皮艇或者海上民兵等非戰爭手段來逐步改變台灣海峽的軍事現狀表示擔憂。",
    "以綠工藝對話國際 台灣前進美國華盛頓雙橡園": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者王寶兒台北26日電）由工藝中心領軍，「華盛頓雙橡園台灣工藝展」10月將於美國登場，展覽以綠工藝為主題，將展出利用台灣在地檳榔鞘膜、國產林材、藺草編織等天然素材的28件工藝家作品。\n\n國立台灣工藝研究發展中心今天舉行展前記者會，包含駐美國台北經濟文化代表處台灣書院代理主任何慕帆、外交部北美司司長徐佑典、外交部（NGO）非政府組織國際事務會執行長王雪虹、中華民國僑務委員會諮詢委員陳柏南、Hello Taiwan執行長江明信、中華民國對外貿易協會主任張曉茜、前故宮院長林正儀及展出工藝家等人皆共襄盛舉。\n\n工藝中心主任張仁吉致詞表示，面對美國自由社會，在美國「華盛頓雙橡園」，將展現台灣推動綠色工藝的成就，以Green Talk－Taiwan Craft So Well為題，從自然、精神到社會等3個層面開啟對話。\n\n自然部分，工藝中心希望呈現台灣工藝多樣性的自然取材，包含台灣地屬亞熱帶的各式在地特色材料以及各種可再利用的自然材料，如檳榔鞘膜、藺草編織等；面對物件議題，重點則聚焦於職人與物件之間的工作精神；面對社會課題，展覽將從工藝的實用之美、親近與友善的特質，拉近與社會的關係，進而形塑出台灣工藝的整體形象。\n\n何慕帆今天於記者會透過連線致詞表示，雙橡園是駐美國大使招待賓客的重要場所，迄今已有200多年的歷史，本次「Green Talk工藝展」，透過工藝品強調人與自然的和諧互動，也正與雙橡園現行的藝術銀行Nature Matters展覽相互呼應，呼籲環境保育議題。\n\n除雙橡園展覽外，工藝中心也將於華盛頓特區時間10月12日至14日在隆那雷根大廈世貿中心，另外展出17件台灣工藝創作，讓更多美國民眾能一睹台灣工藝之美。\n\n「華盛頓雙橡園台灣工藝展」將於華盛頓特區時間10月5日起展出至2023年1月31日。（編輯：張雅淨）1110926",
    "吳釗燮投書日媒 表達台灣民眾不捨安倍辭世": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者楊明珠東京26日專電）日本前首相安倍晉三7月8日遇刺身亡，日本政府本月27日將舉辦國葬。外交部長吳釗燮投書日媒表示，台灣人民感到傷痛不捨，也以各種方式悼念這位偉大的政治家。\n\n吳釗燮在日本產經新聞的這篇投書25日電子版、26日紙本刊登，內容提到對於安倍的辭世，台灣人民感到傷痛不捨，最主要的原因是在中國共產黨政權的威脅與孤立之下，儘管中國批評，安倍仍多次以日本首相之尊，對台灣展現關心與支持。\n\n無論是安倍所說的「台灣有事就是日本有事，就是日美同盟有事」，或「台灣是日本共享價值與繁榮的夥伴」，這些已成台灣人民最懷念的經典。\n\n吳釗燮說，另一個原因是台灣也面臨地震、颱風等天然災害，而在受災時，安倍總是給台灣人民溫暖的關懷。在台灣急需疫苗時，安倍也發揮影響力，協助台灣取得疫苗，許多台灣民眾都受到這些疫苗的保護。\n\n吳釗燮在投書中寫道：「我們也會永遠記得，在花蓮發生震災時，安倍親筆揮毫『台灣加油』，以及手持台灣鳳梨，以燦爛笑容力挺台灣的畫面。」\n\n吳釗燮表示，安倍給台灣的支持與關懷，感動台灣人民與政府，並做出最好的示範。因而在其他國家有難時，台灣也總是試著伸出援手，因為台灣知道這是好的、對的事。\n\n他指出，世界局勢混沌，威權主義恣意對外擴張之際，更凸顯安倍的高瞻遠矚。\n\n「亞非繁榮廊道」（Asia-Africa Growth Corridor，AAGC）、「亞洲民主安全之鑽」（Asia's Democratic Security Diamond）或「自由開放的印太」（Free and Open Indo-Pacific，FOIP），這些倡議在安倍力推之下，成為歐美及區域主要民主國家的共同戰略，民主國家團結對抗威權主義的擴張，以確保印太地區的自由與開放。\n\n在區域高水準貿易建制「跨太平洋夥伴協定」（TPP）陷入困境的時候，他堅持信念並且積極推動「跨太平洋夥伴全面進步協定」（CPTPP）的成立，也支持台灣加入。\n\n內容也提到，威權主義國家對烏克蘭發動侵略戰爭，在東海、台海、南海也試圖以武力改變現狀，在各地恣意企圖擴張影響力之際，更加體會安倍前首相的遠見，並更強烈的認為民主國家團結的必要性。\n\n吳釗燮表示，包括他在內，台灣各界原本計畫安排安倍卸任首相後訪台，進行歡迎的籌備事宜，但令人難過這已無法實現。\n\n他說：「安倍前首相雖已辭世，但精神與我們同在。我們悼念他的最好方法就是民主國家要更團結，以守護我們所珍惜的自由民主等普世價值。」投書最後寫道：「願安倍前首相在天之靈安息，台灣人民永遠不會忘記您。」（編輯：陳惠珍）1110926",
    "台灣大續戰超頻 嗆「行動寬頻業務管理規則」已過時 - 財經": "兩大電信合併案引爆頻譜超標爭議，台灣大哥大今日再度高分貝回嗆，表示即使是用最寬鬆的算法，遠傳、中華都有超標是不爭的事實，超標數額及如何處理，應由主管機關認定，且上下行各5MHz整數倍數之轉讓頻寬限制，係於「行動寬頻業務管理規則」明訂，此法已經過時，且「無線電頻率使用管理辦法」並無此規定，在技術可行且五家業者皆已轉軌情形下，自然不能援引舊子法之規定。\n\n台灣大表示，「無線電頻率使用管理辦法」第12條第4項已預留主管機關之裁量權，且中華電信已依該規定被通傳會核准在中華、亞太頻譜交易案中，超標持有頻譜，已有前例在先，如今無視該項規定存在，是否認定第12條第4項為僅限中華使用之帝王條款？以龍頭之姿意圖創造不公平競爭環境，此舉正是反競爭行為的標準案例。\n\n台灣大回嗆，在既有頻譜上持續建設，維護台灣之星280萬用戶最大權益，才是併購案概括承受的精神所在，競業打著市場公平競爭的大旗，實則心底盤算一石三鳥：拿了頻譜不建設：有業者輕易說繳回，是要藉此掩蓋過去未在該頻段積極建設之事實。業者取得頻譜當下即負有建設義務，任意繳回無疑是罔顧建設義務，再回過頭要求積極建設的業者繳回正在使用的頻譜，是不正當競爭手法的最佳寫照。\n\n台灣大也批，主動繳回等於拋棄責任：藉由繳回閒置中不建設的頻段，甩開責任，每年還能少繳頻率使用費。看似豪氣干雲繳回，實則傷害數百萬用戶權益：閒置頻譜與幾百萬用戶使用頻譜之重要性不可一概而論，競業欲繳回閒置頻譜以降低成本，卻罔顧原台灣之星280萬用戶的使用權益，此舉無疑是以私害公。\n\n台灣大說，自4G以來，台灣電信市場一直都是1大2中2小的格局，眾所周知，頻譜為電信產業經營之根基，也是最稀缺的資源，歷年頻譜競標過程中，最大業者挾其市占率之絕對優勢，每次都是標好標滿，持續累積業界最大頻譜資源，其中一個目的，就是防止挑戰者後來居上。\n\n台灣大說，如今龍頭業者指控我們合併案為「限制競爭」，讓身為一直在後方努力追趕的業者甚感困惑、只能苦笑。台台併後無論3GHz以下、6GHz以下總頻寬及用戶數與龍頭相比，仍處於相對劣勢，如何承擔得起「限制競爭」之名。",
    "美國批准11億美元對台灣軍售 並同日宣佈維持對中國關稅": "美國批准11億美元對台灣軍售 並同日宣佈維持對中國關稅\n\n2022年9月3日\n\n圖像來源，REUTERS 圖像加註文字， 這是美國總統拜登（Joe Biden）上任至今，對台軍售金額最高的一筆軍售案。這筆軍售，需送至美國國會批准。\n\n美國已經同意向台灣出售11億美元的軍售案。此舉再次引起中國抗議。這筆研擬交易包括雷達預警系統、反艦飛彈、空對空飛彈等。\n\n這是美國總統拜登（Joe Biden）上任至今，金額最高的一筆對台軍售。這筆軍售需送至美國國會批准。\n\n並不意外，北京也對此筆軍售案，表達強烈抗議。\n\n你的器材不支持播放多媒體材料 音頻加註文字， 台海危機：兩岸各執一詞的「海峽中線」是什麼？\n\n北京抗議\n\n就在上個月，美國眾議院議長佩洛西（Nancy Pelosi 裴洛西）訪台，成為25年來訪問台北的最高層級美國官員。北京將台灣視為其領土的一部分，並堅持台灣應該與大陸統一，必要時將使用武力。在佩洛西訪台後，北京立即在台灣周邊舉行了大規模軍事演習。\n\n針對此筆軍售，中國駐美大使館呼籲美國撤銷協議，否則將面臨反制；中國大使館發言人劉鵬宇說，該協議「嚴重危害」了中美關係。\n\n他又說：「中國將根據局勢的發展，堅決採取合法和必要的反制措施。」\n\n軍售內容\n\n圖像來源，President Office, Taiwan 圖像加註文字， 此為台灣新竹樂山雷達基地，面對台灣海峽。\n\n美國務院周五（9月2日）達成的軍售協議，仍需由強烈支持台灣的國會投票決定。\n\n此軍售案包括6.55億美元的雷達預警系統的升級與維護，和3.55億美元的60枚魚叉導彈 （Harpoon missiles），這些導彈能夠擊沉船隻。\n\n此外，五角大樓稱此軍售案還包括8560萬美元的響尾蛇（Sidewinder）地對空和空對空導彈。\n\n美國國務院的發言人說，這筆交易 「對台灣的安全至關重要」，並呼籲北京 「停止對台灣的軍事、外交和經濟壓力，並且進行有意義的對話」。\n\n發言人又說：「這些擬議的軍售是例行事務，以支持台灣持續軍隊現代化並保持可靠的防禦能力。」\n\n根據《華爾街日報》周五（9月2日）報導，五角大樓上個月成立了特別工作組，協助簡化美國向其盟友出售美國武器裝備的工作。\n\n一位美國立法者說，台灣多年前的軍售訂單一直沒有得到滿足。據《防務新聞》報道，積壓售台的導彈中包括 「魚叉 」（Harpoon）和 「毒刺 」（Stinger）導彈，它們現在已被運往烏克蘭戰場。\n\n美國維持對華關稅\n\n圖像來源，Getty Images 圖像加註文字， 美國貿易代表辦公室表示，收到美國企業和其他有關方提出維持2018-19年對中關稅的請求。\n\n拜登政府周五（9月2日）表示，美國將暫時維持特朗普政府時期頒布的數千億美元的中國進口關稅。這是另一個可能激怒北京的舉動。\n\n美國貿易代表辦公室表示，收到美國企業和其他有關機構提出維持2018-19年對中關稅的請求。\n\n之前，為了緩解通貨膨脹，美國官員一直在考慮撤銷對中關稅。"
}