{
    "古巴人大比率投票贊成同性婚姻": "古巴/公民表決\n\n古巴全國選舉委員會周一表示，在政府支持的周日公投中，古巴人以壓倒性多數批准了同性婚姻和收養權利，並說公投也促進了婦女的權利。\n\n廣告 繼續瀏覽後續\n\n據路透社今天報道稱，古巴人在全民公投中以大比分批准同性婚姻。古巴全國選舉委員會主席 Alina Balseiro Gutierrez 周一在國營電視台上表示，超過 390 萬選民投票批准了該法規，占投票選民66.9%，而 195 萬選民佔33%反對同性婚姻。\n\n新的古巴長達100頁的“家庭法典”將同性婚姻合法化，並允許同性伴侶收養孩子，並促進男女平等分擔家庭權利和責任。\n\n根據選舉委員會的初步結果顯示，有資格投票的 840 萬古巴人中有 74% 參加了周日的公投。\n\n路透社說，古巴選舉沒有獨立觀察員，公民可以在他們的選區觀察計票。社交媒體上分散的地區統計報告似乎與官方結果相符。\n\n結果公布之際，迪亞茲-卡內爾主持了一次緊急會議，因為加勒比島國為伊恩颶風在周二早些時候從其西端掠過做準備。\n\n按照古巴的標準，周日的投票率相對較低，在這個共產主義國家，33% 的“反對”票相對較大。\n\n古巴當前面臨嚴峻的經濟形勢，長期停電和食品、藥品和燃料短缺。",
    "加拿大清查風災損失 古巴和佛州準備應對颶風": "（法新社蒙特婁26日電） 加拿大東部部分地區清查強烈風暴菲奧娜帶來的「巨大破壞」之際，加勒比海地區與美國佛羅里達州正全面戒備，以應對另一個直撲而來、不斷增強的颶風伊恩。\n\n法新社報導，加拿大當局證實，24日稍早，強度從颶風減弱為後熱帶氣旋的菲奧娜（Post-Tropical Cyclone Fiona）席捲加拿大東部的諾瓦斯科細亞省（Nova Scotia）和紐芬蘭省（Newfoundland），造成2人喪生。\n\n此前，菲奧娜以颶風之姿重創加勒比海島國，造成至少8人死亡。\n\n加國愛德華王子島省（Prince Edward Island）官員證實當地有一人死亡。紐芬蘭省發現1名73歲女性的遺體，據信遺體是從她的自宅中被沖出。\n\n菲奧娜帶著風速每小時130公里的強風抵達加國東部，帶來暴雨和高達12公尺的海浪。\n\n諾瓦斯科細亞省省長修斯頓（Tim Houston）告訴記者，「破壞非常巨大，風暴強度令人難以置信。」\n\n在紐芬蘭省西南端小鎮巴斯克港（Channel-Port aux Basques），至少有20戶住宅被風暴引發的暴潮捲入海中。\n\n風暴來襲前，已緊急撤離約200名居民，如今居民正清點損失。巴斯克港鎮長巴頓（Brian Button）表示，「有些人失去了一切，我是說，他們真的一無所有了。」\n\n他在臉書上發布直播影片稱，「你們必須給我們一點時間（清點損失）…不幸的是，這需要數天或數週，在某些情況下，甚至可能需要數個月。」\n\n據多名官員說法，在風暴吹倒樹木、掀翻建築物屋頂並損壞電線後，昨天仍有5個省份的超過30萬居民無電可用。數百名公用事業員工正努力搶修。\n\n加拿大總理杜魯道（Justin Trudeau）在推特發文宣布，他已再度與政府緊急因應小組會商，以確保「有充分資源幫助受風暴影響的人們」。\n\n另一方面，加勒比海部分地區以及美國佛州正準備迎來颶風。美國國家颶風中心（NHC）今天表示，熱帶風暴伊恩（Tropical storm Ian）已增強為一級颶風，並朝古巴西部逼近，預料伊恩的威力將迅速增強。\n\n佛州州長迪尚特（Ron DeSantis）24日宣布該州進入緊急狀態，以在風暴侵襲前提撥經費和提供應急服務。",
    "王毅會見古巴外長羅德里格斯": "香港電台-港聞 · 18 小時前\n\n香港大學兒童及青少年科學系聯同團體進行的研究顯示，新冠疫情下，學生使用電子產品的時間明顯增加，其中參與研究的小學生每日花在電子產品的時間由2小時大幅增至7小時。另外，暫停面授期間，學生的睡眠時間多1小時，但就寢時間延遲，睡眠周期不理想，變得容易醒，影響發育。團體建議學生每日多做15分鐘運動，建立持續習慣，改善睡眠質素，有助身心健康。 參與研究的中小學生有大約1900人，他們配戴運動手帶7日，紀錄步行數字、睡眠習慣及靜態活動時間，以收集2019年9月至去年7月的數據。港大兒童及青少年科學系臨床副教授葉柏強表示，世衞建議5至17歲青少年每日有1小時中等或以上的帶氧運動，但研究顯示，小學生每日平均只有30分鐘的帶氧運動，中學生更加只有15分鐘。 他又提到青少年遲睡覺，身體會減少製造褪黑素及生長荷爾蒙，腦部脊髓液亦會減少，較難清除腦部的有害物質，無助日間做清晰的判斷。 港大及合作的團體促請相關政策局推廣運動，商界亦應鼓勵員工以及陪同子女一齊做運動。",
    "古巴領、花襯衫、Versace！從80年代起風靡世界，從《毒梟聖徒》看經典「毒梟風格Narco Style」！": "近期 Netflix 排行榜第一，就是由韓國超強卡司們共同出演的犯罪劇集大作《毒梟聖徒》，由演技派演員們河正宇、黃晸珉、朴海秀、趙宇鎮、柳演錫為主角，還有台灣金馬影帝張震一起飆戲，以南美洲的蘇里南共和國為背景，講述透過宗教販毒、毒梟之間爾虞我詐的故事。劇情精彩、動作戲好看不在話下，裡頭的穿搭也非常到味！\n\n中南美洲長期一直存在著毒品販賣的問題，世界四大毒品產出區當中的「銀三角」，指的就是拉丁美洲的哥倫比亞、秘魯、玻利維亞和巴西的安第斯山及亞馬遜地區，有不少影集都以這裡為背景，講述黑幫文化及毒品的故事，「毒品產業」也深深影響了這裡音樂、文化，甚至服裝。\n\n從劇情第一集開始，河正宇飾演的主角姜仁久為了發財抵達蘇里南後，周圍的人穿著打扮充滿南美熱帶氣息，古巴領襯衫、花襯衫、條紋 Polo 衫、亞麻材質，都是這個時空背景之下的穿搭主軸。後來接觸到販毒事業後，無論是全牧師領軍的韓國幫派、或者陳震手下的中國黑幫，穿搭在剛剛的基礎下有著越來越濃郁壞蛋的氣息，也更貼近我們心中對於流氓的服裝印象。\n\n拉丁美洲的毒品事業大約在1970、80年代開始上升，賺了大錢後，80、90 年代的毒梟開始大肆購買精品（被認為是炫耀地位和財富的一種最簡單的方式），他們偏愛的某些商品漸漸成為流行，衍伸出獨特的「毒梟風格Narco Style」，以下我們就從《毒梟聖徒》這部劇來看幾個毒梟的穿搭特色！\n\n毒梟風格Narco Style NO.1：古巴領襯衫\n\n古巴領襯衫近期也非常多人穿，最初流行於 50 年代，是由中南美洲的「Guayabera」演變而來，因為氣候炎熱，古巴領襯衫以翻領、短袖、淺色、亞麻居多，胸前會有貼袋或者繡花裝飾，在當地也被視為正式的服裝。劇中河正宇常常穿著的那件 AMI Paris 淺卡其色古巴領就非常有代表性。",
    "李忠謙專欄》普京讓人類再次面臨核戰威脅，甘迺迪60年前的危機處理能教給拜登什麼？-風傳媒": "普京要輸了嗎？包括今年3月底俄軍退出試圖攻略基輔的北方戰線，以及日前在哈爾基夫遭遇慘敗之後，無論克里姆林宮如何對這些戰場上的逆勢輕描淡寫，烏克蘭以及西方世界似乎都看到了勝利的希望。當然，烏克蘭東部的大片土地仍在俄軍手中，南方的黑爾孫戰線也勝負難料，沒人敢打包票俄烏戰爭將會很快結束，畢竟莫斯科依舊手握全球最多的核彈頭（推估約六千枚左右），如果普京甘冒動用核武的大不韙，這當然不能保證俄國一定會贏，但核戰爭卻肯定會帶來全球性的災難。\n\n[啟動LINE推播] 每日重大新聞通知\n\n當烏克蘭軍今年9月在哈爾基夫發起反攻之際，曾任美國國防部國際安全事務助理部長、以及哈佛大學甘迺迪政府學院院長的知名學者奈伊（Joseph Samuel Nye）便在美國期刊《評論彙編》（Project Syndicate）提問：核戰爭是不可避免的嗎？（Is Nuclear War Inevitable?）。奈伊提到核威懾與正義戰爭的考量：我們決不能把核武當作正常的武器，必須使其對無辜人民的傷害降到最低；我們也應該盡可能在短期內減少核戰爭的風險，努力逐步減少對核武的依賴。但克里姆林宮的正義戰爭與核威懾恐怕不會考慮這些，烏克蘭與整個歐洲也正陷入巨大的核戰風險。\n\n核武雖然誕生將近一個世紀，不過人類近百年來僅在日本的廣島與長崎丟下原子彈。當全世界見識到核武的威力後，除了古巴飛彈危機幾乎要上演核戰，這種保證相互毀滅的武器就沒有再被使用過。站在人類永續生存與避免第三次世界大戰的觀點上看，「如何避免核戰」在許多分析家看來恐怕比「烏克蘭戰爭的勝敗」更為重要。新加坡南洋理工大學的公共政策和全球事務助理教授賽亞（Nilay Saiya）與研究生瓦迪迪（Rahmat Wadidi）也在《國家利益》（National Interest）談及，今日的世界領袖應如何向古巴飛彈危機取經。在賽亞與瓦迪迪看來，拜登（Joe Biden）應該效法甘迺迪當初的決策。\n\n若沒有核武這項因素，許多人都認為美國當然應該對烏克蘭力挺到底，對抗普京對烏克蘭的侵略。不過賽亞與瓦迪迪認為只要將「俄羅斯可能動用核武」的因素考量進來，美國究竟該不該堅持目前的強硬援烏抗俄政策，恐怕就不是那麼想當然耳。畢竟普京今年稍早已下令將俄羅斯的戰略核武處於高度戒備狀態，雖然西方國家一致譴責這是不可接受的不道德舉動，但隨著烏克蘭戰事的進展，俄羅斯的領導人又再次要脅使用核武。",
    "絕種邊緣「古巴鱷」：對抗暖化與饕客威脅的復育之戰": "絕種邊緣「古巴鱷」：對抗暖化與饕客威脅的復育之戰\n\n2022/09/15 轉角24小時\n\n剛孵出的古巴鱷。 圖／路透社 facebook\n\n「全世界只剩4,000隻的古巴鱷魚，如何在氣候變遷和盜獵下躲過滅絕？」只生存在古巴的特有種鱷魚——古巴鱷（學名Crocodylus rhombifer）在野外約只剩下4,000隻，古巴政府和科學家積極採取行動進行保育，包括推行沼澤地保護、官方資助繁殖計畫，科學家也努力從盜獵者手中救回鱷魚，但仍難以遏止古巴鱷數量的快速下降。當地研究人員指出，氣候變遷導致古巴鱷棲地面積縮小，此外古巴鱷屬於「溫度─性別決定系統」（TSD）類動物，氣溫的上升導致性別失衡，結果就是古巴鱷與其他種類的鱷魚大量雜交，使其物種延續進一步受到威脅。\n\n古巴鱷是古巴特有的中型鱷魚，外觀特徵為黃黑相間的厚皮、眼球上方的位置凸起；剛孵出的古巴鱷比人類手掌還小，以魚類和無脊椎動物為食，而成年古巴鱷約可達到3.5公尺長，主食為龜類和其他哺乳動物。古巴鱷性情極為兇猛、移動速度快，獵食時能夠將整個身體躍出水面。\n\n早在1959年，古巴鱷的生存已經瀕危，古巴政府因此設定保育計畫及資助成立復育場。科學家會在每年5、6月的古巴鱷產卵季時，將產下的鱷魚蛋帶到安全的環境下孵化，之後再將數百隻古巴鱷幼鱷放歸野外。目前古巴共有3個大型鱷魚復育場，亦開放遊客參觀。\n\n科學家每年將大量孵育成功的古巴鱷幼鱷放歸棲地。 圖／路透社 facebook\n\n國際自然保護聯盟（The International Union for the Conservation of Nature）在2008年進一步將古巴鱷列為「極度瀕危物種」，而古巴當局除資助復育場之外，也致力於保護國內沼澤——研究古巴鱷的生物學家佩雷斯（Etiam Perez）接受《路透社》訪問時，就表示古巴擁有加勒比海地區保護得最完整的沼澤。然而氣候變遷導致海平面上升淹沒沼澤地，因此相較世上其他地區鱷魚的棲地，古巴鱷的生存空間仍顯得十分狹小。\n\n過去，古巴各地都可見到古巴鱷的蹤影，然而如今野生古巴鱷的生活區域只剩下位於首都哈瓦那東南方150公里處的札帕塔（Zapata）沼澤和青年島（Isla de la Juventud）。\n\n除了棲息地減少威脅到古巴鱷的生存外，全球溫室效應也直接影響了古巴鱷的繁殖：由於古巴鱷和其他許多爬蟲類一樣，屬於「溫度─性別決定系統」類動物，幼崽的性別受溫度而非染色體決定，因而氣溫的上升導致了公鱷魚增多而母鱷魚減少，結果就是古巴鱷群體性別比例失衡，許多公鱷魚與當地的美洲鱷等其他種類的鱷魚雜交，讓古巴鱷的幼鱷數量更加稀少。\n\n古巴鱷是古巴特有的中型鱷魚，外觀特徵為黃黑相間的厚皮、眼球上方的位置凸起，成年古巴鱷約可達到3.5公尺長。 圖／路透社 facebook\n\n白色的鱷魚肉經過油炸、煎烤或是古巴特有的醃製料理手法，在餐廳裡配上米飯和其他配料一起端上桌。 圖／路透社 facebook\n\n盜獵也是古巴鱷的重大生存危機之一，佩雷斯和其他研究人員經常要設法從非法捕獵者手中沒收鱷魚並放生。若是來不及救回被抓走的古巴鱷，這些鱷魚的下場很可能就是被吃掉。\n\n古巴和澳洲、衣索比亞、泰國、南非等國家一樣有食用鱷魚肉的習慣，儘管古巴政府嚴格控制肉源，僅允許餐廳販賣食用鱷魚（例如眼鏡凱門鱷）、混種鱷魚或是天生殘缺的古巴鱷的肉，但仍無法阻絕「鱷魚肉黑市」的猖獗（尤其是在靠近沼澤地區），稀有的古巴鱷變成了盤中佳餚——鱷魚的背部和尾巴肉是饕客經常食用的部位，白色的鱷魚肉經過油炸、煎烤或是古巴特有的醃製料理手法，在餐廳裡配上米飯和豆子一起端上桌。\n\n《路透社》稱古巴鱷為「世界上最稀有的鱷魚之一」，佩雷斯表示期望透過復育場，能夠擴大古巴鱷的生存範圍和野外數量。然而古巴因美國制裁，長年陷入經濟困境，當局能夠提供給研究人員的設備陳舊落後、整個國家基礎設施不足，雪上加霜的是又因烏俄戰爭影響而面臨能源短缺，在人民生活困難的情況下，當局即使有心，能夠給予古巴鱷的保育資源恐怕有限，要阻止古巴鱷滅絕，研究和保育人員必須爭分奪秒地和時間賽跑。\n\n要阻止古巴鱷滅絕，研究和保育人員必須爭分奪秒地和時間賽跑。 圖／路透社 facebook\n\n\n\n收看更多文章，請訂閱轉角國際facebook專頁：\n\n",
    "經濟危機持續 古巴披索處於數十年來最低": "古巴披索(cuba peso)。(美聯社/達志影像)\n\n法新社報導，就在古巴這個共產主義島國努力因應自蘇聯解體以來、最嚴重的經濟危機之際，一個貨幣追踪機構4日表示，古巴披索兌美元匯率正處於1990年代以來的最低水平。\n\n根據公佈每日非官方匯率的獨立網路媒體El Toque，目前在黑市150古巴披索可兌換1美元，和兌換歐元的匯率相同。\n\n位於哥倫比亞的古巴經濟學家維達爾(Pavel Vidal)表示，這項匯率反映出國家生產活動的緊縮、匱乏、貨幣的失衡與絕望。\n\n古巴正在承受自從1990年代以來最嚴重的經濟危機，糧食與醫藥短缺，還有日常性的停電。\n\n古巴貨幣在週末觸及150披索低點，從先前的148披索兌1美元稍有下跌。\n\n古巴央行正試圖對披索走貶踩煞車，從上個月開始在國營的匯率交易所實施120披索兌1美元的官方匯率，和當時黑市普遍存在的匯率相同。\n\n自從哈瓦那政府宣佈財政改革措施、並將兌美元的官方匯率定為24披索後，美元在2021年1月大幅升值。這引發成本飆漲，古巴的通貨膨脹率在2021年底達到70%。\n\n維達爾說，政府孤注一擲試圖獲取外匯來支付進口、並支撐生產活動的努力是可以理解的，「然而，靠外匯市場不是辦法」。\n\n他表示，120披索的固定匯率在一個持續遭受國際收支(balance-of-payments)危機的經濟體是行不通的，而且古巴老化的電力系統會導致定期停電。",
    "古巴人大比率投票赞成同性婚姻": "古巴/公民表决\n\n古巴全国选举委员会周一表示，在政府支持的周日公投中，古巴人以压倒性多数批准了同性婚姻和收养权利，并说公投也促进了妇女的权利。\n\n广告 继续浏览后续\n\n据路透社今天报道称，古巴人在全民公投中以大比分批准同性婚姻。古巴全国选举委员会主席 Alina Balseiro Gutierrez 周一在国营电视台上表示，超过 390 万选民投票批准了该法规，占投票选民66.9%，而 195 万选民占33%反对同性婚姻。\n\n新的古巴长达100页的“家庭法典”将同性婚姻合法化，并允许同性伴侣收养孩子，并促进男女平等分担家庭权利和责任。\n\n根据选举委员会的初步结果显示，有资格投票的 840 万古巴人中有 74% 参加了周日的公投。\n\n路透社说，古巴选举没有独立观察员，公民可以在他们的选区观察计票。社交媒体上分散的地区统计报告似乎与官方结果相符。\n\n结果公布之际，迪亚兹-卡内尔主持了一次紧急会议，因为加勒比岛国为伊恩飓风在周二早些时候从其西端掠过做准备。\n\n按照古巴的标准，周日的投票率相对较低，在这个共产主义国家，33% 的“反对”票相对较大。\n\n古巴当前面临严峻的经济形势，长期停电和食品、药品和燃料短缺。\n\n电邮新闻头条新闻就在您的每日新闻信里 订阅",
    "哈瓦那症候群以來 美2023恢復古巴簽證程序": "圖為美國駐古巴大使館。(AP/達志影像)\n\n法新社報導，美國駐古巴大使館21日發表聲明指出，將從明年開始恢復「全面移民簽證程序」，這將是自從2017年以來的頭一遭。當時這座大使館因為傳出外交人員遭到所謂的聲波攻擊而關閉。\n\n聲明中說，這項改變將取消古巴人在申請家庭優先類別(family preference categories)的移民簽證時，必須前往蓋亞那首都喬治城(Georgetown)面試的要求。\n\n這項聲明宣佈之際，正值古巴因為美國加強制裁、COVID-19(2019年冠狀病毒疾病)大流行，而經歷30年來最嚴重的經濟危機，以及前所未見的無證移民外流。\n\n在至少有24人發生類似腦震盪的腦部損傷、但沒有明顯外傷之後，美國在2017年撤離了大使館的外交人員及其家屬。\n\n美國官員指控古巴利用某種聽覺或微波設施來進行「健康攻擊」，哈瓦那則否認這項指控。\n\n美國政府在2020年的一份報告指出，這種疾病最有可能是由「定向脈衝射頻能量」(directed pulsed RF energy)所引起。定向脈衝射頻能量是一種範圍較廣的能量類別，其中可能包括微波輻射。\n\n在發生被稱為「 哈瓦那症候群」(Havana syndrome)的「異常健康事件」後，使館關閉，改由美國駐蓋亞那大使館辦理簽證，這對古巴人來說是一場昂貴的噩夢，因為他們必須自費前往第三國提出申請。\n\n許多人甚至在沒有簽證下試圖前往美國海岸，也有許多沒有旅行證件的古巴人，在危險的長途海上行程、或經由中美洲的公路旅行中碰運氣。\n\n根據美國邊境警察，過去11個月有創紀錄的19萬8千名古巴人非法入境美國。\n\n美國大使館5月已在哈瓦那恢復有限度的簽證服務，但在增加使館人員後，宣佈從2023年初開始「全面恢復」這項服務。\n\n根據既有的移民協議，美國每年應該向古巴人批准至少2萬個移民簽證。\n\n然而，時任總統川普在2018年暫停這些協議，他的政府也拒絕與古巴政府會面。\n\n哈瓦那與華府的年度移民會談，已在今年稍早時恢復。",
    "美國砲擊古巴進冠軍戰 季軍戰臺灣對日本": "",
    "美國來自委內瑞拉、古巴和尼加拉瓜的移民8月激增": "政府有關部門星期一說，在美國與墨西哥邊境被扣留的委內瑞拉人、古巴人和尼加拉瓜人的數量8月份激增，而來自墨西哥和傳統輸送國的被扣移民人數卻有所下降。\n\n政府官員們說，美國有關部門上月截停的來自委內瑞拉、古巴和尼加拉瓜的移民約為5萬6千人次，超過7月份的4萬9千826人次和2021年8月的2萬3千141人次。同時，來自墨西哥和中美洲“北方三角”國家危地馬拉、薩爾瓦多和洪都拉斯的移民人數連續第三個月下滑。\n\n\n\n移民被截停的總數大約為20萬3千人次。他們7月份在美墨邊境被截停19萬9千976人次，2021年8月是21萬3千593人次。\n\n\n\n來自委內瑞拉、古巴和尼加拉瓜的移民數量的增加顯示美國政府對付異常大量移民湧入時移民潮正在快速發生變化。\n\n\n\n儘管無法確定單一的原因，美國根據疫情時期第42條的規定驅逐來自這些國家的移民還是極富挑戰性，美國官員們引用第42條以防範新冠病毒傳播為理由拒絕尋求避難的機會。美國與這三個國家的關係變得很緊張，很難或不可能把他們送回這些國家。\n\n\n\n墨西哥同意接受根據第42條的規定被驅逐的移民，如果他們來自危地馬拉、洪都拉斯、薩爾瓦多以及墨西哥。雖然規定理論上適用於所有國家的移民，但來自這四個國家的人最受影響。\n\n\n\n拜登政府依靠美洲其他國家來接收更多的逃離墨西哥、哥斯達黎加等國的移民，哥斯達黎加是很多尼加拉瓜人和哥倫比亞人的家園，哥倫比亞近年來接收了數百萬的委內瑞拉人。\n\n\n\n委內瑞拉的移民今年初直線下滑，墨西哥之前限制航空旅行，但近幾個月有更多的人穿越巴拿馬著名危險地帶達連隘口（Darien Gap）走陸路，導致委內瑞拉的移民近幾個月有所增加。\n\n\n\n7月份在美墨邊境地區被截停的委內瑞拉人有1萬7千651人次，大部分是在德克薩斯州的伊格爾帕斯（Eagle Pass）和德爾·裡奧（Del Rio）以及附近被截停的。\n\n\n\n對他們存在的提醒是每日頭條新聞。佛羅里達州長德桑蒂斯（Ron DeSantis）用飛機送到馬塞諸塞州馬薩葡萄園島的大約50名移民都是委內瑞拉人，美國有關部門勞工節週末在伊格爾帕斯附近的德爾·裡奧發現的6名溺死者的屍體中有5人來自委內瑞拉。\n\n\n\n（本文依據了美聯社的報導）",
    "美國批准增飛佛州至古巴首都航班": "新華社北京9月20日電 美國交通部19日批准每週新增14趟從南部佛羅里達州飛往古巴首都哈瓦那的航班，最遲於12月中旬開始運營。\n\n新增航班中，美國航空公司從佛州邁阿密市飛往哈瓦那的航班每週增加13趟，廉價空運商捷藍航空公司從佛州勞德代爾堡起飛的航班每週增加1趟。\n\n2021年11月15日，美國航空公司的一架客機飛抵古巴哈瓦那的何塞·馬蒂國際機場。新華社記者林朝暉攝\n\n現階段，從佛州飛哈瓦那的航班中，美國航空公司通常每天有6趟，而捷藍航空在工作日有3趟。\n\n共和黨籍前總統唐納德·特朗普執政期間，美國政府2019年、2020年頒布一系列通航限制措施，包括禁止美國赴古巴航班起降哈瓦那以外古巴機場。民主黨人約瑟夫·拜登就任總統後，有意改變上屆政府相關政策。\n\n美國交通部6月放寬對美國飛古巴航線的多項限制，包括取消航班不得起降哈瓦那以外其他古巴機場的禁令。國務卿安東尼·布林肯稱，放寬限制「符合美國對外政策利益」。\n\n交通部7月批准美國航空的申請，允許它恢復往返邁阿密與古巴多地的航班服務。（陳丹）",
    "赴美逐夢近30載 古巴移民淪為「鼴鼠人」 住廢棄下水道": "城市夢沒有想象的那麼容易\n\n許多人都嚮往繁華的大都市，寧願離鄉背井也要去城市打拼，不過其實夢想可能並沒有想象的那麼容易實現。美國紐約算是全球數一數二的頂尖城市，一直以來都吸引不少懷抱「美國夢」的人們趨之若鶩，然而許多異鄉人卻在這裡淪為無家可歸，生活在下水道的「鼴鼠人」。\n\n有一名YouTuber從10年前開始，嘗試拍片記錄這類鼴鼠人的生活與處境，最近他訪問到一名移民美國近30年的古巴人，由於收入不穩，最終只能流落街頭，之後經朋友介紹住進地鐵旁的下水道，地下生活的影片吸引逾百萬人關注。\n\n觀看影片\n\n- 閱讀更多 -\n\nYouTube頻道《Erik K Swanson》日前採訪一名48歲男子卡洛斯（Carlos），27年前他搭乘小船，從古巴遠赴美國佛羅里達州，並從基韋斯特島（key west）上岸，當時他對美國充滿憧憬，希望能賺大錢實現夢想。怎料現實卻是殘酷的，礙於他的身份，每一份工作都很難做得長久，而隨著年紀的增大，工作更是越來越難找。 很快卡洛斯就成為失業一族，沒有收入只能流落街頭，一開始他入住了政府設置的收容所，但很快就發現這裡魚龍混雜，惡性事件層出不窮，令他難以忍受，之後只能再度回到街頭流浪。直到遇上另一名露宿者Brian帶他住進了廢棄地鐵內的下水道，成為所謂的「鼴鼠人」（Mole People）。 - 閱讀更多 -\n\n往下看更多文章",
    "昔日古巴飛彈失速！紐媒透露洋基考慮DFA查普曼": "▲查普曼（Aroldis Chapman）。（圖／達志影像／美聯社）\n\n\n\n記者鍾東穎／綜合報導\n\n34歲的洋基 「古巴飛彈」查普曼（Aroldis Chapman） 曾有「人類最速左腕」封號，但近年面臨衰退並多次進入傷兵名單，美國媒體指出，洋基正考慮是否將他DFA（Designated for assignment，指定讓渡）。\n\n根據《紐約郵報》的棒球專欄記者謝爾曼（Joel Sherman）報導，洋基正考慮DFA查普曼，這決定將取決於能否在下週前修正查普曼的投球機制與信心層面，這也會影響洋基是否會願意帶查普曼進入季後賽名單。謝爾曼還暗示，洋基沒有計劃讓下季將成為自由球員的查普曼回歸。\n\n[廣告]請繼續往下閱讀...\n\n34歲的查普曼曾是大聯盟頂級投手，他曾投出大聯盟最快球速紀錄105.1英里（約169.1公里）火球，2012年到2016年賽季曾連5年單季奪30場救援成功，但近年表現衰退，本季出賽39場，只拿下3勝3敗，9次救援成功，防禦率達4.36是自2010年進入大聯盟以來單季最差。\n\n且查普曼本季球速比去年下降了1英里以上，數度進入傷兵名單，8月底還因腿部刺青造成感染，登上大聯盟官網首頁成焦點新聞，相隔近1個月才於9月17日出賽，最近一次拿下救援成功已經是今年5月了。",
    "古巴偷渡客創紀錄": "專家指出，這波逃亡潮，反映古巴民眾感覺到絕望，沒有希望和未來。\n\n■The exodus reflects the desperation, the lack of hope, and the lack of future people on the island feel.\n\n古巴正遭遇其數十年來最嚴重的經濟危機，在民眾抗議下，政府反而加強壓制，許多古巴人，尤其年輕世代，對前景感到絕望而大舉外逃，讓目前古巴人偷渡入境美國情況，是古巴革命領袖卡斯楚（Fidel Castro）1959年掌權以來逾60年最嚴重。\n\n據美國海關及邊境保衛局（CBP）資料，去年10月到今年7月間在邊境逮到逾17.5萬名偷渡入境的古巴人，是前一年同期6倍。據統計，大部份偷渡者為年輕單身成年人，許多人的教育程度相對高。\n\n佛羅里達國際大學古巴研究所所長杜安尼（Jorge Duany）說，大量古巴人離鄉背井反映出大家對古巴未來感到絕望。雖然古巴過去曾發生多次逃亡潮，但都沒目前那麼嚴重。\n\n像卡斯楚1959年掌權後的幾年內累計約25萬古巴人出逃，1980年馬列爾事件約12.5萬古巴人抵達美國，但人數規模都不如過去十個月那麼高。\n\n經濟危機釀示威浪潮\n\n古巴流亡人權組織Cubalex主任迪瓦辛特（Laritza Diversent）說，古巴目前遭受的經濟危機，在去年7月引發全國示威浪潮，但政府態度強硬。接下來幾個月內起訴930名示威者，其中675人被判刑，最長刑期達25年。\n\n這次古巴經濟危機，主要是川普執政時加強制裁古巴、古巴政府經濟管理不當、新冠疫情影響、通膨壓力飆增、食物與醫藥不足，在美國的古巴人匯回家鄉的錢減少、外國觀光客枯竭等各種利空因素摻雜在一起。\n\n哈佛大學古巴史教授富恩特（Alejandro de la Fuente）指古巴正面對人才、生產力、能源和資源等不斷流失的問題。古巴人正變賣自己的一切籌錢外逃。\n\n觸發這波逃亡潮，是古巴親密盟友尼加拉瓜去年11月取消古巴人飛往其首都馬拿瓜的簽證要求，這等於給古巴人打開一條外逃通道，讓他們能從陸路經中美洲國家和墨西哥而進入美國。\n\n但坐飛機到尼國再透過人蛇集團偷渡至美國的費用高達1萬美元，成為不法份子眼中肥肉。尤其越過墨西哥北部邊境進入美國，是整個偷渡過程中最危險時刻，因為他們很容易被歹徒搶劫、強暴、綁票甚至殺害。\n\n古巴人湧入佛羅里達\n\n古巴人聚集的佛羅里達州邁阿密，是大部分的古巴人進入美國境內後首個落腳地，因為這裡有很多資助他們前來的親友。\n\n外界估計位於邁阿密戴德縣的海厄利亞是全美最多古巴人聚居的城市，其市長波沃（Esteban Bovo）表示正試圖掌握市內到底有多少古巴人。\n\n大部分古巴人到了美國邊境後會向邊境巡邏隊自首，並立即提出尋求政治庇護。他們通常被帶進美國境內，獲發相關文件要到移民法庭報到後被釋放。\n\n據美國官方資料，目前移民法庭積累的移民個案至少180萬件。目前大量古巴人移民案件的開庭時間大概已被排期到2024年，這表示每宗個案平均要花幾年時間才能完成。\n\n更多工商時報報導\n\n美光早盤大漲逾9％ 記憶體族群歡騰\n\n遠端商機＋蘋果訂單 創惟11月自結獲利 年增226％\n\n15檔投顧點將 拚金牛甩尾",
    "“中国影像节”在古巴举行--国际--人民网": "新华社哈瓦那9月25日电（记者林朝晖）为庆祝中国同古巴建交62周年和中华人民共和国成立73周年，“中国影像节”正在古巴举行，当地民众将通过多部纪录片了解真实的中国。\n\n“中国影像节”是中国文化和旅游部与中央广播电视总台合作举办的全球展映活动。古巴的“中国影像节”活动由中国驻古巴大使馆同古巴信息和社会传播委联合举办。自9月5日至9月底，古巴国家电视台多视觉频道于每周一、四12时播出《我的乡村故事》《金华两头乌》《赣南脐橙》《哈尔滨》《大庆》《张家界》《天津》等9部西班牙语中国纪录片。\n\n中国驻古巴大使马辉日前对新华社记者表示，“中国影像节”将生动地向古巴民众展示中国发展变化风貌，讲述中国人民踔厉奋发建设美丽家园、过上幸福生活的鲜活故事，促进两国民相亲、心相通。\n\n多视觉频道负责人雅内特・巴尔德斯表示，得益于古中两国的良好关系，喜爱中文节目的观众、特别是年轻观众越来越多，该频道为此正在不断丰富中文节目内容。\n\n“《我的乡村故事》展现了中国农村过去几十年来令人瞩目的发展成就，”古巴电影制片人伊莉安娜・普波说，“我喜欢这些纪录片，每次都准时收看。它们不仅有鼓舞人心的故事情节，还有令人惊叹的摄影和艺术价值。此外，这也是我了解中国文化传统的一种方式。”\n\n(责编：燕勐、徐祥丽)",
    "Starlink服務延伸進伊朗與古巴？馬斯克推文這麼回應": "世界首富、特斯拉電動車與SpaceX公司創辦人馬斯克表示，旗下的Starlink公司將尋求制裁豁免，好讓該公司可以向伊朗提供衛星寬頻服務。\n\n馬斯克18日在推特發文指出，包括南極大陸在內，「Starlink現於所有大陸啟動」。德國之聲（DW）波斯語的科學作者兼記者卡斯雷（Erfan Kasraie）隔天在回覆提問，「馬斯克先生，我敢肯定你不會回答，但技術上是否可能向伊朗人民提供Starlink？這今後可能會改變遊戲規則」。\n\n對此，馬斯克推文簡短答覆表示，Starlink將尋求在這方面豁免對伊朗制裁。\n\nStarlink will ask for an exemption to Iranian sanctions in this regard — Elon Musk (@elonmusk) 2022年9月19日\n\nOk — Elon Musk (@elonmusk) September 20, 2022\n\n阿根廷自由基金會（Fundación Libertad）的拉丁美洲觀察（Latin America Watch）主管安東內蒂（Agustín Antonetti）隨後也推文詢問馬斯克，「你能對其他獨裁統治下的國家做同樣的事情嗎，例如像古巴？你將挽救這麼多的人命」，並附上「拜託」的表情圖示。\n\n馬斯克對此回了一個字：「Ok」。",
    "備戰U23世界盃 古巴22歲外野手中日二軍首轟出爐": "▲賈西亞（Guillermo Garcia）（右）。（圖／截自中日龍推特）\n\n記者楊舒帆／綜合報導\n\n效力於中日龍的古巴籍外野手賈西亞（Guillermo Garcia），23日在二軍比賽轟出全壘打，他將在10月代表古巴來台參加U23世界盃。\n\n中日龍去年11月與賈西亞簽下1140萬日圓育成球員合約，二軍表現出色在7月21日練習賽轟過全壘打，7月底支配下登錄，升上一軍後也敲出安打，出賽2戰9打數1安打。\n\n[廣告]請繼續往下閱讀...\n\n賈西亞目前在二軍，23日對廣島擔任第7棒一壘手，2局轟出右外野全壘打，是他二軍例行賽首轟，監督片岡篤史讚賞他，「對應能力不錯。」\n\n前一戰賈西亞就演出3安打猛打賞，包含2支二壘安打，近況調整不錯的他，將備戰來台參加U23世界盃。他說，「希望以好的成績來結束今年球季。」古巴在U23世界盃預賽分為B組，超級循環賽有機會對到中華隊。",
    "PID Games（科隆國際遊戲展2022）——我們談論古巴的第一款獨立遊戲和另外兩款有趣的遊戲": "Gamereactor 中文版. 觀看最新的電玩遊戲預告片，還有在世界最大的電玩大會進行的採訪！ Gamereactor 使用 cookies 確保我們能夠在網站上為您帶來最棒的瀏覽體驗。如果您繼續，即代表您同意我們的 cookies 條款\n\nOK",
    "《國際經濟》古巴油庫大火": "【時報-台北電】古巴西部重要油庫遭祝融之災，讓這個老早就為停電頻傳及燃料短缺所苦的加勒比海島國雪上加霜，能源危機更形惡化。\n\nA deadly fire that consumed at least half of a large oil storage facility in western Cuba and threatened to bring more power failures to the island's already fragile electricity system was largely controlled after nearly five days.\n\n古巴最大原油進口港馬坦薩斯港（Matanzas）儲油槽，8月初慘遭閃電擊中而陷入火海，大火延燒數日導致40％儲油設施損毀，讓這個平日就飽受停電之苦的共產國家，陷入更大的能源危機。\n\n馬坦薩斯港共有八座儲油槽，其中一座8月5日遭到雷擊起火， 火勢一發不可收拾蔓延到其他三座儲油槽，持續延燒五天，直到9日才獲得控制。委內瑞拉與墨西哥皆派團隊前來馳援，哈瓦那當局也接受美國的技術建議。\n\n馬坦薩斯港位在古巴西部，與首都哈瓦那相距130公里，肩負原油燃料進口與儲存的重責大任，可容納240萬桶儲油，主要供全島發電所需。\n\n能源、經濟危機加劇\n\n古巴電力系統脆弱原本就供電不穩，這場大火吞噬馬坦薩斯港至少一半儲油設施，停電窘況只怕更為頻繁。\n\n古巴消耗的燃料60％仰賴進口，這個共產國家長期為停電所苦，燃料、食物及藥品嚴重短缺，當地民眾常須排隊好幾個小時購買民生物資。\n\n德州大學奧斯汀分校拉丁美洲和加勒比海能源與環境項目（Latin America and Caribbean Energy and Environment）主任皮農（Jorge Pinon）指出，古巴當地的電網老舊過時且疏於維護，這次馬坦薩斯港儲油槽大火意外，恐更加劇古巴的能源危機。\n\n加州聖名大學（Holy Names University）政治暨國際關係教授羅培茲-萊維（Arturo Lopez-Levy）表示，馬坦薩斯港儲油槽大火讓古巴艱困局勢雪上加霜。\n\n他說：「我想任何務實的預測都會點出，古巴非但停電狀況惡化，連最低限度的經濟活動都難開展。」\n\n這位古巴通警告，歷經美國制裁．疫情及最近的油庫大火連番打擊之下，古巴恐怕很難振作。\n\n古巴這個依賴進口的加勒比海島國，長年遭受美國嚴厲經濟制裁，這幾年觀光業受疫情衝擊，又面臨國際燃料、糧食和運輸價格大漲，日子更苦不堪言。\n\n每日停電12小時 引民怨\n\n不過是一年多前，古巴爆發罕見的反政府示威，抗議政府失職，對國家經濟慘狀束手無策。今年仍有零星的小規模抗議，主要是民眾不滿停電。\n\n古巴中部卡馬圭省（Camaguey）的退休護士岡薩雷茲（Aneida Gonzalez）接受電訪時表示，她擔心冰箱食物會腐壞。她說，發生馬坦薩斯港火災意外前，一天會停電6～8小時，現在停到12～18小時。\n\n東部奧爾金省（Holguin）家庭主婦萊茲卡諾（Edilma Lezcano）指出，如今每天停電時間長達12小時，汽油非常稀缺，不單單因為沒有汽油可供應，加油站也因為缺電無法對外營業。\n\n自2020年以來，古巴進口量下滑40％，國內生產毛額（GDP）萎縮10％。古巴官方數據顯示，去年通膨率飆到77％，今年迄今也有28％，但大部分獨立分析師認為，古巴物價漲幅可能高達三位數。(新聞來源 : 工商時報一吳慧珍)",
    "“中国影像节”在古巴举行": "责任编辑：卢小凡\n\n9月22日，在古巴首都哈瓦那，古巴国家电视台多视觉频道的技术人员在演播室准备播放中国纪录片《我的乡村故事》。新华社发（华金·埃尔南德斯摄）",
    "男排世錦賽巴西全勝獲B組第1 日本挫古巴晉級16強": "香港時間8月30日晚，2022年男排世錦賽小組賽B組的較量在斯洛文尼亞盧布爾雅那結束。巴西3-0擊敗卡塔爾，3連勝斬獲8分榮膺小組頭名晉級16強。日本3-1力克古巴贏得第2場勝利，積6分位列B組第2出線。1勝2負積4分的古巴能否進入下一階段還需看另外5個小組第3名的成績。\n\n巴西3-0勝卡塔爾\n\n巴西男排在與卡塔爾的較量中直落三局闖關，贏得小組賽3連勝，三局比分為25-13、25-23和26-24。卡塔爾在小組賽3戰皆北墊底。\n\n此役巴西的副攻弗拉維奧斬獲10分，雙主里爾和盧卡雷利同奪9分。卡塔爾的接應歐拉夫拿下全場最高的11分，副攻阿布納波特和里貝羅分別進賬10分和9分。\n\n日本3-1勝古巴\n\n與西蒙領銜的古巴交手，日本男排技術穩定性更勝一籌，激戰四局後3-1力克對手，斬獲第2勝鎖定16強，四局比分為25-18、21-25、25-15和25-19。四局自失送出38分的古巴隊在遭遇第2場敗績後落位小組第3。\n\n日本的接應西田有誌力奪19分，主攻石川祐希貢獻11分，副攻小野寺太誌贏得10分，副攻山內晶大和主攻高橋藍均進賬8分。古巴的接應埃雷拉斬獲20分榮膺得分王，副攻西蒙得到11分。\n\n2022年男排世錦賽B組排名如下：\n\n1。 巴西 3勝0負 8分\n\n2。 日本 2勝1負 6分\n\n3。 古巴 1勝2負 4分\n\n4。 卡塔爾 0勝3負 0分\n\n（高加索）",
    "外交部：美國應反思單邊制裁的反噬效應": "外交部發言人汪文斌強調，在當前這個充滿挑戰的時代，要合作不要對抗、要多邊不要單邊、要團結不要分裂是國際社會的普遍共識。美方應該認真傾聽國際社會的正義呼聲，停止濫施單邊制裁的霸權行徑，切實為促進世界和平與發展發揮建設性作用。\n\n9月26日，外交部發言人汪文斌主持例行記者會。有記者指出，近日，伊朗總統萊希、津巴布韋總統姆南加古瓦、玻利維亞總統阿爾塞、古巴外長羅德里格斯等多國領導人在第77屆聯合國大會一般性辯論發言中譴責美國實施單邊制裁的霸權行徑。\n\n外交部發言人汪文斌 （外交部網站圖片）\n\n對此，汪文斌表示，我們注意到相關報告。美國是名副其實的制裁超級大國。據統計，美國對外制裁從2000年到2021年間增加了933%。截至目前，美國已對世界上近40個國家實施過經濟制裁，全球近一半人口受到影響，造成嚴重的人道主義災難。美國上屆政府累計實施逾3900項制裁措施，相當於平均每天揮舞3次「制裁大棒」。美國媒體指出，制裁已成為美對外政策的首選武器。\n\n汪文斌指出，過去幾十年裏，美國對古巴、白俄羅斯、敘利亞、津巴布韋等實施單邊制裁，加大對朝鮮、伊朗、委內瑞拉等國「極限施壓」。這種罔顧聯合憲章宗旨和原則以及國際法準則對他國採取單邊制裁的做法，強烈衝擊國際政治經濟秩序和全球治理體系，嚴重破壞受制裁國調動資源、發展經濟和改善民生的努力，危及生命權、挑戰自決權、損害發展權，構成對人權的持續性、系統性、大規模侵犯。\n\n當前，美國正經歷40年來最嚴重的通貨膨脹，國內物價居高不下，民眾承受巨大經濟負擔。在全球化的今天，美國決策者應該認真反思美國濫施單邊制裁對美國自身造成的反噬效應，不要再做損人害己的事。\n\n汪文斌強調，在當前這個充滿挑戰的時代，要合作不要對抗、要多邊不要單邊、要團結不要分裂是國際社會的普遍共識。美方應該認真傾聽國際社會的正義呼聲，停止濫施單邊制裁的霸權行徑，切實為促進世界和平與發展發揮建設性作用。",
    "增3宗登革熱輸入個案 患者分別曾到泰國古巴及巴基斯坦": "衞生署衞生防護中心2日公布登革熱個案的最新數字，指在8月26日至9月1日期間，衞生防護中心錄得3宗登革熱外地傳入個案，3名病人於潛伏期內分別曾到泰國、古巴和巴基斯坦。\n\n截至9月1日，今年共錄得6宗外地傳入登革熱個案。2021年共錄得2宗外地傳入個案，提醒市民應提高警覺，採取有效措施防治蚊患。\n\n衞生防護中心發言人表示，除一般措施外，如從受登革熱影響地區回港，應在14日內繼續使用昆蟲驅避劑。若感到不適，應盡快求醫，並告知醫生外遊細節。\n\n- 閱讀更多 -\n\n往下看更多文章",
    "韓職》英雄隊豪華寬敞新隊巴曝光 古巴重砲普伊格也讚不絕口": "英雄隊新巴士內部。（取自推特）\n\n〔體育中心／綜合報導〕韓職培證英雄隊近日曝光球隊最新巴士，舒適寬敞的空間讓陣中球員、包括洋砲普伊格（Yasiel Puig）都大讚。\n\n英雄隊從13日展開客場四連戰，先在光州交手起亞虎，今到釜山對戰樂天巨人，球隊在12日的移動日「開箱」新款巴士提供球員搭乘。\n\n請繼續往下閱讀...\n\n根據韓媒報導，培證英雄近期將一、二的四輛巴士都換成最新型，座位數減少、空間也變得更寬敞，還搭載尖端安全裝置，讓移動更加安全。\n\n報導指出，球團在這個時間點換巴士是有原因的，因為當天是南韓中秋連假的最後一天，高速公路會出現龐大車潮，球員在移動過程中會比平常更累，因此希望可以讓選手舒適前往光州。\n\n188公分的古巴普伊格對於新隊巴讚譽有加，「雖然舊巴士也很好，但新巴士座位變大了，所以更加舒適，接下來季後賽可能會更需要移動，就可以很輕鬆去客場。」\n\n英雄隊新巴士內部。（取自推特）\n\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法",
    "伊恩逼近佛州 將變身颶風 或帶來災難性破壞": "伊恩逼近佛州 將變身颶風 或帶來災難性破壞\n\n更新 2022-09-26 7:12 AM 人氣 756\n\n【大紀元2022年09月26日訊】(大紀元記者林南綜合報導）週日（9月25日），熱帶風暴伊恩（Ian）正在迅速加大強度，穿越加勒比海向古巴疾馳，並發展為3或4級颶風，可能在本週晚些時候對佛羅里達州西海岸造成災難性打擊。\n\n週日早些時候，伊恩位於古巴東南590英里處，以每小時12英里的速度向西北挺進，風速為每小時50英里。美國國家氣象局在上午8點的最新消息中說，預計伊恩週日將達到颶風狀態，然後在週一晚上和週二早些時候橫掃古巴西部，前往墨西哥灣東南部。\n\n預計該風暴將在一天中經歷一段快速加強的時期。\n\n隨著伊恩接近佛羅里達州，Accuweather表示風暴可能達到4級狀態，這意味著持續風速在每小時130英里至每小時156英里之間。\n\nAccuWeather 高級氣象學家亞當‧杜蒂 (Adam Douty) 說：「在短短幾天內，伊恩很可能會成為一場危險的大型颶風。」\n\n佛羅里達州州長羅恩‧德桑蒂斯（Ron DeSantis）敦促居民儲備食物、水、藥品、電池和燃料。 他說，現在確定伊恩何時甚至是否會登陸，還為時過早，但未來幾天可能會下令撤離。\n\n颶風等級分為1—5級，主要颶風的等級為3級或更高。氣象服務部門警告說，這樣的風暴會造成「毀滅性」的破壞，許多樹木可能會被折斷或連根拔起，而且有時在風暴過去後的幾天到幾週內可能無法使用電力和自來水。\n\n「預計會有大雨、強風、山洪暴發、風暴潮，甚至是孤立的龍捲風。現在就做好準備。」德桑蒂斯週日說。\n\n「預計會停電。這種規模的颶風很可能會發生這種情況」，德桑蒂斯說，「尤其是離風暴眼登陸處較近的地方。」\n\n德桑蒂斯還向佛羅里達州的新居民傳達了一條信息。\n\n「我知道我們已經有很多人搬到了佛羅里達州。確保你做好準備。」他說， 「還要確保你正確使用發電機之類的事情，如果你將使用發電機的話。這些發電機不能在你的房子裡或你的家中運行。如果它位於房子裡面，必須將廢氣排到外面去。這（廢氣）可能是致命的東西。所以，如果你要使用發電機，請確保將廢氣排出你的住所。」\n\n德桑蒂斯週六宣布佛羅里達州24個可能處於風暴路徑中的縣進入緊急狀態。\n\nAccuWeather 氣象學家警告說，風暴可能席捲佛羅里達州的西海岸——這是一個經常錯過的目標。美國數據庫顯示，大約有160場颶風（不包括熱帶風暴）影響了佛羅里達州。只有17個在佛羅里達群島以北的西海岸登陸。\n\nAccuWeather高級天氣編輯傑西‧法瑞爾（Jesse Ferrell）說，大多數風暴通常向東北或西北移動，而不是沿著海岸移動。自1944年有記錄以來，還沒有颶風完全沿著佛羅里達西海岸移動的記錄。但伊恩似乎很可能採取「非常不尋常的軌跡」。\n\n坦帕市市長簡‧卡斯特（Jane Castor）表示，城市的沙袋地點已經開放。她敦促居民現在購買幾天的必需品，並檢查家庭災難包和計劃。\n\n「坦帕的你準備好了嗎？」卡斯特發推文說， 「準備永遠不會太早。」\n\n坦帕居民同意卡斯特市長的說法。據《坦帕灣時報》報導，週日，坦帕一家沃爾瑪超市的購物者正在囤積物資，並在幾個小時內買走了近1,000箱瓶裝水。\n\n預計大西洋盆地大片地區將遭受「重大」風和風暴潮破壞，古巴政府將颶風觀察升級為警告。\n\n根據國家氣象局的描述，這樣的風暴可能會造成「災難性」的破壞，停電可能會持續數週甚至數月。氣象部門表示，這些地區可能會在數週或數月內無法居住。\n\n責任編輯：李穹#",
    "MLB／古巴飛彈查普曼成傷兵 理由竟是新刺青造成嚴重感染": "洋基隊美西之旅首站作客奧克蘭，今天對運動家隊4連戰第3戰賽前，把「古巴飛彈」查普曼（Aroldis Chapman）放進傷兵名單，不是因為運動傷害，竟是因為腿部刺青造成感染，成為大聯盟官網首頁重點新聞。\n\n洋基從前天開始展開客場10連戰，明天結束奧克蘭行程還要轉往洛杉磯，對天使進行3連戰，9月3日再到佛州對決光芒隊，查普曼此時發生這種事，對投手群調度當然有影響。\n\n查普曼本季出賽36場，戰績2勝3敗1中繼9救援、防禦率4.70，最近出賽是20日對藍鳥隊投0.1局，被揮出1支安打、兩次保送、失1分。\n\n洋基總教練布恩（Aaron Boone）今天賽前異動球員名單，把查普曼列入傷兵，日期回溯到25日；他表示，不知查普曼是左腿還是右腿感染，只知是最近新的刺青造成，本來不想放進傷兵名單，但感染程度有些嚴重，必須採取行動。\n\n實際情況到底如何，布恩說：「我沒有刺青，不知道。」他強調這是個人選擇，應是相當安全的事，卻不幸發生感染，現在重點是盡力幫他恢復健康。\n\n查普曼已在奧克蘭看醫生，透過抗生素治療，接下來幾天無法出賽，不過布恩對他本季重返球場，還是抱持相當樂觀的態度。",
    "影／宋家豪遭軟銀古巴洋砲3分砲 中斷連4場無失分": "Yahoo奇摩（國際通） · 15 小時前\n\n中國最大淡水湖鄱陽湖今年夏天歷經嚴重乾旱，受高溫少雨的影響，已進入「極枯水期」，星子站水位至23日6時，退至7.1米，刷新有紀錄以來歷史最低水位，江西省更首度發出紅色預警。無人機空拍畫面顯示，乾涸龜裂土地上，僅有幾漥映射著綠色的湖水，鳥類棲息其中，民眾則在周圍漫步遊走。 自7月以來，鄱陽湖水位已較2021年同期大減60%，當局表示，未來幾天水位將持續下降；8月有267個氣象站持續回報創紀錄高溫，長江流域乾旱影響水力發電及農作秋收。鄱陽湖水位過低也為長江江豚等生物帶來生存危機，當局已籌組科研團隊進一步調查，並制定緊急救護專案，包括投放飼料引江豚遷徙至其他支流，或撈捕被困江豚放回主河道等。 Yahoo字典精選單字：乾旱、預警、水力發電的英文怎麼說？",
    "越南驻古巴大使黎青松：古巴总理访越之旅助力深化越古关系": "越南国家主席阮春福在哈瓦那会见古巴总理曼曼努埃尔·马雷罗·克鲁斯。图自越通社\n\n此次访问的目的在于进一步加强越南与古巴两党、两国和两国人民之间的互相信任和全面合作关系。同时也是两国高级领导人就深化两国双边经贸与投资合作关系的方向和具体措施达成一致的良好机会。黎青松表示，尽管遭受种种困难，但越古两国经贸与投资合作关系依然得到关注并向前发展。目前，越南是古巴在亚洲和大洋洲地区的第一大投资来源国。两国的许多联营投资项目已经投入运营。此外，越南多家大型企业非常关注古巴市场，并已经赴古巴寻找合作和投资机会。此外，两国还在各场国际论坛和多边论坛上有效保持合作关系并互相支持。黎青松说，曼曼努埃尔·马雷罗·克鲁斯总理的此次访越 旨在进一步加强并促使越古双方经贸投资关系迈上新台阶。两国高级领导人将共同讨论有关进一步提高越古政府间联合委员会合作机制的效率，并促进两国企业对双方具有优势和互补性强的领域进行投资以满足古巴在当前经济社会发展进程中特别是在食品生产与加工、可再生能源、旅游基础设施等领域的优先事项等的方向和具体措施。越南企业也对这些投资领域非常感兴趣。黎青松希望，在古巴总理曼曼努埃尔·马雷罗·克鲁斯访越期间，双方将在上述领域上共同签署合作协议。此外，双方还共同签署涉及经济、贸易、农业、工业、建设、交通、科技和其他领域等10个领域的2023-2025年阶段双边卫生议程框架内的联合行动计划。（完）",
    "": "",
    "加拿大清查风灾损失 古巴和佛州准备应对飓风": "（法新社蒙特娄26日电） 加拿大东部部分地区清查强烈风暴菲奥娜带来的「巨大破坏」之际，加勒比海地区与美国佛罗里达州正全面戒备，以应对另一个直扑而来、不断增强的飓风伊恩。\n\n广告 继续浏览后续\n\n法新社报导，加拿大当局证实，24日稍早，强度从飓风减弱为后热带气旋的菲奥娜（Post-Tropical Cyclone Fiona）席卷加拿大东部的诺瓦斯科细亚省（Nova Scotia）和纽芬兰省（Newfoundland），造成2人丧生。\n\n此前，菲奥娜以飓风之姿重创加勒比海岛国，造成至少8人死亡。\n\n加国爱德华王子岛省（Prince Edward Island）官员证实当地有一人死亡。纽芬兰省发现1名73岁女性的遗体，据信遗体是从她的自宅中被冲出。\n\n菲奥娜带着风速每小时130公里的强风抵达加国东部，带来暴雨和高达12公尺的海浪。\n\n诺瓦斯科细亚省省长修斯顿（Tim Houston）告诉记者，「破坏非常巨大，风暴强度令人难以置信。」\n\n在纽芬兰省西南端小镇巴斯克港（Channel-Port aux Basques），至少有20户住宅被风暴引发的暴潮卷入海中。\n\n风暴来袭前，已紧急撤离约200名居民，如今居民正清点损失。巴斯克港镇长巴顿（Brian Button）表示，「有些人失去了一切，我是说，他们真的一无所有了。」\n\n他在脸书上发布直播影片称，「你们必须给我们一点时间（清点损失）…不幸的是，这需要数天或数周，在某些情况下，甚至可能需要数个月。」\n\n据多名官员说法，在风暴吹倒树木、掀翻建筑物屋顶并损坏电线后，昨天仍有5个省份的超过30万居民无电可用。数百名公用事业员工正努力抢修。\n\n加拿大总理杜鲁道（Justin Trudeau）在推特发文宣布，他已再度与政府紧急因应小组会商，以确保「有充分资源帮助受风暴影响的人们」。\n\n另一方面，加勒比海部分地区以及美国佛州正准备迎来飓风。美国国家飓风中心（NHC）今天表示，热带风暴伊恩（Tropical storm Ian）已增强为一级飓风，并朝古巴西部逼近，预料伊恩的威力将迅速增强。\n\n佛州州长迪尚特（Ron DeSantis）24日宣布该州进入紧急状态，以在风暴侵袭前提拨经费和提供应急服务。\n\n© 2022 AFP",
    "外媒：美国将恢复驻古巴大使馆发放移民签证的所有服务": "参考消息网9月22日报道 埃菲社9月21日报道称，美国政府当天宣布，驻古巴大使馆将在2023年初恢复发放移民签证的所有业务。这是自2017年暂停在古签证业务以来的首次。\n\n美方声明称，随着这项措施的出台，美国“宣布拓宽有意前来美国的古巴人的通常途径，并增加美国驻古巴大使馆的工作人员”。\n\n报道称，今年5月以来，美国驻古巴大使馆恢复部分移民类签证业务，但部分申请移民签证的古巴人仍需要到别国进行面试。\n\n9月1日，美国驻古巴大使馆开始处理自2017年以来暂停的古巴家庭团聚计划的待定申请。该计划于2007年启动，10年后被唐纳德·特朗普政府叫停。\n\n美国政府在21日的声明中解释说，这些努力是履行美国在与古巴签订的移民协议中所作承诺的“关键一步”。这一承诺是，每年接受至少两万名古巴合法移民，美国公民的直系亲属不计入其中。（编译/李子健）",
    "“中国影像节”在古巴举行-广西新闻网": "新华社哈瓦那9月25日电（记者林朝晖）为庆祝中国同古巴建交62周年和中华人民共和国成立73周年，“中国影像节”正在古巴举行，当地民众将通过多部纪录片了解真实的中国。\n\n“中国影像节”是中国文化和旅游部与中央广播电视总台合作举办的全球展映活动。古巴的“中国影像节”活动由中国驻古巴大使馆同古巴信息和社会传播委联合举办。自9月5日至9月底，古巴国家电视台多视觉频道于每周一、四12时播出《我的乡村故事》《金华两头乌》《赣南脐橙》《哈尔滨》《大庆》《张家界》《天津》等9部西班牙语中国纪录片。\n\n中国驻古巴大使马辉日前对新华社记者表示，“中国影像节”将生动地向古巴民众展示中国发展变化风貌，讲述中国人民踔厉奋发建设美丽家园、过上幸福生活的鲜活故事，促进两国民相亲、心相通。\n\n多视觉频道负责人雅内特·巴尔德斯表示，得益于古中两国的良好关系，喜爱中文节目的观众、特别是年轻观众越来越多，该频道为此正在不断丰富中文节目内容。\n\n“《我的乡村故事》展现了中国农村过去几十年来令人瞩目的发展成就，”古巴电影制片人伊莉安娜·普波说，“我喜欢这些纪录片，每次都准时收看。它们不仅有鼓舞人心的故事情节，还有令人惊叹的摄影和艺术价值。此外，这也是我了解中国文化传统的一种方式。”",
    "中國代表：中方將繼續堅定支持77國集團": "香港中通社9月24日電 第46屆“77國集團和中國”外長會23日在紐約聯合國總部舉行。中國常駐聯合國代表張軍出席會議，並代表國務委員兼外長王毅發言。\n\n中國常駐聯合國代表張軍。圖源：中國常駐聯合國代表團網站\n\n張軍對巴基斯坦作為主席國的工作表示高度讚賞，熱烈祝賀古巴當選2023年度主席國。張軍指出，新冠疫情、地緣衝突、氣候變化、糧食和能源危機、經濟失衡等風險和挑戰交織，發展中國家首當其衝。“77國集團和中國”比以往任何時候都更需要加強團結合作，加快落實2030年議程，實現共同發展繁榮。\n\n他強調，中國是發展中國家大家庭的一員。歡迎77國集團成員積極參與全球發展倡議合作，加入“全球發展倡議之友小組”，齊心協力謀發展，共同構建全球發展共同體。\n\n據古巴國家通訊社拉美社23日報道，“77國集團和中國”當天在紐約舉行會議，古巴當選該組織2023年輪值主席國。集團主席國巴基斯坦外長比拉瓦爾主持會議，第77屆聯大主席克勒希、聯合國秘書長古特雷斯、古巴外長羅德里格斯等在開幕式上致辭。\n\n77國集團成立於1964年，是由發展中國家組成的政府間國際組織，旨在加強團結合作以加速發展中國家經濟社會發展進程。中國不是77國集團成員，但一貫支持該組織正義主張和合理要求。自20世紀90年代以來，中國同77國集團關係在原有基礎上有了較大發展，通過“77國集團和中國”這一機制開展協調與合作。“77國集團和中國”目前是世界最大的發展中國家合作組織，有130多個成員國。（完）",
    "美洲開發銀行總裁被免職 涉與下屬不當關係": "國際財經\n\n路透引述消息人士稱，美洲開發銀行(IDB)理事會將革除總裁Mauricio Claver-Carone職務，因為他與下屬有不適當的親密關係。\n\n消息人士稱，IDB理事會14名理事上周四開始投票，一致通過革除Claver-Carone的議案。IDB經調查後確定，他與下屬存在不恰當的親密關係，以及在一年內為涉事下屬加薪45%。理事會投票時間周一稍後結束，議案將正式生效。\n\n新總裁人選的遴選程序預料下周開始，部分理事要求尋找一名女性接替總裁職位。\n\nIDB拒評上述消息。路透未能接觸到Claver-Carone。\n\nIDB總部設在美國首都華盛頓，是為拉丁美洲基建項目融資的一個主要參與者。Claver-Carone曾在美國總統特朗普時代擔任白宮高級顧問，特朗普在2020年提名他出任IDB總裁，任期原定為5年，是IDB成立62年來，首位擔任總裁職務的古巴裔美國人。",
    "澤倫斯基聯大點名7國阻發聲 控俄發動戰爭「要求公正懲罰」": "烏克蘭總統澤倫斯基稍早在聯合國大會發表錄影談話。澤倫斯基指控俄羅斯非法發動戰爭，引發烏克蘭和世界的災難動盪，他說「俄羅斯犯了罪，我們要求公正的懲罰。」（戚海倫報導）\n\n聯合國會議在紐約恢復實體舉行，不過，烏克蘭總統澤倫斯基是唯一透過影片發表談話的領導人，而俄羅斯總統蒲亭沒有出席今年的聯合國大會。澤倫斯基說，俄羅斯非法戰爭引發烏克蘭和世界的災難性動盪，我們要求公正的懲罰。\n\n澤倫斯基說，烏克蘭想要和平，歐洲想要和平，世界想要和平。而我們已經看到誰是唯一想要戰爭的人，即使它是世界上最大的國家，我們都不會讓這個實體戰勝我們。而世界必須保護生命。澤倫斯基說，俄羅斯對核電廠的襲擊，是對世界採取的輻射敲詐，而輻射並沒有疫苗。\n\n澤倫斯基說，我們沒有挑起這場戰爭，在俄羅斯七個月前發起全面入侵以前，俄羅斯在2015年開始入侵烏克蘭東部。他再次要求國際社會透過制裁懲罰俄羅斯，對俄羅斯遊客實施簽證限制也呼籲設立特別法庭懲罰俄羅斯。他還點名七個國家投票反對他在聯合國視訊講話，包括俄羅斯、白俄羅斯、古巴、北韓、厄利垂亞、尼加拉瓜和敘利亞。",
    "星洲网 Sin Chew Daily Malaysia Latest News and Headlines": "经济组织 上周五（23日）在美国纽约举行会议， 当选2023年 。\n\nADVERTISEMENT\n\nADVERTISEMENT\n\n外交部长布鲁诺·罗德里格斯（中）当天在社交媒体上说， 是第一次当选该组织 ，这是“巨大的责任”和“至高荣誉”，这“不仅是对我们国家的认可，更是一项巨大的责任，因为‘77国集团和中国’是一个极为广泛和多样化的多边协调机构，我们不会辜负对 的信任”。\n\nADVERTISEMENT\n\nADVERTISEMENT\n\n77国集团成立于1964年，是由发展中国家组成的政府间国际组织，旨在加强团结合作以加速发展中国家经济社会发展进程；中国并非G77成员国。\n\n目前是世界最大的发展中国家合作组织，有130多个成员国。（互联网照片）",
    "王毅会见古巴外长罗德里格斯--国际--人民网": "新华社纽约9月19日电（记者杨士龙 邓仙来）当地时间2022年9月19日，国务委员兼外长王毅在纽约出席联大期间会见古巴外长罗德里格斯。\n\n王毅说，中古是彼此信赖、命运与共的好朋友、好同志、好兄弟。两国元首建立良好友谊并保持密切沟通。中方愿同古巴一道，以两国元首重要共识为指引，深化团结合作，巩固好、发展好中古特殊友好关系。感谢古方坚定支持中方维护核心利益，中方同样坚定支持古巴维护主权独立，坚定不移支持古巴加快发展振兴，相信古巴将在建设社会主义道路上不断取得新的更大成就。\n\n王毅强调，双方要进一步加强战略对接，稳步推进共建“一带一路”合作，拓展农业、旅游、可再生能源等领域合作，将两国高水平的政治互信转化为更多的务实合作成果。\n\n罗德里格斯预祝中国共产党第二十次全国代表大会圆满成功，感谢中方长期以来对古巴正义事业的支持，在古巴遭遇疫情、灾害等艰难时刻展现团结、提供帮助。古巴对两国元首的深厚友谊和政治互信感到高兴，支持中方提出的全球发展倡议和全球安全倡议等系列重要倡议，将继续坚定恪守一个中国原则，在涉台、涉港、涉疆等问题上毫不动摇地支持兄弟中国的立场，反对一切政治因素驱动的反华行径，期待继续深化互惠互利的古中关系。\n\n王毅表示，当前国际局势充满危机和乱象，但邪不压正，团结就是力量，坚持就会胜利。我们对人类社会光明进步的前景充满信心，愿同包括古巴在内的广大发展中国家加强团结协作，维护公平正义，共同应对全球性挑战，促进共同发展和繁荣。\n\n(责编：赵欣悦、岳弘彬)",
    "兩岸不談 就讓美國壟斷": "「毫無對話是面對獨裁者最好的方式？」、「如果華盛頓或西方都說，停下來不要和中國對話，準備戰爭就好，這是西方社會的政策嗎？」以上是朱立倫接受「德國之聲」訪問時的原話。這場訪問裡記者問說：「與中國官員談你無法控制的事情，能得到什麼？」這問題也應該拿去問美國，為何美國仍持續與中國大陸保持對話。\n\n上月美國眾議院議長裴洛西訪台，大陸外交部宣布8項反制美方措施，包括取消3項中美兩軍交流機制。兩國關係遽降但外交部門間的聯繫並沒停止，由美國國安顧問蘇利文與中共中央外事辦主任楊潔篪領銜的國安部門對話也仍存在，雙方保持對話機制。除此之外，中方喊停「美中氣候變化商談」還不到1個月，美國氣候特使凱瑞便向中國喊話希望恢復。美國汲汲營營與中國大陸對話，憑什麼台灣不該對話？\n\n1962年古巴飛彈危機，人類與第三次世界大戰擦身而過，美國對古巴實行海上封鎖、向蘇聯潛艦投擲深水炸彈，美軍偵察機在古巴上空被擊落，但美蘇領導人也透過各種方式聯繫甚至對話，包括在聯合國安理會上兩國大使針鋒相對、蘇聯大使館轉交赫魯雪夫親筆信、甘迺迪回電、甘迺迪的弟弟羅伯．甘迺迪派員前往蘇聯大使館談判並約見蘇聯駐美大使等，頻繁的穿梭是遏止大戰的關鍵。\n\n對話是必要的，當中國大陸宣布8項對美措施、暫停兩國軍方的直接對話，也等於向世界宣告，裴洛西訪台、大陸宣布軍演，緊張形勢發軔時兩國軍方仍存在聯繫機制，中美共舞恰恰，你進我就退。台灣在這棋局裡由美國代理，美國畫下台灣的軍事反制行動紅線，當美國向大陸高喊不支持台獨時，美國也規範了民進黨政府的言語。\n\n對話是必要的，當台灣在棋局裡無從與中國大陸對話時，美國就成為台灣的宗主國，代表台灣發聲，以美國自身的利益來決定台灣的角色，壟斷台灣的利益。不對話就要付出代價，此刻時局，中共透過美國管控台灣，台灣透過美國面對中國大陸，台灣付出的代價是在美中台關係裡沒有發言權，台美互動從萊豬到「台美21世紀貿易倡議」，都是美國要的，美國掌握了台美關係的議程設定，台灣只能乖乖配合，還得把美國的自私宣傳成是對台灣的恩寵。\n\n當下兩岸間不是沒有管道，北京對台系統與台灣高層有間接管道，但只能放話沒有討論的功能，而且很單元，不像國民黨執政時台灣方面不只與台辦系統談，還能對口商務、衛生、公安、檢察等，就特定議題直接了解陸方專業機關的態度。現在兩岸之間停止了制度性協商，兩岸協議建構的窗口並沒完全作廢，但只有事務性功能，民進黨政府常抱怨台灣透過兩岸兩會的管道丟訊息，對方總是已讀不回，「不回」是談判賽局裡典型切斷溝通的作法，北京態度明確。\n\n近日北京對台發聲重複提「九二共識」，這才是對台工作的主旋律，而不是台灣輿論高喊的「2027將解決台灣問題」。面對北京的訊息，民進黨的回應總屈從北京對九二共識的詮釋，因此認為九二共識之下不存在中華民國，這講法是憑空把自己上談判桌的籌碼送人，也不符事實。馬英九執政時接受九二共識與大陸談通航、ECFA，兩岸直航了，中華民國政府也沒消失。\n\n與其讓美國當代理人，台灣需要堅持中華民國政府存在的立場與大陸談，同時藉談判的過程，可以更鞏固中華民國政府存在的事實；也藉著與大陸的互動，作為和美國談經貿的籌碼，這才是左右逢源的生存策略。（作者為倫敦大學伯貝克法律學校博士）",
    "北京聞風：中國促產業鏈供應鏈穩定 ／文：鍾鳴九": "受新冠疫情、俄烏衝突、美國對華脫鈎等影響，全球產業鏈供應鏈體系受衝擊明顯。歐洲氣、油、煤供應鏈中斷，美國通脹率居高不下。中國現代國際關係研究院研究員陳鳳英稱，中國面臨着西方在重組供應鏈產業鏈過程中與中國脫鈎的風險，同時，提高供應鏈產業鏈韌性與中國的新發展格局密切相關，供應鏈影響貿易，產業鏈關聯投資，對「雙循環」非常重要。\n\n國內層面，今年4月，中共中央、國務院發布《關於加快建設全國統一大市場的意見》，旨在破除市場壁壘和體制機制障礙，形成暢通高效的國內大循環。5月，國務院成立物流保通保暢工作領導小組，推動解決物流運輸受阻、上下游銜接不暢問題。中國又建立實施「白名單」制度，搭建汽車、集成電路、醫療物資等產業鏈供應鏈協調平台。\n\n國際層面，中國亦力促國際社會共同補鏈強鏈。16日，上合組織元首理事會發表維護供應鏈安全穩定多元化聲明，重申有意願保障國際供應鏈安全穩定。6月，金磚國家領導人會晤核准了《金磚國家加強供應鏈合作倡議》，提出強化技術標準和規制合作、提升港口和物流基礎設施運轉效率等12條打通供應鏈堵點的舉措。9月，在中國—東盟博覽會和中國—東盟商務與投資峰會上，韓正提出，共同打造中國—東盟自由貿易區3.0版，增加東盟國家優質產品特別是農產品進口，促進產業鏈、供應鏈、價值鏈深度融合。雙邊層面，中韓亦於8月簽署部門間加強產業鏈供應鏈合作的文件。\n\n陳鳳英表示，中國是世界第二大經濟體、第一製造業大國、第一貿易大國，在全球產業鏈供應鏈體系中角色關鍵、作用重要。中國在解決自身問題的同時，呼籲並推動國際社會解決產業鏈供應鏈問題，為世界注入了穩定性。她分析，在今年G20峇里峰會、2022年亞太經合組織（APEC）峰會、第十七屆東亞峰會期間，中國料將在全球、區域、雙邊多個層面繼續推動各國共同應對產業鏈供應鏈問題。\n\n文：鍾鳴九",
    "俄方：不以核武器威脅任何人": "香港中通社9月24日電 俄羅斯衛星通訊社23日援引俄副外長謝爾蓋·里亞布科夫的表態稱，俄羅斯沒有用核武器威脅任何人。他警告說，西方干涉俄羅斯在烏克蘭實施特別軍事行動將面臨相應風險。\n\n俄副外長謝爾蓋·里亞布科夫。圖源：俄羅斯衛星通訊社\n\n謝爾蓋·里亞布科夫指出，與美國和北約進行公開對抗不符合俄羅斯的利益。俄羅斯希望美國政府認清烏克蘭衝突升級失控的危險性。\n\n另外，據俄羅斯塔斯社23日報道，俄羅斯聯邦安全會議副秘書亞歷山大·韋涅季克托夫23日在紀念古巴導彈危機60周年的一個會議上表示，永遠不能發動核戰爭，核對抗中沒有贏家。\n\n韋涅季克托夫在會上回顧了俄羅斯的相關理論文件，包括制定核威懾領域國家政策的理論依據。他說：\"眾多西方政治家、公眾人物和專家經常不負責任地發表近乎核訛詐的言論，公開談論對俄羅斯使用大規模殺傷性武器的可能性。\"他警告說，這些人應看看歷史，包括古巴導彈危機，並牢牢記住，即使在超級大國對抗的高峰時期，美國及其盟友\"也不敢鼓吹核戰爭威脅論\"。\n\n古巴導彈危機是1962年冷戰時期爆發的一場極其嚴重的政治、軍事危機，蘇聯和美國一度站在核戰爭的邊緣。（完）",
    "外交部：支持古巴维护主权、反对封锁的正义斗争": "9月5日，外交部发言人毛宁主持例行记者会。\n\n有记者提问，2日，美国决定将对古巴实施的《对敌贸易法》再次延长一年。古巴国家主席迪亚斯-卡内尔和古外长罗德里格斯分别发推，表示美方不敢解除《对敌贸易法》，并以此为借口继续对古进行封锁，利用《对敌贸易法》来虐待古巴政府和人民，美方行为受到国际社会普遍反对。中方对此有何评论?\n\n毛宁表示，我们注意到有关报道。过去60年，美国对古巴实施野蛮、毫无人道的经济、金融和贸易封锁，严重违反国际法和国际关系基本准则，严重侵犯古巴的生存权、发展权和古巴人民的基本人权，严重违背基本的国际人道主义精神，中方对此坚决反对。\n\n毛宁强调，中国一贯主张尊重各国自主选择社会制度和发展道路的权利，坚决反对对他国实施单边制裁，坚定支持古巴人民维护自身生存权和发展权，支持古方维护主权、反对封锁的正义斗争。\n\n毛宁说，联合国大会已连续29次以压倒性多数通过决议，要求美方终止对古巴的经济、金融和贸易封锁。我们呼吁美方倾听国际社会正义的声音，按照《联合国宪章》宗旨和原则处理美古关系，全面取消对古封锁。",
    "送走無證客是雙面刃 德桑提斯恐失佛州西語裔選票": "佛羅里達州長德桑提斯(Ron DeSantis)14日把50名主要為委內瑞拉人的無證移民「包機」送至麻州瑪莎葡萄園島(Martha’s Vineyard)，如此張揚之舉，廣受矚目，南佛州廣播電視媒體更熱議不斷。南佛州有大量西班牙語裔選民，是共和黨亟欲贏得的關鍵選區；德桑提斯「包機送走無證客」還說這只是個「開始」，這把「雙面刃」，是否可能對他11月期中選舉連任之路不利，備受關注。\n\n德桑提斯大動作送走無證客，被南佛州一名西語電台主持人大聲譴責，甚至將他這種行徑與已故的古巴獨裁者卡斯楚的作為相提並論；因為卡斯楚就是在1960年代初重新安置了古巴人。挑戰德桑提斯的民主黨州長候選人、聯邦眾議員克里斯特(Charlie Crist)17日也趁勢發布新數位廣告，目標鎖定西語裔和委內瑞拉裔社區，痛批德桑提斯的作為。\n\n佛州選民中，委內瑞拉裔至少有20萬人，社區規模雖然不大，卻在不斷增長中。佛州共和黨人近年來一直在積極拉攏委內瑞拉裔選民。\n\n正在競選佛州聯邦眾議員的民主黨籍州參議員塔迪奧(Annette Taddeo)抓住機會直斥道：「從邁阿密的角度來看，這是個巨大錯誤。歷史上，所有這些共和黨人，包括我的對手(現任共和黨籍聯邦眾議員薩拉查(Maria Elvira Salazar)在內，都說他們反對可怕的社會主義和共產主義獨裁者，然而這些移民都是在逃離共和黨人聲稱他們反對的地方」。\n\n德桑提斯本人強力為自己的作為辯護，但佛州一些共和黨人反應謹慎。共和黨佛州聯邦參議員斯科特(Rick Scott)在記者會上迴避了有關德桑提斯是否應運送無證移民的問題，只說拜登應採取更多措施來確保邊境安全。\n\n與此同時，在委內瑞拉出生長大的保守派委內瑞拉活動家和移民研究人員迪馬蒂諾(Daniel Di Martino)，對德桑提斯的這番行徑是否會造成很大的政治「回馬槍」，持懷疑態度。「我認為他的目標是讓整件事看起來一團糟，」迪馬蒂諾說：「我認為這會成功。」\n\n迪馬蒂諾指出，墨西哥對委內瑞拉人實施新簽證要求，迫使更多委內瑞拉人走更長更危險的路線前往美國南部邊境。這些新規則是在拜登政府敦促下通過的，目的也是在因應進入美國的委內瑞拉人數激增問題；他說：「大家都是偽君子。」\n\n更多世界日報報導\n\n4年前還喝1元咖啡 輟學生菲爾德自創「Figma」被Adobe200億收購\n\n疫後趨勢 雇主悄悄辭退混水摸魚員工\n\n如果普亭考慮動用化武或戰術核武？拜登連三聲「別用」",
    "諾盧颱風登陸菲律賓數千人撤離 委內瑞拉豪雨成災已知7死 ｜ 公視新聞網 PNN": "諾盧颱風25日傍晚登陸菲律賓，呂宋島強風豪雨，政府宣布今（26）日停班停課；委內瑞拉豪雨造成河水暴漲目前已知7人殞命；大西洋颶風季的第9個熱帶風暴伊恩朝美國佛州、古巴前進，當局嚴加戒備。\n\n呂宋島奎松省沿海地區強風大浪，諾盧颱風25日傍晚5時30分登陸奎松省玻利羅島上的布爾迪奧斯市，是2022年侵襲菲律賓強度最大的颱風。國家氣象中心表示，諾盧登陸前威力增強，最大持續風速達每小時195公里，登陸後減弱，風速每小時175公里；當局取消數十個國內外航班、渡輪停駛，宣布26日停班停課，呂宋島主要港口及低窪地區已遭洪水侵襲，數千人被撤離。\n\n馬尼拉居民尤貝坦指出，「我們要去疏散中心，聽說諾盧增強，而我們住在海邊。」\n\n委內瑞拉西部塔奇拉州靠近哥倫比亞接壤的安地斯山，因一場豪雨引發河水暴漲，救難人員冒險涉水將受困者救出。當局表示，衛理公會約40名成員在該州聚會，一些信徒在河裡洗澡，突如其來大雨引發洪災，將他們沖走；山區地形及低溫不利搜救。官員表示，今年委內瑞拉降雨高於平均水準，多個地區出現災損。\n\n塔奇拉州民事保護局長耶斯納多卡諾爾說道，「水勢突然變大，不幸地是有10人被河水沖到下游。」塔奇拉州州長貝納爾表示，「目前已找到7具遺體，其中4人尚待確認身分，我們還在尋找另外3人。」\n\n熱帶風暴伊恩穿越加勒比海，朝美國佛州及古巴前進，佛州當局及居民正密切關注。佛州州長德桑提斯指出，「它將很快成為颶風，目前看來是24小時內很可能很快成為大颶風。」\n\n伊恩是今年大西洋颶風季的第9個熱帶風暴，前一個是已登陸加拿大東部的颶風菲奧娜。伊恩行經溫暖的水域，風力和風速預料將增強；當局評估其強度可能造成損毀房屋、折斷路樹、吹倒電線桿，甚至可能引發洪水等災害，目前嚴加戒備中。",
    "​​香港仔「漁民時光之旅」​​買1送1快閃優惠！人均$100起暢遊避風塘舢舨導賞＋歎豪華海鮮午餐＋中秋節蝶古巴特燈籠工作坊": "香港仔「漁民時光之旅」​​買1送1快閃優惠！\n\n夏日炎炎，除了去沙灘玩，也可以到香港仔避風塘遊覽一番！說到避風塘舢舨文化，除了風味惹味俱全的避風塘炒物，大家又知多少呢？一種文化非一日建成，但一艘具文化象徵性的「珍寶號」其沉沒提醒大家是時侯要留住記憶了！所以今次KKday推出了​​香港仔「漁民時光之旅」，讓大家乘著舢舨遊覽香港仔避風塘，從水上認識香港的歷史、風味獨特的艇仔粉，留住珍貴的回憶！\n\n👉🏼傳送門\n\n>>按此即睇香港仔「漁民時光之旅」優惠詳情<<\n\n【立即睇】全新 Yahoo Shopping 專頁正式上線，跟貼最新優惠情報！\n\n酒店住宿優惠格價平台：\n\nAgoda｜Booking.com｜Trip.com\n\n行程及飲食優惠平台：\n\nKKday｜Klook\n\n人均$100起暢遊避風塘舢舨＋歎海鮮午餐＋地道小食瑪仔及紙包飲品\n\n今次KKday提供買一送一的Package，包括地道小食瑪仔和紙包飲品或者樽裝水（不包艇仔粉）。行程開始之先，大家要在鴨脷洲洪聖廟碼頭，由利東地鐵站 A1 出口步行 5-10 分鐘即可到達，非常方便。（但大家要留此，請提前最少10分鐘到達集合地點）另外，此Package時間相當彈性（10:00 / 15:00 / 16:00 / 17:00）讓你可以自己安排前後時間，當然你亦可以到海旁自走走，再乘著舢舨遊覽避風塘，沿途多個拍照打卡點，亦會提供免費地道小食瑪仔和紙包飲品或者樽裝水，可以邊睇邊食唔怕餓親。遊覽避風塘後最後便到太白海鮮坊上食一個海鮮大餐，由外到內走進避風塘舢舨文化的世界。但要留意，此Package不包含語音導賞。\n\n人均$175起暢遊避風塘舢舨＋歎海鮮午餐＋地道小食瑪仔及紙包飲品（內含艇仔粉）\n\n如果想行程舒適一點，又可以滿足你的金舌頭，小編建議你買這一個Package。地道小食瑪仔和紙包飲品或者樽裝水，以及獨具特色的艇仔粉，雖留意的是此Package不包含語音導賞，但勝在抵玩！\n\n人均$429起歎盡香港仔避風塘舢舨語音導賞＋海鮮午餐＋地道小食瑪仔及紙包飲品＋品嚐粉艇或艇仔粉\n\n如果想有一個完整的體驗，朋友仔可以考慮這一個Package。乘坐傳統舢舨船，一邊聆聽船上配備的語音導覽，深入認識香港仔避風塘。語音導賞更設 4 個頻道，包括廣東話、英語、普通話、日文，旅遊感覺十足！而出發時間為早上11：00，先到傳統住家艇仔細參觀，踏足舊日香港仔住家艇，參觀以前水上人居所，了解他們的習俗及文化，深入體驗傳統艇仔的生活文化，十分珍貴難得！11:45-12:00 於香港仔漁人碼頭登岸可先打卡或選購海鮮，然後便會到香港仔魚類批發市場的餐廳享用豐富的海鮮午餐！\n\n另外，這個Package還會有「中秋節蝶古巴特燈籠工作坊」，讓大家可以帶走這種香港文化，收藏到家裏。參觀到最後，大家會於香港仔魚類批發市場中享用美味的海鮮午餐，把香港漁民生活的文化精粹通通「食」到肚皮內。不要看$400多元像是很貴，但這海鮮大餐相當有「睇頭」。7道菜，有清蒸海上鮮（石斑），又有馳名椒鹽鮑魚，相信足夠大家食夠本了。 當然，門票費用亦包第三者意外保險服務，全面保障大家安全，可以安心遊覽！\n\n【8月快閃｜買一送一】普通票（不包含艇仔粉）\n\n價錢：$100起； 原價：$200\n\nSHOP NOW\n\nKKday買一送一優惠：$200/2位，平均$100/位（原價 $200/位）\n\n買一送一優惠大小同價\n\n普通票包括地道小食瑪仔和紙包飲品或者樽裝水，不包艇仔粉。\n\n出發時間：10:00 / 15:00 / 16:00 / 17:00\n\n【8月快閃｜7折優惠】午餐票（內含艇仔粉）\n\n價錢：$175起；原價：$250\n\nSHOP NOW\n\nKKday7折優惠：$175/位 （原價 $250/位)\n\n午餐票包括地道小食瑪仔和紙包飲品或者樽裝水，以及獨具特色的艇仔粉。\n\n出發時間：11:00 / 13:00\n\n【8折優惠】香港仔避風塘舢舨語音導賞 + 品嘗魚市場海鮮午餐\n\n價錢：$429起；原價：$536\n\nSHOP NOW\n\n門票費用包括：舢舨船連語音導賞、精選海鮮午宴、船隻舢舨第三者意外保險服務\n\n最少二人成行 (不包括嬰幼兒)，其中一位需為成人/長者\n\n此行程沒有導遊\n\n出發時間：11:00 am\n\n－ 行程概要 －\n\n乘坐傳統舢舨船, 聆聽船上配備的語音導覽，穿梭香港仔避風塘；參觀傳統住家艇、香港仔漁人碼頭，於香港仔魚類批發市場享用美味的海鮮午餐，跨越時光認識香港漁民生活。\n\n出發日期：逢星期五、六、日及指定公眾假期\n\n集合地點：鴨脷洲洪聖古廟碼頭（即鴨脷洲觀光碼頭 6 號梯台，由利東地鐵站 A1 出口 步行 5-10 分鐘即可到達）\n\n解散地點：香港仔魚類批發市場\n\n精選海鮮午宴餐單（視乎海鮮供應而定）\n\n1. 滋補鮮魚湯\n\n2. 清蒸海上鮮（石斑）\n\n3. 馳名椒鹽鮑魚\n\n4. 豉油蝦 或 白灼蝦（現場二選一）\n\n5. 二合招牌咕嚕肉\n\n6. 豉油皇炒麵\n\n繼續閱讀\n\n7. 蒜蓉炒時菜\n\n8. 白飯 和 茶水\n\nKKday 快閃優惠：\n\n銷售日期：即日起至2022年9月1日23:59\n\n體驗日期：2022年9月15日至10月31日\n\n相關文章：全港22個室內玩樂好去處！落雨同暴曬都唔怕！密室逃脫/唱K/攀石抱石/Art Jamming/電動高卡車\n\n鐘意網購嘅朋友，加入我哋嘅網購網，拎更多網購/集運資訊啦～\n\n🎉📱Shopping Site：https://yahooshopping.myguide.hk\n\n🎉📱最新優惠碼/網購攻略：https://yahooshopping.myguide.hk/onlineshopping\n\n🎉📱Shopping Facebook：https://www.facebook.com/YahooHKShopping/\n\n🎉📱Telegram：https://t.me/shopnownow\n\n更多相關文章\n\n環保署公布泳灘等級！細數8大水質欠佳/一般泳灘 屯門+荃灣成「重災區」！邊個泳灘最污糟？\n\nTufting毛毛地氈工作坊推介Top5！人均$593起DIY地毯/坐墊/掛畫/鏡子＋逾90種顏色毛線＋彩色毛冷打卡牆\n\n有冷氣露營推介2022｜盤點4大必去Glamping熱點！人均$460起住觀星主題小屋/BBQ套餐/2000呎兒童遊樂室\n\n香港好去處2022｜洋紫荊維港遊買一送一優惠！人均$285任飲任食自助晚餐＋搭船遊維港＋送開蓬巴士遊\n\n採耳推介2022｜8間必試本地採耳專門店 最平$98即可體驗！古法採耳/耳燭護理/耳浴服務/穴位按摩",
    "美国来自委内瑞拉、古巴和尼加拉瓜的移民8月激增": "政府有关部门星期一说，在美国与墨西哥边境被扣留的委内瑞拉人、古巴人和尼加拉瓜人的数量8月份激增，而来自墨西哥和传统输送国的被扣移民人数却有所下降。\n\n\n\n政府官员们说，美国有关部门上月截停的来自委内瑞拉、古巴和尼加拉瓜的移民约为5万6千人次，超过7月份的4万9千826人次和2021年8月的2万3千141人次。与此同时，来自墨西哥和中美洲“北方三角”国家危地马拉、萨尔瓦多和洪都拉斯的移民人数连续第三个月下滑。\n\n\n\n移民被截停的总数大约为20万3千人次。他们7月份在美墨边境被截停19万9千976人次，2021年8月是21万3千593人次。\n\n\n\n来自委内瑞拉、古巴和尼加拉瓜的移民数量的增加显示美国政府对付异常大量移民涌入时移民潮正在快速发生变化。\n\n\n\n尽管无法确定单一的原因，美国根据疫情时期第42条的规定驱逐来自这些国家的移民还是极富挑战性，美国官员们引用第42条以防范新冠病毒传播为理由拒绝寻求避难的机会。美国与这三个国家的关系变得很紧张，很难或不可能把他们送回这些国家。\n\n\n\n墨西哥同意接受根据第42条的规定被驱逐的移民，如果他们来自危地马拉、洪都拉斯、萨尔瓦多以及墨西哥。虽然规定理论上适用于所有国家的移民，但来自这四个国家的人最受影响。\n\n\n\n拜登政府依靠美洲其他国家来接收更多的逃离墨西哥、哥斯达黎加等国的移民，哥斯达黎加是很多尼加拉瓜人和哥伦比亚人的家园，哥伦比亚近年来接收了数百万的委内瑞拉人。\n\n\n\n委内瑞拉的移民今年初直线下滑，墨西哥之前限制航空旅行，但近几个月有更多的人穿越巴拿马著名危险地带达连隘口（Darien Gap）走陆路，导致委内瑞拉的移民近几个月有所增加。\n\n\n\n7月份在美墨边境地区被截停的委内瑞拉人有1万7千651人次，大部分是在德克萨斯州的伊格尔帕斯（Eagle Pass）和德尔·里奥（Del Rio）以及附近被截停的。\n\n\n\n对他们存在的提醒是每日头条新闻。佛罗里达州长德桑蒂斯（Ron DeSantis）用飞机送到马塞诸塞州马萨葡萄园岛的大约50名移民都是委内瑞拉人，美国有关部门劳工节周末在伊格尔帕斯附近的德尔·里奥发现的6名溺死者的尸体中有5人来自委内瑞拉。\n\n\n\n（本文依据了美联社的报道）\n\n",
    "Ana de Armas出席西班牙電影節遲大到粉絲苦等兩粒鐘": "「前邦女郎」古巴性感女神Ana de Armas近期忙於宣傳本周上線的話題新作《金髮夢露》（Blonde），前日（23日）她就飛抵西班牙出席《第70屆聖塞瓦斯蒂安電影節》繼續宣傳。同行還有她的交友網副總裁男友Paul Boukadakis。\n\n據知她原本於下午2時到達，怎料不知是否航班延誤或其他原因，結果遲了兩個半小時到下午4時30分才抵達酒店。令數百位在酒店外的Fans苦等！不過她一落車即撇甩男友獨自行去一旁花了近10分鐘時間招呼Fans，為他們簽名合照，期間更親自為他們拎手機自拍。認真識做！\n\n在酒店休息1日後，Ana昨日（24日）即換上兩款造型出席早上與晚上舉行的記者會以及首映禮。",
    "Ana de Armas 坦言主演電影《金髮夢露》上映後裸體將被廣傳：「噁心，但無法控制」": "隨著 Netflix 原創大尺度傳記電影《金髮夢露 Blonde》上線在即，主演 Ana de Armas 近日在接受《Variety》封面採訪時，認知到當電影在串流平台上架的那一刻起，她的裸體畫面或將被任意截圖、合法瘋傳，雖然已為此做好心理準備，仍坦言：「感到噁心，可是無法控制。」\n\n《金髮夢露》講述好萊塢傳奇性感女星 Marilyn Monroe 鏡頭前後的生活，由曾任《007》系列「龐德女郎」的西班牙裔古巴女星 Ana de Armas 演繹，片中包含不少裸露畫面及性相關內容，因此該片在美國分級制度中被列為 NC-17 级。\n\n對此，Ana de Armas 在訪問中說道：「我很清楚這部片推出後將會有什麼東西開始瘋傳，這很噁心，光是想到就讓人心煩，但事實是我也無法控制它，你無法控制人們的所作所為，或是他們會如何（僅頻裸照）斷章取義，我想我沒有重新考慮的餘地，但想到那些片段之後會被利用就感覺很糟糕。」\n\n不過，Ana de Armas 也表示自己已做好心理建設，因為她的演出不是為了任何人，而是在向 Marilyn Monroe 致敬，甚至透露在拍攝首日曾與工作人員一起到 Marilyn Monroe 的墳墓前尋求許可；而且《金髮夢露》在多次的試片都得到高度正面反饋，在剛落幕的威尼斯電影節中，更獲得長達 14 分鐘的起立鼓掌，創下今年任何影展中的最高紀錄。\n\n《金髮夢露 Blonde》預計將於 9 月 28 日登陸 Netflix，有興趣的讀者不妨多加留意。\n\n訂閱 Hypebeast 電子報，定期獲得最新潮流情報和優惠，亦可關注以下報導：",
    "Vietnam+ (VietnamPlus)": "越南内务部副部长在会见古共中央书记处书记、中央意识形态部部长罗赫里奥•波兰科•富恩特斯。图自越通社\n\n越通社哈瓦那——越通社驻哈瓦那记者报道，根据越南与古巴传统友好合作计划，9月17日至22日，越南内务部副部长武战胜率领越南内务部和政府宗教委员会代表团对古巴进行了工作访问。访问期间，武战胜副部长一行与古共中央宗教事务办公室和干部政策办公室举行了正式会谈；走访慰问 古巴 教堂委员会领导；会见了古共中央书记处书记、中央意识形态部部长罗赫里奥•波兰科•富恩特斯（Rogelio Polanco Fuentes）和古巴共产党中央对外部副部长安吉尔·阿苏加·雷耶斯（Angel Arzuaga Reyes）。武战胜在与古共中央宗教事务办公室主任卡里达·迭戈·贝洛(Caridad Diego Bello)举行会谈时强调，越南特别关注古巴的宗教发展经验，以及双方在宗教领域上的信息交流与合作方向。越南内务部和政府宗教委员会建议双方进一步加强高级代表团互访活动，同时建议古共中央宗教事务办公室在其能力范围内为旅居古巴越南人社群融入当地宗教信仰生活并根据 越南 风俗习惯实施各项信仰活动创造便利条件。武战胜在与古共中央干部政策办公室主任卡米罗( Humberto Camilo Hernández Suárez)举行会谈时表示，截至目前，越南内务部与古巴各部门签署的合作谅解备忘录包括河内内务大学与古巴国家档案馆于2014年签署的合作备忘录、越南国家文书档案局与古巴国家档案馆分别于2004年和2009年签署的档案存储联合作计划、国家行政学院与古巴国家和政府干部高等学院于2019年签署的合作备忘录等。每年，在越南国家文书档案局和国家行政学院与古巴各伙伴已签署的合作备忘录框架内的各项合作将被纳入越古政府间联合委员会会议的内容，并在当年会议纪要中作出结论，以便双方在下一年的合作计划打下基础。武战胜副部长在会见古共中央书记处书记、中央意识形态部部长罗赫里奥•波兰科•富恩特斯（Rogelio Polanco Fuentes）时介绍了与古共中央宗教事务办公室和干部政策办公室的工作会谈结果。其中，双方就越古两国在干部组织与培训和行政改革领域中的 合作关系 进行坦诚、开放的讨论；同时交换有关宗教形势、宗教政策和国家宗教管理经验等领域的信息。（完）",
    "「水中殺手」能否安然過冬有待觀察 鱷雀鱔「親戚」市場仍有售？": "近期，河南、北京、廣東、湖南、山東、雲南等多地先後發現「水中殺手」鱷雀鱔，牠們都被人為放生至小區景觀湖、野外水塘等地方，甚至傳出有人被鱷雀鱔咬傷。\n\n鱷雀鱔是外來入侵物種，由於沒有天敵，牠們對本土物種有嚴重威脅。惟有專家指出，鱷雀鱔屬於熱帶魚類，在自然環境下，能否在冬季寒冷的北方過冬存活成為一大重點，牠們是否足以引發生物入侵風險還有待觀察。\n\n\n\n國家大宗淡水魚產業技術體系外來物種入侵防控崗位專家顧黨恩指出，若水生外來物種被放到自然水域後，不能過冬、無法自然繁殖，即其危害只是短暫。目前，鱷雀鱔主要在珠江一帶建立種群。\n\n他解釋，鱷雀鱔本身體型大，在不同生存環境、氣候情況和食物來源條件下，其生長速度也不同。西北地區冬天寒冷，除非極端情況，只要水溫低於10℃，鱷雀鱔就難以生存，因此越冬的概率不大。\n\n鱷雀鱔難以在10℃以下水溫生存，能否安然過冬仍有待觀察。（微博＠長沙頭條）\n\n微信公眾號@中國科普網曾介紹，鱷雀鱔已入侵多個熱帶和亞熱帶地區，並形成自然種群，對當地生態造成一定程度的破壞，如印度尼西亞、馬來西亞、印度、伊朗等地，多數都與水族貿易有關。不過，中國大多數地區屬於溫帶，鱷雀鱔或不能順利越冬。\n\n山東農業大學水產專家王慧教授則持相反意見。她認為，鱷雀鱔是一種容易形成外來入侵的物種，並舉例以河南的緯度來看，若水體很深，鱷雀鱔在水體下層是可以越冬。若多條鱷雀鱔被放生到與外界水域相通的水體，並且雌雄都有，就會在本地大量繁殖形成優勢物種，可能導致難以控制。\n\n鱷雀鱔「親戚」仍然有售？\n\n在電商平台上，鱷雀鱔已經下架，但只要將關鍵詞改為鱷鱔、雀鱔、尖嘴鱷等名字，仍然能夠搜到此類生物的售賣信息。\n\n在花鳥蟲魚市場內，不時都會見到與鱷雀鱔外形相似的怪魚，體型普遍有30厘米，但商家都否認是鱷雀鱔，而是尖嘴鱷、佛羅里達雀鱔等。\n\n顧黨恩介紹，花鳥蟲魚市場上出售的怪魚並非鱷雀鱔，而是雀鱔類的其他物種。雀鱔一共有7個物種，市面上最常見的是鱷雀鱔和眼斑雀鱔，但無論是哪個雀鱔物種，本質上都是具有較高風險的外來物種，「鱷雀鱔因為長得更大更快，且已在部分自然水域建立了自然種群，已經是外來入侵物種」。\n\n事實上，不少賣家都有售賣被列入《國家重點管理外來物種名錄（第一批）》的生物，包括眼斑雀鱔、佛羅里達雀鱔、古巴雀鱔、巴西龜、鱷龜等。這些物種並未明令禁止銷售和購買，只是規定不得違反國家規定，非法引進、放生或丟棄外來入侵物種。\n\n巴西龜也是外來物種。（北京日報）\n\n除了個別雀鱔品種價格較昂貴外，一些雀鱔品種和巴西龜等價格十分便宜，以巴西龜為例，最低只需10元（人民幣，下同）就能買到一隻，而前述的佛羅里達雀鱔、古巴雀鱔，一條的價格分別約500元及1800元。\n\n顧黨恩介紹，鱷雀鱔每年可繁殖一到兩次，每次產卵達數萬顆。雖然眼斑雀鱔、佛羅里達雀鱔、古巴雀鱔等與鱷雀鱔不屬於同一個物種、有一定差異性，但繁殖周期和特點差異不太大，同樣具有高度的危險性，一旦流入自然水域形成種群，則容易成為外來入侵物種，對水體生物多樣性和水體質量造成威脅。"
}