{
    "歐國聯 法國主場2:0奧地利 荷蘭作客2:0波蘭": "歐國聯 法國主場2:0奧地利 荷蘭作客2:0波蘭\n\n張萬燕《動感天地》\n\n歐洲國家聯賽A1組賽事，法國主場2:0擊敗奧地利，取得小組首場勝仗。\n\n\n\n麥巴比56分鐘勁射破網，為主隊領先，9分鐘後基奧特頭槌建功。\n\n\n\n同組克羅地亞主場亦取勝，2:1擊敗丹麥。克羅地亞在小組5戰3勝1和，以10分排首名，比第二的丹麥多1分。法國5分排第三，奧地利4分排第四。\n\n\n\nA4組賽事，荷蘭作客2:0擊敗波蘭。加普上半場近距離破網，貝雲積就在下半場建功。\n\n\n\n荷蘭在小組賽4勝1和，以13分排首名，多次名的比利時3分。\n\n\n\n比利時同日在小組主場2:1擊敗威爾士。",
    "麥巴比釋前嫌 法國備戰世盃除障礙 同意隨隊拍商業宣傳照 迪甘斯召5新兵迎奧地利試陣 - 20220922 - 體育": "法國vs.奧地利 UEFA.tv明晨02：45直播\n\n麥巴比早前因不滿法國足總擁有球員肖像權，未現身球隊團體照拍攝，亦聲言杯葛參與商業代言活動，法國足總其後再承諾重新審視做法。麥巴比據報態度軟化，前日最終有出席活動，法媒指他事前曾與足總高層開會，主帥迪甘斯、球隊隊長洛里斯及華拉尼均在場斡旋，令事件得以暫時解決，儘管連鎖飲食品牌肯德基表明，基於麥巴比早前稱快餐品牌有損其健康形象一事，考慮對麥巴比或法國足總採取法律行動。\n\n新兵欠國際賽經驗 中場配搭成考驗\n\n法國隊2018年再奪世界盃，11月將在卡塔爾尋求衛冕，但準備工作不順利。他們對上一個國際賽期在歐國聯A1組4戰不勝敬陪末席，要護級的話，餘下兩場對奧地利隊及丹麥隊料非勝不可。球隊已有洛里斯及迪奧靴南迪斯等5將因傷退隊，尼高路簡迪、賓施馬及保羅普巴等亦倦勤，其中普巴料養傷至世盃前，更要處理被兄長馬菲亞斯普巴禁錮勒索一案，暫時接受意大利警方人身保護，馬菲亞斯則與同案另外3人被扣留調查，勢被起訴。\n\n由於傷兵眾多，法國隊今期國際賽徵召了5名新兵。中場配搭成為迪甘斯最費煞思量之處，事關6名可用之兵，均未曾亮相任何大賽，當中最多大國腳經驗的皇家馬德里新星曹亞文尼，亦只曾代表「高盧雄雞」12次。其球會隊友卡馬雲加及古安杜斯等踢法也相近，迪甘斯棄用昔日成功的3中場陣式也不為奇。客軍奧地利隊年初在世盃附加賽落敗，在歐國聯A1組則只領前法國隊兩分。老將阿拿奧杜域是役有望第103次國際賽上陣，追平隊史紀錄。\n\n紐亞哥列斯卡染疫退出德國隊\n\nA1組榜首丹麥隊則作客少兩分的克羅地亞隊，陣中多名主力今夏轉會，但僅基斯甸艾歷臣與巴夫韋迪在新球會站穩陣腳，主帥曉曼特不滿尼斯門將卡斯柏舒米高被貶後備。「格仔軍」主帥達歷則明言洛夫雲和杜馬高維達正淡出國家隊。另外，A3組的德國隊公布門將紐亞及中場哥列斯卡染疫退隊，並率先補選賀芬咸守門員奧利華包文。德軍周六凌晨迎戰匈牙利隊，下周二作客英格蘭隊。",
    "華運20飛抵奧地利 首次出席歐洲航展｜即時新聞｜兩岸｜on.cc東網": "中國解放軍空軍一架運20運輸機周二（8月30日）飛抵奧地利，準備參加周五至周六（9月2日至3日）舉行的航空展「空中力量-2022」。奧地利傳媒形容，運20運輸機是來自中國的「罕見參與者」，同時在歐洲屬於「極其罕見」的機型。\n\n該架運20運輸機降落在航空展舉辦地點采爾特韋格，奧地利航空雜誌《奧地利之翼》指它在即時航班飛行狀況網站，以「無呼號」的方式顯示，將在航空展期間靜態展示。解放軍空軍發言人申進科周一（8月29日）在空軍航空開放活動現場回應近日輿論關切時證實，運20運輸機將首次飛赴歐洲參加國際航空展。\n\n報道亦介紹運20運輸機，指它是一款高平尾、上單翼設計的大型運輸機，翼下吊掛安裝4個D-30KP-2引擎，用於軍事行動、災害救援及人道主義援助等任務。",
    "古特雷斯提名奧地利外交官特克出任人權事務高級專員": "古特雷斯提名奧地利外交官特克出任人權事務高級專員\n\n聯合國秘書長古特雷斯提名奧地利外交官特克接替巴切萊特，出任聯合國人權事務高級專員。\n\n\n\n古特雷斯向聯合國大會發信交代他的提名人選，表示相信大會將會批准這項任命。\n\n\n\n報道引述外交消息人士說，聯大可能會在周四或周五稍後時間討論有關任命。\n\n\n\n57歲的特克在聯合國系統內工作多年，處理過不少難民問題，古特雷斯領導聯合國難民署時，兩人有密切合作。\n\n\n\n若果特克的提名獲確認，預料他首要面對的挑戰，包括跟進巴切萊特離任前發表有關中國新疆地區的人權報告。",
    "美国下次大幅加息后会发生什么?-奥地利第一储蓄银行": "下週，美聯儲(fed)的利率制定機構聯邦公開市場委員會(FOMC)將開會。加息75個基點的可能性很大，這將使政策利率進入3-3.25%的區間。在最新的8月份通脹數據公佈後，加息100個基點的可能性也有所增加，但我們並不認為會出現這種情況。最近8月份的通脹數據比預期的要糟糕。儘管通貨膨脹率從7月份的8.5%下降到8.3%，但這是由於燃料價格的大幅下跌。相比之下，不包括能源和食品價格的核心通脹顯示出持續強勁的通脹壓力。這裡的主要因素是住房成本，顯示出多年來最大的月率增幅。而這一切的基礎則是房地產市場的繁榮，這一繁榮已經持續了大約一年，但價格只是在最近才開始穩定下來，很可能要到2023年房地產市場的低迷才會相應反映在通脹數據中。然而，即使房價上漲應該很嚴峻，FOMC也有充分的理由將利率上調“僅”75個基點。首先，這已經是一次較大的利率變動，顯然將使政策利率達到限制性水平。此外，當前數據顯示，美國經濟持續疲軟。\n\n對聯邦公開市場委員會(FOMC)會議參與者的新調查將顯示下週會議後會發生什麼，這將是市場最激動人心的問題。在今年和未來幾年對GDP增長、通脹、失業率和政策利率的預期中，後者(幾乎總是)最受關注。在這些措施中，市場應轉而關註今年年底的關鍵利率。由於在即將到來的這次會議之後的年底前，FOMC只會再召開兩次會議，因此調查結果應該對年底前的利率舉措規模具有非常好的預測能力。與6月份的調查相比，肯定會有所增加。問題在於，只是加息提前，還是明年利率週期可能的終點也會上調。我們認為後者是可能的。今年和明年的GDP預期肯定會降低，通貨膨脹預期會提高，至少今年是這樣。在這方面，2023年的數字尤其令人興奮。\n\n總而言之，這次聯邦公開市場委員會的會議肯定會有出乎意料的潛力，尤其是在市場已經消化了未來幾個月非常強勁的加息的情況下。一方面，聯邦公開市場委員會(FOMC)成員將希望繼續顯示他們對抗通脹的決心，從而提高利率。同時，我們不能忽視已經達到的利率水平將如何影響和影響經濟。因此，我們認為，在即將召開的會議之後，利率路徑將顯著放緩。\n\n歐元區- PMI數據備受關注\n\n下週(9月23日)將公佈歐元區9月份PMI數據的初步預估。 8月份，製造業和服務業的信心都進一步下滑。特別是，製造業8月份新訂單數量大幅下降。但是，服務企業的訂單減少也很明顯。\n\n既然9月份經濟環境幾乎沒有改善，我們預計PMI數據最多只能企穩。在相當長的一段時間後，由於電費和煤氣費大幅上漲，歐洲能源價格的急劇上漲現在正被越來越多的公司感受到。特別是中小型企業往往無法消化過高的增長，這意味著，如果沒有政府的援助措施，這個行業的資不抵債風險可能在短期內急劇上升。因此，歐元區經濟前景在短期內面臨很高的風險。我們預計，歐元區經濟將在2022年下半年在很大程度上陷入停滯。",
    "相约进博会 云游国家展｜奥地利劳工部长为第五届进博会国家展致辞": "转自：中国国际进口博览会\n\n在奥地利首都维也纳，世界上最古老的动物园——美泉宫动物园，是旅居奥地利的中国大熊猫的家园。万里之外，在国家会展中心（上海），可爱的进宝见证了奥地利连年参加进博会。\n\n今年，奥地利积极参加第五届进博会线上国家展，将展示品牌企业、移动出行、旅游、美食等主题内容。奥劳工部长马丁·科赫尔（Martin Kocher）、联邦商会对外经济部主任迈克尔·奥特（Michael Otter）特为本届进博会国家展发表视频致辞。他们表示，中国是奥地利在亚洲最重要的贸易伙伴，是奥地利第二大进口来源国。2021年奥对华出口50亿欧元，创历史纪录，奥目标是2022年再创新高。奥在华已有1000多家企业、数十万员工， 本届进博会将带来新的商业机会。\n\n奥地利\n\n第五届国家展\n\n2022年11月5日至10日，第五届进博会线上国家展，让我们相约奥地利国家馆！\n\n图片来源：奥地利联邦数字化与经济区位部",
    "5场不胜！朗尼克将奥地利带到降级 14年来最差开局": "欧洲国家联赛A级第6轮，奥地利主场1比3输给克罗地亚，6轮比赛只获4分，降入了B级。\n\n奥地利本届比赛表现糟糕，虽然首轮比赛他们3比0大胜克罗地亚，但第二轮就在主场1比2不敌丹麦，第三轮主场1比1逼平法国挽回颜面，但接下去他们客场0比2不敌丹麦、客场0比2输给法国，本轮又在主场1比3输给了克罗地亚。\n\n奥地利6轮比赛只获得1胜1平4负。\n\n前曼联临时主帅朗尼克上任以来执教了6场比赛，而这6场比赛都是欧国联的比赛，朗尼克成为了2008/09赛季的布吕克纳以来奥地利国家队前6场比赛胜率最低的主帅。\n\n在曼联时，朗尼克因带队成绩不佳遭受质疑，这次的欧国联小组赛，奥地利本身就是小组最弱的球队，这样的成绩也正常，但也说明，他带队没有让球队获得提升。\n\n（伊万）\n\n声明：新浪网独家稿件，未经授权禁止转载！",
    "能源危機惡化歐洲經濟釀罷工潮、反歐盟示威，為瑞典、捷克、奧地利多國大選投下變數": "（中央）捷克極右派3日號召多達7萬人在布拉格街頭反政府、反歐盟（EU）、反北約（NATO），是俄烏戰爭以來歐洲最大規模示威之一。近期不同研究均指出歐洲社會不穩趨勢惡化，為接下來瑞典、捷克、奧地利等選舉投下變數。\n\n俄烏戰爭使歐洲面臨嚴峻的通膨，繼6月高達8萬人在比利時首都布魯塞爾抗議加薪幅度不足以因應物價高漲，捷克這場7萬人集結則是民粹政黨趁機收割民怨，反映歐洲的不安情勢正從經濟燒向政治，挑動意識形態的敏感神經。\n\n《歐洲新聞網》（Euronews）報導，捷克示威由數個極右派政黨發起，包括反移民的「自由與直接民主黨」（Freedom and Direct Democracy party），左翼小黨捷克共產黨也在列。他們要求總理費亞拉（Petr Fiala）下台為高升的通膨負責、反對加入歐盟的對俄制裁，也主張中歐國家應該保持軍事中立。\n\n費亞拉則在當地電視新聞中回應，指示威背後來自親俄勢力、極端立場違反了捷克的國家利益。\n\n雖然罷工、反政府運動在歐洲民主國家是常態，不過俄烏戰爭帶來的能源危機為歐洲社會不穩定添加了許多柴火，從3月西班牙貨車司機大罷工、5月以來多家航空公司罷工癱瘓數個歐洲國際機場、6月英國鐵路罷工、7月挪威鑽油工人罷工導致能源減產、8月英德荷西陸續再罷工，密集蔓延程度實屬罕見，而根源全都一樣：高價能源讓生活快要過不下去。\n\n跨歐美的非營利機構More in Common在2日發布一份針對英、德、法、波蘭四國民調，結果「生活成本」毫不意外是歐洲人最關心的問題。調查也發現，超過6成德、法民眾憂慮未來數個月「社會不穩定」，波蘭對此憂慮更高達75%，英國也有57%。甚至，有4成法國民眾想要看到法國半世紀來最大動盪的2018年黃背心運動再起。\n\n英國商業風險分析公司維里斯科楓園（Verisk Maplecroft）1日發表的「公民不安指數」（Civil Unrest Index）顯示，在198個受調查國家裡有101個社會不安風險比上一季提升，是2016年該指數發布以來的最高紀錄。襲捲全球的通膨是其中最普遍因素，而歐洲自是風暴核心。\n\n該調查指出，歐洲國家以德國、瑞士、荷蘭等在未來的不安風險度較高（成為戰場的烏克蘭自不待言）。《歐洲新聞網引》述維里斯科楓園的首席政策分析師索爾特韋特（Torbjorn Soltvedt）說：「這個冬天，幾個歐洲已發展國家若出現形式更嚴重的民間動盪（按：例如暴動），大家不用感到意外。」\n\n民生經濟惡化是所有執政者的惡夢，More in Common的四國民調也顯示所有執政黨聲望均下滑，而獲益的是極右派的反對黨，例如法國民調認為最能夠處理這次危機的政黨是馬琳．勒龐（Marine Le Pen）擔任主席的「國民聯盟」（National Rally）。\n\n未來數月將舉行選舉的歐洲國家，執政黨的日子恐怕都很難過，瑞典的11日大選首當其衝，右派聯盟有機會取代目前中間偏左政黨的聯合執政；23日和24日是捷克參議院和地方政府改選；25日義大利選舉由右派上台幾無懸念；今年底到明年上半，還有奧地利、芬蘭、丹麥大選，若對歐盟政策較疑慮的政黨得勢，將對歐盟的團結和決策效率帶來更多考驗。\n\n歐洲議會德籍社民黨議員柏曼（Udo Bullmann）在歐洲動態（EURACTIV）採訪中就擔心義大利將走向「奧班化」，意指像匈牙利總理奧班（Viktor Orban）那樣經常與歐盟唱反調。\n\n好消息是，在前述民調中，多數歐洲人都明白這次危機的罪魁禍首是俄國政權，也大幅支持再生能源轉型、降低對外來能源的依賴。\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：朱家儀",
    "奥地利民众抗议物价上涨和低工资": "1881284\n\n奥地利包括首都维也纳在内的全国许多城市民众举行示威抗议物价上涨和低工资。\n\n在由奥地利工会联盟组织的抗议活动期间，示威者们高举“阻止涨价”和“降价，涨工资”等标语。\n\n在首都和全国其他约 40 个地方举行的共有 3 万人参加的示威活动中，人们要求政府提高工资，特别是最低工资，并阻止物价上涨。\n\n在此期间，在即将举行的总统选举中第二次参与竞选的候选人、现任总统亚历山大·范德贝伦（Alexander Van der Bellen）通过社交媒体账户分享信息支持在全国范围内举行的抗议示威。\n\n俄乌战争导致奥地利通货膨胀率继续攀升，达到 1975 年以来最高水平的 10%。\n\n尽管针对物价上涨政府已公布各种援助方案，但尚未就工资问题采取任何认真的措施。\n\n奥地利工会要求将目前 1600 欧元的最低毛工资提高到 2000 欧元。",
    "撞球》「大眼妹」周婕妤奧地利摘金 蔡英文賀電恭喜 - 體育": "寶島撞球女將周婕妤、魏子茜台北時間11日凌晨在奧地利2022年世界女子10號球錦標賽決賽對決，最終周婕妤9比3獲勝，兩位女將「金包銀」成績搶眼，總統蔡英文獲知選手傳回捷報，立即拍發賀電表達恭賀之意。\n\n世界女子10號球錦標賽2009年在菲律賓連辦了5屆後，2014年起停辦、今年在贊助商力挺下復辦，台灣共有7名女子選手代表參賽，最終周婕妤、魏子茜勇闖金牌戰，讓台灣確定有兩面獎牌進帳。\n\n周婕妤今年也在美國伯明罕世界運動會撞球項目奪銀，這次世界女子10號球錦標賽準決賽她遇上英國好手K.費雪（Kelly Fisher），9比4獲勝也報了伯明罕世運決賽落敗之仇，勇奪個人生涯首座世錦賽冠軍，而周婕妤也聯手張榮麟、吳坤霖於世界團隊錦標賽奪下銅牌，本屆世錦賽中華隊共囊括1金、1銀、1銅。\n\n教育部體育署表示，在各國針對新冠肺炎疫情邊境管制措施逐漸鬆綁下，國際賽事逐漸復辦，各運動選手開始征戰國際舞台，爭取佳績同時讓全民看見運動員正向積極的力量。體育署未來仍將持續支援選手訓練所需，作選手們最堅強的後盾。",
    "奥地利约3000人街头抗议物价飙升 呼吁取消“自杀式制裁”": "奥地利维也纳数千人街头抗议（图：今日俄罗斯）\n\n海外网9月11日电 据今日俄罗斯电视台网站消息，当地时间10日，奥地利维也纳数千人涌上街头，抗议物价飙升，并呼吁取消对俄罗斯的“自杀式制裁”。\n\n维也纳警方表示，大约3000人参加了集会。大批人群手持奥地利和俄罗斯两国国旗，高喊口号，指责奥地利政府辜负民众，谴责对俄罗斯的制裁造成能源价格飞涨和通货膨胀危机。\n\n奥地利前外交部长卡琳·克奈斯尔（Karin Kneissl）10日接受塔斯社采访时表示，欧洲电力等能源供应陷入危机完全是由欧洲国家自身政策造成的，自2021年4月开始，由于石油和天然气项目投资大幅减少，欧洲的能源供应就在逐渐下降，而电价则在不断飙升。\n\n欧洲多国近日接连因能源和物价上涨发生游行示威。上个星期，约7万人在捷克首都布拉格举行游行活动。抗议者要求政府与包括俄罗斯在内的天然气供应商签署合同，降低不断上涨的能源价格。（海外网 李萌）",
    "欧国联：法国胜奥地利": "原标题：欧国联：法国胜奥地利\n\n9月22日，法国队球员庆祝进球。新华社/法新\n\n当日，在2022-2023赛季欧洲国家足球联赛A级联赛小组赛中，法国队主场以2比0战胜奥地利队。\n\n9月22日，法国队球员吉鲁（右）进球后与队友姆巴佩庆祝。新华社/美联\n\n9月22日，法国队球员姆巴佩（前左）带球进攻。新华社/法新\n\n9月22日，法国队球员姆巴佩在比赛中。新华社/法新\n\n9月22日，法国队球员吉鲁庆祝进球。新华社/美联\n\n9月22日，法国队球员姆巴佩在比赛中。新华社/法新\n\n9月22日，法国队球员吉鲁（左）与奥地利队球员阿拉巴拼抢。新华社/路透\n\n9月22日，法国队球员吉鲁（后）与奥地利队球员林哈特拼抢。新华社/美联",
    "高通胀导致约五分之一奥地利人陷入财务困境": "奥地利《今日报》9月6日报道，民意调查机构盖洛普的一项调查显示，由于生活成本居高不下，大多数奥地利人已经在限制自己的消费行为。根据调查，人们采购更多的廉价品牌、放弃去餐馆或购买昂贵的奢侈品。特别是在食品杂货行业，三分之二的受访者已经开始关注价格，尽可能地节省开支；人们也在努力节省家庭使用能源，以避免支付更多的费用。80%的受访者表示，他们的生活质量受到了通货膨胀的影响，20%的人甚至表示他们陷入财务困境。在疫情前已经将大部分收入用于购买生活必需品的人，现在受到的打击尤其大。\n\n海量资讯、精准解读，尽在新浪财经APP",
    "被滅口? 傳殺害杜吉娜的兇嫌身中 17 刀慘死 奧地利稱尚在查證": "29歲的杜吉娜生前是俄國著名記者，此前她曾大力支持俄羅斯入侵烏克蘭行動。 圖 : 翻攝自Telegram\n\n據奧地利媒體《Exxpress》當地時間 28 日報導，涉嫌殺害俄羅斯極端民族主義學者杜金 ( Alexander Dugin ) 女兒杜吉娜（Darya Dugina）的兇嫌­-沃夫克（Natalia Pavlovna Vovk）已經死亡，沃夫克被發現死在租來的公寓中，身上有 17 處刀傷。奧地利內政部昨 ( 29 ) 日表示，尚無法證實此事件的真實性。\n\n杜金的女兒杜吉娜於 20 日晚間返家途中，汽車突爆炸起火造成她當場喪命。俄羅斯聯邦安全局 ( FSB ) 在 22 日就鎖定謀殺杜吉娜的兇嫌，稱兇嫌是一位烏克蘭人，在犯案後便與女兒逃往了愛沙尼亞 ( Estonia)。\n\n俄羅斯指責烏克蘭當局與該起謀殺案有絕對的關聯。烏克蘭對此否認。\n\n據《 法新社 》（AFP）報導 29 日，奧地利內政部已向奧地利國家安全情報局諮詢此事件的真實性，目前無法確認該事件是屬實的。\n\nFSB 也表示，殺害杜吉娜的兇嫌不只一人，一位烏克蘭的公民- 波格丹·彼得洛維奇·齊加年科也加入了暗殺行動，他與沃夫克共同組裝的炸彈且偽造了車牌和身份證件。\n\n涉嫌殺害俄羅斯極端民族主義學者杜金 ( Alexander Dugin )女兒杜吉娜（Darya Dugina）的兇嫌­-沃夫克（Natalia Pavlovna Vovk）已經死亡 奧地利內政部目前無法確認該事件是屬實的。",
    "奥地利中国关系促进会举办成立25周年庆典-中国侨网": "中国侨网9月21日电 据《欧洲时报》微信公众号“向东向西”消息，近日，奥地利中国关系促进会成立25周年庆典在维也纳举办。中国驻奥地利大使李晓驷，维也纳州议长、奥中关系促进会会长沃勒尔，维也纳大学孔子学院院长李夏德·特拉普，奥中商业协会会长章格教授等数十位奥各界人士、旅奥侨胞出席。\n\n庆典活动上，奥中关系促进会主席恩斯特·沃勒回顾了协会成立以来的历程以及所做出的努力与贡献。奥中关系促进会曾经发起、组织、协办、支持了数量众多的奥中两国之间的交流与合作项目、各种活动，沃勒表示，未来奥中关系促进会将继续以促进奥中关系为己任，携手奥中各个领域的伙伴，全方位的开展工作，为增进两国政府和人民之间的了解和友谊而努力前行。\n\n李晓驷对奥中关系促进会成立25周年表示祝贺，充分肯定了奥中关系促进会在过去25年里为中奥关系取得长足发展、两国各个级别保持密切交往、以及经济、技术、文化、艺术、教育等领域的合作所做出的努力与贡献。李晓驷表示：中国是奥地利最主要经贸伙伴之一，人文交流、友城关系成果丰硕，在疫情中，两国相互支持帮助，中奥友好深入人心。当前，世界百年未有之大变局正在加速演进，世界进入新的动荡变革期。人类社会正站在十字路口，面临前所未有的挑战。中国将继续坚持改革开放、和平发展、合作共赢，推动建设相互尊重、公平正义、合作共赢的新型国际关系，推动构建人类命运共同体。中奥进一步深化和扩大互利合作符合双方利益。我们要加强对话、促进了解、增强互信，共同维护中奥关系长期稳定顺利发展。希望奥中关系促进会继续发挥本身的优势，做好两国之间的桥梁，为中奥两国的交流、合作、友谊，做出更大的贡献。\n\n会上，恩斯特·沃勒为三位协会创始人暨名誉会长颁发荣誉证书。\n\n据悉，奥地利中国关系促进会成立于1997年，致力于加深奥中两国人民间的友谊和了解，促进奥中两国关系的发展，支持和协助奥中两国政府、机构、企业间的合作，加强文化、艺术、教育界的交流。25年来协会及其成员一直坚持不懈的为此使命和目标而努力，发挥了积极作用，成为奥中两国人民之间友好交往的一座桥梁。",
    "常州武进在奥地利建离岸孵化器": "中欧绿建奥地利创新中心日前正式完成协议签署，进入运营。这是武进区首家奥地利离岸孵化器。\n\n为深入贯彻落实市“两湖”创新区建设推进大会会议精神，大力实施“532”发展战略，中欧（常州）绿色创新园积极对接奥地利相关机构，在奥地利建设离岸孵化器，围绕绿色低碳领域，开展中奥双方在技术、项目及人才间的交流和合作。该离岸孵化器位于维也纳市中心第4区，紧邻维也纳技术大学主校区，有众多来自维也纳技术大学的创业者和创业公司在此办公，极具科创和学术氛围。\n\n据悉，中欧绿建奥地利创新中心投运后，将助力中奥间绿色低碳产业发展，服务中欧（常州）绿色创新园在中欧工业对话磋商机制相关内容的建设，引进一批欧洲绿色低碳领域的“小精尖”项目、技术及人才。\n\n今年以来，中欧（常州）绿色创新园加力推动绿色低碳项目合作，重点招引的奥地利欧本德弗中欧蔚蓝谷项目已通过区评审正式落地。\n\n扫一扫在手机打开当前页",
    "欧洲电价“失控”！奥地利总理呼吁欧盟对电价设限": "参考消息网8月29日报道 据路透社维也纳报道，奥地利总理内哈默在其办公室28日发表的一份声明中说，他支持在整个欧盟范围内对失控的电价设限。\n\n报道称，奥地利政府最初对限制能源价格的观点持怀疑态度，但随着天然气价格飙升导致电价持续上涨，奥地利开始逐渐接受这一观点。\n\n内哈默在声明中说：“我们必须最终制止能源市场正在发生的疯狂行为。只有通过欧洲整体方案才能做到这一点。”\n\n他还表示将努力说服欧盟中的顽固派，“最终必须做一些事。这个市场在目前的情况下无法进行自我调节。我呼吁所有欧盟27国（成员国）立即团结起来，阻止这一价格飞涨”。\n\n报道指出，奥地利严重依赖俄罗斯天然气，尤其是工业和供暖方面。俄乌冲突爆发前，该国约80%的天然气供应来自俄罗斯。但奥地利大部分电力来自可再生能源，奥地利公众对天然气和电力价格密切相关的市场体系越来越不理解。\n\n内哈默说，电力的市场价格必须回落，必须与天然气脱钩，以便更接近实际生产成本。（编译/王笛青）",
    "奥地利旅游局：年轻游客赴奥热衷探索小众旅游体验 _大公网": "(记者 王怡婷 张菡 李征) 2022年中国国际服务贸易交易会期间，奥地利旅游局中国市场经理迪特·厦夫(Dieter Scharf)在接受大公网专访时表示，近年来个人旅行需求不断增长，旅行地点和旅行方式持续更新，年轻游客对目的地深入旅行体验持开放态度。\n\n奥地利旅游局中国市场经理迪特·厦夫(Dieter Scharf)接受大公网采访\n\n(大公网记者 李征/摄)\n\n年轻人热衷探索小众目的地\n\n地处欧洲中部并连接东西欧，奥地利被称为“欧洲的心脏”，阿尔卑斯山贯穿全境，多瑙河缓缓流经，也曾因电影《茜茜公主》和《音乐之声》广泛被国人熟知。奥地利不仅人文底蕴深厚，旅游资源也极为丰富。\n\n“奥地利是欧洲最受中国游客欢迎的旅游目的地之一。”迪特介绍，2010年至2019年间，奥地利年接待中国游客数增长了6倍，其中2019年接待中国游客超100万。中国成为奥地利第六大游客来源国。在疫情前，维也纳、萨尔茨堡、因斯布鲁克和哈尔施塔特等地受到中国游客们的青睐。\n\n奥地利西南部城市因斯布鲁克，曾于1964年和1976年两次举办冬季奥运会\n\n( 大公网记者 王怡婷/摄 )\n\n“我们尤其发现年轻一代在旅行规划、掌握其它语言以及寻找人迹罕至的新体验方面经验丰富。此外，年轻人也希望与当地人接触，对当地美食持开放态度。”迪特介绍，到访奥地利的年轻游客热衷探索小众且历史悠久城市，例如格拉茨、克恩顿州湖区、蒂罗尔州和萨尔茨堡州的山区。“他们也愿意参观著名城市，但要与自然结合，比如水疗酒店住宿、山地体验或施华洛世奇水晶世界一日游等。”迪特说。\n\n迪特认为，游客对健康的认识和对自然体验的需求不断提高，在寻找真实体验的同时也想探索新的目的地。\n\n冰雪产业连结中奥两国旅游\n\n据奥地利联邦统计局数据，2022年5至7月，奥地利旅店业机构报告的住宿人次为3704万，仅比2019年下降4.6%。其中，国内游客住宿1221万人次，比2019年增长5.2%;外国游客住宿2483万人次，同比增长63.4%。\n\n奥地利露营历史传统悠久，全境拥有647个露营地。2019年，奥地利露营客人达180万人次，过夜消费710万欧元。奥地利的露营文化理念以“慢生活”为主，包括以露营为媒的音乐节、文化节、登山、徒步、骑行、钓鱼、康养、滑雪等不同主题。\n\n“露营让游客们接近大自然，从某种程度上是回归本源的生活方式”，迪特介绍，树屋甚至树顶酒店等奢侈露营在奥地利越来越受欢迎。此外，山地自行车和电动自行车旅行在奥地利也成为流行趋势。\n\n在奥地利蒂罗尔山地骑行\n\n(图片来源：奥地利旅游局)\n\n奥地利拥有丰富的冰雪资源和现代化的冰雪产业。奥地利旅游局数据显示，奥地利年均滑雪量为超过6100万(滑雪人数×滑雪天数)，约相当于世界滑雪总量的1/5。奥地利境内有3157条缆车道，雪道总长2.2万公里，面积共2.33万平方公里。据奥地利联邦统计局数据，过去4年，奥地利向中国出口的冬季体育用品价值超过2亿欧元。\n\n“中国国家队(单板滑雪、滑雪等)与许多其他国家队一样，曾经并正在奥地利训练。”迪特说，“虽然冬奥会已经结束，但我们仍然可以看到人们的兴趣，尤其是年轻人依旧热情高涨，这也将是奥地利成为冬季市场领先者的绝佳机会。”\n\n奥地利旅游局近日发起“隐藏的宝藏”活动，向游客展示奥地利旅游必打卡地，并将结合自然、历史、文化讲述故事，以此激发游客的兴趣和旅行欲望。“来感受真正的奥地利，才能收获个人真实和独特的旅行体验，”迪特说。",
    "欧盟若禁止进口俄天然气 奥地利将明确说“不”": "9月22日，奥地利外交部长亚历山大·沙伦贝格表示，奥地利将对欧盟禁止进口俄罗斯天然气的提议说“不”，并指出目前已经通过的制裁方案很全面，欧盟最好关注现有的制裁方案。\n\n“我过去说过，我们应该以适当的方式讨论收紧制裁的可能性，我们已经通过了6项大规模制裁方案，现在我们可以消除现有方案的漏洞”，沙伦贝格在回答有关奥地利在加强对俄制裁方面的立场是否有所改变时表示。\n\n“如果要在能源，也就是天然气方面采取进一步制裁措施，奥地利将明确说‘不’。”\n\n奥地利严重依赖俄罗斯能源，约80%的天然气进口来自俄罗斯，奥地利一直反对欧盟限制从俄罗斯进口能源的计划。奥地利工业联合会早些时候警告说，俄罗斯天然气供应的中断将对奥地利人民的福祉造成“严重打击”，因为它威胁到大约30万个工作岗位。\n\n（编辑：范饱饱）\n\n特别声明：以上文章内容仅代表作者本人观点，不代表新浪网观点或立场。如有关于作品内容、版权或其它问题请于作品发表后的30日内与新浪网联系。",
    "奥地利华人王健获“金质勋章” 助力搭建中奥友谊桥梁-中国侨网": "中国侨网9月1日电 8月30日，奥地利维也纳市政厅洋溢着热烈气氛，维也纳市政府向为中奥文化交流做出贡献的人士颁发奖章，华人代表王健博士荣获“维也纳市金质勋章”。\n\n近三十年以来，王健一直致力于文化、音乐艺术、音乐教育等领域的国际交流与合作，以期通过文化艺术的交流从而加深中奥之间、不同国家之间人民的理解和友谊。90年代中期，王健创意性地把少林武术从体育范畴成功地引入到文化领域，首次在欧美国家的舞台上推出少林武术演出，在世界范围内掀起了少林武术演出热。\n\n此外，王健及其团队还成功联合奥地利国家电视台、德国电视一台、瑞士国家电视台于1999年10月在故宫成功举办大型《音乐家舞台》文艺晚会。还曾经邀请中央电视台银河少年电视艺术团访问欧洲演出、每年邀请世界著名的维也纳童声合唱团进行访华演出等。\n\n王健还热心于中奥之间音乐教育的交流与合作，曾经发起并主导了“世界大师在中国”项目。自2012年至今，该公益性项目在国内针对中小学音乐教师进行培训，至今已经直接培训3万多名中小学音乐教师。他还曾花费一年多时间，把《茶经》(唐代陆羽著作)翻译成了德文版，并在德国、奥地利、瑞士出版发行。\n\n据悉，2007年，为了表彰王健在奥中文化交流方面的突出贡献，奥地利联邦总统授予王健博士“共和国金质勋章”的最高荣誉。(奥中关系促进会 供稿)",
    "奥政府制定“电价上限”": "",
    "埃尔多安在纽约会见奥地利总理和波兰总统": "1882974\n\n总统埃尔多安与奥地利总理范德贝伦以及波兰总统杜达举行了会晤。\n\n埃尔多安在位于联合国第77届大会的举办地纽约的“土耳其之家”继续展开接触活动。\n\n埃尔多安在此框架下与奥地利范德贝伦以及波兰总统杜达进行了会谈。\n\n稍后，埃尔多安总统会见了美国参议员詹姆斯·瑞奇，黎巴嫩总理米加提以及英国首相特拉斯。\n\n据悉，以上系列会晤以闭门的方式进行。\n\n稍后，埃尔多安总统出席了由土耳其政治经济社会研究基金会在“土耳其之家”举办的的圆桌会议，并在土耳其对外经济关系委员会以及土耳其-美国商务委员会举办的宴会，并在此发表讲话。他表示，土耳其和美国是有着悠久关系的两个友好国家，盟友和战略伙伴。\n\n埃尔多安指出，两国之间的多元合作为世界许多地区建设和平与稳定做出了巨大贡献，从乌克兰到巴尔干，从中东至非洲的广袤地区，他们在从能源到粮食安全的许多问题上都有相似的看法。\n\n埃尔多安在联合国第77届大会范围内的接触活动结束后启程返回土耳其。",
    "奥地利主帅：如果姆巴佩在我们这一边，那比赛就会完全不同了": "\n\n\n\n直播吧9月23日讯 在北京时间今天凌晨结束的一场欧国联比赛中，奥地利以0-2的比分不敌法国。赛后奥地利主帅朗尼克在接受采访时表示，两队之间的差距并没有令自己感到意外，但他直言如果姆巴佩是为自己的球队出战，那么比赛将会完全不同。\n\n朗尼克表示：“看到两队之间的差距并没有令我感到意外。尽管法国队出现了这么多的伤病情况，但他们的板凳深度依旧深不可测，我可以说队中每一个人来到我们队都可以担任先发。我们获得了一些机会，在比赛开场控制住了局面，但丢球的方式令人感到遗憾。我们本应该增加身体对抗，但这并不轻松，因为法国队采用了三中卫体系。当然，这与球员的能力有直接关系。我敢说如果姆巴佩是为我们球队出战，那么这场比赛肯定会变得完全不同。”\n\n（东子）",
    "9.25周日 欧国联 奥地利vs克罗地亚": "原标题：9.25周日 欧国联 奥地利vs克罗地亚\n\n010欧国联 奥地利vs克罗地亚\n\n比赛时间：2022-9.26-02:25\n\n奥地利新国际足联排名第33位。今年欧联杯小组赛5场比赛可以取得1胜1平3负的战绩。积4分暂列A级A组第4位。目前仅仅差了法国一分，球队还有机会摆脱垫底的位置，战意还是具备的，奥地利近5场主场进行比赛活动取得2胜2平1负的战绩。球队的进球率高达80％，在上一场0-2输给了法国，遭遇了两连败，状态低迷，最近三个主场未尝胜绩，主场的优势也是比较差的。\n\n克罗地亚目前5战过后取得3胜1平1负的战绩，积10分排在第一位，有机会晋级决赛，全队充满斗志。这支球队在上一场比赛中以2-1击败了丹麦队，在连续三场胜利之后，他们正处于巅峰状态。但是现在还是需要抢分保证小组第一的位置，毕竟丹麦只落后一分而已，战意方面比较充足，克罗地亚客场的战斗力不俗，客场已经是连续五场赢球了。\n\n综合分析:在首回合交手中，克罗地亚被奥地利彻底打败，这次也是有复仇的欲望，加上克罗地亚现在需要为小组头名而战，他们必定全力以赴。在近期的状态上，克罗地亚也是非常出色，他们中场控制力比较强，奥地利明显要处于劣势，看好客队胜！返回搜狐，查看更多\n\n责任编辑：",
    "奥地利媒体 中国依靠高科技驱动经济新增长": "奥地利《标准报》网站9月15日刊登题为《中国依靠高科技作为新的增长驱动力》的文章，作者是埃里克·弗赖。文章摘编如下：\n\n中国的经济实力被许多人认为足以与整个欧洲并驾齐驱。虽然过去20年使中国取得巨大成功的一些经济模式现在已经很少被提及，但这并不意味着中国成功故事的终结。\n\n英特华投资咨询公司的中国问题专家爱德华多·莫尔西略在接受本报采访时表示，因为中国在过去几年发展出了新的优势并将以此为基础在未来几年继续增长。中国现在及未来的经济发展更看重质量而非仅关注速度。\n\n“近年来，中国领导人将大量资金用于提高生产率以及开发前所未有的尖端技术并开拓全新的市场。中国人坚信，与世界其他国家相比，他们拥有竞争优势：领先其他国家的优秀基础设施以及对大数据广泛而娴熟的运用。”\n\n莫尔西略指出，中国几乎所有的村庄都实现了网络覆盖，95％的人口通过日常使用智能手机成为活跃的数据用户。由于在大数据使用方面无可取代的优势，中国已获取了这种21世纪最重要的“原材料”。莫尔西略说：“这将成为中国经济在2040年前的重要驱动力。”\n\n与此同时，中国的中等收入群体规模现已达到4亿人，成为世界上规模最大的中等收入群体。这个庞大群体的消费需求将确保中国经济的持续发展。\n\n从事中国研究已有20多年的莫尔西略认为，近十年来，中国采取了许多努力来令自身的经济发展模式更加健康。为抵御2008年世界金融危机的不利影响而大幅增长的国家和私人债务已经减少，即使在抗击新冠疫情期间也没有增加金融风险发生的可能性。\n\n在他看来，中国新经济战略的其他支柱还有绿色科技，特别是可再生能源和电动汽车、人工智能以及自动化。在优秀的大学和高额科研投入的支持下，中国经济在这些领域也有很好的发展机会。\n\n莫尔西略估计，虽然中国与一些西方国家存在贸易摩擦，但中国的出口并不会因此受损。中国是全球90％的国家位居前三的贸易伙伴，也是100多种商品类别的全球市场领袖。\n\n莫尔西略评论道：“放弃中国会给这些国家造成极大损失。在抗击通货膨胀的当下，与中国脱钩是人们最不愿意做的事。”\n\n图片说明 这是9月16日在2022世界智能网联汽车大会室外展区拍摄的无人驾驶扫地车。（任超 摄）",
    "来自奥地利的沃尔克·图尔克被任命为联合国人权高专": "联合国秘书长发言人办公室表示，在图尔克漫长而杰出的职业生涯中，他致力于促进普遍人权，特别是为世界上最脆弱的一些人群提供国际保护，这其中就包括难民和无国籍人士。\n\n履任要职\n\n从2022年1月25日至今，图尔克担任联合国秘书长办公厅主管政策事务副秘书长。自2019年起，他曾在秘书长办公厅担任主管战略协调助理秘书长。\n\n2015年至2019年，图尔克在联合国难民事务高级专员公署（难民署）日内瓦总部担任保护事务助理高级专员，特别负责《难民问题全球契约》的制订。\n\n他曾在难民署总部担任重要职务：2009年至2015年担任国际保护司司长，2008年至2009年担任组织发展和管理办公室主任，2000年至2004年担任保护政策和法律咨询科科长。\n\n图尔克还在世界各地担任过难民署多个职务，包括驻马来西亚代表，驻科索沃特派团助理团长，驻波斯尼亚和黑塞哥维那特派团助理团长，以及驻刚果民主共和国区域保护协调员。此外也曾在难民署科威特特派团任职。\n\n首要人权官员\n\n联合国人权事务高级专员对秘书长负责，是联合国的首要人权官员，负责总部设在日内瓦的人权高专办的所有活动及其行政管理。\n\n依照联合国大会第48/141号决议，联合国人权事务高级专员由联合国秘书长任命并经联合国大会批准，适当考虑地域轮换，任期四年，可连任一次。\n\n在图尔克之前，米歇尔·巴切莱特从2018年9月1日至2022年8月31日担任联合国人权事务高级专员，但在任期结束后，她未寻求连任。联合国秘书长古特雷斯周四向巴切莱特对联合国作出的承诺与奉献表示感谢。",
    "德国、奥地利、法国等纷纷推迟，欧洲碳中和考验才刚刚开始": "随着秋冬季临近，面对能源价格飙升和供应缺口扩大，“欧洲如何过冬”受到密切关注。欧洲多国近期调整相关能源政策试图应对，而对碳中和目标的质疑声也在加大。\n\n8月19日，俄罗斯天然气工业股份公司称，“北溪—1”天然气管道8月31日起将停气3天进行技术检修维护。这个消息加剧了对欧洲天然气供应不足的担忧，在欧洲天然气和电力市场引发恐慌性购买，欧元区电力市场价格随之出现大幅波动。8月24日，被视为欧洲天然气价格风向标的荷兰所有权转让中心（TTF）天然气期货价格突破300欧元/兆瓦时，已是去年同期价格的10倍以上。此外，欧洲电力系统均价，德国、法国电价均出现大幅上涨。\n\n能源危机带来的经济压力正在蔓延至欧洲各国。8月26日，德国市场研究机构捷孚凯报告显示，9月德国消费者信心先行指数连续第3个月创下新低，为负36.5点，环比下降5.6点。有分析认为，由于担忧今后几个月能源支出可能大幅上升，许多家庭采取预防措施，削减了其他方面的支出。\n\n8月26日，英国能源市场监管机构天然气和电力市场办公室称，如果政府不采取行动，那么今年10月起，英国户均能源账单将升至一年4188英镑。英格兰银行日前警告，英国经济可能陷入长期衰退。德国央行8月22日发布报告称，德国经济因能源危机在今年冬季出现萎缩的可能性上升，预计秋季德国通胀率将达到10%左右。\n\n在能源供应不足的重压面前，德国、奥地利、荷兰、法国等欧洲国家近几个月来纷纷宣布重启燃煤发电或推迟退煤进程。如荷兰6月底表示，计划取消燃煤能源生产上限，允许燃煤发电厂满负荷运转到2024年；德国7月初放弃了到2035年电网中“接近100%可再生能源”的目标，并表示能源行业的碳中和目标要在燃煤发电淘汰后实现；英国国家电网则决定延长两座发电厂的4台燃煤发电机组的使用寿命。\n\n欧洲多国调整能源政策的副作用也很明显，对碳中和目标的质疑声音逐渐变大。8月22日，丹麦首都哥本哈根市宣布眼下放弃2025年前实现碳中和目标。哥本哈根放弃的理由是一家环保企业不符合政府碳捕捉方面的资助标准，这本是个技术性原因。\n\n然而，由于哥本哈根多年来以“环保先锋”的形象示人，在欧洲能源危机的大背景下，此举放大了对欧洲碳中和目标的质疑。有观点认为，欧洲各国追求“绿色能源”太激进，在需求变化不大的情况下，人为削减能源供应的做法推高了能源和大宗原材料的价格，而碳积分价格的上涨同样助推了能源价格，因此欧洲碳中和目标过于超前并不合理。\n\n其实，早在2021年冬季，欧洲能源价格就曾因“脱碳”政策影响抬升，导致当地民众生活成本上涨。有分析指出，乌克兰危机发生后，欧洲虽然试图通过能源供应多样化、加大能源投资甚至节能等手段来减少对俄罗斯能源的依赖，加快向绿色能源转型，但这不可能一蹴而就，欧洲对化石能源的依赖并非朝夕可变。面对持续的能源危机，欧洲至今仍然拿不出切实可行、能够解决燃眉之急的办法，对欧洲碳中和目标的考验恐怕才刚刚开始。",
    "集中供冷！奥地利节能减排有一套-手机新民网": "集中供冷！奥地利节能减排有一套 飞入寻常百姓家\n\n今夏炎热天数猛增，奥地利对冷气的需求增长迅速，能源消耗也随之增加。作为应对措施之一，区域集中供冷市场快速增长。\n\n当前奥地利只约有五分之一的办公空间装配有空调，而在美国和日本，这一比例为80%。与传统空调设备相比，大型制冷系统可以节省70%的能源和大约一半的二氧化碳排放。\n\n奥地利当前80%的集中供冷区域位于首都维也纳，运营商维也纳能源集团的装机容量为200兆瓦，迄今已为180座建筑提供服务。此外，林茨、圣波尔腾、格拉茨等城市也有使用区域供冷系统，主要目标群体不是住宅建筑，而是医院、酒店、食堂厨房和购物中心等大型建筑。与集中供热类似，集中供冷系统将冷却到6℃的水通过管道输送到相应房间中，通过热交换器完成制冷。\n\n本报图文综合微信公众号“维城”",
    "奥地利奥中友协华委会举办亲子庆中秋活动-中国侨网": "中国侨网8月30日电 据《欧洲时报》中东欧版微信公众号“维城”报道，当地时间8月28日，奥地利奥中友协华人委员会邀请奥地利的“华二代”们来到布尔根兰州的Zantho酒庄，体验奥地利葡萄酒文化，共聚一堂，欢庆中秋。\n\n奥中友协华委会主席章少毅在活动伊始致辞表示，继上次在Jasmin饭店奥中友协华委会举办了第一届亲子活动后，大家反响很好，结交了很多新朋友。时值中秋佳节来临之际，华委会再一次邀请生活在奥地利的“华二代”们相聚共同庆祝。希望在座的“华二代”们能够玩得开心，结交更多的朋友，将来为旅奥侨胞更好地融入奥地利主流社会做更多的事。\n\n在章少毅的女儿Verena介绍抽奖游戏规则后，在场的“华二代”们纷纷上台自我介绍，参与抽奖。Zantho酒庄负责人托马斯还带领“华二代”和他们的爸爸妈妈们共同参观了葡萄酒从采摘到酿制、储藏、灌装的全过程。",
    "蔚来奥地利工厂投产，理想辟谣零部件标准降低 | 第一财经汽车日评": "蔚来能源欧洲工厂投产\n\n9月16日，蔚来在匈牙利佩斯州投资建设的蔚来能源欧洲工厂完成首座换电站下线，据悉该换电站将被运往德国。蔚来能源欧洲工厂占地约10000平方米，是蔚来在海外建设的第一座工厂，也是蔚来加电产品的欧洲制造中心、服务中心和研发中心。蔚来联合创始人、总裁秦力洪表示，蔚来将进一步加大在匈牙利的投入，并在此建立蔚来欧洲战略的运营支点。蔚来能源欧洲工厂首座换电站的下线与发运，标志着蔚来为欧洲用户提供换电服务的准备正在加速。\n\n一财点评：今年下半年，蔚来将加速在欧洲市场的布局，除了产品将在德国、荷兰、瑞典、丹麦等地实现交付外，蔚来能源的全场景加电服务与全体系服务将同时在上述几个国家正式落地。\n\n恒驰5正式量产\n\n9月16日，恒驰5在天津工厂正式量产。恒大集团称，恒驰5于2021年12月30日实现首车下线，7月6日开启全球预售，不到15天订单超3.7万辆，今天正式量产，10月将开启交付。\n\n一财点评：在恒驰5的销售模式上，恒大汽车开创了全新模式：根据恒驰5的销售方案，除了首一万辆特大让利外，交车时付车款、提车后15天内可退车并退款，所有购车款项支付及退回均在公证处专户。在恒大汽车发布的公告中，恒大汽车表示，其将加快推动其它车型的研发量产工作。恒大汽车自2022年4月1日停牌，目前仍未复牌。\n\n理想辟谣零部件标准降低\n\n9 月 16 日，理想汽车法务部官微发布声明称，2022 年 9 月 13 日晚，网名为 \" 我是你的虾爬爬 \" 的网友在社交平台发布了一条关于品牌方要求降低质量标准的帖子并配有四张车用零配件照片，该帖内容被恶意曲解扩散。上述行为对公众形成误导，并对理想汽车品牌形象造成伤害。经查，该网友为理想汽车供应商安徽万安工作人员，安徽万安已官方确认彭某某发布信息为不实信息，属造谣行为。\n\n一财点评：近来理想汽车遭遇舆论危机。9月1日，理想汽车宣布理想ONE车型将停产，并下调官方指导价，导致部分理想ONE车主维权；此前理想L9试驾车出现空气悬架故障，近期亦有微博用户声称，刚刚提到的L9在经过减速带后，出现电动踏板断裂；此外理想汽车总裁沈亚楠于近期接连减持股票。理想汽车一度是“蔚小理”三家头部新势力车企中最接近盈利的企业，在2020年第四季度和2021年第四季度均实现季度盈利，其打造的“大单品”理想ONE以精准的“奶爸车”定位，连续实现月销破万。根据理想汽车规划，近期除了L9外，理想还将推出L8车型。",
    "奥地利媒体：中国空军运-20已抵达采尔特韦格，将参加“欧洲最大航展”_空中力量_飞行_运输机": "原标题：奥地利媒体：中国空军运-20已抵达采尔特韦格，将参加“欧洲最大航展”\n\n据奥地利航空杂志《奥地利之翼》（Austrian Wings）网站当地时间8月30日报道，赴奥地利参加“空中力量-2022”（AirPower-2022）航展的中国空军运-20运输机已抵达航展举办地采尔特韦格。\n\n抵达采尔特韦格的中国空军运-20正在准备着陆 图片来源：《奥地利之翼》\n\n报道中开篇写道，一位来自中国的“罕见参与者”当天抵达采尔特韦格空军基地，这架运-20将首次在下周末的“AirPower-2022”欧洲航展上展出，报道描述称，这架在欧洲“极其罕见”的飞机30日飞抵泽尔特韦格，在Flightradar24平台上以“无呼号”的方式显示，该机于当地时间17时左右降落，将在航展期间进行静态展示。\n\n抵达采尔特韦格的中国空军运-20正在准备着陆 图片来源：《奥地利之翼》\n\n关于运-20运输机，《奥地利之翼》网站描述道，运-20是一种高平尾、上单翼设计的四发大型运输机，翼下吊挂方式安装了4台索洛维耶夫D-30KP2型发动机，这种大型远程运输机能够在几乎所有条件下用于军事行动、灾害救援及人道主义援助等任务，报道描述称，这款飞机于2013年首飞，三年后正式加入中国军队服役，《奥地利之翼》在报道中认为，运-20生产了20余架。\n\n抵达采尔特韦格的中国空军运-20正在准备着陆 图片来源：《奥地利之翼》\n\n“空中力量”系列航展是由奥地利武装部队、奥地利“红牛”集团在奥地利施蒂利亚州举办的一系列航空展。其前身是1997年在泽尔特韦格机场举行的“国际航空日”，2000年起更名为“空中力量”（AirPower），2003年至2013年间，除2007年为引进EF2000“台风”战机翻修空军基地暂停一届外，每两年举办一届，自2016年起变更为每三年举办一届。\n\n“空中力量”系列航展长期以来被称为“欧洲最大航空展”，根据航展官方网站宣称，本届“空中力量-2022”将在9月2日-3日进行，有来自20个国家的200架军用和民用飞机参展，其中来自奥地利武装部队的飞机有50架，动态展示当中将有意大利空军“三色箭”、瑞士空军“瑞士巡逻兵”、克罗地亚空军“风暴之翼”飞行表演队进行飞行表演，此外本届航展的飞行表演环节还包括航空爱好者收藏的ME-262和米格-15飞机。\n\n在该航展历史上，2003年的“空中力量”曾经空前绝后地云集了6支知名飞行表演队——意大利空军“三色箭”、法国空军“法兰西巡逻兵”、瑞士空军“瑞士巡逻兵”、土耳其空军“土耳其之星”、英国皇家空军“红箭”和西班牙空军“山鹰”飞行表演队。\n\n在“空中力量-2003”中进行飞行表演的英国空军“红箭”飞行表演队，2003年举办的“空中力量-2003”当届中有6支来自不同国家空军的飞行表演队进行了飞行表演 图片来源：社交媒体\n\n“空中力量-2019”上的意大利空军“三色箭”飞行表演队 图片来源：社交媒体\n\n在此前的8月29日，中国空军发言人申进科大校曾在空军航空开放活动现场回应近日舆论关切时证实，空军运-20运输机将首次赴欧洲参加国际航展。 返回搜狐，查看更多",
    "欧国联荷兰凭云迪克头槌奠胜杀入决赛周": "欧国联荷兰凭云迪克头槌奠胜杀入决赛周\n\n方润南《动感天地》\n\n欧国联A4组，荷兰在主场凭云迪克下半场顶入全场唯一入球，以1:0险胜比利时，闯入明年的决赛周。他在 73分钟，接应角球压赢对方守卫头槌顶入。\n\n\n\n荷兰赛后得16分，领先比利时6分，杀入明年决赛周。同组波兰作客亦以1:0小胜威尔士，保住在A组的资格，但对手下届要降落B组。\n\n\n\n至于法国在A1组最后一战，作客两球不敌丹麦，幸好同组肯定出线的克罗地亚，3:1击败奥地利，奥地利榜尾要降班，令法国逃过一劫。丹麦34分钟由杜贝治建功领先。安达斯奥臣6分钟后将比数改写成2:0直至完场。\n\n\n\n奥地利赛后得4分，法国多1分保住A组的位置。",
    "中国空军运20运输机C位亮相奥地利Airpower航展": "已收藏!\n\n您可通过新浪首页(www.sina.com.cn)顶部 “我的收藏”， 查看所有收藏过的文章。",
    "法国vs奥地利首发：姆巴佩、吉鲁、格子先发 琼阿梅尼出战": "直播吧9月23日讯 欧国联A1组第5轮，法国主场对阵奥地利，赛前，官方公布了本场比赛的首发名单。\n\n法国首发：16-迈尼昂、 5-孔德、 4-瓦拉内、 18-巴迪亚西勒、 15-克劳斯、 8-琼阿梅尼、 19-福法纳、 21-门迪、 7-格列兹曼、9-吉鲁、10-姆巴佩\n\n法国替补：1-拉冯、23-阿雷奥拉、2-帕瓦尔、3-萨利巴、6-卡马文加、11-登贝莱、12-恩昆库、13-于帕梅卡诺、14-贡多齐、17-威特图、20-穆阿尼、22-特鲁弗特\n\n奥地利首发稍后。\n\n（laughing）\n\n特别声明：以上文章内容仅代表作者本人观点，不代表新浪网观点或立场。如有关于作品内容、版权或其它问题请于作品发表后的30日内与新浪网联系。",
    "中国空军运-20飞机亮相奥地利航展": "北京时间9月2日下午，奥地利“空中力量-2022”航展开幕。在静态展示区，中国空军一架运-20飞机引来现场观众关注，空军飞行员用英语向航展观众介绍运-20相关信息。\n\n空军飞行员解说：这是中国自主研制的新一代军用大型多用途运输机，具有航程远、载重大、速度快等特点。\n\n奥地利“空中力量-2022”航展于9月2日至3日举行，来自20个国家的200架军用和民用飞机参展，被称为“欧洲最大航空展”。\n\n此次赴奥地利参加“空中力量-2022”航展的运-20飞机，8月30日从华中某机场起飞，途经8个时区、10个国家，飞行10余个小时，单程近万公里，当天飞抵采尔特韦格机场。机组人员针对航程远、航线和机场陌生、复杂气象条件下飞行等情况特点做好相关工作，驾驶运-20准时顺利到达。\n\n中国空军运-20机长 王天锋：此次应邀参加航展，通过这个平台增进与各国空军同行的交流，以便更好地执行国际人道主义救援，搭建与欧洲人民交流的空中纽带。\n\n现场观众 中国留学生：我从维也纳来，我是这里的留学生，见到我们的国产大飞机，国产大型运输机运-20，真的非常非常高兴，也非常期待祖国的飞机能飞来更多，带给我们更多的惊喜。\n\n大国重器运-20的航迹，彰显非凡十年的中国发展。中国空军新闻发言人申进科大校近日在空军航空开放活动暨长春航空展上表示，空军运-20首次赴欧洲参加国际航展，并介绍了运-20奋飞十年的航迹故事。\n\n中国空军新闻发言人 申进科：在抗疫斗争中，运-20投入武汉保卫战、上海保卫战，跨国运送新冠疫苗；在国际人道主义救援中，运-20飞赴汤加、阿富汗等国送去希望和友谊，彰显“大义中国”使命责任。运-20的十年航迹，遍布亚洲、非洲、欧洲和大洋洲，把人类命运共同体理念传扬海内外。",
    "奥地利半数企业收购在家族内部完成": "奥地利联邦商会网站8月21日报道，2021年有6580家奥地利企业被收购，同比增加3.5%。其中饮食业最为活跃，约有1100家餐饮企业被转让并购。在全部收购案例中，55%是在家庭成员中完成，另约不到四分之一由员工或管理层收购，熟人或朋友收购也约占四分之一。奥联邦商会专门设有企业转让信息交流中心（www.nachfolgeboerse.at），帮助企业寻找继任者，当前大约有1000条企业转让信息。\n\n海量资讯、精准解读，尽在新浪财经APP\n\n责任编辑：郭建",
    "少林文化传扬奥地利（侨界关注）": "二〇二二年六月，维也纳少林文化周期间，释延良法师为众学员举行抄心经活动。\n\n受访者供图\n\n2007年，释延良法师从德国赴奥地利，担任奥地利少林文化中心负责人。\n\n从最初的口口相传，到如今900名学员相聚“少林”，禅武医艺的少林精髓被很多奥地利民众接受并推广。岁月荏苒，释延良已经侨居欧洲近二十载，成为奥地利永久居民。\n\n“禅老家风古少林，道场遗迹蔽烟岑。”在1500余年的历史长河中，少林文化薪火相传。\n\n禅武医艺 内外兼修\n\n“天下功夫出少林，少林功夫甲天下。”2013年10月，奥地利人天佑开始在奥地利少林文化中心学习。他说着一口流利的中文，这得益于他的“中国通”父亲、前奥中友协常务副主席卡明斯基先生和中国母亲。天佑自幼对功夫感兴趣，喜欢看中国武打电影，成龙就是他的偶像之一。\n\n天佑说：“习武过程中遇到的困难，锻炼了我的毅力，让我不断超越自己。2016年，我参加汉语桥比赛，靠少林长拳获得了个人才艺奖。每次参加演出，我都很高兴，因为能够将我所学展示给他人，唤起更多人对少林功夫的兴趣。”\n\n延良法师介绍：“中心学员90%以上都是奥地利人，最大的一名学员85岁，跟我学习了6年之久。禅修打坐、八段锦、易筋经，练习功夫后，他感觉身体比年轻时还要好。”\n\n15年间，延良法师见证了少林文化在奥地利的发展，当地人对于“少林”二字有了更深理解。他说：“以前提到少林寺，人们第一时间想到的是武校，认为我们只有少林拳、少林功夫，但事实上这仅仅是少林文化的一小部分。禅武、禅修、禅医，丰富的少林文化给予我们身心滋养。”\n\n禅医以功法为导，以医药为用，以禅修为髓，因其显著疗效被当地人广泛接受。延良法师表示：“从2012年起，少林药局每年派师傅过来，为当地的华侨华人及学员民众进行6—10个月的义务诊疗。从周一到周六，每天8个小时，来访患者络绎不绝。常见病症如颈椎病、肩周炎等，在禅医治疗下都能得到缓解。”\n\n“心地清净方为道，退步原来是向前。”除了禅武、禅医，奥地利少林文化中心每周还定期开设两节免费禅修课程，为民众排解心中忧愁。\n\n延良法师说：“在一次禅修课程上，有一名深受婚姻生育问题困扰的女士，我给她讲解佛教唯心照、十二因缘说，一步步化解她内心苦闷。在3次禅修后，她逐渐解开郁结，最后还成为了我的禅修弟子。”\n\n禅宗祖庭 万里悟道\n\n“日宫疏涧户，月殿启岩扉。”少林寺坐落于河南嵩山腹地，少室山茂密丛林包围，这里每年会迎来一批特殊访客，他们跟随少林僧人一起习武坐禅，聆听慈悲开示。延良法师说：“我每年都会组织一批学员，回到河南嵩山探访祖庭。瑞士、意大利、德国、奥地利等各个国家都有学员自愿报名参加。”\n\n早上4点半，晨光熹微，僧人们以早殿、过堂开始新的一天。延良法师介绍：“进入少林寺，学员们时刻持一颗虔诚之心。在我们诵经时，他们便学着僧人的模样，合掌、跪拜、礼佛，跨越语言国别、宗教信仰的差异，做到了文化无国界，这使我深受感动。”\n\n少林禅修、少林功夫、少林禅医，15天里学员们沉浸式体验少林文化。“上午训练功夫，在一招一式中体验对抗；下午打坐养生，领悟八段锦、易筋经的魅力。通过半个月的生活学习，学员们代入僧人角色，对少林文化的理解更加深刻直观。师傅将我们派赴海外，也是希望通过我们的努力，让越来越多的人来到中国少林寺，真切体会少林文化。”延良法师说。\n\n在一批批学员中，有一个延良法师熟悉的面孔，他叫奥利弗，法名释延普。释延普今年46岁，已跟随延良法师9次探访嵩山少林寺。他说：“出发前，我看了很多关于少林寺的纪录片，但身临其境却是另一番感受。少林寺的生活，带给我的体会每次都不一样。2010年，我第一次拜访祖庭，当时天气很冷，但方丈的热情让我感到温暖。在那里，我提升了功夫水平，还接触到了少林气功和冥想。”\n\n中西生活方式迥异，探访少林寺给学员们的生活带来了改变。延良法师表示：“少林寺推崇素食，而学员们多以肉食为主。在少林寺生活了一段时间，有些学员成为了素食主义者，还有些学员在中国农历初一、十五食素。此外，少林寺倡导健康生活方式，禁止吸烟，有的学员在15天无烟生活后，也成功戒烟。”\n\n以道御术 利乐众生\n\n奔驰盘旋的长龙、行云流水的刀剑、典雅温婉的古乐……今年6月11日，奥地利少林文化中心在维也纳第五区巴赫广场，举行第十一届维也纳少林文化周暨欧洲少林文化节闭幕式。\n\n延良法师感慨：“第一届欧洲少林文化节时，中心师傅只能亲自上阵。到今年第十一届，学员们组成了舞龙舞狮团、禅武表演队，精彩纷呈的表演让观众们齐声叫好。维也纳五区区长和维也纳文化体育局局长也到场致辞。”\n\n在第十届欧洲少林文化节闭幕式上，延良法师正式接收学员马库斯为弟子，并为他取法名恒心，愿其永葆初心，弘扬少林文化。\n\n马库斯表示：“我在中心学习10年有余，两度拜访祖庭。武打电影中走刀尖、劈木板的惊险动作让我萌生兴趣，但学习少林功夫后，我才发现，更为重要的是其背后的禅宗文化与生活哲学。我还在2017·首届少林无遮大会上表演了六合拳，将日常训练搬上大舞台，赢得观众们阵阵喝彩。”\n\n“素食养生促健康，禅心运武得自在。慈悲济世利众生，祈愿世界同安乐。”新冠肺炎疫情期间，延良法师组织一周素食活动。他说：“文化周期间，坚持一天素食就可获得一周的免费课程。如果坚持一周吃素，则可获得一个月的免费课程。目前，这项活动坚持了3年，吸引了民众参与。”\n\n谈及奥地利少林文化中心未来发展规划，延良法师表示：“我们将在师父少林寺方丈释永信大和尚的安排下，在海外推广少林段品制，段品制分段位、品阶、荣誉品阶，让海外少林学徒学习少林功夫有迹可循，助力少林文化系统、规范地走出去。”（杨 宁 李汶洁）\n\n《 人民日报海外版 》（ 2022年09月09日 第 06 版）\n\n责编：闫宇航",
    "再不救都破产了！德、奥、瑞被迫紧急救助能源企业": "“气荒”持续侵蚀欧能源企业流动性，欧洲面临“明斯基时刻”？\n\n随着“气荒”持续侵蚀欧洲能源企业的流动性，德国、奥地利、瑞典等国不得不紧急救助能源企业，以防“明斯基时刻”在欧洲上演。\n\n“北溪1号”是俄罗斯向德国输送天然气的最大单一管道，俄天然气经该管道输达德国后，再从德国转送到欧洲其他地方。2021年，“北溪1号”天然气输送量达到了592亿立方米，占欧盟进口俄天然气总量的近40%。\n\n上周末，瑞信明星分析师Zoltan Pozsar关于欧洲“明斯基时刻”的最新警告引发全球投资者关注。Pozsar解释称，当前欧洲正面临由过度金融杠杆引发的“明斯基时刻”。以德国为例，高达2万亿美元的经济附加值依赖于来自俄罗斯的200亿美元天然气——这是100倍的杠杆，比雷曼兄弟破产时的杠杆水平要高得多。\n\n市场担心，受“北溪1号”无限期关闭影响，一旦天然气价格继续飙升推高保障金，导致欧洲能源巨头出现流动性危机甚至破产倒闭，整个欧洲经济都可能受到波及，接踵而至的便是一场“刺穿泡沫”的欧洲明斯基时刻。这一背景下，德国、奥地利、瑞典等国不得不紧急救助能源企业。\n\n德国方面，受价格飙升和来自俄气供应的大量短缺影响，天然气巨头Uniper正寻求将政府信贷额度扩大至130亿欧元。周一，Uniper在声明中称，在充分利用现有的90亿欧元信贷额度后，已要求德国国有银行德国复兴信贷银行（KfW）再提供40亿欧元。\n\n本周早些时候，奥地利最大的能源供应商Wien Energie表示，它受到了尚未转嫁给客户的“成本爆炸”的打击。周三，奥地利也宣布将通过一项20亿欧元的贷款来救助该国的主要能源供应商Wien Energie。奥地利总理Karl Nehammer表示，向该公司提供贷款是一项“非同寻常的救援措施”，以确保其200万客户（主要是维也纳家庭）继续获得电力。\n\n跟随奥地利的脚步，周六早上瑞典宣布将向电力生产商提供紧急流动性支持。此前，该国政府表示担心俄罗斯停止向欧洲输送天然气的决定可能令其金融体系承受严重压力。在“北溪-1”号宣布“断供”后，瑞典总理Magdalena Andersson表示，政府将提供数千亿克朗支持电力生产商，同时警告称：\n\n“如果不加以控制，对电力生产商不断上升的抵押金需求可能会波及斯德哥尔摩的主要清算市场，在最坏的情况下，可能引发金融危机……”\n\n尽管瑞典当局表示，他们认为金融稳定没有直接风险，但他们担心原本有偿付能力的公司可能难以找到足够的流动性，从而造成潜在的连锁反应。瑞典金融监管局局长Erik Thedéen表示： “瑞典的电价在过去一年中上涨了11倍，导致抵押品需求激增......如果没有流动性支持，电力生产商可能会面临破产和巨额亏损，进而导致清算交换所倒闭。”\n\n为缓解当前欧洲能源的紧张局势，欧盟将于9月9日召开能源部长特别会议。届时，与会方将讨论干预方案。欧盟委员会高级能源官员Woersdoerfer此前表示，干预能源市场的措施可能包括限制价格、减少电力需求、对能源企业征收暴利税等。当前，市场高度关切会议可能提出的具体措施及干预程度。\n\n风险提示及免责条款\n\n市场有风险，投资需谨慎。本文不构成个人投资建议，也未考虑到个别用户特殊的投资目标、财务状况或需要。用户应考虑本文中的任何意见、观点或结论是否符合其特定状况。据此投资，责任自负。",
    "体坛连连看丨克罗地亚、荷兰率先晋级欧国联4强 中国女排取世锦赛开门红": "原标题：体坛连连看丨克罗地亚、荷兰率先晋级欧国联4强 中国女排取世锦赛开门红\n\n体坛连连看，每日体育新闻早知道！这是小编为你搜罗的今天的体坛最新资讯。\n\n莫德里奇进球，克罗地亚3比1胜奥地利晋级4强\n\n北京时间9月26日凌晨，2022-23赛季欧洲国家联赛A级第一小组，克罗地亚客场3比1击败奥地利，以小组头名进入到欧国联4强，奥地利排名榜尾降入B级。\n\n克罗地亚第6分钟就进球，莫德里奇接弗拉西奇传球后突入禁区右侧，起脚抽射取得进球。1比0。\n\n奥地利第9分钟扳平比分，萨比策左路斜传，鲍姆加特纳抢点双头攻破，皮球进远角，VAR确认进球有效。1比1。\n\n第69分钟，佩里西奇禁区左侧挑传，利瓦亚后点近距离头球破门，2比1。\n\n第72分钟，克罗地亚左路战术角球，马耶尔挑传禁区，洛夫伦后点反越位前插，鱼跃冲顶进球，克罗地亚最终3比1获胜。\n\n法国队0比2不敌丹麦队，仍保级成功\n\n北京时间9月26日02:45(丹麦当地时间25日20:45)，2022/23赛季欧国联A1组第6轮展开争夺，法国客场0比2不敌丹麦。多尔贝里和奥尔森进球。法国小组赛连续客场不胜，仍获得小组第3，保级成功。克罗地亚获得小组头名，晋级半决赛。\n\n第33分钟，达姆斯高左路传中，多尔贝里小禁区边缘铲射入网。第39分钟，德莱尼角球混战中回传，奥尔森禁区边缘凌空抽射破门，2-0。\n\n丹麦1-0，多尔贝里\n\n丹麦2-0，奥尔森\n\n范戴克头球绝杀，荷兰1比0力擒比利时夺小组头名\n\n北京时间9月25日02:45(捷克当地时间24日20:45)，2022/23赛季欧国联A4组第6轮展开争夺，荷兰主场1比0小胜比利时，范戴克进球。荷兰以不败战绩夺得小组头名，晋级欧国联4强。\n\n第73分钟，加克波开出角球，范戴克近距离头球破门。\n\n荷兰1-0，范戴克\n\n威尔士主场0比1不敌波兰，惨遭降级\n\n北京时间9月26日凌晨，2022-23赛季欧洲国家联赛A级第4组第6轮，威尔士主场0比1输给波兰，惨遭降级。\n\n全场唯一进球是在比赛第56分钟，当时莱万禁区弧顶背身挑传助攻，希维德尔斯基跟进破门。\n\n波兰客场1比0击败威尔士后以2胜1平3负积7分位列小组第三，威尔士1平5负只积1分降级。本组荷兰队5胜1平积16分进入明年的欧国联4强，比利时3胜1平2负积10分排名第二。\n\n中国女排3比0胜阿根廷夺开门红，李盈莹独揽22分\n\n北京时间9月25日晚，2022年女排世锦赛小组赛第3比赛日的角逐在荷兰阿纳姆展开，D组的中国女排首次亮相与阿根廷交手。尽管主力接应龚翔宇因伤缺席，中国队仍以3-0完胜阿根廷，赢得本届世锦赛的开门红，三局比分为25-23、25-22和25-20。中国的主攻李盈莹独揽22分荣膺本场得分王。哥伦比亚的接应莫尔卡多拿下本方最高的15分。\n\n北京时间9月27日20点，中国女排将在世锦赛小组赛次轮对阵哥伦比亚。\n\n克劳德将不会参加太阳训练营，双方达成协议交易或很快发生\n\n北京时间9月26日，据著名NBA记者沙姆斯-查拉尼亚报道，太阳和贾伊-克劳德达成不参加新赛季训练营协议，后者将等待被交易。\n\n此前，太阳将克劳德放上货架，寻求交易克劳德。克劳德也多次在社交媒体上表达想要离开太阳的想法，于是在训练营开始之前，双方达成协议，克劳德不会参加太阳新赛季的训练营和之后的所有球队活动，等待交易完成。\n\n克劳德在上赛季的发挥不太理想，场均得到9.4分5.3篮板1.4抢断，三分命中率仅有34.8%。克劳德公开表示自己想重回热火。\n\n一句话新闻>>>\n\n●魔术官宣富尔茨脚趾骨折，过去两年他只打26场球。\n\n●全明星后卫肯巴-沃克或将在活塞新赛季训练营开始时离队。\n\n●北京时间9月25日，中超联赛第17轮最后两场延期的比赛结束，上海海港队2-0击败广州城队，而河南嵩山龙门队则0-0闷平成都蓉城，至此，此前延期的第17轮6场比赛全部结束。\n\n●据阿根廷媒体TYC报道，伊卡尔迪在和旺达离婚后将净身出户。\n\n●北京时间9月25日，2022年柏林马拉松鸣枪起跑。在男子组的比赛中，肯尼亚老将基普乔格表现神勇，最终以2小时01分09秒的成绩强势夺冠（配速2分52秒/公里），打破了自己此前保持的2小时01分39秒的世界纪录。\n\n●德国队世界杯奖金方案确定，夺冠奖金为每人40万欧元。\n\n●孔德伤情没有预期严重，有可能赶上国家德比。\n\n●巴萨安排会诊，决定阿劳霍是否手术。\n\n●《都灵体育》报报道，博格巴恢复神速，有望赶在10月25日作客本菲卡的欧冠小组关键战前复出，同时基耶萨也有望提前复出。\n\n●科里纳：今年世界杯将引入半自动越位技术，这是为了让判罚更精准。\n\n●杨鸣谈新赛季目标：还是冲击冠军。\n\n●当地时间9月25日，WTA500东京站决赛，中国小将郑钦文以5比7、5比7不敌萨姆索诺娃，无缘生涯巡回赛首冠。\n\n●据篮球记者宋翔透露，2022年CBA全明星周末计划于11月底在青岛补办。\n\n●世界队大逆转13-8击败欧洲杯，五战拉沃尔杯首夺冠。\n\n●德约确认手腕有伤，公布参赛计划力争打年终总决赛。\n\n赛事预告>>>\n\n今日（9.26）\n\n09:30 女篮世界杯小组赛 比利时女篮 - 波黑女篮\n\n11:30 女篮世界杯小组赛 塞尔维亚女篮 - 马里女篮\n\n12:00 女篮世界杯小组赛 韩国女篮 - 美国女篮\n\n14:00 女篮世界杯小组赛 法国女篮 - 日本女篮\n\n15:30 女篮世界杯小组赛 中国女篮 - 波多黎各女篮\n\n18:30 女篮世界杯小组赛 加拿大女篮 - 澳大利亚女篮\n\n20:00 斯诺克英国公开赛资格赛 颜丙涛 - 奥利弗\n\n20:00 斯诺克英国公开赛资格赛 赵心童 - 白朗宁\n\n22:00 女排世锦赛小组赛 塞尔维亚女排 - 保加利亚女排\n\n明晨（9.27）\n\n02:45 欧国联A3组第6轮 匈牙利 - 意大利\n\n02:45 欧国联A3组第6轮 英格兰 - 德国\n\n02:45 欧国联B3组第6轮 罗马尼亚 - 波黑\n\n02:45 欧国联B3组第6轮 黑山 - 芬兰\n\n02:45 欧国联C4组第6轮 北马其顿 - 保加利亚\n\n02:45 欧国联C4组第6轮 直布罗陀 - 格鲁吉亚\n\n02:45 欧国联D2组第6轮 圣马力诺 - 爱沙尼亚\n\n编辑 包程立\n\n【合作声明】本作品的著作权等知识产权归红星新闻所有，与QQ浏览器合作进行传播。返回搜狐，查看更多\n\n责任编辑：",
    "欧国联第5轮前瞻：法国VS奥地利、波兰VS荷兰": "原标题：欧国联第5轮前瞻：法国VS奥地利、波兰VS荷兰\n\n9月下旬，欧洲五大联赛进入短暂的间歇期，2022-23赛季欧洲国家联赛战火重燃。卫冕冠军法国战绩低迷，能否避免降级？莱万在巴萨进球如麻，回到波兰国家队能否继续神勇？\n\n法国VS奥地利\n\n比赛性质：欧国联A级A组第5轮\n\n比赛时间：北京时间9月23日凌晨2：45\n\n9月下旬的两场欧洲国家联赛，对入围2022年世界杯正赛的欧洲球队来说，非常重要，因为在2022年世界杯开赛之前，他们都只有这两场比赛了，是非常好的磨合队伍、选拔球员、演练战术的机会。\n\n2018年世界杯冠军法国，2020年欧洲杯的战绩并不理想，作为夺冠大热门，1/8决赛就被瑞士淘汰出局。本泽马重返国家队，与姆巴佩的锋线组合饱受质疑。随后的2020-21赛季欧洲国家联赛，法国则在进入淘汰赛后连克比利时、西班牙两大强队夺冠，本泽马、姆巴佩则是重要功臣。\n\n2022-23赛季欧洲国家联赛，作为卫冕冠军，法国的战绩又不理想了。法国与克罗地亚、奥地利、丹麦同组，按说，在这个小组，法国是独一档的存在，但前4轮战罢，法国却2平2负不胜垫底。本泽马、姆巴佩表现相当平庸。\n\n责任编辑：",
    "因成本上涨 奥地利中餐厅或面临闭店潮-中国侨网": "中国侨网8月31日电 据《欧洲时报》中东欧版微信公众号“维城”报道，因物价上涨及能源危机，奥地利中餐厅或面临闭店潮。\n\n据报道，维也纳寿司餐厅Natsu-Sushi首次涨价，“一切都贵一倍，”老板程芳说道。购买寿司和maki现在要多花1欧元，通货膨胀是导致价格上涨的原因。\n\n程芳表示，曾经购买三文鱼或者鲑鱼只有5到6欧，现在是13到16欧。鱼、大米，基本上所有的杂货都贵了一倍，这还不包括能源。客户了解涨价原因，“我们的价格20年来一直保持不变，有很多老客户来找我们，因为价格和质量好，我们很感激他们继续光临。”\n\n过去几个月尤其对餐厅造成了影响。程芳说：“一切都变得昂贵了两倍，我们现在正在关闭在Burggasse的分店。”\n\n除了食品价格暴涨，能源成本现在也在大幅上涨，几家维也纳餐厅面临关闭的威胁。“仅能源的价格就比一年前贵了三倍，” “Adut Grill”老板德拉甘抱怨道，由于木炭和肉类也受到严重影响，他因此对菜单进行了轻微调整。\n\n中餐馆“Sheng”在开业仅五个月后就开始为生存而战。餐厅的财务计划没有考虑到大米和鸡肉等基本材料的价格将增加20%至30%，电力和天然气成本也翻倍。\n\n“我很害怕，如果账单在1000到1200欧元之间，那我该怎么办？”中餐厅老板娘急切的问道。在“pizza city”，顾客曾经被每片比萨一欧元所吸引， 不是每个人都喜欢将价格提高到1.30欧元。“现在我们必须涨价20欧分，”披萨老板艾哈迈德宣布。“客户认为它很贵，但没有其他选择。”",
    "向巅峰席位发起冲击！奥地利Red Bull BC One中国区总决赛来袭": "Breaking，就是要打破身体极限 青岛站冠军 B-boy鲨鱼\n\n青岛站冠军 B-boy鲨鱼 © BC One Cypher Qingdao\n\n只做自己的动作，是他的Breaking态度；奥地利Red Bull BC One是他心目中的至高殿堂。为了赢过对手，站上更高舞台，他一次次备战到深夜。\n\n热爱才是底色 福州站冠军 B-boy K\n\n福州站冠军 B-boy K © BC One Cypher Fuzhou\n\n“K是我的名字，代表我与Breaking融为一体”。第一次见到Breaking便被深深吸引的他，曾经因受伤想要放弃跳舞，但对于Breaking的热爱让他重新振作起来。从头开始不可怕，唯有坚持才能越过荆棘，愈战愈勇。\n\n随心起舞 哪里都是舞台 成都站冠军B-boy fish\n\n成都站冠军B-boy fish © BC One Cypher Chengdu\n\n“我的舞蹈风格要像鱼一样自由流动”。坚持做自己，是他的Breaking态度。在他看来，Breaking就是跟着音乐和内心的感觉，自由起舞。无需过多束缚，只需发挥想象力和创造力。\n\n广州last chance cyper也已顺利结束。三位B-boy脱颖而出，成功晋级全国总决赛。最终，16位全国顶尖的B-boy和8位B-girl将来到广州总决赛舞台上进行1V1 Battle。\n\n9月2日 19:00奥地利Red Bull BC One国内总决赛现场将在视频号【RedBull奥地利红牛】全程直播！速速扫描二维码预约直播，为你喜欢的舞者呐喊助威！\n\n直播二维码 © code",
    "促回收 奥地利将对塑料瓶铝罐收取押金": "2022-09-15 09:03:26 来源： 新华社\n\n为推动环境保护，奥地利自2025年起将对市场上出售的塑料瓶装和铝罐装饮料收取每个0.25欧元押金，消费者交还饮料瓶后可领回押金。\n\n欧洲“本地”新闻网站13日援引奥地利环境部长莱奥诺蕾·格韦斯勒的话报道：“奥地利正在建立押金制度。通过这种方式，我们保护大自然，确保塑料瓶和铝罐得到正确回收。”\n\n依照相关规定，押金适用于容量在100毫升至3升之间的塑料瓶和铝罐。人们购买相关商品时需支付押金，可前往出售相关商品的任何销售商处交还容器、取回押金。\n\n不过，出于卫生原因，装奶制品和含奶饮料的塑料瓶和铝罐不在押金制度范围内。\n\n据当地媒体报道，奥地利每年生产超过5.6万吨塑料瓶和铝罐，其中约1.5万吨从未进入回收站。\n\n依照格韦斯勒说法，上述押金制度相当“实用”，“人人可以轻松参与”，将“确保瓶子再次成为瓶子，罐子成为罐子”。",
    "亚泰外援祖伊：来中国寻求冒险 球队一切都很专业": "据法国媒体“foot221”报道，中超长春亚泰外援祖伊在接受采访时透露了自己选择来到中超踢球的原因，他表示亚泰的报价很不错，但也不全是经济层面的因素，还是想经历一些冒险。\n\n奥地利籍的祖伊在夏窗期间加盟亚泰，双方签约至2023年12月，他也是第四位来到中超踢球的奥地利球员。在谈到来中超踢球的原因时，祖伊透露：“我收到了一些来自欧洲的报价，但随后亚泰的报价也来了，而且很不错。这不是一个容易的决定，因为中国路途遥远，但与家人讨论后，我认为我来到中超踢球是一个成熟的决定。”\n\n他接着说，“这是职业生涯的一次冒险，因此不全是经济层面的因素。虽然我曾在比利时、匈牙利和土耳其都踢过球，但中国则完全是一种异国情调。”\n\n谈及对新东家长春亚泰的印象，祖伊表示：“一切都非常专业，还有一个新的基地，里面有自己的餐厅和宿舍。”同时，他也透露在中国完全不用放弃欧洲饮食习惯，因为俱乐部有五个外援，因此有一名专业的厨师可以专门制作欧洲美食。",
    "三星电子副会长会见奥地利劳工部长": "当地时间9月8日，在奥地利维也纳，三星电子DX部门负责人兼副会长韩宗熙（左）会见奥地利劳工部长马丁·科赫（Martin Kocher），就经济合作与可持续发展的未来交换意见。图为两人会后合影留念。 韩联社/三星电子供图（图片严禁转载复制）",
    "上半年奥地利商业运行情况喜忧参半": "奥地利《标准报》8月24日报道，今年1月至5月奥地利商业领域营业额实现了14.4%的名义增长，剔除通胀影响，实际增长1.5 %。其中零售业销售额名义增长7.6%，但经价格调整后，实际只增长0.2%。这意味着奥地利零售经济增长弱于欧盟平均水平。批发业表现相对较好，经价格调整后实际增长5.4%。具体到各个行业来看，时尚行业实现了高于平均水平的增长，服装零售销售额同比名义上增长了21.7%，鞋类零售业的销售额同比增长了12.3%。然而，高增长率掩盖不了时尚行业仍然远远低于疫前水平的现实。与2019年上半年相比，服装零售业销售额下降了12.7 %，鞋类零售业销售额下降21.2 %。另一方面，机动车行业则急剧下滑，营业额名义降幅为4.8%，实际降幅达12.0%；电器零售业营业额名义下降17.5%；家具零售业下降18.9%。\n\n另一方面，奥国内零售业的就业形势有了积极发展。2022年3月，该部门就业人数首次超过57万。其中批发业雇员人数同比增加3%，零售业增加2.6%。该行业登记失业的人数减少了14285人，空缺职位比以往任何时候都多，今年上半年，零售业共有21049个职位空缺。\n\n海量资讯、精准解读，尽在新浪财经APP\n\n责任编辑：郭建",
    "奥地利专家：匈牙利是欧盟最「稳定」的政府 - 国际": "奥地利智库报告指出，匈牙利是欧盟最「稳定」的政府，自2010年以来一直是执政匈牙利总理奥班（Viktor Orban）的青民盟（Fidesz），而西班牙、保加利亚和义大利近年来都经歷了政党联盟薄弱和政府定期更迭的结合，在其「欧盟不稳定指数」中被列为政治波动最大的国家。\n\n据欧盟专业媒体《欧洲动态》（EurActiv）23日报导，总部位设于奥地利维也纳管理顾问谘询公司Pantarhei整理的一份数据将匈牙利列为其「欧盟不稳定指数」（EU Instability Index）的最后一名，表示出政权最稳定，再往回推的话则是塞浦路斯、立陶宛、卢森堡和德国。\n\n这项指数主要基于各国政府中有多少个政党，以及在过去2届国内议会任期期间，发生了多少次政党轮替，而欧尔班在匈牙利的政治主导地位使他的政党青民盟赢得了决定性的多数，在过去4次大选中，优势议会席次巩固了他的政权。\n\n然而，上周欧洲议会批准了一项决议，指出匈牙利已成为「选举专制的混合政权」（hybrid regime of electoral autocracy），不能再被视为完全民主。\n\n而其他会员国，Pantarhei的分析表明，整个欧盟集团的政府都难以维持一个完整的任期。「这导致了一种看似一直在转变的状态，各国每个政党几乎一直处于选战模式。这限制了他们回答重大、紧迫的政治问题的能力，」\n\n这份数据指出了欧盟27个成员国中，有21个国家在最后2届国内议会任期期间的发生政党轮替，其中保加利亚政党轮替了4次、奥地利和义大利政府政党轮替了6以及罗马尼亚的7次。 整个集团的政治动盪程度越来越高，左右翼的民族主义和民粹主义政党的崛起，以及人们对左、右温和政党的支持声量崩溃。",
    "奥地利摄影师拍摄的Leonard彗星照片赢得2022年年度天文摄影师大赛": "",
    "小泽征尔和安娜.奈特瑞贝克荣获奥地利“音乐剧院奖”2022年大奖-千龙网·中国首都网": "来源标题：小泽征尔和安娜.奈特瑞贝克荣获奥地利“音乐剧院奖”2022年大奖\n\n奥地利音乐剧院奖2022年颁奖典礼于北京时间9月14日凌晨在奥地利格尔芬艾格(Grafenegg) 云端塔露天音乐剧场举行, 来自奥地利和世界各地的音乐家和艺术家们在现场和通过线上参加和关注了这一隆重而又欢乐的颁奖仪式。 本届奥地利音乐剧院奖共有22名获奖者包括音乐家艺术家个人及音乐团体获得了今年由奥地利著名的格蒙德瓷器（Gmundner Keramik）应组委会委托精心设计和制作的奖杯。 今年的“最佳女主演奖”颁给了世界著名的俄罗斯女高音歌唱家安娜.奈特瑞贝克（Anna Netrebko）。 曾在奥地利执棒多年的日本著名指挥家小泽征尔因其多年对音乐事业所做出的贡献和成就荣获特别奖：“国际文化成就奖”。 著名女中音歌唱家来自拉脱维亚的埃琳娜. 卡然莎 (Elina Garanca)获得“国际媒体奖”。 维也纳童声合唱团获得“合唱团奖”，并在颁奖典礼舞台上演出了精彩的节目。 一年以前，2021年的国际特别奖获得者为著名指挥家、苏州民族管弦乐团艺术总监兼首席指挥彭家鹏, 他荣获了2021年奥地利音乐剧院“国际音乐文化成就奖”， 以及中国苏州民族管弦乐团, 荣获2021年奥地利音乐剧院“国际交响乐团奖”。 奥地利音乐剧院奖涵盖歌剧、芭蕾舞、音乐剧、古典乐、媒体等多个领域，被称作“奥地利奥斯卡音乐奖”，在全球享有崇高地位。\n\n奥地利音乐剧院奖2022年颁奖典礼于北京时间9月14日凌晨在奥地利格尔芬艾格(Grafenegg) 云端塔露天音乐剧场举行, 来自奥地利和世界各地的音乐家和艺术家们在现场和通过线上参加和关注了这一隆重而又欢乐的颁奖仪式。\n\n本届奥地利音乐剧院奖共有22名获奖者包括音乐家艺术家个人及音乐团体获得了今年由奥地利著名的格蒙德瓷器（Gmundner Keramik）应组委会委托精心设计和制作的奖杯。\n\n今年的“最佳女主演奖”颁给了世界著名的俄罗斯女高音歌唱家安娜.奈特瑞贝克（Anna Netrebko）。\n\n曾在奥地利执棒多年的日本著名指挥家小泽征尔因其多年对音乐事业所做出的贡献和成就荣获特别奖：“国际文化成就奖”。\n\n著名女中音歌唱家来自拉脱维亚的埃琳娜. 卡然莎 (Elina Garanca)获得“国际媒体奖”。\n\n维也纳童声合唱团获得“合唱团奖”，并在颁奖典礼舞台上演出了精彩的节目。\n\n一年以前，2021年的国际特别奖获得者为著名指挥家、苏州民族管弦乐团艺术总监兼首席指挥彭家鹏, 他荣获了2021年奥地利音乐剧院“国际音乐文化成就奖”， 以及中国苏州民族管弦乐团, 荣获2021年奥地利音乐剧院“国际交响乐团奖”。\n\n奥地利音乐剧院奖涵盖歌剧、芭蕾舞、音乐剧、古典乐、媒体等多个领域，被称作“奥地利奥斯卡音乐奖”，在全球享有崇高地位。"
}