{
    "以色列部隊西岸占領區巡邏 擊斃巴勒斯坦武裝分子": "（法新社巴勒斯坦那不魯斯市25日電） 巴勒斯坦消息人士表示，以色列軍隊今天在西岸占領區擊斃1名巴勒斯坦武裝分子。以軍表示，士兵在例行巡邏時對1名「武裝嫌犯」開槍。\n\n以軍表示，士兵在西岸北邊的那不魯斯（Nablus）附近，對駕駛一輛汽車和機車的武裝嫌犯開槍。\n\n巴勒斯坦衛生部表示，這名被殺害的男子名為康尼（Saed al-Koni）。\n\n那不魯斯近來興起一個鬆散的戰士聯盟稱為「獅穴」（The Lions Den），這個團體宣稱康尼是他們的成員。\n\n今年8月遭以軍殺害而成為社群媒體上民間英雄的少年拿布希（Ibrahim al-Nabulsi）也是「獅穴」的成員，拿布希的吊墜現在那不魯斯老城區市集上出售。\n\n康尼遇害是那不魯斯地區這2天以來的第2起死亡事件。\n\n昨天1名巴勒斯坦駕駛遭以色列軍隊擊斃，以軍稱這名駕駛「試圖衝撞攻擊」；但是，巴勒斯坦表示，這是1起交通事故。\n\n以軍表示，軍警在那不魯斯外圍巡邏的時候，汽車駕駛「企圖衝撞他們」，他們於是朝他開火。\n\n巴勒斯坦外交部則表示，36歲的阿瓦德（Muhammad Ali Hussein Awad）是一名「手無寸鐵」的巴勒斯坦人，不具威脅性。\n\n「以色列警察蓄意射殺阿瓦德，目的是置他於死地，只因他的車和警方車輛在交通事故中相撞。」\n\n以色列軍方在認定受到威脅時，經常使用致命武器，已招致外界批評。\n\n以色列重要的猶太人新年（Rosh Hashana）假期今天傍晚展開，在這項重要節慶的前夕，以色列當局高度警戒。\n\n以色列自3月以來，對西岸北邊發動數百次突襲行動，包括了那不魯斯和哲寧（Jenin），鎖定那些涉及致命攻擊以色列民眾的個人。\n\n這些突襲行動引發了衝突，造成數十名巴勒斯坦人喪命，其中包括戰士。",
    "澤倫斯基：以色列不供應武器給烏克蘭 他感到震驚": "（路透基輔25日電）烏克蘭總統澤倫斯基表示，他感到很震驚，無法理解以色列為何不能提供武器給烏克蘭。\n\n自2月俄烏戰爭爆發後不久，澤倫斯基（Volodymyr Zelenskyy）便要求提供武器給烏克蘭。他提到以色列的鐵穹系統（Iron Dome），此一系統經常用於攔截巴勒斯坦武裝分子在加薩走廊（Gaza）發射的火箭。\n\n他說：「我不知道以色列發生了什麼事。坦白說，我很震驚，因為我不明白他們為什麼不能提供防空系統給我們。」\n\n澤倫斯基21日接受法國媒體採訪時作上述表示；他的辦公室今天發布採訪錄音。\n\n曾經譴責俄羅斯入侵烏克蘭的以色列，對於與莫斯科緊張關係持審慎態度。以色列軍隊經常攻擊鄰國敘利亞的親伊朗民兵團體，而莫斯科則在敘利亞扮演權力仲介者的角色。中央社（翻譯）",
    "中華民國國旗飄揚以色列 國際法官協會明年在台登場": "中華民國國旗飄揚以色列 國際法官協會明年在台登場\n\n我國法官協會赴以色列參家國際法官協會年會，中華民國國旗在會中飄揚。（法官協會提供）\n\n國際法官協會（International Association of Judges，簡稱IAJ）今年9月17日至22日在以色列首都臺拉維夫（Tel Aviv）舉行第64屆年會，中華民國法官協會由司法院黃瑞明大法官率領詹森林大法官、司法院余欣璇法官、藍家偉法官、臺灣高等法院洪純莉法官、臺北地院林伊倫法官、許凱傑法官，及彰化地院陳彥志法官共7人代表團，以第一級會員國身分與會。\n\n除理事聯席會議與中央會議之例行性行政報告外，四大區域團體會議、四大研究小組會議，以及由以色列法官協會以「科技與法律」為主軸所召開的國際研討會也同時盛大舉行。我國數位發展部唐鳳部長受邀以「數位科技於法庭程序之應用」為題，錄影發表演說。\n\n明年國際法官協會將在台灣舉辦年會，由黃瑞明大法官(右)自以色列法官協會會長Yaron Levy先生手中接下舉辦會旗。（法官協會提供）\n\n中華民國法官協會於去年IAJ之中央會議，經會員國通過舉辦明年該會成立70週年慶祝活動及第65屆年會。黃瑞明大法官在中央會議以英文致感謝及邀請詞，洪純莉法官則以法文簡介臺灣，並現場播放由「看見齊柏林基金會」授權、齊柏林導演拍攝的「美麗台灣」影片，誠摯邀請與會代表明年來臺參與盛會，獲得無數代表鼓掌喝采及詢問。\n\n黃瑞明大法官並自以色列法官協會會長Yaron Levy先生手中接下舉辦會旗，會議於死海地區之沙漠晚宴中圓滿結束。今年與會的會員國超過70國，共有300 名來自各國法官協會的正式代表及67名隨員參加會議，中華民國法官協會暫定於明年9月16日至21日於臺北舉辦IAJ年會。\n\n鏡週刊訂閱制上線，讓有價的閱聽成就更多優質文章，並獻上無廣告的閱讀環境，讓您盡情享受15類會員專屬內容，誠摯邀請您 立即加入。\n\n更多內容，歡迎鏡週刊紙本雜誌、鏡週刊數位訂閱、了解內容授權資訊。",
    "拉皮德稱達成以巴問題「兩國方案」對以色列是正確決定": "以色列總理拉皮德表示，達成以巴問題「兩國方案」，對以色列來說是正確的決定。\n\n拉皮德在聯合國大會上發言，提到與巴勒斯坦人達成基於以色列和巴勒斯坦兩個國家、兩個民族達成的協議，對以色列的安全、經濟以至兒童的未來都是正確，以色列亦已經準備好協助巴勒斯坦在加沙地帶重建和發展經濟。但他強調，無論是「兩國方案」抑或協助加沙的建設，前提都必須是不會威脅以色列的安全。\n\n巴勒斯坦解放組織成員回應說，拉皮德的講話毫無意義，強調任何想達成兩國方案的人，都必須尊重先前達成的協議，停止擴張定居點，並承認東耶路撒冷是未來巴勒斯坦國的首都。",
    "效法川普？英國要遷以色列大使館至耶路撒冷！巴勒斯坦怒批違反國際法-風傳媒": "巴勒斯坦22日表示，英國想把駐以色列大使館從特拉維夫（Tel Aviv）遷到耶路撒冷（Jerusalem）的一切舉動，都將「公然違反國際法」。\n\n[啟動LINE推播] 每日重大新聞通知\n\n《法新社》報導，在紐約參加聯合國大會（UN General Assembly）的英國首相特拉斯（Liz Truss）21日告訴以色列總理拉皮德（Yair Lapid）關於「她對目前英國駐以使館所在地的檢討」。\n\n此前，美國在總統川普任內做出爭議決定，即把美國駐以色列大使館遷至耶路撒冷，導致2018年5月以色列維安部隊和巴勒斯坦抗議人士間加劇流血衝突。\n\n拉皮德與特拉斯會談後推文，感謝對方考慮遷館的作法，但激起巴勒斯坦人堅決反彈。\n\n巴勒斯坦駐英國大使推文：「非常不幸地，特拉斯在她首度於聯合國亮相之際，承諾對英國駐以色列大使館的位置進行『檢討』，此舉恐違反國際法。」\n\n巴勒斯坦駐英國大使扎馬洛特（Husam Zomlot）用英文寫道：「任何使館的搬遷之舉都是公然違反國際法，並違背英國的歷史責任。」\n\n「這會破壞『兩國方案』（two-state solution），並激化在耶路撒冷和其他被侵佔領土、英國和全世界社群間，本就已動盪的局勢。這樣的承諾不道德、非法，且不負責任。」\n\n耶路撒冷同屬猶太教與伊斯蘭教的聖地。\n\n巴勒斯坦聲稱，遭以色列兼併的耶路撒冷城東需做為他們日後建國的首都，這點含在「兩國方案」內。\n\n美國總統拜登重拾華府長期以來支持兩國方案立場，但並未推翻川普承認「耶路撒冷是以色列首都」此一具爭議性的決定。",
    "以色列稱遭攻擊 部隊進入敘利亞追捕「疑犯」": "（法新社耶路撒冷19日電） 以色列武裝部隊今天越界進入敘利亞，向4名「沿著邊界柵欄投擲物體」的人開火，其中1人受傷。\n\n經常在敘利亞境內進行空襲的以色列，鮮少公開承認越界行動。以軍發布聲明稱，在以色列占領的戈蘭高地（Golan Heights）哈斯平（Haspin）附近，「偵察兵發現4名疑犯」，但未提供任何有關他們所投擲物體的具體訊息。\n\n聲明補充說，以色列國防軍「派士兵前往現場，越過邊界並採取行動…向其中一名疑犯的雙腿開火」。\n\n軍方稱，受傷的疑犯「被直升機運送到以色列一所醫院」，其狀況尚不清楚，以軍也未提及其他3人的遭遇。\n\n以色列很少評論以軍在敘利亞的行動，除非是直接回應以色列軍方認為對以國主權構成立即威脅所採取的行動。\n\n不過以色列承認，自2011年敘利亞爆發內戰以來，以軍已在該國進行了數百次空襲，目標包括政府陣地和伊朗支持的部隊。\n\n以色列在1967年的六日戰爭中，奪占1200平方公里的敘利亞戈蘭高地土地並將其併吞，此舉從未獲得國際社會承認。（譯者：楊明暐/核稿：陳政一）",
    "以色列外敵環伺、物價高昂，為何「世界快樂報告」卻排在前10名？": "文：賴素芬（中央社駐特拉維夫特派員）\n\n未曾到過以色列的人若只依據新聞大事，所得的印象可能這裡是個動盪不安、暴力衝突頻繁、生活緊繃的國家。但每年的「世界快樂報告」中，以色列一直排名靠近10名附近，是歐洲以外國家中第一名，今（2022）年更升至第9名。\n\n以色列是一個充滿矛盾的國家。自1948年英國託管（British Mandate）結束、獨立建國至今、戰爭連連、恐攻事件不斷、以巴和平談判一再陷入僵局。除了外來的敵對威脅，如伊朗、黎巴嫩真主黨（Hezbollah）和加薩走廊（Gaza Strip）的哈瑪斯集團（Hamas）等，國內也是問題重重，如族群歧視、極右派崛起、政府不穩定引起國會3年內5次改選、世俗文化與極正統猶太教間互嫌等，加上房價及生活物價指數高昂，讓人難以將這國家跟幸福快樂連結。\n\n但從另一角度來看，以色列是中東地區少數的自由民主政體，70多年來的經濟發展過程跟台灣有些相似。同樣都缺乏天然資源，需靠後天努力，從上世紀80年代逐漸開發，90年代開始加速成長，到21世紀起飛成為高科技產業國。以色列雖然僅有近900萬人口，在科技類股的那斯達克（Nasdaq）上市公司數量排名第3，僅次於美國和中國，被稱為「新創國家」（Startup Nation）。\n\n根據聯合國自2012年以來持續每年發表的「世界快樂報告」（World Happiness Report），10年來以色列排名一直在11到13名之間，在非歐洲國家中保持第一，今年更上升至第9。\n\n歷年來快樂國家前10名多半為北歐國家，芬蘭今年連續第5年成為世界上最快樂的國家，其次是丹麥、冰島、瑞士、荷蘭、盧森堡、瑞典和挪威。排在以色列之後按順序是紐西蘭、奧地利、澳洲、愛爾蘭、德國、加拿大、美國和英國。\n\n據報導分析，以色列過去兩年應對COVID-19（嚴重特殊傳染性肺炎、新冠肺炎、武漢肺炎）的表現，尤其是比其他國家快速取得疫苗和讓民眾接種的效率是今年進步的因素之一。\n\n每年這份快樂報告一出，以色列的新聞和社群媒體上主要有兩種不同反響。一種是訝異，覺得不可思議，懷疑報告是否反映現實。有此反應的人一般會指出，以色列人一天到晚抱怨房價太高、東西貴、安全差、貪腐盛行、政府無能等，怎麼可能快樂。\n\n另一種是比較正面的分析性觀點，認為以色列的一些負面形象大部分是媒體塑造，以色列確實擁有穩定的經濟、頗長的平均壽命、優質的醫療和健保系統以及穩固的社會和家庭結構，讓個人有安全感和歸屬感。\n\n根據記者採訪一位剛從以國央行「以色列銀行」（Bank of Israel）退休的高級官員分析，以色列能有優秀排名的客觀指標包括：去年超越英德法等歐洲國家的人均國內生產毛額（GDP per capita）、低失業率、健康預期壽命長、全民健保、治安好、社會福利有保障、遊民不多等。主觀的指標則是人民的信任感（如對家人、朋友、社區、協會等的信任感）、擁有決定生活的自主性和選擇的自由，以及可靠的民主制度。\n\n以色列《國土報》（Haaretz）報導「世界快樂報告」的主編和經濟學教授萊亞德（Richard Layard）說，以色列自年度報告開始發表以來就一直名列前茅，不是巧合或統計錯誤，是有數據根據。根據報告衡量的參數，以色列是一個適合居住的地方。\n\n「世界快樂報告」是由聯合國、牛津和哥倫比亞大學等機構贊助，配合蓋洛普世界民意調查（Gallup World Poll）數據產生。該調查衡量與全球生活品質相關的14個關鍵領域，有些是客觀且易於衡量，有些較主觀且複雜，是基於觀察和社會科學指數，並且主要根據問卷調查。報告的評估則是依據6個關鍵變數：人均GDP、出生時的健康預期壽命、社會支持度、是否能自由選擇生活、慷慨程度，以及對貪腐程度的感知。\n\n以記者多年來在此的觀察，除了以上因素，以色列溫和且陽光充足的地中海型氣候混合沙漠，加上以色列人開放的個性容易與人打交道，而且珍惜親友聯繫和重視家庭關係的核心價值等，可能也是促進快樂生活的元素。\n\n值得關注的是，「世界快樂報告」評估以色列的數據未含括遭占領的巴勒斯坦自治區 （Palestinian Territories），而是將兩區分別評估與排名。巴勒斯坦自治區今年排名122，比去年進步3名。以巴兩區生活品質的天壤之別很明顯。\n\n然而，更令人深思的是與以色列相鄰的埃及（排名129）、約旦（排名134）、黎巴嫩（排名145）都比巴勒斯坦自治區排名更低，黎巴嫩僅高於排名最後的阿富汗。\n\nPhoto Credit: 中央社 儘管以色列政府在COVID-19疫情期間壓制自2020年3月開始的「反尼坦雅胡黑旗運動」，但當年幾乎每週六黃昏在很多城市街角和橋上仍可看到黑旗運動人士上街抗議吶喊。圖為2020年8月29日特拉維夫一處十 字路口。中央社記者賴素芬特拉維夫攝 111年9月21日\n\n新聞來源\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n責任編輯：翁世航\n\n核稿編輯：羅元祺",
    "以色列出土3千年前墓穴": "（法新社耶路撒冷18日電） 以色列考古學家今天宣布在特拉維夫附近發現古埃及法老拉美西斯二世（Pharaoh Ramses II）時代墓穴，裡面存放數十件陶器和青銅文物。\n\n這座墓穴是13日在1處海灘挖出，當時1輛挖土機在帕勒馬希姆（Palmachim）國家公園作業時觸碰到墓穴頂部，考古學家進入地底後，發現這個寬闊的人造墓穴。\n\n在以色列文物局（Israel Antiquities Authority）發布的影片中，目瞪口呆的考古學家拿手電筒照著數十個不同形狀和大小的陶器，其歷史可追溯到西元前1213年去世的拉美西斯二世統治時期。\n\n墓穴中可看到許多碗，有的塗成紅色，有的內含骨頭，另還發現有腳的聖餐杯、烹飪鍋、儲藏罐、燈和青銅箭頭或矛頭。\n\n這些都是陪死者前往來世的陪葬品，大約3300年前被放在墓穴後從沒人碰過。而在墓穴角落，還發現至少1具相對完整的骨骼。\n\n以色列文物局青銅時代（Bronze Age）專家揚奈（Eli Yannai）表示：「這個墓穴可能提供了青銅時代晚期喪葬習俗的全貌。」\n\n揚奈說，這是「非常罕見…千載難逢的發現」。\n\n這座墓穴可追溯到控制迦南（Canaan）的拉美西斯二世統治時期。所謂的迦南，大致包括現代以色列和巴勒斯坦自治區。\n\n揚奈在以色列文物局發布的聲明中說，墓穴中的陶器來自賽普勒斯、黎巴嫩、敘利亞北部、加薩（Gaza）和雅法（Jaffa），證明「沿海貿易活動活躍」。\n\n以色列文物局表示，已重新封閉這座墓穴並擬定挖掘計畫。文物局也指出，發現墓穴到重新關閉之間的短暫時間內，已有「一些物品」遭人竊走。",
    "以色列發現1200多年前沉沒商船 滿載地中海各地土產": "研究人員數年前開始以色列淺水海域考察一艘1200多年前的沉船，經過仔細挖掘，發現船上載有地中海各地的貨物；顯示在阿拉伯帝國從拜占庭帝國手中奪走耶路撒冷後，西方商人仍渡過地中海來到此地貿易。\n\n路透社22日報導，以色列沿海社區瑪甘米迦勒（Maagan Michael）附近的淺水海域有一艘7或8世紀時沉沒的商船，船身由冷杉木和胡桃木打造，滿載裝有地中海各地土產的瓶罐和貨物箱。\n\n研究人員目前已清理出約20公尺長、5公尺寬的船身，估計整艘船長約25公尺。為了探索船上貨物，使用水底吸塵器清除了約1.5公尺厚的沙子，結果發現200多個雙耳瓶，瓶內有許多地中海飲食常見的食材，例如魚露、橄欖、無花果和椰棗等。\n\n以色列淺水海域一艘1200多年前沉沒的商船上載有地中海各地貨物。路透社\n\n必須先用水底吸塵器把沙子抽走。路透社\n\n有些貨物有拜占庭文化的符號，其他則有阿拉伯文字。此外還發現繩索等航海工具，以及木梳子這類個人用品，另外還有些甲蟲和老鼠遺骸。\n\n甲板上的遺物顯示，這艘船曾經停泊於地中海多地，包含現今的賽普勒斯、埃及，也許還有土耳其，甚至可能到過北非。至於沉船原因則很難查明，可能是遭遇風暴，也可能是船長經驗不足。\n\n以色列海法大學考古學家希薇科（Deborah Cvikel）說，在整理這些出土物品時必須非常小心，「有些遺骸很小，像是魚骨、老鼠骨骸或橄欖籽，可能會一眨眼就不知掉到哪裡去」。\n\n希薇科說，這艘船可以追溯到7或8世紀，就證明雖然當時有宗教分歧，但地中海仍有貿易往來；當時基督教的拜占庭帝國失去對東地中海的掌控，而阿拉伯帝國正在擴展疆土，「歷史書常說，這段時期地中海的商業貿易幾乎停止」，但看來並非如此。\n\n船身約25公尺長。路透社\n\n報導指出，以色列海岸有許多千年沉船，和地中海其他地方相比，這裡的沉船更容易考察，因為水較淺，文物被保存在沙子下，當地一場風暴就可能使沙子改變堆積狀態，讓沉船重見天日。\n\n這艘沉船也是在風暴後探出一角。2名業餘潛水玩家看見水底有一根木頭戳出來，因此回報給相關單位。研究人員期望能找到一個場所，將這艘船完整呈現在大眾面前，否則可能只得重新埋藏，將它和無數其他沉船一起留在海底。\n\n更多太報報導",
    "【耶路撒冷國際基督徒使館】為何要幫助以色列阿拉伯社區？": "影響力聯盟\n\n今天以色列的許多猶太人認為這來自聖經的行為準則，引導了他們該如何對待國內居少數的阿拉伯百姓，因此我們一直在尋找方法促成以色列的猶太人和阿拉伯人間的和解、和睦和友好，就像耶穌在好撒瑪利亞人的故事中所教導的那樣...\n\n【本報訊】有時會有人問耶路撒冷國際基督徒使館（ICEJ）：為什麼ICEJ要從事針對以色列阿拉伯社區的社會援助計畫？\n\n確實當ICEJ在1980年成立時，我們領受來自聖經明確的使命，就是安慰以色列與猶太百姓，特別是想起過去基督徒對猶太人所造成的傷害，我們回應這項呼召。從那時候開始，ICEJ就忠心的履行這項使命，然而我們也有讓人接受的理由來幫助以色列的阿拉伯百姓，包括穆斯林、阿拉伯基督徒、貝都因人（Bedouin）和德魯茲人（Druze）。\n\n首先，我們知道神愛世人，而且並不取決於他們的種族背景。當神第一次呼召亞伯拉罕（Abraham）進入特殊的盟約關係並誕生以色列時，神明確提出的目標是「地上的萬族都要因你得福」。（創世記12章3節）而這包括阿拉伯「家庭」，畢竟他們也是亞伯拉罕的後裔。\n\n此外，摩西律法中命令以色列人要善待在這片土地上的其他人，因為他們也曾經是寄居在埃及地的外人。聖經提到以色列人不能「虧待」或「欺壓」他們（出埃及記22章21節；23章9節），而是必須「愛」他們（利未記19章33-34節；申命記10章19節）。事實上，拉比提及當三名訪客出現在亞伯拉罕的帳棚前時，他「跑去迎接外人」，並為他們預備一頓豐盛的晚餐（創世記 18章2節）。\n\n今天以色列的許多猶太人認為這來自聖經的行為準則，引導了他們該如何對待國內居少數的阿拉伯百姓，因此我們一直在尋找方法促成以色列的猶太人和阿拉伯人間的和解、和睦和友好，就像耶穌在好撒瑪利亞人的故事中所教導的那樣（路加福音10章25-37節）。\n\n作為基督徒，我們也被呼召走這條和平之路（哥林多前書 7章15節），並成為帶來和平的人（馬太福音5章9節），因此我們贊助了許多猶太－阿拉伯聯合社會援助計畫（特別是針對年輕一代），以促進猶太人與阿拉伯人和平共處與相互尊重。\n\n如同在以賽亞書第十九章所描述的一樣，希伯來先知也啟發了我們一個異象，未來有一天，復國的以色列與周邊阿拉伯國家將會完全的和好。現今我們也看見了這異象的初步成果，特別是在亞伯拉罕協議（Abraham Accords）簽訂和彌賽亞猶太信徒與阿拉伯基督徒日益增長的團契中。\n\n從實際情況來看，阿拉伯公民佔以色列人口的20%，他們享有與猶太公民相同的民主權利。雖然ICEJ大部分的援助預算都用於幫助佔多數的猶太群體，但也有相當大的部分是針對在幫助阿拉伯人的項目，而這往往是用於將猶太人與阿拉伯人聯繫在一起的計畫上。我們這樣做是為了促進社會凝聚力，因為我們知道，若以色列可以不花費時間、精力和資源來處理國內的種族衝突（如2021年五月發生的以巴衝突），這些社會援助項目將有助於堅固以色列。\n\n我們許多的社會援助計劃為貧困家庭提供了經濟機會。不幸的是，現在許多以色列的阿拉伯家庭陷在貧困的情況中，如果他們不能跟上以色列主流社會的步伐，就容易導致犯罪、暴力、毒品和內亂的問題。\n\n以色列猶太人經常向ICEJ尋求幫助，為的是提供更好的發展機會給阿拉伯公民，舉例來說：在以色列高科技產業蓬勃發展的同時，我們暸解到只有3%的高科技工作者是阿拉伯人，而阿拉伯女性僅佔0.1%，因此，我們正在資助一個非常具有發展性的項目，就是向有需要的阿拉伯學生教授電腦編程的課程。\n\n還要注意一點，以色列經常被誹謗為「種族隔離國家」，而我們作為支持以色列的基督徒因為感覺對阿拉伯的漠不關心也被指責為「種族主義」，但我們知道以色列力求公平對待在以色列國中的阿拉伯民族，而ICEJ四十多年來在幫助以色列阿拉伯社區的方面也有著良好的記錄。\n\nICEJ希望看到以色列被保護與被堅固，雖然我們的主要任務是安慰猶太人，但以色列當地的阿拉伯社區也是以色列社會中不可分割的一部分，出於這些原因，我們也積極主動的向阿拉伯百姓伸出援手，讓他們感受到基督徒對他們真誠的愛。\n\n經文與禱告\n\n利未記19:34\n\n和你們同居的外人，你們要看他如本地人一樣，並要愛他如己，因為你們在埃及地也作過寄居的。我是耶和華─你們的神。\n\n箴言3:27\n\n你手若有行善的力量，不可推辭，就當向那應得的人施行。\n\n禱告\n\n感謝神透過ICEJ來幫助以色列阿拉伯人，幫助他們得以融入以色列社會以及與以色列其他族群的人共處，願神繼續祝福ICEJ的慈惠事工，並感動更多基督徒向有需要的以色列百姓伸出援手。\n\n文章來源：ICEJ副總裁兼資深發言人 大衛．帕森斯（David Parsons）＆ICEJ慈惠事工和回歸副總裁 妮可．尤得（Nicole Yoder）\n\n文章日期：2022/08/17\n\n翻譯｜校稿｜編審｜台灣ICEJ團隊\n\n台灣ICEJ\n\n官網：https://icej.org.tw\n\n訂閱YT頻道：https://www.youtube.com/c/TaiwanICEJ",
    "以色列頒令外國人與西岸巴人相戀結婚須申報 遭批如人口控制工程 (20:58)": "以色列稱西岸為猶太-撒馬利亞地區。該國國防部政府領土活動協調處（COGAT）新制定的《外國人進入及居留猶太-撒馬利亞地區程序》今年2月發表，要求外國人倘若與西岸持有巴勒斯坦身分證的人談戀愛，必須在開始戀愛的30日內通報以色列國防部；結婚後27個月亦必須離開西岸，半年內不得返回。\n\n另外，新規定下，探親類目沒有了探訪兄弟姊妹、祖父母、孫子女，且要求探親者須填報西岸親友的身分證號碼等繁瑣資料，以方亦取消「落地簽證」，所有簽證要在最少45日前申請。\n\n以方聲稱此舉是按1990年代達成的臨時和平協議，西岸和加沙地帶巴勒斯坦居民的配偶、子女居留，以及訪客許可，都得由以方批發。惟以方一直沒有授予巴人的外籍配偶居留身分。\n\n巴勒斯坦人和以色列非政府組織指摘以色列當局收緊限制，旨在對巴勒斯坦人口進行控制工程，使巴勒斯坦社會更被孤立，有海外親人的巴人家庭難以團聚。巴勒斯坦解放組織形容新措施相當於種族隔離。\n\n（BBC）",
    "德州成功培育5頭「紅母牛」送往以色列，「末世訊號」再度引發討論": "國際新聞\n\n\n\n\n\n字級大小： 小 中 大\n\n公元70年第二聖殿被毀後，猶太教徒就一直希望並致力能在聖殿山上建造「第三聖殿」。事實上，這不只關乎猶太教徒，第三聖殿的重建，是許多基督徒共同矚目的話題，因爲，此關乎「進入末後」世代一系列預言的應驗。在這些預言中，「紅母牛」的出現為其中一個。 已消失非常久的紅母牛，近日在美國德州被培育出來，並轉往交送到了以色列。紅母牛抵達以色列的消息，讓紅母牛與末世話題再次引發討論。\n\n\n\n致力重建聖殿的以色列機構「聖殿研究所」(The Temple Institute)，欲盡可能做到民數記19章中、關於聖殿獻祭的記載：「你要告訴以色列人，把一隻純全無殘疾，未曾負軛的紅母牛牽到你這裡來。」\n\n此處提到的紅母牛（Red Heifer）非常罕見，記載上只出現過9隻；以色列的一些組織自多年前，就開始「培育紅母牛」的計畫，為聖經末世預言做準備。\n\n簡單來說，要興建第三聖殿，必須先備有「紅母牛」。聖殿研究所是最早開始該項計畫的組織，2015年其啟動募資、培育兩千年來的「第一隻紅母牛」，且必須是一隻完全符合聖經要求的「完美母牛」。\n\n團隊進行的方式相當複雜，包括運用高科技技術，將紅安格斯牛的胚胎植入以色列本土牛，在嚴苛條件下才能順利誕生。\n\n德州農夫成功培養紅母牛\n\n根據耶路撒冷郵報9月20日報導，美國德州一名基督徒農夫，已成功培養出5頭珍貴紅母牛，並於9月中自德州牧場送到了以色列。後續將交由聖殿研究所，繼續為其打造第三聖殿的目標努力。\n\n據聖殿研究所聲明，這5頭紅母牛誕生未滿一年，若牠們百分之百是紅的，身上也無任何瑕疵，那麼就可符合聖經民數記的標準。\n\n紅母牛在獻祭上的使用，是將其燃燒後的灰燼，用來作為接觸屍體者的潔淨禮。\n\n此次培育主要是在Boneh以色列組織的幫助下進行，該組織的成員包含猶太教和基督教徒。這5頭紅母牛來自德州農場的主人拜倫（Byron Stinson），為該機構的籌款人兼顧問。\n\n這5頭珍貴母牛以非常快速度被運到海法，也會接受好一陣子的隔離。隔離之後，牠們會被安排至兩個不同地方，其中一個會於未來對公眾開放；5頭母牛在得到良好照顧和餵養後，第三年會開始宰殺取其骨灰。\n\n\n\n聖殿研究所於臉書上分享紅母牛的照片。（照片來源 / The Temple Institute Facebook）\n\n這是重建第三聖殿的「末世訊號」嗎？\n\n紅母牛抵達以色列的消息，讓紅母牛與末世話題再次引發討論。「紅母牛經過拉比檢查，被認定是全紅且無瑕疵，代表牠們符合摩西律法裡被獻於祭壇的祭物標準。」全以色列新聞（All Israel News）於報導中陳述。\n\nTheIsraelGuys.com網站也指出，此紅母牛確實有很重要象徵，「非常令人難以置信，這些母牛到了以色列，可能就在不久的將來用於聖殿重建。」\n\n於此同時，支持興建第三聖殿的信徒也開始被呼籲，要更多留意上帝選定的第三聖殿位置──猶太教徒希望此地點是聖殿山，而現在聖殿山是穆斯林聖地圓頂清真寺。因宗教間的衝突，也讓聖殿山成為非常敏感的地方。\n\n紅母牛抵達以色列機場時，受到了歡迎，農場主人拜倫表示，他可能已成為德州最有名的紅母牛牧人，並自認是照著聖經所言去行：要帶一頭紅母牛來潔淨以色列。拜倫相信聖經預言會逐一應驗：「猶太人回到了以色列，現在他們需要建聖殿…紅母牛是讓聖殿按著應有方式運作的關鍵。」\n\n無人能知道這5頭紅母牛，是否就是開啟末日預言的關鍵？許多基督徒都期盼耶穌再來，並警醒預備好自己成為迎接基督再臨的新婦。\n\n",
    "以色列：小國大空軍": "---------\n\n寫於2020年8月23日\n\n\"聖經“上說的“流著蜂蜜和牛奶\"的土地，是目前以色列的國土，而二戰前是巴勒斯坦，阿拉伯人和猶太人雜居之地，也是英國的殖民地。\n\n二戰時期猶太人被納粹虐殺約六百萬，在美國猶太復國團體的策動下，聯合國決議成立以色列國，將大半巴勒斯坦地區列為其國土。老奸巨猾的英國，明知這會引發以後無窮爭戰，但也順水推舟，這是繼印度及巴基斯坦獨立後，大英帝國留給世界又一戰爭源頭。\n\n這自然引起周邊阿拉伯國家的反對。奇怪的是，當年蘇聯大力支持以色列，對境內離開的猶太人大開綠燈。美國則以民間志願者的方式，援助以色列。\n\n第一次中東戰爭在四八年前後，多次衝突後爆發。以色列的\"全民皆兵\"，加上二戰被屠殺後爆發出來的血性，形成強固的戰鬥力。由約旦及周圍部落武裝組成的聯軍，短暫佔優後便敗退。第一次中東戰爭以以方獲勝結束。",
    "【不除口罩】以色列發明「開口口罩」 吃東西、喝飲料不用除罩": "近日本地網民瘋傳一張截圖，圖中可見兩名學生在不用脫下口罩情況下，吹奏樂器，有指他們正戴著日本特製的口罩，其獨特設計為口罩前方設有開口，令到學生可以將樂器文在擋布內面，演奏時保持呼吸暢順。\n\n疫下人們習慣戴上口罩生活，特別是疫情爆發初期，促使一些口罩公司製作無須經常除下的「特別口罩」。以色列公司Patents and Inventions曾發明一種新口罩，被稱為「開口口罩」，設計是在口罩上開一道開口，並且設有一個手動裝置，配戴者可透過手動方式，控制口罩上的開口張閉，讓人即使吃東西及喝飲料都無須脫下口罩。公司當時預算，開口口罩較一般外科口罩略然貴大概6.5至22港元。\n\n製圖／文字：Health Concept\n\n原文\n\n你或許有興趣\n\n【#疫情緩和】消息：方艙或變過渡房屋 啟德方艙醫院入圍機會大\n\n【醫學科技】醫管局研AI評估X光片 識別骨折準確率達9成6\n\n【恐怖意外】3歲男童在爸爸肚皮上亂跳 左上腹疼痛脾臟破裂 須切除脾臟\n\n【醫學進步】女博士研特製衛生巾 以經血簡易檢測子宮頸癌\n\n【恐怖意外】7歲男童梳化亂跳 摔向玻璃茶几 遭碎片插胸身亡\n\n\n\n如欲觀看更多相關文章，請瀏覽 Health Concept",
    "以色列：小國大空軍(續)": "----------\n\n寫於2020年8月24日\n\n以色列空軍聲名大噪始於一九六七年的\"六日戰爭\"，即第三次中東戰爭。這場仗只打了六天，以色列全勝，埃及和敍利亞全敗。以色列佔領了敍利亞的戈蘭高地及埃及的西奈半島，從此可直接威脅這兩個當時最強大的阿拉伯國家，戰畧上居主動地位。大批埃敘將士傷亡被俘，從此蒙上\"對戰以色列必敗\"的陰影！\n\n- 閱讀更多 -\n\n以軍取勝關鍵是，不宣而戰，而且動用能飛的每一架飛機，\"獅子博兔\"亦用全力。 攻擊在近上午八時進行，此時阿方人員在夜班與早班交接，攻擊機群循民航機航線突進。攻擊範圍包括絕大多數阿方機場，戰鬥機攻擊機排在前面，充當轟炸機的運輸機跟進。炸毀阿方防空陣地後，運輸機也臨空，向下扔炸彈。大量米格17及伊爾28轟炸機被毀，少數強行起飛的埃敍戰機被擊落。 - 閱讀更多 -\n\n中東戰區地形平坦，也沒有植被，不像朝鮮多山，越南多樹林，部隊沒有強大的對空火力，無法有效行軍及作戰。 所以，打仗的六天，差不多是單方面的屠殺！ 七三年十月，埃敘在補充大量部隊及蘇式武器之後，發動了第四次中東戰爭，埃軍突破依蘇伊士運河建成的巴列夫防線北攻，敍軍則以傘兵突襲戈蘭高地。阿方部署了大量野戰對空武器及單兵對空及反坦克導彈。沿用舊戰術的以空軍及裝甲部隊死傷慘重，有些戰機中隊及裝甲旅被全滅。危急關頭全民動員，美國在地中海的第六艦隊，也緊急以艦載機交付以空軍，美國提供的衛星圖片，發現沿運河佈防的埃及第二軍及第三軍接合部防衛薄弱。以色列知道後，由沙龍將軍率領的裝甲師趁夜暗突襲得手，並攻陷多個埃軍地空導彈陣地，並將埃及第三軍圍困於蘇伊士市，一舉扭轉戰局。同時，其裝甲兵在恢復活力的空軍配合下，在西奈半島的坦克戰(二戰後發生的規模最大的坦克戰)，付出相當代價後取得全勝。 - 閱讀更多 -\n\n此戰，再一次說明，現代戰爭如果沒有制空權，制海權也將喪失，而且大機率戰敗。 所謂\"大空軍\"，是將空軍力量用到極致。以色列還以F16炸毀了伊拉克的核反應堆，四架F16密集編隊，在雷達屏就像一架民航機，轟炸時伊拉克防空部隊亳無反應。 以空軍又曾用運輸機，在夜間經多次加油，突襲幾千千米外的烏干達機場，以極少的傷亡救出百多名因刼機被擄的猶太人質。 - 閱讀更多 -\n\n我在內地的軍事雜誌看到解放軍對以空軍似乎佩服到五體投地。我想，能吸收其精華及運用，日後在統一國土的軍事鬥爭中，將會如何？",
    "烏克蘭：莫斯科揚言動用核武 斷難容忍": "（中央社基輔25日綜合外電報導）烏克蘭外交部長庫列巴今早表示，克里姆林宮說可能使用核武，令人「絕對無法接受」，基輔不會屈服。此外，烏克蘭總統澤倫斯基說，無法理解以色列為何不能提供武器給烏克蘭。\n\n路透社報導，俄羅斯總統蒲亭（Vladimir Putin）和外交部長拉夫羅夫（Sergei Lavrov）等俄羅斯官員都提到，核子武器是在極端情況下的一種選擇。\n\n庫列巴（Dmytro Kuleba）在社群媒體推特（Twitter）寫道：「烏克蘭不會屈服。我們呼籲所有核大國現在應大聲說出來，向俄羅斯斷然表明，這種言論將世界置於危險之中，不會姑息。」\n\n自2月俄烏戰爭爆發後不久，澤倫斯基（Volodymyr Zelenskyy）便要求提供武器給烏克蘭。他提到以色列的鐵穹系統（Iron Dome），此一系統經常用於攔截巴勒斯坦武裝分子在加薩走廊（Gaza）發射的火箭。\n\n他說：「我不知道以色列發生了什麼事。坦白說，我很震驚，因為我不明白他們為什麼不能提供防空系統給我們。」\n\n澤倫斯基21日接受法國媒體採訪時作上述表示；他的辦公室今天發布採訪錄音。\n\n曾經譴責俄羅斯入侵烏克蘭的以色列，對於與莫斯科緊張關係持審慎態度。以色列軍隊經常攻擊鄰國敘利亞的親伊朗民兵團體，而莫斯科則在敘利亞扮演權力仲介者的角色。（譯者：紀錦玲/核稿：陳昱婷）1110925",
    "以色列將禁飛四引擎飛機 以降低噪音和空氣污染": "以色列將禁飛四引擎飛機 以降低噪音和空氣污染\n\n以色列宣布，由2023年3月底起，將禁飛包括波音747在內的四引擎飛機，屬該國環保計劃一部分。\n\n以色列機場管理局官員表示，此舉預計將減少噪音和空氣污染。各主要航空公司已獲通知，明年夏天起，除非得到特殊許可，四引擎飛機將無法在以色列本古里安國際機場等主要機場起落。\n\n以色列國家航空公司所有波音747飛機在2019年已停飛，大多數飛往以色列的航空公也基本停止使用四引擎飛機。",
    "日本和以色列防長確認合作推進防衛技術研發": "日本防衛相濱田靖一與到訪的以色列國防部長甘茨會談，雙方就推進防衛技術研發達成共識，並簽署備忘錄。 今次是2012年2月以來，兩國防長再次會談。濱田強調，中東的和平穩定有助日本的和平繁榮。甘茨說，希望與日本構建基於信賴的夥伴關係。\n\n對於日本向中東派遣護衛艦，在非洲亞丁灣打擊海盜，並為保護日本相關船舶的安全而展開信息收集活動，甘茨感謝日方的巨大貢獻。\n\n日本外相林芳正亦與甘茨會談，說明日方支持以色列與巴勒斯坦共存的兩國方案，期待雙方構建信賴關係，緩解地區緊張局勢。",
    "以色列特務是超級英雄？漫威新角色讓阿拉伯人很感冒": "漫威將於2024年最新「美國隊長」電影推出首位以色列超級英雄「沙布拉」（Sabra）。不過，消息一出旋即掀起爭議，有民眾憂新角色將負面傳播阿拉伯人刻板印象，將巴勒斯坦人「去人性化」。\n\n「沙布拉」這個角色夜晚化身超級英雄，白天則是以色列情報機構「摩薩德」（Mossad）探員兼警察。她1980年代首度出現在漫畫中，幾十年下來多次與「綠巨人浩克」、「鋼鐵人」和「X戰警」等經典角色同框。\n\n美國有線電視新聞網（CNN）報導，批評者認為，漫畫中，與沙布拉互動的角色多為仇女、反猶且暴力的。他們指漫畫對阿拉伯人物的描寫多讓人不安，質疑電影版做法是否會有所不同。\n\n住在華府的巴勒斯坦裔美籍作家兼分析家穆奈葉爾（Yousef Munayyer）說：「從漫畫看不出電影能有多正面。」他表示，將以色列諜報人員轉化為英雄的這整個概念，「既麻木不仁也不光彩」。「將施加於巴勒斯坦人的暴力行為加以美化，具體來說針對巴人，廣義來說是針對阿拉伯人和穆斯林；這在西方大眾傳播中有著長久和醜陋的歷史，且續航力之久令人訝異。」\n\n而曾出書探討好萊塢刻板印象的作家馬蒂（Waleed F. Mahdi）表示，「美國以色列聯盟」的電影敘事手法自1960年代流傳至今，大銀幕的美國和以色列執法人員永遠是「善類」，「致力於打擊主要源自於阿拉伯和穆斯林犯下的暴力事件」。他說，「漫威宣布把沙布拉漫畫角色搬上大銀幕，恰恰反映出這樣的老套」。\n\n就連部分以色列人都說，沙布拉或許並非這個時代的超級英雄。以色列作家、劇作家以及圖像小說家克里特（Etgar Keret）說，沙布拉這個角色是在巴勒斯坦兩次大起義之前，在奧斯陸協議（Oslo Accords）失敗之前所創造，「當年創造這個角色時，現實環境和心態與今日完全不同」。\n\n對此，漫威影業（Marvel Studios）發言人表示，「電影團隊會從全新的角度帶出沙布拉這個40多年前首次出現在漫畫中的角色」。發言人補充說，漫威電影宇宙（Marvel Cinematic Universe）的各個角色「向來會針對今日的觀眾做重新的塑造」。\n\n（責任主編：莊儱宇）",
    "南早：中國以色列年底擬簽自貿協議": "（中央社記者張謙香港9日電）香港南華早報今天報導，中國和以色列預定今年底簽訂自由貿易協議。這將是中國在中東的第一份自貿協議。\n\n報導引述以色列駐港總領事館一名代表說，中國商務部部長王文濤與以色列經濟及工業部部長Orna Barbivay年初在一次商討中，同意年內簽訂有關協議。\n\n報導表示，這將是中國在中東的第一份自貿協議，是一次突破性發展。\n\n此外，中國與澳洲、美國的貿易磨擦持續多年，在這樣的背景下與以色列簽訂自貿協議，對中方來說也是一種鼓舞。\n\n據轉述，中以兩國自2016年開始商討自貿協議，在COVID-19（2019冠狀病毒疾病）爆發時，兩國仍持續溝通。（編輯：周慧盈）1110909",
    "約旦河西岸以色列巴士遭槍擊 5人受傷": "（法新社耶路撒冷4日電） 以色列救護人員指出，約旦河西岸一輛以色列巴士今天遭遇槍擊，造成5人受傷。\n\n以色列非營利的緊急醫療救護組織「紅色大衛之星」（Magen David Adom）一名護理人員指出：「我們在那輛巴士外看到兩名槍擊受害者，以色列國防軍（IDF）救護人員和現場其他人員當時正對他們進行急救。」\n\n在約旦河西岸（West Bank）占領區北部這起槍擊事件中彈的兩人仍有意識，經空中後送到以色列北部海法市（Haifa）拉姆巴醫院（Rambam hospital）救治。\n\n紅色大衛之星表示，遭玻璃碎片擊中的另外3人由車輛轉送到以色列北部另一間醫院救治。\n\n巴士司機工會公布照片顯示，遇襲巴士擋風玻璃上布滿彈孔。\n\n以色列國防部長甘茨（Benny Gantz）強調，安全部隊「立即展開追捕，並且逮到這起攻擊的嫌犯」。\n\n東耶路撒冷（East Jerusalem）占領區上個月也發生鎖定以色列巴士的攻擊。靠近耶路撒冷舊城（Old City）的那場黎明前攻擊造成包括數名美國公民在內8人受傷。經數小時追緝，警方表示有一名嫌犯投案。\n\n自從1967年六日戰爭（Six Day War）自約旦奪取東耶路撒冷和約旦河西岸以來，以色列就掌控當地至今。",
    "以色列：美11月期中選舉前 伊朗核協議難成": "（中央社耶路撒冷11日綜合外電報導）在歐洲參與核談判的各方對德黑蘭表示失望後，以色列官員表示他們不預期在11月美國期中選舉前，列強能與伊朗達成新的核子協議。\n\n路透社報導，以色列先前就支持時任美國總統川普片面退出2015年各方達成的伊朗核協議，認為核協議功能有限，如今以色列持續相同立場，反對美國現任拜登政府尋求挽回伊朗核協議。\n\n伊朗把挽回核協議與終止聯合國監督單位持續調查當地3個核設施的濃縮鈾掛鉤，英、法、德昨天均嚴重懷疑伊朗究竟意欲何為；德黑蘭則反指歐洲的聲明「沒有建設性」。\n\n不願具名的以色列官員告訴媒體：「目前看來與伊朗的核協議，至少也要等到（美國）期中選舉之後才有機會簽署。」\n\n一些以色列評論員認為，官員相關談話是預見美國總統拜登不願在距離選舉太近時與伊朗達成核協議，以免給對手共和黨大作文章。\n\n以色列總理拉皮德（Yair Lapid）今天在內閣會議簡報時，感謝歐洲列強「把話講白」。\n\n以色列雖非挽回伊朗核協議的維也納會談當事方，但對伊朗深感憂慮，還揚言只要外交途徑走不通時，就會對宿敵伊朗採取軍事行動，這點也讓西方關注。（譯者：紀錦玲/核稿：陳亦偉）1110912",
    "美國促以色列就女記者被擊斃事件追究責任": "OLO Magazine · 1 天前\n\n有些歌聲總唱出最痛的情感，又能唱出最療癒的感覺，徐佳瑩（LaLa）的歌聲就是如此。在《超級星光大道》中以總冠軍出道，徐佳瑩先後奪得金曲獎新人獎、女歌手獎。相隔四年，今年再奪得最佳單曲製作人獎，說她是創作才女也不為過。在粗糙的世界裡，她總在作品裡以最溫暖細膩的聲音，唱出愛情裡的期待與失落；生命裡的尋覓與失去。她聲音裡的倔強，不是因為她無堅不摧，而是因為擁抱人生高低。曾在愛情裡經歷被背叛，使她一度對戀愛失去信心，加上經歷了父親中風、獨自照顧小狗等大大小小的事⋯⋯ 當中的責任、抉擇，使她急速成長：「證明你已長大的不是樣子，而是你做的每個選擇。」同樣的事情，無論好的壞的都可能會再出現。但當要再次作選擇時，感受自己心之所向，可能便發現所考慮的都不同了——原來不知不覺間自己不一樣了。即使再唱一句「​​我不是一定要你回來」，已從糾結中釋懷，回歸平靜。撰文：蒲 @appleee.cheng圖片：徐佳瑩 Facebook___________________________________活過不白過Follow us on IG：https://bit.ly/2yjkquY_______________",
    "美國以色列「數位護盾」聯演 實測人工智慧無人艇協助登船任務 -- 上報 / 國際": "美以兩國海軍攜手合作，研究人工智慧與無人艇協助執行海上任務。（取自DVIDS）\n\n美國與以色列兩國海軍22日宣布，在紅海亞喀巴灣舉行為期4天的「數位護盾」聯演已經結束，進一步提升使用無人艇以及人工智慧系統強化海域意識能力，協助海上登船攔檢等作業。\n\n「Military Leak」網站報導，為期4天的「數位護盾」（Digital Shield）聯演，是由美國海軍中央指揮部（NAVCENT）與以色列海軍共同舉辦，美方參演部隊則包括NAVCENT負責無人系統與人工智慧單位的第59特遣部隊，以及海岸防衛隊。\n\n演習也出動海上戰術系統公司研發的「魔鬼射線T-38」（Devil Ray T-38），以及8月底差點被伊朗革命衛隊海軍奪取的「探險家」（Explorer）太陽能無人船。不過，NAVCENT並未公布這次聯演的具體成果。\n\n美國海軍「探險家」無人艇，主要用於導航與蒐集數據等任務。（取自DVIDS） 美國海軍「探險家」無人艇，主要用於導航與蒐集數據等任務。（取自DVIDS）\n\n「魔鬼射線T-38」於2020年7月正式上市，全長約11公尺，另外同系列還有較小的T24（7公尺）以及更大的T50（11公尺），具有吃水淺以及酬載能力極佳的特性。T-38最大酬載能力達2050公斤，巡航時速達25節，但最高航速可爆發至80節，據稱十分適用於兩棲作戰中的後勤補給任務。\n\n「探險家」則是Saildrone公司開發的太陽能無人船，全長約7公尺，最大續航能力長達365天；該無人船基本上採商用設計並無機密情資，配有多種感測裝置、雷達和攝影機，主要用於導航與蒐集數據等任務。",
    "【最新消息】以色列摩薩德局長為伊朗協議將訪問華盛頓": "影響力聯盟\n\n「這個協議是一個糟糕的協議。2015年簽署協議時就不太能夠脅制伊朗。今日協議裡固有的危險甚至更大。該協議離結束的日期更近了，但伊朗在技術上已處於不同的位置。」拉皮德告訴記者。看來，目前伊朗協議並不令人滿意...\n\n【本報訊】摩薩德局長大衛．巴爾內亞（David Barnea）下週將前往華盛頓，緊鑼密鼓地為以色列來影響伊朗與世界大國之間潛在核協議的走向，巴爾內亞和政府高層官員一致抨擊該協議，因為該協議目前對以色列是不利的。\n\n一位高層政府官員週日確認白宮已知道巴爾內亞的行程，但沒有詳細說明拜登政府是否參與其計劃。巴爾尼亞將是繼以色列國防部長本尼．甘茨（Benny Gantz）和國家安全顧問伊亞爾．胡拉塔（Eyal Hulata）之後，第三位近日訪問華盛頓討論伊朗協議的以色列高層官員。\n\n過去兩週為活絡以色列的媒體報導，摩薩德局長上週四罕見的發表評論，他告訴記者此協議不但「對以色列非常不利」，而且還是「基於在謊言之上」。在巴爾尼亞、以色列總理亞伊爾．拉皮德（Yair Lapid）和甘茨的聲言中一致認為該協議是「惡劣的」，以色列不會受其約束，並保留對伊朗核計劃採取行動的權利。\n\n在巴爾尼亞訪問之前，拉皮德表示以色列的軍事和情報部門正加倍努力應對伊朗的核威脅。\n\n「如果簽訂了這項協議，它對我們不會有任何的約束力。我們不是其中的一方，這協議不會限制我們的行動。我們已指示以色列國防軍和摩薩德為任何情況做好準備。我們已預備隨時採取行動維護以色列的安全。美國人明白這一點，世界也明白這一點，以色列社會也該明白這一點。」拉皮德週日在耶路撒冷總理辦公室的簡報會上告訴記者。\n\n在這些推演情景中，拉皮德還表示應該將「一個可信的軍事威脅應該「在會議上提出來」，以推動伊朗達成更好的協議。\n\n拉皮德補充說，這可信的軍事威脅即是美國的彈藥武器能夠穿透伊朗大部分的地下燃料庫，這也是「迫使伊朗上次簽署核協議的原因」。\n\n一位對該議題有可靠消息的人士證實，以色列正在敦促美國發出這樣的威脅。\n\n「我們認為可信的軍事威脅會促成一項好的協議，而這也是伊朗理解的語言。」這位高層政府官員表示。他說以色列已經向美國人明確表明此立場。\n\n在前總理班傑明．納坦雅胡（Benjamin Netanyahu）的領導下，以色列在輿論中反對最初的2015年協議，納坦雅胡在沒有白宮參與的情況下直接向美國國會發表特別具有爭議性的談話。美國在前總統唐納德．川普（Donald Trump）領導下於2018年退出協議，但在拜登的領導下，這幾個月來一直就重新加入協議進行談判。\n\n拉皮德和前總理納夫塔利．班奈特（Naftali Bennett）（目前正在國外度假）私下對該議題進行討論，試圖避免以色列與美國政府之間的關係惡化。\n\n「我們絕不能回到2015年時的狀況。直到今天我們仍為納坦雅胡在美國國會發表言論所造成的損害付出代價，隨後美國政府結束了與我們的對話，不允許以色列對協議進行修正。」拉皮德說。\n\n然而隨著潛在的協議簽署臨近，納坦雅胡抨擊他的繼任者未能取得成果。在他看來，任何協議都無法解決伊朗的核計劃，反之，以色列應該採取結合嚴厲的制裁和建立可信的軍事威脅的方式。\n\n納坦雅胡將於週一下午在耶路撒冷總理辦公室會見拉皮德，就伊朗的議題進行安全簡報。\n\n拉皮德和甘茨表示以色列可以接受協議，但目前的協議並不令人滿意。\n\n「這個協議是一個糟糕的協議。2015年簽署協議時就不太能夠脅制伊朗。今日協議裡固有的危險甚至更大。該協議離結束的日期更近了，但伊朗在技術上已處於不同的位置。」拉皮德告訴記者。\n\n「我們告訴美國人：『這不是拜登總統想要的。』」拉皮德在談到目前的協議草案時說。「這不是拜登在訪問以色列期間所談論的，這不是他在《耶路撒冷宣言》中簽署的內容。」拉皮德補充說，並基於他在上週的評論，即目前的協議草案打破了拜登遏制伊朗核野心方面的底線。\n\n拉皮德重申當前未公佈的協議草案與以色列立場之間的幾個關鍵論點。他強調一項更好的協議將是「更長久和更強大的」，並藉用美國人的說法來解釋，重啟談判對那些擔心伊朗核武器野心的國家來說能有什麼好處。\n\n具體而言，拉皮德表示以色列希望達成的是一項結束日期更晚、監督「更嚴格」的協議，並解決伊朗的遠程彈道導彈計劃和整個中東地區「陷入恐怖主義」的問題。\n\n這位高層政府官員表示以色列希望通過解除制裁，向伊朗釋放「最低金額」的資金，但沒有具體說明以色列可以接受的金額。拉皮德上週聲稱，該項協議將使每年有一千億美元流入伊朗的國庫，他說這些錢會直接用於資助其恐怖組織活動。\n\n這位官員說：「我們可以接受更長久和更強大的協議，儘管我們對此有所保留。」\n\n這位高層官員提到巴爾尼亞週四的評論時說，一些希伯來媒體報導稱，巴爾尼亞的評論直接攻擊美國對伊朗談判的處理，並展示出與拉皮德不一致的立場，他說兩人進行了詳細的交談「並試圖弄清楚為何他們之間會出現無中生有的衝突，而實際發生的事是有媒體聲稱摩薩德局長嚴厲批評了美國人，而我們決定來糾正這一點。」\n\n這位官員補充說，其中一個癥結是伊朗要求美國向其保證不會再次退出協議，但估計德黑蘭不太可能得到這種保證。\n\n上週美國提交了對最新核協議草案的回應。\n\n詩篇115:9\n\n以色列啊，你要倚靠耶和華！他是你的幫助和你的盾牌。\n\n以賽亞書10:20\n\n到那日，以色列所剩下的和雅各家所逃脫的，不再倚靠那擊打他們的，卻要誠實倚靠耶和華－以色列的聖者。\n\n禱告方向：\n\n親愛的主，我們為以色列的領袖們禱告，讓他們能全心倚靠祢。求祢賜智慧、聰明與口才賜給他們，除去媒體在他們中間任何挑撥和離間的言論，不落入仇敵的詭計。懇求祢在此次的協議上完全掌權，因為君王的心在祢的手中如同壟溝的水。感謝祢對以色列的保護和看顧。\n\n\n\n翻譯 ｜ 校稿 ｜ 編審：耶路撒冷全球華人敬拜中心團隊\n\n耶路撒冷全球華人敬拜中心 著作所有\n\n新聞出處：TOI\n\n刊登日期：2022/08/30\n\n「耶路撒冷全球華人敬拜中心」\n\n官網：https://www.canwf-jerusalem.org/index.php/zh-tw/\n\n訂閱YT頻道：https://www.youtube.com/c/CANWFInJerusalem",
    "【以色列土地】一個碩果豐饒之地是恆久不變的應許": "影響力聯盟\n\n今日的以色列還以驚人的農產品、尖端的滴灌和節水技術以及研發新品種水果和蔬菜方面的專業知識而聞名。現代以色列農民的成功真的堪稱傳奇，而這一切都發生在這片幾乎是沙漠的土地上...\n\n【本報訊】你可以從雄偉白雪皚皚的黑門山（Mount Hermon）出發到波光粼粼的加利利海，一直到地表最低點、鹽度最高的死海（Dead Sea），經過引人注目的拉蒙坑（Ramon Crater），最後到達熱帶氣候的紅海（Red Sea）。這裡有肥沃的山谷，如亞雅崙谷（Ayalon）、胡拉谷（Hula）和耶斯列谷（Jezreel）。有連綿起伏的猶大和撒瑪利亞丘陵以及卡梅爾山脈，而沿海地區則擁有風景秀麗的沙崙（Sharon）和什費拉（Shephela）平原，更不用說那些吸引人的地中海海灘了。\n\n今日的以色列還以驚人的農產品、尖端的滴灌和節水技術以及研發新品種水果和蔬菜方面的專業知識而聞名。從精選的溫室櫻桃番茄（聖女果）到美味的帝王椰棗（Medjool dates），再到美味的雅法橙（Jaffa oranges），現代以色列農民的成功真的堪稱傳奇。以色列還擁有世界上最營養的國內食品供應鏈之一，排名甚至高於法國和美國。此外，以色列還全年出口優質農產品，甚至所有的阿拉伯鄰國都必須進口以色列的糧食來養活他們的人民，而這一切都發生在這片幾乎是沙漠的土地上。\n\n然而以色列的土地並不總是如此豐饒。事實上，在猶太人被流放的幾世紀期間，這片土地是貧瘠荒蕪也不為其他民族出產效力，正如聖經所描述的景況（利未記 26:20；申命記 11:16-17；耶利米書 18:15-17 ）。\n\n同時流散的猶太人也不以擁有「綠拇指」（green thumb，註：種植農作物的天賦）聞名。在大多數猶太人所散居的基督徒和穆斯林的土地上，猶太人多半被禁止擁有土地，這意味著他們基本上失去了耕作的能力。\n\n這使得今日來自以色列土地的豐收碩果更加令人震驚。即使如此，神曾應許有一天祂會讓猶太人回到他們古老的祖國，這片土地將再次為他們效力出產果實，沙漠也會「像玫瑰開花」綻放。（以賽亞書35:1；以西結書34:25, 29, 36:8, 29-36；撒迦利亞書 8:11-12）。\n\n一旦你意識到以色列地因預言所發生的轉化是多麼了不起時，你的焦點就會開始轉到「應許之地」之「應許」的部分，特別是應許這所有一切的神身上。祂才是我們應當專注的！\n\n這土地之應許\n\n當今猶太民族的復國並回歸到神所應許給他們的土地上的事實，的確是個令人難以置信的見證，但這足以證明我們所事奉的神是無比地信實可靠，更是一位愛的神。每位基督徒都應感到驚喜，因為神遵守了四千年前自己起誓向亞伯拉罕承諾的應許。表明神是完全可信靠的，祂也必遵守藉由新約在基督裡所賜給我們的每一個應許，而這也是希伯來書6章13-20節的重點。因此，當我們在現今的時代見證以色列不斷地被重建復興時，更應能建造我們的信心及對神的敬畏！\n\n然而有些基督徒仍然質疑猶太人回歸以色列之地是否出於神。他們說這只是歷史的巧合或非公正的「人為錫安主義」的結果。其他人則爭辯猶太人因拒絕耶穌而喪失了他們對這片土地的所有權，又或是說這地只在基督到來和教會誕生之前才被需要。許多人堅持認為比起任何有形體的土地，我們應該更關心救恩，還有些人將這片土地的應許完全屬靈化，以至與地毫無瓜葛。\n\n但是想想看！如果我們愛一個人，難道我們不應該信守對他們的承諾嗎？你可以告訴你的配偶或孩子你愛他們，倘若你開始違背對他們的承諾，這些言詞就會讓人感到虛偽空洞。這就是為何土地的應許在今日依然重要的原因。神對祂誓言的信實正是祂愛的標誌！的確，神真實的屬性與祂能否守約將以色列土地交付給亞伯拉罕後裔「永遠為業」（創世記 17:8）的應許息息相關。\n\n現在我們確實可以從聖經裡應許之地的故事中學到與我們生命有益且美好的屬靈功課，但在這之前，讓我們先試著更全面地了解這地之應許的本質以及整本聖經是如何看待它的。\n\n受託屬神的地土\n\n聖經清楚地記錄神如何將最初賜給亞伯拉罕之迦南地的應許透過以撒和雅各賜給他肉身的後裔（創世記13:15, 15:17-21, 17:5-8, 28:13, 35:12；詩篇105:8-12），然而亞伯拉罕和他的後裔所承受的所有權的本質才是理解這應許背後永恆目的之關鍵。\n\n過去作為一名執業的房地產律師，我習慣為我所代表的土地所有者提供產權方面的意見。我對聖經中關於以色列神聖土地的應許與今天的房產契約之間的相似之處感到驚訝。應許之地的轉讓人（grantor）和受讓人（grantee）都是特定的，有明確的轉讓和所有權擔保的字樣，而且對轉讓土地的「地界」（metes-and-bounds）也有幾個一致性的描述（創世記 15:18-21；民數記 34:2-12 ），但以色列繼承的土地所有權的本質或類別究竟是什麼？\n\n通常情況下，當某人將財產轉讓給另一個人時，他們會以「完全的土地所有權」（fee simple absolute，）的形式交付土地所有權，這意味著轉讓人將其在土地上所有的權利和請求權轉讓給受讓人，而他則沒有保留任何權利。如果受讓人想在該地產上蓋一個啤酒屋，前屋主對此也無能為力。\n\n但這並不是神授予亞伯拉罕和他的後裔土地所有權的方式。祂並沒有有將這塊土地毫無保留地交託給他們，怎麼說呢？\n\n在神與亞伯拉罕所立的盟約中，神為救贖世人的目的選擇了這土地和以色列民，使他們可以成為一個國家，以便在未來的日子裡提供我們得救贖所需要的一切方法（創世記 12:1-3 ；17:4-8；22:15-18；詩篇 105:8-11；使徒行傳 7:2-5；羅馬書 9:4-5；加拉太書 3:7-8）。\n\n而在神與摩西的盟約中，神為以色列民有權享有這片土地設定了律例。這些律例都歸納在利未記26章和申命記28章中。其中規定以色列民留在給他們的土地上所需要達到的道德要求，否則神起誓以流放他們作為管教。然而，失去土地保有權並不意味著失去基本的土地所有權，因為神應許還會來找到他們並把他們帶回那地（利未記 26:40-45），為什麼？因為神已指著自己起誓向亞伯拉罕應許要將那地作為「永遠的產業」賜給他的後裔（創世記 17:8）。\n\n如果神只將土地以「完全的土地所有權」的方式交給以色列民，祂就沒有權利再加這些律例。這表示以色列實際上是以信託的性質得到這片土地的所有權，即神保留了土地最終的所有權。而神把迦南地委託給他們是為了推進神救贖世人的計劃。以色列民確實擁有這所有權，且不受任何其他主張權利人的影響，但這並不代表以色列人有絕對的所有權，以豁免對神或對他人行當盡的義務。在這信託的關係中，以色列既是受託人亦是受益人，因為這地是用來保護他們和長期供應他們的，甚至我們外邦人也是這份信託關係的受益者，因為救贖之恩最終也臨到了我們。\n\n我們在利未記25章看到了這份信託關係。耶和華規定每五十年當遵守禧年的命令。神的主要命令之一是任何因債務而失去的家庭或支派的土地必須歸還給原主人，而且土地的任何部分都不可永久出售，「因為地是我的」（利未記25:23）。\n\n這份托管也反映在這段耐人尋味的轉讓詞語中，神向雅各保證：「我所賜給亞伯拉罕和以撒的地，我要賜給你與你的後裔。」（創世記35:12） 這裡主說祂已經賜這地「給」（gave過去式）亞伯拉罕和以撒，祂要賜這地「給」（give現在式）你（指雅各），以及祂將賜這地給（will give未來式）你（雅各）的後裔，這三種時態都在同一節經文中。這說明神將持續不斷地把土地委託給亞伯拉罕的後裔，並同時保留土地最終的所有權。\n\n這份獨特的信託關係包括了以色列的土地和百姓，在不同的預定時間裡，人們離開這地後又回歸，他們一直以來都在為神救贖世人的計劃效力。以色列從未放棄這片土地的所有權。神也從未背棄祂賜亞伯拉罕迦南地的應許。而這地的應許仍在等待將來最終的實現。例如，我們在這句簡單卻有力的話中所看到這一點：「我必使你們得安息。」\n\n進入我們的安息\n\n儘管一些基督徒有疑慮，但在新約許多出處都明確指出以色列確實有將來回到應許之地的命定，並從希伯來書中可找到「證明文本」。（註：證明文本proof text是一段經文，作為神學教義、信仰或原則的證據）\n\n希伯來書的作者在第三章和第四章中花了許多篇幅敦促我們進入耶穌所提供的安息，將其比喻作以色列人在曠野未能進入迦南地所應許的安息。\n\n這個安息的應許起源於上帝和祂的僕人摩西之間的一次動人的對話，那是在第一次頒布十誡之後的日子，耶和華仍然憤怒於以色列民拜金牛犢的罪，並告訴摩西祂將不會繼續與他們一同前往迦南，以免在路上滅絕他們。但摩西替以色列民求情，神心軟了並起誓：「我必親自和你同去，使你得安息。」（出埃及記 33:14）\n\n在這地得安息的應許分別重複在摩西五經之中，包括包括申命記 3:20、12:9 和 25:19。\n\n現在有些人主張說約書亞帶領人民征服這片土地時，就已實現了這安息的應許。他們引用約書亞記21:44的經文：「耶和華照著向他們列祖起誓所應許的一切話，使他們四境平安……」\n\n然而希伯來書的作者堅持認為，如果約書亞真的使百姓得著神所要賜給他們的安息，大衛就沒有必要在詩篇95:9-11提到將來安息的日子。\n\n綜合以上所述，這些經文清楚地表明，神希望以色列有一天在應許給他們永遠為業的土地上進入恆久的安息。在這份安息中，這民族不再需要為擁有土地而奮鬥，最終可以歇了他們手中的工，即靠行律法稱義，而是如同神歇了祂一切創造的工就安息了。\n\n希伯來書用簡單明瞭的話肯定了這點：「因為那進入安息的，乃是歇了自己的工，正如神歇了他的工一樣。」（希伯來書4:10；另見希伯來書4:1）\n\n時至今日，以色列民在這土地上得享恆久安息的應許從未完全地實現。 而我們現在正在見證一個重建恢復的過程，這個過程最終將以以色列成為一個國並在他們祖先的家園進入這安息而結束。他們最終將滿足神授予他們得享土地所有權的律例，因為他們將擁有相同的贖罪祭，就是你我憑信心所接受來自基督的救恩，一同進入我們在耶穌裡的安息。\n\n這也是摩西很久以前預言以色列的命定，他宣告耶和華有一天會救贖祂的百姓和潔淨祂的地。（申命記32:43）\n\n當那日來臨時，以色列不再需要靠自己的行為稱義。他們面對敵人和流亡的恐懼也將結束，甚至整個世界都將在我們所謂的千禧年或彌賽亞時代得以安息。\n\n神已慎重起誓將以色列地交付給猶太民族，讓他們得享永恆的安息和平安。而你我將再次成為神與以色列地和百姓之間這份獨特信託關係的受益者。\n\n我們自己的應許之地\n\n毫無疑問我們可以從關於應許之地的聖經真理中汲取許多重要的功課來提升我們在靈裡的學習。我們都聽過這樣的信息：每個人都有一塊神所賜的應許之地，但我們必須與巨人作戰才能拿回本屬於我們的土地，這是一塊可供應我們的地，如果我們得蒙神的悅納，我們也不再受到仇敵的擾亂。這是讓人信服、有幫助且鼓舞人心的比喻，但讓我們縮小範圍來思想，我們就能從這份比喻中理解神將這地託付給以色列是為了祂神聖的目的。\n\n當神賜予我們屬於我們自己的應許地，好比一個事工、一棟建築物或一份事業，都是因為神想在我們的生命並透過我們的生命來完成祂神聖的旨意。但無論祂賜予我們什麼，都不是真正屬於我們的。祂只是將我們所需要的東西託付給我們，好讓我們追求神國的旨意。我們不能把它浪費在我們自己的享樂上。我們對神和他人都有義務，而新約聖經常把這稱為「做管家」。\n\n事實上耶穌在好幾個比喻中談到了神國的好的與壞的「管家」（例如，見馬太福音 20:1-16；路加福音 12:42、16:1-8）。\n\n保羅也敦促信徒將他和其他使徒視為「基督的執事，為神奧祕事的管家。所求於管家的，是要他有忠心。」（哥林多前書4:1-2）在其他的書信裡，保羅說我們應該「作神百般恩賜的好管家」（彼得前書4:10；另見歌羅西書1:25）。保羅說他是「受託傳福音」的（帖撒羅尼迦前書 2:4）。\n\n神將我們需要的一切託付給我們，以實現祂在我們生命中的永恆旨意。 但最終這一切都屬於祂，我們只是神的恩典與供應的「受託人」和「管家」。我們沒有絕對的所有權，也不為自己保有任何東西，我們只是這世上寄居的客旅。然而神按照祂榮耀的豐富供應我們所需用的一切（腓立比書 4:19）。這是神在過去、現在和將來持續供應的應許，隨著一切被贖的（包括以色列）按著應許，進入神榮耀掌權之下的安息，就實現了神的救贖計劃。\n\n同時我們應該仍對神的信實感到驚嘆及備受鼓舞，祂將以色列土地的豐碩成果釋放給從地的四方重新聚集而來的猶太人民。這應該有助於我們對神的信心，以及提升我們對神會履行我們在基督耶穌裡每個美好應許的信心！\n\n經文\n\n創世記17:8\n\n我要將你現在寄居的地，就是迦南全地，賜給你和你的後裔永遠為業，我也必作他們的神。\n\n申命記25:19\n\n所以耶和華─你神使你不被四圍一切的仇敵擾亂，在耶和華─你神賜你為業的地上得享平安。那時，你要將亞瑪力的名號從天下塗抹了，不可忘記。\n\n以賽亞書35:1\n\n曠野和乾旱之地必然歡喜；沙漠也必快樂；又像玫瑰開花。\n\n禱告\n\n親愛的天父，祢的信實何其廣大，祢是守約的神不背棄自己的誓言。我們堅信以色列長兄有一天會高聲歡呼喊道「奉主名來的是應當稱頌的。」我們也爲自己的生命禱告，能結出生命聖靈的果實榮耀神並能供應周圍的人。我們與我們的長兄同有著榮耀的盼望，就是同為預備迎接主基督耶穌的來臨而奔跑。\n\n文章來源：ICEJ副總裁兼資深發言人 大衛．帕森斯（David Parsons）\n\n文章日期：2022/08/29\n\n翻譯｜校稿｜編審｜台灣ICEJ團隊\n\n台灣ICEJ\n\n官網：https://icej.org.tw\n\n訂閱YT頻道：https://www.youtube.com/c/TaiwanICEJ",
    "以色列學者：豪豬戰略難擋解放軍 台灣可師法伊朗策略": "中國解放軍侵略台灣已成國際關切議題。 圖 : 翻攝自騰訊視頻（資料照）\n\n[新頭殼newtalk] 中國揮軍侵略台灣的迫切威脅，近來引起越來越多國際安全領域專家關切。以色列海法大學海事政策與戰略研究中心研究員衛司寇（Paul Weisko）稍早撰文質疑「豪豬戰略」嚇阻解放軍的可能性，並建議台灣師法伊朗，採用更便宜、更容易和更快地生產或採購的設備摧毀來犯的解放軍。\n\n專研東亞海軍安全的衛司寇指出，解放軍的最後一場對外用兵是在 1979 年與越南作戰。在衝突中，中國人的火力和人數都超過了越南人，但越南人仍然能夠堅守陣地，殺死了 26,000 名解放軍士兵。這些損失是使用越戰遺留下來的設備造成的。解放軍的目標是給越南一個教訓，而不是征服它，中國人成功地向越南推進了 25 英里，並威脅到由越南總動員保衛的首都。儘管如此小的收益損失慘重，但中國宣布勝利。這表明解放軍在實現目標時並不在乎損失。\n\n衛司寇指出，「豪豬戰略」的基本信條是解放軍會因為某種程度不明的不可接受的損失而拒絕入侵台灣，從中越戰爭來看似乎沒有得到證實。可以肯定的是，台灣對中國的重要性遠遠超過越南。中國共產黨的合法性和權威性建立在征服台灣的基礎上，其領導人要是承認永遠無法奪取台灣，將可能導致他們被推翻乃至喪失生命。因此，如果中共有能力奪取台灣，那麼傷亡慘重的可能性似乎不太可能阻止中共。\n\n衛司寇指出，成功入侵一個台灣大小的島嶼（如西西里島）需要數千艘登陸艇和 200 毫米以上的艦砲支援，而解放軍目前缺乏這兩者。解放軍空軍也不足以彌補海軍火力支援的不足。這種入侵所需的條件與中國現狀之間的巨大差距是中國前進的唯一障礙。然而，一旦解放軍確信他們可以奪下台灣，他們就可能會出兵，即使他們知道這會導致大量人員傷亡。\n\n衛司寇指出，「豪豬戰略」建立在與美國的非正式聯盟之上。台灣人所青睞、對中國有嚴重不滿的日本也可能參與台灣的防衛。然而，根據美國的兵棋推演，如果不使用核武器，美國將輸掉一場與中國的戰爭。結果，台灣很快就會發現自己在解放軍海軍封鎖下獨自與中國作戰。不間斷的封鎖將對台灣經濟造成嚴重損害，同時也確保台灣無法補充其軍事裝備供應，其中大部分來自西方。\n\n鑑於這些現實，衛司寇建議台灣研究像伊朗這樣的國家如何與以色列、沙特阿拉伯和美國等更強大的國家作戰會更有意義。\n\n一個有效的策略可能包括利用大量廉價但有效的火箭、迫擊砲、自殺式無人機和自殺式無人水面艦艇來對抗解放軍登陸艦和支援艦。\n\n台灣還可以通過移動中程防空系統（例如 NASAMS）來增強其防空系統，並大大增加其武裝部隊中肩扛式地對空導彈的數量，以摧毀解放軍空軍。此外，自殺式無人機可以對中國大陸目標發動攻擊，而火箭、迫擊砲和榴彈發射器可以摧毀台灣海灘上的中國軍隊和裝備。\n\n衛司寇主張，相較於「豪豬戰略」所依據的複雜、昂貴的設備，使用更便宜、更容易和更快地生產或採購的設備，是更適合台灣的策略。\n\n更多新頭殼報導\n\n謝步智觀點》上合峰會空前失敗 習對普丁「轉折性退縮」 這4國還抓對廝殺開戰\n\n質疑邊境開放沒配套 民進黨團批藍別為反而反Ａ\n\n針對中國! 美最大隱形戰艦首次部署第七艦隊 被雷達發現可能性降低50倍",
    "慕尼黑奧運慘案50週年 以色列德國將共同紀念": "（法新社慕尼黑2日電） 德國和以色列兩國總統將於下週一（5日）共同紀念1972年慕尼黑奧運慘案50週年，半個世紀前的那場恐怖事件造成11名以色列奧運選手喪命。\n\n德以雙方在最後一刻達成賠償協議，從而免去遇害者親屬抵制活動的尷尬場面。當年遇害的以色列擊劍教練史必哲（Andre Spitzer），其遺孀安姬（Ankie Spitzer）表示，大約70名親屬將參加紀念儀式。另外，以色列奧會也已確認將派代表團參加這次活動。\n\n這場計劃已久的儀式，原有可能因親屬和德國政府為了賠償問題爭執而告失敗。不過前天兩造宣告達成「歷史澄清、確認和賠償」協議，德國將提供2800萬歐元（約台幣8億5700萬元）賠償金，這是之前所提供金額的6倍。\n\n德國總統史坦麥爾（Frank-Walter Steinmeier）和以色列總統赫佐格（Isaac Herzog）在一份聲明中表示，按這項協議，德國政府承認其責任並認識到遇害者及其親屬所遭受的可怕痛苦。\n\n他們說：「這項協議無法治愈所有傷口。但為彼此打開了一扇門。」\n\n紀念儀式將在慕尼黑西邊的福斯坦費布魯克（Fuerstenfeldbruck） 空軍基地舉行，當年的劫持人質事件就是在這裡達到悲劇的高潮，痛失親人的親屬們也希望史坦麥爾成為第一位公開對造成這場屠殺所犯錯誤扛起責任的德國國家元首。\n\n德國打擊反猶太主義的主管官員克雷恩（Felix Klein）也表示，現在是「該道歉的時候了」。他告訴德國馮克媒體集團（Funke）：「我認為總統會在週一的紀念活動上找到合適的詞語。」\n\n在納粹大屠殺近30年後舉行的慕尼黑奧運會想要展現一個新的德國，結果反而與以色列又開啟一道深深的裂痕。\n\n1972年9月5日，來自巴勒斯坦激進組織「黑色九月」（Black September）的8名槍手闖進奧運村以色列代表隊住處，射殺兩人，並劫持另外9人作為人質。\n\n前東德手球選手藍霍夫（Klaus Langhoff）在以色列宿舍對面陽台上目睹恐怖分子將以色列摔跤教練溫伯格（Moshe Weinberg）的屍體拉到街上。\n\n他告訴法新社：「太可怕了。每當我們向窗外或陽台望去，就會看見這名死去的運動員在那裡。」\n\n最後，西德警方展開一場拙劣的營救行動，槍戰中所有9名人質、8名恐怖分子中的5人以及一名警察喪命。\n\n時任西德總理布朗特（Willy Brandt）將這一連串事件稱為「令人震驚的德國無能紀錄」，並在那個月內建立GSG9反恐特種部隊。\n\n不過僅數週後，一群槍手於1972年10月29日劫持一架德國漢莎航空（Lufthansa）的飛機並要求釋放3名慕尼黑落網的同夥，3人在人質交換中獲釋。\n\n一連串事件激怒以色列，隨後展開「上帝之怒」（Wrath of God）行動，追捕黑色九月一干領導人。\n\n慕尼黑慘案40年後，以色列發布相關的官方文件，包括特別解密的資料和前以色列情報官員說法，抨擊西德安全部門的表現。\n\n以色列情報機構摩薩德（Mossad）前負責人薩米（Zvi Zamir）當年自慕尼黑返國後表示，西德警方「並沒有為拯救生命做出哪怕是一丁點兒的努力」。\n\n悲劇發生後多年裡，遇害者親屬一直努力爭取德國的正式道歉、取得官方紀錄和適當的賠償。德方僅給予他們100萬德國馬克（約台幣1560萬元）「人道關懷金」（humanitarian gesture），以免被視為承認有罪。\n\n2002年德國提供了進一步經濟補償，但仍只是遇害者家屬尋求的一小部分。\n\n安姬．史必哲說：「屠殺過後，我帶著棺木回家。你們不曉得過去50年我們經歷了什麼。」\n\n德國官員承認，前天的協議只是彌補過去數十年錯誤漫長道路的開始。\n\n德國政府發言人赫伯史揣特（Steffen Hebestreit）發布聲明表示：「50年之後，最終認清我們共同歷史痛苦篇章的條件已經創造出來了，我們承認錯誤，並為一項新的、生動的紀念文化奠定了基礎。」",
    "《大家論壇》鹽巴視角：巴勒斯坦索取援助時 卻被遞給了以色列 -- 上報 / 大家論壇": "",
    "南昌智造“再出海” 首批600台“羿”出口以色列": "人民網南昌9月24日電（記者秦海峰）近日，江鈴集團新能源汽車有限公司（以下簡稱“江鈴新能源”）與以色列汽車進口商——卡拉索汽車公司線上簽約儀式在南昌經開區舉行，首批600台純電動轎車“羿”將出口以色列。這也是繼今年2月，江鈴新能源實現首次出口歐洲地區后，大力開拓海外市場的又一裡程碑。\n\n在簽約儀式上，以色列卡拉索汽車公司董事長約爾·卡拉索表示，“羿”作為一款合資新能源汽車，在續航裡程、智能化配置以及輕量化技術方面優勢明顯，未來該公司將繼續與江鈴新能源深入交流、緊密合作，全力推廣“羿”車型，致力於使其成為以色列電動汽車市場的重要參與者。\n\n以色列作為“一帶一路”沿線重要國家，不僅對進口車輛執行歐盟認証標准，而且對車輛設計、工藝以及產品品質都有著極為嚴苛的要求。此次“經開智造”成功出口以色列市場不僅是江鈴新能源結下的碩果，更是南昌智造以領先的技術和產品進一步布局海外市場的重要一步。未來，南昌將進一步助力企業創新研發，幫助企業攻克技術難關，助力企業在產業賽道跑出更好成績，為全球綠色低碳交通發展貢獻力量。\n\n(責編：羅娜、帥筠)",
    "1枚價值3千萬台幣！美國歸還以色列千年古幣": "國際中心／李國綸報導\n\n\n\n美國與以色列當局合作追查失竊文物，美方2017年查扣一枚即將流入市面的古錢幣，這枚罕見銀幣可追溯至西元69年，距今近2000年歷史，具有極大文化價值，估計市價超過100萬美元。美方12日舉行儀式將硬幣歸還以色列，象徵一段珍貴歷史終於回家了。\n\n根據以色列官方聲明，這枚硬幣多年前被偷走，輾轉流落到約旦、英國黑市，再被有心人士利用假文件從倫敦出口至美國，2017年美國國土安全部官員在丹佛市沒收這枚硬幣，差點就要流入拍賣市場。\n\n\n\n這枚具有棕櫚樹枝和花環圖樣的銀幣，可追溯到西元69年，當時是猶太人大起義時期第4年，他們用猶太圖案覆蓋羅馬皇帝的臉，象徵猶太人的獨立宣言，同時也是對帝國的強烈反抗，使硬幣們具有極大文化價值。\n\n\n\n這種謝克爾古銀幣相當稀有，除了大英博物館在1930年代收藏1枚，另外大概還有3枚在黑市及收藏家之間流通，估計價值超過100萬美元（約3,110萬台幣）。\n\n\n\n曼哈頓地區檢察官辦公室12日舉辦歸還儀式，正式把銀幣交還以色列，美方也強調，今天歸還這枚非凡的硬幣，代表一段珍貴的歷史終於回家了，紐約與以色列雙方的密切合作，對於尋回世界各地被掠奪的文化遺產來說，或許能夠成為一種典範。\n\n更多民視新聞報導\n\n在家突遭雷劈！他逃死劫「出院買樂透」秒中獎\n\n英女王葬禮19日舉行！1300間麥當勞暫營業\n\n外交關係升級 友邦貝里斯：挺台入聯合國\n\n",
    "以色列創新防御手段--軍事--人民網": "以色列“鐵束”激光防空系統。\n\n據以色列媒體報道，日前，以色列武器採購委員會批准採購“鐵束”激光防空系統。這種新型防空系統利用激光特性，採取“疊陣合束”的發展理念，具備獨特的技戰術性能和新的作戰能力。該系統主要用於攔截無人機、迫擊炮彈、火箭彈和反坦克導彈等短程、超短程空中目標，對現有“鐵穹”系統進行作戰補充，使高效、廉價的防御手段成為可能。\n\n使用激光“合束”作戰\n\n2010年，在以色列國防部的支持下，以色列拉斐爾公司和埃爾比特公司開始研究用於防空反導的先進激光武器系統。2014年，“鐵束”激光防空武器在新加坡航展上首次公開展示，此后，一直進行測試改進。今年2月，時任以色列總理納夫塔利·貝內特表示，“鐵束”激光防空系統將在今年進入運行階段，首批系統部署在以色列南部地區。\n\n“鐵束”是機動式激光防空系統，為便於運輸和轉換陣地配置輪式底盤。系統組成包括空情指示雷達、指揮室和兩輛配備激光裝置戰車，核心是兩個移動激光裝置，分別安裝在兩個標准集裝箱內，配備供電系統和輔助設備。激光作戰功率可根據實際任務進行調整，按需確定能量。當系統雷達探測到來襲導彈時，激光裝置首先集成為“疊陣”，再進行“合束”，形成能量更大、功率更強的激光束，從而有效殺傷目標。拉斐爾防御系統公司的測試數據顯示，該防空系統的攔截成功率達90%。\n\n“鐵束”激光防空系統使用光纖激光器，功率達到幾十千瓦，今后還會進一步增大。另外，該系統可與其他防空反導系統實時進行通信和數據交換，並入以色列多層次防御體系。\n\n成本低效率高\n\n“鐵束”激光防空系統依托技術優勢和經濟優勢，將成為以色列多層次防御體系的重要組成部分。\n\n一是作戰成本低。以色列前總理納夫塔利·貝內特表示，“鐵束”激光防空系統不僅無聲、隱形，而且成本低，每次成本僅3至4美元，因而可長時間使用。同時，激光技術還意味著無限制的“彈藥儲備”和更少的作戰人員組成，具備運行成本效益。\n\n二是反應時間短，攔截能力突出。“鐵束”激光防空系統發射后4至5秒內可摧毀空中目標，有效射程約7千米，是摧毀超短程導彈和抵御大規模打擊的主要武器，恰好彌補“鐵穹”系統無法攔截超短程空中目標的短板。另外，與常規導彈攔截系統相比，該防空系統攔截附帶毀傷小，同時便於瞄准和鎖定目標，失誤后也不影響作戰結果，缺點是易受氣象條件影響。\n\n目前看，“鐵束”激光防空系統在應對低、慢、小無人機方面優勢明顯，可有效彌補現有防空體系不足。未來，這一激光防空系統將與傳統防空反導系統配合使用，優勢互補，提升以色列防空體系作戰能力。（張帥）\n\n(責編：陳羽、王瀟瀟)",
    "哈馬斯處決5名巴勒斯坦人 其中2名以色列“線人”": "巴勒斯坦/以色列\n\n控制加沙的哈馬斯今天9月4日宣布處決五名巴勒斯坦人，其中兩人被控\"勾結\"以色列\n\n廣告 繼續瀏覽後續\n\n哈馬斯的聲明說：\"周日上午對兩名被判與佔領者合作的人和另三名刑事犯執行了死刑\"。該聲明補充說，這些罪犯已被賦予在當地法院為自己辯護的權利。\n\n加沙地帶是自2007年以來由哈馬斯控制的擁有230萬人口的巴勒斯坦領土，其內政部提供了每個案件的細節，以及這5名被處決者的出生年份，但是沒有透露他們的姓名等身份。\n\n因與以色列\"合作\"而被處決的兩名男子分別生於1968年和1978年。\n\n哈馬斯說，這兩人中，年齡較大的一位是南部“汗尤尼斯”居民，因從1991年起向以色列提供\"關於抵抗組織成員及其居住地的信息\"以及哈馬斯\"製造和發射火箭彈的地點\"而被當地法院定罪。\n\n第二個人被判定從2001年起向以色列提供\"信息\"，\"導致以色列軍隊以公民為目標並使其殉難（死亡）\"，但哈馬斯沒有說出可能因這種信息的泄露而被殺害的人是誰。\n\n哈馬斯政權的內政部在其聲明中最後說，其他三個被處決的人過去曾被判定犯有謀殺罪。",
    "以色列反尼坦雅胡黑旗運動 (圖)": "麗台運動報 · 2 天前\n\n【詹健全／綜合報導】木蘭女足企業聯賽今進行2場賽事，佔據榜首的花蓮女足客場迎戰老四臺北熊讚，花蓮女足嘗試讓2名高中生鏟場，雙方成功防守都未能進球下，終場以0比0平手，花蓮女足繼續維持本季6勝4和的不敗戰績。臺北熊讚在主場迎戰花蓮的首都保衛戰，甫開賽雙方攻守轉換節奏快速，花蓮在譚汶琳與卓莉萍的活躍下，不斷考驗熊讚後防。第10分鐘蔡莉真左路吊中，卓莉萍頭球機會，被門將曾珉嫺穩穩拿下。領頭羊花蓮攻勢頻頻，第27分鐘，譚汶琳的頭球機會可惜頂偏；第36分鐘詹筆涵截球胸口停球直接遠射卻高出橫樑。熊讚則憑藉前場高晨恩及鄭雅之以速度多次衝擊花蓮後防，但花蓮門將朱芳儀表現穩定，未讓對手越雷池一步，上半場雙方以0比0作收。下半場雙方都做出調度，但戰況仍然膠著，中場攻防拼搶激烈。花蓮有許多遠射機會，王湘惠、許翊筠的遠射都未能突破曾珉嫺把守的的大門。第76分鐘花蓮角球攻勢，羅慧慈從自家半場插上40碼超級遠射，被曾珉嫺英勇托出打中橫樑，替補殺手林小雲未能補頂進球。第78分鐘，卓莉萍右路傳給遠柱林靜萱頭槌，熊讚門前大亂，幸虧謝宜玲及時解圍。比賽進入傷停補時之前，熊讚獲得一個禁區外自由球機會，由陳若瑋操刀，但球高出",
    "駐以色列代表李雅萍拜會特拉維市長 (圖)": "新頭殼 · 2 天前\n\n[新頭殼newtalk] 繼國民黨「神力女超人」許淑華昨天拍片力挺柯志恩後，無黨籍立法委員高金素梅今(25)日也特別錄製影片，盛讚柯志恩是「超強女戰將」，呼籲高雄鄉親、族人同胞，一起站出來，參加9月30日晚上7點在高雄夢代台糖加油站旁空地舉辦的柯志恩大家族誓師大會，當柯志恩的後盾。 高金素梅表示，很高興能向鄉親朋友、族人同胞推薦國民黨內「超強女戰將」高雄市長候選人柯志恩，過去兩人是立院同事，每一次看到柯志恩質詢時鏗鏘有力、拳拳到位，就知道她一定是一位非常專業、有膽量的傑出女將。 高金素梅稱讚柯志恩，這一次不畏艱難、不畏民進黨，一心想回到南部、為南部鄉親奉獻，再次證明了柯志恩的勇敢，所以一定要向她熱愛的南部鄉親和族人同胞推薦柯志恩，她相信柯會用她畢生的專業和能力來報答高雄鄉親。 柯志恩也表示非常謝謝高金素梅，兩人在立法院時辦公室在隔壁，兩個本來就有很深厚的情誼，她也非常感念高金對原鄉的奉獻，所以這次由高金站出來，我們過去也曾經在很多原鄉議題上都有所發聲，她自己也跑了不管是那瑪夏、茂林、桃源等地，未來當然也會對原鄉的地方建設，跟高金、孔文吉委員等無論是山地或平地的議員來共同協力。非常謝謝高",
    "駐以色列代表會特拉維夫市長 期強化雙邊城市交流": "（中央社記者賴素芬特拉維夫21日專電）駐以色列代表李雅萍日前至特拉維夫市政府拜會市長赫爾代\n\n（Ron Huldai，另譯：胡戴伊），就加強台以的城市交流及文化新創等合作交換意見。\n\n李雅萍19日的拜會首先向赫爾代恭賀特拉維夫欣欣向榮，躍升國際知名城市，並傳達代表處人員對特拉維夫的便利、多元及安全環境的深刻感受。關於特拉維夫正推動的各項重大市政建設，如輕軌和公車快速專用等，也表達樂見台以城市在交通運輸及智慧化城市領域加強交流。\n\n特拉維夫是以國第2大城，擁有46萬人口，除了有4個國家（包括美國）的大使館選擇設於耶路撒冷外，其他有邦交的86國大使館則設於特拉維夫。在COVID-19（2019冠狀病毒疾病）疫情前，這個沿著碧藍地中海及亮麗沙灘、充滿活力、夜生活多采多姿的「不夜城」，每年吸引大約有250萬觀光客來此旅遊。\n\n除了是以國的經濟與科技中心，特拉維夫也是以色列的文化重鎮，擁有知名藝文景點，包括特拉維夫美術館、依瑞茲以色列博物館（Eretz Israel Museum）等知名場館和世界級的以色列愛樂樂團，與會雙方都期盼未來持續深化台以文化藝術的交流合作。\n\n今年78歲的赫爾代1989年從以色列空軍以准將頭銜退役，曾任職戰鬥機飛行員和指揮官，並參與多次中東戰爭，如1967年6月的「六日戰爭」（Six-Day War） 和1973年10月的「贖罪日戰爭」（Yom Kippour War）。\n\n他退役後從商，也擔任過高中校長，1998踏入政壇，當年高票當選特拉維夫市長，5年一任的市長任期，目前是他的第5任，24年來推動特拉維夫的國際化和繁榮發展績效斐然，備受市民肯定。\n\n赫爾代歡迎李雅萍派駐以色列，並成為特拉維夫市民，另表示特拉維夫市政府樂與代表處共同推動雙邊文化、觀光及新創交流。\n\n赫爾代另贈予李雅萍特拉維夫市民文化活動通行證，並盼雙方持續強化友好情誼。李雅萍則回贈鎮宅獅交趾陶，感謝赫爾代為守護特拉維夫市民的安全與福祉不遺餘力。（編輯：陳惠珍）1110921",
    "以色列公立小學與幼兒園開學前夕威脅罷工：教師們為何「搗蛋」，財政部又為何「不給糖」？": "今（2022）年8月31日週三上午10點多，以色列公立小學及幼兒園的家長們紛紛接到學校訊息，宣布隔天（9月1日）原預計可能舉行的教師罷工取消，學生們將可以如期開學。\n\n當天上午，這項對家長來說天大好消息宣布前，以色列財政部及以色列教師工會，在徹夜進行協商後，終於就包括教師薪資、教師終身職資格、假期等多項勞動條件達成共識；雙方並同意，將會遵守根據此共識簽訂的合約到至少2026年。\n\n不到三個月前，學期即將結束之際，以色列教師工會及財政部的協商再次陷入僵局，導致公立小學及幼兒園因教師們罷工而停擺；6月28日，教師工會宣布願意回到談判桌上，並暫停罷工，讓師生們得以在6月29日及30日回到學校，為學期做一個結束。\n\n然而暑假期間，教師工會與財政部遲遲未能真正打破僵局，導致協商在8月中旬仍處於僵局，工會與財政部不僅在媒體上互相攻擊，工會秘書長還揚言只要協商未果，就會堅持罷工，讓9月1日無法開學；但財政部長也不甘示弱，表示不會因為工會威脅就「給糖吃」，還一度訴諸勞工法院，希望藉由司法途徑阻撓罷工。\n\n從6月底開始便因為罷課及漫長暑假，必須擔心托育問題的眾多家長、特別是相對缺乏後援或資源的雙薪家庭與單親家庭，也一度擔心在9月1日到來時，他們是否需要安排照護孩子的人力。\n\n罷工的威脅在開學前一天正式解除，對學生、家長、財政部、工會、教師們及也牽涉在協商中的教育部，都是一大福音。\n\n事實上，這般有些高潮迭起的「戲碼」在以色列並非第一次上演：照「慣例」，教師工會對政府的相關政策不滿，因而在開學前夕威脅罷工，但就在最後一刻、特別是開學前一天，政府與工會突然宣布僵局有了進展，老師們將不會罷工，學校將如期開學，上演大和解與皆大歡喜的結局。",
    "以色列成立「內蓋夫論壇」推動與阿拉伯國家合作-香港商報": "來源：中通社\n\n2022-09-19 11:34\n\n以色列總理辦公室18日召開內閣會議，批准總理拉皮德提交的一項提案，決定正式成立名為「內蓋夫論壇」 （Negev Summit）的區域合作機制，以推動以色列與阿拉伯國家合作。\n\n根據以色列總理辦公室的聲明，「內蓋夫論壇」將下設糧食安全和水、能源、旅遊、健康、教育和包容、區域安全六個多邊工作組。聲明說，內閣的決定將「內蓋夫論壇」的工作制度化，從而推動地區安全與穩定、引領外交和經濟合作、促進人文交流等。論壇的協調工作將由以色列外交部承擔。\n\n拉皮德在當日的內閣會議上說，「內蓋夫論壇」工作組正式確立並將得到資金支持。工作組將與相關方建立經濟和安全聯繫。以色列正與食品技術、水、能源、旅遊和氣候領域的企業家合作，以增加與相關國家間的貿易往來和安全對話。\n\n3月28日在以色列南部內蓋夫沙漠的斯代博克，美國國務卿布林肯與以色列、阿聯酋、巴林、摩洛哥和埃及的外交部長，舉行了為期兩天的歷史性會談，決定成立「內蓋夫論壇」。6月27日，六國高級外交官在巴林首都麥納麥舉行了「內蓋夫論壇」的指導委員會成立大會。\n\n在美方撮合下，自2020年以來，阿聯酋、巴林、蘇丹、摩洛哥四個阿拉伯國家相繼宣布同以色列實現關係正常化。此前，僅有埃及和約旦兩個阿拉伯國家同以色列建交。\n\n頂圖：以色列總理拉皮德。路透社",
    "約旦河西岸再爆衝突 2巴勒斯坦人1以色列軍官喪命": "（路透雷馬拉14日電）以色列軍方和巴勒斯坦衛生部今天表示，約旦河西岸占領區一處檢查站附近夜間發生衝突，造成1名以色列士兵和2名巴勒斯坦人身亡。\n\n巴勒斯坦人尋求在約旦河西岸等領土建國，近幾個月來當地發生一連串巴勒斯坦人街頭襲擊事件後，色列加強突襲反制，導致暴力衝突激增。\n\n以色列軍方發言人今天凌晨表示，軍隊在約旦河西岸城鎮哲寧（Jenin）附近發現2名男子靠近以色列邊界的隔離牆，他們遭攔截後開槍殺害一名以軍軍官，隨後被其他士兵射殺。哲寧幾乎每晚都會發生雙方摩擦事件。\n\n巴勒斯坦各武裝派系共組的哲寧敢死隊（The Jenin Brigade）宣稱，2名身亡的槍手是他們的成員，並證實2人殺死一名以色列軍官。中央社（翻譯）\n\n\n\n",
    "歐洲軍備擴張，以色列軍火廠商摩拳擦掌": "昨日以色列總理拉皮爾訪問柏林與德國總理蕭茲進行高峰會議，並在會後記者會上證實德國正與以色列討論採購箭式 3 型防空飛彈，以色列廠商希望能在德國購入以製裝備後，透過德國帶頭進行歐洲防空系統整合，擴大銷售至其他國家。\n\n自從二月底烏俄戰爭爆發後，歐陸各國紛紛開始急速整備閒置多年的武裝，並大幅增加國防預算，其中德國更是宣布立即新增一千億歐元的特別軍事預算，並計畫從 2024 年起將國防預算佔 GDP 比提高到 2% 以上。\n\n德國身為全歐洲最大經濟體，為了爭取大幅增加的軍火訂單，除了歐美廠商外，以色列也亟欲藉由德國採購案擴大歐洲訂單，雙方自三月起便開始討論採購由以色列航太公司（IAI）與美國共同開發的箭式三型（Arrow 3）防空飛彈系統。\n\n箭式三型是 IAI 與美國波音公司合作，於 2008 年開始研發的太氣層階段長程飛彈攔截系統，設定可在大氣圈外攔截彈道飛彈，攔截高度達 100 公里高，攔截範圍遠大於前一代的箭式二型，可達 2,400 公里，不僅能攔截洲際彈道飛彈，還有能力擊毀人造衛星。\n\n箭式三型不採用爆炸，而是改以直接撞擊攔截摧毀目標，2015 年測試攔截成功，2017 年正式佈署。一座箭三型發射台能在 30 秒內攔截超過 5 發彈道飛彈。美國出資箭三型開發至 2020 年總額達 11.9 億美元。\n\n透過昨日的德以高峰會議，德國採購箭式三型的機率大幅提升，若最終能夠成案將是德國繼拉婓爾公司（Rafael）的戰利品戰車主動防禦系統（Trophy APS）後，最大的一筆軍購案，而以德國在歐盟的地位，將來很有可能帶頭整合歐陸各國防空系統，促使更多國家購入箭式三型。\n\n不過以色列政府官員在接受媒體訪問時也坦承，最大的不確定因素仍是美國政府與廠商的壓力，箭式三型採購案最終仍有可能因為美國政府施壓，促使柏林最終轉向採購薩德、神盾或愛國者等美製產品。\n\n此外以色列廠商積極擴張歐洲市場同時，為了不激怒俄羅斯危急以色列國防軍在敘利亞的軍事行動，特拉維夫也相當謹慎不出售任何武器給烏克蘭，甚至在出售給東歐北約成員國武器同時，還要加上特定的終端用戶限制條款，避免東歐國家將以色列武器轉手到烏軍手上。\n\n（首圖來源：United States Missile Defense Agency, Public domain, via Wikimedia Commons）",
    "1200年前的奢華 以色列沙漠出土隱世豪宅": "地下還有大型地窖。\n\n愈危險的地方愈安全！以色列考古學家最近在一處沙漠裹，發現一處有1200年歷史的地底豪宅，其地下結構獨特，能讓屋主沙漠最酷熱的環境，享受清涼的生活。\n\n據「以色列時報」報導，以色列文物局（Israel Antiquities Authority）是在俾什巴（Beersheba）北方貝杜因族（Bedouin）城市拉哈特（Rahat）進行市鎮擴大工程的挖掘作業時，發現這座占地寬廣的豪宅，估計建於8或9世紀的伊斯蘭早期，4個側廳圍繞1個主庭院而建，其中1個側廳的牆壁和地板有精細的彩色壁畫，其他房間則有巨型烤爐，可能用於烹飪。\n\n- 閱讀更多 -\n\n往下看更多文章",
    "以色列出手！ 提供烏克蘭反無人機系統": "目前還不清楚以色列提供何種反無人機系統給烏克蘭。圖為以色列「鐵梁」雷射防空系統試射模擬圖。（圖由以色列國防部官網）\n\n2022/09/14 15:48\n\n〔編譯陳成良／綜合報導〕自2月24日俄羅斯入侵烏克蘭以來，以色列為了不破壞與俄關係，一直拒絕西方要求為烏提供武器的要求。不過，1家以色列國防承包商正透過波蘭，向烏克蘭軍方提供先進反無人機系統，而以色列政府似無意阻擋。\n\n據《以色列時報》報導，這家公司消息人士告訴該報旗下的希伯來文新聞網《Zman Yisrael》，這些設備出售給波蘭，以規避以色列拒絕向烏克蘭出售先進武器的做法。\n\n請繼續往下閱讀...\n\n該公司向國防部報告說，相關軍備是賣給波蘭，且似乎聲稱不知華沙作為中間人將武器轉移到烏克蘭。\n\n報導稱，國防工業消息人士澄清說，可以攔截和摧毀無人機的反無人機系統被歸類為「先進國防科技」，因此不允許出售給烏克蘭。然而，以色列政府似乎對破壞該交易不感興趣，選擇「睜一隻眼，閉一隻眼」。\n\n報導並未披露是何種反無人機系統，以及由哪家公司生產。今年4月，以色列成功測試「鐵梁」（Iron Beam）雷射防空系統，這套系統利用雷射光束成功攔截無人機、火箭彈和反裝甲飛彈，每次攔截成本只需要2美元（約新台幣62元）。「鐵梁」與以色列護國金鐘罩「鐵穹」（Iron Dome）防禦系統，都是由該國拉斐爾（Rafael）先進防禦系統公司開發。\n\n以色列約1/5人口有烏克蘭或俄羅斯背景，它與烏克蘭、俄羅斯關係密切，對烏、俄戰爭謹慎因應，一方面不明確表態譴責俄國，同時運送人道物資給烏克蘭並為移民潮作準備。\n\n不過，俄羅斯外交部長拉夫羅夫（Sergei Lavrov）5月間聲稱，納粹德國領導人希特勒（Adolf Hitler）有猶太人血統，加上莫斯科為箝制反戰與論，強制關閉境內一家猶太人背景的新聞通訊社，都引發以色列不滿。\n\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法",
    "土耳其軍艦停泊以色列 時隔逾十年首見": "（法新社以色列海法4日電） 官員和目擊者今天表示，以色列與土耳其之間關係改善之際，一艘土耳其軍艦在週末停靠以色列，這是自2010年以來首次。 法新社報導，土耳其TCG凱末爾號（TCG Kemalreis）巡防艦今天停靠在以色列北部港口海法（Haifa），此地是以色列海軍總部所在。\n\n以色列軍方發言人表示，這艘軍艦中途停留，這是北大西洋公約組織（NATO）活動的一部分。\n\n安卡拉方面，土耳其國防部表示，這艘巡防艦將在海法港停留至9月6日。 經過數月來的外交關係回溫，以色列和土耳其於8月17日宣布全面恢復關係，再度互派大使。\n\n2010年，土耳其船隊試圖突破以色列封鎖，運送援助物資到加薩走廊（Gaza），以色列襲擊土耳其援助船藍色馬爾馬拉號（Mavi Marmara），導致10名土耳其人喪命，兩國關係從此降至冰點，此後再沒有土耳其軍艦停靠以色列。（譯者：紀錦玲）",
    "伊朗核協議談判陷僵局！以色列國防部長聲稱：德黑蘭有能力在幾周內製造3枚核彈頭": "以色列國防部長甘茨12日聲稱，伊朗有能力在幾周內產出足以製造3枚核彈頭的濃縮鈾，同時公布了10個疑似伊朗在敘利亞建造的武裝設施，並稱其對以色列構成安全威脅，導致早已陷入僵局的伊朗核協議談判局勢再度惡化。\n\n根據英國《衛報》（The Guardian）報導，以色列國防部長甘茨（Benny Gantz）12日聲稱，伊朗能在幾周內生產足以製造3枚核彈頭的濃縮鈾（uranium），並公布了10個伊朗疑似在敘利亞建造的武裝設施，而這些設施據信被用來武裝伊朗當局及包括「真主黨」（Hezbollah）在內的代理人集團。\n\n同日，國際原子能總署（IAEA）也針對恢復2015年伊朗核協議談判問題，在維也納召開會議。IAEA總幹事格羅西（Rafael Grossi）在會議上表示，由於德黑蘭當局不願意讓IAEA調查其國內的3個核設施鈾痕跡，導致他們難以掌握伊朗目前的核活動，不禁令外界懷疑伊朗當局正在國內進行秘密的核計畫。\n\n以色列新政府難產：藍白聯盟領導人甘茨（AP）\n\n以色列新政府難產：藍白聯盟領導人甘茨（AP）\n\n根據《彭博社》（Bloomberg）報導，伊朗要求IAEA必須先宣布結束調查，它才會開始將其濃縮鈾降至低於製造武器所需的濃度。英國、法國和德國10日透露，他們不願意在重啟核協議談判上做出更多讓步，並表示「嚴重懷疑」伊朗的意圖，因為伊朗試圖把恢復協議與相關調查掛鉤在一起。\n\n《衛報》指出，德黑蘭以IAEA受到以色列的政治影響為由，要求該機構正式宣布終止調查。對此，格羅西反駁說道：「這個問題非常簡單易懂，我們在從未申報、不應出現核活動的地方發現鈾痕跡，於是我們提出疑問。請告訴我們這怎麼會是一場政治活動呢？」\n\n美國國務卿布林肯（Antony Blinken）日前也表示，美伊雙方「不太可能」在近期達成新的核協議，「伊朗似乎不願意或無法採取必要措施以達成協議，他們持續將一些無關緊要的問題帶入談判中，從而降低達成共識的可能性。」外界推測，拜登政府在11月的期中選舉前，恐怕會選擇對此議題保持沉默。\n\n伊朗核子設施，伊朗核子協議（AP）\n\n伊朗核設施，伊朗核協議（AP）\n\n2015年，伊朗與美國、英國、中國、俄羅斯、德國、法國達成《聯合全面行動計劃》（Joint Comprehensive Plan of Action，JCPOA），限制德黑蘭裝設新式離心機的能力，並要求其交出97%的核燃料。2018年，時任美國總統川普（Donald Trump）片面宣布退出伊朗核協議，並恢復對伊朗的制裁，美伊關係再度惡化。\n\n2021年，美國總統拜登（Joe Biden）上任後，便渴望重返2015年的伊朗核協議，積極與伊朗當局展開長達18個月的談判，但卻陷入僵局，導致德黑蘭至今仍持續發展核工程，並且正將核燃料濃縮到接近核彈級的濃度。\n\n致力於衝突解決方案的智庫「國際危機組織」（International Crisis Group，ICG）近日報告則指出，伊朗核發展局勢恐將逐漸惡化，為了爭取時間，美伊雙方應討論實踐單一措施保證的可能性。像是，基於人道主義釋放雙重國籍的受拘留者，並尊重彼此的底線以避免緊張局勢再升級。\n\n更多風傳媒報導\n\n相關報導》 拜登總統首次中東行》2名異議記者慘死爭議持續發酵，出訪恐難取得重大進展\n\n相關報導》 俄烏戰爭重現「安全困境」，強權對抗真的有解嗎？國際關係權威學者華特深入分析\n\n相關報導》 伊朗與六大國重啟談判：核協議的前世今生\n\n",
    "2.5米巨大象牙化石出土！以色列研究50萬年前遭人類獵殺": "以色列出土2.5公尺完整的巨型象牙化石。（圖/達志影像美聯社）\n\n一枚保存完整、長約2.5公尺的巨型象牙化石，日前在以色列南部被考古團隊挖掘出土，《美聯社》（AP）報導，根據現場考古學家描述，這枚巨型象牙、來自已經滅絕的古棱齒象（Palaeoloxodon antiquus），也是該國第一次挖掘如此巨大且完整的象牙化石；由於化石週邊同時散落多種動物骨骸，專家研判、這頭大象的死因，應該是在距今50萬年前、被史前人類圍捕獵殺為食物。\n\n文中提及的古棱齒象，是一種生活在距今80至40萬年前的古生物，比現在的非洲象體型更大，棲息範圍涵蓋現在的歐、亞與中東地區。根據出土化石判別，古棱齒象最大身高可達4公尺、體重約15公噸，擁有長且上翹的堅硬象牙，但該物種在距今40萬前的時間點後滅絕。\n\n以色列首次發掘到如此完整且巨大的史前象牙化石。（圖/達志影像美聯社）\n\n參與挖掘計畫的生物學者摩爾（Dr. Eitan Mor）表示，自己一開始發現時，本以為是生物骨骸化石，從未想過是一款如此完整的象牙化石，「這應該是以色列或近東地區有史以來，第一次挖掘出土如此完整且巨大的象牙化石。但由於化石本身非常脆弱，未來如何運輸和保存，將成為研究團隊最大挑戰。」\n\n大量化石在以色列南部一處猶太聚落出土，現在除了巨型象牙外，週邊同時挖掘出像野馬、野牛、河馬等生物的骨骸，根據這一點，考古學家研判、該遺址是一處史前聚落的社交或信仰地點，利用動物骨骸進行祭拜或展現其社會地位。\n\n以色列南部出土2.5公尺長的古象牙化石。（圖/達志影像美聯社）\n\n團隊成員之一的赫什科維茨（Israel Hershkovitz）認為，在舊石器時代、象群經常被視為食物來源，這枚化石的主人，極有可能被50萬年前的人類獵殺，「但我們不清楚的是，該頭古棱齒象，到底是生活在當地被獵補、還是在其他地區被捕殺後，跟著聚落移到這個遺址，這將是我們下一步要釐清的研究目標。」\n\n在 Instagram 查看這則貼文\n\nIsrael Antiquities Authority（@antiquities_en）分享的貼文\n\n原貼文網址\n\n更多 TVBS 報導\n\n墮胎議題發酵！ 美期中選舉民主黨民調超車共和黨\n\n成都封城！憂經濟衰退致賣壓沉重 歐股收黑\n\n阿根廷出現不明原因肺炎 累計已3死！\n\n歷經7任總統都沒換！《文茜世界周報》帶你認識美防疫指揮官佛奇\n\n",
    "土以關系升溫或難持久--軍事--人民網": "土耳其護衛艦停靠以色列北部港口城市海法。\n\n9月3日，一艘土耳其護衛艦停靠以色列北部港口城市海法。據悉，這是北約地中海演習計劃的一部分，也是自2010年以來土耳其海軍艦艇首次停靠以色列港口。\n\n歷史上，土耳其曾是以色列在中東地區的重要戰略伙伴。1948年，以色列宣布建國后，土耳其是第一個承認以色列的伊斯蘭國家。隨后，兩國建立伙伴關系。近年來，因兩國在巴勒斯坦、庫爾德、東地中海油氣開發等問題上存在重大分歧，導致雙方關系波折不斷。2018年，美國駐以色列大使館從特拉維夫遷至耶路撒冷，引發巴勒斯坦民眾大規模抗議示威，並與以軍發生沖突。土耳其隨后召回駐以大使，並驅逐以色列大使及駐伊斯坦布爾總領事，土以關系陷入低谷。直至今年6月，隨著以色列新政府上台，兩國開始加大接觸力度。8月17日，以色列總理辦公室發表聲明，宣布與土耳其恢復外交關系，將重新互派大使和總領事。此次以色列允許土耳其軍艦停靠，是兩國關系改善的重要舉措。\n\n土以關系不斷升溫，符合雙方現階段的利益訴求。對以色列而言，土耳其是中東地區大國和北約成員國，以色列與其保持良好關系，可獲得與北約加強合作的契機。以色列國防軍在近日發布的一份聲明中稱，此次允許土方護衛艦停靠海法，是以色列與北約合作的一部分，充分顯示了以方對北約的支持。此外，在伊核協議談判取得進展之際，以色列也希望借此拉攏更多國家孤立伊朗。\n\n對於土耳其而言，因此前較為強硬的對外政策引發中東多國不滿，為改善處境，土耳其從2020年起開始調整政策，主動與包括以色列在內的地區國家修復關系。同時，以色列是美國的鐵杆盟友，與其實現關系正常化可以促進土耳其與美國關系的改善，從而獲取更多利益。\n\n從未來發展趨勢看，雖然在各自利益訴求和發展需要的驅動下，土以兩國都在為恢復兩國關系努力，但這並不意味著兩國關系可以快速升溫。兩國仍然在多個重要議題、特別是巴勒斯坦問題上存在重大分歧。土耳其外長恰武什奧盧表示，土以互派大使並不意味著土方放棄在巴勒斯坦問題上的立場。此舉表明土耳其雖有意願與以色列重歸舊好，但仍將巴以問題視為雙邊關系的“政治紅線”。在此情況下，兩國關系升溫勢頭能否持久，還有待觀察。（方曉志）\n\n(責編：陳羽、任一林)",
    "台灣與以色列科技業交流 特拉維夫台貿中心搭橋": "特拉維夫台灣貿易暨創新中心昨天舉辦「Chip In 2022」活動，包括台積電、和碩、緯創等台灣科技廠商透過視訊連線或實地參與活動，與以色列新創公司交流，開拓商機。\n\n台灣高科技業的發展引起全球關注，駐以色列代表李雅萍與特拉維夫台灣貿易暨創新中心（TAITRA TelAviv）主任楊束華在特拉維夫展覽中心的「Chip In2022」交流活動中致詞，為台灣科技巨頭在以色列尋找創新解決方案鋪路。\n\n「Chip In 2022」活動分為3個單元，第一單元主題是「如何在台灣成功」，由包括台積電商業開發部門主管喬斯（Kees Joosse）、群光（Chicony）策略顧問和科技星探（Tech Scout，暫譯）克拉夫特（ArnonKraft，暫譯）以及與台灣科技業往來經驗豐富的以色列Unifabrix商務總監瑞斯林（Micha Risling）等熟悉台灣科技業文化者分享與台灣公司合作的要點，以及如何與台灣企業建立成功的合作夥伴關係。\n\n討論會上瑞斯林強調，台灣雖處亞洲，但台灣不是中國、日本或韓國，台灣跟這些國家很不一樣。他會後向記者表示，台灣在亞洲國家中是與以色列最相似的國家，如氣候、入與人之間相處、重視成就效率等。\n\n他更提到台灣科技產業積極進取，非常有動力，是獲取商業情報、了解趨勢，以及商品價格等的最佳場所。\n\n「Chip In 2022」的第二單元是由台灣科技公司介紹合作機會。除華邦以色列分公司（Winbond Israel）由商業開發主管出席現場發表以外，透過視訊即時連線、包括台積電（TSMC）、和碩 （Pegatron）、緯創（Wistron）、群光（Chicony）、光寶（LITEON）、研華（Advantech）等，讓到場的以色列科技業人士了解台灣科技業正在發展的方向。\n\n「Chip In 2022」的第三單元則是事先安排好的台灣公司跟以色列新創公司之間的一對一視訊對話。\n\n除了3個單元的專業資訊與經驗交流，主辦單位也提供珍珠奶茶，讓不少到過台灣的業界朋友回味台灣口味。\n\n另外，以色列聯合商會（Ferderation of IsraeliChambers of Commerce）國際部門的商業發展執行主管尼赫斯坦（Or Nehushtan，暫譯）也表示，以色列商業界近幾年跟台灣往來漸趨熱絡，尤其是這兩年看到台灣應對COVID-19（2019冠狀病毒疾病）的表現以及在供應鏈上的優勢，讓以色列人刮目相看。以色列聯合商會近年來也積極跟台灣駐以辦事處及特拉維夫台灣貿易新創中心合作，扮演兩國貿易發展的橋樑。\n\n成立於2019年的特拉維夫台灣貿易創新中心（TAITRA Tel Aviv）是中華民國對外貿易發展協會（TAITRA，簡稱貿協）分支機構之一，主要在促進台灣和以色列之間的經貿往來。貿協是台灣非營利性貿易促進組織，協助台灣企業擴展全球影響力。",
    "以色列空襲敘利亞大馬士革機場 5名士兵喪命": "（路透大馬士革17日電）敘利亞國防部今天稍早表示，以色列對敘利亞大馬士革國際機場及首都以南地點發動空襲，導致5名士兵喪命並造成損壞。\n\n路透社報導，敘利亞政府部門聲明指出，敘利亞防空系統攔截這次襲擊並成功擊落大部分飛彈。至於空襲是否影響機場運作，目前無法立即確認。\n\n以色列軍方則表示，對外國報導不予回應。\n\n地方外交及情報消息人士告訴路透社，以色列擴大對敘利亞機場的空襲，干擾伊朗持續增加使用的空中補給線，伊朗藉此補給線向在敘利亞及黎巴嫩的盟友運送武器，包括什葉派真主黨（Hezbollah）。\n\n在地面交通中斷後，德黑蘭當局已採用空中運輸向其在敘利亞的部隊及盟軍運送軍事裝備，作為比較可靠的運送措施。\n\n自2011年針對敘利亞總統阿塞德（Bashar al-Assad）的抗議演變成內戰以來，外國勢力紛紛介入敘利亞，將當地分割成數個控制區，迄今造成數十萬人喪命、數以百萬人無家可歸。中央社（翻譯）\n\n​",
    "漫威首位以色列英雄！「沙布拉」戳阿拉伯人痛處": "Yahoo奇摩（國際通） · 14 小時前\n\n中國最大淡水湖鄱陽湖今年夏天歷經嚴重乾旱，受高溫少雨的影響，已進入「極枯水期」，星子站水位至23日6時，退至7.1米，刷新有紀錄以來歷史最低水位，江西省更首度發出紅色預警。無人機空拍畫面顯示，乾涸龜裂土地上，僅有幾漥映射著綠色的湖水，鳥類棲息其中，民眾則在周圍漫步遊走。 自7月以來，鄱陽湖水位已較2021年同期大減60%，當局表示，未來幾天水位將持續下降；8月有267個氣象站持續回報創紀錄高溫，長江流域乾旱影響水力發電及農作秋收。鄱陽湖水位過低也為長江江豚等生物帶來生存危機，當局已籌組科研團隊進一步調查，並制定緊急救護專案，包括投放飼料引江豚遷徙至其他支流，或撈捕被困江豚放回主河道等。 Yahoo字典精選單字：乾旱、預警、水力發電的英文怎麼說？",
    "共軍無人機頻擾金馬 看看以色列怎麼處置外來威脅": "以色列新型鐵梁防空系統，利用雷射光束擊落入侵的無人機或火箭彈。（圖／翻攝自以色列國防部）\n\n解放軍近期不斷派出無人機，多次騷擾我國金門、馬祖地區，藉此擾亂民心，該如何應付層出不窮的「外來飛行物體」威脅，或許能參考以色列的做法。《以色列時報》（Times of Israel）報導，繼鐵穹（Iron Dome）之後、以色列四月份測試新研發的鐵梁雷射防空系統（Iron Beam），利用雷射光束成功攔截無人機、火箭彈和反坦克飛彈，而且每次攔截成本只需要2美元（約新台幣60元），替以色列省下大筆國防經費。\n\n這款仍在測試階段的新型「鐵梁」防空系統，並沒有特定限定防禦範圍，其發射的雷射光束，從軍用大型武裝無人機到小型的偵查用無人機，或是加薩走廊（Gaza）火箭彈等武器，都在它的防守範圍之內。\n\n以雷射光束擊落敵機或飛彈的以色列鐵梁防空系統。（圖／翻攝自以色列國防部）\n\n由拉斐爾先進防禦系統研發，被以色列軍方稱為能改變現有秩序的「鐵梁」防空系統，一改過往以飛彈打擊飛彈的方式，使用雷射光束擊落侵犯領空的任何飛行體，其最大發射成本只剩下電費，不僅沒有彈藥數量限制，其發射成本經估算、每回僅需2美元（約新台幣60元）。\n\n鐵梁系統預計最快2023年服役，但不代表現有的鐵穹、箭2或箭3系統就此退役，因為雷射光束攻擊最遠距離只有7.2公里，目前也只有成功攔截2公里範圍內的目標，外加容易受地面天氣影響，諸多限制下、讓它無法取代其他防空系統。\n\n除了以色列，美國海軍也和洛克希德馬丁（Lockheed Martin）合作，研發一款名為「分層雷射防禦系統」（Layered Laser Defense），功能類似於鐵梁系統，同樣利用雷射光束擊落入侵的不明飛行體。\n\n更多 TVBS 報導\n\n陸女排被要求戴N95口罩上場 第一局輸掉後才准讓脫罩\n\n天氣預報不準！匈牙利氣象局長遭拔官 引爆全球同業聲援\n\n揭鹹豬手惡行！香川照之強脫內衣、揉胸 視訊轉播性騷擾\n\n古埃及「三千年歷史」文物疑遭走私 美國海關急扣押\n\n"
}