{
    "烏干達「伊波拉疫情」爆發！17名疑似病患死亡 病毒從中部蔓延": "▲烏干達爆發伊波拉疫情。（圖／達志影像／美聯社）\n\n\n\n記者張方瑀／綜合報導\n\n伊波拉病毒再度於非洲爆發，烏干達政府表示，該國已出現16例確診，其中4人死亡，還有另外17名疑似感染的病患已經死亡，疫情還可能持續蔓延。\n\n根據《路透社》報導，烏干達衛生部25日表示，該國已出現16例伊波拉病毒確診，其中4人死亡；還有另外18疑似感染，而其中17人已經死亡。當局表示，目前疫情是由蘇丹（Sudan）伊波拉毒株引起，疑似是9月初從穆本德區（Mubende）的一個村莊傳開，首位患者是一名24歲男子，他於上周病逝。\n\n衛生部指出，目前伊波拉疫情可能已經蔓延到中部的其他三個區域。伊波拉病毒透過接觸患者體液或受汙染物質而傳播，症狀包括發燒、嘔吐、腹瀉、肌肉痠痛，有時甚至會內出血及外部出血。\n\n世界衛生組織（WHO）表示，蘇丹伊波拉毒株的傳染性較低，死亡率也較薩伊（Zaire）毒株低。剛果東部的北基伍省（North Kivu）及伊圖利省（Ituri）在2018年到2020年間爆發伊波拉疫情，當時流行的就是薩伊毒株，造成至少2300人死亡。\n\n►20分鐘聽懂《Wow世界熱鬧什麼？》",
    "乌干达陆军指挥官称：“对俄攻击就是对非洲的攻击”": "据俄罗斯卫星通讯社25日报道，乌干达陆军指挥官穆胡兹·凯内鲁加巴（Muhoozi Kainerugaba）表示，乌干达军队将把对俄罗斯的攻击视为对非洲大陆的攻击。\n\n凯内鲁加巴上周六（24日）在推特上写道：“普京总统不需要以核战争相威胁。我们能听到他所说的。对俄罗斯的攻击就是对非洲的攻击！”\n\n据报道，凯内鲁加巴于1999年参军，并于2021年被任命为乌干达人民国防军陆军指挥官，他是乌干达总统约韦里·穆塞韦尼（Yoweri Museveni）的儿子。\n\n俄卫星通讯社指出，上述声明发表之际，乌克兰卢甘斯克、顿涅茨克、扎波罗热、赫尔松四地宣布“入俄公投”于当地时间9月23日至27日正在举行。\n\n9月21日，俄罗斯总统普京表达了对公投的支持，并强调俄罗斯将使用“一切可用手段”捍卫国家的领土完整。\n\n凯内鲁加巴的推特截图\n\n普京说:“如果我们国家的领土完整受到威胁，毫无疑问，我们将使用一切手段保护俄罗斯和我们的人民。这绝不是虚张声势。”他警告说：“那些试图用核武器讹诈我们的人应该知道，作茧自缚终会自食恶果。”\n\n俄卫星通讯社指出，在俄罗斯于今年2月对乌克兰发起特别军事行动后，西方国家对俄罗斯实施一系列制裁，引发了全球能源和粮食危机，危机对最贫困国家的打击最大。\n\n报道提到，乌干达是3月份联合国谴责俄罗斯在乌克兰特别军事行动决议投票当中投弃权票的17个非洲国家之一。\n\n在俄罗斯外长拉夫罗夫7月访问乌干达期间，乌干达总统穆塞韦尼曾经赞扬苏联/俄罗斯在20世纪反殖民主义斗争中提供的援助。\n\n穆塞韦尼对拉夫罗夫说：“每当出现问题，有些人希望我们采取反对俄罗斯的立场时，我们就会说，‘但是，这些人（俄罗斯人）过去100年里一直和我们在一起，我们怎么能不假思索地反对他们呢?’”\n\n他还说：“如果俄罗斯犯了错误，我们会告诉他们。但如果他们没有犯错，我们就不能反对他们。”",
    "乌干达埃博拉疫情蔓延至中部三个区：16例确诊，18例疑似": "当地时间9月25日，乌干达卫生官员表示，该国近日暴发的埃博拉疫情已导致16人确诊感染，另有18人疑似感染。\n\n据路透社9月25日报道，乌干达卫生部在推特上说，目前确诊感染病毒者死亡4人，另有17名可能感染病毒的患者也已死亡。疫情已蔓延到乌干达中部三个区。\n\n据央视新闻报道，乌干达卫生当局表示，本次疫情似乎开始于9月初左右。世卫组织9月20日表示，乌干达中部穆本德区（Mubende）一名24岁男子身上提取的样本被鉴定为相对罕见的埃博拉-苏丹病毒株，他已于9月19日死亡，这是十多年来首次在乌干达发现埃博拉-苏丹病毒株。目前尚未有预防或治疗埃博拉的药物获得审批。",
    "烏干達西部暴雨引發土石流 至少15人喪命": "烏干達紅十字會今天表示，烏干達西部的卡塞塞地區（Kasese）降下暴雨引發土石流吞噬民宅，造成至少15人死亡，緊急救難人員正用鏟子在泥濘中挖掘尋找可能的生還者。\n\n烏干達紅十字會（Uganda Red Cross）發言人納卡希達（Irene Nakasita）透過聲明指出，大多數遇難者是婦女和孩童，且至少有6人獲救並送到附近醫院救治。\n\n路透社報導，卡塞塞地區容易發生土石流災情，特別是在雨季期間。\n\n經歷長時間的乾旱後，烏干達大部分地區從7月底以來出現強降雨，造成民眾死亡和洪災，且導致農作物、民宅和基礎建設的毀損。\n\n烏干達東部的姆巴萊地區（Mbale）今年7月也因為降下暴雨引發洪災，導致至少24人喪命。",
    "飢餓危機席捲非洲多國 烏干達女童為校餐揹妹上學": "48秒，大概是搭一程𨋢、等一盞紅綠燈的時間。短短48秒，在非洲之角就有一人因 飢餓瀕臨死亡，生命危在旦夕。根據救助兒童會的資料，現時全球81個國家，共二億七千六百萬人面臨飢餓危機，當中烏干達、索馬里、埃塞俄比亞、蘇丹等非洲國家尤為嚴峻。烏干達在經歷多次嚴重旱災後，很多家庭生活艱苦拮据。烏干達女童Natalina飽受糧荒煎熬，為求生存，每日只好帶上兩個年幼的妹妹一起上學領午餐分着吃。\n\n圖、文：救助兒童會\n\n\n\n家中沒有食物 遇學校假期只能捱餓\n\n因極度飢餓而引致的嚴重營養不良正威脅着無數兒童的生命。烏干達女童Natalina在飢餓危機之前，她和妹妹在家每日至少可吃到一頓飯。但現在她們無糧食，女童媽媽唯有每日撿拾柴枝變賣，換錢來購買高粱渣煮來吃，有時連高粱渣也沒有，一家人只好餓着肚子睡覺。Natalina說: 「當我很餓時，我覺得很難受。在學校，我尚可以跟妹妹分享食物，但在家完全沒有食物。」\n\n10歲的Natalina揹着2歲的妹妹上學去。（救助兒童會）\n\nNatalina每日上學都可以領取一碟烚豆和粟米粥作為午餐。為求年幼的妹妹能活命，女孩只好揹着妹妹上學，一小碟午餐三姐妹分着吃。遇上學校假期，她們就只好捱餓。她說:「每日我都要帶着兩個妹妹一起上學。因為媽媽要去拾柴枝，家中無人照顧妹妹。她們還未到入學年齡，我是家中唯一可以在學校領取食物的，所以我跟她們分享我的食物。」\n\n救助兒童會支持學園耕作 為學生供應膳食\n\nNatalina所就讀的社區學校不僅為兒童提供學習機會，亦幫助兒童渡過飢餓危機。救助兒童會在當地派發蔬菜種子給予社區學校，並協助學校興建菜園，種植茄子、甘筍、青椒等農作物。學校變賣農作物後，可以用得來的錢為學生供應膳食，確保即使學生家中無食物，每日至少都可以在學校吃到一頓飽餐。救助兒童會透過這興建菜園項目支援了5間學校，為16,000名學生提供食物，更鼓勵了小朋友上學，增加了當地兒童受教育的數目。\n\n烏干達的東北部的卡拉莫賈地區經歷嚴重的旱災、飢餓及營養不良，超過50萬人因飢餓瀕臨死亡，約有56,600名兒童受嚴重營養不良影響，需要治療。飢餓危機亦衍生童工等問題，情況令人擔憂。救助兒童會與當地15間學前護理發展中心及40間社區學校合作，透過耕作計劃派發粟米粒、豆類及蔬菜，繼續支援學校膳食項目，保障學童可得到溫飽。\n\n救助兒童會將受飢餓危機影響最嚴重的21個國家放在急需援助之列。（救助兒童會）\n\n香港救助兒童會總幹事司徒恩表示: 「飢餓危機在全球已響起警號，特別是在非洲之角。縱觀全球糧食危機及衝突不斷升溫，我們的『兒童緊急救助基金』一直為危難中的兒童提供最急切的支援。我們再無時間等下去，必須立即行動，幫助受影響的兒童及其家庭。」",
    "埃博拉病毒在乌干达夺去7人的生命": "1883482\n\n由于埃博拉病毒而于周二又有1人死亡的乌干达病例人数已升至7人。\n\n医生亨利·凯伯（Henry Kyobe）表示，正在致力于确诊与被确诊的7名患者进行接触的43人，病例人数在未来几天内可能会出现增长。\n\n乌干达一名24岁的男在9月20日因十分罕见的被称为苏丹变体的埃博拉病毒而失去生命。\n\n埃博拉病毒最后一次在2012年曾夺去17人的生命。\n\n可导致一种出血热的埃博拉，首次于1976年在苏丹的纳札拉和刚果民主共和国的亚姆布库地区同时引起了疫情。\n\n由于在刚果民主共和国的疫情在埃博拉河附近的一个村庄爆发，所以该疾病被命名为埃博拉病毒。\n\n埃博拉首次在2013年在西非国家蔓延。\n\n2014-2017年在几内亚、利比里亚和塞拉利昂发生的疫情中，有3万人感染病毒，超过1.1万患者死亡。",
    "歐洲議會斥一法企烏干達項目": "歐洲議會 / 非洲經濟\n\n歐洲議會周四表決通過了對法國能源集團“道達爾”而言極其重要的文本，要求完全停止在烏干達的一個碳氫開發項目。\n\n廣告 繼續瀏覽後續\n\n歐洲議會周四因人權和環境的緣由，表決通過要求完全停止在烏干達的這一油氣開發項目。據報，法國道達爾能源集團於今年2月曾透露，在烏干達的這一項目投資額達100億美元。預計建造一條超過1400公里的管線，連結烏干達到坦桑尼亞。\n\n多名歐洲議員在今夏曾赴烏干達 -\n\n法國左翼政治運動力量Nouvelle Donne的一名歐洲議員在接受本台法廣RFI記者夏洛特（COSSET Charlotte）採訪時說，有數名議員前往了實地，今年夏天在烏干達停留了9天。返回後一致認為，需要幫助所有那些在這個國家做鬥爭的人們，以停止管線，發展可替代（方案）。。。\n\n道達爾能源集團已做一系列承諾 -\n\n本台RFI法語記者指出，法國能源集團道達爾集團已承諾，會儘力把這一項目做成一個在透明、分享繁榮、社會和經濟進步、還有可持續發展，注重環保意識和尊重人權上的典範。法方指出，這一項目對烏干達和坦桑尼亞都很重要。\n\nRFI Carte Archive / Afrique : Ouganda. (illustration) 存檔地圖 / 非洲國家烏干達。 \\\\\\\"Studio Graphique France Médias Monde »\n\n.（翻譯編輯：RFI法廣電台 尼古拉）.\n\n.",
    "乌干达埃博拉确诊病例增至15例": "乌干达卫生部24日表示，该国已累计确诊15例埃博拉病例，包括确诊和疑似病例的累计死亡病例达19例。（总台记者 马培敏）\n\n责任编辑：刘光博",
    "乌干达确诊埃博拉病例升至16例": "每经AI快讯，乌干达卫生部9月25日通报，该国埃博拉累计确诊病例已升至16例，另有18例疑似病例。本轮疫情已扩散至三个地区，均在乌干达中部。乌干达卫生部当天在社交媒体上说，埃博拉确诊病例中已经有4人死亡，另有17名疑似病例死亡。（央视新闻）",
    "乌干达出现埃博拉死亡病例": "参考消息网9月21日报道 据新加坡《联合早报》网站9月20日报道，乌干达中部地区穆本德暴发埃博拉疫情，当地还出现了自2019年以来的首起埃博拉死亡病例。\n\n报道称，据法新社报道，乌干达卫生部20日发布推文说，一名24岁的男性患者在出现症状后去世。\n\n20日，乌干达卫生部门负责人在新闻发布会上证实该国出现埃博拉疫情。（美联社）",
    "七欖︱港隊世盃碗賽4強不敵烏干達 明轉戰名次賽 (22:09)": "港隊昨於男子組預賽負烏拉圭隊後，今午在碗賽8強以28：0勇挫津巴布韋隊晉級。不過，港隊在4強面對烏干達隊，開賽初段雖有丹馬克達陣先開紀錄， 不過烏干達隊卡斯圖（Adrian Kasito）還擊，反超7：5。\n\n港隊在下半場再度失守，遭奧堅尼（Norbert Okeny）達陣，落後5：14；港隊隨後力追不果，終無緣晉級碗賽決賽，他們明午將轉戰名次賽，在3時14分硬撼湯加隊。\n\n相關報道：七欖︱港隊世盃碗賽8強輕取津巴布韋 今晚爭入決賽\n\n其他報道：田徑︱程小雅為戰友挑戰新距離成功感鼓舞 楊文蔚滿意膝傷康復進展\n\n其他報道：美網︱黃澤林力戰近兩小時反負 美網青年組男單4強止步 下周為港戰台維斯盃\n\n其他報道：英女王駕崩︱生前醉心賽馬 愛駒曾揚威雅士谷金盃 足球愛隊眾說紛紜\n\n其他報道：英女王駕崩︱未來3日英超延期 多項英國體育賽事取消 體壇各界致哀",
    "欧洲议会斥一法企乌干达项目": "欧洲议会 / 非洲经济\n\n欧洲议会周四表决通过了对法国能源集团“道达尔”而言极其重要的文本，要求完全停止在乌干达的一个碳氢开发项目。\n\n广告 继续浏览后续\n\n欧洲议会周四因人权和环境的缘由，表决通过要求完全停止在乌干达的这一油气开发项目。据报，法国道达尔能源集团于今年2月曾透露，在乌干达的这一项目投资额达100亿美元。预计建造一条超过1400公里的管线，连结乌干达到坦桑尼亚。\n\n多名欧洲议员在今夏曾赴乌干达 -\n\n法国左翼政治运动力量Nouvelle Donne的一名欧洲议员在接受本台法广RFI记者夏洛特（COSSET Charlotte）采访时说，有数名议员前往了实地，今年夏天在乌干达停留了9天。返回后一致认为，需要帮助所有那些在这个国家做斗争的人们，以停止管线，发展可替代（方案）。。。\n\n道达尔能源集团已做一系列承诺 -\n\n本台RFI法语记者指出，法国能源集团道达尔集团已承诺，会尽力把这一项目做成一个在透明、分享繁荣、社会和经济进步、还有可持续发展，注重环保意识和尊重人权上的典范。法方指出，这一项目对乌干达和坦桑尼亚都很重要。\n\nRFI Carte Archive / Afrique : Ouganda. (illustration) 存档地图 / 非洲国家乌干达。 \\\\\\\"Studio Graphique France Médias Monde »\n\n.（翻译编辑：RFI法广电台 尼古拉）.\n\n.\n\n电邮新闻头条新闻就在您的每日新闻信里 订阅",
    "采访乌干达牧师Wamboka：一所贫穷孤儿院的呼唤": "",
    "乌干达发生洪灾:15人死亡": "1877114\n\n根据初步报告，乌干达因暴雨引发的洪水和山体滑坡造成 15 人丧生。\n\n乌干达红十字会发表声明说，从该国西部卡塞塞地区的灾区找到了 15 具尸体。\n\n声明中表示，大部分遇难者是妇女和儿童，搜救工作仍在继续。\n\n声明中指出，许多房屋和商店被洪水冲毁。\n\n自上个月以来，该国发生了多次洪灾，本月初有20多人死于洪水泛滥。\n\n乌干达气象局警告公众预计会有更多降水。",
    "﻿乌干达医生上海抗疫：这里是我另一个家": "图：Zawedde RoseBrendah奋战在上海抗疫前线。\\受访者供图\n\n【大公报讯】记者倪梦璟上海报道：今年上海疫情期间，众多在沪外籍人士也加入了志愿者队伍，与所有工作人员一起守望相助、共克时艰。来自乌干达的医生助理Zawedde RoseBrendah便是其中的一员，在上海德达医院任职的她，在接到采样工作通知后，她毫不犹豫主动报名，“当时是说医务人员不够需要去帮忙，我当时特别想去，毕竟我在中国这么多年，其实也算是中国人了，所以特别想出份力。”\n\nBrendah告诉记者，彼时工作非常繁忙，有时半夜会临时接到任务，凌晨4、5点便要集合，“有的时候你刚准备睡觉了，通知电话就来了，确实有些辛苦，但后面也就习惯了，在整个工作的过程中，我也没有遇到过什么大的困难，居民也都非常配合。”\n\n由于是外籍人士，Brendah优秀的语言能力还派上了极大用场，“居住在上海的外国人挺多的，我负责的社区也有，我在语言方面也可以和他们沟通，帮助他们了解防疫政策。”\n\n自从2005年来到中国，Brendah已经在中国生活了17年了，她说：“当时是留学来中国，后来就来到了上海，基本上一直生活在上海，这里就是我的另一个家。”针对疫情带来的影响，Brendah直言，“无论是中国人还是外国人，我们都要保持良好的心态，整体放轻松，心态快乐才能更好的面对生活，当然还是希望我们能携手战胜病毒。”",
    "乌干达青年气候活动家凡妮莎•纳卡特被任命为儿基会亲善大使": "在被任命之前，纳卡特前往了非洲之角，目睹了气候变化引起的持续的干旱危机是如何严重破坏了肯尼亚儿童的生活。\n\n随后，这位25岁的乌干达气候活动家被任命为最新的儿基会亲善大使。这一任命肯定了她与儿基会的合作，并她为当代人和子孙后代在全球范围内倡导气候公正的杰出贡献。\n\n亲眼目睹非洲之角40年来最严重的干旱\n\n上周，纳卡特与儿基会工作人员一道前往肯尼亚西北部的图尔卡纳郡，亲眼目睹了由于非洲之角40年来最严重的干旱，当地人们的生活深受水和粮食匮乏的影响。\n\n她接触到了身处气候危机前线的群体，包括因重度急性营养不良而接受救生治疗的母亲和婴儿，以及受益于太阳能供水系统的家庭。\n\n纳卡特说：“作为儿基会的亲善大使，我的首要职责是让儿童和边缘化群体也能发声，参与对话，此前他们往往被排除在外。在儿基会担任亲善大使将为我提供更多机会，接触受气候变化影响最严重地区的儿童和年轻人，并拥有更大的平台来为他们发声。”\n\n“在肯尼亚，人们向我诉说气候变化和干旱对他们生活的影响：当地连续四个雨季缺雨，儿童最基本的权利被剥夺。有个社区已经两年多没有降雨。这不仅仅是一场粮食和营养危机，还是我们日益恶化的气候危机的另一种体现。”\n\n儿基会呼吁提高非洲之角地区家庭的长期应对能力，从而帮助他们免受未来几年干旱带来的破坏性影响，但目前该倡议仅获得了3%的资金。\n\n图片：© UNICEF/Translieu/Nyaberi 凡妮莎•纳卡特（穿着联合国儿童基金会的T恤衫）参观肯尼亚图尔卡纳县的一所小学。 她和孩子们一起在喝水。肯尼亚正在遭受持续的干旱。\n\n拒绝让非洲”被抹去“\n\n在瑞典知名青年气候活动家格蕾塔•桑伯格 (Greta Thunberg) 的启发下，纳卡特于2019年1月开始采取行动，与自己的兄弟姐妹在坎帕拉街头抗议。她坚持每周抗议，成为了全球年轻人为气候“罢工”运动的知名人物。\n\n2020年，在一张有桑伯格以及其他白人气候活动家的新闻图片中，纳卡特的形象被裁减掉。纳卡特对此作出回应说：“新闻媒体抹去的不仅仅是一张照片，更是一整块大陆。” 她的这番言论成为了国际头条新闻。这一事件进一步提高了她在全球的知名度。\n\n纳卡特说：“作为一名非洲的年轻女性，我要竭尽全力，才能让媒体和决策者听到我的声音。很幸运，我现在有了发声的平台，但我打算继续为别人发声。在我担任新任儿基会亲善大使期间，我会为身处气候危机前线的儿童而奋斗，如前不久我在肯尼亚图尔卡纳郡遇到的儿童。”\n\n纳卡特她发起了“崛起”倡议，这是一个旨在提高非洲气候活动家声音的平台，同时也是一个致力于在乌干达农村学校安装太阳能电池板的项目。\n\n纳卡特曾在第25届和第26届联合国气候变化大会上向世界各国领导人发表讲话，并登上了《时代》杂志的封面。\n\n气候变化危及儿童\n\n儿基会执行主任凯瑟琳·拉塞尔 (Catherine Russell) 说：“很高兴欢迎瓦妮莎•纳卡特加入儿基会大家庭，成为我们最新的全球亲善大使。瓦妮莎致力于推动气候行动，造福受气候危机影响最严重的社区；儿基会致力于推动改变，造福每个儿童；她的工作与我们的使命直接一致。我们希望她的任命将有助于确保儿童和年轻人的声音永远不会被排除在有关气候变化的对话之外，并确保他们的声音在影响他们生活的决策中被听见。”\n\n在儿基会发布的气候风险指数中，有33个国家被列为“极高风险”国家，而在全球22亿儿童中，大约有近一半（约10亿儿童）生活在这些国家。气候变化威胁着儿童的健康、教育和受保护状况，并有可能使儿童患上致命的疾病。“极高风险”国家中，排名前十的国家都来自非洲。\n\n纳卡特加入了其他近期备受瞩目的儿基会亲善大使行列，例如演员普里扬卡•乔普拉•乔纳斯 (Priyanka Chopra Jonas)、唱片艺术家凯蒂•佩里 (Katy Perry) 和安热莉克•基乔 (Angelique Kidjo)、叙利亚难民和教育活动家穆宗•阿尔穆勒汗 (Muzoon Almellehan)，以及儿基会最年轻的亲善大使——女演员米莉•鲍比•布朗 (Millie Bobby Brown)。",
    "中国驻乌干达大使馆授予重庆外建集团当地分支企业“模范经营单位”称号": "转自：新华财经\n\n8月25日，中国驻乌干达大使馆在乌干达首都坎帕拉召开表彰大会，重庆外建集团乌干达公司和肯尼亚公司联合支部委员会获颁“模范经营单位”称号。集团当地员工毛家伟获“先进生产者”称号、詹杨获“创新工作模范”称号。\n\n近年来，外建集团乌干达分公司等驻非机构在激烈的海外工程市场竞争中，加大市场开发力度，坚持合规经营，自觉维护在当地中资企业整体利益和良好形象，维护当地工程承包市场竞争秩序。据悉，乌干达分公司还践行社会责任，开展东非建设行业技术技能人才培训等一系列活动，为乌干达专业人才培训教育作出了贡献。 外建集团相关负责人表示，将围绕“打造优秀跨国建筑服务商”目标，坚持“船头朝外”战略，坚持“有进有退”经营海外市场，通过持续深化改革，坚持制度创新、经营模式创新，推动海外市场转型发展、国内外市场协同发展，促进集团高质量发展。（刘翼）",
    "土耳其援助乌干达孤儿": "1881716\n\n土耳其驻坎帕拉大使阿尔普（ Fikret Kerem Alp）为乌干达孤儿院揭幕，该孤儿院在土耳其合作与协调社 (TIKA) 的支持下落成。\n\n阿尔普大使在此发表讲话时表示，孤儿院可容纳200名儿童，孤儿在此能够在安全的环境中生活。\n\n阿尔普大使表示，孤儿院是在 TIKA 的支持下建成的，他强调，所采取的举措表明了在顺境和逆境中土耳其真正的兄弟情谊。\n\n阿尔普大使指出，孤儿院内有教室、操场和一座清真寺。",
    "肯尼亚边境加强管控措施 防止埃博拉疫情侵入": "环球时事\n\n49onKX6JZd6 article 联合国谴责俄罗斯学校枪击事件 world.huanqiu.com\n\n49onJkq1Jkl article 美宇宙飞船将于26日晚撞击小行星 试图改变其运行轨道 world.huanqiu.com\n\n49ogu0QUY7K article 受“菲奥娜”影响 加拿大大西洋沿岸仍有30万用户断电 world.huanqiu.com\n\n49oXSa5gFTJ article 速来围观！辽宁舰千人大比武，场面震撼 mil.huanqiu.com\n\n49oSueP4I1i article 速览！锻造雄师向复兴：铸魂 mil.huanqiu.com\n\n49oD1Wnx0j3 article 新时代·我在中国｜陈健聪：我是中国的一部分 oversea.huanqiu.com\n\n49oh738Sj52 article 黑龙江佳木斯市新增中高风险区 china.huanqiu.com\n\n49ocbW4MhQs article 长二丁成功发射遥感三十六号卫星 china.huanqiu.com\n\n49obyTQ1QWU article “毕业论文被鸡吃了”冲上热搜！本人回应 society.huanqiu.com\n\n49oYn6typhC article 诈骗犯罪嫌疑人用吸管喝饮料留下生物物证，15年后落网 society.huanqiu.com\n\n49ofnODkGOo article 社评：“向右转”背后的问题，欧洲应有勇气面对 opinion.huanqiu.com",
    "乌干达西南部山体滑坡致15人死亡": "新华社坎帕拉9月7日电（记者张改萍）乌干达红十字会7日发表声明说，该国西南部当天凌晨发生山体滑坡，造成15人死亡、18人失踪，另有6人受伤。\n\n乌干达红十字会表示，山体滑坡发生于卡塞塞区的卡塞卡村，系由6日晚的暴雨引发，死者大多数为妇女和儿童。救援部门将继续搜寻失踪人员。受伤者已被转至附近医院救治。\n\n近来，乌西部地区出现强降雨天气，造成人员死亡，一些地方的房屋和农作物被毁。本月3日，在本迪布焦区，暴雨引发的泥石流灾害造成4人死亡。",
    "乌干达宣布出现一例埃博拉确诊病例": "当地时间9月20日，乌干达卫生部门在该国中部的穆本德地区确认一例埃博拉确诊病例，确诊患者为一名24岁的男性。目前，已有八名疑似病例正在医院接受观察。该地区本月已出现六起原因可疑的死亡病例。\n\n世界卫生组织非洲区域主任马齐迪索·莫蒂（Matshidiso Moeti）表示，世卫组织正在全力支持乌干达对疫情进行控制。\n\n来源：央视新闻客户端",
    "中州科大曾爆烏干達學工案 私校工會：損害國家聲譽退場不意外": "中州科大曾爆烏干達學工案，私校工會理事長尤榮輝表示，損害國家聲譽退場不意外。（資料照）\n\n2022/09/07 15:57\n\n〔記者林曉雲／台北報導〕針對教育部今公布中州科技大學和台灣首府大學為專案輔導學校，全國私校工會發聲明表示，兩校列專輔學校不意外，特別是中州科大曾爆出烏干達學工案，損害國家聲譽，退場亦不意外，呼籲其他私校對境外生招生、教學及輔導上必須慎重，否則一旦爆發學工案，損害國家聲譽，就容易走入退場。\n\n私校工會理事長尤榮輝表示，中州科大被認定為專輔學校，主要肇因於爆發烏干達學工案後被教育部命令停招，導致財務急遽惡化，嚴重影響校務正常營運，中州科大已停招又陷入專輔泥沼，外部資金卻步，恐難脫退場命運。\n\n請繼續往下閱讀...\n\n尤榮輝表示，中州科大急速走向退場令人遺憾，是地方教育資源的重大損失，中州案提醒私校在處理境外生招生、教學及生活輔導上引以為戒，必須特別謹慎小心，否則一旦爆發學工案，損害國家聲譽，有可能被教育部依私校法第55條命令停招，後續產生骨牌效應，引發財務危機、走入退場。\n\n至於首府大學仍被認定專輔學校，尤榮輝表示，毫不意外，主因是人謀不臧拖垮學校財務，教育部有監督失職之嫌，目前董事會已無心辦學、無意挹注資金，111學年度已停招，走向停辦似已成定局。\n\n尤榮輝表示，首府大疑有掏空校產情形，目前檢調偵辦中，今年5月底董事會突然宣布停招引發師生抗爭，是退場最壞的示範，造成師生權益受損，呼籲有意退場私校及早並妥善處理退場程序，不要重蹈覆轍。\n\n不用抽 不用搶 現在用APP看新聞 保證天天中獎 點我下載APP 按我看活動辦法",
    "全球50歲以下的癌症發病率不停上升！ 癌症年輕化：越來越多年輕人患上「這種癌」": "癌症，這個令人聞風喪膽的名字，早已不是「老了才會得得病」，反之，癌症年輕化在全球範圍內是越來越普遍，這種現象早在20世紀90年代便初露端倪。根據外媒Health Day的報導，全球多國50歲以下人群癌症發病率不停地在上升，這可能與生活方式及環境的變化相關。\n\n研究顯示，從美國和加拿大，到瑞典和英國，再到厄瓜多爾、烏干達和韓國，不同國家的年輕成年人中，14種癌症的發病率每年都在逐步上升。這些癌症的範圍很廣，包括乳腺、結腸、食道、腎臟、肝臟、胃和胰腺。\n\n某些癌症能夠被及時發現，如乳腺癌和結腸癌，是可以在更早的時間點被篩查出來的，這一方面解釋了發病率上升的原因，然而遺憾的是，大多數年輕人的癌症病例已超出了篩查範圍，發現的時候已經晚了。\n\nunsplash\n\n專家指出，這可能是總體環境導致的——即從人們出生開始——就在其中受到了影響。這是由於研究發現，許多正在增長的癌症都是沿著消化道產生的，有可能是從口腔到肛門的任何地方，這意味著是「微生物組」在作祟。\n\n微生物組，指的是居住我們體內，尤其是消化道的的大量細菌。近年的研究已經揭示微生物組對人的綜合健康非常關鍵，它們能在免疫力、對抗慢性炎症和其他重要功能方面發揮作用。微生物組的構成，部分取決於個人的基因，其次就是環境因素：包括飲食、酒精攝入、吸煙、運動和抗生素等。然而21世紀這幾十年來，環境因素發生了重大變化。\n\n最明顯的就是「西方飲食」的傳播。這類飲食含有大量的加工食品、糖精和紅肉，水果、蔬菜、纖維和良性脂肪的含量卻很低，這就會導致定癌症風險的增加，如結腸癌。\n\n翻攝自unsplash\n\n根據美國國家癌症研究所的數據，自20世紀90年代以來，50歲以下的美國人中結腸癌的發病率增加了一倍以上，反之65歲以上的人的發病率是下降的，平均患病風險的人是45歲。結腸癌「年輕化」的情況引起了極大的重視，現在專家通常建議及早進行結腸癌篩查。\n\n微生物組，在結腸癌早期是有作用的。當一個年輕的成年人患上結腸癌，其免疫系統會與早期腫瘤進行對抗，而腸道微生物組將會為其助力。不過，有一些細菌也可能搗亂，例如核粒梭形桿菌（Fusobacterium nucleatum），它可能會抑制結腸中的免疫反應，促進癌症的生長。專家在患結腸癌的年輕人病例中，都發現了大量的核粒梭形桿菌。\n\n近年來，兒童和年輕成年人的肥胖症急劇上升，綜合而言，肥胖和結腸癌之間存在關聯，但是許多被診斷出結腸癌的年輕人並不肥胖，發病率上升似乎並不止肥胖這個單一因素。\n\n目前，學界還需要進行更多的研究來了解癌症早發、及上升的原因。不過，專家長期以來一直建議的事情是明智——健康生活。多吃營養豐富的食物、定期鍛煉、不吸煙、限制飲酒、在必要時才服用抗生素。健康的生活習慣，應該從小就培養。",
    "国际·一周看天下": "非洲创业青年学习中国文化\n\n9月18日，在吉布提首都吉布提市，学员们学习剪纸。\n\n18日，在吉布提非洲青年创新创业中心，吉布提孔子学院老师为来自吉布提、埃赛俄比亚、肯尼亚、乌干达的非洲创业青年上了一堂生动的中国文化课。\n\n新华社记者 董江辉 摄\n\n乌干达中部暴发埃博拉疫情 至少一人死亡\n\n9月20日，乌干达卫生部在首都坎帕拉举行新闻发布会。\n\n乌干达卫生部20日证实，该国中部穆本德区暴发埃博拉疫情，已有一人死亡。这是2019年以来乌干达报告的首例埃博拉死亡病例。\n\n新华社发（哈贾拉摄）\n\n美联储连续第三次加息75个基点\n\n9月21日，美国联邦储备委员会主席鲍威尔在华盛顿出席新闻发布会。\n\n美国联邦储备委员会21日结束为期两天的货币政策会议，宣布将联邦基金利率目标区间上调75个基点到3%至3.25%之间。这是美联储今年连续第三次加息75个基点。\n\n新华社发（亚历山大·诺顿摄）\n\n智利举行陆军节阅兵式\n\n9月19日，在智利首都圣地亚哥，陆军节阅兵式开始前身着民族服装的舞者跳起传统舞蹈奎卡。\n\n当日，一年一度的智利陆军节阅兵式在首都圣地亚哥奥伊金斯公园举行。\n\n新华社发（豪尔赫·比列加斯摄）\n\n走进南非克鲁格国家公园\n\n这是9月17日在南非克鲁格国家公园内拍摄的长颈鹿。\n\n位于南非东北部的克鲁格国家公园是该国最大的动物保护区。\n\n新华社记者 张誉东 摄\n\n第77届联合国大会一般性辩论开幕\n\n9月20日，在位于纽约的联合国总部，联合国秘书长古特雷斯（下）在联合国大会一般性辩论开幕式上讲话。\n\n第77届联合国大会一般性辩论20日在纽约联合国总部拉开帷幕。\n\n新华社记者 王迎 摄\n\n墨西哥发生地震\n\n9月19日，在墨西哥首都墨西哥城，室外避险的人们相互安慰。\n\n该国西部米却肯州19日发生7.7级地震，首都墨西哥城震感强烈。\n\n新华社发（弗朗西斯科·卡涅多摄）\n\n超强台风袭击日本\n\n9月19日，行人在日本东京街头冒雨前行。\n\n超强台风“南玛都”18日晚登陆日本，19日席卷日本西南部和中部大部分地区。\n\n新华社记者 张笑宇 摄\n\n走进吉布提多哈雷多功能港口\n\n这是9月20日在吉布提首都吉布提市拍摄的吉布提多哈雷多功能港口。\n\n由中国招商局集团参与投资和运营的吉布提多哈雷多功能港口于2017年开港运营。港口包含6个10万吨级的泊位，年设计货物吞吐能力为708万吨，集装箱吞吐能力为20万标准箱。多哈雷港投入运营后，吉布提港散杂货吞吐能力增加了一倍，综合竞争力得到提升。\n\n新华社记者 董江辉 摄\n\n欧洲遗产日：走进法国国家图书馆黎塞留馆\n\n9月17日，在位于巴黎的法国国家图书馆黎塞留馆，人们在“椭圆大厅”聆听大提琴家的表演。\n\n经过12年的翻修，法国国家图书馆黎塞留馆在今年欧洲遗产日的第一天9月17日重新对公众全面开放。黎塞留馆始建于19世纪，是法国国家图书馆主要的馆址之一。今年9月17至18日是一年一度的欧洲遗产日。\n\n新华社记者 高静 摄\n\n科威特：高空电缆上的工人\n\n9月19日，工人在科威特杰赫拉省的高空电缆上进行维护作业。\n\n新华社发（阿萨德摄）\n\n德国慕尼黑啤酒节恢复举办\n\n9月17日，人们在德国慕尼黑啤酒节上享用啤酒。\n\n第187届慕尼黑啤酒节17日在德国南部城市慕尼黑开幕。慕尼黑啤酒节是德国规模最大的民俗节庆活动，本届啤酒节是该活动因新冠疫情停办两届后首次回归。\n\n新华社记者 单玮怡 摄\n\n德国天然气买家要求“北溪-1”供气\n\n这是9月14日在德国卢布明拍摄的“北溪-1”天然气管道相关设施。\n\n德国两家天然气管道运营商网站显示，购气方9月19日向俄罗斯通往德国的“北溪-1”天然气管道发出供气要求。\n\n新华社记者 任鹏飞 摄\n\n英国为已故女王伊丽莎白二世举行国葬\n\n9月19日，在英国伦敦，人们护送英国女王伊丽莎白二世的灵柩从白金汉宫附近经过。\n\n英国19日为已故女王伊丽莎白二世举行国葬，英国王室成员、政府官员、神职人员、外国王室成员和政要等出席。\n\n新华社记者 李颖 摄\n\n土耳其：橄榄油摔跤比赛\n\n9月18日，选手们在土耳其伊斯坦布尔参加传统的橄榄油摔跤比赛。\n\n新华社记者 沙达提 摄\n\n[责任编辑：宝华]",
    "乌干达女孩嫁入中国农村 如今拥有千万粉丝": "来自乌干达的女孩露丝是嫁入中国农村的“洋媳妇”。她在短视频平台记录和分享自己的乡村生活，如今已经有1142万用户关注。\n\n干农活儿、做美食、汉语十级……这个在他乡生活的非洲女孩已经完全融入了中国乡村。\n\n新华社记者跟随露丝，体验她在乡村的一日生活。\n\n记者：郭雨祺 郑梦雨 方列\n\n编辑：王洪流\n\n新华社音视频部制作\n\n新华社国际传播融合平台出品",
    "世界視線：西方重新檢討 面對上合挑戰｜評論｜港澳｜on.cc東網": "上海合作組織新一輪會議，引起西方國家的注視，擔心國際影響力東升西降。\n\n上合組織以中俄主導新舊成員國走在一起，明顯是聯同中東及亞洲，對抗以美國為首聯同西方國家一直以來建立對世界的操控，及其形成的一種不平等的關係。會議重要的動機，就如俄羅斯可以向世界及國內證明它和中國及其他不少國家仍然會合作，也有不少盟友，雖然它們仍未有共同建立更具體的目標及行動計劃。\n\n中俄在俄烏戰爭的背景下更強調並肩的合作關係，因俄羅斯經濟及政治被削弱，會使中國對俄更有影響力，也可以在中亞扮演更重要的領導角色。俄羅斯在經濟上只有中國的十分之一，經濟也在西方制裁下更依賴中國支持。在非洲方面，南非曾表示不支持俄羅斯入侵烏克蘭，但它和非洲普遍國家在聯合國沒有投票譴責，說明俄羅斯一直對非洲國家的支持產生作用，及非洲各國更明白自己利益所在，抗拒西方新舊殖民主義國家。當然，這也反映非洲國家認清以美國為首西方國家的嚴重雙重標準，無論是出兵伊拉克，入侵阿富汗、利比亞及敍利亞，均是侵略，情節比俄國入侵更無理。\n\n但非洲國家更憂心的是，反俄陣營國家運用制裁手段，導致它們封鎖本來已經價錢暴漲的能源及糧食出口窮困國家，非洲聯盟輪值主席、塞內加爾總統薩勒就到俄羅斯作友好訪問，以求保證非洲可得到俄羅斯能源及糧食的支援。就如印度，雖然它和美日澳有四國夥伴關係，但仍然加強它在上合組織內的聯繫，說明中亞經濟及政治穩定性的意義更大。\n\n西方國家政要如美國國務卿布林肯、德國外長貝爾伯克，以及俄羅斯外長拉夫羅夫，均在俄烏戰爭期間訪問非洲國家，希望可以拉攏更多支持，特別是拉夫羅夫成為被友善接待的焦點，出訪埃及、剛果共和國、烏干達及埃塞俄比亞4國（特別是後3國均在3月聯大會議譴責俄入侵烏克蘭投棄權票），說明俄羅斯多年對非洲國家支持的成效。\n\n如今歐盟以德國為首計劃要和中國競爭，搞在非洲的經濟支援計劃，但和中國多年的努力相比，德國發展及可持續研究所代表Stephan Klingebiel就認為這只是開端，在其經濟緊縮下，單建立對話平台沒有用，能拿出多少資源幹實事才更重要。\n\n柏林自由大學哲學博士 史文鴻",
    "「超大壁虎」爬窗拍玻璃！屋主出門驚見「哥吉拉」嚇到腿軟 115萬人朝聖看傻": "記者劉靜／綜合報導\n\n壁虎是住家常見的一種小動物，但如果遇見一隻和5歲小孩差不多大的「超大型壁虎」，那可就相當嚇人了！近日美國佛羅里達州奧蘭多市有一名屋主正要出門時，驚見窗外出現一隻超大壁虎瘋狂拍窗，似乎想要進到屋內，令屋主嚇得不敢踏出家門，將這段驚險的畫面全都錄下來。影片曝光後，吸引了超過115萬名網友觀看。\n\n窗外忽然出現一隻龐然大物，嚇壞屋主。（圖／翻攝自臉書「Joycelyn Penson」）\n\n根據外媒報導，居住於佛羅里達州奧蘭多市的屋主準備出門時，赫然發現一隻如5歲兒童般巨大的壁虎緊緊貼著門窗，還猛敲玻璃想進到屋內，當時受到驚嚇得他趕緊將這段驚險的畫面錄下來放到臉書。\n\n「牠對我而言就像是哥吉拉！」屋主驚恐地說道。 有網友指出，畫面中的巨型生物其實是草原巨蜥，主要分布於非洲中部、西部，像是烏干達、加納、奈及利亞、賴比瑞亞等地。此外，牠們也是最普遍被當作寵物飼養的巨蜥。\n\n延伸閱讀\n\n爆乳短裙妹進摩鐵「訪客」 40分鐘爽賺6200元…才剛上車就被逮\n\n戴維斯「本土球員」身分被拔？張宗憲「中華隊合照」力挺 喊話：每一位都是台灣人\n\nKID幸福曬「寶寶超音波照」！他見「這動作」笑了：兒子在對我加油啦~\n\n網友在熱議什麼？\n\n賣場餐包驚見不明咬痕 揪真相氣炸引共鳴\n\n牙膏有黑色條快丟？專家闢謠：連女兒老師也誤信\n\n「不能怕麻煩」靠一招拿到超低房貸利率\n\n巷口超商「三國鼎立」網羨：住附近太幸福\n\n20年房客退租 房東傻眼：以為租給忍者龜",
    "世卫组织总干事在2022年9月22日媒体通报会上的开幕讲话": "早上好，下午好，晚上好。\n\n在纽约举行的联合国大会上，我最常被问到的一个问题是，“现在情况如何？大流行结束了吗？”\n\n在过去两周的媒体通报会上，我曾说过，大流行尚未结束，但终点已经在望。\n\n这都是实情。\n\n能够看到终点并不意味着我们已到达终点。\n\n的确，我们现在的处境比以往任何时候都好。每周死亡人数继续下降，目前仅为2021年1月高峰期的10%；\n\n世界三分之二的人口已接种了疫苗，其中包括四分之三卫生工作者和老年人；\n\n许多国家已经取消了限制，生活状况与大流行之前很像。\n\n但是，每周仍有1万人死亡，这些是不必要的死亡，其中大多数是可以预防的；\n\n虽然人口层面的免疫力有所提高，但疫苗接种差距仍然很大，特别是在低收入和中等收入国家。\n\n病毒仍在传播，仍在变化，出现更危险变异株的风险始终存在。\n\n我们已在一条漫长而黑暗的隧道里度过了两年半，现在刚刚开始瞥见隧道尽头的光明。\n\n但路程尚远，隧道依旧黑暗，且有很多障碍，我们一不小心就会被绊倒。\n\n我们都需要有希望，希望我们能够，且必将走到隧道的尽头，把大流行抛在身后。\n\n但我们还没有到达尽头。我们仍在隧道里，我们必须专注于前方的道路，坚持目标，谨慎前行，才能走到尽头。\n\n关于大流行，我们反复强调，在所有人都安全之前，没有人是安全的。\n\n这意味着每个人都要在需要时使用简单的工具，如保持距离，佩戴口罩和进行通风来保持安全；\n\n这意味着每个人都要能通过疫苗，检测和治疗等医疗手段来保持安全。\n\n但目前情况并非如此。低收入国家只有19%的人口接种了疫苗，而且几乎无法获得挽救生命的治疗。\n\n因此，我很高兴全球基金今天宣布与辉瑞公司签署了一项协议，以促进各国通过ACT加速计划获得抗病毒药物奈玛特韦/利托那韦或Paxlovid。\n\n早就应该这样做了，如果我们要真正结束这场大流行疫情，就必须采取这种行动。\n\n明天，我将参加联合国大会期间的两次世界领导人会议（一次由美国国务卿安东尼·布林肯主持，另一次由联合国秘书长安东尼奥·古特雷斯主持）以评估我们的现状，并进一步加强对公平获取COVID-19工具的政治支持。\n\n===\n\n现在说说乌干达的情况，该国卫生当局于本周宣布暴发埃博拉疫情。\n\n到目前为止，有七例确诊病例和一例确诊死亡，同时正在按可能的埃博拉病例对另外七例死亡进行调查。\n\n16名疑似埃博拉病患者正在接受治疗，并正在开展接触者追踪工作。\n\n世卫组织专家现正在实地与乌干达经验丰富的埃博拉控制团队合作，加强诊断、治疗和预防措施。\n\n我们还提供医疗用品，支持对患者进行医护。\n\n===\n\n最后，关于猴痘，每周报告的病例数继续下降。\n\n今年迄今为止，有105个国家和领土向世卫组织报告了超过6.2万例实验室确诊病例，其中23例死亡。\n\n这些趋势虽令人鼓舞，但与COVID-19一样，任何国家或社区现在都还不能假设这些趋势将继续下去。\n\n现在必须继续开展有效应对。\n\nTarik，请继续主持。",
    "“他们想吓跑别国投资者，好让我们继续讨钱！”": "► 编译 观察者网 李焕宇\n\n限价、征税、拉拢别国．．．．．．近期，为在对俄强硬的前提下控制能源价格，欧盟使出浑身解数，但收效甚微。\n\n可即便如此，欧盟也没忘记对别国的能源政策指手画脚。9月16日，欧洲议会通过一项决议，以维护人权、保护环境、控制碳排放为由，呼吁东非国家乌干达和坦桑尼亚立即停止一处跨境石油运输管道的建设。在此之前，来自环保组织的反对已经让诸多投资方退出了项目。\n\n欧盟的做法让坦、乌官员十分不满，乌干达副议长直言，欧盟此举只是想吓跑投资者，让发展中国家继续向他们乞求资金，属于“经济种族主义”。\n\n1443公里，东非将建全球最长加热输油管道\n\n据乌干达媒体“新视野”9月16日报道，遭欧盟横加指责的是东非原油管道项目（EACOP）。它以法国石油巨头道达尔、乌干达国家石油公司、坦桑尼亚石油开发公司和中国海洋石油总公司为主要投资方（持股比例为62%：15%：15%：8%）共同参与，完工后会把石油从乌干达的艾伯特湖油田运到坦桑尼亚的坦噶港，进而打通东非内陆至印度洋的能源输送通道。\n\n这是一条长达1443公里的输油管道，项目建设已于2022年2月1日启动，计划于2025年完工。考虑到乌干达原油粘度较高，管道全程均可加热，而在项目完工后，它将因此成为全球最长的加热输油管道。\n\n另外，与管道同时动工的还有道达尔在乌干达艾伯特湖油田的两个油田项目， 蒂伦加（Tilenga）和翠鸟（Kingfisher）其峰值产能分别是204000桶/天和42000桶/天。\n\n管道路线示意图 乌媒图\n\nEACOP以及配套的石油开采项目对两个非洲国家的影响非同小可。据“新视野”今年2月报道，乌干达方面认为石油项目可以为该国带来上亿美元的外国投资和数千个就业岗位，他们拿到的股息也可以促进国家经济建设，不仅如此，石油工业会在各个层面对经济产生积极影响，拉动全社会向该行业提供商品和服务，扩大税收基础。\n\n该国能源部长表示，项目带来的外来投资总计将会使乌干达的国内生产总值增长22%，并释放超过6万个工作岗位，因此石油项目的开工建设不仅是一份社会经济声明，还是一份对乌干达和整个东非的政治声明，乌干达将比以前更有信心。\n\n油田及输油管道项目投资决定宣布现场 乌媒图\n\n彭博社认为，乌干达凭借蒂伦加和翠鸟两大油田将跻身于全球主要产油国行列，超过加蓬与赤道几内亚这两大石油输出国组织成员国。参与项目的中海油方面也认为，项目的建成投产将为以传统农业和畜牧业为主要经济来源的乌干达带来新的发展机遇，使其成为东非地区重要的原油生产国。\n\n另一方面，坦桑尼亚可以从乌干达输入的每桶石油收取约12.7美元的“过路费”，对这个并不发达的东非国家而言，输油管道也带来了一笔不菲的收入。\n\n人权，环保，碳排放．．．．．．欧盟反对管道建设\n\n尽管两个非洲国家对这一管道寄予厚望，但当地和欧洲的部分环保人士一直以项目建设会危及当地生态为由反对管道铺设。9月15日，欧洲议会打出“人权”的旗号通过了一份决议，呼吁乌干达和坦桑尼亚积极维护当地人权，叫停环保争议区的项目建设，采取基于可再生能源项目的“替代方案”。\n\n欧洲议会涉东非原油管道项目的决议\n\n这份于13日提出的决议主要从环保、人权、碳排放共三个方面否决了输油管道项目。\n\n环保方面，决议宣称项目建设和运营阶段预计将危及石油开采和运输管道区域内的水域和湿地，对本地农民、渔民和旅游企业主的生计造成不可挽回的损害；决议还声称，尽管项目公开了预期的经济效益，但许多当地民间社会组织仍强烈反对管道建设，声称其对当地社区和环境的影响让他们不想冒这个风险。\n\n人权方面，决议声称有人权卫士、非政府组织不断遭到干涉及限制；除此之外，决议宣称有近12万人受项目影响，要么被拆毁了房屋，要么被征用了土地，而赔偿不是太低就是没有支付，最终损害了这些人的收入以及生活条件。\n\n碳排放方面，决议称乌干达石油开采每年将产生3400万吨的碳排放，而根据国际能源署在2021年发布的警告，要想防止全球变暖产生破坏性影响，需要立即停止新的石油和天然气项目开发；一些环境和气候专家还称，东非原油管道项目在其生命周期内发生石油泄漏是不可避免的。\n\n最终，通过的决议文本在呼吁项目各方积极维护人权，做好补偿工作的基础上，鼓动欧盟和国际社会对乌干达和坦桑尼亚政府以及项目利益相关方施加最大压力，以保护环境并停止环境敏感区域的开采活动，探索基于可再生能源的项目的替代方案以促进经济发展。\n\n一处跨境管道铺设仪式现场 图片来源：EACOP\n\n值得注意的是，尽管欧洲议会的这项决议发起于今年9月，但环保组织对该项目的阻挠已经持续了相当长的时间。据路透社今年5月报道，由于环保活动组织的一系列抗议活动，截至今年9月，包括德意志银行在内，已经有20家银行和13家保险公司退出了这些项目。这些环保人士声称，这条输油管道将使数百万人的用水面临风险，并将穿过对大象、狮子和黑猩猩至关重要的土地。\n\n乌干达副议长：这是经济种族主义\n\n看着远在千里之外的欧洲议会对本国项目指手画脚，甚至还试图把项目“搞黄”，坦桑尼亚和乌干达的官员非常不满。\n\n在本月中旬于塞尔加尔举行的第18届非洲环境部长会议上，坦桑尼亚能源部长马坎巴（Januari Makamba）表示，坦桑尼亚和世界上许多其他国家一样，有权像工业化国家那样为人民利用本身的资源。\n\n“我们比其他人更关心我们的国家，”这位部长称，“我们将继续努力确保这个项目能够保护当地社区，保护当地环境，并符合国际标准。所以项目的建设仍将继续，但我们承诺会让它符合标准。”\n\n坦、乌签署东非原油管道项目政府间协议 图片来源：EACOP\n\n乌干达议会副议长塔伊布瓦（Thomas Tayebwa）的指责要更加直接。\n\n“新视野”9月16日报道称，塔伊布瓦指责决议是基于错误的信息而且蓄意歪曲环境和人权保护方面的事实，他指责欧盟侵犯了一个主权国家从本国油气行业获益的权利，威胁到了本国的社会经济发展，并指出该决议试图吓跑投资者，好让发展中国家继续向欧洲人乞求资金，从根子上讲，属于最高级的“经济种族主义”。\n\n塔伊布瓦还指出，跟乌干达相比，欧盟更是过渡依赖化石燃料，而非洲国家的碳排放同欧美国家相比更是要少的多。\n\n同一天，乌干达总统穆塞韦尼表态称，石油项目将继续按合同进行，如果道达尔中途变卦，乌干达就找其他合作方。无论用何种方式，乌干达都会在2025年之前产出自己的石油。\n\n乌干达总统穆塞韦尼 图片来源：新华网\n\n石油项目弊多于利？\n\n那么，欧洲议会的指责是否站的住脚？\n\n根据EACOP在其官网上的说明，输油管道全程会埋地铺设，管道顶部低于地表一米，埋好后，表层土壤和地表植被将恢复，人和动物能够自由通过；生态方面，项目拿到了在坦桑尼亚和乌干达的环境和社会影响评估，还遵循了赤道原则跟IFC绩效标准这两套旨在管理项目融资中环境和社会风险的国际通用自愿性金融行业基准；征地补偿方面，项目在坦、乌两个的补偿工作预计将在2023年第三季度完成。\n\nEACOP对项目环保、人权、补偿等工作的介绍\n\n相比于EACOP的解释，乌干达媒体对欧盟的质疑要更加直接。9月19日，乌干达《独立报》在其文章中称，不清楚欧盟为什么要反对乌干达的输油管项目。\n\n报道称，全球已有的输油管道总长度超过118万公里，足以绕地球30圈，但他们当中没有一条被阻塞。这当中，欧洲坐拥全球管道网总长度的27%，世界最长的输油管道——全长5100公里的德鲁日巴石油管道便是在欧洲。相比之下，EACOP即便竣工，也不过让全球油气管道长度增加了0.1%。\n\n再者，欧盟本身便是石油进口大户，且高度依赖管道运输。一份题为“建立安全、可持续和有竞争力的欧洲能源网石油基础设施”的评估报告还建议欧盟，出于环境保护和多样化供应的考虑，不要增加油轮的运输量，而是应该铺设新的管道。\n\n除此之外，美国石油协会（API）和欧洲石油化工协会（Concawe）均对管道运输给出了很高的评价，称其“安全、高效”。\n\n至于欧盟对项目碳排放的担忧就更让人摸不着头脑了。报道指出，欧盟只有全球10%的人口，却产生了全球25%的碳排放；非洲国家有着全球20%的人口，碳排放仅占全球的3%。\n\n报道认为，欧盟对EACOP存在偏见，决议罗列了很多谴责理由，但只是掩盖而不是澄清欧盟方面的不满。\n\n来 源 | 观察者网\n\n海量资讯、精准解读，尽在新浪财经APP\n\n责任编辑：吴剑 SF031",
    "女王 96 年來訪問的所有國家——從湯加到烏干達": "為了紀念她，新西蘭的農民將他們的羊染成紅色、白色和藍色。\n\n在澳大利亞，電線桿不斷因人們為了更好的視野而緊緊抓住電線桿的重量而倒塌。\n\n4\n\n在牙買加，一名男子本著沃爾特·羅利爵士的精神，將他的外套扔到一個水坑上，這樣女王就不必弄濕她的鞋子了——並立即因精神錯亂而被捕。\n\n世界從未見過像女王從 1953 年 11 月開始的為期五個半月的英聯邦之旅。\n\n而且它再也沒有見過這樣的事情。\n\n這是在位君主第一次訪問巡迴賽中的許多國家，包括澳大利亞和新西蘭。\n\n這場史詩般的巡迴演出旨在利用幾個月前年輕女王加冕後君主制空前的受歡迎程度。\n\n這絕對是令人筋疲力盡的——43,000 英里的陸地、海洋和空中，一路受到盛宴。\n\n據估計，她握了 13,213 次手，接受了 6,770 次屈膝禮，並聽到了 503 次上帝拯救女王的演繹。\n\n她和菲利普親王因為緊張的日程安排離開了 5 歲的查爾斯和 3 歲的安妮。\n\n他們發現說再見是“可怕的”。\n\n但對於 27 歲的女王和 32 歲的菲利普來說，這也是一次不可思議的冒險的開始。\n\n他後來回憶說：“奉承的程度——你不會相信的。”\n\n11 月 24 日的第一站是在百慕大逗留一晚，美國遊客和當地學童為爭奪最佳觀景點發生爭執。\n\n4\n\n第二天是牙買加，侍女帕梅拉·蒙巴頓（Pamela Mountbatten）抱怨道：“金斯敦的街道上掛滿瞭如此多的皇家彩旗，根本看不出真正的樣子。”\n\n然後，這對夫婦登上了輪船 SS Gothic，這艘輪船帶著 8 噸行李前往迎接他們，以完成接下來的旅程。\n\n該船經過巴拿馬運河後，於12月17日抵達斐濟。\n\n酋長們登船用舞蹈歡迎皇室成員，然後女王啜飲著裝滿當地烈酒卡瓦酒的貝殼，卡瓦酒是用搗碎的根和唾液製成的。\n\n她很激動，最後對帕梅拉·蒙巴頓說：“你不喜歡這個嗎！”\n\n接下來是湯加，女王在那裡被介紹給最年長的居民——庫克船長於 1777 年向該國贈送了一隻 175 歲的烏龜。\n\n在湯加，他們受到了薩洛特女王和後來成千上萬熱情的湯加人的熱烈歡迎。\n\n薩洛特王后在倫敦加冕日的雨中從一輛敞篷馬車上愉快地揮手贏得了英國人的心，她竭盡全力為英聯邦元首留下了一頓午餐盛宴，其中包括 2,000 頭豬、雞、龍蝦和山藥，被沖走用椰奶。\n\n但下一站新西蘭，事情真的變得瘋狂了。\n\n一位攝影師稱她在 12 月 23 日的到來“就像第二次降臨”。\n\n該國四分之三的人口在她的五週逗留期間看到了女王，但她沒有看到足夠多的她最感興趣的人——毛利人。\n\n白人政要一次又一次地佔用君主的時間，拒絕讓傳統儀式繼續進行。\n\n帕梅拉夫人透露：“我們非常失望。”\n\n在奧克蘭，女王陛下通過電台向英聯邦發表了她的年度聖誕演講，談到她的巡演時說：“我想表明，王冠不僅僅是我們團結的抽象象徵，而是你我之間的個人紐帶。”\n\n1954 年 2 月 3 日上午，在海上休息了幾天后，王室成員乘船駛入悉尼港。\n\n180 萬人口中有 50 萬人來到海岸觀看他們的到來。\n\n數以萬計的人睡在外面以確保最好的位置，當地人說，露營者的香煙光芒照亮了夜晚。\n\n一位等待了五個小時才得以一瞥的布爾戰爭退伍軍人告訴一家報紙：“上帝保佑她，我為她的曾曾祖母維姬女王而戰。”\n\n總而言之，就像在新西蘭一樣，澳大利亞四分之三的人口會在兩個月的逗留期間看到她，看到她通過公路、鐵路和航空縱橫交錯的國家。\n\n當時正值盛夏，年輕的克萊夫·詹姆斯回憶起在炎熱中等待看到王室成員和他的同學們“左右昏倒，好像他們嚴密的隊伍受到了狙擊手的火力一般”。\n\n但女王從來沒有出過汗。 帕梅拉夫人解釋說，女王根本沒有出汗，並補充說：“這意味著她無法得到緩解，所以她遭受的熱量是兩倍。\n\n“她說沒有汗水會使情況變得更糟。”\n\n但女王只為那些來看她的人著想。\n\n帕梅拉女士解釋說：“她在車隊中非常細緻，汽車應該足夠慢，讓人們能夠看到正確的視野。\n\n她常說，“除非他們能看到我，否則來這裡有什麼意義？” ”\n\n通常他們走得太慢，以至於女王可以偷聽人們在說什麼，這往往是她看起來受夠了。\n\n她告訴一名工作人員：“這太糟糕了。 我有一張臉，如果我不笑，我看起來很生氣。\n\n“但我沒有生氣。 如果你試圖連續微笑兩個小時，你會感到緊張。”\n\n然而，史詩般的巡迴演出付出了代價。\n\n4\n\n世界巡迴演唱會\n\n有一次，女王向菲利普抱怨：“所有這些市長都太無聊了，無聊了，無聊了。 他們怎麼這麼無聊？”\n\n在墨爾本郊外的一個小木屋裡休息了幾天，當菲利普帶著一雙網球鞋和一個球拍在他身後飛來飛去時，在外面等候的攝製組被嚇了一跳。\n\n女王隨即出現，喊他回來，把他拖了進去。\n\n整個場景都被拍了下來，但一名朝臣“比受傷的水牛還憤怒”，並命令攝影師交出鏡頭。\n\n接下來是女王，現在很平靜。\n\n她說：“我為那個小插曲感到抱歉，但正如你所知，它發生在每段婚姻中。”\n\n皇室成員終於從珀斯附近的一個港口出發，穿越印度洋，在科科斯（基林）群島短暫停留。\n\n然後是錫蘭 – 現在是斯里蘭卡 – 女王禮服上的玻璃珠在陽光下變得如此炎熱，以至於無法觸摸。\n\n隨後在亞丁短暫停頓，​​現在是也門的一部分，然後在烏干達住了兩個晚上，女王在維多利亞湖上開闢了一座新水壩，將水沖入白尼羅河。\n\n從那裡，他們飛往利比亞的托布魯克，查爾斯王子和安妮公主正在那裡等候。\n\n這些年輕人在她的處女航中登上了不列顛尼亞號，然後這艘新船將他們全部帶到了馬耳他幾天。\n\n最後，他們全都乘船返回倫敦，5 月 15 日，倫敦塔橋上的一面橫幅向他們打招呼：“歡迎回家”。\n\n成千上萬的人在泰晤士河兩岸排成一排。\n\n他們的女王在家，她作為英國君主和英聯邦國家家族元首的統治可以正式開始。",
    "乌干达5名基督徒传教士被穆斯林乘客推下船淹死": "乌干达5名基督徒传教士被穆斯林乘客推下船淹死\n\nEmail Print Img No-img Menu Whatsapp Google Reddit Digg Stumbleupon Linkedin 繁體\n\n肯尼亚内罗毕——消息人士称，乌干达五名基督徒工人被同船的穆斯林极端分子推下水而遇害。\n\n据袭击事件的一名基督徒幸存者告诉《晨星新闻》，8月10日，这五名传教士乘坐一艘商业运输船从纳卡松戈拉区 (Nakasongola District)前往阿帕克区(Aduku)，计划在阿杜库地区(Aduku)建立教堂。\n\n这位幸存者阿莫斯·基亚库拉(Amos Kyakulaga)是纳卡松戈拉区一家教会的执事，他当时担任向导，他说这五名传教士向船上10名身着伊斯兰服装的穆斯林传讲基督。\n\n“在我们的途中，托尼·安昆达开始向船上的人传道，这导致穆斯林和传教士之间就我们的主耶稣基督的儿子身份发生了激烈争论，”基亚库拉告诉《晨星新闻》。\n\n他说，其中一名只称呼为巴希尔的穆斯林开始威胁基督徒，他说：“如果你们继续坚持耶稣是上帝的儿子，那么真主会杀死你们。”\n\n传道人引用圣经，继续确认基督是神的儿子道身份，据基亚库拉说，巴希尔告诉他们：“我们给你们最后一分钟，停止你们的亵渎行为，宣读沙哈达（伊斯兰教义）改变信仰，否则你们的生命将面临危险。”\n\n基亚库拉说，当这五名传教士不愿放弃基督时，穆斯林抓住他们，把他们一个个推下船。虽然湖水只有4至5.7米深，但他们离岸边有200米，五名基督徒都被淹死了。\n\n基亚库拉说，船上的10名穆斯林一致认为应该杀死这些基督徒，他们和船上的驾驶员都没有进行任何干预。\n\n他说，这些穆斯林问他是否是传教士之一，当他说他不属于建立教会的团队时，他们就放过了他。当船靠岸后，他骑着摩托车前往邀请他们的阿杜库地区的教堂，那里的一位长老从当地官员和一个捕鱼团体那里获得了帮助，找到并从湖中移走了尸体。\n\n《晨星新闻》已经获得了五名受害者的尸体照片：Ankunda，44岁；Peter Agaba，28岁；Juliet Ashaba，39岁；Johnson Karungi，27岁；Julius Lweere，52岁。\n\n阿杜库的一位教会人士说，警方已经联系了纳卡松戈拉区的官员和派遣这些基督徒的教会领导人。\n\n除巴希尔一起，另外两名嫌疑人被确认为是纳卡松戈拉的贾米尔·布德(Jamil Budde)和朱马(Juma)。\n\n这次袭击是《晨星新闻》记录的乌干达迫害基督徒的众多事件中的最新事件。\n\n乌干达的宪法和其他法律保障宗教自由，这些自由包括宣传自己的信仰和从一种信仰转变为另一种信仰的权利。穆斯林在乌干达的人口中占比不超过12%，主要集中在该国东部地区。",
    "大北跑 2022：烏干達的雅各布·基普利莫在向女王致敬後，以亞小時的勝利贏得了男子比賽": "大北跑 2022：烏干達的雅各布·基普利莫在向女王致敬後，以亞小時的勝利贏得了男子比賽\n\n奧運選手 Jacob Kiplimo 以 59:33 的成績成為第一位贏得 Great North Run 精英男子比賽的烏干達人。\n\n這位 2000 年出生的半程馬拉松世界紀錄保持者在泰恩賽德半程馬拉鬆比賽中表現出色，比埃塞俄比亞的塞萊蒙·巴雷加 (Selemon Barega) 領先 1 分 3 秒。\n\nHellen Obiri 在精英女子比賽中的勝利要小得多，因為她看到肯尼亞選手 Peres Jepchirchir 僅差兩秒。\n\nObiri 的獲勝時間為 1:07:07，比同樣來自肯尼亞的 Great North Run 的現任女子紀錄保持者 Mary Keitany 落後一分半鐘。\n\n比賽前為紀念女王而默哀一分鐘，而傳統的賽前紅箭飛越並沒有作為尊重的標誌。\n\n更多關注",
    "【山地悠遊人生@iM網欄】人老志不老 80歲依然可以背包遊世界 - 香港經濟日報 - 即時新聞頻道 - iMoney智富 - 名人薈萃": "經常被身邊朋友問，自己一個旅遊不孤單嗎？我的答案是肯定的，誰都會有感覺過孤單的時候。就算跟一班朋友一起，也會有空虛寂寞的感覺。也有很多兒孫滿堂最終孤獨離世的老人。\n\n同場加映：【青姐話】重心再下移 止蝕恐太遲\n\n\n\n2017年，在非洲烏干達的旅館遇到80歲的Linda J. Brown，當時她正在進行第三次環遊世界，有幸跟她聊天，看著她臉上自信溫和的笑容，我找到了終身目標！\n\n▲ 圖1， 如有興趣，可以瀏覽Linda 的博客 https://heyboomers.com\n\n【青姐話】重心再下移 止蝕恐太遲\n\nLinda 很可能是世界上最年紀最大的女性Backpacker，新聞系畢業的Linda在佛羅里達的一個小鎮長大。嫁給了醫生，撫養了一子一女，女兒結婚後搬到另一個州，兩個外孫，一直都過着平凡生活，直到68 歲離婚後。她開始獨自環遊世界，獨自一人背著一個大背包和一個小背包，睡在青年旅館的床位裡，乘坐當地的公共交通工具，挑戰背包旅行風格。\n\n▲ 圖2：臉上充滿自信，笑容溫和的Linda\n\n68 歲時，Linda花了一年的時間，獨自周遊東歐、土耳其、埃及、印度、泰國、夏威夷。以有限的預算，沒有定下目標，邊走邊計畫行程。其後她開始寫博客，出書講述她在旅途中結交的朋友，並詳細講述了她的感受。接下來，在 2009 年， 71 歲時Linda周遊了整個南美洲。並相繼出版了3本書。從2015年77歲開始，她花4年時間，環遊世界，並開始寫第4本書。\n\n▲ 圖3： Linda說南美洲像脊骨，也是一個女人！\n\nLinda的博客曾經寫到，在摩洛哥租了一個公寓兩個月，以便能安靜寫作，有自己的廚房做飯。 但是，有一個缺點。 寂寞！那個公寓裡挺現代化，但那條街很醜，四周到處都是建築工地。有時候外出買必需品和食物，跟當地人都沒有話題，言語無味，當地人說阿拉伯語無法交談，不能與任何人有意義地交談。窗外的天氣看起來很美，可她就是沒有目的地，不需外出，也沒有要聯繫的人，所以通常只能一個人獨自呆在公寓裡，忍受一個沒有選擇的下午。她會問自己：「如果沒有什麼事要出門，一個人怎麼能走出門呢？」 換句話說，「沒有生命的意義，人怎麼活？」她自嘲有點像抑鬱症患者的行為。\n\n「有意義」是唯一的治療方法，必須從內心尋找自己的意義：冒險！ 未知！ 新體驗！\n\n\n\n她說：「我是一個不安分的世界流浪者，偽裝成一個普通人。」我找到了知音，我們看起來像普通人，但不能安定下來，不想一直呆在一個地方。 腦海裡總是想漫遊下一個目標。對任何去過或沒去過的國家都很嚮往，對未知的事物並不感到懼怕！反之，最具吸引力的就是不能預測的冒險，無計劃的旅程難以捉摸，你不知道也不想知道下一次旅行會帶來一些什麼體驗、感受、時刻、朋友，每次出遊都覺得人生才剛開始。\n\n願我80歲時，依然可以背包遊世界，也能像她一樣保持一顆世界探險家的心。\n\n\n\nPS：今年Linda J. Brown 85歲，住在墨西哥小鎮Ajijic，她的博客從疫情後就沒有更新過，希望她一切安好！\n\n作者_山地姑娘（姚曉蘭）簡介： 以為自己愛財，從事金融業9年，後來發覺更愛看天下，求學袋鼠國，以教外國人中文維生，立志歷遊天下，至今背包遊80多國，遇到美酒佳餚時亦忍痛豪花。唯酒後愛發表，唯有撰寫旅遊博客，正宗憤世嫉俗熟女！\n\n【溫股知新】短線無辦法 觀望為上策\n\n更多山地悠遊人生@山地姑娘（姚曉蘭）的文章請按此。\n\n如欲查看更多iMoney網上專欄的內容請按此。\n\n即睇iMoney全新網站【 imoneymag.com 】\n\n#立即訂閱掌握投資創富資訊【 https://imoney.hket.com/im/subscription 】\n\n#即Like iMoney智富雜誌 專頁【設定為 搶先看/See First】搶盡投資先機！",
    "英國女王逝世 非洲國家掀殖民歷史爭論": "英國女王伊莉莎白二世(Elizabeth II)辭世，世界各國紛紛表達哀悼，但非洲許多前英國殖民地國家，對女王則有正反不一的評價。\n\n英國女王伊莉莎白二世在9月8日辭世，非洲的前英國殖民地國家肯亞、奈及利亞、南非、烏干達等國家，都對此表達了哀悼與緬懷，但女壬的逝世也在這些國家掀起對敏感殖民歷史的討論。\n\n女王與非洲淵源深\n\n伊莉莎白二世在生前曾經說過：「我想我看過的非洲，幾乎比所有人還多。」\n\n伊莉莎白在1947年首度以公主身分訪問南非，她生前一共訪問超過120個國家，其中包含多個非洲國家。1952年在訪問肯亞時，她的父親喬治六世(King George VI)過世，伊莉莎白立即返國繼位成為英國女王。\n\n女王生前與一些非洲領導人建立了密切的關係。她曾兩次拜訪南非前總統曼德拉(Nelson Mandela)，並在1961年於訪問迦納期間，留下了一張與迦納首任總統恩克魯瑪(Kwame Nkrumah)共舞的著名照片。\n\n隨著殖民主義的瓦解，英國在海外領土紛紛獨立或走向自治，這些前殖民地仍有部份將女王視為象徵性的國家元首，並組成「大英國協」(Commonwealth)這個互助組織，伊莉莎白女王多年來也一直努力團結這些國家。\n\n英殖民非洲血腥歷史\n\n然而，對一些非洲人來說，英國殖民統治是剝削的代名詞。他們也將英國在殖民時期的暴行，歸咎到代表英國利益的女王身上。\n\n例如東非國家肯亞，自1895年後受到英國的統治，並在1920年正式成為英國的殖民地，直到1963年才獨立。\n\n在1952年伊莉莎白二世即位的那一年，肯亞反英國殖民團體發動武裝起義，這場長達8年的「茅茅起義」(Mau Mau rebellion)是英國殖民肯亞歷史中最血腥的一頁。這場反殖民行動遭到英國當局的強力鎮壓，有數十萬人遭到逮捕，上萬人喪命，並傳出許多駭人聽聞的凌虐事件。\n\n英國在2013年同意一項支出2,000萬英鎊(約2,300萬美元)的協議，賠償超過5,000名在這場起義期間遭到凌虐的肯亞人。\n\n美國肯納索州立大學(Kennesaw State University)傳播學者卡普洛吉( Farooq Kperog)告訴美國有線電視新聞網(CNN)，非洲對女王的記憶與那段殖民過去密不可分。他說：「女王的遺產始於殖民主義，至今仍被它壟罩。過去人們說，大英帝國是日不落帝國。對她的逝世所產生的任何憐憫或同情，都無法抹去這一點。」\n\n女王70年統治褒貶不一\n\n還有人批評，在伊莉沙白二世統治期間，英國並沒有對非洲國家所面臨的困境提出太多幫助。\n\n南非在野黨「經濟自由鬥士」(Economic Freedom Fighters)表示，他們不會哀悼伊莉沙白二世的逝世，因為她的過世提醒了人們南非和非洲歷史上非常悲慘的時期。該黨認為，英國這個前殖民者在南非數十年的種族隔離期間，態度被動無作為。\n\n烏干達前情報總監、目前為政治分析師的魯姆沙納(Charles Rwomushana)表示，雖然女王能夠保持前英國殖民地的凝聚力，但她沒有充分解決包括烏干達在內的一些國家所遭受的不公正待遇。\n\n不過，儘管有批評的聲音，但是在數十年之後，隨著英國統治非洲的記憶逐漸消退，人們對女王的看法也出現變化。\n\n位於肯亞的非洲美國國際大學(United States International University Africa)歷史學者穆內內(Macharia Munene)表示，女王對很多人來說意義重大。穆內內說：「對於殖民主義時代的被殖民者來說，她是殖民主義邪惡的象徵。隨著獨立後，她能夠把自己轉化成一個令人喜愛的人。作為一個人來說，她是令人喜歡的。」\n\n大英國協的團結與存續\n\n此外，穆內內指出，伊莉沙白二世能夠對帝國衰落的現實做出適應，然後將帝國的衰落轉化為一件好的事情，一個人們都可以參與的普通事務，那就是大英國協。\n\n在第二次世界大戰後，大英國協成為具有共同歷史和經濟聯繫的前英國殖民地所參與的自願性聯邦。它的目的在於促進成員國的民主、和平和經濟發展。雖然它的政治經濟重要性已經被其他國際組織取代，但是作為外交與文化的平台，它仍具有一定重要性。\n\n不過，大英國協近年也面臨考驗。例如加勒比海地區的巴貝多，去年已經取消將英國君主作為國家元首，牙買家等國也有意跟進。在伊莉莎白二世辭世後，人們開始關注國王查爾斯三世(Charles III)，能否繼續維繫大英國協這種鬆散的團結關係。\n\n對許多非洲人來說，伊莉莎白二世的逝世既是一個時代結束的象徵，但也提醒了他們一段無法忘記的殖民歷史。至於女王之於非洲的褒貶功過，也只能交給歷史來評價。\n\n原始連結\n\n\n\n更多中央廣播電臺新聞\n\n聯合國大會登場 秘書長籲世界合作解決危機\n\n獻花告別女王 國葬前英國花卉銷量飆升\n\n英女王辭世 王岐山赴英國駐中使館弔唁\n\n",
    "我在這！黑猩猩會「傳訊息」 全靠敲樹根溝通": "國外有研究人員長年在烏干達的黑猩猩棲息地蹲點觀察，發現黑猩猩有非常獨特的溝通方式，牠們會敲擊樹根，讓聲音傳遞到遠方，如此一來同伴們就會知道彼此所在的位置，科學家表示，這種溝通方式就是黑猩猩之間的社群媒體。\n\n黑猩猩聽到鼓聲會像人類一樣隨著節奏搖擺身體，甚至拍打雙手，而公猩猩的反應又比母猩猩大，科學家還發現，黑猩猩不但對聲音特別敏銳，牠們還會像鼓手一樣敲打，而且不是漫無目的的。\n\n敲樹根「1公里外可聽到」 敲擊風格大不同\n\n黑猩猩在樹林裡敲打樹根，遠在一公里外都可以聽到，而且每隻黑猩猩都有自己獨特的敲打方式。長年在烏干達黑猩猩棲息地觀察研究的科學家發現，黑猩猩透過這種特殊的敲擊方式，讓同伴知道自己身在何處，這也或許說明了為何每隻黑猩猩要落單離開時都不說再見。\n\n英國靈長類動物學家霍拜特表示，「牠們為自己身份編碼，一整天下來，牠們藉由敲擊遠距離的傳遞訊息，牠們找到了一種不斷與其他黑猩猩相互簽到的方式。」\n\n公猩猩看到母猩猩 「改變敲擊」掩飾身分\n\n科學家還發現，公的黑猩猩如果看到一群母猩猩會刻意改變敲擊方式，企圖掩飾自己的身份，以免被其他競爭者認出來。野生黑猩猩這種特有的溝通方式以及臨機應變的能力，顯示牠們的智商可能不是只有人類四、五歲程度的智商而已。\n\n國際中心／劉泳暐 編譯 責任編輯／陳耿閔\n\n更多台視新聞網報導\n\n烏克蘭黑猩猩逃出 穿外套、坐腳踏車回動物園\n\n汐止山區驚見「黑猩猩」現身？ 超強「路觀」地點曝光\n\n黑猩猩塗抹昆蟲療傷 研究：還會幫同伴塗",
    "羽球／偶像是戴資穎！印度新星登世界青少年球后": "體育中心／李明融報導\n\n「台灣球后」戴資穎生涯6度登上世界球后，也以累計214週數寫最常紀錄保持人，戴資穎輝煌功績已經成為羽壇傳奇，更是成為後起之輩設立目標的對象。年僅17歲的印度新星烏帕德亞雅（Anupama Upadhyaya）近日以積分18060分登上世界青少年球后，而她透露自己的偶像就是戴資穎。\n\n\n\n\n\n烏帕德亞雅先後在烏干達、波蘭的青少年巡迴賽拿下冠軍，本週以18060分登上世界青少年球后，成為印度史上第6位選手、女單則是第2位成為第一名的選手。根據《印度快報》報導，帕德亞雅的偶像就是我國球后戴資穎，她表示「能夠在世界青少年排名的第一名位置上看到我的名字，那感覺很特別，也對我未來的生涯帶來動力，未來幾年我必須再提升場上移動速度，才能在成人賽繳出好表現，這將會是場挑戰」。\n\n\n\n\n\n烏帕德亞雅今年在烏干達獲得青少年國際冠軍後，接著3月出站2022年波蘭公開賽，拿下個人首座成年組冠軍。年僅17歲的烏帕德亞雅生涯出賽18場賽事拿下18060分，超越印度天才少女塔斯妮姆（Tasnim Mir）成為該國最快登上世界青少年球后的選手。\n\n更多民視新聞報導\n\n羽球／「男版依瑟濃」學中文 戴資穎燦笑：我的媽啊\n\n《綜藝大集合》入圍金鐘！籃籃成中職啦啦隊第一人\n\niPhone14「這關鍵」 網喊沒有換的必要\n\n",
    "剛果（金）東部抗議M23叛亂分子集會1人被打死": "當地官員說，剛果民主共和國東部星期四出現抗議M23叛亂組織的集會，有一人被打死。\n\n\n\n公民社會團體在北基伍省魯丘魯鎮舉行集會，以抗議軍隊對M23 的不作為。自今年夏天以來，M23 已經佔領了大片領土。\n\n\n\nM23 是一個主要是由剛果圖西族人構成的組織，在2012 年竄起，一度短暫佔領了北基伍省的首府戈馬，後來被趕出。\n\n\n\nM23 叛軍在蟄伏多年後於2021年底恢復戰鬥。此後，他們佔領了北基伍省的領土，包括位於烏干達邊境的戰略城鎮布納加納。\n\n\n\n剛果一再指責其較小的中非鄰國盧旺達支持M23，但盧旺達否認了這一指控。\n\n\n\n星期四，在M23 佔領布納加納的第100 天，抗議者聚集在魯丘魯的軍事行政官辦公室外。\n\n\n\n據當地公民社會團體發言人賈斯汀·本·塞魯薩戈稱，警察向示威者開槍，造成一人死亡，兩人受傷。“在針對M23 的軍事行動恢復之前，我們不會走開，”他對法新社表示。\n\n\n\n魯丘魯綜合醫院一名要求匿名的官員證實，一名年輕男子在胸部中彈後死亡。\n\n\n\n魯丘魯的一名高級警官告訴法新社，有幾人在抗議活動中受傷，但沒有提供更多細節。\n\n\n\n最近幾週，軍隊和M23 之間的戰線保持相對平靜，士兵和叛軍從各自的位置相互觀察，但沒有交戰。\n\n\n\n魯丘魯的抗議活動是在剛果總統菲利克斯·齊塞克迪星期三在紐約會晤盧旺達總統保羅·卡加梅之後發生的。為了平息地區緊張局勢，法國總統馬克龍進行了斡旋，促成了這次會晤。（根據法新社報導）",
    "《報導者》7週年：在世界巨變時刻，以獨立報導持續守望民主": "過去7年，世界局勢已產生巨變，極權與民主的衝突愈演愈烈、世紀大疫仍不見盡頭、社會的對立撕裂更加嚴重⋯⋯，當真相的邊界變得愈來愈模糊，假新聞與不實資訊無所不在，沒有廣告、置入、標案，不受任何外力干預的《報導者》，也更加意識到自己身負的社會責任。\n\n我們堅持獨立報導精神，努力深化公共價值。\n\n過去一年，《報導者》團隊在有限的人力與資源下，持續追蹤報導烏干達學工事件、烏克蘭戰爭、台柬詐騙產業鏈、Omicron疫情、原住民保留地遭到掠奪、台鐵改革問題，並且首度推出兒童新聞專題⋯⋯希望幫助讀者多元理解這個世界。\n\n7歲的《報導者》，期待能走到更多地方，帶你看見難以前往的現場，聽見更多角落裡的聲音—— 所以我們需要你的支持。\n\n無論是訂閱、分享《報導者》的內容，或者持續關注報導，甚至實質贊助，對於營運經費全靠社會捐贈的我們，都是很大的鼓勵。\n\n有你才有《報導者》，邀請你和我們一起走更長遠的路。",
    "": "",
    "刚果（金）东部抗议M23叛乱分子集会 1人被打死": "当地官员说，刚果民主共和国东部星期四出现抗议M23叛乱组织的集会，有一人被打死。\n\n\n\n公民社会团体在北基伍省鲁丘鲁镇举行集会，以抗议军队对 M23 的不作为。自今年夏天以来，M23 已经占领了大片领土。\n\n\n\nM23 是一个主要是由刚果图西族人构成的组织，在 2012 年窜起，一度短暂占领了北基伍省的首府戈马，后来被赶出。\n\n\n\nM23 叛军在蛰伏多年后于 2021年底恢复战斗。此后，他们占领了北基伍省的领土，包括位于乌干达边境的战略城镇布纳加纳。\n\n\n\n刚果一再指责其较小的中非邻国卢旺达支持 M23，但卢旺达否认了这一指控。\n\n\n\n星期四，在 M23 占领布纳加纳的第 100 天，抗议者聚集在鲁丘鲁的军事行政官办公室外。\n\n\n\n据当地公民社会团体发言人贾斯汀·本·塞鲁萨戈称，警察向示威者开枪，造成一人死亡，两人受伤。“在针对 M23 的军事行动恢复之前，我们不会走开，”他对法新社表示。\n\n\n\n鲁丘鲁综合医院一名要求匿名的官员证实，一名年轻男子在胸部中弹后死亡。\n\n\n\n鲁丘鲁的一名高级警官告诉法新社，有几人在抗议活动中受伤，但没有提供更多细节。\n\n\n\n最近几周，军队和 M23 之间的战线保持相对平静，士兵和叛军从各自的位置相互观察，但没有交战。\n\n\n\n鲁丘鲁的抗议活动是在刚果总统菲利克斯·齐塞克迪星期三在纽约会晤卢旺达总统保罗·卡加梅之后发生的。为了平息地区紧张局势，法国总统马克龙进行了斡旋，促成了这次会晤。（根据法新社报道）",
    "比尔·盖茨：为彼此做的最好的事": "全球基金是捍卫全球健康的“瑞士军刀”——它配备了许多工具，能解决许多问题。本月，我们承诺到2026年，向全球基金增资9.12亿美元。我们请求各国领导人也做出重大承诺，这样世界就有机会实现联合国的可持续发展目标。\n\n二十年前，如果你生活在疟疾流行的100个国家之一，当孩子出现发烧和发冷的症状，你大概率无法得到一个明确的诊断。即便你去的诊所做出正确诊断，但因为普遍存在耐药性问题，你还是难以买到有效的药物。\n\n■ 卢旺达的鲁米翁扎，一名社区卫生工作者在孩子妈妈的帮助下，监测男孩的营养摄入量。全球基金通过卢旺达卫生部支持了该计划\n\n卫生官员很可能永远不会知道，在你的社区有多少孩子患病，又有多少人对药物毫无反应。这意味着他们无法筹划正确的干预措施，科学家也无法获得开发新药所需的信息。\n\n那个时候，这些进步尚未发生：一个庞大的训练有素的社区卫生工作者网络，挨家挨户进行快速检测并分发高效的药物；将每个疟疾病例的信息通过移动设备发送到一个综合数据系统，以便卫生官员迅速应对疫情，科学家跟踪耐药性；大规模分发药浸蚊帐，大大降低了孩子感染疟疾的机会。\n\n我所说的“那个时候”，指的正是在全球基金成立之前。 过去二十年来，抗击艾滋病、结核病和疟疾的全球基金与政府、非营利组织和社区紧密合作，利用现有工具并不断投资于新方法，抗击这些疾病。\n\n捍卫全球健康的“瑞士军刀”\n\n很早之前我就说，全球基金是人们能为彼此做的最好的事情之一，也是最有效的事情之一。过去二十年，全球基金支持的项目已将艾滋病、结核病和疟疾造成的死亡人数减少了一半以上，挽救了5000多万人的生命。在撒哈拉以南非洲，预期寿命增加了12年，这在一定程度上要归功于全球基金。\n\n全球基金是捍卫全球健康的“瑞士军刀”——它配备了许多工具，能解决许多问题。 有时这些问题并非艾滋病、结核病或疟疾。全球基金给这些疾病的防治带来了变革，同时在新冠大流行期间，对抗击新冠产生了重大影响。\n\n■ 2021年全球基金提供的赠款在艾滋病、结核病、疟疾领域所占的比例 / 全球基金\n\n可以毫不夸张地说，因为全球基金，低收入国家，乃至全世界，避免了新冠大流行期间最糟糕情况的发生，因为全球基金让这些成为了可能：实验室能力、诊断测试、卫生工作者，甚至是促成了快速和互信合作的多边关系。 最重要的是，全球基金一直是向低收入国家提供新冠应对资金（除用于疫苗外）的最大捐助者。\n\n在乌干达，死亡人数直线下降，希望升起\n\n要了解全球基金的投资对一个国家的意义，可以看看乌干达的例子。乌干达长期以来一直在与艾滋病、结核病和疟疾斗争，并且取得了巨大的成就。自全球基金成立以来，那里的艾滋病死亡人数下降了75%，疟疾死亡人数下降了57%。结核病死亡人数虽然有所增加，但如果没有这些控制措施，死亡人数将高出10倍。\n\n也因为有了全球基金，乌干达得以在新冠袭来时迅速做出反应：\n\n● 因为有了多年搭建起来的关系和物流能力，当氧气瓶出现短缺，全球基金采购了氧气瓶并送至乌干达的各个医院。\n\n● 政府和私营部门已经到位的金融工具和赠款使得快速筹资成为可能。\n\n● 社区信任的卫生工作者，一直在做艾滋病、结核病和疟疾的诊断和治疗，能迅速转向提供新冠的检测服务。诊断设备被调整为新冠检测。乌干达近四分之三的新冠检测由全球基金促成。\n\n■ 在应对艾滋病、结核病和疟疾方面，全球基金主要的投资 / 全球基金\n\n面对这一历史性威胁，因为有了全球基金，世界的状况要好得多。尽管如此，新冠还是给世界带来了沉重打击。疟疾死亡人数正在上升，结核病死亡人数也在上升。抗击艾滋病的进展正在放缓。用了20年时间才将这些疾病的死亡人数减少了一半，我们等不了下一个20年再减少一半。因为，尽管现在的情况已经有了很大的改善，但每分钟仍有一名儿童死于疟疾。\n\n我们知道什么是有效的。惊人的创新正在到来，比如更好的疫苗和诊断方法，克服耐药性的新药，以及控制疟疾威胁的创新方法——比如能杀死蚊子的糖饵，且只会杀死蚊子（对人类无害）。 一旦这些新的工具准备就绪，全球基金就将提供资源，把它们从实验室带到社区。 换句话说，全球基金是其中最重要的创新。\n\n为什么盖茨基金会承诺向全球基金增资9.12亿美元\n\n在盖茨基金会，我们全力投入全球基金——自其成立以来，一直如此。本月，我们承诺到2026年，向全球基金增资9.12亿美元。我们请求各国领导人也做出重大承诺，这样世界就有机会实现联合国的可持续发展目标。 政府、私营部门和非营利组织都在全球基金的成功中发挥了巨大作用——也是其未来发展的关键。\n\n如果每个人都能尽一份力，全球基金就能在三年内，从艾滋病、结核病和疟疾这些顽疾手中挽救2000万人的生命。不仅如此，它还可以继续武装世界，应对尚未出现的威胁。（盖茨基金会）",
    "糧食危機│樹木管理技術助修復非洲農地 增加糧食產量": "全球正面對糧食危機威脅，現時有近十分一人口、逾8億人缺乏足夠糧食，非洲之角多個國家面對40年來最嚴重的旱災，聯合國世界糧食計劃署估計，當地瀕臨饑荒人數料於本月增至2,200萬。為了協助應對糧食危機，世界宣明會加緊在全球多個飢餓情況嚴重的國家推展救援工作，另一方面，持續運用低成本的樹木管理技術，協助多國農民修復退化的農地，冀長遠增加糧食產量，紓緩糧食危機。\n\n文、圖：世界宣明會\n\n\n\n在旱災及飢餓情況特別嚴重的非洲之角，聯合國世界糧食計劃署（WFP）上月表示，非洲之角的三個國家國肯尼亞、索馬里、埃塞俄比亞面對40年來最嚴重的旱災。在災情最嚴重的地區，數以百萬計的牲口死亡，農作物枯毀，110萬人被迫離家尋找糧食和食水。\n\n有見全球糧食危機日趨嚴峻，宣明會自去年起展開全球飢餓救援行動，至今為近1,500萬人提供援助，包括與世界糧食計劃署合作派發糧食，以及為脆弱的兒童及家庭提供營養食物、清潔食水及生計援助等。\n\n農民應用 FMNR技術的關鍵在於利用樹木被砍伐後剩下的樹樁，透過適當的保護和管理，讓樹木再生。圖為非洲國家加納的Talensi地區自2010年（左）應用FMNR技術後，同一山坡的植被於2012年（中）及2016年（右）的變化。\n\n與此同時，為協助農民以適切的農耕方法改善土地狀況和應付乾旱，本身是農林業專家的澳洲世界宣明會首席氣候行動顧問 Tony Rinaudo多年來致力提倡低成本及簡單的「農民管理天然資源再生」技術（Farmer Managed Natural Regeneration，簡稱 FMNR），協助多國農民修復退化的農地。近日Tony Rinaudo在出席宣明會亞太區高峰論壇時，也表明十分關注全球氣候變化的問題，他將繼續提倡 FMNR技術，以實際行動協助農民改善農地質素及他們面對的飢餓問題。\n\n宣明會教導農民挑選和修剪樹樁及植物，於幾年內將其培植為高大的樹木。\n\n農民應用 FMNR技術的關鍵在於利用樹木被砍伐後剩下的樹樁，透過適當的保護和管理，讓樹木再生。Tony Rinaudo及宣明會的員工教導農民挑選和修剪樹樁及植物，於幾年內將其培植為高大的樹木。增加樹木的品種和數量可以保護泥土，讓泥土較適合耕種，可種植的農作物更多，增加農民的收入，改善生活質素。同時，樹木增加令可用作生火的柴枝更多，減少農民去其他地方收集柴枝的時間；此外，樹木增加亦能提供牲畜飼料。\n\n多年來，全球25個國家的農民應用 FMNR 技術，修復退化的農地，增加糧食產量。過去20年，單是在非洲的尼日爾，農民應用 FMNR 技術便修復500萬公頃的土地，重新造林。而在西非，超過1,500萬公頃農地得到修復。\n\nTony Rinaudo希望繼續推廣 FMNR 技術，尤其是氣候變化影響日趨嚴重的當下。\n\n烏干達農民 Kahwa 以往在收成季節，只能收成300公斤的豆類，勉強維持家庭的生計，但她經宣明會培訓下，善用 FMNR 技術，在農地上進行樹木管理，不再如以往一般將所有樹木砍伐，而是選擇留下部分不同品種的樹木，配合農作物的種植，讓農作物成長更得強壯及健康，成功令收成倍增。\n\n「氣候變化、生態危機、土地退化和污染令我們身處於嚴重危機之中。」Tony Rinaudo希望繼續推廣 FMNR 技術，尤其是氣候變化影響日趨嚴重的當下，「我們可以逆轉破壞，綠化貧瘠的土地、種植更多抗旱的農作物，並應用綠色的技術（green technologies）。不過，我們要坐言起行，現在就採取行動」。",
    "驻华使节“步入中国建筑”活动举行--国际--人民网": "外国驻华使节、国际组织驻华代表在中国建筑集团交流座谈。人民网记者 韩硕 摄\n\n人民网北京9月22日电 （记者韩硕、原晓军）21日，驻华使节“步入中国建筑”活动在京举行。76位外国驻华使节、国际组织驻华代表来到中国建筑集团参观并交流座谈。\n\n在中建“中国建造之路”展厅，驻华使节们了解了最新的绿色低碳建筑技术，感受到了火神山、雷神山医院建造的“中国速度”以及背后的科技创新力；在中建技术中心，大型工程结构实验室、数字智能成果和新材料成果让使节们不时认真驻足、仔细观摩。\n\n基础设施是经济社会发展的重要支撑。乌干达驻华大使奥利弗・沃内卡认为，“中国建造”的国际先进水准和全球影响力让人赞叹。“长期以来，中国政府和中国人民在支持乌干达基础设施建设方面给予了强有力的帮助，为增进乌干达的经济发展和民生福祉发挥了重要作用。”\n\n随着共建“一带一路”持续推进，中国建筑集团在130多个国家和地区建设了7000多个项目，海外影响力不断扩大。“‘中国建造’的含金量和科技创新水平备受世界瞩目，”巴基斯坦驻华大使莫因・哈克表示，“在巴基斯坦，机场、桥梁、医院等基础设施的建设中，到处可见中国企业的身影。其中，中国建筑集团高质量完成了中巴经济走廊的重大交通基础设施建设，我们对此深表赞赏和感谢。”\n\n交流中，驻华使节们纷纷表达了未来与中国加强国际合作的强烈意愿。奥地利驻华大使利肯认为：“此次活动为我们提供了解中国建造技术、拓展对华合作机遇的重要平台。我对中国建造领域各类新技术的创造和应用印象深刻，我相信，未来奥地利与中国在技术创新、绿色发展等领域的合作潜力巨大。”\n\n驻华使节们在中建“中国建造之路”展厅参观。人民网记者 韩硕 摄\n\n(责编：燕勐、常红)",
    "安倍晉三國葬 岸田將與50國領袖級人士會談｜寰宇掃描": "更新時間：2022-09-21 22:36:25\n\n【新唐人亞太台 2022 年 09 月 21 日訊】白宮國安顧問：拜登將呼籲聯合國安理會改革\n\n美國白宮國家安全顧問蘇利文（Jake Sullivan）20日說，拜登總統將於週三（21日）上午，在紐約聯合國大會上發表講話，屆時他將強調美國在加強全球糧食安全、補充全球抗擊艾滋病和其它流行病基金、解決供應鏈問題，以及氣候危機方面所做的努力。也將呼籲聯合國安全理事會（UN Security Council）進行改革。\n\n＝＝＝\n\n以色列土耳其恢復外交 雙方領袖14年來首碰面\n\n僵持十幾年的土耳其、以色列關係，在兩國上個月宣布恢復全面外交關係後露出曙光。以色列總理拉皮德與土耳其總統艾爾段9月20日在紐約聯合國大會場邊會面，這是自2008年以來，雙方領袖首度面對面會談。\n\n＝＝＝\n\n安倍晉三國葬 岸田將與50國領袖級人士會談\n\n日本前首相安倍晉三國葬，將於9月27日舉辦，日媒（21日）報導，目前預估約700位海外賓客將出席，包括有50國領袖級人士，日本首相岸田文雄正協調利用國葬前後共3天時間與他們會談，進行馬拉松式「弔唁外交」。中華民國已組成代表團參加，另外安倍家也邀請前總統李登輝的女兒李安妮，出席儀式。\n\n＝＝＝\n\n非洲再爆伊波拉疫情 傳染源不明\n\n非洲東部國家烏干達再次出現「伊波拉」疫情，已有1人死亡，另有8名疑似病例，正在接受治療。這也烏干達是2019年以來首起伊波拉病毒（Ebola）死亡病例。\n\n新唐人亞太電視 整理報導",
    "剛果(金):北基伍省發生恐襲？": "非洲安全 / 剛果（金）\n\n剛果民主共和國北基伍省的第三大城市布滕博（Butembo），人口近百萬。這裡距離烏干達邊境不到70公里。當地的一個政府辦公地點本周二遭遇土製炸彈襲擊。傷者中有剛果（金）國家情報局的一名地方負責官員。當局為此十分緊張，說肇事者為恐怖分子。在此之前，反叛武裝於8月份成功策畫了一起超過700名囚犯的大規模越獄事件。\n\n廣告 繼續瀏覽後續\n\n據本台法廣RFI法文網2022年09月08日星期四的報道，布滕博市（Butembo）在09月06日本周二拉響了炸彈襲擊警報。遭到攻擊目標是一間政府辦公室。當局通報說，有兩人受傷，其中一人是國家情報局（ANR）的地方負責人。官方表示，已採取預防措施，謹防意外。\n\n襲擊讓地方當局憂心 -\n\n本台法廣RFI通訊員帕斯卡爾（Pascal Mulegwa）發自金沙薩（Kinshasa）的消息說，儘管無人死亡，但本次威脅的性質，讓這座有近百萬人口城市的軍政當局感到不安。當地軍方負責人透露，土製炸彈連着一部手機。爆炸裝置的開關由一名恐怖分子在遠距離遙控操作。\n\nRFI Image Archive / RD Congo : Butembo est une troisième ville de la province du Nord-Kivu du pays. Ici, une vue de la ville de Butembo en 2016 (illustration). © Wikimedia Commons CC BY SA 4.0 Gavin Finnegan\n\n當局表示，有線索證明，城內隱藏了反政府的民主同盟軍（ADF-Allied Democratic Forces）成員。這一反叛武裝被認為是伊斯蘭極端組織在中部非洲的分支。官方呼籲要謹慎。\n\n當局強化安全與檢查 -\n\n布滕博（Butembo）市政府在一份聲明中下達指示，在人群聚集的地方加強檢查。這包括了學校、大學、停車場、市場、消費飲料場所和殯儀館。還特別提醒宗教場所和公共服務機構的負責人，在建築前部署安全措施。\n\n反叛武裝策畫了越獄 -\n\n本台法廣RFI法文報道指出，搜查應該在周四就展開。當局在聲明中希望對這一呼籲不要疏忽大意。民主同盟軍（ADF）在8月份讓700多名囚犯越獄成功。之後，市長解釋說，威脅籠罩該城，並在城中設立了一些軍事陣地。\n\nRFI Carte Archive / RD Congo : Nord-Kivu est une province de l'Est du pays dont le chef-lieu est Goma. (illustration) Geoatlas Carte / RFI Archive\n\n.（翻譯編輯：RFI法廣電台 尼古拉）.\n\n.",
    "為境外生權益把關，立委、學者召開公聽會討論「學工產業鍊」仲介與「強迫勞動」定義": "近年台灣數度爆出境外生淪為學工事件，立法委員范雲、陳秀寳今（31）日在立法院舉行公聽會，協同專家、學者、政府部門討論高教境外生政策。范雲指出，目前高教境外生的招生政策，意圖解決少子化導致的大學缺學生、產業缺工問題，但他質疑：「是否正是這樣的政策目的，讓大家忘記境外生作為學生要有的權益和期待？」\n\n立委陳秀寳表示，教育部必須為境外生權益把關，既然教育部有給予大專院校相關補助、又允許擴大招生，那是否已經有準備協調各部會、擬定相關保障？\n\n台灣勞工陣線在公聽會中整理了歷年來境外生「學工」爭議紀錄，從2018年高苑科大柬埔寨學生被迫簽1500美元本票、2018年康寧大學斯里蘭卡學生被送到屠宰場處理死雞、建國科大印尼學生超時工作且被扣政見，到2022年中州科大的烏干達學生被仲介安排到與課程完全無關的工廠工作，甚至輪值大夜班，以及近期高苑科大新南向產學合作國際專班的菲律賓學工有超時工作的狀況。公聽會中討論的重點便圍繞在這些案例中，校方誆騙學生、不法仲介介入、學生強迫勞動等問題。\n\n教育部代表指出，在數個案例中，校方在招生時沒有把實際情況如實告訴海外學生，日前爆發中州科大的事件後，教育部已在《外國學生來台就學辦法》中明訂，大專院校外國學生招生簡章需載明授課語言、學雜費標準、獎助學金等項目，讓學生確實知道自己要負擔的金額為何。\n\n正視外籍生「真學習、真打工」，專家呼籲處理「學工產業鍊」仲介角色\n\n其中，高等教育產業工會理事長周平認為應核實學費，學費過高構成外籍生經濟上重大壓力，讓他們得打工賺錢，形成「真學習、真打工」的狀況。不過仲介問題相當複雜，仲介拿回扣間接造成奴工和黑工的問題，他呼籲正視外籍生勞動的權益，只要有勞動事實，就要受到《勞動基本法》權益保障。\n\n全國私校工會理事長尤榮輝則直言：「全世界有哪一個國家像台灣，用減免學費、工讀賺錢為主要誘因，招攬境外生？」他認為，學工問題整體來看是一種「打工換學」的供需結構，學生有經濟上的需求、學校有招生的需求、企業和工廠有廉價勞力的需求，配合國際人力仲介協調的功能，達成「學工產業鍊」。\n\n台灣人權促進會秘書長施逸翔指出，這些製造「血汗國際學生」的大專院校與仲介合謀，提供錯誤和誤導的資訊，教育部應防止學校在海外透過仲介招募學生。然而，教育部日前在行政院會報中回應提問時，卻提到「台商如果為協助招生，沒有特別規範與限制」，台權會質疑，這樣教育部應如何確認這些協助招生的公司，究竟是仲介還是台商？\n\n教育部代表在公聽會中報告，《外國學生來台就學辦法》已經載明，大專院校辦理招生事務時，除了宣傳推廣及協助來台相關程序外，不得委由校外機構、法人、團體或個人辦理。凡是招生事務，學校一定要親自到當地、一定要和學生面談，即便是疫情期間也要在線上會面，絕不能和代辦機構拿了學生名單就直接錄取。\n\n台灣「強迫勞動」標準與國際不一，恐影響國外品牌來台\n\n外籍學工強迫勞動的問題，在公聽會中有更加細緻的討論。台灣勞工陣線秘書長孫友聯指出，先前幾個案件中，最終被起訴的理由都是《刑法》的詐欺罪，但這些案例其實都明顯涉及強迫勞動。施逸翔也表示，報導顯示學生有被扣留旅行文件，這是強迫勞動非常明顯的指標之一。\n\nWork Better Innovations執行董事凌怡華分析，台灣對強迫勞動的定義和國際標準有所差別，尤其忽略一個基本組成部分，翻開《勞動基準法》第5條：「雇主不得以強暴、脅迫、拘禁或其他非法之方法，強制勞工從事勞動」，並沒有提到強迫勞動中「非自願」的因素，也就是勞工本人是否表示自願做這項工作。\n\n凌怡華提醒，國外品牌供應鏈來台時，參考的強迫勞動標準是國際指標、而非《勞動基準法》，因此台灣對強迫勞動的定義一定要更窄，畢竟品牌供應鏈不能冒上強迫勞動的風險，且中美貿易談判和歐盟也有類似的責任規範。\n\n專家建議造冊列管、納入勞檢，建立有效懲戒機制\n\n與會專家、學者提出多項實際建議，全國教師工會總聯合會法務中心執行長林金財表示，面對境外生的產業實習或打工需求，勞動部應積極主動作為，教育部則要造冊列管所有安置廠家，移交給勞政機關納入勞檢對象，從被動宣導改為主動維護學生的學習品質和勞動權益，才能解決境外生目前的困境。\n\n輔仁大學社會學系教授戴伯芬指出，教育部在查處相關案件時，如果有非常嚴重、傷害到學生的個案，應送《刑法》辦理。目前學校、企業傷害學生，都沒有受到形式上的懲罰，行政法的處罰看起來都不痛不癢，要有更明確、具有效力的懲戒機制，才能嚇阻不法的學校廠商。\n\n范雲最後也呼籲有關單位應檢討現行規範，教育部的跨部會小組要加強預防境外生受誤導或誘騙來台的前期合作，來台後則要共同維護境外生權益，在監督查核階段必須做到跨部會即時配合，現在看來動作太慢了。\n\n延伸閱讀\n\n【加入關鍵評論網會員】每天精彩好文直送你的信箱，每週獨享編輯精選、時事精選、藝文週報等特製電子報。還可留言與作者、記者、編輯討論文章內容。立刻點擊免費加入會員！\n\n核稿編輯：翁世航",
    "深一度丨全球首套静音智能钻机走出国门 四川造如何打造行业新标杆？": "四川在线记者 徐莉莎\n\n8月31日，山东青岛港，来自德阳广汉的设备陆续抵达。这是在省科技重大专项支持下，由东方电气集团所属宏华集团有限公司（简称“东方宏华”）制造的超静音智能钻机——乌干达1500HP低排放自动化静音钻机。\n\n9天前，这些设备陆续从东方宏华的广汉生产基地发出。预计9月中旬，这三套代表目前行业国际领先水平的“四川造”钻井装备，将走出国门，发往乌干达，进行为期数年的服务。\n\n乌干达1500HP低排放自动化静音钻机\n\n这是中国首台自主研发制造的超静音智能钻机，是国际同类产品中最安静的机型之一。在安静降噪的同时，实现绿色、高效、智能、环保等多个创新技术，达到国际先进水平。\n\n说起钻井作业，以往大家的想象可能是井队机器轰鸣。但这套“四川造”的装备一改往日给大众留下的刻板印象：它运行的噪音比正常人说话交流还小，实现了废渣废液零排放，甚至还能实现钻井的“自动驾驶”。\n\n东方宏华技术创新中心副主任吕兰说，这套钻机不仅对东方宏华有里程碑意义，对整个钻井装备行业来说，也是新的标杆。中石化中原石油工程有限公司海外工程公司总经理邱传俊说，“这台钻机对于我国石油装备行业积极参与‘一带一路’建设，扩大高端市场具有示范和引领作用。 ”\n\n噪音比说话声还小，废渣废液零排放\n\n“这是石油装备行业最严苛的标准”\n\n“挺进乌干达！”8月22日，东方宏华为钻机启程举办了盛大的发运仪式。宏华人为之自豪，为了这一天，宏华团队已经鏖战了三年。\n\n乌干达1500HP低排放自动化静音钻机发运仪式\n\n2019年，公司了解到，法国道达尔公司在乌干达有一个特殊的项目：要实现人与自然的和谐共生。“也就是要通过降低噪音使人类生产活动对野生动物的影响降到最低”，东方宏华项目管理中心总装调试部厂长助理杨建军说。这样一来，对钻井设备的绿色环保、智能化、自动化就提出了较高的要求。\n\n在环保方面，用户的要求是静音，意味着作业噪音白天要在55分贝以下，晚上在45分贝以下。“一般的钻机还是120分贝，45分贝比我们说话的声音还要小。”在排放方面，还要求钻井过程中不允许有任何的废液废渣落在地面。吕兰说，在石油行业装备里面，这是目前全球最严苛的标准。\n\n东方宏华是国内最大的石油钻机成套出口企业和全球最大的陆地石油钻机制造商之一，目前已将上千套钻机销往海外70多个国家。这样“跳起摸高”的机会，他们自然不会错过。从那时开始，吕兰就带领着一个20多人的技术团队密切跟踪项目需求，开始了技术储备。\n\n到了2021年，中石化中原油田在总部举行项目论证会上，他们提出了完整的技术方案。特别是在技术储备的两年间，他们早已在关键环节上布局了20多个专利。专利，是技术先进性的有力证明，长期的技术准备帮助他们顺利拿下这一单。\n\n在这三年里，团队和用户进行了上百项的技术澄清。油气开采，有时就像“开盲盒”，在未开启前，甲方对地下的地质条件也不一定完全掌握。因此，刚开始拿到项目时，用户的需求也不是十分明确。\n\n“客户要求钻机在绿色环保、智能化、自动化方面达到最先进水平，要求氮、磷、碳排放量很少，但是没有明确的数字”，吕兰回忆，“但是到底什么是最先进，我们和客户有一个共同定义的过程”。\n\n按照以往做项目的经验，技术团队都需要到现场考察。但这次，正式拿到项目后的2021年正值新冠肺炎疫情时期，只能通过与甲方的沟通获取当地的情况。在长期的沟通中，钻机的特殊要求逐渐清晰。\n\n一键联动、自动驾驶\n\n“这是当前钻井装备最高水平的集大成者”\n\n“在钻井行业中，这是当前在绿色环保、智能化、自动化上最先进水平的‘集大成者’”，东方宏华常务副总裁朱骅介绍。这背后，是三年来团队攻下的一个个技术难关。\n\n降噪，是团队面临的关键难题。技术团队学习国内外的前沿技术，获得了不少启发。比如减少柴油机数量，在动力系统中增加储能系统，这样一来，柴油机带来的噪音大大减少。他们还配备了吸音墙，每平方米内有上万个吸音孔，里面是吸音材料，能将噪音从90—100分贝降低到50—60分贝。\n\n另一个让他们压力巨大的是首次商业化应用的“一键联动”举升式排管系统。这是一套决定装备智能化和自动化程度的关键体系。\n\n乌干达1500HP低排放自动化静音钻机\n\n油气开采要打到地下数千米，但是我们的钻杆往往达不到这样的长度。这就需要钻机每往下深入一段，就要靠人工运输、举升、排放、抓取钻杆和套管。\n\n这些高强度的活，现在可以通过“一键联动”系统来完成。司钻只需在关键点按下“确认键”，就可实现钻杆、套管的运输、举升、排放、抓取等一整套处理动作，降低人工劳动强度。朱骅说，“在我们这套钻井平台，再也看不见满身油污的工人去换钻杆，只需要一个司钻人员在操作间即可完成所有任务。”\n\n“第一个客户就是海外应用，还是顶着很大的压力。”吕兰说。最初公司内部只是做了技术研发和初步形式试验，还没有过商业化应用案例。她问机具技术负责人陈崇，“你有没有信心？”事实上，她也是问自己。\n\n“有！”同事回答。信心来源是他们将每个动作精确分解到秒，经过反复的理论测算、推演，推演完后，到教学钻机上试验，验证成功以后再集成，最后达到了一次性成功，得到客户的认可。目前起下钻效率创下了30柱/小时的新纪录，在国内国际，都处于领先水平。还将有力推动全球数千台钻机的自动化升级，助推全球油气装备自动化进程。\n\n吕兰说，该钻机配套了东方宏华自主研发的OPERA智能钻井系统，实现了钻井专业的智能化。OPERA是行业领先的智能钻井系统，集成了多个智能化应用程序（APP），为钻井活动提供了无与伦比的精准控制和高度一致性，实现钻井领域的“自动驾驶”功能。\n\n按照开发商法国道达尔公司“年底开钻”的要求，他们的工作还有很多。待设备抵达乌干达后，东方宏华将派出技术人员进行现场组装、调试、操作培训、跟踪服务，才能达到开钻条件。\n\n（本文图片由受访者提供）",
    "中國、歐洲、美國和非洲大旱 2022年是不是史上最乾旱的年份？": "中國、歐洲、美國和非洲大旱 2022年是不是史上最乾旱的年份？\n\nBBC事實查核&視覺媒體組\n\nBBC News\n\n2022年9月21日\n\n圖像來源，Getty Images 圖像加註文字， 中國乾旱見底的鄱陽湖\n\n歐洲和中國部分地區今年夏天出現了極端酷熱的天氣，非洲的乾旱使數百萬人面臨糧食短缺和饑荒，而美國西部降雨不足的問題仍在持續。\n\n科學家們說，更溫暖和更乾燥的氣候可能會成為常態，但過去幾個月是否是有記錄以來最乾燥的呢？\n\n數據能提供更清晰的情況。\n\n地球到底多乾旱？\n\n科學家們使用的一個衡量乾旱狀況的標凖是基於衛星圖像所測量的土壤中的濕度水平。\n\n我們將過去三個月的這些乾燥狀況與本世紀初以來的平均狀況進行了比較，來看清楚最近的天氣情況到底有多麼極端。\n\n這些數據是基於土壤和溫度構成的土壤濕度異常圖。\n\n我們可以看到，歐洲大部分地區今年夏天的天氣比2001年至2016年期間的平均水平更乾燥。\n\n在其他地方，中國西部一直非常乾燥，許多地區經歷了極端乾旱。撒哈拉以南非洲的部分地區和美國也正在經歷嚴重的乾旱狀況。\n\n歐洲乾旱「500年來最嚴重」\n\n在歐洲，據歐盟全球環境與安全監測計劃，即哥白尼計劃（EU's environmental programme Copernicus）的監測，今年夏天的乾旱可能是歐洲大陸500年來所經歷的最嚴重乾旱。\n\n在8月下旬的乾旱高峰期，幾乎一半的歐洲都出現了「土壤濕度不足」。\n\n科學家們說，全球氣候變暖意味著歐洲將繼續出現更頻繁和持續的乾旱，而今年的乾旱狀況已經影響到農業、運輸和能源生產。\n\n萊茵河作為一條歐洲大陸的主要河流和貨運路線，今年夏天水位下降到極低的水平，導致航運中斷。\n\n6月至8月期間是有記錄以來最熱的時期，歐盟8月的一份報告預測「更溫暖和更乾燥」的日子至少還要持續三個月。\n\n歐洲過去曾經歷過乾旱，但最近幾年的夏天越來越熱，許多高溫記錄被刷新。\n\n波茨坦氣候影響研究所（Potsdam Institute for Climate Impact Research）的弗雷德-哈特曼博士（Dr Fred Hattermann）說：「我們現在已經連續五年出現乾旱，今年是數百年來全歐洲最嚴重的乾旱。」\n\n「這不僅僅是雨量減少，而且溫度也更高，所以整體土壤濕度降低。」\n\n中國的旱災和水災\n\n根據中國氣象局的數據，今年夏天，中國高溫天氣持續了兩個多月，是1960年代有記錄以來最長的一次。\n\n酷熱和嚴重缺乏降雨意味著中國最大的河流——長江的水量劇減。根據中國官方數據，8月期間，長江流域的降雨量比正常情況少60%。\n\n然而，中國南方大片地區抗旱的同時，北方地區出現的暴雨卻導致了洪水。中國北方的遼河錄得1961年以來的第二高水位。\n\n中國的年度氣候變化研究報告說，在全國範圍內，自2012年以來降雨量持續增加。\n\n7月，中國政府發佈了8個乾旱警告和13000多個暴雨警告。2019年，同一時期也有1萬個暴雨警告，但乾旱警告共28個。\n\n極端潮濕和乾燥的情況同時出現是全球氣候變化的一個特點。\n\n美國國家科學院的水專家彼得·格萊克（Peter Gleick）說：「當西伯利亞和美國西部這樣的乾旱地區擴大時，降雨會落在其他面積更小的區域，使洪災更為惡化。」\n\n非洲的饑荒警告\n\n埃塞俄比亞東部、肯尼亞北部和索馬里的乾旱狀況導致聯合國警告說，約2200萬人可能面臨饑餓的風險。\n\n樂施會稱：「非洲大陸地區降雨量非常低，同時溫度又很高的情況已經進入到第三年。」\n\n在索馬里，3月至5月這個季度的降雨量是過去60年來最低的。剛果民主共和國和烏干達的大部分地區也經歷了與平均水平相比非常乾燥的情況。\n\n但是對土壤濕度的測量也表明，在一些國家，如南蘇丹、毛里塔尼亞和塞內加爾，已經出現了嚴重的洪災。\n\n南部非洲的許多地方也經歷了比正常水平高得多的降雨。\n\n世界銀行2021年的一份報告指出，總體而言，「與1970-79年相比，2010-19年這十年間的乾旱和洪災的數量分別增加了近三倍和十倍。」\n\n美國的乾旱狀況\n\n美國西部的乾旱已經成為常態，出現了多年的乾燥和炎熱的天氣。\n\n在2月發表的一份報告中，科學家們說，在過去20年裏，美國西部出現了1200年來最極端的乾旱狀況。\n\n而今年夏天，炎熱和乾燥的天氣導致了幾個州發生森林火災和儲水量下降。\n\n根據美國國家航空航天局的數據，橫跨亞利桑那州和猶他州的美國第二大水庫鮑威爾湖自20世紀60年代注水以來出現了最低的水位。",
    "迦納宣布馬堡病毒疫情結束": "迦納總統府19日在推特表示：「迦納衛生局(GHS)已正式宣布迦納擺脫近2個月前確認的馬堡病毒疫情。」(圖:推特@GhanaPresidency)\n\n\n\n\n\n西非國家迦納(Ghana)的總統府今天(19日)宣布，迦納爆發的馬堡病毒(Marburg virus)疫情已經結束。馬堡病毒與伊波拉(Ebola)病毒類似，都是高致命性的傳染疾病。迦納先前在7月證實出現馬堡病毒病例。\n\n迦納出現的馬堡病毒病例是西非國家爆發的第二波傳播病例。去年在西非的幾內亞發現首起馬堡病毒病例，但是之後沒有傳出更多病例。\n\n迦納總統府今天在推特貼文表示：「迦納衛生局(GHS)已正式宣布迦納擺脫近2個月前確認的馬堡病毒疫情。」\n\n迦納7月初有2名死者經檢驗後，證實對馬堡病毒呈陽性反應，此後迦納政府於7月17日確認首次爆發馬堡病毒疫情。接著在大約10天後，又確認2起病例，其中1例在8月初死亡，使得死亡人數達到3人。\n\n幾乎和伊波拉同樣致命的馬堡病毒，沒有治療方法或疫苗，其症狀包括高燒、以及內部和外部出血。傳播途徑包括直接接觸感染者的體液。\n\n自1967年以來，馬堡病毒爆發10多次重大疫情，主要發生在非洲南部和東部。世界衛生組織(WHO)表示，先前安哥拉、剛果民主共和國、肯亞、南非和烏干達曾通報過馬堡病毒疫情和零星病例。\n\n根據世衛組織數據，過去爆發的馬堡病毒疫情中，確診病例的致死率在24%到88%之間，取決於病毒株和對病例的管理。\n\n馬堡病毒可以透過受感染的動物傳播，包括蝙蝠。迦納衛生當局建議民眾避開蝙蝠群居的洞穴，並在食用所有肉類產品前，必須「徹底」煮熟。\n\n此外，任何被確認接觸過患者的人─包括醫務人員在內，都必須自我隔離。\n\n原始連結\n\n\n\n更多中央廣播電臺新聞\n\n和伊波拉同樣致命 迦納首度發現馬堡病毒病例\n\n迦納通報2起馬堡病毒疑似病例\n\n世衛：西非發現首例致死性馬堡病毒\n\n",
    "【未來大人物】為接住經血女孩需蹲坐沙坑一整天，台灣組織愛女孩送暖到非洲：盼終結月經貧窮悲歌": "文：陳淑玲\n\n你知道月經貧窮嗎？想像著如果身為女性的你、或你的母親姐妹，從青春期開始在月經來時，僅能在沙地挖個坑、蹲坐一整天只為了讓沙土吸去經血直到月經結束…這不是編寫的故事，是遠在非洲烏干達等偏鄉部落裡實際正在上演的月經貧窮悲歌。\n\n22歲一場旅行發起的人生翻轉\n\n故事要從「愛女孩Love Binti」的創辦人楊怡庭的一場畢業旅行說起，22歲大學畢業前給自己的一份禮物，楊怡庭參加志工旅行前往非洲肯亞與烏干達，跟隨旅程前進偏鄉後，從未想過的「月經貧窮」畫面震撼了她。在烏干達許多村落，因為貧窮、因為性別不平等，許多進入青春期開始的女孩僅能在沙地挖坑坐下直到月經停止，那段期間不能任意離開、被迫必須輟學、甚至用性交換衛生用品。許多人心中疑惑的「為何不使用衛生棉？」疑問，在全家人都不夠錢吃飯了的前提下，衛生用品當然完全被捨棄在這些貧窮家庭經濟的選項中。\n\n當時被這從沒想像過月經貧窮景象震撼的楊怡庭，開啟了人生另一段篇章，2015年她與夥伴以非洲使用人數最多的語言斯瓦希里語成立「愛女孩Love Binti」機構，其意思是關懷、愛護女孩之意。\n\n她與夥伴串連當地豐收教會前進非洲赤貧偏鄉，以「教導縫製布衛生棉」開啟援助非洲偏鄉婦女的起點，從解決當地月經貧窮開始。初期投入基礎建設（WASH、房角石），提升環境與生存品質；接著中期再投入農村培力輔導種子老師、甚至啟發微型創業；後期則以永續發展指標，依據地方資源與特色，推動計劃型農業項目與微型企業，協助赤貧地區婦女就業與幼童照顧。\n\n過程中他們改善衛生、環境、教育等，一點一滴為當地條件逐步改善，甚至建設房子、農事、水資源、引進生態廁所逐步開發。愛女孩走的不僅是一件單純的月經貧窮之事，更多得是從各方面切點下手，才能讓女孩、孩子們健康的成長。\n\n\n\nPhoto Credit - 愛女孩Love Binti 從沒想過的赤貧月經貧窮問題，開啟了愛女孩夥伴們的送愛到非洲行動。\n\n以烏干達為據點的深耕培力\n\n愛女孩官網這樣分享著：「我們相信婦女是改變的基石，一個婦女生命的轉變，可以促成一個家庭、甚至一個社群的翻轉。」以解決婦女問題就能帶動家庭與社會為基礎，愛女孩開啟了在非洲的志業。將組織分為在台灣團隊以及長期駐非洲烏干達的兩處。\n\n\n\nPhoto Credit - 愛女孩Love Binti 每教會一雙縫製的手，就等於慢慢地協助一個家庭的重整。\n\n在台灣的理事長劉兆雯分享，多年前他們在烏干達南部Mpung Subcounty開啟了一處固定基地，取名The Light，期盼可以成為在地的那道光。在這個基地裡除了有愛女孩團隊進駐外、更與台灣國合會、各學校合作，也成為志工援助的基地。以類似學校為示範點內容，三大核心為「淨水與衛生」、「農村培力」、「房角石」。\n\n\n\nPhoto Credit - 愛女孩Love Binti 愛女孩的非洲基地，期盼能成為赤貧地區的那道光。\n\n基礎型「淨水與衛生」WASH是Water, Sanitation, and Hygiene 縮寫，是所有計劃的基礎，更希望藉由這個基礎再造，朝向SDGs的「至2023年人人都能享有充分與公平衛生條件」的目標前進。\n\n發展型「農村培力」則是計畫性培育婦女持續布衛生棉教學，以種子導師為擴散點傳播至部落社區之間，授予婦女更多知識、技術等微型創業技能，不但在此讓婦女重拾自信，也能以此支撐起家庭與社區經濟。\n\n援助型「房角石」則是為赤貧社群建造經濟、安全，符合環境與生態永續的建築與教育，包含校舍建築，社區中心與農產倉儲，以及對環境積極改善的減碳爐灶建造。甚至還請來台灣知名大王舖子合作，打造以使用當地泥土就能建造的低冒煙高效率的減碳爐灶，從中讓婦女習得生活技巧、更無形中也改善了長期以來婦女在廚房烹煮時黑煙過度損害健康的問題。\n\n\n\nPhoto Credit - 愛女孩Love Binti 使用減碳爐灶後，連婦女健康都得到改善。\n\n以非洲為據點的NGO國際擴散中\n\n從單純應援、教導布衛生棉製作來改善非洲婦女貧窮開始，至今共有23處水資源計畫已建立、6處房角石建造已完成，更有超過14萬9000位非洲婦女得到協助與改善。觀看愛女孩的組織藍圖，從2015年的肯亞出發，創辦人楊怡庭更在2018年至紐約聯合國總部，在聯合國永續發展高階政治論壇上分享愛女孩長期服務非洲的經歷與成果。2022年4月楊怡庭更參與聯合國婦女地位委員會平行論壇。愛女孩從2015啟動自今，已在史瓦帝尼、烏干達、台灣立案成立NGO，而美國、丹麥都已在立案申請中。\n\n他們清楚地在官網上寫著：期盼於2030年幫助100萬名婦女脫離月經貧窮。\n\n\n\nPhoto Credit - 愛女孩Love Binti 愛女孩期盼能牽起每雙需要的小手，消弭落差、讓他們快樂成長。\n\n看更多：\n\n愛女孩Love Binti 官網\n\n愛女孩Love Binti 粉絲專頁\n\n責任編輯：江怡蘋\n\n核稿編輯：王銘岳"
}