{
    "奧鹿吹襲菲律賓 多省發布最高級別颱風警報": "吹襲菲律賓的強颱風奧鹿，昨日下午登陸奎松省，登陸時的強度為超強颱台風級別，包括首都馬尼拉在內的多處地區有大風和強降雨。至少6個省份已發布最高級別的5級颱風預警；馬尼拉發布4級颱風預警，並宣布今日政府部門暫停辦公、學校停課。\n\n受奧鹿影響，菲律賓近50架次國際和國內航班取消，超過2500人滯留港口，部分地區可能出現大風以及強降雨引發的洪水和山體滑坡，一些地區甚至將出現超過3米的風暴潮，氣象部門已敦促地勢較低地區的居民盡快撤離。武裝部隊在預計受災地區，部署人道主義救援行動。\n\n預計奧鹿穿過呂宋島時候，強度有所減弱，今日進入南海，逐漸向越南東部沿海靠近，強度將有所加強，星期三或將在越南東部沿海登陸。",
    "許正宇訪問菲律賓 會見亞洲開發銀行行長": "許正宇訪問菲律賓 會見亞洲開發銀行行長\n\n財經事務及庫務局局長許正宇展開訪問菲律賓馬尼拉的行程。\n\n\n\n許正宇與亞洲開發銀行行長淺川雅嗣會面，期間向對方表示在環球經濟面臨不確定因素的情況下，香港一直堅定支持亞行，並將繼續與亞行合作，尤其在基礎設施投資方面，務求提高區內生產力，又指香港將借助國家《十四五規劃綱要》、粵港澳大灣區發展和「一帶一路」倡議帶來的機遇，積極支持區內基礎設施融資。\n\n\n\n許正宇今日又與在亞行董事會中代表香港所屬組別的亞行執行董事進行雙邊會議，欣悉亞行於2021年透過在香港發行債券籌集超過9.28億美元。\n\n\n\n許正宇明日將會見菲律賓中央銀行行長、外交部長和財政部副部長，並將會在亞洲協會菲律賓分會舉辦的早餐交流會上，就香港作為國際金融中心致辭，以及出席菲律賓香港商會舉辦的午餐會。",
    "颱風諾盧襲菲律賓呂宋島 5救援人員罹難 - 國際": "颱風諾盧昨晚侵襲菲律賓呂宋島，帶來強風暴雨。5名救援人員今天凌晨在馬尼拉都會區北方布拉坎省營救村民時遭洪水沖走，已尋獲遺體。\n\n中度颱風諾盧是今年襲擊菲律賓的最強颱風。受侵襲的呂宋島人口稠密，約占菲律賓全國人口57%，馬尼拉都會區也位於呂宋島。\n\n布拉坎省（Bulacan）省長費南度（Daniel Fernando）告訴GMA新聞網，布拉坎省減災管理辦公室5名人員在聖米格鎮（San Miguel）救援村民時遭洪水沖走。5名人員的遺體稍後被尋獲。\n\n菲律賓每日詢問報（Philippine Daily Inquirer）報導，聖米格鎮鎮長狄安森（Roderick Tiongson）說，布拉坎省減災管理辦公室於凌晨4時部署營救當地村民，當洪水高度超過6英尺（約183公分）時，5名救援人員失聯。\n\n費南度說，罹難救援人員搭乘的卡車在前往救援途中拋錨，於是他們改划船前往營救村民，但一堵牆因突發洪水倒塌，擊中他們。\n\n他表示，布拉坎省某些地區遭洪水淹沒，約2000名災民仍待在避難所。\n\n菲律賓總統小馬可仕（Ferdinand Marcos Jr.）今天上午赴災區空中勘災。視察區域包括布拉坎省、新埃西哈省（Nueva Ecija）和丹轆省（Tarlac）。\n\n小馬可仕勘災前，聽取國防部候任部長、菲律賓災難風險縮減暨管理委員會（NDRRMC）主席佛斯蒂諾（Jose Faustino Jr.）主持的災情簡報。\n\n小馬可仕說：「我想看看水位有多高。我不會降落在任何地方。」他表示，社會福利及發展部（DSWD）已準備好提供災民食物和飲水，後續再提供他們經濟和物質援助。\n\n菲國能源部長羅提拉（Raphael Lotilla）在簡報中說，截至上午7時，呂宋島中部新埃西哈省和奧羅拉省（Aurora）全境停電。丹轆省、三描禮士省（Zambales）、班巴加省（Pampanga）和奎松省（Quezon）部分地區停電。\n\n颱風諾盧已離開呂宋島進入南海，持續偏西移動。呂宋島今天停班停課。\n\n馬尼拉國際機場今天有數十架次航班取消。馬尼拉輕軌1、2號線和捷運3號線（MRT-3）昨天受颱風影響縮短營運時間，今天已恢復營運。菲律賓國家鐵路多數路線尚未恢復營運。（編輯：馮昭）1110926",
    "共同開採南海天然氣 菲律賓有意恢復與華談判 - 國際": "菲律賓總統小馬可仕（Ferdinand Marcos Jr.）在美國紐約出席聯合國大會，接受訪問時指出，菲律賓有意重啟與中國共同開採南海石油及天然氣的談判，但任何協議必須符合菲律賓法律。他還說，一旦兩岸爆發戰爭，菲律賓不可能置身事外。\n\n香港東網引述美媒專訪內容，小馬可仕表示會持續探討共同開採協議，區內有涉事方對專屬經濟區和基准線存在分歧的例子，或有其他方法處理，最終也能找到方法與中國、美國共同開採。\n\n有關台海問題，小馬可仕指菲律賓地理位置接近大陸和台灣，若兩岸開戰，菲律賓不能倖免，國防會是優先事務，但菲律賓的軍事能力並不足以獨自打一場仗，所以要與盟友和夥伴結盟，東協會發揮很大作用，應是區內防務和安全的主要責任人。\n\n小馬可仕23日向亞洲協會發表演說時重申，大陸和台灣必須保持最大程度克制，菲律賓會履行一中政策，必須透過對話和外交解決問題。他還說，指望美國維護以規則為本的國際秩序、航行與飛行自由、海洋資源的永續使用和發展。他同日接受美聯社採訪時表示，將尋求向國際社會重新展示菲律賓，希望同時加強與中國和美國的關係。",
    "菲律賓台海議題不再「中立」 若受威脅將讓美軍使用其軍基地 — RFA 自由亞洲電台粵語部": "菲律賓新任總統小馬可斯（Ferdinand Marcos Jr.）上任後，一直強調要改善美菲關係。外界關注若台灣發生軍事危機，菲律賓是否願意和美軍合作。菲律賓駐美大使羅慕德斯（Jose Manuel G. Romualdez）接受訪問時就表示，如果台海爆發衝突牽動菲國自身安全，願意讓美軍使用菲國軍事基地。\n\n菲律賓駐美大使羅慕德斯（Jose Manuel G. Romualdez）接受《日本經濟新聞》訪問時說，若台海爆發衝突牽動菲國自身安全與重要性時，馬尼拉願讓美軍使用菲國的軍事基地。他說：「無人樂見發生任何衝突或戰爭，我們希望美中兩國透過更多對話來緩解緊張局勢，然後試著解決所有問題，因為這攸關我們所在的地區。」\n\n羅慕德斯亦指，菲國正與美國進行協商，討論是否要增加美軍目前所駐紮的菲律賓軍事基地數量。據了解，美菲在2014年簽署的雙邊防務加強合作協議中，讓美軍可在菲律賓的5個基地內輪替駐軍。\n\n羅慕德斯是新任總統小馬可斯親戚\n\n此外，羅慕德斯上月中曾表示，若美國與北京在台灣問題上的緊張局勢而導致大規模戰爭（major war），菲律賓將與美國結盟。羅慕德斯是新任總統小馬可斯的親戚，對其外交和國防政策極具影響力。\n\n此前，菲律賓前總統杜特爾特（Rodrigo Duterte）去年底曾在一場軍事會議中說，菲律賓不願捲入大國博弈，若台海出現戰爭，強調「這不關我們的事，菲律賓沒有理由以武力對抗中國，馬尼拉將抱持中立態度」，可見新政府態度明顯與以往有別。\n\n羅慕德斯（Jose Manuel G. Romualdez）是新任總統小馬可斯（Ferdinand Marcos Jr.）的親戚，對其外交和國防政策極具影響力。（路透社資料圖片）\n\n菲律賓並非在各方面「挺美棄中」\n\n不過，這並不等同菲律賓在各方面「挺美棄中」。與此同時，小馬可斯早於7月會見中國國家副主席王岐山時說，中國是菲律賓「最強有力的夥伴」。菲國政府高度重視菲中關係，願更深度參與共建「一帶一路」，與中方攜手應對地區挑戰，推動雙邊關係上新台階。菲國外長上周亦向北京表示，願就南海油氣開發議題重啟協商談判，令外界持續觀望菲國對南海議題的態度。\n\n記者：淳音 責編：李世民 網編：江復",
    "【專家之眼】菲律賓新政府南海政策可能走向": "就職近兩個半月的小馬可仕總統大致上已完成新政府核心內閣官員的任命，主要包括外交與國防部長。\n\n職業外交官馬納羅(Enrique A. Manalo)於七月一日宣誓就職。之前，他曾代表菲律賓出席東協高級別官員會議，熟悉多邊外交事務，擔任過菲國常駐聯合國代表。\n\n六月底，小馬可仕總統當選人提名退役的前參謀總長、資深副部長佛斯蒂諾(Jose Faustino Jr.)接掌國防部。目前他擔任菲國代理國防部長，將於十一月真除。\n\n菲律賓新政府的南海政策未來走向可藉由觀察新總統、新外交部長、以及新國防部長的言論得到一個輪廓。\n\n小馬可仕總統就任後表示，菲國在南海的領土主張一寸不讓，也將繼續依據2016年幾乎大獲全勝的「南海仲裁案」裁決維護其海洋權益。但他也說，新政府對菲中南海合作持開放態度，此包括海洋科學研究或石油探勘等。小馬可仕重申以和平方式解決南海衝突，期盼建立以規則為基礎的國際秩序。\n\n八月，新外長馬納羅表示，馬尼拉認為菲美兩國在南海「可以聯合巡邏，這在(美菲)共同防禦條約範疇內」。依據此條約，任一方本土或在太平洋轄區的島嶼領土、軍隊、公務船舶或飛機遭武力攻擊時，美菲將共同採取行動因應危險，此包括南海地區。\n\n六月，將卸任的菲律賓外長陸新曾宣布，在杜特蒂總統的指示下，馬尼拉全面終止與北京的南海油氣資源開發合作協商。但日前，馬納羅也說，菲國有意重啟「菲中」南海油氣開發協商。\n\n七月，候任部長佛斯蒂諾表示，如果受情勢所逼，菲國軍方將加強南海的巡邏。日前，佛斯蒂諾與美國國防部長奧斯丁通話時強調美方對菲國安全的承諾「無可推諉」，確認菲國於南海部署的武裝部隊、公務船與飛機都包括在一九五一年的「美菲共同防禦條約」範疇內。\n\n美菲國防部長重申印太地區變遷動態下強化兩國聯盟的重要性，並同意在南海地區推動更密切協調行動。兩人也強調依據一九九八年所簽「軍隊互訪協定」和二○一四年「加強國防合作協議」深化兩國國防合作的必要性與重要性。\n\n影響中菲南海問題的主要因素有三個：一、國家利益；二、民族主義與民意；三、法律規範 (國內法與國際法)，此包括憲法、海洋立法與主張、以及《聯合國海洋法公約》。\n\n北京視南海問題為其「核心利益」，攸關國家海洋、領土、戰略安全等權益，不會讓步；「島嶼被竊占」、「資源被掠奪」、「海洋興國」等民族意識和民意在政治教育與內宣下變得越趨強硬；憲法、領海、海警、海上交通安全等法的適用，及維權執法範圍延伸擴大至南海地區。\n\n菲律賓南海政策同樣受此三大因素的約束。菲國堅持「西菲律賓海」(南海)內卡拉雅安(卡拉揚)島群的領土主權屬菲，一分一厘都不會讓，且此海域內菲國所擁有專屬經濟海域和大陸礁層內有關海洋資源開發的主權權利；國內民意就南海問題大多也持反中立場，反對與中共共同合作開發南海資源；憲法規定外國在菲方所主張海域共同開發應與菲律賓公民或六成資本由菲國公民擁有的公司達成協議，且開發成果之六成應歸菲方所有；「南海仲裁案」裁決也是菲律賓所堅持遵循的法律規範，不可能放棄或弱化。\n\n未來，小馬可仕總統執政六年期間，中共與菲律賓在南海的衝突勢必持續不斷，南海問題之獲得解決也無可能。二十大後中共新政治格局與南海政策、中美關係、中美南海博弈、以及國際總體政經情勢的演變和發展都將制約中菲南海合作的可能。",
    "菲律賓外長：馬尼拉計畫重啟菲中南海油氣開發協商，堅持6成資源歸菲所有": "資通訊科技的日新月異驅動社會飛速發展，無論日常購物、娛樂消遣甚至是人際互動，網路與各式數位服務幾乎滿足了現代人生活過半的需求。在這樣的背景之下，不只企業緊緊跟隨數位轉型浪潮，積極開展創新技術與服務，政府部門也開始導入資料及數據分析技術，善用「數位治理」驅動公共服務模式的變革，重塑民眾對於政府服務的想像。未來數位治理不只是要讓民眾申請資料更簡便，更希望能透過資料讓企業創新，同時也做到提供客製化個人服務的目標。\n\n從資料應用發展創新服務，結合數位科技打造公私協力的智慧政府\n\n我們一定都能有感數位治理帶來的改變，在2021年面對新冠疫情時推出的口罩供需資訊平台、健保快易通APP、健康存摺等的整合應用服務，我們多多少少都有用過。前者透過釋出口罩庫存量及特約藥局等開放資料，促成公部門與民間社群的協力合作，將「資料」轉化成簡易使用、更新即時的便民服務，讓大家知道可以到哪裡去買口罩；後者則整合臺灣健保系統，透過數位技術將資料公開及串聯，打造創新健康平台，不只個人就醫、查詢更加方便，也奠定了後續數位醫療服務的發展基礎。\n\n不只是民眾有感，從國際評比的角度來看，在2021年早稻田大學與國際資訊長協會（International Academy of CIO, IAC）合作辦理的世界各國政府數位評比中，臺灣在全球64個主要經濟體中排名第10名，較2020年進步1名，在整體國際中表現也算前段班。\n\nPhoto Credit：The News Lens Brand Studio 數位發展部數位政府司司長王誠明。\n\n那政府是從什麼時候開始數位化的呢？源頭可以追溯到1998年時推動的「電子化政府計畫」。長期投身電子化政府計畫的規劃與推動的數位發展部數位政府司司長王誠明回憶道：\n\n「那時政府發展許多大型網路、服務資訊上網等基礎建設，並將戶政、地政等民生領域的人工服務流程優化為電子化的線上服務，過程累積了不少可應用的資料庫及大型資訊系統；到了2017年，安全傳輸、資訊分析整合等技術也漸漸成熟，國內外都意識到『資料』是提供服務的重要元素，於是政府便開始更著重於資料的分析與應用。」\n\n從那時起，政府秉持著讓民眾參與政府運作的開放精神，展開「服務型智慧政府推動計畫」，以民眾關切議題的數位服務為優先項目，透過開放高應用價值資料與即時分析技術，提供民間資料應用的空間，或是由機關主動開發相關服務，不只對外增強政府的公共服務能力，對內也改善民主治理的運作機制，回應整體社會的數位化需求。\n\n資料運用思維轉變：「資料治理」作為政策發展方針\n\n王誠明司長特別強調，雖然電子化政府與智慧化政府乍看都是透過電子產品及數位技術加速政府服務，但在執行思維上卻有根本性的差別。傳統的政府服務多半從「公共事務管理」的角度思考，例如報稅、戶政、地政等，都朝向便於管理者管理的角度去開發；但在智慧化政府的發展觀念中，政府反而會站在民眾的角度思考，利用資料開放與分析技術等方式，鼓勵公私單位開發更多數位服務。例如過去政府開放實價登錄、公車路線、空氣品質等即時資料，衍生出實價登錄地圖、台北等公車等多元應用的APP，這些都是透過資料治理來滿足民眾生活需求的最佳範例。\n\n隨著資料治理概念的深化，臺灣Open Data的服務也逐漸成熟，甚至在英國開放知識基金會（OKFN）的開放資料國際評比中獲得世界第一的殊榮。於是2015年，國發會從「賦權」概念出發、強調資料作為精準數位服務的基礎，打造「數位服務個人化」（MyData）資料自主服務，以「民眾自主決定資料如何使用、給誰用」的核心精神，打開政府服務的里程碑。\n\nPhoto Credit：數位發展部「個人化資料自主運用(MyData)」網頁 My Data服務平台。\n\n在過去，若民眾要到銀行辦理開戶或貸款等業務時，會因需要出示相關證明，所以得耗費許多時間往返機關與銀行辦理。如今透過MyData平台，辦理者經過不同等級的身分驗證後，就能即時將指定資料傳輸給指定機關，而且過程中民眾也可以隨時追蹤，知道資料傳到什麼地方、被誰使用；倘若資料不慎被盜用，民眾也能第一時間收到簡訊和Email通知來即時處理。\n\nMyData平台的服務不只強化食醫住行育樂等民生領域的數位服務，王誠明司長也說，當中央與地方整合成熟之後，也希望跨足私部門，從監管力道強的金融產業開始，漸漸延伸至監管力道較弱，卻與民生息息相關的產業（如醫療），甚至期待在最終階段引入AI服務，落實資料智慧應用。舉例來說，未來民眾失業時只要告訴政府「我失業了」，MyData平台就能主動查詢、分析民眾同意開放的資料，藉由資料彙整及AI分析的智慧服務，主動回饋民眾如何申請補助、提供就業輔導等個人化建議。\n\n由內而外深化數位治理，組織再造迎擊轉型挑戰\n\n當政府則從「資料」的角度出發，打造新型態的公共服務模式時，「資料」不只化身為政府或企業組織間最珍貴的資產，也成為一切數位服務發展根基。不過，成千上萬的資料該如何妥善的管理、安全的傳輸、合法的應用，也成為智慧化政府發展過程的關鍵課題。對此，王誠明司長也坦言，這正是政府在轉型過程中面臨的三大挑戰：機關本身思維與行事風格的轉變、跨機關間資料傳輸的法律規範適用性，以及資料本身的個資保護問題。\n\nPhoto Credit: Shutterstock / 達志影像 政府數位治理的三大挑戰：機關思維的轉變、資料傳輸的交換、隱私與方便的平衡。\n\n所以如今政府透過組織再造，成立位階更高、權責更集中的「數位發展部」，把過去可能分別是通傳會、經濟部、國發會資管處、行政院資安處在做的事情重新整合，回應這些轉型過程中跨機關、跨領域的複雜問題，讓轉型過程中無論公私部門都有可以共同討論、解決問題的夥伴。\n\n「數位轉型其實是一個持續的過程，它不是像轉骨一樣瞬間。它是一個持續的滾動調整，根據社會需要和當下技術，讓服務做得更好。」\n\n王誠明司長也說，正因轉型是漫長的過程，所以數位發展部的角色就是在調整過程中能靈活運作、協調合作的機關，讓無論技術、制度、法律等層面的政府服務都能與資安會緊密結合，正確導入數位治理制度，落實資安與個資保護。\n\n持續落實、不斷提升：數位治理永無止境\n\n最後，王誠明司長也強調，深化數位治理不只該思考如何運用數位服務提升機關效能，也包含怎麼找出社會中沒能力使用數位服務的人，並給予幫助。若要達成這樣的目標，倚靠的就不只是技術成長，還包含整體數位環境的建置。仔細觀察臺灣社會近年的轉變，就能發現不少相似的痕跡──越來越多的數位服務不只作為應用的工具，深化公共服務效率及公民參與的可能性，還能打破傳統框架，成為新興的溝通媒介，建立公私部門之間不同的協力模式；更甚至我們還能從視訊看診、健康存摺等疫情應對措施中學習，也相信未來國家再度面臨困難或風險時，在數位治理的增能之下，可以更快速的恢復，並透過完善的數位工具解決難題，從中學習並不斷的強化精進。\n\n國科會科技辦公室 廣告",
    "菲律賓甲美地路邊出現4、5具遺體 網議論：中國人被綁後遭撕票棄屍": "菲律賓馬尼拉一處路邊被發現出現4、5具華人遺體。（示意圖／Unsplash）\n\n[周刊王CTWANT] 菲律賓馬尼拉甲美地省（Cavite）居民日前在一處路邊發現4、5具華人遺體，據悉屍體有男有女，被發現時已經出現屍僵，顯然已經死亡一段時間，死因未明。目前菲律賓警方已經著手調查，而根據當地華人商會（PCCCII）報告，近期菲律賓綁架事件頻傳，在過去10天內就發生了56起涉及菲律賓與中國公民的綁架事件，受害者甚至包括兒童。\n\n根據「環球博訊」報導，本月8日新聞自媒體「cavitefirst district」在臉書發布消息，指出甲美地路邊一處草地，出現好幾具被遺棄的屍體，由於遺體的膚色較白，因此不少網友在看見爆料消息後，懷疑受害者是韓國或中國大陸公民。\n\n菲律賓甲美地省路邊出現遺體。（圖／翻攝自《環球博訊》）\n\n當地警方已經著手調查，但目前並未透露具體消息，然而許多網友早已議論紛紛，不少人人猜測這些受害者是被綁架後，慘遭綁匪撕票並棄屍荒野，不過也有網友爆料，指出這些受害者都是綁匪，是因為綁了商會的人，遭到對方反殺。\n\n菲律賓甲美地省路邊出現遺體，消息引起當地華文媒體注意。（圖／翻攝自《環球博訊》）\n\n雖說消息仍然未明，不過根據菲律賓媒體報導，該國議員格雷絲波因（Grace Poe）將提交一項決議，敦促議院公共秩序與危險藥物委員會針對越來越頻繁的綁架事件進行調查。格雷絲波因引述當地華人商會報告指出，過去10天當地發生至少56起綁架案，受害者主要為菲律賓、中國公民，其中一起案件受害者是某製藥廠高階主管，在被綁架3天後慘遭撕票。\n\n不過菲律賓國家警察局（PNP）副局長奇基托卻對這些數據提出異議，稱今年僅記錄了4起綁架事件，其中一件綁匪是外國人；然而警方反綁架大隊AKG的報告顯示，今年1至9月共發生27起綁架案，其中15起與「離岸博彩運營商」有關，還有1起與賭場有關。\n\n原始連結\n\n看更多 CTWANT 文章\n\n預售iPhone 14竟捲款 電商囂張公告「我們跑路了」：別太相信人\n\n男嬰出生「4手4腳」全球僅200例 醫警告：有生命危險\n\n「嫩女友」與7旬翁投宿旅館卻成屍體 脖子上有勒痕犯嫌逃逸中",
    "": "",
    "中國人坑殺中國人！中菲聯手解救231位遭中詐騙集團禁錮的陸公民": "中國人在東南亞大搞詐騙集團，中國籍緬北詐騙嫌犯回中國後「接受改造」，列隊齊喊「中國人不騙中國人」。 圖：翻攝微博\n\n[新頭殼newtalk] 近日中國與菲律賓聯手打擊涉及中國公民的綁架、非法拘禁、人口販賣等犯罪。據菲律賓《馬尼拉公報》18 日報導，菲律賓國家調查局（NBI）17 日聯同警方及中國駐菲大使館，在菲律賓邦板牙省安赫勒斯市展開打擊行動，從兩個機構中一共解救 231 名中國人。\n\n報導稱，安赫勒斯市警方 17 日從當地一個離岸網路博彩公司救出 41 名中國公民，並在克拉克自由港區的一家酒店拯救 190 名中國公民。菲律賓警方曾於 13 日在上述同間離岸博彩公司救出 43 名中國公民。\n\n報導指出，在菲律賓內政和地方政府事務部部長阿瓦洛斯的領導下，關閉該博彩公司的運營，因發現其牌照已經過期。阿瓦洛斯 17 日在記者會上表示，內政部將與菲律賓國家警察，繼續加強打擊各類犯罪分子的行動。菲律賓當局將展開後續行動，尋找其他「在人口販賣中遭受類似奴役」的中國公民。他強調，已向中國大使館就此事尋求幫助，且中國政府將提供目前在菲工作的中國公民記錄，以幫助菲律賓方面調查失蹤的中國公民。\n\n菲律賓警方則表示，獲救的中國公民將由移民局進行徹底檢查，以確保他們都處於良好狀態。另據《菲律賓每日問詢者報》18 日報導，這些獲救的中國人表示，目前他們能夠與位在中國的家人取得聯繫，但其中一些人已經沒有護照。他們將被移民局拘押，進行移民身份的確認。\n\n17 日，中國駐菲律賓使館臨時代辦周志勇會見阿瓦洛斯，就中菲進一步加強執法合作，嚴厲打擊涉及中國公民的綁架、非法拘禁、人口販賣等犯罪深入交換意見。\n\n周志勇在會中表示，中國政府高度重視每一位海外中國公民安危，讚賞菲律賓政府和執法部門近期與中方密切溝通協作，共同採取有效措施，嚴厲打擊針對在菲中國公民的綁架勒索和非法拘禁等嚴重犯罪。\n\n阿瓦洛斯表示，菲國警方高度重視這些案件，聯合其他執法部門，迅速採取行動，連續破獲數起案件，成功解救多名中國公民，並拘捕有關嫌犯。中國駐菲使館在此過程中予以大力協助。下一步，菲律賓內政和地方政府事務部將同中方繼續展開執法合作、反綁架專項行動，剷除有關犯罪土壤。\n\n更多新頭殼報導\n\n解放軍最大弱點「缺乏交叉訓練」！ 專家 : 美報告竟忽略這件事....\n\n烏軍被這個打很慘! 伊朗無人機為何總是成雙成對在戰場出沒？\n\n反中抗俄又出招! 裴洛西突訪俄羅斯「後院」稱普丁沒保護好盟國\n\n中菲官方表態，將進一步加強執法合作，嚴厲打擊涉及中國公民的綁架、非法拘禁、人口販賣等犯罪。 圖：翻攝自中國駐菲律賓使館官網\n\n拒不返國的詐騙犯，其家門口都會慘遭噴漆。 圖：翻攝自微博",
    "人蛇集團疑轉往菲律賓 有台人遭綁架獲救當地華人恐慌": "台灣駐菲律賓代表處表示，近日有台灣人在馬尼拉遭不明人士綁架勒索，經代表處警政祕書及菲律賓國家警署反綁架小組共同行動，成功營救被害人。代表處提醒旅菲台人、台商、台僑及僑胞隨時提高警覺，注意自身安全，避免成為歹徒覬覦對象。\n\n有關事件在當地華人社群引起恐慌，當地華人社交平台群組謠言滿天飛。菲國協助綁架案受害人的民間組織「恢復治安運動」表示，在柬埔寨政府2019年開始打擊網路賭博以來，陸續有犯罪集團轉移至菲律賓，且博弈產業相關的中國公民遭綁案件正在增加。\n\n- 閱讀更多 -\n\n往下看更多文章",
    "美國將加強與日本及菲律賓之間的海上安全關係": "在美國尋求加強與盟國日本和菲律賓的安全合作之際，一名美國外交官週二在東京批評中國“日益敵對的海上行動”是對資源豐富的印太地區航道安全的威脅。\n\n美國駐日本使館的第二號人物古立言(Raymond Greene)表示，北京無視國際法和採取強硬行動，旨在加強對該地區的控制。他在三國官員會議之前的新聞發佈會上說：“具體而言，中華人民共和國日益敵對的海上行動威脅著我們航道的安全。”\n\n\n\n他說：“任何一個國家都不應該通過脅迫和直接恐嚇來控制印太海域，強權不等於正確，我們不會迴避指責北京的挑釁行為。”\n\n\n\n他指出，中國的行動包括對東中國海和南中國海的軍事化，騷擾外國漁船和其他船隻，以及過度消耗海洋資源和環境。\n\n\n\n中國的軍費開支僅次於美國，位居全球第二，並且正在迅速實現軍隊的現代化。 中國表示，其軍隊純粹是為了防禦和保護主權。\n\n\n\n日本將中國視為地區安全威脅，並擔心圍繞台灣的緊張局勢日益加劇。北京聲稱台灣是其領土。 東京還對中國和俄羅斯之間加強合作，及其在日本週邊的聯合軍事活動感到擔憂，包括週末在日本北部海域舉行的聯合射擊演習。\n\n\n\n日本副防衛大臣小野田紀美(Kimi Onoda)也在新聞發佈會上表示，作為海洋國家，日本和菲律賓面臨共同的安全挑戰，包括其他國家試圖單槍匹馬地改變南中國海和東中國海的現狀。\n\n\n\n菲律賓駐東京大使館臨時代辦羅伯斯庇爾·L·玻利瓦爾(Robespierre L. Bolivar)表示，促進三個國家之間的合作對於保護菲律賓的海上利益非常重要。\n\n\n\n來自三個國家的約20名海上安全官員和專家將在為期兩天的會議上討論海上安全合作。\n\n\n\n（本文依據了美聯社的報導。）",
    "菲律賓放寬口罩令 戶外開放空間不強制戴口罩": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n菲律賓總統府12日宣布，即日起，在戶外開放空間不強制戴口罩。圖為馬尼拉民眾仍戴口罩出門。中央社記者陳妍君馬尼拉攝 111年9月12日\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者陳妍君馬尼拉12日專電）菲律賓總統府今天宣布，總統小馬可仕（Ferdinand Marcos Jr.）已簽署行政命令，即日起，在戶外開放空間不強制戴口罩。\n\n這項行政命令寫道：「特此允許在開放空間和通風良好、不擁擠的戶外區域，可自主戴口罩。」\n\n但菲國民眾在室內、搭乘大眾運輸工具及在戶外無法保持社交距離時，仍須戴口罩。\n\n另外，這項行政命令表示，「強烈鼓勵」未完全接種疫苗者、老年人和免疫功能低下者戴口罩，並保持社交距離。\n\n菲律賓強制口罩令至今逾2年。馬尼拉當局於2020年4月2日宣布，呂宋島所有居民只要出門就必須戴口罩。\n\nABS-CBN新聞網報導，菲國新聞部長安赫萊斯（Trixie Cruz-Angeles）說，這項行政命令「即刻生效」。\n\n她表示，菲律賓將視成效分階段放寬口罩令，希望年底前能實施室內自主戴口罩措施。\n\n菲律賓衛生部今天通報，9月5日到11日，菲國新增1萬5379例COVID-19（2019冠狀病毒疾病）確診，平均每天新增2197例，較上週減少10%。5日到11日有300人染疫不治。\n\n截至11日，菲國完整接種COVID-19疫苗者達7277萬721人，1855萬2043人已接種加強劑，93.18%目標群體（總人口的70%）已完整接種疫苗。（編輯：周永捷）1110912",
    "菲律賓人遭騙至柬埔寨工作 馬尼拉當局救回50人": "菲律賓人遭騙至柬埔寨工作 馬尼拉當局救回50人\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者陳妍君馬尼拉9日專電）今年1到9月，菲律賓駐柬埔寨大使館已營救50名到柬埔寨非法工作的菲律賓海外勞工。這些菲國民眾陷入騙局，成為網路詐騙受害者。\n\n菲律賓每日詢問報（Philippine Daily Inquirer）報導，菲律賓外交部今天發布聲明表示：「駐柬埔寨大使館和外交部提醒菲律賓人，不要接受承諾高薪但公司資訊未經核實、雇用細節含糊不明的線上工作機會。」\n\n菲國外交部未提供受害者詳細資訊。在菲律賓海外就業署（POEA）和海外勞工福利處（OWWA）協助下，受害人已返回菲國。\n\n菲律賓駐柬埔寨大使館去年營救61名遭網路詐騙到柬埔寨工作的菲國民眾。\n\n針對菲國民眾遭誘使參與承諾高回報的線上遊戲工作，菲律賓駐柬埔寨大使館於2020年10月發布公告表示，柬埔寨已於2019年8月下令禁止線上博弈產業，呼籲在柬菲人勿參與線上賭博活動。（編輯：周永捷）1110909",
    "傳友邦保險洽購菲律賓MediCard 估值近4億美元": "舉報\n\n據彭博引述消息人士透露，友邦保險（1299）正在就收購MediCard Philippines事宜展開深度磋商，從而擴大東南亞業務。\n\n報道引述消息指，友邦的報價已超過一眾保險公司和投資基金，目前正與MediCard確定交易細節，並可能在未來幾周內達成協議。而此交易對這家菲律賓公司的估值可能超過3.5億美元。\n\nMediCard官網顯示，該公司成立於1986年，在菲律賓擁有近100萬名會員，旗下有1000多家醫院及5.4萬名醫生，為菲律賓排名前三的管理式醫療保險機構（HMO）。",
    "台风“奥鹿”对菲律宾影响减弱 首都地区已取消预警": "菲律宾国家气象局当地时间9月26日8时发布预报称，强度已减弱为台风的“奥鹿”正继续向偏西方向移动，逐渐向越南东部沿海靠近。目前“奥鹿”对菲律宾的影响已经开始减弱，首都大马尼拉地区的台风预警已经取消。\n\n据报道，截至25日晚，“奥鹿”的中心在班加西兰省以西190公里的洋面上，其中心附近最大持续风力达到每小时140公里，瞬时风力达每小时170公里。据菲律宾国家减灾委26日上午发布消息，截至目前，有600多人受灾，菲律宾共有12个城市出现电力供应中断。此外，受“奥鹿”影响，菲律宾近50架次国际和国内航班取消，超过2500人滞留港口。\n\n超强台风“奥鹿”25日晚在菲律宾北部登陆，给包括首都马尼拉在内的多地带来大风和强降雨。菲律宾至少6个省份发布最高级别台风预警。菲律宾位于西太平洋台风带，平均每年遭受20场台风或热带风暴侵袭。",
    "小馬可仕上任後首次國是訪問 赴印尼新加坡": "菲律賓總統小馬可仕今天啟程展開上任後首次國是訪問。小馬可仕此行將訪問印尼、新加坡，除會見兩國元首外，也預計將簽署多項商業協議，加強與印尼、新加坡的經濟聯繫。\n\n小馬可仕（Ferdinand Marcos Jr.）今天到6日訪問印尼，將與印尼總統佐科威（Joko Widodo）首次會面；6日到7日訪問新加坡，將會見新加坡總理李顯龍和總統哈莉瑪（Halimah Yacob）。\n\n根據菲律賓國營的「人民電視台」（PTV），小馬可仕啟程前在機場致詞表示：「我預期我們將在國是訪問中簽署多項商業協議，進一步強化我們跟印尼和新加坡的經濟聯繫。」\n\n他表示，這次國是訪問將從事的活動著重在解決農業、食品供應、菲律賓一般民眾能負擔的食品價格、長期能源計畫、為進入全球經濟體系制定的長期計畫等，馬尼拉當局鎖定的「優先領域」問題。\n\n小馬可仕說，在印尼，他將與佐科威討論雙邊關係和變動的全球地緣政治環境。在新加坡，他將向李顯龍和哈莉瑪重申馬尼拉致力於深化雙邊關係，研究如何推展雙邊經濟聯繫，討論地區和全球問題，並與李顯龍見證多項協議簽署。\n\n他表示，20萬菲律賓人在新加坡居住或工作，「他們對新加坡和菲律賓經濟的貢獻讓我們自豪」。小馬可仕預定會見印尼和新加坡的菲律賓僑民，「跟他們分享政府保護海外菲律賓人權利和福利的承諾與計畫」。\n\n陪同小馬可仕出訪官員包括菲國外交部長馬納羅（Enrique A. Manalo）、財政部長狄歐克諾（BenjaminDiokno）、貿工部長巴斯克華（Alfredo E. Pascual）、預算部長潘甘達曼（Amenah Pangandaman）、國家經濟發展局（NEDA）局長巴里薩坎（ArsenioBalisacan）和央行總裁米達拉（Felipe Medalla）。\n\n小馬可仕出訪前未提及他是否會與佐科威談到維羅索（Mary Jane Veloso）案。菲籍女子維羅索因攜帶一只藏有海洛因的手提箱，2010年在印尼被捕並判處死刑。\n\n維羅索自稱，她受朋友之邀到印尼當女傭，但飛抵印尼時，朋友託她帶的行李中被查獲毒品。\n\n菲國外交部長馬納羅1日在眾議院答覆質詢時說，菲國代表團「很有可能」（most likely）向印尼官員提及維羅索案，表達他們對此案的疑慮。\n\n小馬可仕出訪期間，副總統薩拉（Sara Duterte）將暫代小馬可仕職務，負責總統辦公室日常運作、監督行政部門一般行政工作，並在憲法規定總統須親自處理的事項外，必要時代表總統行事。\n\n菲律賓星報（Philippine Star）報導，這項任命值得注意的原因是，前總統杜特蒂（Rodrigo Duterte）和艾奎諾三世（Benigno Aquino III）在位期間，時任副總統羅貝多（Leni Robredo）及副總統畢乃（JejomarBinay）從未被指定暫代總統職務，而是由時任總統府文官長暫代。",
    "受台风影响 菲律宾新怡诗夏省宣布进入灾难状态": "环球时事\n\n49onKX6JZd6 article 联合国谴责俄罗斯学校枪击事件 world.huanqiu.com\n\n49onJkq1Jkl article 美宇宙飞船将于26日晚撞击小行星 试图改变其运行轨道 world.huanqiu.com\n\n49ogu0QUY7K article 受“菲奥娜”影响 加拿大大西洋沿岸仍有30万用户断电 world.huanqiu.com\n\n49oXSa5gFTJ article 速来围观！辽宁舰千人大比武，场面震撼 mil.huanqiu.com\n\n49oSueP4I1i article 速览！锻造雄师向复兴：铸魂 mil.huanqiu.com\n\n49oD1Wnx0j3 article 新时代·我在中国｜陈健聪：我是中国的一部分 oversea.huanqiu.com\n\n49oh738Sj52 article 黑龙江佳木斯市新增中高风险区 china.huanqiu.com\n\n49ocbW4MhQs article 长二丁成功发射遥感三十六号卫星 china.huanqiu.com\n\n49obyTQ1QWU article “毕业论文被鸡吃了”冲上热搜！本人回应 society.huanqiu.com\n\n49oYn6typhC article 诈骗犯罪嫌疑人用吸管喝饮料留下生物物证，15年后落网 society.huanqiu.com\n\n49ofnODkGOo article 社评：“向右转”背后的问题，欧洲应有勇气面对 opinion.huanqiu.com",
    "駐菲代表投書菲律賓媒體 籲挺台灣參與聯合國": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者陳妍君馬尼拉19日專電）第77屆聯合國大會13日開議。中華民國駐菲代表徐佩勇投書菲律賓媒體表示，為了全球福祉，台灣人民的聲音應該被聽見，誠摯期盼菲律賓各界聲援台灣有意義地參與聯合國體系。\n\n菲律賓每日詢問報（Philippine Daily Inquirer）、新聞網站Rappler、商業天地（BusinessWorld）分別於18、19日刊登徐佩勇投書。菲律賓每日詢問報也另外撰寫報導，指台灣尋求菲律賓支持，挺台參與包括聯合國體系在內的重大全球事務討論。\n\n徐佩勇投書題目為「納入台灣以促進全球福祉」。投書中說，聯合國大會已在紐約登場，此時值得提醒與會領導人，為了全球福祉，所有人—包括台灣人民—的聲音都應該被聽見。\n\n徐佩勇說，台灣是亞洲民主燈塔和世界的良善力量，也是可靠的合作夥伴。台灣致力落實聯合國永續發展目標，並於2050年實現淨零碳排放；身為世界第22大經濟體及主要半導體生產者，台灣也在全球供應鏈扮演關鍵角色。\n\n他表示，長期以來，中華民國（台灣）和中華人民共和國互不隸屬。只有台灣民選政府，才有權在國際場域代表台灣人民。\n\n徐佩勇說，台灣將堅決捍衛自己的主權和安全，對中國挑釁持續保持克制，與包括菲律賓在內的理念相近國家共同維護區域和平穩定。「我們誠摯期盼我們的菲律賓兄弟姐妹能繼續聲援台灣有意義地參與聯合國體系。」（編輯：黃自強）1110919",
    "菲律賓戒嚴50週年小馬可仕將訪美 倖存者譴責": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n2022年9月21日是菲律賓前總統馬可仕簽署戒嚴令50週年，現任總統小馬可仕屆時將赴美出席聯合國大會。多位戒嚴倖存者13日召開記者會，指小馬可仕訪美是對戒嚴受難者的侮辱。中央社記者陳妍君馬尼拉攝 111年9月13日\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社記者陳妍君馬尼拉13日專電）今年9月21日是菲律賓前總統馬可仕簽署戒嚴令50週年，現任總統小馬可仕屆時將赴美出席聯合國大會。多位戒嚴倖存者今天召開記者會，指小馬可仕訪美是對戒嚴受難者的侮辱。\n\n菲律賓實施戒嚴50週年之際，馬可仕（Ferdinand Marcos）獨子小馬可仕（Ferdinand Marcos Jr.）20日將赴紐約，在聯合國大會發言，並預計將與美國總統拜登會面，但小馬可仕確切訪美日期尚未宣布。\n\n戒嚴倖存者伊拉根（Bonifacio Ilagan）、達里賽（Felix Dalisay）、德古茲曼（Edith De Guzman）等人今天舉行記者會。\n\n伊拉根現任「反馬可仕家族復辟和重返戒嚴運動」（CARMMA）召集人。他表示，拜登和出席聯合國大會的各國元首有責任維護人權、真相、正義和對戒嚴受難者的賠償，「提供這樣一個舞台給在菲律賓對數千人造成無法彌補傷害和暴力的獨裁者之子，是給所有人權受侵害者的一記耳光」。\n\n伊拉根說，許多戒嚴受難者和他們的家人現在年老且貧病交迫，「我們籲請夏威夷聯邦地區法院法官華森（Derrick Watson）勒令小馬可仕訪美時，支付法院判決的賠償金」。\n\n馬可仕時期遭政治迫害的受難者及其家屬於1987年在美國夏威夷聯邦地區法院對馬可仕家族提起集體訴訟。夏威夷法院於1995年判給9539名受難者12億美元（約新台幣370億元）補償性賠償金和7.76億美元懲戒性賠償金。\n\n美國上訴法院於2012年認定小馬可仕和前第一夫人伊美黛（Imelda Marcos）違反禁令耗散馬可仕遺產，判定他們藐視法庭。\n\n根據這項裁決，小馬可仕和伊美黛若踏上美國國土，可能遭逮捕。但小馬可仕就任總統後享外交豁免權，因此9月下旬訪美時無須擔心被捕。\n\n訂閱《國際新聞》電子報 第一手掌握世界最新脈動 請輸入正確的電子信箱格式 請輸入正確的電子信箱格式 訂閱 感謝您的訂閱！\n\n集體訴訟原告之一德維拉（Adora Faye de Vera）在戒嚴期間遭受酷刑和強暴。德維拉之子榮恩（Ron de Vera）說：「儘管他們經歷巨大創傷，我的母親和數千名其他受難者選擇在美國法院尋求追究馬可仕家族責任，小馬可仕和他的家人卻蓄意破壞他們尋求正義的努力。」\n\n伊拉根告訴中央社記者，雖然小馬可仕在戒嚴50週年之際將離開菲律賓，戒嚴受難者和人權運動人士仍將在馬尼拉都會區和各省分發動示威，「不管他們喜不喜歡，9月21日的抗議活動將在菲律賓全國登場」。（編輯：周永捷）1110913",
    "菲律宾搜救队5名队员殉职": "1884465\n\n在菲律宾布拉干省，从事搜救因侵袭该国北部的台风诺鲁引发的洪水灾民工作的搜救队5名队员失去生命。\n\n菲律宾官员发表声明表示，台风诺鲁夜间侵袭该国东北部的奎松地区。\n\n布拉干省省长丹尼尔·费尔南多告诉当地媒体，台风诺鲁引发洪水导致有些人被困。\n\n费尔南多表示，被派往地区营救被困人员的搜救队在乘坐小船开展营救行动期间，一堵围墙倒塌，5名救援人员失去生命。\n\n在此期间，从该国东北部奎松地区面临洪灾和山体滑坡风险地区撤离的灾民人数已超过1.7万人。\n\n菲律宾北部部分地区停电，教育和工作生活中断。",
    "菲律賓誕生恐怖小豬 「超詛咒外觀」嚇壞人 30分鐘就死了 - 搜奇": "菲律賓近日有一隻畸形小豬誕生，牠的雙眼外凸且十分集中，最特別的是，除了原本的豬鼻子外，牠的額頭上還長了一個類似於象鼻的構造，腳也比一般的小豬還大，但這隻畸形小豬出生30分鐘後，就因無法正常呼吸而死亡。\n\n根據《每日星報》報導，本月2日在內格羅斯島（Negros）誕生一隻畸形小豬，飼主戴琳（Dailyn Delada Desabille）受訪時表示，剛把這隻小豬接生出來，家人就對牠奇特的五官感到驚訝，牠的長相有別於其他12隻兄弟姊妹，雙眼外凸且非常集中、皮膚異常光滑，臉上除了原本的豬鼻子外，額頭處還有一個類似於象鼻的構造，腳掌和其他小豬相比也更大。\n\n戴琳將這隻畸形小豬的照片分享到網路上，許多人都認為牠的怪異長相是一種幸運的象徵，能夠為戴琳一家帶來好運；但小豬本身就沒有這麼幸運了，牠出生後只存活了30分鐘，就出現難以正常呼吸的狀況，最終不幸死亡。\n\n日前菲律賓也出現一隻畸形小貓，一名男飼主家的寵物貓生下一窩小寶寶，其中一隻小貓卻長出「猴臉」，不但2個眼睛連在一起，頭上還長有類似角的物體，且和畸形小豬一樣，在出生後30分鐘就死亡；有網友看到照片後，認為小貓長得像菲律賓民間傳說中的精靈「Engkanto」，可能會帶來厄運，不過飼主不以為意，反而打算將畸形小貓放在酒精罐中收藏。",
    "亞幣全趴 菲律賓披索、泰銖跌最重 - 財經要聞": "國際美元指數從年初的96一路上攻，9月21日盤中最高來到110.87，累計狂飆15.77％，非美貨幣全部跌趴。根據中央銀行統計，主要亞幣21日無一倖免，其中以菲律賓披索狂洩0.84％最多，其次泰銖慘摔0.65％，人民幣重挫0.57％，星幣大跌0.42％，反而是外資重兵布局所在的南韓及台灣，韓元及新台幣各貶值0.34％及0.3％，另日圓下滑0.2％，馬來幣和印尼盾各跌0.12％和0.1％。\n\n人民幣兌美元匯價21日盤中出現兩波急貶，在岸價和離岸價先後跌破7.05元和7.06元價位，再刷逾兩年新低。今年以來，人民幣在岸價累計跌幅已逼近10％。\n\n新台幣21日終場收在31.44元，續創逾三年新低，單日貶值9.5分，總成交量15.7億美元。\n\n匯銀主管表示，21日美股四大指數全部震盪收黑，主要亞股也一片綠油油，台股殺聲再起，終場下跌124點至14,424點，加上外資續賣超92億元匯出，新台幣貶勢同步加大，盤中一度重挫1.17角，最低來到31.462元。\n\n匯銀主管認為，Fed面對通膨衝高，鷹派升息的態度強硬，歐洲也因俄烏戰爭長期未解拖累，能源價格大漲引發通膨狂飆，歐洲央行（ECB）及英國等央行跟進擴大升息應對，競賽式地已加大升幅至4碼，激勵美元衝高，新台幣等亞幣貶值壓力大，新台幣今年來累計貶幅達11.93％。\n\n目前市場預期，Fed可能到明年3月升息才會到頂。匯銀主管預期，短線國際美元指數不排除進一步衝破111，新台幣貶勢止不住，「看來31.5元重要心理關卡，隨時都會失守」。",
    "美菲防長通話：深化國防合作應對地區新挑戰": "（中央社記者陳妍君馬尼拉2日專電）美國國防部長奧斯汀當地時間1日與菲律賓候任防長佛斯蒂諾通電話，雙方表示將深化美菲「軍隊互訪協定」和「加強國防合作協議」的合作，以應對新出現的挑戰。\n\n美菲軍隊互訪協定（VFA）提供法源，讓美國軍隊能輪替進出菲律賓從事兵棋推演和軍事演習。\n\n菲美兩國於2014年4月簽署「加強國防合作協議」（EDCA），允許美方安排更多官兵到菲律賓輪駐，共用菲國軍事基地，興建軍事設施，效期10年。\n\n根據美國國防部新聞稿，奧斯汀（Lloyd J. Austin III）華府時間1日與佛斯蒂諾（Jose Faustino, Jr.）通電話。\n\n佛斯蒂諾目前為菲律賓國防部高級副部長和主管官員，預計11月13日接任國防部長。\n\n新聞稿表示，奧斯汀與佛斯蒂諾在電話中討論同盟關係進一步與時俱進和強化美菲同盟的機會。\n\n兩人重申美菲同盟的重要性，尤其在印太地區形勢不斷變化下。奧斯汀表示美國對菲律賓安全的承諾堅若磐石，對共同防禦條約（MDT）的承諾延伸到菲律賓在南海的軍隊、公務船舶和飛機。兩人也同意持續美菲兩國在南海密切的行動協調（operational coordination）。\n\n菲律賓外交部長馬納羅（Enrique A. Manalo）8月6日說，馬尼拉當局認為菲美兩國在南海「可以聯合巡邏，這在共同防禦條約範疇內」。\n\n美菲共同防禦條約承諾任一方本土或在太平洋轄區的島嶼領土、軍隊、公務船舶或飛機遭武力攻擊時，雙方將共同採取行動因應危險。\n\n另外，奧斯汀與佛斯蒂諾指出，強化美菲同盟態勢以應對地區新挑戰的重要性，包括深化「軍隊互訪協定」和「加強國防合作協議」下的合作。\n\n菲律賓駐美大使羅慕德斯（Jose Manuel Romualdez）8月15日說，菲律賓地理位置非常關鍵，「這就是為什麼美國知道我們的協議包括共同防禦條約和軍隊互訪協定，現在比過去任何時候都更加重要」。\n\n針對台海情勢緊張是否將加速菲美「加強國防合作協議」進展，羅慕德斯當時說，前總統杜特蒂（Rodrigo Duterte）在俄烏戰爭爆發後，曾要他告知美國總統拜登（Joe Biden），若戰事蔓延到這個區域，馬尼拉將開放美方「運用我們擁有的任何設施」。\n\n羅慕德斯認為，美方可能需要運用菲國的設施以降低台海緊張局勢與活動。\n\n羅慕德斯也表示，他認為未來幾年內，「我們可能看到『加強國防合作協議』的更多進展」。（編輯：陳惠珍）1110902",
    "美媒：菲律宾寻求购买俄罗斯燃料": "参考消息网9月26日报道 据彭博新闻社报道，菲律宾总统马科斯表示，菲律宾正就购买燃料等关键大宗商品与俄罗斯进行磋商，因为菲律宾的国家利益高于对俄乌冲突的“关切”。\n\n报道称，马科斯日前在纽约接受彭博电视台采访时强调，菲律宾不能满足于依赖传统供应国，目前正与俄罗斯等国进行洽谈，以实现该国食品和包括化肥在内的农用必需品供应链多样化，压低价格。\n\n马科斯表示，菲律宾已“接近”同俄罗斯等国达成协议。（编译/金进龙）",
    "台风“奥鹿”二次登陆菲律宾 强度减弱": "环球时事\n\n49onKX6JZd6 article 联合国谴责俄罗斯学校枪击事件 world.huanqiu.com\n\n49onJkq1Jkl article 美宇宙飞船将于26日晚撞击小行星 试图改变其运行轨道 world.huanqiu.com\n\n49ogu0QUY7K article 受“菲奥娜”影响 加拿大大西洋沿岸仍有30万用户断电 world.huanqiu.com\n\n49oXSa5gFTJ article 速来围观！辽宁舰千人大比武，场面震撼 mil.huanqiu.com\n\n49oSueP4I1i article 速览！锻造雄师向复兴：铸魂 mil.huanqiu.com\n\n49oD1Wnx0j3 article 新时代·我在中国｜陈健聪：我是中国的一部分 oversea.huanqiu.com\n\n49oh738Sj52 article 黑龙江佳木斯市新增中高风险区 china.huanqiu.com\n\n49ocbW4MhQs article 长二丁成功发射遥感三十六号卫星 china.huanqiu.com\n\n49obyTQ1QWU article “毕业论文被鸡吃了”冲上热搜！本人回应 society.huanqiu.com\n\n49oYn6typhC article 诈骗犯罪嫌疑人用吸管喝饮料留下生物物证，15年后落网 society.huanqiu.com\n\n49ofnODkGOo article 社评：“向右转”背后的问题，欧洲应有勇气面对 opinion.huanqiu.com",
    "印度祭稻米出口禁令 印尼、菲律賓首當其衝 - 財經": "印度為了抑制國內米價飆漲，9月9日起禁止碎米出口並對多種稻米課徵20％出口稅，印尼、菲律賓首當其衝，但越南、泰國因此受惠。\n\n野村證券最新報告指出，印度稻米出口禁令對亞洲各國的影響程度不一，其中印尼、菲律賓所受衝擊最大。\n\n印度是全球最大稻米出口國，占全球稻米出貨量比重達40％，出口對象涵蓋150國以上。去年印度稻米出口2,150萬公噸，比泰國、越南、巴基斯坦、美國合計稻米出口量還多。\n\n印度政府日前宣布今年6到10月西南部雨季期間，稻米產量下滑1,000至1,200萬公噸，年減幅高達7.7％。野村報告指出，印度禁止稻米出口不僅直接衝擊仰賴印度稻米的國家，也將助長國際米價，讓所有稻米進口國受到波及。",
    "菲律宾关闭175家离岸赌场 4万华人面临驱逐": "菲律宾关闭175家离岸赌场 4万华人面临驱逐\n\n更新 2022-09-27 4:56 AM\n\n【大纪元2022年09月27日讯】（大纪元记者李言综合报导）一名司法部官员周一（9月26日）表示，菲律宾将停止175家离岸博彩公司运营，并驱逐约4万名中国工人。该国正在打击臭名昭著的地下网络赌博行业。\n\n该行业于2016年在菲律宾兴起，并呈指数式增长。运营商利用该国宽松的法律环境，将中国客户作为赌博市场目标。在中国，任何形式的赌博都被禁止。\n\n路透社报导说，在高峰期，菲律宾离岸博彩运营商POGO，雇用了超过30万名中国工人。但在COVID（中共病毒）大流行和征收更高税之际，许多人被迫去了其它地方经营。\n\n司法部发言人克拉瓦诺（Jose Dominic Clavano）周一说：“这次打击行动是由中国公民对中国同胞实施谋杀、绑架和其它犯罪行为相关报告引发的。”\n\nCNN菲律宾台报导，菲国内政部长小阿巴洛斯（Benjamin Abalos Jr.）9月14日宣布，在班巴加省（Pampanga）安格利斯市（Angeles）一家离岸博彩公司救出43名失去人身自由的中国公民。\n\n小阿巴洛斯表示，一名受害者家属向警方报案，指控嫌犯绑架被害人，要求支付100万菲律宾比索（约17,000美元）赎金。警方营救被害人时，发现42名博彩公司员工同样成为“人口贩运”牺牲品并“遭奴役”。\n\n菲律宾移民局发言人桑多瓦尔（Dana Krizia Sandoval）9月20日说，从离岸博彩公司救出的41名中国公民有的没有工作证，有的逾期居留，或者所持工作签证与实际工作不符，将被移送移民局并驱逐出境。\n\n菲律宾司法部长芮慕拉（Jesus Crispin Remulla）周一接受CNN菲律宾台访问时说，马尼拉当局正在清查非法离岸博彩公司以及在菲律宾非法工作的中国人。\n\n他表示，根据菲律宾娱乐博彩公司资料，菲国约有200家非法网络博彩公司。以每家公司约200名员工计算，“那已经是4万人了”。\n\n克拉瓦诺说，被关门的非法网络博彩公司执照要么过期，要么由于拒绝支付政府费用等违规行为被吊销。他补充说，下个月将开始驱逐这些中国工人。\n\n中共驻菲律宾大使黄溪连称，中国法律规定，任何形式的赌博，包括网络博彩、中国公民出境赌博一律违法。据了解，近期在菲律宾发生的针对中国公民的犯罪案件多与网络赌博有关。\n\n房地产咨询公司Leechiu Property Consultants估计，该行业雇用了20.1万名中国人和11.1万名菲律宾人，估计每年为经济带来1,900亿比索（32.2亿美元）的收入。\n\n责任编辑：李缘#",
    "首宗猴痘輸入個案 30歲菲律賓來港男子檢疫酒店確診": "首宗猴痘輸入個案 30歲菲律賓來港男子檢疫酒店確診\n\n首宗猴痘輸入個案 30歲菲律賓來港男子檢疫酒店確診\n\n本港發現首宗猴痘輸入個案，患者現正留院接受隔離。（港台圖片）\n\n陳曉慶報道\n\n本港發現首宗猴痘輸入個案，患者是一名30歲男子，他昨日乘坐航班PR300由菲律賓抵港，昨日在檢疫酒店感到不適，送院接受核酸檢測後確診，現正在瑪麗醫院隔離。衞生防護中心表示，患者無進入社區，亦無密切接觸者，當局會將個案通知世衞，內地及相關衞生部門。\n\n\n\n衞生防護中心傳染病處主任張竹君表示，這名男子上月30日身體出現皮疹，之後擴散至身體其他地方，本月2日開始淋巴腫脹，患者由菲律賓抵港前，亦曾到過加拿大及美國，並曾有高危活動，初步調查，懷疑在美國期間感染。\n\n\n\n衞生防護中心表示，為謹慎起見，所有曾與患者接觸人士，包括飛機乘客、機場採樣人員、檢疫酒店人員等，都要留意自己的身體狀況，但他們並不被界定為密切接觸者。\n\n\n\n衞生防護中心總監徐樂堅表示，猴痘患者大部分是男性，經男男性接觸而感染，亦有可能透過長時間接觸皮疹而感染。猴痘潛伏期較長，一般為21日，患者會先在醫院接受隔離，之後會轉到社區檢疫，有關工作正在準備，當局已採購猴痘疫苗，預計今個月抵港。",
    "剑指中国对台湾威胁 美菲扩大军事合作": "（德国之声中文网）美国正在同其盟友菲律宾加强在军事领域的合作。据《金融时报》报道，美菲将为明年举行的年度联合军事演习扩充一倍的士兵，將双方参与士兵人数提升至16000人。以上消息由菲律宾联合作战训练中心主任洛基科（Michael Logico）上校接受金融时报采访时宣布。\n\n他表示，这将是一次全方位训练演习，地点包括吕宋岛北部接近台湾边界的水域。\n\n据报道，本周美菲国防会谈将在夏威夷举行，届时两国军方高层商讨的双边军事活动事项从今年的约300项增加到明年的500多项。知情人士透露，美国防长奥斯丁（Lloyd Austin）同菲律宾防长佛斯蒂诺（Jose Faustino）将出席本次会谈，他们二人也将举行单独会晤。这也是这两个盟友国家的国防部长首次参与这类会谈。\n\n美菲加强军事合作之际，美与中国正因台海问题加剧紧张关系。鉴于其地理位置，美国希望一旦需要在军事上协防台湾不受中国攻击，菲律宾势必扮演重要的战略角色。有鉴于此，美方一直希望能安排更深入的美菲军事合作，比如使用菲律宾军事基地。\n\n菲律宾驻美国大使、同时也是总统小马科斯亲戚的罗曼德斯（Jose Manuel Romualdez）本月曾向日本《日经新闻》表示，菲律宾将在台湾发生冲突时让美军使用该国的军事基地。\n\n拜登：美菲关系至关重要、非常关键\n\n上周，拜登总统会晤菲律宾总统小马克斯时曾径直表示“要谈谈南海”，而中国和菲律宾在南海的主权申索地区有重叠，2016年的国际仲裁法庭做出不利于中国的判决也是菲律宾提出的诉讼。但同年杜特尔特（Rodrigo Duterte）当选菲律宾总统后，采取了对华友好政策，同时美菲关系进入低谷，并时常发生摩擦。\n\n拜登在与小马科斯的首次面对面会谈中承诺，在历经过去所谓的“坎坷时期”之后，。拜登对小马科斯说：“我们有过一些坎坷的时期，但事实是，从我们的角度来看，这是一种至关重要的、关键的关系。我希望你们有同样的感觉。”\n\n事实上，在杜特尔特执政时期，美菲关系已在发生悄悄变化。2021年11月，两国已就增添美军轮流驻守地点达成协议，观察家当时即认为，此举意味着美军将得到登陆相关菲律宾岛屿的许可。\n\n菲律宾联合作战训练中心主任洛基科在接受《金融时报》采访时提到，2019年，中国有一家公司为开发一个项目试图控制吕宋岛以北的富家岛，但受到菲律宾军方制止，在此之后，军方加大了对北方岛屿的关注度。洛基科认为，富家岛对中国人而言一点用处也没有，“与我们作对，间接与美国作对，这是因为台湾嘛！”\n\n菲律宾庆祝独立日 示威者举行反美反中游行\n\n（路透社、美联社、金融时报）\n\n© 2022年德国之声版权声明：本文所有内容受到著作权法保护，如无德国之声特别授权，不得擅自使用。任何不当行为都将导致追偿，并受到刑事追究。",
    "國際淨灘日 菲律賓為首都馬尼拉灣進行大掃除": "請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n請同意我們的隱私權規範，才能啟用聽新聞的功能。\n\n（中央社馬尼拉17日綜合外電報導）今天是「國際淨灘日」（International Coastal Cleanup Day），在菲律賓，數以百計志工在首都飽受污染之害的馬尼拉灣沿岸參加大規模清理活動。\n\n路透社報導，志工和政府工作人員，包括數百名海岸防衛隊隊員，在馬尼拉灣收集撿拾被沖上岸的小袋子、橡膠拖鞋和其他不可生物分解的（non-biodegradable）廢棄物。馬尼拉灣是一個面向南海的60公里半封閉河口。\n\n18歲大學生羅培茲（Kendrick Lopez）在清理活動中告訴路透社：「這一舉措有助於改善我們馬尼拉灣沿海地區，讓我們的觀光客和訪客能看到這個海灣的美麗。」\n\n馬尼拉灣沿岸水域以其田園詩一般的日落景色聞名，卻被附近住宅區和港口的油污、油脂和垃圾嚴重污染。\n\n由7600多個島嶼組成的菲律賓擁有豐富的海洋資源，海岸線總長近3萬6300公里。\n\n不過據牛津大學線上科學出版品「數據看世界」（Our World In Data）2022年4月的一份報告稱，在對海洋排放塑膠垃圾方面，菲律賓是全球最大的污染者，占世界總量約1/3。\n\n批評人士稱，菲律賓規範固體廢棄物的法律不夠完善且執行不力，使政府和社區難以應付污染危機。\n\n「國際淨灘日」定於每年9月第3個週六舉行，目的是為增進人們瞭解和認識世界各地海岸線正受到日益嚴重的垃圾問題影響。（譯者：楊明暐/核稿：陳正健）1110917.",
    "羅生門？ ！菲律賓綁架反復反轉背後的輿論場。警惕成為傳播謠言的幫兇｜方格子 vocus": "寫在前面：這是最近寫的第三篇綁架話題，後台也陸續有不少人私信「爆料」。本著事實為上的原則，由於無法求證，也就不放出來，省的又被人指責博眼球，蹭流量。但是今天我們還是要聊一下最近關於綁架各種流言、聊天截圖的「羅生門」。本身新聞就是流言去偽存真之後的產物。\n\n大家好我是尚未談綁架就立馬色變的Aufheben，相信大家最近被各種平台截圖和「案例」刷屏了。人在菲律賓對於綁架的恐懼似乎也到了一個新的高度。然而據我最近觀察，大部分案例都屬於「開局一張圖」的模式。至於背後幾分真幾分假，似乎已經不重要了一樣。但是對於綁票的恐懼已經影響到了在菲華人、華商正常的投資和生活。尤其是中介和餐飲最近都受到了極大的衝擊，就我做房產中介小伙伴所言，最近看房客戶「放鴿子」（約了不看）達到了一個新高。我反正是對這類消息比較敏銳的，我不是親歷者我也沒有任何可以證偽這些信息的能力。近期菲律賓針對華人綁架案件、有組織犯罪確實是案件高發期。同時相關話題處於輿論大規模發酵中，有人蓄意製造聲量的意圖也非常明顯。當然這篇也不是給任何人洗地，最近綁架案全是頻發，但是我們如果都像驚弓之鳥，生意還做不做？班還上不上了？生活總還要繼續吧！今天就一起聊聊綁架的「羅生門」。如果你喜歡今天的話題或者對於其他文章感興趣，歡迎訂閱菲律賓全視角，點贊+在看好文自然來。\n\n綁架？虛虛實實羅生門\n\n所謂羅生門是日本著名導演黑澤明執導，於1950年拍攝完成的電影。故事的主要情節改編自日本作家芥川龍之介的小說《竹藪中》，敘述一個武士和妻子在遠行途中被強盜攔截並捆綁，其妻被強盜強姦，之後武士又不明原因地死去的故事；發生的場景和部分情節則來自芥川龍之介的《羅生門》。電影通過多人對此事件的不同描述表達了“人言不可盡信”的意涵。\n\n最近綁架中國公民的信息在華社當中引起極大的恐慌和焦慮，甚至影響了很多人正常工作和生活。社交媒體上造謠成本通常比較低廉。通常採用輿論拼接+引導的方式。近期確實是綁架案件爆發高於以往。主要原因我之前有寫文章分析過，詳情請參閱從東南亞綁架經濟學看相關灰色產業末路狂花。原因就是倆字——沒錢。然而很多自媒體都在轉發一些截圖和未經證實的小道消息。一篇帖子的標題是：“僅5天內發生了56起綁架案”，但整篇帖子沒有提供任何事件的詳細信息。也沒有任何警方和官方的通報。可悲的是，該YouTube視頻複述了這個毫無根據的消息。此類訊息遍布社交媒體，大大加劇了在菲華人的恐慌心理，一時間風聲鶴唳，人人自危。\n\n日前菲律賓華社第一學府——常凱申學院（中正學院），萬萬想不到竟然用的是蔣公名諱😂。常凱申學院在一份聲明中表示，日前在網上傳言一名學生被綁架的謠言並非屬實。據校方指出，學校訓導處的每天學生出勤記錄，以及派駐學校的警察人員的日常報告，都清楚地顯示，證明並未發生此類事件。所以日前網絡盛傳常凱申學院門口有當街綁人，屬於無中生有。\n\nBC和灰產依舊是綁架產業主要目標群體\n\n雖然最近綁架的截圖大部分屬於謠言。根據菲律賓國家警察PNP和國家調查局NBI的披露信息，反綁架大隊立案偵查的案件確實在升高。當然當中基本上都是與網絡BC相關的綁架中國公民的事件，一些受害者是經常光顧賭場並成為目標。其他的是負債累累並被賭場或自己的雇主扣為人質的工人和賭徒。其中一些被移交給“討債”組織，其中許多是犯罪集團。被移交給他們的人被扣為人質、遭受酷刑、威脅，而他們在中國的家人被勒索金錢。\n\n日前菲警方破獲一起綁架案，綁匪、受害人均為菲律賓人\n\n近期有傳言說柬埔寨嚴打跑來來了1000人，經查證也系謠言。不過菲律賓相對自由、開放，在年初柬埔寨打擊非法博彩業後，一些中國集團的成員就來到了菲律賓把這里當作新的避風港。就像聖經上說「日光之下再無新事，當日所行日後必再行。」\n\n另外就是最近的許多受害者是女性，這也是事實。比如日前非法拘禁、綁架、強姦一柬籍、一印尼籍女性的中國籍男子；以及近期在巴拉望島公主港失踪被害菲籍女青年（兇手是她表哥，也是菲籍）。他們當中的許多人是人口販賣的受害者，他們被承諾在這里工作，最終從事賭場工作和／或賣淫。目前綁架確實是高發，但是細心觀察會發現，很多朋友圈、電報、視頻網站的故事都是虛假和誇張的，有些甚至是舊案件的視頻，或者是不同內容的犯罪影片、別國的影片的混剪。\n\n小心謹慎！同時避免不必要的恐慌\n\n恢復治安運動（MRPO）表達了關切，並警告菲華社區不要轉發未經證實的消息，以免造成不必要的恐懼和恐慌。\n\n恢復治安運動主席蔡加權說：「雖然我們都必須保持警惕並格外小心，因為我們經常外出，但我們也不應該被虛假和聳人聽聞的新聞欺騙。」他還警告說，根據上述反網絡犯罪法，胡亂發布相關信息的人可能要負法律責任。\n\n恢復治安運動創始人洪玉華說：「生活很艱難。當我們受到通貨膨脹和管理不善導致基本商品價格飛漲的打擊時，人們甚至還沒有從疫情造成的經濟破壞中恢復過來。生活很艱難。應幫助那些需要幫助的人。我們不希望絕望的人採取絕望的措施。向有需要的人提供幫助意味著我們幫助我們的社會保持治安。」\n\n恢復治安運動已要求新任菲國警反綁架組主任加斯智爾和新任菲國警總監阿祖林（他本人是反綁架運動的資深人士）幫助解決綁架中國公民案件增加的問題。然而，正如恢復治安運動主席所說，「警察當局束手無策，因為受害者很少向他們報案。我們的菲國警總監阿祖林和反綁架組的加斯智爾一直在盡最大努力提供幫助，但如果沒有人報案或與他們合作，他們無能為力。」\n\n確實是這樣，菲律賓很多綁架案因為事涉灰產，中間「不能說的秘密」很多，報案本身也是危險的。所以很多受害人在獲救後，就停止向NBI或者反綁架大隊AKG提供進一步的信息和指控嫌犯。甚至人質獲釋後，受害人撤回了對已知嫌犯的訴訟。\n\n事實上如果案件頻繁，加上沒有人報案、積極與警方合作合作、立案以及受害者家屬支付贖金——金額大而且迅速支付。一些受害者的家人在幾小時或幾天內就支付了巨額贖金，從而助長了越來越多的綁架案，這表明犯罪行為會帶來豐厚的回報。並且值得注意的是由於華社很多僑民語言能力不強，報案了也無法和PNP、NBI詳細溝通，也造成了一定程度案件偵破困難。\n\n羅生門背後的輿論場\n\n但是這些事情包括柬埔寨、緬甸的人口買賣和現在泰國、菲律賓由中國犯罪團伙實施專門針對中國籍的綁架案件似乎成為一種強有力的政治和輿論造勢。所以真真假假背後也都是各有門道。\n\n上述這些國家離中國都比較近，人員流動也比較多。歷史回到1850s兩次鴉片戰爭之間，當時清政府嚴禁華工出國，並且把華工出國全部污衊成契約華工——「賣豬仔」。然而事與願違，早在1856年天津條約開放華工出國之前，沿海困苦農民去美洲、東南亞做工就已經很常見了。用腳投票無可厚非，但是動了大清帝國人口和錢袋子，清政府必然異常緊張。\n\n另一個問題就是1840年林則徐上書道光帝提到的「白銀外流」問題，如今外匯通過灰色產業洗出去同樣也是是動搖國本的。而且這些國家本身詐騙、犯罪也很頻繁。自然要通過新聞海量轟炸、國家搞幾個app等等東西來進行輪番的高強度信息輸出。這些輿論準備背後其實是有一隻無形的手正在關閉一扇弱不經風的大門。\n\n白銀外流現在又何嘗不是個大問題呢？\n\n歷史有其相似性，也像是一個循環，每當東亞大陸最開放、人口紅利最足的時候，東南亞往往是卷不過的，所以自然經濟落後。而東亞大陸封閉、人口不彰的時候，往往是東南亞發展的黃金、高速時期。\n\n然而我每次說灰產未來肯定要GG，總是有人不信，和我槓，總說誰會放棄這麼暴利的行業？問題是你客戶錢袋子沒錢，錢出不來，找誰坑呢？韭菜都割禿了，只能搞綁架了。未來事件肯定還是會處於高發期。\n\n近期頻發綁架事件確實很多是真的，但是同樣有輿論在背後煽風點火併且炮製更多假訊息。不管製造這些輿論的人是什麼目的，我們都應該擦亮雙眼。傳播謠言在菲同樣可能觸犯法律，所以面對綁架信息我們還是要關注信息源。同時出行、安排等等都要注意人身安全。祝大家中秋快樂，月餅吃到飽。\n\n願上帝保佑菲律賓群島。\n\n你有什麼看法？歡迎留言告訴我！\n\n感謝訂閱菲律賓全視角，這裡有最遠最全的深度視角，帶你理解不同的菲律賓。\n\n--- END ---",
    "CNN：超級颱風軒嵐諾「未來幾天繼續長胖」 菲律賓恐降暴雨": "▲菲律賓大氣地球物理和天文服務管理局（PAGASA）預測軒嵐諾動向。（圖／翻攝pagasa）\n\n記者吳美依／綜合報導\n\nCNN報導，超級颱風軒嵐諾（Hinnamnor）若與熱帶性低氣壓加多（Gardo）合併，可能讓菲律賓呂宋島降下暴雨。菲律賓大氣地球物理和天文服務管理局（PAGASA）氣象預報員卡斯塔內達（Grace Castañeda）也表示，軒嵐諾的範圍可能在未來幾天持續擴大，但在進入菲律賓領土範圍後，仍不會對該國產生直接影響。\n\nPAGASA於今（31）日觀測到，軒嵐諾位在呂宋島最北端的東北東1305公里處，仍處於菲律賓領土範圍之外，但風速已達時速195公里，最大瞬間風速更飆到時速240公里。\n\n氣象專家奧迪納里奧（Raymond Ordinario）預測，軒嵐諾可能在8月31日晚間或9月1日上午進入菲律賓責任區（PAR）北部邊境，如果軒嵐諾和加多合併，「這將擴大超級颱風的雲量，可能還會增強西南季風」，導致呂宋島降下暴雨，但若軒嵐諾往呂宋島北端、日本南部移動，就不會發生這種事。\n\n不過，奧迪納里奧認為，軒嵐諾不太可能登陸，而會在9月1-2日在呂宋島北部及東部帶來惡劣海象。而加多在30日下午變成熱帶低氣壓後，預期朝北方或北西北移動，不會登陸或者影響菲律賓。",
    "排球》直落三擊敗地主強國菲律賓 中華女排獲得亞洲盃第5名": "2022年亞洲盃女子排球錦標賽，中華女排獲第五。摘自AVC官網站\n\n中華女排國家隊出戰女子亞洲盃排球錦標賽，今日(8/29)以3:0擊敗菲律賓(28:26，25:21，25:21)，獲得第5名成績。雖然未如預期進入4強的目標，教練黑葛原浩二表示：「對越南2:3輸球是非常關鍵的比賽，下一場對伊朗的比賽我也親自幫團隊加油。中華女排雖兩年沒有參加國際賽，但選手的發球、組織進攻、攔網等都沒有輸其他隊伍，也非常信任選手的抉擇，整體來說中華隊的基本功還是準備的很好，但因為其他國家都在持續在進步。這次比賽之後主力舉球員謝苡縥將退休，相信未來的中華女排也會帶著她的精神變的更好。」\n\n中華女排亞洲盃預賽戰績2勝2敗，八強賽第一場以2:3不敵越南，第二場以3:0戰勝伊朗(25:23，25:19，25:17)，今日（8/29）再以3:0（28:26、25:21、25:21）擊敗地主菲律賓獲得第5名。隊長張瓈文及攻擊手陳姿雅是本次賽事得分主力。張瓈文在前五場比賽中總得分47分（第六場比賽數據尚未更新），張瓈文表示：「前面幾場的賽事可以再表現的更好，但透過團隊及學妹們的互相幫忙，互相信任，後面慢慢調整到應有的狀態，贏下勝利。目前也結束旅外的合約，下一步尚未決定」陳姿雅在前五場賽事中總得分50分，陳姿雅表示：「自己狀況不錯，比賽前都有自己做過心理建設，且照著教練的指示跟目標去執行，組織進攻做的蠻到位的。」「千千」謝苡縥將在此役後於國家隊退休，謝苡縥表示：「這次比賽心境上意外很輕鬆，非常享受團隊得分時的呼喚跟擁抱，也相信學妹們的實力跟潛力，十分肯定中華女排將會是更強的亞洲勁旅。」對於主力舉球員千千的退休規劃，陳姿雅表示：「會繼續延續千千的精神跟氣勢，以學姐的身份，在學妹們遇到亂流時指引她們用相對應的應對方式去解決，增加團隊的凝聚力，調整選手的心態跟默契。」\n\n表一：中華女排完整成績",
    "中国驻菲律宾大使馆举行庆祝中华人民共和国成立73周年线上招待会--国际--人民网": "人民网曼谷9月26日电 （记者赵益普）9月26日，中国驻菲律宾大使馆举行线上招待会，庆祝中华人民共和国成立73周年，喜迎中国共产党第二十次全国代表大会胜利召开。菲律宾总统夫人丽莎・马科斯、副总统莎拉・杜特尔特、菲华商联总会理事长林育庆等菲政府、社会各界友好人士近500人出席。\n\n菲律宾副总统莎拉・杜特尔特在致辞中用中文向习近平主席和全体中国人民祝贺中华人民共和国成立73周年，并表示，七十多年来，在中国共产党领导下，经过中国人民不懈努力，中国已成为全球公认的经济强国、现代研发中心、技术进步中心和制造业中心。得益于中国的贡献，亚洲现在是世界上经济增长最快的地区。\n\n莎拉・杜特尔特表示，中国使菲律宾这样的新兴经济体受到鼓舞。2021年，中国继续保持菲律宾最大双边贸易伙伴地位，帮助菲律宾从疫情带来的经济困难中复苏。近年来，在两国元首引领下，菲中关系快速发展，再上新台阶，双方交往更加密切，正朝着庆祝两国建交50周年迈进。菲律宾期待与中国开展更多合作，共同实现两国可持续发展目标，并从疫情的不利影响中恢复。\n\n中国驻菲律宾大使黄溪连在致辞中表示，新时代10年，见证了中菲关系的起伏发展。当前，中菲关系正站在全新的历史起点上，中方愿与菲方一道，落实好习近平主席与马科斯总统通话精神，把中菲友好合作“一张蓝图绘到底”，共同致力于成为互帮互助的好邻居、相知相近的好亲戚、合作共赢的好伙伴。\n\n招待会上还播放了反映中国经济社会发展伟大成就和中菲务实合作丰硕成果的短片，表演了具有中菲民族特色的歌舞节目。\n\n(责编：苏缨翔、常红)",
    "许正宇访问菲律宾 会见亚洲开发银行行长": "许正宇访问菲律宾 会见亚洲开发银行行长\n\n财经事务及库务局局长许正宇展开访问菲律宾马尼拉的行程。\n\n\n\n许正宇与亚洲开发银行行长浅川雅嗣会面，期间向对方表示在环球经济面临不确定因素的情况下，香港一直坚定支持亚行，并将继续与亚行合作，尤其在基础设施投资方面，务求提高区内生产力，又指香港将借助国家《十四五规划纲要》、粤港澳大湾区发展和「一带一路」倡议带来的机遇，积极支持区内基础设施融资。\n\n\n\n许正宇今日又与在亚行董事会中代表香港所属组别的亚行执行董事进行双边会议，欣悉亚行于2021年透过在香港发行债券筹集超过9.28亿美元。\n\n\n\n许正宇明日将会见菲律宾中央银行行长、外交部长和财政部副部长，并将会在亚洲协会菲律宾分会举办的早餐交流会上，就香港作为国际金融中心致辞，以及出席菲律宾香港商会举办的午餐会。",
    "菲律宾全球粮食安全指数落后": "据菲律宾《商业镜报》（Business Mirror）9月22日报道，由于在粮食供应和对气候变化影响的适应性方面得分较低，菲律宾在2022年全球粮食安全指数（GFSI）中排名第67位，落后于半数亚洲国家。GFSI指数衡量一个国家粮食安全的四个方面，即粮食可负担性、可得性、质量和安全性以及可持续性和适应性。GFSI指出，菲律宾需要加强其可持续性和适应性政策，以保护农业部门和自然资源免受气候变化的负面影响。GFSI强调，菲律宾在农业研发方面落后，在全球排名第 81 位，由于研发预算下降，仍处于“非常弱”的得分范围，获得农业技术、教育和资源的机会很低。\n\n海量资讯、精准解读，尽在新浪财经APP",
    "菲律宾连续五个月出现国际收支逆差": "据菲律宾央行9月19日公布数据，菲律宾8月份国际收支赤字为5.72亿美元，连续第五个月出现国际收支逆差。\n\n菲央行在一份声明中指出，8月的国际收支赤字反映了因菲政府提取外币以支付外债导致的资金外流。\n\n今年前八个月，菲国际收支赤字从2021年1—8月的2.53亿美元扩大至54.92亿美元。\n\n菲央行表示，这种累积的国际收支逆差反映了商品贸易逆差的扩大。由于进口增加，菲律宾6月份的商品贸易逆差达到创纪录的58.43亿美元，使上半年的贸易逆差达到297.93亿美元，高于去年同期的179.53亿美元。\n\n菲央行预计，受全球需求疲软影响，菲国际收支平衡将在年底出现84亿美元的赤字，相当于国内生产总值的2%。2021年，菲国际收支盈余为13.45亿美元。",
    "智库：4季度菲GDP增速可达6.5%": "据菲律宾《商业世界报》9月26日报道，菲智库第一首都投资公司和亚太大学（FMIC-UA&P）资本市场研究所表示，尽管9、10月菲通胀率可能达到6.7%的高位，但比索贬值、圣诞季外劳汇款增长以及由此带来的消费增加将对经济产生正面刺激作用，预计4季度菲GDP增速将达6.5%。\n\n海量资讯、精准解读，尽在新浪财经APP",
    "美軍雷根號航母再度出港 將在菲律賓海大規模演習 - 兩岸": "澎湃新聞13日報導，根據美國海軍學會新聞網（USNI）12日消息，隸屬美國太平洋艦隊第七艦隊，母港為日本橫須賀的「雷根」號航空母艦，已離開橫須賀港，正前往菲律賓海執行任務。有可能與「的黎波里」號兩棲攻擊艦舉行大規模聯合演習，「雷根」號有可能再度進入南海，與正在南海活動的日本、加拿大等國軍艦協同演習。\n\n據日本共同社此前報導，8月19日美國海軍「雷根」號航母返回日本橫須賀母港。在8月初美國眾議院議長裴洛西訪問台灣期間，美國海軍「雷根」號航母主要活動在菲律賓海一帶，引發外界高度關注。\n\n美國白宮國家安全會議發言人約翰．柯比曾在8月8日聲稱：「美軍將在未來幾周內通過台灣海峽」，同時也將在其他區域內開展「航行自由行動」，以此展示「對盟友和夥伴的支持」。柯比的發言中雖然沒有說美國將派遣「雷根」號航母穿越台灣海峽，但依然引發美是否會派遣航母通過台灣海峽的討論。\n\n分析認為，「雷根」號航母接下來可能與「的黎波里」號兩棲攻擊艦在菲律賓海舉行大規模聯合演習，正在南海活動的日本、加拿大等國軍艦艇也可能加入演習。此外，「雷根」號航母有可能再度進入南海活動。",
    "槍擊後連捅數十刀！馬尼拉最大黑幫老大被殺 生前惡行曝光": "▲張小龍在菲律賓與另一個黑幫組織爆發衝突，最後被槍擊、刺殺而死。（圖／翻攝自推特）\n\n記者葉睿涵／綜合報導\n\n菲律賓一段影片最近在中國與東南亞華人的圈子中瘋傳，有傳馬尼拉2個黑幫組織7月22日在當地一間公寓內爆發火併，導致專門綁架中國人的頭目張小龍死亡，而他生前令人髮指的惡行也隨之曝光。\n\n綜合外媒報導，菲律賓國都區警署（NCRPO）表示，30歲的張小龍7月22日在巴蘭玉計市一間公寓內與另一夥黑幫發生衝突，2幫人馬隨後爆發槍戰，導致張小龍（Zhang Xialong）與另一名30歲男子孟子宇（Ziyu Meng）死亡。\n\n陸媒透露，張小龍是在向另一個黑幫組織討債時，被綽號「奧迪」的黑幫老大槍殺，而且「奧迪」開槍後，還邊罵髒話，連續捅了受傷倒地的張小龍幾十刀。警方指出，他們已捕獲涉案的嫌犯，並在確認其中多數人的身份後，將此案視為已結案。\n\n然而，一名曾為張小龍辦事的小弟卻表示，張小龍其實也並非善類，因為張小龍以前也曾指使女性色誘國外男子到菲律賓進行人口販賣，甚至還會毫無理由地一槍擊斃這些受騙的男性，手法慘無人道。這名小弟也形容，他曾在某次綁架案後，因為收到的錢比較少，就受到非人待遇，讓他最後心死離開張小龍。",
    "菲律宾愿与中国开展新的石油勘探谈判-国际石油网": "菲律宾外交部长恩里克·马纳洛(Enrique Manalo)日前表示，菲律宾对与中国就石油和天然气勘探进行新的谈判持开放态度。\n\n据路透社报道，马纳洛在国会就其部门2023年预算举行的听证会上表示，与中国或任何其他国家就联合油气勘探达成的协议都应遵守菲律宾法律。\n\n2018年，马尼拉和北京签署了一份谅解备忘录，为未来在南海联合油气勘探的谈判奠定了框架。然而，今年6月，菲律宾时任外交部长特奥多罗洛钦表示，菲律宾和中国在南海的能源共同开发合作谈判已被终止，理由是宪法限制和主权问题。\n\n今年6月上台的菲律宾总统费迪南德·罗慕尔德兹·马科斯（Ferdinand Romualdez Marcos）曾表示，将努力“找到解决我们与中国之间冲突的方法”，以便在经历多年的海上争端后，两国关系可能实现正常化。\n\n外长马纳洛向菲律宾国会议员表示，未来与南海油气合作相关的活动“将以菲律宾宪法为基础，以国家利益为首要考虑”。\n\n就中菲终止海上油气开发的问题，中国外交部发言人汪文斌曾表示，中菲两国开展海上油气共同开发是在不影响各自涉海立场主张的前提下，妥处两国海上分歧、实现互利共赢的正确道路。\n\n发言人称，两国领导人就此达成了重要共识，两国政府签署《关于油气开发合作的谅解备忘录》，并在此框架下积极开展谈判，取得重要进展。\n\n他指出，中方愿同菲律宾新一届政府共同努力，推进共同开发谈判，争取早日迈出实质性步伐，真正造福两国和两国人民。",
    "东盟国家谁最反中？菲律宾成先锋": "南海问题是中国与东盟及民主阵营常年斗争的核心议题，但北京有强大的经济实力和庞大的军费开支，东盟国家常敢怒不敢言。不过，菲律宾新任总统在上台后不到3个月，就已向北京发出52次外交抗议，菲律宾现在被外界视为最反华的东盟国家。\n\n\n\n\n\n\n\n\n\n彭博社近日报道，菲律宾新任总统马科斯在上任后的72天内，就南海领土争议问题向北京进行了52次外交抗议。\n\n纽约城市大学政治学和国际事务教授夏明接受本台记者采访，就回顾了东盟十国对华历史，分析指出，目前对北京最强硬的恐怕就是菲律宾和印尼了。\n\n东盟十国对中美日3国信任度调查表，数据来源https://www.mofa.go.jp/mofaj/files/100348514.pdf\n\n马科斯上台 菲律宾转亲美\n\n夏明表示，美国与菲律宾有军事盟友关系，但杜特尔特在位6年没到访美国，马科斯上任后出访的大国，第1站就将定为美国，这代表菲律宾改为亲美。\n\n他说，“第一站访问美国也给它外交指出方向，到底是靠近美国、还是其它国家？这显示出菲律宾在对中国问题、南海问题上，更多依靠美国。”\n\n资料显示，被菲律宾称为“西菲律宾海”的南海，中国长期坚持历史上的“九段线”领土主张，常被批评无视其它国家领土利益。中国军舰和海警骚扰周边国家渔民时常发生，中、菲两国素来就有大量争议，菲律宾还坚决将此事告到海牙国际常设仲裁法院，并在2016年获得胜利，民间还年年进行庆祝。\n\n但另一方面，菲律宾对中国经济的依赖大于其它国家。\n\n据中国官媒消息，在近年“一带一路”政策推动下，中国连续6年成为菲律宾最大贸易伙伴，并跃升为菲律宾主要外资来源地。2020年，中菲贸易额达人民币2707亿元。\n\n不过，经贸利益并非国际关系的全部。菲律宾前总统杜特尔特被当地人普遍指责对北京太软弱。\n\n据菲律宾2018年底民调显示，多达84%的民众反对杜氏对华妥协的政策，86%认为应强化海军，87%认为应重新从中国手里夺回被占岛屿。仅有极少数人表示信任中国。\n\n彭博社消息还显示，杜特尔特在6年总统任期间，向北京外交抗议388次。\n\n相对于美、日两国，北京当局虽然对东盟国家常有无偿援助，还自称不附带任何政治条件，但似乎并不太受当地人民欢迎。\n\n菲律宾外交部关于南海岛礁及渔务事宜向中国发出的抗议信（菲律宾外交部官网截图）\n\n亲美还是亲中？东盟国家大不同\n\n就东盟国家对中、美、日三国的信任度，日本外务省今年有一份调查显示，在东盟十国中，中国以19%的受信任度，稍微领先于16%的日本和14%的美国。但总体上，民主阵营的美、日明显更得人心。\n\n对中国的态度，东盟国家内部也存在着较大差异，最亲中的为柬埔寨、老挝、马来西亚，最反中的为越南、文莱、菲律宾。越南仅1%的人信任中国，信任美、日两国总分则高达49%。菲律宾只有10%信任中国，比去年增了3%，信任日本的达21%，信任美国的达39%。\n\n东盟国家对中国的信任度差异大，或许也和不是所有国家都在南海主权问题上和中国有争议有关。\n\n曾在中国南海舰队服役十年的前中校参谋姚诚向本台记者表示，中国在南海军事化，严重威胁了南海航海安全，受损失最大的就是美国。\n\n他说，“南海对美国的威胁最大，因为中共第2大核潜艇基地就在海南岛，094战略导弹核潜艇对美国本土都有威胁，所以，美国把战争的重点放在南海。”\n\n他认为，南海面积极其辽阔，油气等自然资源丰富，被北京视为其“海上波斯湾”。随着俄军在乌克兰大溃败，美国接下来将集中力量对付中国。中国对台湾主要还是打口水战，中美若开战，将在西太平洋全面开战，但台海不过是副战场、南海才是主战场。\n\n记者：祁德赛 责编：郑崇生 网编：洪伟",
    "菲总统：若台海开战 菲律宾无法置身事外": "菲总统：若台海开战 菲律宾无法置身事外\n\n更新 2022-09-25 1:23 AM 人气 4731\n\n【大纪元2022年09月24日讯】（大纪元记者张婷综合报导）周五（9月23日），菲律宾总统费迪南德‧马科斯（Ferdinand Marcos，小马科斯）表示，由于菲律宾地理上靠近中国和台湾，如果台海开战，菲律宾将不能“幸免灾难”，菲国在军事上无能力自己打仗，必须依靠盟友。\n\n小马科斯在周五接受彭博社采访，谈到台海问题时发表了上述言论。\n\n由于地理位置的原因，台海如果爆发冲突，可能会破坏菲律宾周围海上和空中的货物自由流动。美国智库“战略与国际研究中心”说，8月初，当中共因报复美国众议院议长佩洛西访台而进行环台实弹军演时，其中一个演习区域延伸到菲律宾的专属经济区。\n\n小马科斯强调防御上要联合盟友\n\n“国家的防御将是首要任务，但我们不能独立行动。”小马科斯说，“菲律宾在军事上没有足够的能力自己打仗，因此我们把大部分精力放在我们与盟友和伙伴的合作关系上。”\n\n小马科斯还说，东南亚国家联盟（东盟）将“发挥很大作用”，“在涉及到该地区的国防和安全方面应该是主要参与者”。\n\n他在周五对亚洲协会成员发表讲话时说，大陆和台湾必须“保持最大限度的克制”。菲律宾将坚持“一中政策”，“对话和外交必须占据优势”。\n\n小马科斯在活动中表示，菲律宾将期待美国“维护基于国际法的秩序、航行和飞越自由以及海洋资源的可持续利用和开发”。\n\n美国和菲律宾签有《共同防御条约》和其它多项协议，包括2014年的《加强防务合作协议》（EDCA）。美菲两国定期会就深化安全联盟进行讨论，并举行“肩并肩”（Balikatan）年度军事演习。美军陆战队第三师司令杰伊‧巴杰伦（Jay Bargeron）说，“美国军队和菲律宾武装部队将共同训练，以扩大和提高共享的战术、技术和程序，加强我们对现实世界挑战的准备和应对能力。”\n\n台海若开战，菲律宾的角色备受关注。菲驻美大使何塞‧曼努埃尔‧罗慕尔德兹（Jose Manuel Romualdez）9月初接受《日经亚洲》采访时说，在对菲律宾的安全很重要的情况下，菲国会允许美军在台海冲突时使用在该国的军事基地。\n\n罗慕尔德兹说，菲律宾正在与美国谈判，以增加美军可以使用的军事基地的数量。2014年签署的双边《加强防务合作协议》使美国能够在菲律宾的五个基地保持轮换军事存在。\n\n罗慕尔德兹是小马科斯的亲戚，对小马科斯的外交和安全政策具有强大影响力。\n\n小马科斯寻求与美国交好\n\n6月底上任菲国总统的小马科斯多次强调改善与美国的关系。9月22日，小马科斯与美国总统拜登在联合国大会期间举行首次面对面会谈。两人承诺加强两国盟友关系，并强调对南中国海航行和飞越自由的支持，以回应中共在南海挑衅行为。\n\n小马科斯和拜登会面时说：“美国在维护我们地区和平方面的作用，得到该地区所有国家，尤其是菲律宾的高度赞赏。”\n\n他对拜登说，菲律宾是美国的伙伴、盟友和朋友，同样，菲律宾也一直将美国视为自己的合作伙伴、盟友和朋友。\n\n“随着我们面临新世纪的挑战，以及过去几个月我们一直在关注的事件，菲律宾和美国之间已有一百多年历史的关系继续发展。所以我们有很多事情要讨论，我想在很多方面重新定义。”他说。\n\n另一方面，菲律宾也希望继续与中国保持贸易联系。小马科斯告诉彭博社，菲律宾有意愿与北京就在南中国海联合开采石油和天然气的问题上，重新进行谈判，以扩大和丰富能源来源。\n\n中共对南中国海中属于菲律宾领土范围的部分地区声称拥有主权，小马科斯说，菲国寻求与中方就争端找到折中方案，但强调，任何协议都不能违反菲律宾法律。\n\n他说，虽然中菲无法就使用哪国法律达成一致，但“我们继续探索，也许可以有其它的方法”。\n\n彭博社说，小马科斯承诺与中国建立更密切的关系，称这种关系对两国都“有利”。尽管如此，他的新政府一直在加大抗议中共的“入侵”南中国海的行为，并承诺不割让领土。两国一直在这些资源丰富的水域陷入争议，该水域也是重要的航运通道。\n\n小马科斯和拜登会面时，两人强调了维护南中国海航行的自由。拜登说，“我们的基础是强大的美菲联盟，这至关重要。”\n\n小马科斯几天前表示，没有美国，他无法看到菲律宾的未来。\n\n责任编辑：林妍#",
    "菲律宾加息0.5厘 符合预期": "",
    "美国将加强与日本及菲律宾之间的海上安全关系": "在美国寻求加强与盟国日本和菲律宾的安全合作之际，一名美国外交官周二在东京批评中国“日益敌对的海上行动”是对资源丰富的印太地区航道安全的威胁。\n\n\n\n美国驻日本使馆的第二号人物古立言(Raymond Greene)表示，北京无视国际法和采取强硬行动，旨在加强对该地区的控制。他在三国官员会议之前的新闻发布会上说：“具体而言，中华人民共和国日益敌对的海上行动威胁着我们航道的安全。”\n\n\n\n他说：“任何一个国家都不应该通过胁迫和直接恐吓来控制印太海域，强权不等于正确，我们不会回避指责北京的挑衅行为。”\n\n\n\n他指出，中国的行动包括对东中国海和南中国海的军事化，骚扰外国渔船和其他船只，以及过度消耗海洋资源和环境。\n\n\n\n中国的军费开支仅次于美国，位居全球第二，并且正在迅速实现军队的现代化。 中国表示，其军队纯粹是为了防御和保护主权。\n\n\n\n日本将中国视为地区安全威胁，并担心围绕台湾的紧张局势日益加剧。北京声称台湾是其领土。 东京还对中国和俄罗斯之间加强合作，及其在日本周边的联合军事活动感到担忧，包括周末在日本北部海域举行的联合射击演习。\n\n\n\n日本副防卫大臣小野田纪美(Kimi Onoda)也在新闻发布会上表示，作为海洋国家，日本和菲律宾面临共同的安全挑战，包括其他国家试图单枪匹马地改变南中国海和东中国海的现状。\n\n\n\n菲律宾驻东京大使馆临时代办罗伯斯庇尔·L·玻利瓦尔(Robespierre L. Bolivar)表示，促进三个国家之间的合作对于保护菲律宾的海上利益非常重要。\n\n\n\n来自三个国家的约20名海上安全官员和专家将在为期两天的会议上讨论海上安全合作。\n\n\n\n（本文依据了美联社的报道。）",
    "菲律宾专家：菲铁路建设热潮需要中国参与": "参考消息网9月1日报道 香港《南华早报》网站8月28日发表题为《菲律宾须扫清障碍，让中国参与其铁路建设热潮》的文章，作者是菲律宾亚洲太平洋协进基金会研究员、中国研究协会理事卢西奥·布兰科·皮特洛三世。全文摘编如下：\n\n随着菲律宾总统马科斯推动其前任雄心勃勃的基建计划，在中国有意投资三个相关项目的背景下，他已把铁路作为新的工作重点。\n\n这位总统此前曾慨叹，菲律宾曾错失过一次发展铁路交通系统的良机。由于计划一拖再拖，加之投资方十分有限，该国的重大项目很难在一届政府任期内完成。\n\n去年，时任总统罗德里戈·杜特尔特启动了将大马尼拉地区轻轨2号线延至邻近黎刹省的项目。在其任内，日本支持的大马尼拉地铁项目以及亚洲开发银行资助的卡兰巴-克拉克南北通勤铁路项目也已动工。\n\n马科斯已责令交通部“全速推进”这些项目，这反映出他渴望弥补损失的时间。他承诺将拿出国内生产总值（GDP）的5%到6%用于公共工程建设开支，并表示将公布一项“全面的基建计划”。\n\n在马科斯致力于改善菲律宾基础设施这一背景下，中国对三个重要项目的参与可能对菲律宾的铁路雄心及其争取新发展伙伴的努力产生影响。",
    "菲美海岸警衛隊聯合演習 菲媒：中國2海警船闖視距內「監視」": "菲美海岸警衛隊聯合演習。左為菲國近海巡視艦「加布里埃拉·西朗號(OPV-8301)」，右為美國海岸警衛隊巡邏艦「米吉特號(WMSL-757)」。 圖：翻攝Philippine Coast Guard\n\n[新頭殼newtalk] 菲律賓媒體《每日問詢者報》(Philippine Daily Inquirer)今天(5日)報導，中國海警船上週闖入菲律賓200海浬專屬經濟水域，並出現在演習船艦「視距」內，疑似「監視」菲美正在進行的海岸警衛隊聯合演習。\n\n菲美海岸警衛隊聯合演習，共計出動約400名官兵，進行4天演習，主要強調培養聯合搜救能力；美國出動海岸警衛隊巡邏艦「米吉特號(WMSL-757)」，菲國則派出3艘近海巡視艦及直升機配合演練。演習項目包括通信、機動、小船作業、搜救、醫療援助及反海盜等。演習區域在呂宋島(Luzon)西南部距海岸約40英里(64公里)處，靠近南海海域。\n\n報導指出，中國「萬噸級」海警船「5901」和較小型的「5303」，自8月底即進入菲律賓專屬經濟水域，而上週出現在菲美演習海域「視線範圍內」監視演習動態。報導中指，「5901」海警船是中國最大的海警船之一，排水量達1.2萬噸；而「5303」即是4月份阻撓菲國補給船向駐守在仁愛礁的軍人運送物資的3艘中國海警船之一。菲國官員表示，中國海警船並未干擾菲美雙邊演習，而且中國船艦「不請自來」「參觀」軍演也不是第一次，這是中國過度擴張海權及領土主張的一部份。\n\n菲律賓現在成為美中兩國極力爭取的對象。報導整理，美國駐菲國大使表示，美國計劃「在未來數月和數年內」擴大其在菲律賓的海岸警衛隊活動，加強兩國海上夥伴關係；而中國駐菲律賓大使則發文稱中國「無償軍事援助」培訓計劃，包括對遭伊斯蘭國東南亞分支恐怖分子入侵的馬拉威市(Marawi)復願重建和其他人道主義援助、救災工作，倡言兩國合作、兩軍交流，展現友誼。\n\n更多新頭殼報導\n\n英國新首相今晚出爐！有望迎來第三位女首相\n\n川普在集會中為國會山莊暴動者發聲 特別點出希特勒狂熱者 引起批評",
    "联合国人权报告期待菲律宾新政府在问责制和改革方面取得进展": "联合方案\n\n在该报告中，人权事务高级专员办事处认可了菲律宾政府承诺将与联合国人权机制合作，合作包括一项创新的联合国人权问题联合方案，该方案由联合国与菲律宾政府机构、国家人权机构和民间社会携手开展落实。\n\n该联合方案于2021年7月签署，为六个关键领域的改革提供技术援助和能力建设，包括：国内调查和问责措施、收集警察涉嫌侵犯人权行为的数据、国家报告和后续行动机制、公民空间和与民间社会和人权委员会建立联系、反恐立法、以及基于人权的药物管制方法。\n\n该报告由人权理事会第45/33号决议授权，呼吁菲律宾新政府采取变革性方法，寻求基于权利的解决方案，以解决禁毒执法和反恐等关键问题，并消除将人权维护者置于危险之中的分裂言论。\n\n面临挑战\n\n报告认可了在一些领域取得的进展，但同时也指出了仍待解决的诸多挑战。\n\n报告称：“政府采取了一些举措来推进对侵犯人权行为的问责……但是，侵犯人权行为和虐待行为的受害者诉诸司法的途径依然十分有限。尽管已经做出了努力解决一些案件，但执法和司法部门的体制和结构缺陷依然存在。”\n\n该报告具体强调了“对人权调查的监督有限、调查能力和机构间合作不足、法证能力有限以及司法程序漫长”等问题。对受害者和证人的支持和保护不足，以及害怕遭到报复的心理，也会使受害者不敢伸张正义。\n\n提出建议\n\n为了解决这些问题，报告建议由司法部设立的机构间审查小组应加快审查与政府禁毒行动相关的所有杀戮事件。审查小组还应确保，针对相关的调查结果，应通过内部行政和刑事程序等方式及时采取行动。\n\n一些案件虽然已经进行了调查，但迄今尚未宣布判决以及对受害者的赔偿。\n\n该报告呼吁政府根据人权规范和有关人权和毒品政策的国际指导方针修订毒品相关的法律和政策；重新审视针对毒品犯罪的强制性处罚；并考虑将出于个人用途持有毒品的行为非刑罪化。\n\n报告还建议政府通过有关人权维护者的拟议立法，并采取措施保护公民空间，使他们能够安全地发挥其合法作用而不受报复。\n\n重要的是，该报告呼吁政府采取一切必要措施，确保菲律宾人权委员会保持独立，包括根据《巴黎原则》，以透明、协商的方式任命委员。\n\n报告呼吁人权理事会支持联合国联合方案，并继续密切监测局势，包括落实问责方面的进展。"
}