{
    "意大利大選極右翼政黨獲勝：有望誕生首位女總理 涉台發言引發關注": "意大利大選極右翼政黨獲勝：有望誕生首位女總理 涉台發言引發關注\n\n保羅·柯爾比（Paul Kirby）\n\nBBC記者發自羅馬\n\n2022年9月26日早上8点30分\n\n圖像來源，Getty Images 圖像加註文字， 外界預計梅洛尼將組建意大利自二戰以來最右翼的政府。\n\n​​\n\n意大利（Italy，義大利）極右翼領袖喬治亞·梅洛尼（Giorgia Meloni）在大選中獲勝，並有望成為該國第一位女總理。外界預計梅洛尼將組建意大利自二戰以來最右翼的政府。她在大選中獲勝使歐洲大部分地區感到震驚，因為意大利是歐盟第三大經濟體。\n\n然而，梅洛尼女士在投票後表示，她的政黨——意大利兄弟黨（Brothers of Italy）將 「為所有人執政」，不會背叛人民的信任。她在首都羅馬對記者說：「意大利人已經發出了一個明確的信息，贊成由意大利兄弟黨領導的右翼政府。」她舉著一個「謝謝你！意大利」的標語說。\n\n根據臨時投票結果，她將贏得約26%的選票，領先她最接近的競爭對手——代表中間偏左政黨的領袖恩裏科·萊塔（ Enrico Letta），後者拿下19.3%的選票。\n\n梅洛尼的右翼聯盟，其中還包括馬薩爾維尼（Matteo Salvini）的極右翼聯盟和前總理貝盧斯科尼（Silvio Berlusconi）的中右翼政黨意大利力量（ Forza Italia），現在看來已經拿下了該國參議院和眾議院，預計將獲得參議院42.2%的選票。\n\n誰成為意大利下一任領導人的決定權在意大利總統塞爾吉奧·馬塔雷拉（Sergio Mattarella）手中，而這還需要時間知道結果。\n\n儘管梅洛尼一直在努力軟化自己的形象，強調她對烏克蘭的支持，並淡化反歐盟的言論，但她領導的政黨是從尊崇該國過去獨裁者墨索里尼（ Benito Mussolini）的新法西斯分子的運動中崛起。\n\n今年早些時候，梅洛尼在參與西班牙極右翼政黨Vox的一次鬧騰的演講中概述了她若執政後的優先事項：「贊成自然家庭，反對LGBT權益團體游說，贊成性別認同（gender identity），反對性別意識形態（gender ideology），反對伊斯蘭暴力，贊成安全邊界，反對大規模移民，向國際大金融說不......抵抗布魯塞爾的官僚們！」\n\n圖像來源，Reuters 圖像加註文字， 意大利內政部表示，此次投票率急劇下降，投票結束時為63.82%，比2018年少了近10%。包括西西里島在內的南部地區的投票率尤其低。\n\n意大利中間偏左的左翼聯盟以26%的選票比例遠遠落後。民主黨人士黛博拉·塞拉基亞尼（Debora Serracchiani）說，這對意大利來說是一個悲傷的夜晚。她堅持認為，右派「在議會中佔多數，但在全國則沒有」。\n\n在意大利為期18個月的民族團結政府於今年7月垮台後，左派未能與其他政黨形成可行的聯盟。甚至在投票前，現任官員們就已經感到沮喪。朱塞佩·孔蒂（Giuseppe Conte）領導的「五星運動」（Five Star Movement）有望獲得第三名，但儘管其政黨有一些中偏左的政策，但與前總理萊塔領導的左翼政黨民主黨（Partito Democratico）的意見一直不一致。\n\n意大利內政部表示，此次投票率急劇下降，投票結束時為63.82%，比2018年少了近10%。包括西西里島在內的南部地區的投票率尤其低。\n\n意大利是歐盟的創始國之一，也是北約成員國，梅洛尼關於歐盟的言論使她被認為與匈牙利的民族主義領導人維克多·歐爾班（Viktor Orban，奧爾班）關係密切。此外，她的盟友都與俄羅斯有著密切的聯繫。85歲的貝盧斯科尼上周聲稱，普京是被逼著入侵烏克蘭，而薩爾維尼則對西方對莫斯科的制裁表示質疑。\n\n梅洛尼希望重新審視意大利與歐盟達成的改革，以換取高達2千億歐元，用在後疫情時代的復蘇和貸款。她宣稱歐洲的能源危機已經改變了情況。長期擔任匈牙利總理政治主管的巴拉茲·歐爾班（Balazs Orban）很快就對意大利右翼政黨表示祝賀：「我們比以往任何時候都更需要有共同願景以及應對歐洲挑戰的盟友。」\n\n在法國，極右翼政黨「國家集會」（National Rally）成員約旦·巴爾德拉（Jordan Bardella ）表示，意大利選民給了歐盟委員會主席烏蘇拉·馮德萊恩（ Ursula von der Leyen）上了一堂謙遜的課。因為，後者之前曾表示，若意大利選擇往「困難的方向」走，歐洲將有「手段」回應。\n\n圖像來源，Getty Images 圖像加註文字， 三位意大利右翼領導人上周在舞台上團結起來，這是兩年多以來的第一次。\n\n然而，羅馬第一大學教授詹盧卡·帕薩雷利（ Gianluca Passarrelli ）告訴BBC，他認為梅洛尼若上台，一開始會先避免衝撞有關歐洲的政策，而專注於其他方面：「我認為我們將看到對國內公民權利、LGBT和移民政策的更多限制。」\n\n薩爾維尼希望回到內政部，阻止從利比亞進入意大利境內的難民船隻。這次選舉標誌著兩院規模縮小了三分之一，這將使拿下多數席次的政黨受益。根據意大利廣播電視公司（Rai TV）的出口民意調查顯示，三大黨將在改組後的400個議席中拿下約227至257個席位。在參議院共200個席位中則佔據111至131個席位。\n\n薩爾維尼說，右翼在兩院都有明顯優勢。意大利廣播電視公司的同一項民意調查還顯示，梅洛尼領導的聯盟可能會佔據主導地位，中左翼在眾議院的席位僅為78至98席，在參議院的席位則預計拿下33至53席次。\n\n意大利黨魁罕見接受台媒專訪\n\nBBC中文記者 呂嘉鴻\n\n此次選舉，外界亦同樣關注這位新任總理大熱門的兩岸政策。2019年3月，中國國家主席習近平飛抵羅馬，與時任該國總理孔蒂簽署了「一帶一路」倡議備忘錄。意大利是七大工業國集團（G7）參與「一帶一路」的唯一成員。\n\n台灣官媒中央社在9月23日刊出了專訪，梅洛尼以書面回覆兩岸議題。這是多年來意大利政壇領袖首次接受台灣媒體訪問。梅洛尼向中央社表示，台海若發生軍事衝突，將對歐洲造成直接影響。她表示歐盟應該運用一切政治與外交手段，「盡全力施壓，以避免台海發生衝突。」\n\n圖像來源，EPA 圖像加註文字， 台灣官媒中央社在9月23日刊出了專訪，梅洛尼以書面回覆兩岸議題。\n\n她又告訴中央社，「別忘了歐盟也是中國的主要出口市場，若他們決定攻台，可能導致市場（對中國出口商品）關閉「。她表示，她所領導的極右翼政黨與台灣「因誠摯友誼互相連結」。她若能領導下一屆政府，將推動更多意大利與台灣的雙邊合作。\n\n該聲明強調「無論國際局勢如何變幻，堅持開放合作、互利共贏始終應成為中意關係發展的主流。中方高度重視發展對意大利關係，願同意方共同把握好中意全面戰略伙伴關係正確發展方向。」\n\n無論如何，此次大選已經對該國年輕民眾帶來衝擊。來自意大利北部、20多歲從事時尚業的傑西卡（Jessica）告訴BBC中文，「我其實對這個結果不意外，這是當今意大利右翼盛行氣候的結果，雖然投票率很低。但作為一名年輕女性，我擔心民權道路會突然停止。但作為歐盟的一員，我希望某些極端政策方面會被阻止」。",
    "法德股市低收 意大利股市上升": "法德股市低收 意大利股市上升\n\n歐洲股市個別發展，意大利股市表現較好。\n\n\n\n意大利富時MIB指數收報21207點，升140點，升幅大約0.7%，意大利大選右翼聯盟領袖梅洛尼宣布勝出。\n\n\n\n英國富時100指數收報7020點，升2點。 英鎊兌美元跌至紀錄低位，交易員押注英倫銀行可能即將加息。\n\n\n\n德國DAX指數延續上周跌勢，收報12227點，跌56點，跌幅0.46%。當地9月商業信心跌幅大於預期。\n\n\n\n法國CAC指數收報5769點，跌14點，跌幅0.24%。",
    "【專訪】陶冬：極右勝出意大利大選，令歐盟頭痛市場擔心": "《經濟通通訊社２６日專訊》意大利國會大選周日（２５日）落幕，極右政黨意大利兄弟黨領銜的右翼聯盟，一如預期取得最多議席，黨魁梅洛尼料成為該國史上首位女總理。瑞信亞太區財富管理部大中華區副主席陶冬博士接受《經濟通通訊社》專訪時表示，極右勢力成功登上意大利權力中心，是墨索里尼之後的極右翼政黨首次問鼎政府，新政府很可能讓歐盟頭痛，讓市場擔心。\n\n他解釋，這個右翼聯盟主打鮮明的民族主義旗幟，在過去有過許多反歐盟、反北約的言論；梅洛尼十多歲就參加了新納粹青年組織「意大利社會運動」，她的盟友、聯盟黨黨魁薩爾維尼經常公開讚美俄羅斯總統普京；兩人都公開談論脫離歐盟。\n\n若梅洛尼如期成為總理，將意味歷經戰後４９任總理之後，意大利的執政理念再次停在法西斯主義轉盤上。儘管許多人擔心自由受到限制，擔心新的執政政黨缺乏管制經驗和人才，但是選民還是決定給極右新人一個機會，因為他們太需要改變了。\n\n十年前，只有４％的意大利人關心移民問題，五年後對移民議題的關注上升到四成，如今則已經超過八成。意大利人普遍對歐盟的移民政策持批評態度，對移民的敵視是極右勢力迅速崛起的動力，也是意大利民意對歐盟愈來愈不喜歡的原因。\n\n陶冬認為，意大利的當務之急，是做出足夠的承諾和改革，拿到歐盟復蘇基金中為它預留的２０００億歐元資金；還需要很快在金融市場表現出自己的能力和信譽。目前，意大利有超過３萬億歐元的債務，而意大利十年期國債利率已經升過４﹒３％，是歐債危機以來最高的。\n\n選民最終決定給極右選民一個機會，是因為他們太需要改變。新政府的疑歐傾向，勢必降低它在歐盟中的地位，不過生性散漫的意大利人未必在乎。反而歐盟面對的極右政黨的反撲，從法國到瑞典，現在是意大利；過去是移民困局，現在是能源危機。歐盟的凝聚力和公信度已經明顯下降了。",
    "意大利爭入4強 佐真奴：重組展開": "now.com 體育 · 2 天前\n\n【Now Sports】荷蘭將於周日歐洲國家聯賽迎撼比利時，近日有指向來被喻為戰術大師的荷蘭名帥雲高爾又有新招，引入排球教練去幫助門將撲救12碼，一旦比利時在這場大戰得到12碼，荷蘭有力應付嗎？歐國聯A4組，荷蘭5戰13分居首，只要周日迎擊10分的比利時，不輸多於3球（首循環荷蘭勝4:1），便可晉身4強。近日雲高爾（Louis van Gaal）的教練團有一張新臉孔，他叫梅菲（Peter Murphy），將協助門將練習撲救12碼。雖然在足球界是陌生人，但他在排球界名氣響噹噹，屬於入選名人堂的前荷蘭國家隊教練。雖然此舉在國內引起爭議，但雲高爾認為：「我們一直在尋找最好的12球殺手，我相信梅菲的知識和經驗可以幫助我們。他不會教球員打排球，將和我的門將進行測試，告訴他們如何讓主射球員驚慌，讓他們沒有安全感。這些需要技巧。」雲高爾向來愛著墨於互射12碼，2014年世界盃8強對哥斯達黎加便曾在PK戰「換龍門」獲勝，最近更教門將做出美國印第安人的儀式，以擾亂對手的思維。「我認為影響對手是允許的。門將跳舞是可行的。」",
    "歐國聯再輸即降班 英格蘭強鋒攻意大利": "哈利卡尼\n\n擁有多位大勇鋒將的「三獅兵團」英格蘭，香港時間周五深夜將作客意大利的聖西路球場，合演上屆歐國盃決賽翻版戰(24/09 02:45)。英格蘭除要復仇，二獅目前在歐國聯A3組形勢惡劣，今場若然再敗，即提早降班，面對不入世盃決賽周的「藍衣兵團」意大利，寄望憑戰意及人腳較佳，力爭打開今屆勝門。\n\n「三獅」領隊修夫基雖然去年歐國盃領軍打入決賽，最終主場戰至互射12碼受挫意大利，但來到今夏歐國聯卻突然大失水準，6月份4戰，或許是隊內絕大部分「英超兵」季尾身心俱疲，球隊錄得2和2負之餘，最後一仗更主場恥辱地吞匈牙利4蛋。\n\n修夫基今次國際賽期點兵鬥意、德兩戰，除一號門將比克福特因傷缺陣，基本上夫添出擊；尤其前線擁有季初腳風極順的隊長箭頭哈利卡尼、史達寧、菲爾科頓、祖迪比寧咸及初入選的賓福特箭頭艾雲東尼，可全力開火。形勢上，包尾「三獅」目前在小組落後尾二的意大利3分，今場再敗，即要在來屆歐國聯降落B組作賽，更會影響下月2024年歐國盃外圍賽抽籤的形勢，有機會要在分組賽即跟列強相遇，今場沒有不拼盡求勝的理由。\n\n文仙尼\n\n文仙尼或大輪換\n\n對手意大利貴為歐國盃盟主，但卻未能殺入11月的世盃決賽周，而之前在歐國聯作客跟英格蘭悶和0比0後，亦以2比5敗走德國，主帥文仙尼帥位仍穩，但壓力也不小。「藍衣軍團」今輪賽期有主將馬高華拉堤、羅倫素柏歷堅尼及當勇的拿玻里射手保列坦奴因傷落選，但是次大軍名單有接近30人，不排除文仙尼今輪兩戰在人腳上會大輪換，為未來歐國盃外圍賽做好準備，戰意料不及英格蘭，主場出擊亦不易踢。\n\n紐亞與哥列斯卡確診避戰\n\n同組榜首戰，德國主場鬥帶頭的匈牙利(24/09 02:45)，主隊賽前有鋼門紐亞及中場哥列斯卡，因確診新冠退隊，預料巴塞隆拿門將達史特根將會把關，而前線仍會有上輪大炒意大利時梅開二度的迪姆華拿，配合拜仁「三子」湯馬士梅拿、基拿比及利萊辛尼攻堅，必全力爭勝搶榜首。\n\n(相關連結：https://football.hkjc.com/football/preview/chinese/preview-list.aspx)\n\n原文刊登於 AM730 https://www.am730.com.hk/體育/歐國聯再輸即降班-英格蘭強鋒攻意大利/339750?utm_source=yahoorss&utm_medium=referral",
    "中國駐意大利使館：強烈不滿和堅決反對涉台負面言論": "有望成為意大利首位女總理的意大利兄弟黨黨魁梅洛尼日前表示，若果能領導新一屆政府，將推動更多與台灣的雙邊合作。\n\n中國駐意大利使館發表聲明，發言人表示，中方注意到一些涉台負面言論，借台灣問題說事、鼓噪對華強硬。中方對有關言論表達強烈不滿和堅決反對。\n\n發言人表示，台灣是中國不可分割的一部分，台灣問題事關中國主權和領土完整，純屬中國內政，不容任何外來干涉。一個中國原則是國際社會普遍共識和國際關係基本準則，是中國同包括意大利在內的所有國家建立和發展外交關係的政治前提和基礎。中方敦促相關人士認識到台灣問題的高度敏感性，切實遵守一個中國原則，避免向「台獨」分裂勢力發出錯誤信號。\n\n發言人表示，無論國際局勢如何變幻，堅持開放合作、互利共贏始終應成為兩國關係發展的主流。中方高度重視發展對意大利關係，願同意方共同把握好兩國全面戰略夥伴關係正確發展方向，堅持相互尊重，維護友好，深化經貿、文化、旅遊等各領域互利合作。期待意大利各界朋友在推動兩國關係方面繼續發揮更多積極作用。\n\n往下看更多文章",
    "歐國聯｜英格蘭作客1球不敵意大利 下屆降班作賽": "歐洲國家聯賽A3組賽事，意大利周五（23日）在米蘭聖西路球場迎戰英格蘭，雙方上半場沒有明顯攻勢下，最終意大利憑前鋒拉斯柏度尼（Giacomo Raspadori）一箭定江山，以一比零勝出，並將英格蘭踢至B聯賽。同組的匈牙利作客亦以同樣比數擊敗德國，下一場將硬撼意大利，爭奪出線決賽周的名額。\n\n\n\n世界盃2022專頁登場 緊貼賽程免費直播睇波資訊\n\n英格蘭在過去四場不勝，當中包括6月在主場以0比4不敵匈牙利，今場領隊修夫基（Gareth Southgate）排出3-4-3陣式，由隊長哈利卡尼（Harry Kane）擔正掛帥，配合史達寧（Raheem Sterling）及菲爾科頓（Phil Foden）攻堅。至於在曼聯失去正選地位的哈利馬古尼（Harry Maguire）則在「三獅軍團」繼續獲重用，與艾歷迪亞（Eric Dier）及卡爾獲加（Kyle Walker）組成三後防陣。\n\n主隊意大利的近況同樣欠隹，上場遭德國大炒5比2，領隊文仙尼（Roberto Mancini）今場大換血，只有門將當拿隆馬（Gianluigi Donnarumma）、中場尼高路巴列拿（Nicolo Barella）、基斯坦迪（Bryan Cristante）及前鋒拉斯柏度尼是上場正選。\n\n兩隊門將上半場遇到的威脅不多，結果雙方半場互交白卷，亦是自1985年以來，英格蘭首次在連續5場國際賽的上半場「食白果」。\n\n意大利在換邊後踢得較為進取，巴列拿在56分鐘近門撞射，但未能命中目標，旁證之後舉旗指他越位在先。不過主隊的努力在67分鐘獲回報，拉斯柏度尼接應隊長邦路斯（Leonardo Bonucci）妙傳，在禁區內左路起腳入網，為意大利打開紀錄，亦是兩隊在下半場首次命中目標。\n\n落後的英格蘭隨即變陣，以基亞利殊（Jack Grealish）及勞基梳爾（Luke Shaw）入替布卡約沙卡（Bukayo Saka）和卡爾獲加，改打四人後防陣式，表現一度有起色，惟卡尼的兩次攻門都未能射破當拿隆馬的十指關，意大利亦有迪馬高（Federico Dimarco）的起腳中柱，無法擴大比數，但仍足夠全取三分。\n\n意大利賽後以8分升上第二位，2分落後匈牙利，兩隊會於27日凌晨在布達佩斯碰頭，爭取出線決賽周機會。至於英格蘭則是自1992年10月以來首次連續五場非友誼賽無法取勝，亦是自2000年11月以來首次錄得連續三場國際賽零入球，而且連續495分鐘沒有取得死球以外的入球，以及是今屆歐國聯其中一隊仍未取得十二碼以外入球的隊伍，與歐洲「魚腩」聖馬力諾共享這個不光彩紀錄。\n\n更多歐國聯相關報道：",
    "法國總理拒評意大利大選結果 稱歐盟關注女性墮胎權": "意大利國會選舉投票結束，領導右翼聯盟的意大利兄弟黨黨魁梅洛尼宣布勝出，可望成為意大利首位女總理。外界形容，執政聯盟是二戰後，意大利立場最右翼的政府。\n\n法國總理博爾內被問及對選舉結果看法時表示，不評論意大利人民的民主選擇，只是說歐盟將密切關注女性墮胎權等的人權問題，是否得到尊重，形容歐洲擁有特定價值觀，將會保持警惕。\n\n梅洛尼早前表明，將會維持現有墮胎法例，但她曾經表示，希望給予以為墮胎是唯一選擇的女性，作出不同選擇的權利。有關說法引起女權倡導者的關注。\n\n往下看更多文章",
    "英特爾(INTC.US)將在意大利Vigasio建芯片廠 預計2025-2027年之間投産 作者 智通財經": "© Reuters. 英特爾(INTC.US)將在意大利Vigasio建芯片廠 預計2025-2027年之間投産\n\n智通財經APP獲悉，據知情人士透露，英特爾(INTC.US)已初步確定在意大利威尼托地區東北部的Vigasio建造芯片工廠，預計在2025年至2027年之間投産。英特爾表示，該工廠的初始投資額約爲45億歐元，將聘用1500人，同時爲供應商和合作夥伴創造3500個工作崗位。\n\n英特爾去年3月曾宣布，計劃在未來十年內投資多達800億歐元用于在歐洲建設産能。\n\n據悉，各方已在9月初達成了一項全面協議，但在周日大選結果出爐之前不會公布相關消息。\n\n此前有媒體報道，意大利准備爲英特爾在該國的總投資提供高達40%的資金。爲了促進本國芯片制造産業的發展，意大利還在與意法半導體、台積電以及Tower半導體進行合作談判。",
    "意大利周日舉行大選 右翼聯盟勝算較高": "抱歉，我們並不支援你正使用的瀏覽器。\n\n為達至最佳瀏覽效果，請更新至最新的瀏覽器版本。\n\n如有問題，歡迎電郵至 pccwmediaiapps@pccw.com 查詢。",
    "意大利大選投票進行中：投票率或創新低 票站調查結果明晨出爐": "意大利新一屆議會選舉投票於當地時間早上7時開始（香港時間25日下午1時開始），晚上11時結束（香港時間26日早上5時）。票站調查結果會在投票結束後不久公布。但由於須進行複雜的計算，或需數小時外界才能得知較準確的席次分佈。\n\n\n\n包括海外選民在內，意大利約有5087萬有投票資格的選民，全國共設有61566個投票站。但有分析認爲，大選投票率可能創歷史新低，30%選民或放棄投票。\n\n選前15天已停止公布民意調查結果，惟最近期的民調結果看來，意大利人可能選出該國二次以來第一個立場極右的政府。\n\n來自右翼聯盟由意大利兄弟黨（Brothers of Italy）領袖梅洛尼（Giorgia Meloni）可能會成為意大利首位女總理、以及意大利自第二次世界大戰以後的首位極右翼領導人。\n\n梅洛尼：圖為2022年9月22日，意大利兄弟黨領袖梅洛尼在羅馬出席集會。（AP）\n\n英媒9月23日稱，有民調機構指，右翼聯盟的勝算較高，但選民傾向在過去兩週出現變化，因此他們不排除選舉結果可能會出人意表。\n\n民粹主義政黨五星運動（Five Star Movement）的支持度據說近日增加。情況可能令右翼聯盟在參議院成為多數派的機會有變數，從而導致組建政府的過程更加複雜。\n\n圖為意大利民主黨（PD）領袖萊塔（Enrico Letta）2022年9月23日在羅馬舉行的集會上發言。他曾在2013至2014年擔任總理。如果梅尼洛落敗，他有可能成為站出來籌組政府的人。不過看來這並非易事，因為一個中間派親歐小黨拒絕與民主黨另外兩個盟友合作。（AP）\n\n意大利本次選舉採取混合選舉制度，即參眾兩院有37.5%的議席由單一競選人選區選出，得票最多的一名候選人贏得議席；62.5%的議席由多名候選人選區選出，將按照各黨派或政黨聯盟得票比例分配相應數量的議席。單一政黨得票須超過3%，政黨聯盟得票須超過10%才能獲得議席。獲得議會絕對多數支持的政黨或政黨聯盟將組成意大利第68屆政府。\n\n該國複雜的選舉制度對政黨聯盟有利，這意味着立場中間偏左的民主黨處於不利位置，因他們未能跟左傾民粹主義政黨和中間派建立同樣廣泛的聯盟。\n\n新華社24日稱在新冠疫情和烏克蘭危機背景下，參加選舉的各黨派在推動經濟復蘇、處理非法移民和難民問題、協調與歐盟關係三大議題上的立場受到外界普遍關注。",
    "FX168早自習：意大利有望迎來首位女總理 沙利文:美國已私下警告俄勿用核武 作者 FX168": "FX168早自習：意大利有望迎來首位女總理 沙利文:美國已私下警告俄勿用核武\n\nFX168財經報社(香港)訊 周五(9月23日)，由于英國提振經濟的計劃可能導致利率繼續上升，對全球經濟衰退的擔憂加劇，市場風險較高的資產被加速拋售。\n\n主要貨幣及商品9月23日收盤：\n\n外匯：歐元/美元收報0.96855；英鎊/美元收報1.08416；澳元/美元收報0.65278；美元/日元收報143.324；美元/加元收報1.35880；美元/瑞郎收報0.98130。\n\n大宗商品：現貨金收報1643.06美元/盎司；Comex期金收報1652.2美元/盎司；現貨銀收報18.859美元/盎司；Comex期銀收報18.910美元/盎司；布倫特原油收報85.21美元/桶；NYMEX原油收報78.92美元/桶。\n\n重要新聞回顧：\n\n新調查做出回應的民主黨人中，56%透露他們更喜歡美國總統拜統以外的候選人在2024年參選。前白宮新聞秘書普薩基認為，拜登在解決經濟、通脹與犯罪率上存在巨大漏洞。意調查顯示，選民將經濟、通貨膨脹和犯罪率列為衡量國會候選人的三大“非常重要”問題。她表示，民主黨人知道他們將在11月中期選舉輸掉。\n\n拜登注定失敗！民主黨人不支持參選2024年總統 普薩基：經濟、通脹與犯罪率“存在巨大漏洞”\n\n2.據彭博社周六(9月24日)最新報道稱，烏克蘭總統澤連斯基(Volodymyr Zelenskiy)表示，他希望修補與中國的關系，但他形容，中國在俄羅斯入侵烏克蘭一事的立場“模棱兩可”。\n\n澤連斯基：希望中國能幫助烏克蘭 但中國對俄羅斯侵烏立場“模棱兩可”\n\n3.有“末日博士”之稱的知名經濟學家魯比尼(Nouriel Roubini)警告稱，英國首相特拉斯(Liz Truss)450億英鎊的減稅計劃，使英國走上了從國際貨幣基金組織(IMF)獲得紓困的道路。目前人們越來越擔心英鎊可能跌至與美元平價的水平。\n\n英國經濟恐有大麻煩！“末日博士”魯比尼警告：英國正走向尋求IMF救助\n\n4.知名投行美國銀行(Bank of America)周五(9月23日)發布的一份報告稱，未來幾個月，債券市場的動蕩將繼續打擊股市。\n\n隨著全球債市遭受前所未有的拋售，債券走勢成為市場關注的焦點。\n\n債券正處于1949年來最嚴重的崩盤中！華爾街最準分析師：債市動蕩將繼續打擊股市\n\n5.比特幣正處于一段瘋狂的旅程中。去年11月，這種全球最大的加密貨幣一度飆升至68990美元。現在，比特幣在19,000美元左右，較峰值下跌了72%。\n\n但MicroStrategy首席執行官Michael Saylor仍持看漲態度。Saylor是比特幣的最大多頭之一，他曾多次表示，不會出售任何比特幣，即使面對長期熊市。\n\n事實上，Saylor不僅認為比特幣會復蘇，而且預計比特幣會在之前的高點之上有很大的上漲空間。\n\n“比黃金好100倍”！比特幣大多頭：比特幣將在10年內飆升2500%\n\n6.路透社9月25日消息，意大利主要中左翼政黨民主黨承認在該國議會選舉中失利。意大利兄弟黨黨魁梅洛尼有望成為意大利首位女總理。\n\n7.當地時間25日，美國國家安全顧問沙利文在一檔電視采訪節目中表示，美國已經“私下警告”俄羅斯高層在烏克蘭沖突中使用核武器。\n\n市場熱點追蹤：\n\n周一(9月26日)亞市早盤，金融市場突然出現劇烈波動。美元指數短線大漲逾100點，受英國減稅舉措影響，英鎊/美元崩跌近500點，現貨黃金跳水失守1630美元/盎司。\n\n美元指數日內大漲1.1%，現報114.20附近，短線走高逾100點。\n\n突發勁爆行情！美元短線飆升逾100點 英鎊崩跌近500點 金價跳水失守1630美元\n\n匯市\n\n外匯市場中，美元飆升至新紀錄，席卷全球貨幣。英鎊暴跌，自1985年以來首次突破1.10，然后在一系列拋售倫敦定盤價后迅速突破1.09。在美元買盤的壓力下，一度跌至1.0840。英鎊現在距離1985年的低點只有300點。盡管歐元/美元下跌150點至新低，但歐元仍然強于英鎊。美元/日元仍然是一個主要的關注點，因為與兩國財政部的博弈已經開始。該貨幣對今天上漲94點至143.28。每個人都在關注145.00的壓力位，美元普遍走強使美元/日元更有可能回到這里。商品貨幣也遭受重創，澳元和新西蘭元的跌幅約為加元的兩倍。\n\n股市\n\n周五(9月23日)，由于利率飆升和外匯動蕩加劇了對全球經濟衰退的擔憂，美國股市暴跌并結束了金融市場殘酷的一周。道瓊斯工業平均指數最后收盤下跌490點，或1.6%；標準普爾500指數下跌1.7%，并創下2022年收盤新低，而納斯達克綜合指數下跌約1.8%。道指創年內新低，自6月17日以來首次收于30000點下方。\n\n周五(9月23日)，歐洲股市大幅收低，因投資者消化了大量央行決定和英國的新經濟計劃。泛歐斯托克600指數收盤下跌9.36點，跌幅2.34%，報390.40點；德國DAX30指數收盤下跌248.64點，跌幅1.98%，報12282.99點；英國富時100指數收盤下跌144.02點，跌幅2.01%，報7015.50點；法國CAC40指數收盤下跌135.09點，跌幅2.28%，報5783.41點；歐洲斯托克50指數收盤下跌78.69點，跌幅2.30%，報3348.45點；西班牙IBEX35指數收盤下跌187.48點，跌幅2.41%，報7587.22點；意大利富時MIB指數收盤下跌722.11點，跌幅3.31%，報21077.00點。泛歐斯托克600指數下跌中，所有板塊和主要證券交易所均出現虧損。油氣股和基礎資源股跌幅最大，均跌幅超過5%。\n\n商品市場\n\n現貨黃金收報1643.06美元/盎司，下跌28.04美元或1.68%，日內最高觸及1675.80美元/盎司，最低觸及1639.62美元/盎司。本周，現貨黃金下跌32.08美元或1.92%。\n\nCOMEX 12月黃金期貨收跌28.9美元或1.72%，為三日以來首次下跌，報1652.2美元/盎司。\n\n全球央行以犧牲經濟增長為代價加大了對抗通脹的力度，油價錄得今年以來最長的單周下跌。周五(9月23日)國際油價大幅暴跌近5%，美油跌破80美元/桶，布油在85美元/桶附近徘徊。西德克薩斯中質(WTI)原油交易價格下行4.57美元，跌幅5.47%，現報78.92美元/桶。布倫特(OIL0)原油交易價格下行4.32美元，跌幅4.83%，現報85.21美元/桶。\n\n周一(9月26日)關注重點：\n\n16:00 德國9月IFO商業景氣指數\n\n20:30 8月芝加哥聯儲全國活動指數\n\n21:00 歐洲央行行長拉加德在歐洲議會經濟與貨幣事務委員會的聽證會上做介紹性發言\n\n22:30 9月達拉斯聯儲制造業指數\n\n22:00 波士頓聯儲主席柯林斯就美國經濟發表講話\n\n次日00:00 亞特蘭大聯儲主席博斯蒂克就收入不平等問題發表講話\n\n次日04:00 克利夫蘭聯儲主席梅斯特就美國經濟和貨幣政策發表講話\n\n更多重要事件請點擊此處\n\n校對：TIER\n\n原文鏈接",
    "意大利大選｜右翼聯盟領袖梅洛尼發表勝利演說 呼籲全國團結": "意大利議會選舉9月25日投票結束，意大利兄弟黨（Brothers of Italy）黨魁梅洛尼（Giorgia Meloni）領導的右翼聯盟取得大勝。梅洛尼料將成為意大利首位女總理，她發表勝利演說，呼籲全國團結起來。\n\n\n\n梅洛尼26日清晨向支持者表示，「如果我們被委託治理這個國家，我們將為所有意大利人民服務，我們的目的是團結人民，我們將專注於把人民團結起來，而不是分裂人民，」「現在就是負責任的時候。」\n\n梅洛尼極可能獲總統委任組閣，成為意大利歷來首位女總理，組成二戰以來最右傾的政府。\n\n意大利廣播公司的票站調查指，意大利兄弟黨與同屬右翼、薩爾維尼（Matteo Salvini）的聯盟黨和貝盧斯科尼（Silvio Berlusconi）的意大利力量黨，將贏得41%至45%選票；左翼聯盟則只贏得25%至29%選票。\n\n調查預計，右翼聯盟將取得眾議院400席中的227至257席、以及參議院200席中的111至131席。最終點票結果料26日稍後時間出爐。\n\n意大利主要中左翼政黨民主黨已承認敗選，並表示將成為下一屆議會中最大的反對派力量。民主黨資深議員塞拉基亞尼（Debora Serracchiani）26日凌晨說，「對我們國家來說，這是令人悲傷的晚上。」惟她強調：「（右翼）雖然在議會中佔多數，但它不代表全國。」",
    "意大利國會選舉投票結束 梅洛尼任首名女總理呼聲高": "抱歉，我們並不支援你正使用的瀏覽器。 為達至最佳瀏覽效果，請更新至最新的瀏覽器版本。 如有問題，歡迎電郵至 pccwmediaiapps@pccw.com 查詢。\n\n【Now新聞台】意大利國會選舉投票結束，票站調查顯示，右翼聯盟將取得國會參眾兩院控制權。聯盟內的極右翼、意大利兄弟黨領袖梅洛尼，很大機會成為意大利首名女總理。\n\n踏入當地周日晚11時，意大利各地票站陸續關閉並展開點票程序。\n\n雖然點票結果要到當地周一才公布，不過意大利國營電視台進行的票站調查顯示，以極右翼意大利兄弟黨為首的右翼聯盟，得票率為百分之41至45，將會取得國會參眾兩院控制權，亦將是意大利自二戰結束以來，首次有極右翼政黨上台執政。\n\n由於意大利兄弟黨單獨取得百分之22至26選票，在聯盟內一枝獨秀，黨領袖梅洛尼很大機會成為意大利史上首名女總理。同屬右翼的匈牙利總理歐爾班及波蘭總理莫拉維茨基，已先後祝賀梅洛尼勝出。\n\n現年45歲的梅洛尼年輕時公開表示，仰慕已故獨裁者墨索里尼，她提出反對已經立法的同性戀民事結合，加上反墮胎和反移民等保守主張，令在四年前大選只取得百分之4選票的意大利兄弟黨，成為今次選舉贏家。\n\n票站調查亦同時顯示，由民主黨領導的中左派聯盟，得票率為百分之25.5至29.5，五星運動的得票率則為百分之13.5至17.5。\n\n民主黨已經承認落敗，指將在新一屆國會扮演最大在野黨角色。",
    "風帆│港隊出戰意大利賽事 馬君正奪第5位": "\n\n\n\n隊友歐令揚(右)以第五名完成男子U21組別、在男子組總排名第八。 香港滑浪風帆總會圖片\n\n\n\n\n\n香港滑浪風帆隊在意大利出戰iQFOiL International Games，經過五日比賽之後，馬君正在女子組以穩定成績位居第五名；隊友歐令揚以第五名完成男子U21組別、在男子組總排名第八。\n\n\n\n隊友鄭清然、何允輝、魏瑋恩則在所屬組別拿到第十二、第十九及第十四名。完成意大利賽事之後，港隊將前往法國參加十月舉行的世界錦標賽。\n\n\n\n立即下載 | 全新《星島頭條》APP : https://bit.ly/3yLrgYZ\n\n",
    "意大利大選｜少時肥胖遭欺凌 梅洛尼活成潛力股 今問鼎總理大位": "意大利兄弟黨（Brothers of Italy）領袖梅洛尼（Giorgia Meloni）9月25日帶領右翼聯盟出戰大選。倘若她真的成功，大概有好些「朋友」或敵人會為當日欺負踐踏過她而額頭冒汗。\n\n\n\n梅洛尼生於1977年，父親在她幼時離家出走，遺下她與母親及姊妹相依為命。這令她很早就學會得靠自己爭取一切。\n\n在男性主導的社會中，她缺乏父親的支持，令她自覺需向他人證明個人能力、不辜負他人的期望。\n\n她年少時因體型肥胖而被欺凌。當時她想參加排球比賽，卻被稱為「胖子」（Fatso）。她一咬牙便減重，最終達標。\n\n那些欺侮她為樂的人，令她領略到做人需要「不害怕被別人討厭」，才可令自己不受別人影響、盡全力去成就目標。\n\n梅洛尼：圖為2022年9月23日，意大利兄弟黨領袖梅洛尼在那不勒斯出席集會。（AP）\n\n多年之後，她跨過這些不堪，一切都成為訪問中的談資。她甚至感謝這些心腸不好的人教她自強。她在自傳中寫道：「多年後，我感激那些鄉下人。」\n\n意大利兄弟黨成員、阿布魯佐（Abruzzo）區長馬爾西利奧（Marco Marsilio）這樣談論童年對她的影響：\n\n她（梅洛尼）從小就須學習如何為取得成就而奮鬥，這塑造了她的性格。」馬爾西利奧指，人們可從一堆右翼激進份子中，看到梅洛尼與他們的不同之處，她的決心令她脫穎而出。 馬爾西利奧\n\n梅洛尼：圖為2022年9月22日，中右翼聯盟在意大利羅馬舉行集會，場內掛有支持意大利兄弟黨領袖梅洛尼的橫額。（AP）\n\n梅洛尼後來的發展，真的出乎那些「粗人」所料。2006年年僅29歲的她當選為眾議院議員。她在2008年被任命為青年部長，成為歷來最年輕的部長。她2012年與盟友共同成立意大利兄弟黨、實踐自己的政治理念，2014年已開始出任黨魁。",
    "意大利中部北部海嘯級水災 至少10死4失蹤": "意大利中部和北部傾盆大雨導致水災，至少10人死亡、4人失蹤。重災區包括馬爾凱大區（Marche）。當地部份地區數小時內錄得相當於平常半年的降雨量。\n\n\n\n馬爾凱大區的暴雨在15日開始，令街道變成河流。每小時降雨量420毫米令名為坎蒂亞諾（Cantiano）的市鎮數小時內下了相當於當地2021年全年的雨量。\n\n報道稱，數十人通過爬上屋頂和樹木逃生，情況宛如世界末日。有50人已送院就醫。\n\n意大利中部和北部傾盆大雨導致水災，至少10人死亡、4人失蹤。重災區包括馬爾凱大區（Marche）。圖為意大利消防部發布塞尼加利亞（Senigallia）的烏瞰圖，可見城澤已變成一片澤國。（AP）\n\n洪水迅速入侵車庫、地庫以及門戶，在其中一個小鎮，洪水力量大到將一輛車衝到一幢樓房的二樓陽台。\n\n小鎮巴巴拉（Barbara）的市長對國家電台談及15日的水災說：「這不是『水彈』，這是海嘯。」巴巴拉位於馬爾凱大區、接近亞得里亞海（Adriatic Sea）。\n\n意大利看守總理德拉吉（Mario Draghi）出席記者會時確認是次災難中的死傷人數，稱將到訪災區，並宣布撥出500萬歐元賑災。",
    "原上海世博會意大利館重新亮相 回歸首展很出片": "原標題：原上海世博會意大利館重新亮相 回歸首展很出片\n\n東方網記者柏可林9月25日報道：還記得2010年上海世博會意大利國家館的排隊盛況嗎？意大利館是2010上海世博會保留下來的四個場館之一，經過全面的整修，臨時性的展館變身永久性建筑，如今蝶變歸來。\n\n據上海世博文化公園介紹，原意大利館於9月24日至10月23日（10月10日、17日閉館）向公眾開放，目前正在舉辦杜海軍藝術展，本次展覽正是原意大利館華麗轉身后的首次精彩亮相。\n\n原意大利館選擇舉辦杜海軍藝術展，源於杜海軍畫作主題與該館“人之城”設計主題的天作之合。展覽圍繞“窗”這一意象，杜海軍的作品以“城與人”為母題，為虛擬的城市空間提供豐富多彩的生活細節和歷史人文內涵。經過知名設計師鄭邦謙的精心設計，整個場館更增添了高雅、新奇、愉悅的視覺感受。\n\n走進展廳，扑面而來的是杜海軍為本次展覽特意創作的大型裝置作品《巴別塔》。一幅幅窗的景象片段式地嵌入鋼結構的巴別塔，寓意著都市中疏離的現狀，也寓意著對溝通的渴望。作為人類共同願景的象征物，巴別塔似乎遙不可期，但人類總需要夢想和追求。\n\n本次展覽有三個主展區，展覽主題分別是百年對話、時代鏡像和世界之窗。在“百年對話”展區，有描摹上海知名歷史建筑的作品《百年外灘》《諾曼底公寓》，也有表現今日上海的作品《海上高樓》《西岸》《折疊空間》等，兩組作品互相對視，生成了一重獨特的過去和今天的百年對話。\n\n原意大利館的中庭是一個高大敞亮的“廣場”，它被延伸為一個充滿杜海軍藝術元素的交流活動區，具有極佳的出片效果。流連“人之城”，看藍天白雲，感受陽光在“城市”奏響光與影的交響，更可以看到杜海軍筆下城市的鴻篇巨制、細支末微，看它的光陰變遷、時代步伐，對於城市你將獲得屬於自己的感受和體悟，擦亮一扇你看上海、看世界、看歷史、看今天、看人生、看心靈的“窗”。\n\n杜海軍筆下的歷史建筑縈繞著一種懷舊和浪漫的底色，他描摹的浦江兩岸摩天樓群鱗次櫛比、密密匝匝，但絕不壓抑，向上生長的城市森林被賦予了陽光和暖意，充滿了動感、活力和生機，形象展示了上海改革開放40年的成果，是為當代上海的獨特造像。\n\n杜海軍還曾多次赴歐洲旅行，創作了一批記錄當地風貌的作品。本次展覽，把對世界各地“窗”的描摹、尤其是對意大利風情的描摹，安放在“世界之窗”展區，與上海風情交相輝映，無疑是獻給原意大利館最好的禮物，也是中西文化交流的形象再現。\n\n在“時代鏡像”展區，則集中展示了兩組鋁板畫作品，以鋁板的鏡面效果直接與城市鏡像的主題相連接。利用場館傾斜的牆面，鋁板畫在地上又映照生成畫面的倒影，亦真亦幻，帶來獨特的視覺體驗和成片效果。這一展廳還展出了杜海軍最新創作的《窗，2022》以及《讀屏時代》系列，展露了畫家對當下發生的一切的持續關注，透著熱切和溫度。\n\n將地鐵和高鐵作為油畫的主體，杜海軍是先行者。他用同一尺寸畫下一列列車廂，串聯起來便是一條巨龍式的長卷——地鐵、和諧號、復興號。意大利館以四通八達、錯落有致的“弄堂”連接靈動的空間，杜海軍的高速系列作品安放在這裡，正寓意著高速列車帶領觀眾穿透空間、穿梭時光，領略城市和時代的印跡，一路向著美好的未來前行。\n\n在4000多平米的宏大展廳中，散布著六十多座裝置藝術作品，這是杜海軍近年的新探索。他將船木當作另一種畫布，在對船木進行切割、修整的同時，盡力保持它的原貌，甚至保留它原有的螺釘，刻意提示它作為船木的歷史和故事。\n\n金秋時節，正是收獲的季節。本次展覽既是杜海軍個人近年藝術探索的回顧和總結，展示了他根植於上海這片熱土的藝術才華，也是獻給上海的一份難得的禮物。在為期一個月的時間裡，觀眾們可以盡情領略“窗”的重重魅力，預約購票渠道可關注“上海世博文化公園”微信公眾號獲得。\n\n(責編：嚴遠、軒召強)",
    "意政壇法西斯未絕迹 德納粹受遏命運迥異 - 20220927 - 國際": "意大利歷史學家菲利皮（Francesco Filippi）指出，去到二戰末期，意大利法西斯黨自行變天，於1943年7月推翻領袖墨索里尼，此後意大利分裂成3部分——北方由納粹德軍佔領，成立以墨索里尼為首的傀儡政權，但遭反法西斯勢力激烈對抗；南部西西里島由同盟國控制，其餘國土由配合同盟國的前法西斯黨人組成的政府管治。因政治結構已存在反法西斯勢力，故盟軍在二戰結束時能夠直接把國家主權交還意大利人，對比之下，納粹德國是由同盟國擊敗，後者佔領控制戰後德國及着手「去納粹化」。\n\n另一因素是當年意大利境內有西方勢力最龐大的共產黨，促使美英須保留反共的法西斯勢力，協助遏制「紅色威脅」坐大，故法西斯黨人所受清洗有限，大多數人仍居關鍵位置，延至今天。\n\n其中新法西斯保守主義政黨意大利社會運動（MSI）在1946年創立，到1960年代躍升第四大政黨，但被左翼力量排擠於政壇邊緣，直至1990年代才獲拉攏與意大利力量黨和北方聯盟共組聯合政府。\n\n意二戰後厲行分權 法西斯專政難再現\n\n意大利憲法其實有列明「法西斯主義是罪行」，可是禁止組建法西斯黨的反法西斯法律存有詮釋空間，向法西斯致敬可獲解釋為「紀念行為」。國會曾擬加強立法取締法西斯圖像，卻因右翼政黨指為損害言論自由，表決無法通過。不過意大利戰後針對法西斯專政，厲行分權，使國家建制由總統、憲法法院、國會參眾兩院、中央金融機構和財政部聯手組構，以防管治者集權而變得危險激進。\n\n（半島電視台/金融時報）",
    "瑞典、意大利「前新納粹」勝選在即 歐洲極右會否影響俄烏戰局？": "9月11日的瑞典大選點票進入最後階段，有新納粹源流的瑞典民主黨（Sweden Democrats）預計將成為右翼政團中的最大黨；如今其右翼四黨得票領先社會民主黨的左黨政團，因此有望執政，踢走援烏親美立場明確的現任首相安德松（Magdalena Andersson）。\n\n\n\n無獨有偶，意大利9月25日也即將進行大選，在左翼一盤散沙之下，同樣有新納粹源流的意大利兄弟黨（FdI）幾乎篤定領導右翼聯盟掌政，接替如今以半技術官僚的身份掌權、極力支持對俄制裁、武器輸烏的總理德拉吉（Mario Draghi）。\n\n人們都在關注，極右勢力在俄烏戰爭期間「奪權」，會否影響到歐盟至今相對團結的對俄戰線。\n\n瑞典極右的溫和化\n\n在瑞典，由奧克松（Jimmie Åkesson）領導的瑞典民主黨，由於其傳統上的極右立場——其政黨前身之一「讓瑞典繼續是瑞典的」（BSS）的宣傳中就有「不要讓你的女兒變成黑人玩物」等語句——一直遭到主流政黨唾棄。每有選舉，都有瑞典民主黨成員被爆擺出支持納粹手勢之類的醜聞。這次也不例外。\n\n奧克松在投票日晚上發表演說。（AP）\n\n不過，由於瑞典政黨眾多、難避聯合政府，奧克松為求得到主流政黨接受，一直有意清除黨內極端人物。他2012年推出了「對種族歧視和極端主義零容忍」的政策，2015年更與該黨較極端的青年組織割席。\n\n雖然有評論指瑞典民主黨的「洗底」行動並不徹底，但這個反外來移民旗幟鮮明的政黨近年選舉得票不斷增加，從2010年的5.7%上升到2018年的17.5%；在歷史上長期由中間左翼掌權的瑞典，極右更吸引到「求變」的年輕人支持。如今，瑞典民主黨更超越傳統中間右翼溫和聯合黨（Moderates）而成為右翼中的最大黨。\n\n雖然歐洲的極右政黨往往與俄羅斯普京政權有着千絲萬縷的關係，不過瑞典民主黨立場聚焦反對外來移民的國內議題，其崛起與主要歸因於穆斯林國家移民與瑞典部分地區黑社會槍擊案大增的問題——在俄烏戰爭的立場上，奧克松支持烏克蘭之餘，也支持瑞典加入北約；而瑞典民主黨早在2019年就放棄了脫離歐盟的主張。\n\n主流化之後的瑞典民主黨，大體上不會改變瑞典今天的對美、對歐、對俄外交立場。\n\n而且，溫和聯合黨、中間黨、基督教民主黨等三個右翼政黨，如今即使願意與瑞典民主黨合作，卻反對後者正式加入政府。即使點票結果最終顯示右翼勝選，首相之位大概會由溫和聯合黨領袖克里斯特松（Ulf Kristersson）奪得。因此，在多黨互相牽制之下，瑞典民主黨就更無改變外交政策的空間。\n\n現任首相安德松領導的社會民主黨得票超過28%，依然是最大黨，但左翼政黨可能因國會一席之差而喪失政權。（AP）\n\n篤定執政 意大利極右回歸現實政治\n\n而在意大利，兄弟黨與另外兩個右翼政黨「聯盟黨」（Lega）和意大利力量黨（Forza Italia）都有親俄傾向。\n\n兄弟黨的女黨魁梅洛尼（Giorgia Meloni）2014年曾反對西方針對克里米亞事件的對俄制裁、2018年亦曾慶賀普京勝選；聯盟黨的薩爾維尼（Matteo Salvini）曾在莫斯科紅牆穿着印有普京頭像的T恤擺拍宣傳；力量黨的前總理貝隆斯科尼（Silvio Berlusconi）在任以來是普京密友，兩人遲至2015年仍一同到剛剛被俄國兼併的克里米亞品酒。\n\n不過，俄烏戰爭似乎已經打破了他們傳統上的親俄取態。雖然貝隆斯科尼旗下媒體曾因播出俄國外長拉夫羅夫（Sergei Lavrov）的專訪惹來爭議，不過貝氏本人在俄國進軍之後已表態批評過俄國入侵。就算其不滿普京的態度可能是只流於表面，但年高85歲的他已再沒有過去的政治影響力，其力量黨只得7.5%支持，屬於右翼聯盟中最小的政黨。\n\nVladimir Putin and Silvio Berlusconi tasting a 240-year-old wine bottle from Jerez de la Frontera. The Spanish wine, brought to Crimea during the reign of Catherine the Great by Count Mikhail Vorontsov, was thought to be worth more than €100,000. pic.twitter.com/dd4dXIbVSS — Lady of the Southern Cross❤️‍🔥⚔️ (@Lady_Astor) February 1, 2022\n\n聯盟黨的薩爾維尼以往靠反移民起家，在俄烏開戰後，他卻馬上親到波蘭邊境迎接難民到意大利。他在7月時曾一度企圖訪問莫斯科促和，最終卻在國內壓力之下不得不放棄行程。薩爾維尼反對意大利對烏輸送武器，近來又開始呼籲各方反思對俄制裁，認為該等制裁對歐洲損害更大。不過，曾是右翼第一大黨的聯盟黨如今支持度已跌至11.8%的水平，其對烏立場大概只是其對俄烏戰局發展的政治對沖，供日後可能的「馬後炮」或與兄弟黨作立場區隔之用。\n\n相對於右翼聯盟中的小黨領袖，民望近兩成半的兄分黨在對俄立場上，卻是緊跟德拉吉的路線，支持對俄制裁和對烏輸送武器。在領袖梅洛尼推動之下，三黨右翼聯盟的政綱也加入了支持烏克蘭對抗俄羅斯入侵的內容。\n\n薩爾維尼2017年在莫斯科紅場的留影。（Twitter@osintdefenderIT）\n\n梅洛尼之所以會「跟大隊」，支持意大利傳統盟友的一致立場，源於對其即將執政的現實政治考量。目前，意大利正在接收來自歐盟高達2,000億歐元的疫後援助，這對於意大利未來經濟走向有着重大影響，有見及此，梅洛尼當然不想為「財主」們製造麻煩。而且，意大利除了歐洲普遍的高通脹問題之外，其國債也到了GDP近150%的水平，此前德拉吉被迫下台，意大利國債與德國國債的息差已曾被明顯拉高，如果未來意大利與歐盟或美國關係轉差，其國債問題將會變得更為嚴重。\n\n在國內外聲望之上，由於年輕時曾歌頌法西斯獨裁者墨索里尼（Benito Mussolini）是意大利50年未見的政治家、一生為意大利付出，梅洛尼與被視為「歐元區救星」的德拉吉相距極遠。為了對人們證明自己是一個「正正經經」的政治人物，梅洛尼近來一直向各國宣傳兄弟黨只是一個普通的右翼政黨，與英國保守黨、美國共和黨、以色列的利庫德集團無異。她更曾以法、西、英三語拍攝影片宣示同一訊息。\n\n在歐美與中俄的對立陣營愈見明顯之際，梅洛尼也跟隨了西方國際政治的風走，吹起了拜登一般「民主對專制」的號角。在上月的一場訪問中，她就稱烏克蘭只是對全球秩序修正主義的「冰山一角」，而俄羅斯現在比較大聲，中國則較為安靜，但中國的滲透已無處不在。她指在其領導之下，意大利不會成為西方陣營的「軟弱一環」。\n\n薩爾維尼與梅洛尼的合照。（Twitter@matteosalvinimi）\n\n有評論甚至認為，除了國內意識形態議題之外，梅洛尼上台後的政策方向將會緊從德拉吉的路線，使意大利能繼續得到歐盟復甦基金的撥款，並維持意大利舉債成本在可控的水平。\n\n近十年來，歐洲各國的極右崛起一直惹人憂慮。但事實上，除了像匈牙利之類的小國外，極右若非被迫主流化而得到掌權之機，就是流放在野而式微。新一波的極右勝選，尚未對歐洲的主流政治路向構成威脅。",
    "意大利國會選舉投票 預料右翼聯盟可能上台執政": "抱歉，我們並不支援你正使用的瀏覽器。 為達至最佳瀏覽效果，請更新至最新的瀏覽器版本。 如有問題，歡迎電郵至 pccwmediaiapps@pccw.com 查詢。\n\n【Now新聞台】意大利國會選舉今天投票，民調顯示由梅洛尼領導的極右翼意大利兄弟黨支持度領先，預料右翼聯盟可能上台執政，而梅洛尼有望成為意大利首位女總理。\n\n意大利兄弟黨領袖梅洛尼的右翼聯盟盟友、領導北方聯盟的前副總理薩爾維尼在米蘭的票站投票。\n\n意大利中左翼於今次大選分裂，領導左翼民主黨、民調落後的前總理萊塔在羅馬投票，與支持者交流。\n\n意大利約5100萬名選民在當地星期日早上七時開始投票，黃色選票選出參議員，粉紅色選票就選出眾議員。\n\n早前公投通過修憲，今屆大選參議院會由315席減少至200席，眾議院就由630席減少至400席。\n\n面對能源價格升高、高通脹等民生議題和政黨爭拗的政治紛擾，分析估計意大利可能歷來首次錄得低過七成的投票率。\n\n意大利兄弟黨為首的右翼聯盟亦包括前總理貝盧斯科尼帶領的意大利力量黨，右翼聯盟預計會獲得\n\n約46%的選票。\n\n意大利兄弟黨有望成為第一大黨，這樣將會是自二戰結束以來，意大利再有極右翼政府上台，45歲的梅洛尼亦可能成為意大利首位女總理。\n\n年輕時公開表示仰慕已故獨裁者墨索里尼的梅洛尼，提出反對已經立法的同性戀民事結合、反墮胎和反移民等保守主張，令支持率由只是約四個百分點急升。",
    "意大利一家酒店的獨特美學，饒富衝突感的空間設計": "意大利的羅馬W酒店（W Rome）內部空間由美國Meyer Davis Studio的設計師Meyer Davis所操刀，呈現了一股饒富衝突感的空間美學設計氛圍。\n\n意大利日前開設了第一家的W酒店，地點座落在鄰近西班牙階梯（Spanish Steps）等景點的羅馬盧多維西（Ludovisi）市中心區域。酒店主體以19世紀的一棟古典宮殿式建築所改建，內部空間則由美國Meyer Davis Studio設計師Meyer Davis所操刀，公共空間以不拘一格的繽紛色皮製傢俱、手工壁畫與黑灰色系等大理石等元素所打造，呈現了兼具綺麗且時髦的現代感，而來到162間的客房與套房，則可看到以深色橡木房門與拋光的銅製櫥櫃等陳列其中，另與繽紛色系的座椅傢俱等，營造出一股饒富衝突感的美學氛圍。\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n想知道更多關於 #家居改造 #室內設計 #空間運用 資訊，記得追蹤【HomeJournal美好家居】",
    "F1｜威廉士宣布與拉迪菲分手 意大利站不敵替工或變導火線": "F1（一級方程式世界錦標賽）車隊威廉士今日（23日）宣布，來季將不會與拉迪菲繼續合作關係。\n\n\n\n世界盃2022專頁登場 緊貼賽程免費直播睇波資訊\n\n27歲的拉迪菲（Nicholas Latifi），今季仍然未能「開齋」，成績同樣被隊友比下去。艾邦（Alexander Albon）上站意大利站突然患上盲腸炎，改由迪維斯做替工，可惜自2020年效力威廉士的拉迪菲，在排位賽及正賽皆不敵隊友，大有機會成為導火線，令車隊反思是否與這名「富二代」車手繼續合作。\n\n意大利站｜陸克萊披特別戰衣奪頭位 威廉士替工即排贏拉迪菲\n\n拉迪菲上站不敵替工迪維斯，大有可能成為不續約的導火線。（Getty Images）\n\n威廉士車隊發聲明公布，與拉迪菲的合作關係直至今季季尾，車隊方面即將公布來季誰是艾邦的拍檔。\n\n拉迪菲效力威廉士近3季，出戰55個分站，拿下7分。拉迪菲透過聲明向車隊上下致謝，坦言縱然未能取得理想成績，但依然是一趟美好的旅程，尤其是在上年匈牙利站取得首分時，這個感覺永遠都不會忘記。\n\n拉迪菲即將結束與威廉士的3年合作關係。（Getty Images）\n\n迪維斯上站做替工的表現亮眼，威廉士領隊卡比圖（Jost Capito）不諱言希望這名Formula E前世界冠軍來投，但如今需要與艾法托利及Alpine「拗手瓜」，今年角逐F2的薩根（Logan Sargeant）也是潛在人選之一。\n\n迪維斯初登場即有分落袋，隨即引起各支車隊的青睞。（Getty Images）\n\n今季F1全季賽程：\n\nF1今季全季賽程（01美術製圖）\n\n更多F1相關報道：",
    "意大利中部和北部暴雨成災至少10死": "意大利中部和北部連日暴雨引發洪水，至少10人死亡，4人失蹤。\n\n救援部門說，死者和失蹤者主要在中部馬爾凱大區及周邊地區，暴雨沖毀大量房屋，一些車輛亦被沖走。當地傳媒報道，部分地區在數小時內的降雨量，已經相當於平時半年的降雨量。\n\n總統馬塔雷拉和總理德拉吉向災民表示慰問，德拉吉說，馬爾凱大區將獲得必要的財政支持，以便為災民修建臨時房屋，並進行災後重建。",
    "食得怪先好嗌︱陳俞希搵肌肉男自肥 食盡羊大腸等意大利古怪料理": "陳安立（Brian）和陳俞希（Hailey）主持的ViuTV旅遊飲食節目《食得怪 先好嗌》逢星期一至五晚上11時播放，他們在節目中二人走訪英國、意大利、葡萄牙、西班牙及摩洛哥等地，親身品嚐幾個國家的暗黑料理，挑戰大家的視覺同感觀！明晚（23/9），攝製隊來到風光明媚的渡假勝地薩丁島，Hailey拋低拍檔Brian，與有意大利血統的肌肉型男Rizzy約會，擺明「自肥」。當風度翩翩的Rizzy帶Hailey品嘗地道意大利菜時，她才明白無論身邊的男伴是誰，還是離不開食怪料理的命運。二人品嚐多款奇怪菜式，食材罕有，羊大腸、羊頸線及豬仔腦等等，令Hailey大開眼界。二人試菜之餘，又不停互相餵食，以言語及眼神調情，期間更大講曖昧笑話，氣氛甜蜜非常。\n\n點擊下圖觀看相關圖片：",
    "Khloe Kardashian時裝周速食情慾片意大利男星Michele Morrone 二人被拍到在騷後派對上親密咬耳仔": "真人騷女星Khloe Kardashian現身米蘭時裝周，並在周末舉行的時尚騷上，火速搭上意大利男星Michele Morrone ，網民齊齊剝花生睇得最開心。\n\nKhloe之前一直與NBA球星舊愛Tristan Thompson糾纏不清，二人於2016年開始拍拖，並於18年誕下女兒True，不過期間Tristan不斷出軌，兩人一直離離合合，直至今年6月爆出Tristan帶三女去開房，Khloe終於決心分手。7月，Khloe證實去年11月透過代母為Tristan再懷第二胎，但她矢言即使BB出生後也未打算與Tristan復合。\n\n- 閱讀更多 -\n\n現已回復單身的Khloe在時裝騷上與Michele一拍即合，更拍下被男方霸氣攬腰的親密照，Michele更立即把相片放在社交網晒恩愛。及後二人又被拍到在騷後派對上親密咬耳仔，Michele亦全程把手放在Khloe腰後，她亦不時親暱地搭着他的手臂，有關照片及片段即在網上瘋傳，Khloe的粉絲都戥佢開心。 - 閱讀更多 -\n\n由於Michele曾拍攝被稱為波蘭版《格雷的五十度色戒》的《禁室 365 天》而爆紅，當時更有傳兩位主角Anna Maria Sieklucka和Michele Morrone疑假戲真做，惹來廣泛熱議！網民都開玩笑說Michele可以將片中的霸總情慾招數用在Khloe身上。 【Michele Morrone三級片情慾片片段】： - 閱讀更多 -",
    "《經濟數據》意大利7月經常賬意外重錄盈餘16.36億歐元 創九個月高": "意大利央行數據顯示，意大利7月經常賬按年收窄81%至16.36億歐元(前值赤字下修至僅8.04億歐元)，但仍為去年10月以來最大順差，也結束連續3個月呈赤字，市場原預期續錄赤字10.5億歐元。 期內，商品貿易順差按年收窄近89%至10.13億歐元。服務賬赤字按年收窄近90至3,500萬歐元。首次收入盈餘按年擴大50%%至23.15億歐元，但二次收入赤字按年擴大8.9%至16.56億歐元。(sz/t)~ 阿思達克財經新聞 網址: www.aastocks.com",
    "意大利大選：兄弟黨右翼同盟大勝 二戰後首現墨索里尼陰霾？": "9月25日的意大利大選結果將迎來二次大戰以來最右的政府上台。本年剛好也是1922年法西斯獨裁者墨索里尼（Benito Mussolini）帶領黑衫軍進軍羅馬奪權的100周年。人們看到預計即將成為下任總理的意大利兄弟黨（FdI）領袖梅洛尼（Giorgia Meloni）集會中時時有不少支持者穿着黑衫到場，心中難免生出一種歷史性的憂慮感。\n\n\n\n根據RAI票站調查，有法西斯源流的兄弟黨與薩爾維尼（Matteo Salvini）的聯盟黨（Lega，）和前總理貝隆斯科尼（Silvio Berlusconi）的意大利力量黨（Forza Italia，7%）所組成的右翼同盟，即將以41至45%得票奪得國會多兩院多數。以22至26%得票成為第一大黨的兄弟黨領袖梅洛尼表明她將團結而非分化意大利人，「這是個要負責任的時候」。而作為左翼主要政黨的民主黨（PD）已承認失敗。\n\n右翼大勝\n\n雖然右翼同盟的支持度總計不足半數，但此刻左翼政黨四分五裂，傳統中間左翼民主黨（PD）預計得票17至21%，卻只與幾個小黨合作，最多只取得接近三成的選票，而得票13.5至17.5%的反建制左翼第二大黨五星運動（M5S）則因為一手促成總理德拉吉（Mario Draghi）而被民主黨拒諸門外，另外，更有如行動黨（Azione，6.5至8.5%得票）一般的左翼自由派小黨一直打着「留住德拉吉」的旗號，希望選民策略性投票支持該黨，使國會沒有政團能組織出多數，然後再重新讓「德拉吉」變成了唯一「出路」。\n\n然而，由於意大利國會有三分之一議席採行單議席領先者勝的遊戲方式，團結一致的右翼將能在此大敗分裂的芸芸左翼，因此右翼同盟幾乎是贏定了國會多數，甚至可能接近得到讓他們能不經公投修改憲法的三分之二議席。由於目前意大利民意似乎支持將議會制改成總統制，有人就擔心未來的右翼政府會藉修憲讓意大利再出一個類似墨索里尼的人物。\n\n右翼同盟的三黨領袖：薩爾維尼、貝隆斯科尼和梅洛尼。後者將成為意大利第一位女總理。（AP）\n\n此刻，梅洛尼已不斷聲言兄弟黨已將法西斯主義送到歷史之中，毫不含糊地反對墨索里尼對民主制度的壓制，但人們對於這位年輕時主動加入新法西斯政團、大讚墨索里尼是意大利二戰後所未見的偉大政治家的「未來總理」，也不得不心懷一些疑慮。尤其是薩爾維尼、貝隆斯科尼等人都有崇拜強人傾向，後者最近更在訪問中聲言普京「只不過」是想換走澤連斯基政府，似乎有對俄弱化之意——不過，梅洛尼本人一直以來則抱持了與北約、歐盟一致的對俄強硬立場。\n\n兄弟黨雖然建立於2012年，但其源流可追溯至1946年成立的新法西斯政黨意大利社會運動（MSI），梅洛尼本人也曾是MSI青年組織的一員。這一段歷史正正是梅洛尼想選民遺忘的。\n\n梅洛尼的去法西斯化\n\n在競選期間，梅洛尼一直強調兄弟黨只是傳統的歐美保守派政黨，與英國的保守黨、美國的共和黨無異。這位只得高中畢業、管治經驗只限於3年青年部長任期的人物，此刻也舉起支持北約、支持烏克蘭、支持謹慎財政政策的旗幟，並收編了以往意大利中間右翼的不少前專業官員，增加了人們對她上任總理的信心。\n\n這一種「洗白」，除了是要穩住國內支持之外，還有對外宣傳的考量。\n\n畢竟，國債高達經濟產值150%的意大利正面臨高通脹、冬季能源供應短缺和俄烏戰爭的難局，而梅洛尼的「前任」更是歐洲財金政界的教父級人物、前歐洲央行行長德拉吉，後者的威望在意大利政界無人能比，更何況是一直處於主流政治邊緣的梅洛尼。在右翼同盟勝選而直的要執政之後，如果外界對梅洛尼失去信心，意大利就有可能陷入另一場債務危機之中——意大利10年期國債與德國國債的息差已到達2.3個百分點的水平，是俄烏戰爭前德拉吉穩定掌政期間的兩倍。\n\n投票日前的最後一場集會，有人認為在場人士穿黑衣的比例超乎正常地多。（AP）\n\n不過，梅洛尼的溫和轉向是否能一以貫之，卻值得質疑。她一方面以多國語言積極向外國政界介紹自己並非極端右翼，另一方面卻依然緊抱右翼意識形態不放。本年6月，在一次與西班牙極右聲音黨（Vox）同台之際，梅洛尼就曾充滿戲劇性地高呼：「對自然家庭說是！對LGBT遊說說不！對生理性別認同說是！對性別意識形態說不！對大規模移民說不！對給國人的工作說是！對大型國際金融說不！對布魯塞爾的官僚說不！」\n\n不少意大利人都質疑，梅洛尼對北約、對軍備援助烏克蘭的支持態度，只是外交門面，好讓外國投資者和政府繼續在財政上支持意大利。他們擔心梅洛尼在國內會利用國會多數收緊意大利1978年通過的容許墮胎立法，又或者撤銷意大利現有的同性戀者民事結合，並在歐盟層面脫離德、法、意的三巨頭體系，而加入如今已被歐洲議會評為喪失民主國家資格的匈牙利及其總理歐爾班（Viktor Orban）的陣營，在瑞典右轉、法國極右得票史上最多之後進一步加重疑歐派的勢力。\n\n反對派能夠執政嗎？\n\n人們對於梅洛尼由反對派轉成執政黨也深感懷疑。梅洛尼一生人也在當反對派。在她的自傳中，她就稱其之所以中學時代就加入新法西斯政團，除了是對於意大利的愛和恨鐵不成鋼般的憤怒之外，也是出自對於其老師和同學普遍的左翼傾向的反叛。\n\n在2011年底貝隆斯科尼政府因歐債危機倒台後，梅洛尼在國難當前也不願支持技術官僚政府，轉而與所謂的「後法西斯分子」一同創立兄弟黨作反對派；2021年，德高望重的德拉吉在疫情下組成大聯盟政府之際，極右聯盟黨和貝隆斯科尼都以大局為重加入政府，梅洛尼卻仍依然故我，堅持要當反對派。\n\n充滿熱情發表演說的梅洛尼.。（AP）\n\n反對只需用口說，執政卻講求實際。到目前為止，至少在口頭上，梅洛尼是務實的。當她的聯盟黨盟友薩爾維尼漠視意大利債務高企大談再借數百億歐元作派錢之用，又「離隊」質疑歐盟對俄制裁之時，梅洛尼卻力抗這種民粹主義式的派錢，表明會尊重財政規範，又堅定站在跨大西洋主義的立場，與北約、歐盟同一陣線，以維護意大利必不可失的盟友關係。\n\n然而，上台之後，面對難解的實際管治問題，難保梅洛尼不會捨難取易，打起反歐盟、支持保守價值、反移民的文化戰爭牌，並像全球不少右翼政客一般以派錢收買民心，甚至透過其國會多數以國家力量打壓反對政黨、媒體，就如這十年來的匈牙利總理歐爾班一般。\n\n極右的掣肘\n\n能實際阻礙梅洛尼任意妄為的，大概只有三種力量。\n\n一是歐盟對於意大利的2,000億歐元復甦基金撥款。這一筆款項與意大利的體制改革掛鈎，其數目更是二戰後馬歇爾計劃以來最大的一個。目前，梅洛尼已表明會繼續推動現任總理德拉吉與歐盟委員已經達成的改革計劃，不過在通脹高企的新形勢下，她希望能與歐盟委員會重談一些細節。梅洛尼的對外立場及其對內政策，也會因為這筆巨額資金而受歐盟官員所限。\n\n二是意大利的民意。根據選前最新的民調，有八成意大利受訪者支持德拉吉的改革，72%認為意大利應該在歐盟中扮演更大的角色，73%認為意大利應該留在北約之中，57%支持繼續對俄制裁，61%支持廢除政府的國民收入福利。如果民意不變，梅洛尼即使不願意，也將會繼續其親歐、親美和謹慎財政的政策方向。\n\n曾一手挽救歐元區的現任總理德拉吉在國內外都有極高威望。在他上任之後，意大利被《經濟學人》選為年度國家；在德國總理默克爾下台後，他亦曾被評為歐洲2022年最具權力的人。（AP）\n\n三是右翼聯盟內部的分歧。在對俄制裁、對烏輸送武器、國內派錢政策、德拉吉的體制政革之上，兄弟黨和聯盟黨都有不同立場；而在堅持歐盟民主價值之上，兄弟黨和聯盟黨則站在匈牙利歐爾班一方，曾投票反對歐洲議會對匈牙利不再是民主的定性，但貝隆斯科尼卻高舉歐洲主義。雖然梅洛尼將以右翼第一大黨的地位執掌總理一職，但她要順利執政也不得不與盟友達成共識，又或者在共識不存之際尋求在野黨派的支持。這種分歧將使梅洛尼的施政不能隨心所欲。\n\n綜上所述，雖然今天有一部分意大利自由派擔心梅洛尼的執政將會讓意大利陷入危機之中，但受到種種局限制約，梅洛尼即使不能有效領導意大利應對其正在面對的經濟、能源危機，也大概不會變成另一個歐爾班，逆轉意大利與歐盟、美國的關係，以及其自身的民主體制。\n\n對於這次極右幾乎鐵定上台的選舉，一位意大利觀察者就有一個很有趣的評價：這次選舉最重要的問題不是梅洛尼到底是不是法西斯，而是為什麼意大利人不關心她是不是法西斯。\n\n這個問題的答案，大概是面對政府長期失效管治的意大利選民們什麼政客、黨派都嘗試過（二戰以來意大利有過69個政府執政），除了不經民選、如德拉吉般的技術型人物外，就只有2018年得票尚只有4%的兄弟黨這類有法西斯背景的政黨沒有試過。前法西斯政黨上台，大概就是不少選民決定孤注一擲的結局。",
    "國會大選右翼聯盟勝出 梅洛尼成意大利首位女總理": "意大利國會選舉投票結束，極右派意大利兄弟黨黨魁梅洛尼（Giorgia Meloni）宣布勝選，取得下屆政府領導權。梅洛尼將成為意大利首位女總理。另一方面，意大利中間偏左民主黨凌晨承認在全國大選中落敗，將成為下屆國會的最大反對派勢力。\n\n票站調查顯示，由梅洛尼領導的右翼聯盟意大利兄弟黨取得百分之41至45的選票，足以取得國會兩院的控制權，預料他們將取得眾議院400個議席中的227至257席，以及參議院200個議席中的111至131席。至於主要對手、民主黨領導的中左翼聯盟，預料取得約兩成半選票，五星運動黨則取得約一成半選票。\n\n- 閱讀更多 -\n\n往下看更多文章",
    "意大利大選熱門話題：有誰拿了普京的錢？": "意大利/俄羅斯/政治獻金\n\n據美國白宮估計，自2014年以來，俄羅斯已經在24個國家支付了至少3億美元的秘密資金，以影響民主進程。意大利是其中之一嗎？但據意大利總理府的國家安全官員說，暫時沒有。但在9月25日的議會選舉之前，這卻成了競選中最熱門的問題。在馬里奧-德拉吉的政府下台後，意大利人必須選舉一個新的議會與政府。\n\n廣告 繼續瀏覽後續\n\n據本台報道，俄羅斯資金的陰影籠罩着意大利立法選舉。儘管意大利這次沒有被列入美國的黑名單，但並沒有驅散籠罩羅馬的懷疑陰雲。前蘇聯時期，莫斯科在意大利政治中的影響力就曾是決定性的。這個影響使意大利共產黨成為歐洲最大的政黨。據本台駐羅馬記者Anne Tréca解釋說，今天的意大利，莫斯科在西歐的朋友仍然是最多的國家。\n\n西爾維奧-貝盧斯科尼是普京的私人朋友。北方聯盟領導人、部長會議前副主席馬泰奧-薩爾維尼也是克里姆林宮主人的粉絲。薩爾維尼與統一俄羅斯黨有一個友誼協議，該協議從未被取消。在第一次疫情封鎖期間，時任總理的五星運動的朱塞佩-孔特還曾經允許幾十名俄羅斯士兵在全國各地遊盪，並隨意進入官方場所。\n\n這些領導人中是否有人以黨派或個人接受來自俄羅斯普京的禮物、金錢、旅行或活動？許多意大利人對此深信不疑。有一些令人不安的事實支持這一未經證實的論點。無論是否有美國方面的披露，俄羅斯在意大利推行腐敗的可能性已經進入了立法選舉的爭議核心。\n\n美國指控的這筆俄羅斯旨在影響許多國家選舉的3億美元的款項，可能只是一個冰山一角。一位不願透露姓名的美國高級官員確實告訴記者，\"俄羅斯可能已經秘密提供了更多未被確認的資金\"。他說，\"我們認為這只是冰山一角。\"\n\n美國情報機構此前指責俄羅斯干預2016年美國大選，包括利用社交媒體支持特朗普，特朗普就曾對俄羅斯總統普京表示敬佩。",
    "下半生歐游第一站 ： 走進意大利": "下半生歐游第一站 ： 走進意大利\n\n更新 2022-09-24 7:14 AM 人氣 18\n\n【大紀元2022年09月24日訊】（文：安兒，圖：樂天）\n\n最近英國港僑協會(HKB)的一份調查顯示，分別有23.8%的人表示, 出現臨床上明顯的創傷後壓力症候群症狀，並與2019年香港返送中運動和港區國安法有關。雖然，我對以上心理病的症狀並不瞭解，但上網一搜再對照一下自己或多或少都找到了一些疑似相同的部分，想抛開那些沉積在心底的鬱悶，而英國那種淡淡的平靜生活, 對於我這種習慣了多姿多彩都市生活的人來説似乎有些悠長，於是在這個陽光充沛的夏季，我決定走出英國走進色彩繽紛藝術氣氛濃烈的意大利。\n\n第一站：英國機場\n\n英國人很喜歡旅行，但航空公司和工會的僱員糾紛導致的工業行動, 往往都是在旅遊旺季時發生，加上covid時期航空運輸業大量裁減人手，機場根本應付不來突然增加的遊客，很多廉航和大型航空公司臨時取消航班並不是奇聞。有些廉航取消了過千航班，航班延誤達數小時最後甚至取消，國内關於這類新聞此起彼落，大家都搖頭嘆息。\n\n所以在訂機票時，除了一般的旅游保險，我還是加上了flight cancellation insurance，另外，因爲選擇了駕車到機場，所以就預先訂好了有免費機場巴士接駁的停車場車位，將所有後備方案都大致想通後，出發的當天終於來到啦！\n\n下午一點的飛機，我提前3個小時到達機場，因爲航班延誤，最後還是在機場候機室呆等了2個小時才能成功上機，真是肉在砧板上！不過，抱著英國人的Not Too Bad的阿Q精神，還是順利起飛了。\n\n順便提一下，英國到歐洲，出境時並無英國海關職員檢查你的旅遊證件的，但在你的旅遊目的地, 你是需要出示旅遊證件給海關職員檢查的。\n\n第二站：羅馬\n\n據維基百科介紹：羅馬是地中海文明的重要源頭和古羅馬文明的發祥地[5]，建城歷史悠久，可考的城市歷史長達2800多年，是歐洲最古老且連續的城市文明。自公元前8世紀至公元5世紀初的1300多年內，羅馬一直是羅馬王國、羅馬共和國、羅馬帝國、西羅馬帝國的首都，是羅馬文明的中心[6]。\n\n無容置疑羅馬給我的感覺很古舊，隨意駕車經過大街小巷都會發現古跡，破舊的城墻，只剩前門的沒落的大宅交織在一個現代的城市裏……\n\n梵蒂岡\n\n簡直就是一個藝術殿堂，我的首要任務就是去拜訪米高安哲羅的壁畫和雕塑，真是百聞不如一見！文藝復興時期頂尖的藝術家不僅技巧過人，他們在靈性上能與神界溝通, 從而將神界的景象用繪畫或雕塑展現在世人面前。當你靜靜審視一幅幅曠世傑作，即使它流存了數百年, 但還在娓娓敘述著神指引如何做人的道理。\n\n羅馬競技場Colosseum和古羅馬市集\n\n網上對羅馬競技場的介紹不甚枚舉，但讀萬卷書不如行萬里路，當親身攀上高高的階梯，爬到最高一層時再放眼一看，你真的為遠古羅馬人的建築智慧而折腰。\n\n第三站：威尼斯\n\n對於我住慣了海邊的香港人來説，再次見到綿長的海岸綫加上熱情的夏天陽光，真是有種久違了的感覺。這裏海的碧藍和繁忙的水道, 給你一種溫暖和熱情洋溢的感覺，和英國那既沉靜又帶著暗湧的冰藍的海很有區別。\n\n第四站：佛羅倫斯\n\n火車從威尼斯出發一個多小時後就到達了佛羅倫斯，一下車幾乎熱暈了，威尼斯近海加上清涼的海風溫度大概28-30左右，可是佛羅倫斯被37度高溫籠罩，燙熱了的街道，無處可逃的烈日，我真的很難立即就愛上這個素未謀面的著名古都。但是，當你走走大街小巷，你會漸漸發現佛羅倫斯的魅力，藝術并不是陳列在肅靜的博物館而是融入了你的生活裏面，她裝飾了我們的夢， 你會不知不覺愛上她。\n\n親身經驗分享：\n\n1. 本來預定了機場接送並交了錢，可能由於航班延誤司機放了我們飛機, 整個過程完全沒有通知我，所謂訂車的電話apps也根本聯係不了司機，結果我變成了苦主投訴無門，幸虧遇到一位好taxi司機, 有禮熱情收費合理的把我送到酒店，not too bad。 Ciampino機場到羅馬市中心的交通還是不錯，taxi價錢大概EURO35。\n\n2. 水和拖鞋是意大利旅行的必備之選。\n\n3. 威尼斯水上Taxi超貴，從St. Marco到火車站，EURO60。\n\n4. 由於擔心景點的還是沿用covid時期的限制入場人數，我在未出發之前訂好的門票和梵蒂岡的團體票。一個有人講解，另外隨團有個好處就是可以省去與自由行人士的排隊時間，在酷熱烈日當空的夏天排隊入場，我覺得還是值得花多一點。\n\n責任編輯：陳彬",
    "意大利極右兄弟黨候選人讚揚希特拉 參選資格被撤銷": "\n\n大有機會在本周日大選中取得勝利的極右政黨意大利兄弟黨（Brothers of Italy）宣布，撤銷旗下其中一名候選人的參選資格，因為他曾經在多年前在社交媒體上貼文，讚揚納粹狂魔希特拉。\n\n\n\n意大利將於周日舉行大選，按組圖瀏覽：\n\n兄弟黨領袖梅洛尼有望成為意大利首名女總理。路透社資料圖片 兄弟黨在民意調查中支持度領先。路透社資料圖片 皮桑諾被指曾將梅洛尼與納粹德國領袖希特拉(右)相提並論。維基百科圖片 梅洛尼曾與貝盧斯科尼等選舉對手進行辯論。路透社資料圖片 意大利大選將於周日投票。路透社資料圖片\n\n引起這場風波的是意大利兄弟黨駐西西里島阿格里真托市的協調員皮桑諾（Calogero Pisano）。2014年，他在社交媒體 facebook 發布一段訊息，把兄弟黨領袖梅洛尼（Giorgia Meloni）比作「70年前一位偉大政治家」。皮桑諾說，他所指的是一名「德國人」，而不是當年的意大利獨裁者墨索里尼。兄弟黨周二（20日）發表聲明稱，在即將舉行的大選中，皮桑諾不再在任何層面上代表該黨。\n\n\n\n梅洛尼出任兄弟黨黨魁後，一直致力令該黨與新法西斯主義劃清界線。該黨提出減稅及對外來移民採取強硬政策，獲得許多選民支持。民意調查結果顯示，在周日舉行的大選中，該黨的支持率暫時領先其他政黨。\n\n\n\n《星島頭條》APP經已推出最新版本，請立即更新，瀏覽更精彩內容：https://bit.ly/3yLrgYZ\n\n\n\n\n\n\n\n\n\n",
    "Rosy Maggiulli 意大利女神｜即時新聞｜繽FUN星網｜on.cc東網": "意大利嘅浪漫，加上迷人嘅外形，係咪會令你有心動嘅感覺呢？好似呢位嚟自意大利嘅索模Rosy Maggiulli，唔單止有樣貌有巨乳，仲有一對修長嘅美腿，真係好養眼，絕對係女神級數。\n\n氣質迷人\n\n意大利係最浪漫嘅國家之一，原因在於佢哋嘅文學及生活態度，因此意大利女郎嘅浪漫感，亦深植喺男士心中，難怪喺意大利出生嘅Rosy Maggiulli，憑住迷人嘅浪漫氣質，喺男士心目中留下深刻嘅印象。不過如果大家以為只憑呢點，便能成功吸引男士注意，未免太睇小佢喇！\n\n事實上，佢唔單止氣質迷人，身材亦相當吸睛，三圍34D-26-34，配合身高168cm，就已經想像得到佢嘅外形有幾吸引，絕對係女神級嘅存在。而自細開始習舞嘅佢，憑住出色舞藝及美貌成為校花，亦因此令佢萌生成為模特兒及藝人嘅念頭。高中畢業後，佢便自薦做模特兒，出道冇耐，就被電視台睇中邀請拍攝真人騷節目，雖然佢嘅表現一般，但卻深受男觀眾歡迎。不過佢亦明白到自己並非做演員嘅材料，故完成真人騷之後，便決定全身投入成人模特兒工作。\n\n最強尤物\n\n佢解釋，之所以決定投身成人模特兒界，原因係覺得自己嘅演技未夠班。雖然放棄做演員，但轉戰成人模特兒界後，卻成功闖出一片天，當中嘅轉捩點係同一輯絲襪寫真有關。話說有次佢如常地拍攝一輯成人寫真，攝影師覺得佢穿着嘅內衣太普通，於是臨時要佢加穿對絲襪，結果寫真推出後大受好評，唔少男士都激讚Rosy嘅絲襪美腿，簡直係人間最強尤物！自此之後，佢大部分嘅寫真都會以絲襪造型示人，不但寫真愈賣愈好，更獲封為絲襪女神嘅稱號。\n\n憑住超強人氣，佢亦跟唔少成人模特兒一樣，經營個人社交平台，實行踩入網紅界，更成功吸納46萬位粉絲。而Rosy除咗拍寫真同做網紅，原來仲有副業，就係喺成人俱樂部表演跳艷舞，要知道擁有出眾身材，本嚟已經吸睛，加埋誘人嘅舞姿，點可能唔吸盡粉絲嘅眼球同支持呢！\n\nProfile\n\n出生地：意大利\n\n身高：168cm\n\n三圍：34D-26-34\n\n邊個話作為人氣成人模特兒兼網紅，唔使自我增值？睇吓Rosy Maggiulli嘅社交網就知道，最近佢勤力學習調酒技術，仲話自己將來可以做調酒師，真係佩服佢嘅毅力。",
    "意大利大选极右翼政党获胜：有望诞生首位女总理 涉台发言引发关注": "意大利大选极右翼政党获胜：有望诞生首位女总理 涉台发言引发关注\n\n保罗·柯尔比（Paul Kirby）\n\nBBC记者发自罗马\n\n2022年9月26日早上8点30分\n\n图像来源，Getty Images 图像加注文字， 外界预计梅洛尼将组建意大利自二战以来最右翼的政府。\n\n​​\n\n意大利（Italy，义大利）极右翼领袖乔治亚·梅洛尼（Giorgia Meloni）在大选中获胜，并有望成为该国第一位女总理。外界预计梅洛尼将组建意大利自二战以来最右翼的政府。她在大选中获胜使欧洲大部分地区感到震惊，因为意大利是欧盟第三大经济体。\n\n然而，梅洛尼女士在投票后表示，她的政党——意大利兄弟党（Brothers of Italy）将 “为所有人执政”，不会背叛人民的信任。她在首都罗马对记者说：“意大利人已经发出了一个明确的信息，赞成由意大利兄弟党领导的右翼政府。”她举着一个“谢谢你！意大利”的标语说。\n\n根据临时投票结果，她将赢得约26%的选票，领先她最接近的竞争对手——代表中间偏左政党的领袖恩里科·莱塔（ Enrico Letta），后者拿下19.3%的选票。\n\n梅洛尼的右翼联盟，其中还包括马萨尔维尼（Matteo Salvini）的极右翼联盟和前总理贝卢斯科尼（Silvio Berlusconi）的中右翼政党意大利力量（ Forza Italia），现在看来已经拿下了该国参议院和众议院，预计将获得参议院42.2%的选票。\n\n谁成为意大利下一任领导人的决定权在意大利总统塞尔吉奥·马塔雷拉（Sergio Mattarella）手中，而这还需要时间知道结果。\n\n尽管梅洛尼一直在努力软化自己的形象，强调她对乌克兰的支持，并淡化反欧盟的言论，但她领导的政党是从尊崇该国过去独裁者墨索里尼（ Benito Mussolini）的新法西斯分子的运动中崛起。\n\n今年早些时候，梅洛尼在参与西班牙极右翼政党Vox的一次闹腾的演讲中概述了她若执政后的优先事项：“赞成自然家庭，反对LGBT权益团体游说，赞成性别认同（gender identity），反对性别意识形态（gender ideology），反对伊斯兰暴力，赞成安全边界，反对大规模移民，向国际大金融说不......抵抗布鲁塞尔的官僚们！”\n\n图像来源，Reuters 图像加注文字， 意大利内政部表示，此次投票率急剧下降，投票结束时为63.82%，比2018年少了近10%。包括西西里岛在内的南部地区的投票率尤其低。\n\n意大利中间偏左的左翼联盟以26%的选票比例远远落后。民主党人士黛博拉·塞拉基亚尼（Debora Serracchiani）说，这对意大利来说是一个悲伤的夜晚。她坚持认为，右派“在议会中占多数，但在全国则没有”。\n\n在意大利为期18个月的民族团结政府于今年7月垮台后，左派未能与其他政党形成可行的联盟。甚至在投票前，现任官员们就已经感到沮丧。朱塞佩·孔蒂（Giuseppe Conte）领导的“五星运动”（Five Star Movement）有望获得第三名，但尽管其政党有一些中偏左的政策，但与前总理莱塔领导的左翼政党民主党（Partito Democratico）的意见一直不一致。\n\n意大利内政部表示，此次投票率急剧下降，投票结束时为63.82%，比2018年少了近10%。包括西西里岛在内的南部地区的投票率尤其低。\n\n意大利是欧盟的创始国之一，也是北约成员国，梅洛尼关于欧盟的言论使她被认为与匈牙利的民族主义领导人维克多·欧尔班（Viktor Orban，奥尔班）关系密切。此外，她的盟友都与俄罗斯有着密切的联系。85岁的贝卢斯科尼上周声称，普京是被逼着入侵乌克兰，而萨尔维尼则对西方对莫斯科的制裁表示质疑。\n\n梅洛尼希望重新审视意大利与欧盟达成的改革，以换取高达2千亿欧元，用在后疫情时代的复苏和贷款。她宣称欧洲的能源危机已经改变了情况。长期担任匈牙利总理政治主管的巴拉兹·欧尔班（Balazs Orban）很快就对意大利右翼政党表示祝贺：“我们比以往任何时候都更需要有共同愿景以及应对欧洲挑战的盟友。”\n\n在法国，极右翼政党“国家集会”（National Rally）成员约旦·巴尔德拉（Jordan Bardella ）表示，意大利选民给了欧盟委员会主席乌苏拉·冯德莱恩（ Ursula von der Leyen）上了一堂谦逊的课。因为，后者之前曾表示，若意大利选择往“困难的方向”走，欧洲将有“手段”回应。\n\n图像来源，Getty Images 图像加注文字， 三位意大利右翼领导人上周在舞台上团结起来，这是两年多以来的第一次。\n\n然而，罗马第一大学教授詹卢卡·帕萨雷利（ Gianluca Passarrelli ）告诉BBC，他认为梅洛尼若上台，一开始会先避免冲撞有关欧洲的政策，而专注于其他方面：“我认为我们将看到对国内公民权利、LGBT和移民政策的更多限制。”\n\n萨尔维尼希望回到内政部，阻止从利比亚进入意大利境内的难民船只。这次选举标志着两院规模缩小了三分之一，这将使拿下多数席次的政党受益。根据意大利广播电视公司（Rai TV）的出口民意调查显示，三大党将在改组后的400个议席中拿下约227至257个席位。在参议院共200个席位中则占据111至131个席位。\n\n萨尔维尼说，右翼在两院都有明显优势。意大利广播电视公司的同一项民意调查还显示，梅洛尼领导的联盟可能会占据主导地位，中左翼在众议院的席位仅为78至98席，在参议院的席位则预计拿下33至53席次。\n\n意大利党魁罕见接受台媒专访\n\nBBC中文记者 吕嘉鸿\n\n此次选举，外界亦同样关注这位新任总理大热门的两岸政策。2019年3月，中国国家主席习近平飞抵罗马，与时任该国总理孔蒂签署了“一带一路”倡议备忘录。意大利是七大工业国集团（G7）参与“一带一路”的唯一成员。\n\n台湾官媒中央社在9月23日刊出了专访，梅洛尼以书面回覆两岸议题。这是多年来意大利政坛领袖首次接受台湾媒体访问。梅洛尼向中央社表示，台海若发生军事冲突，将对欧洲造成直接影响。她表示欧盟应该运用一切政治与外交手段，“尽全力施压，以避免台海发生冲突。”\n\n图像来源，EPA 图像加注文字， 台湾官媒中央社在9月23日刊出了专访，梅洛尼以书面回覆两岸议题。\n\n她又告诉中央社，“别忘了欧盟也是中国的主要出口市场，若他们决定攻台，可能导致市场（对中国出口商品）关闭“。她表示，她所领导的极右翼政党与台湾“因诚挚友谊互相连结”。她若能领导下一届政府，将推动更多意大利与台湾的双边合作。\n\n该声明强调“无论国际局势如何变幻，坚持开放合作、互利共赢始终应成为中意关系发展的主流。中方高度重视发展对意大利关系，愿同意方共同把握好中意全面战略伙伴关系正确发展方向。”\n\n无论如何，此次大选已经对该国年轻民众带来冲击。来自意大利北部、20多岁从事时尚业的杰西卡（Jessica）告诉BBC中文，“我其实对这个结果不意外，这是当今意大利右翼盛行气候的结果，虽然投票率很低。但作为一名年轻女性，我担心民权道路会突然停止。但作为欧盟的一员，我希望某些极端政策方面会被阻止”。",
    "中方:冀意大利新政府堅持積極務實對華政策": "意大利國會選舉, 由極右 「意大利兄弟黨」主導的右翼聯盟, 預料贏得多數議席, 45歲的「兄弟黨」黨魁梅洛尼宣布勝選, 她有望成為意大利首位女總理.\n\n在北京, 外交部表示, 中國和意大利是全面戰略伙伴, 兩國關係健康穩定發展符合雙方共同利益, 希望意大利新政府繼續堅持積極務實的對華政策, 與中方一同努力, 秉持互尊互信、 互利共贏精神, 持續深化雙邊各領域合作和人文交流, 造福兩國和兩國人民.\n\n梅洛尼早前受訪時表示, 歐盟應該盡力施壓, 避免台海發生衝突.\n\n中國駐意大利使館發聲明, 指中方注意到一些涉台負面言論, 借台灣問題說事、 鼓噪對華強硬, 對有關言論表達強烈不滿和堅決反對.\n\n\n\n\n\n\n\n",
    "輪椅劍擊世界盃｜港隊征意大利傳好消息 湯雅婷女花B級個人摘銅": "輪椅劍擊港隊在意大利出戰世界盃分站，傳來好消息，港將湯雅婷在女子B級花劍個人賽摘銅。\n\n\n\n世界盃2022專頁登場 緊貼賽程免費直播睇波資訊\n\n4名港將遠赴意大利征戰輪椅劍擊世界盃比薩站，湯雅婷出戰女子B級花劍個人賽，小組賽以4勝1負出線，淘汰賽先後輕取波蘭及韓國劍手，殺入4強，可惜以8：15不敵美國劍手Ellen Geddes，最終摘銅而回。\n\n湯雅婷（前排右一）在意大利比薩站摘銅。（香港傷殘人士體育協會提供）\n\n更多劍擊相關報道：",
    "拆局：「不滿之冬」歐暗湧 月底意大選另一關鍵 - 20220913 - 國際": "烏克蘭危機未演變成俄軍侵略戰爭之前，已在歐洲引發能源價格上升所致的生活成本上漲危機，法國總統馬克龍便是其一「受害者」——馬克龍雖在4月大選力壓有親俄之嫌的極右對手馬林勒龐，但隨即在6月國會選舉丟失議席多數，只能以少數派政府保持執政。\n\n意政局因烏戰再陷混亂\n\n意大利則成為更直接的「受害者」，好不容易才由歐央行前行長德拉吉出任總理，令國內政局出現難得的相對穩定局面，卻因烏戰間接因素而再次陷入混亂。因執政聯盟成員「五星運動」拒絕支持德拉吉政府提出的支援家庭及商戶經濟援助方案，最終德拉吉兩度請辭後獲准，提前在9月25日舉行國會大選。\n\n據目前民調顯示，意國大選很可能是由梅洛尼（Giorgia Meloni）領導的意大利兄弟黨（FdI）贏得最大黨地位，甚至有望在聯盟黨（由前副總理薩爾維尼領導）和意大利力量黨（由前總理貝盧斯科尼領導）等右翼盟友支持下掌握過半議席執政。\n\n對尋求團結支持烏克蘭的歐盟而言，唯一幸事在於梅洛尼有別於許多右翼盟友，她本人對普京不假辭色，也支持北約和烏克蘭。\n\n無論意大利選情如何，能源危機帶來的「不滿之冬」對歐洲的考驗才剛開始。俄羅斯近期已開始加強打「能源牌」，例如涉嫌以維修為藉口全面叫停「北溪1號線」的天然氣供應，倘若最終歐洲經濟和民生真的被冬季能源危機壓垮，其影響將在未來一段時間的更多選舉浮現。\n\n明報記者",
    "教宗在馬泰拉：為受戰爭折磨的國家祈禱": "教宗方濟各9月25日到訪意大利南部城市馬泰拉，主持意大利全國聖體大會閉幕禮。教宗在誦念三鐘經前，特別把他對意大利的生育率和世界上遭受戰爭折磨國家人民的掛慮託付於童貞聖母瑪利亞，祈求通過她的代禱，眾人能夠更努力“建立一個更包容和友愛的未來”。\n\n（梵蒂岡新聞網）教宗方濟各9月25日到訪意大利南部城市馬泰拉，在意大利第27屆全國聖體大會的閉幕禮中帶領信眾誦念《三鐘經》。念經前，教宗特別懇求童貞聖母瑪利亞助佑所有人能夠更努力“建立一個更包容和友愛的未來”\n\n教宗首先感謝當天參加大會和閉幕彌撒的人、感謝意大利主教團主席祖皮樞機、感謝馬泰拉-伊爾西納（Matera-Irsina）教區的接待組織工作，也感謝所有志願者的熱心奉獻，把他們及全意大利託付於天主之母手中。教宗說：“我們將教會在意大利的旅程託付於聖母瑪利亞，願每一個基督徒團體都能感受到自天而降的生活的食糧、基督聖體的馨香。我今天也大膽為意大利祈求：更多的生育、更多的子女。”\n\n接著，教宗的祈禱的意向轉到了世界各地遭受武裝衝突和暴力的地區。教宗先提及緬甸，他剛得知一所學校被轟炸導致兒童死亡的消息。他說：“可以看到，轟炸學校今天在世界上成了一種流行！願世人能夠聽到這些小孩童的哭泣聲！這些悲劇不該發生！”\n\n隨後，教宗的思緒轉到了非洲喀麥隆西南的衝突地區。該地區自2016年以來，分離分子與政府軍之間的衝突一直在持續，其中在巴門達教省的省屬教區馬姆費（Mamfe）有五位神父和一位修女被綁架。教宗祈禱道：“我為他們，也為巴門達教省祈禱，願上主賜與這個可愛國家心靈的平安，及社會生活的和平。”\n\n教宗也再次表達對深受戰爭苦難折磨的烏克蘭人民的關懷，呼籲這些天聚集在紐約參加聯合國大會的“各國領導人”，“迅即找到有效的措施來結束戰爭”。\n\n教宗訪問馬泰拉當天的主日，也是教會紀念“世界移民與難民”的日子，教宗說：“為按照天主的計劃建設未來，讓我們更新我們的承諾：願每個人都能得到自己的位置，都受到尊重；願移民、難民、流離失所者和人口販運受害者能夠有尊嚴地、和平地生活。”這是因為“天主的國是與他們一起實現的，無人被排除在外。”\n\n最後，教宗鼓勵道：“讓我們共同致力於建設一個更包容和友愛的未來。”\n\n鏈接網址： www.vaticannews.cn",
    "【能源危機】若俄全面斷供燃氣 意大利五分一工業將停產 - 香港經濟日報 - 即時新聞頻道 - iMoney智富 - 環球政經": "隨着歐洲能源危機的不斷加劇，今年冬季可能出現的天然氣缺口讓意大利很多製造業企業陷入經營困境。意大利大型機械設備企業——薩克米集團（SACMI Group）董事長蒙加爾迪（Mauro Fenzi）近日表示，能源價格的上漲讓一些企業停產，降低了歐洲製造業的競爭力。\n\n意大利薩克米集團主要生產包裝機械、陶瓷設備、灌裝設備、瓶蓋製作機械等產品，處於產業鏈中承上啓下的關鍵環節。今年5月，總台記者曾經走訪了這家公司位於意大利北部的生產基地。當時，公司董事長蒙加爾迪就對能源價格的飇升表示非常擔憂。現在3個多月過去了，他說情況變得更糟了。\n\n【青姐話】港股似強仍弱 最忌冇米落鑊\n\n【延伸閱讀】英女王逝世逾40款迷因幣及NFT湧現 「伊利沙伯女王狗狗幣」受追捧 過去24小時最多狂升逾440倍【下一頁】\n\n▼ 點擊圖片放大 +4 +3\n\n由於歐盟可能對俄羅斯天然氣設置價格上限，俄羅斯方面或中斷天然氣供應。近日，意大利工業家聯合會主席博諾米表示，如果俄羅斯完全停止天然氣供應，意大利將出現40億立方米天然氣缺口，而如果這個用氣缺口全部施加到工業領域，那麼幾乎五分之一的意大利工業生產將停產。\n\n一些工業界人士擔憂，在最壞情況下，意大利可能被迫實行天然氣配給制。蒙加爾迪表示，在工業生產上轉型使用其他替代能源尚需時日。 意大利薩克米集團董事長 蒙加爾迪：轉型使用其他替代能源尚需時日，在陶瓷生產設備上，我們已經研發了燃燒氫氣的產品，但這項技術離投入使用還很遠。\n\n【溫股知新】把握後市潛在反彈 港股後市仍然較淡\n\n【《iMoney》最具國際視野的資理財創富頻道 -- 融滙國際最好、最新的投資理財智慧及方法，讓讀者盡快踏上「財務自由」之路】\n\n#免費下載《香港經濟日報》App: http://onelink.to/8svabv\n\n#國際視野 精明理財 盡在iMoney網站【imoneymag.com】\n\n#如欲查看更多iMoney全新網上專欄的內容請【https://bit.ly/2zJY7DJ】\n\n#即Like iMoney智富雜誌 專頁【設定為 搶先看/See First】搶盡投資先機\n\n\n\n編輯：袁曉萱",
    "中環美食｜意大利餐廳BACI「亞太區50大薄餅大賽」全港第2名！必吃正宗意式薄餅+$248起兩道菜午餐": "中環美食｜意大利餐廳BACI「亞太區50大薄餅大賽」全港第2名！必吃正宗意式薄餅+$248起兩道菜午餐\n\n想吃正宗意大利風味的菜色，在中環一樣吃得到！最近位於蘭桂芳的意大利餐廳BACI，餐廳最近於2022年「亞太區50大薄餅大賽（50 Top Pizza Asia Pacific 2022）」中奪得全港第2名及亞太地區第12名，為港爭光之餘，餐廳的美食自然更高質。除了薄餅之外，他們的兩道菜午餐也只是由$248起，出發前記得book位！\n\nTestarossa pizza ($228)：意式肉腸、帕馬森乾酪、開心果、摩德納陳年香醋\n\n【立即讚好】全新Yahoo Food Facebook 專頁\n\n香港薄餅界排名第2！必吃Margherita、Testarossa pizza\n\n講起意大利的美食，當然少不了薄餅，不過要吃到正宗的味道就不是處處都有。最近位於中環最近位於蘭桂芳的意大利餐廳BACI，勇奪「亞太區50大薄餅大賽（50 Top Pizza Asia Pacific 2022）」中的全港第2名及亞太地區第12名，可見出自他們手的薄餅的確不惹少。\n\n來自意大利的行政總廚Alessandro Persico，將自己家鄉利古里亞（Liguria）的味道融入自己的菜色中。店內所有的薄餅以意大利食材入饌，批身灑上Crescenza芝士、Taggiasca橄欖及酥脆的翠玉瓜，為客人送上正宗意大利風味。必吃推介有經典的瑪格麗特薄餅（Margherita）、意大利肉腸薄餅（A’Sarciccia）及BACI特色薄餅Testarossa。\n\nMargherita ($178)：意大利馬蘇里拉芝士、羅勒、特級初榨橄欖油、番茄醬\n\nA’Sarciccia ($208)：肉腸、意大利Friarielli 西蘭花、牛乳製莫扎瑞拉芝士\n\n其他重點意式美食推介：\n\nAngeli di Mare pasta是其中一款最能展現總廚Alessandro創意功架的菜式。天使麵配上紅蝦、奶油龍蝦濃湯和格拉巴酒(Grappa)。\n\n意大利闊蛋麵配紅燒牛頰燉肉Pappardelle in Guancia ($228)\n\nI Ravioli di Casa Nostra ($168)：烤紅菜頭根餛飩、松露山羊芝士、莎莎佛得角醬\n\nDear Rose ($148)：以氈酒為基底，加入玫瑰、青檸、青瓜，入口味道清新怡人。\n\nBaci Passionfruit Martini ($148)：以冧酒為基底，配以熱情果、蜜糖、檸檬，味道清爽香甜。\n\n星期一至五餐廳亦提供$248起的兩道菜午餐，而於週末及公眾假期，早午餐會以半自助型式供應，每位亦只是$448。\n\nBACI\n\n地址：香港中環區蘭桂坊德己立街30-32號新加州大厦地下(地圖按此)\n\n營業時間：12pm – 12am\n\n電話：2344 0005\n\n全新訂座平台「Yahoo訂餐廳×Openrice」正式上線！\n\n>>立即按此了解更多香港各區餐廳訂座優惠<<\n\n今晚食乜好？即睇最強雞翼食譜、牛油果食譜合集\n\n地區美食合集！香港各區最新餐廳、cafe、甜品店推介\n\n食乜養生好？二十四節氣：中醫教路/湯水進補/穴位養生\n\n自助餐推介！睇盡各種自助餐優惠/回本攻略\n\n想知最新飲食資訊？按此觀看Yahoo Food編輯推介\n\n更多中環美食推介\n\n中環美食︱地中海菜餐廳Basin中環閣麟街開幕 主打法、西、意三大傳統菜系\n\n中環美食︱佔地7,000呎Chef’s Market新餐廳 $488嘆罕見牛脂熟成黑安格斯肉眼扒\n\n中環美食｜日本柏屋料理長自立門戶！舊址重開「長本」$2,380食季節料理\n\n中環美食｜蘇豪區海鮮專門店Percy's 生蠔龍蝦海鮮塔/北海道帶子雞蛋仔/龍蝦刈包\n\n中環美食｜Kiyoka 全新日法蛋糕店 京都女廚主理 流心Tiramisu+聖誕士多啤梨撻\n\n中環美食│BEDU推全新外賣店Little BEDU！超健康美味中東午餐飯盒\n\n中環神戶燒肉石田屋推頂級和牛清酒套餐 低至$580燒肉套餐＋$228三款清酒配搭\n\n中環扒房｜Porterhouse新推$558海鮮烤肉早午自助餐！任食牛扒套餐得呢個時間供應\n\n中環美食│澳洲名廚旗下最新餐廳Moxie 蔬果素食為主 採用本地農場種植食材\n\n>>按此下載<< 全新Yahoo APP，領取最新餐廳優惠、氣炸食譜、自助餐推介、仲有飲食達人教你識煮識食，讓你成為真正全面的吃貨，立即下載！",
    "Crostini結業│意大利糕點店Crostini全線結業 網民：餅卡點賠？": "Crostini結業│意大利糕點店Crostini全線結業 網民：餅卡點賠？\n\nCrostini結業！意大利糕點店Crostini在facebook專頁上發帖，指疫情下百業蕭條，致經營環境惡劣，決定門市將會營業至9月13日，之後全線結束營業。不少網民均留言批評仍有餅卡未兌換，要求交代賠償安排。\n\n【立即讚好】全新Yahoo Food Facebook 專頁\n\n帖子一出，不少網民及苦主均留言批評，有人質問「咁coupon 點呀？」；亦有人直言「點解可以個幾鐘前先黎講，咁你叫買左（咗）coupon 既（嘅）人點算？想水人一筆都吾（唔）好做得咁肉酸」，亦有不少苦主要求Crostini交代賠償安排。\n\n有網民已成立苦主群組，有人稱持有超過200張餅卡，大批餅卡淪為廢紙。Yahoo Food就事件致電Crostini查詢，除了未有人接聽之外，留言信箱亦已爆滿，Crostini的facebook專頁現時已限制留言，看來一眾苦主未必可以成功獲取賠償了。\n\nCrostini結業│意大利糕點店Crostini全線結業 網民：餅卡點賠？\n\n苦主留言\n\n咁coupon 點呀\n\n有冇搞錯，婚展買咗啲餅咭點算先？明明執都仲賣餅咭，擺明呃人錢喎！\n\n我7月買左餅卡呀！點賠？\n\nCrostini結業│意大利糕點店Crostini全線結業 網民：餅卡點賠？\n\n全新訂座平台「Yahoo訂餐廳×Openrice」正式上線！\n\n>>立即按此了解更多香港各區餐廳訂座優惠<<\n\n今晚食乜好？即睇最強雞翼食譜、牛油果食譜合集\n\n地區美食合集！香港各區最新餐廳、cafe、甜品店推介\n\n食乜養生好？二十四節氣：中醫教路/湯水進補/穴位養生\n\n自助餐推介！睇盡各種自助餐優惠/回本攻略\n\n想知最新飲食資訊？按此觀看Yahoo Food編輯推介\n\n更多近期熱話\n\n網民熱議餐廳嘟QR code落單都係垃圾？ 生活方便啲？私隱問題？落錯單唔使拗？\n\nFlash Coffee推Flash CoffeeFlash Origins特級系列！以秘魯藝伎咖啡「水洗」及印尼咖啡「日曬」打頭炮\n\n7-11印花｜7-Eleven再推限量版迪士尼系列不鏽鋼真空雙層杯+三眼仔、唐老鴨長傘\n\n向利物浦足球會傳奇經典致敬！嘉士伯推限量利物浦30週年特別版紀念罐\n\nPHD全新快閃限定！$15起食創新黃金蟹肉豆腐批+$8限定「寒天桃茶」\n\n觀塘阿鴻小吃或年底結業！米芝蓮加持滷水店 有意重返北角 再見前必吃功夫滷水鵝＋雞腳筋＋撈麵\n\n日清聯乘「進擊的巨人」！合味道、出前一丁推期間限定特別版+合味道紀念館限定打卡位\n\nMC張天賦叫外賣勁鬧foodpanda！未獲客服回應Deliveroo抽水：想食咩即刻送俾你\n\n掃街｜撈冷麵4件事一聽共鳴返晒嚟！篤穿袋/10元10包/食到代表腸胃好？\n\n蓮香樓結業！3間舊式平民茶樓推介 川龍端記+荃灣海連+牛池灣新龍城 一覽早茶必點招牌懷舊點心\n\n蓮香樓、蓮香棧結業！19年瀕臨結業幸得員工頂手 現只餘上環蓮香居 再嚐招豬潤燒賣＋千層糕＋大包\n\n牛扒熟度│情侶鋸扒女朋友要求「medium但熟啲」令侍應搲爆頭 網民回應比喻笑爆咀 一文睇清牛扒熟度點稱呼！\n\n惠康品牌Meadows新推親民價家居日用品及美食！低至$0.7/個密實拉鏈袋+$5.9松露薯片+$4.5樽裝飲品\n\n灣仔快樂餅店結業！45年老牌麵包店 告別平價雞尾包＋奶油筒＋紅豆沙翁\n\n>>按此下載<< 全新Yahoo APP，領取最新餐廳優惠、氣炸食譜、自助餐推介、仲有飲食達人教你識煮識食，讓你成為真正全面的吃貨，立即下載！",
    "【環球直擊 】9月26日完整版（2）": "我們使用cookies來了解您如何使用我們的網站並改善您的用户體驗。這包括個性化的內容和廣告。若您繼續使用我們的網站，即表示您同意我們使用cookies，以及我们更新的隐私政策（Privacy Policy）和使用條款。",
    "【限時優惠】COVA 意大利咖啡膠囊兩盒$120　 在家歎靚啡入貨最佳時機 - 香港經濟日報 - TOPick - 休閒消費": "▲ 由7種南美洲頂級阿拉比卡(Arabica)咖啡豆混合而成Soft Espresso。($68/1盒、$120/2盒)(圖片由店舖提供)\n\n咖啡要隨時飲得方便，咖啡膠囊是好選擇，在家中一按Nespresso咖啡機，不到兩分鐘的時間，便能細味一杯風味十足的咖啡。近來由意大利製造的 COVA 咖啡膠囊更推出限時優惠$68盒 (10 粒)，正是入貨好時候。\n\n對意大利人而言，一杯咖啡的愜意時光，是一種味蕾享受，能令人於步伐急速的生活沈澱思緒，全心感受生活。在意大利烘焙及包裝的COVA咖啡膠囊，也以此為賣點，分別有兩款口味，帶來不同品種與烘焙程度的味道。Soft Espresso由七種南美洲頂級阿拉比卡 (Arabica) 咖啡豆混合而成，包括桑托斯 (Santos)、危地馬拉 (Guatemala)、哥斯達黎加 (Costa Rica)、哥倫比亞 (Columbia)、多米尼加共和國 (Dominican Republic)及埃塞俄比亞 (Ethiopia)，烘焙後味道輕柔持久，口感溫順和諧。不僅適合直接享用，亦可以搭配牛奶，做成優雅滑順的經典美味。\n\n另一款Intense American則強度較高，味道更強烈，質感亦更濃稠。除了同樣由上述的七種阿拉比卡 (Arabica) 咖啡豆混合而成，更加入源自羅布斯塔 (Robusta) 的咖啡豆，烘焙後非常濃郁芳香，風味更突出，更適合搭配牛奶。\n\nCOVA現推出限時優惠，由9月19日至10月9日到仼何一間COVA零售店，便可以優惠價$68一盒(原價$98)購買源自意大利的咖啡膠囊，兩盒只需$120，每盒10粒。\n\n記者：劉妙賢",
    "【話題】歐國聯A組形勢解讀": "2022/09/21 13:04\n\n【Now Sports】國際賽期的重頭戲──歐洲國家聯賽已進入白熱化階段，究竟總決賽會由哪4隊角逐，會否有傳統勁旅降班？茲略述A1到A4組幾場焦點比賽：\n\nA1\n\n法國VS奧地利\n\nA1組的法國肯定衛冕失敗，目前僅得2分包尾，甚至有機會降落B級，周四主場迎戰奧地利不容有失。「高盧雄雞」上次與奧地利交手，僅由安巴比末段建功，追成1:1平手。奧地利有4手在手，擊敗法國的話，仍保持機會超越9分的丹麥取得首名晉級，但首輪獲勝後3場僅得1和2負，走勢一般。法國主帥迪甘斯提拔不少年青球員，今次23人大軍中，有7人在球隊揚威上屆世界盃後才踢職業足球，可見法軍避免降班之餘，同時考核年青球員的戰力。\n\n\n\n球隊 賽 勝 和 負 得球 失球 積分\n\n丹麥 4 3 0 1 6 3 9\n\n克羅地亞 4 2 1 1 3 4 7\n\n奧地利 4 1 1 2 5 5 4\n\n法國 4 0 2 2 3 5 2\n\n今輪賽序\n\n法國VS奧地利\n\n克羅地亞VS丹麥\n\n\n\nA2\n\n捷克VS葡萄牙\n\n西班牙在小組領先，只要周六主場對瑞士贏波，而葡萄牙未能打敗捷克就即時鎖定晉級；一旦西班牙與葡萄牙齊贏，西班牙於下周最後一仗的雙「牙」戰不敗即肯定出線。無論如何，貴為賽事首屆盟主的葡萄牙，周六作客捷克非勝不可。基斯坦奴朗拿度、賓拿度施華、迪奧高祖達等英超攻擊球員責任重大，C朗在曼聯並不如意，回到國際舞台會否大展拳腳？\n\n\n\n球隊 賽 勝 和 負 得球 失球 積分\n\n西班牙 4 2 2 0 6 3 8\n\n葡萄牙 4 2 1 1 7 2 7\n\n捷克 4 1 1 2 4 7 4\n\n瑞士 4 1 0 3 2 7 3\n\n\n\n今輪賽序\n\n捷克VS葡萄牙\n\n西班牙VS瑞士\n\n\n\nA3\n\n德國VS匈牙利\n\nA3組「死亡之組」形勢令人意外，匈牙利竟以7分暫列榜首，德國落後1分排名次席，意大利以5分排名第3位，英格蘭僅得2分。周五，德國主場對匈牙利贏波便能升上首位。日耳曼戰車上輪以5:2狂炒派出青春班的意大利，匈牙利則以4:0作客大勝三獅軍團，狀態不相伯仲。匈牙利如擊敗德國，同時意大利未能打敗英格蘭，便能首次取得總決賽席位。匈牙利前鋒沙拉爾至今8次射門中框，排在歐國聯第2位，絕對是危險人物。\n\n\n\n意大利VS英格蘭\n\n同組的英格蘭在6月份對匈牙利意外慘敗，寫下了1928年以來主場最大敗仗，至今4場不勝，8年來最長頹勢，領隊修夫基飽受壓力。意大利雖然排名在第3位，但數字上仍有機會後上出線，唯一勝仗來自主場以2:1擊敗匈牙利。同時，上屆歐國聯季軍意大利如能擊敗英格蘭，便篤定留在A級。\n\n\n\n球隊 賽 勝 和 負 得球 失球 積分\n\n匈牙利 4 2 1 1 7 3 7\n\n德國 4 1 3 0 8 5 6\n\n意大利 4 1 2 1 5 7 5\n\n英格蘭 4 0 2 2 1 6 2\n\n\n\n今輪賽序\n\n德國VS匈牙利\n\n意大利VS英格蘭\n\n\n\nA4\n\n比利時VS威爾斯\n\nA4組，荷蘭得10分獨佔鰲頭，「歐洲紅魔」比利時以3分落後周四主場面對威爾斯非勝不可。比利時首輪不敵荷蘭後，以6:1血洗波蘭，但之後作客威爾斯被逼和，慘失兩分，周五如能全取3分的話，最後一場再對橙衣軍團，命運便能重回手中。威爾斯4場僅得1分，兩次面對荷蘭皆敗，期望反超4分的波蘭，藉此留在A級組別。值得一提，比利時在分組賽已入9球，只有托沙和碧舒亞爾入兩球，即入球分佈廣。\n\n\n\n球隊 賽 勝 和 負 得球 失球 積分\n\n荷蘭 4 3 1 0 11 6 10\n\n比利時 4 2 1 1 9 6 7\n\n波蘭 4 1 1 2 5 10 4\n\n威爾斯 4 0 1 3 5 8 1\n\n\n\n今輪賽序\n\n波蘭VS荷蘭\n\n比利時VS威爾斯\n\n\n\n圖片來源 : ©AFP",
    "F1．意大利站｜艾邦突患盲腸炎缺陣 荷蘭前F2總冠軍替補變地標戰": "比賽前夕，盲腸突然作怪，威廉士車手艾邦需要立即接受手術，篤定錯過本周的意大利站，並由後備車手，前F2總冠軍迪菲斯取而代之。\n\n\n\n今季威廉士一共獲得4分，全都來自艾邦（Alexander Albon），這名泰國車手在周六的練習賽前，突然患上盲腸炎。威廉士車隊發聲明證實消息，指艾邦在周六早上有異樣，並立即接受手術，故此未能出戰今周的意大利站。\n\n艾邦透過社交網站更新近況，表示因盲腸炎未能出戰，實屬意料之外。艾邦笑言縱然錯過一個有力一戰的分站及痛楚外，也有正面得着，可以為月底的新加坡站減磅，並獲得一條有型的疤痕。\n\n意大利站排位賽前夕，突然患上盲腸炎缺陣。（Getty Images）\n\n艾邦缺陣 變荷蘭車手地標戰\n\n艾邦因病缺陣，威廉士宣布，由後備車手﹑前F2總冠軍迪菲斯（Nyck De Vries）補上，出戰意大利站的排位及正賽，亦是這名27歲荷蘭車手的首場F1分站。\n\n迪菲斯曾經在2019年贏得F2總冠軍，其後在2021年更曾稱霸Formula E，榮升世界冠軍。迪菲斯曾經擔任平治試車手及後備車手，意大利站的首節練習更為Aston Martin亮相，想不到今日已有機會「轉會」，以威廉士車手身份出戰。\n\n迪菲斯周五才替Aston Martin上陣，想不到今日已有機會擔正。（Instagram截圖）\n\n今季F1全季賽程：\n\nF1今季全季賽程（01美術製圖）\n\n更多F1相關報道：",
    "中共大使館向意大利媒體施壓 遭公開回擊": "中共大使館向意大利媒體施壓 遭公開回擊\n\n更新 2022-09-16 10:15 PM 人氣 9536\n\n【大紀元2022年09月16日訊】（大紀元記者李辰採訪報導）近日，中共駐意大利大使館向意大利媒體《全景》（Panorama）雜誌施加壓力，要求其「消除」一篇有關中共活摘法輪功學員、新疆維吾爾人等良心犯器官文章的影響，遭到《全景》雜誌的拒絕和公開回擊。\n\n美國華府知名智庫「自由之家」（Freedom House）的中國問題研究主任莎拉‧庫克（Sarah Cook）9月13日接受大紀元採訪表示，讚賞意大利媒體《全景》對中共不買單的公開回應。她認為，中共駐意大利大使館對意大利媒體的施壓行為適得其反。\n\n8月24日，意大利媒體《全景》發表一篇題為「中國（中共）：當這個國家要你器官的時候」的文章，報導中共活摘良心犯器官，譴責中共以工業化規模進行野蠻活摘器官的做法。\n\n隨後，中共駐意大利大使館先後在推特和其網站發聲和發表聲明，表達「強烈不滿」，要求《全景》週刊「消除」這篇報導所帶來的影響，指責《全景》報導法輪功學員和新疆維吾爾人等良心犯遭中共活摘器官。\n\n8月27日，《全景》雜誌發表了第二篇文章，題為「中共違反了器官移植的醫學倫理原則」，列舉事實，作為對中共駐意大利大使館發表聲明的回應和反擊。\n\n這篇文章說：「中共駐意大利大使館攻擊《全景》對器官的調查，但是，我們所講述的事實，得到了該領域主要醫學期刊的證實。」\n\n「記住：中共24小時都在散布有關監獄裡維吾爾人、法輪功學員、數千政治犯的謊言，並從一開始就隱瞞（COVID-19）疫情的真實情況。」\n\n「由人權專家、律師和駐倫敦的器官移植外科醫生組成的中國法庭發布了一份令人震驚的報告。該報告顯示了，中共從拘押者身上活摘器官的大量證據，無論他們是法輪功學員或維吾爾少數族裔人士。」\n\n「2019年，由英國律師傑弗里‧尼斯（Geoffrey Nice）領導的國際法庭發表了一份關於中國器官移植的報告——基於數月的討論、證據展示和結果分析——其中包括反人類罪和『中國（中共）在現代犯下的最嚴重的暴行』。」\n\n「根據發表在世界領先期刊《美國移植雜誌》上的一篇文章，中共在器官移植方面違反了兩個核心醫學倫理原則。研究人員作出結論，中共經常違反死亡捐獻原則，該原則禁止從活人身上摘取重要器官，並禁止導致捐獻者死亡而摘取他們的器官。71篇（醫學）論文顯示，這些器官是在對方死亡前被摘取的。文章的作者是澳大利亞堪培拉國立大學博士生馬修‧羅伯遜（Matthew Roberston）和以色列移植學會主席雅各布‧拉維（Jacob Lavee）。」\n\n「這些是我們的消息來源，也是國際社會同意（我們觀點）的證據。」\n\n「顯然，中共駐意大利大使館，『盡職』要證明或反駁，但是，我們所強調的事實，依然存在。」《全景》雜誌在針對中共駐意大利大使館的回應文章中寫道。\n\n「自由之家」中國問題研究主任：中共施壓適得其反\n\n9月13日，美國知名智庫「自由之家」的中國問題研究主任莎拉‧庫克（Sarah Cook），就意大利媒體《全景》雜誌針對中共駐意大利大使館的抗議文章，向大紀元記者表示，中共正在試圖擴大對全球媒體的影響，她讚賞意大利媒體對中共說不。\n\n她說，「我們研究了北京對全球30個國家的媒體影響，以及當地的反應，包括意大利。我們發現，自2019年以來，中共試圖影響全球新聞報導的運動在擴大，並且，使用的策略變得更加複雜和激進。」\n\n2022年9月8日，「自由之家」發布了一份報告，題為《北京的全球媒體影響》（鏈接）。報告指出：「中國共產黨（中共）及其代理人亦有使用更具技巧及更隱藏的方式去塑造媒體論述和打壓批判性報導。2019年起更常採用的策略為：通過主流媒體大規模散播北京支持的內容、騷擾和恐嚇發布不利中國政府新聞或意見的機構、以及使用網絡欺凌、虛假社交媒體帳戶和有目的性的虛假信息活動。」\n\n庫克繼續對大紀元表示，「我們也發現，民主國家的記者和其他人，正在反擊（中共的做法），支持基於事實的報導，包括中共對維吾爾人和法輪功的迫害等問題。」\n\n「發生在意大利的事件，完美地體現了這些動態。」\n\n「通常，（受中共打壓的）當地記者的反應是憤慨和拒絕（中共）大使館的要求。這是保護當地新聞自由的重要方式。意大利媒體《全景》的回應，就是一個很好的例子，對中共的施壓予以曝光和拒絕，並向讀者提醒原始報導所依據的可信事實。」\n\n庫克表示，中共駐意大利大使館的做法適得其反，因為人們已經了解中共的真相。\n\n「意大利是中共施壓而適得其反的一個案例。人們已經越來越了解中共的策略，以及中共對宗教信仰少數群體的迫害。」她說。\n\n責任編輯：高靜#",
    "F1︱陸奇尼意大利站搶頭位 賀法拉利成立75周年 (23:49)": "由於舉行意大利站的蒙札賽道直路多利爬頭，包括韋斯塔本在內的9名車手無懼「食罰格」，選擇更換引擎部件，當中只換內燃機的韋斯塔本會改為第4起步，另一法拉利車手辛尼斯、平治「黑帝」咸美頓和艾法托利日籍二年生角田裕毅更換零件較多則排最後。威廉士車手艾邦在排位賽前證實盲腸炎，取而代之、首戰F1的後備車手迪菲斯，最終力壓隊友拉迪菲排第13，今晚更會以第8名起步。\n\n另一方面，法拉利車廠主席John Elkann接受訪問，稱「紅軍」雖陷15年錦標荒，但仍會支持現任車隊領隊賓洛圖，豪言會4年內重奪世界冠軍。賓洛圖則就日前取笑角田裕毅的英文姓名，諧音像海嘯，諷刺對方時常撞車的言論道歉。\n\n其他報道：英女王駕崩︱與足壇關係密切 破天荒請阿仙奴訪白金漢宮成一時佳話\n\n其他報道：七欖︱港隊世盃碗賽4強不敵烏干達 明轉戰名次賽\n\n其他報道：田徑︱程小雅為戰友挑戰新距離成功感鼓舞 楊文蔚滿意膝傷康復進展\n\n其他報道：美網︱黃澤林力戰近兩小時反負 美網青年組男單4強止步 下周為港戰台維斯盃",
    "Giovanni Pina推週末Brunch限時69折優惠！任食沙律海鮮吧+主菜+手工蛋糕+意大利雪糕！再任飲氣泡酒": "Giovanni Pina推週末Brunch限時69折優惠！任食沙律海鮮吧+主菜+手工蛋糕+意大利雪糕！再任飲氣泡酒/啤酒\n\nYahoo編輯團隊致力為你搜羅優質產品及優惠價格，文章內部份連結商戶與雅虎有合作關係，定價及供應量有機會更改，一切以商戶最新資料為凖。\n\nGiovanni Pina中環店最近推出週末限定69折Brunch優惠，人均低至$398即可享用超抵食早午套餐，包括任食沙律及海鮮吧、一款主菜、任選餐廳最有名的手工蛋糕或秘製意大利雪糕，以及餐飲！而家再加碼免費升級任飲意大利氣泡酒或啤酒，CP值超高！約埋朋友們一齊以豐富的Brunch set展開悠閒的週末，然後再去中環shopping行街，輕鬆假日一流！\n\n>>立即查看Giovanni Pina週末Brunch優惠頁<<\n\n【立即讚好】全新 Yahoo Food Facebook 專頁\n\n行程及飲食優惠平台：\n\nKKday｜Klook\n\n>>按此查看更多KKday飲食優惠<<\n\n>>按此查看更多Klook飲食優惠<<\n\nGiovanni Pina中環店週末Brunch套餐人均低至$398\n\nGiovanni Pina中環店推出超抵週末Brunch優惠，人均低至$398即可享用超值套餐！首先沙律及海鮮吧任食，有爽脆的沙律菜，也有新鮮鮮蝦、青口等海鮮，還有濃稠順滑的餐湯、煙肉火腿等，光是前菜的種類和質素都如此有誠意，令人更期待主菜的到來！\n\n沙律及海鮮吧任食\n\n前菜的種類繁多\n\n主菜方面，可由指定菜式中任擇其一，推介炭燒美國安格斯牛肉眼，上菜時炭燒味超濃香口，火候剛好，能鎖著裡面的肉汁，加上肉質非常鮮嫩，絕對令人一口接一口！到意大利餐廳用餐，當然要試試其薄餅，意大利火腿雜菌羅馬包厚薄餅散發著麵粉香，口感煙韌，邊脆內軟，鹹香的火腿中和帶酸味的番茄，加上雜菌本身自帶香氣，令薄餅整體味道超夾！\n\n扒類超吸引\n\n到意大利餐廳當然要食薄餅啦\n\n而套餐還包括任選Giovanni Pina最著名的手工蛋糕、特級雪菲蛋糕、秘製意大利雪糕或迷你手工撻，種類選擇超多，cp值超高，甜品控絕對會有選擇困難症！先說蛋糕，米蘭芝士餅芝士味濃郁，餅底酥脆，口感紮實，值得一試！亦有各款慕絲選擇，如酸度十足的熱情果乳酪慕絲、甜度適中的朱古力香蕉慕絲等，對甜品有要求的人一定大滿足！另外當然要介紹埋有名的雪菲蛋糕，同樣有多款口味選擇，如帶不嗆酒香的沙芭翁、清甜且杏仁味突出的蜜糖果仁、奶香與咖啡味濃郁的咖啡雪菲蛋糕等，全部都想試齊！最後雪糕方面，必試大受網民好評的開心果味雪糕，開心果味超濃，口感軟滑豐富，一定想再encore！\n\n套餐還包括任選Giovanni Pina最著名的手工蛋糕\n\n秘製意大利雪糕有多款口味\n\n雪糕必試大受網民好評的開心果味\n\n一般而言，主菜在西餐廳動輒標價過百，加上蛋糕、特級雪菲蛋糕等單點價錢都至少要$50，還未計酒精類飲品，食一次分分鐘荷包大出血！今次的套餐一次過包括以上提及的美食，當中free flow意大利氣泡酒及啤酒更是免費升級！以人均唔使$400的價格來講，實在超值！\n\n免費升級free flow意大利氣泡酒及啤酒\n\n餐單內容每兩星期更新，請在預約時向餐廳確認當日最新餐單\n\n中環Giovanni Pina優惠詳情及訂購資訊：\n\nWeekend Brunch Set＋甜品任食＋免費升級任飲意大利氣泡酒及啤酒\n\n優惠價：$398/位（ 原價：$580/位 ）\n\nSHOP NOW\n\n使用日期：即日起至11月30日\n\nGiovanni Pina（中環店）\n\n地址：中環德輔道中135號華懋廣場2期地舖(地圖)\n\n全新訂座平台「Yahoo訂餐廳×Openrice」正式上線！\n\n>>立即按此了解更多香港各區餐廳訂座優惠<<\n\n今晚食乜好？即睇最強雞翼食譜、牛油果食譜合集\n\n地區美食合集！香港各區最新餐廳、cafe、甜品店推介\n\n食乜養生好？二十四節氣：中醫教路/湯水進補/穴位養生\n\n自助餐推介！睇盡各種自助餐優惠/回本攻略\n\n想知最新飲食資訊？按此觀看Yahoo Food編輯推介\n\n更多優惠資訊推介\n\n佐敦渡船角美食地圖〡Yahoo獨家飲食優惠20+間！半價糖水/免費送小食/全單85折\n\n自助餐優惠｜挪亞方舟酒店自助晚餐低至65折+限時再搶加$1多一位！人均最平$226食東南亞海鮮主題自助晚餐\n\n中秋團圓飯推介合集 嚴選10間餐廳推薦 酒店廣東菜/日式放題/法國水晶藍蝦\n\n香港酒店Staycation包自助餐優惠推介12間 海景嘉福洲際低至36折/$900起住海景客房包2餐\n\n自助餐優惠｜尖沙咀朗廷酒店推自助餐買3送1！人均低至$320再送1枝餐酒！亞洲主題自助午餐/秋日螃蟹慶典自助晚餐\n\n自助餐優惠｜金域假日酒店自助餐限時低至69折！9月全新南非鮑魚鵝肝自助晚餐／印度菜主題Lunch Buffet\n\n更多網購優惠推介\n\n盆菜2022〡中秋盆菜推介20間！人均低至$70.9/回贈$500餐飲禮券/法式酥皮龍蝦盆菜\n\n月餅2022｜榴槤月餅推介12間！榴槤冰皮早鳥價/貓山王黑刺月餅/酒店優惠碼\n\n月餅2022｜冰皮月餅香港網購優惠10間！低至6折/優惠碼/燕窩+榴槤月餅都係$14起\n\niHerb香港優惠碼/折扣/Promo Code｜2022年9月最新運費/營養補充品/零食百貨購物攻略\n\n繼續閱讀\n\n日圓貶值｜日圓兌港元新低！日本大型免稅網購平台零食攻略！必掃抵買Top 10食物推薦\n\n【今晚食乜好】唔知今晚食乜餸？立即去Yahoo Food 食譜專頁搵靈感\n\n>>按此下載<< 全新Yahoo APP，領取最新餐廳優惠、氣炸鍋食譜、自助餐優惠，仲有飲食達人教你識煮識食，讓你成為真正全面的美食家，仲唔立即下載？"
}