{
    "concept": "RU_ru_AE",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Объединенные Арабские Эмираты : Дагестан как регион с чарующим природным ландшафтом",
            "Объединенные Арабские Эмираты : где находятся десятки древних памятников исламской архитектуры",
            "Объединенные Арабские Эмираты : а также развита индустрия «халяль»",
            "Объединенные Арабские Эмираты : может привлекать туристов из арабских стран. Такое мнение в интервью ТАСС выразил глава республики Сергей Меликов.",
            "Объединенные Арабские Эмираты : ",
            "Объединенные Арабские Эмираты : В частности",
            "Объединенные Арабские Эмираты : по его словам",
            "Объединенные Арабские Эмираты : свою заинтересованность в обмене туристами высказала посетившая Дагестан",
            "Объединенные Арабские Эмираты : делегация из ОАЭ.",
            "Объединенные Арабские Эмираты : ",
            "Объединенные Арабские Эмираты : «Арабские Эмираты заинтересованы в том числе в обмене туристами. Мы им показали ряд наших точек",
            "Объединенные Арабские Эмираты : предложения развития туризма",
            "Объединенные Арабские Эмираты : и они высказали заинтересованность. Сказали",
            "Объединенные Арабские Эмираты : что предложения",
            "Объединенные Арабские Эмираты : которые мы продемонстрировали",
            "Объединенные Арабские Эмираты : весьма будут интересны для жителей не только Эмиратов",
            "Объединенные Арабские Эмираты : но и вообще представителей арабских стран»,- сообщил глава Дагестана.",
            "Объединенные Арабские Эмираты : ",
            "Объединенные Арабские Эмираты : Как сообщил Меликов",
            "Объединенные Арабские Эмираты : для туристов из ОАЭ привлекателен отдых с соблюдением религиозных правил. Кроме того",
            "Объединенные Арабские Эмираты : представители делегации Эмиратов проявили интерес к посещению мечетей и обмену религиозными делегациями.",
            "Объединенные Арабские Эмираты : ",
            "Объединенные Арабские Эмираты : Помимо развития туризма Объединенные Арабские Эмираты заявили о желании экспортировать из Дагестана сельхозпродукцию.",
            "Объединенные Арабские Эмираты : ",
            "Объединенные Арабские Эмираты : «Прежде всего",
            "Объединенные Арабские Эмираты : мясо их интересует. Но и другие продукты тоже. У нас есть в этом проблема",
            "Объединенные Арабские Эмираты : потому что мы",
            "Объединенные Арабские Эмираты : к сожалению",
            "Объединенные Арабские Эмираты : последние годы на территории Дагестана не развивали переработку. Поэтому мы с ними ведем в том числе диалог о том",
            "Объединенные Арабские Эмираты : чтобы они приняли участие своими инвестициями в строительстве сельхозперерабатывающих предприятий»",
            "Объединенные Арабские Эмираты : – заявил Сергей Меликов.",
            "Объединенные Арабские Эмираты : Объединённые Арабские Эмираты запускают первый собственный луноход",
            "Объединенные Арабские Эмираты : ",
            "Объединенные Арабские Эмираты : По словам руководителя миссии Хамада Аль Марзуки",
            "Объединенные Арабские Эмираты : запуск лунохода «Рашид»",
            "Объединенные Арабские Эмираты : названный в честь правящей семьи Дубая",
            "Объединенные Арабские Эмираты : состоится с площадки Космического центра Кеннеди во Флориде между 9 и 15 ноября",
            "Объединенные Арабские Эмираты : пишет The Washington Post.",
            "Объединенные Арабские Эмираты : ",
            "Объединенные Арабские Эмираты : Луноход планируют запустить на борту ракеты Falcon 9 SpaceX и доставить на Луну японским посадочным модулем Ispace ориентировочно в марте 2023 года.",
            "Объединенные Арабские Эмираты : ",
            "Объединенные Арабские Эмираты : «Мы завершили испытания и довольны результатами»",
            "Объединенные Арабские Эмираты : — сказал Аль Марзуки.",
            "Объединенные Арабские Эмираты : Компании из Объединенных Арабских Эмиратов инвестируют в модернизацию Талимарджанской теплоэлектростанции почти $ 1 млрд. Об этом сегодня",
            "Объединенные Арабские Эмираты : 9 сентября",
            "Объединенные Арабские Эмираты : сообщает ИА «Фергана» со ссылкой на пресс-службу Министерства инвестиций и внешней торговли Узбекистана (МИВТ).",
            "Объединенные Арабские Эмираты : ",
            "Объединенные Арабские Эмираты : Как информирует пресс-служба",
            "Объединенные Арабские Эмираты : соответствующие соглашения были подписано в пятницу. Они предусматривают создание совместного предприятия",
            "Объединенные Арабские Эмираты : которое будет осуществлять управление Талимарджанской ТЭС.",
            "Объединенные Арабские Эмираты : ",
            "Объединенные Арабские Эмираты : Инвестиции эмиратских компаний будут направлены в форме оплаты за долю в 80% в уставном капитале СП",
            "Объединенные Арабские Эмираты : которое создается с капиталом в размере $ 300 млн",
            "Объединенные Арабские Эмираты : и на погашение примерно $ 700 млн кредитов",
            "Объединенные Арабские Эмираты : привлеченных АО «Талимарджанская ТЭС» ранее.",
            "Объединенные Арабские Эмираты : ",
            "Объединенные Арабские Эмираты : Инвесторы планируют расширить генерирующие мощности Талимарджанской ТЭС и других тепловых электростанций путем оснащения их самыми современными парогазовыми установками комбинированного цикла выработки электроэнергии. Такие установки в разы превосходят традиционные паровые электростанции по показателям потребления природного газа",
            "Объединенные Арабские Эмираты : коэффициента полезного действия и уровня выбросов в атмосферу",
            "Объединенные Арабские Эмираты : отметили в пресс-службе МИВТ.",
            "Объединенные Арабские Эмираты : ",
            "Объединенные Арабские Эмираты : Ранее сообщалось о планах в 2024 году построить и ввести в эксплуатацию две парогазовые установки общей мощностью 900 МВт на Талимарджанской ТЭС.",
            "Объединенные Арабские Эмираты : ",
            "Объединенные Арабские Эмираты : Талимарджанская ТЭС находится в поселке Нуристан Нишанского района Кашкадарьинской области Узбекистана. Строить ее начали в 1984 году",
            "Объединенные Арабские Эмираты : но после распада СССР проект был заморожен. Строительство возобновили в 1998 году",
            "Объединенные Арабские Эмираты : первый энергоблок станции ввели в строй в декабре 2004 года.",
            "Объединенные Арабские Эмираты : ",
            "Объединенные Арабские Эмираты : В октябре 2016 года на станции заработала первая парогазовая установка мощностью 450 мегаватт",
            "Объединенные Арабские Эмираты : в феврале 2017 года — еще одна такой же мощности",
            "Объединенные Арабские Эмираты : а в августе — еще две. Мощность ТЭС составляет 1700 МВт. Ее планируется увеличить до 2600 МВт",
            "Объединенные Арабские Эмираты : а производство электроэнергии — до 20,4 млрд кВт",
            "Объединенные Арабские Эмираты : ч в год.",
            "Объединенные Арабские Эмираты : Правительство Германии одобрило дальнейшие поставки вооружения",
            "Объединенные Арабские Эмираты : в т.ч. в Египет",
            "Объединенные Арабские Эмираты : Бахрейн",
            "Объединенные Арабские Эмираты : Объединенные Арабские Эмираты и Судан",
            "Объединенные Арабские Эмираты : которые входят в коалицию во главе с Саудовской Аравией в войне в Йемене",
            "Объединенные Арабские Эмираты : сообщает сайт программы Tagesschau со ссылкой на данные Немецкого католического информационного агентства (KNA).",
            "Объединенные Арабские Эмираты : ",
            "Объединенные Арабские Эмираты : При этом на прошлой неделе депутаты от правительственной коалиции отклонили предложение оппозиционных христиан-демократов поставить танки в Украину. Только для Кувейта правительство в Берлине выдало 14 индивидуальных экспортных лицензий на сумму 1,3 миллиона евро с 8 декабря 2021 года по 13 сентября этого года",
            "Объединенные Арабские Эмираты : сообщил кабинет канцлера в ответ на запрос депутата Бундестага Севима Дагделена.",
            "Объединенные Арабские Эмираты : ",
            "Объединенные Арабские Эмираты : В случае Египта это были три разрешения на сумму около 377 000 евро. Бахрейн",
            "Объединенные Арабские Эмираты : Объединенные Арабские Эмираты и Судан также в списке. «Эти страны участвуют в войне в Йемене в составе коалиции",
            "Объединенные Арабские Эмираты : возглавляемой Саудовской Аравией. Однако экспорт вооружений в саму Саудовскую Аравию не одобрен»",
            "Объединенные Арабские Эмираты : — подчеркивает Tagesschau.",
            "Объединенные Арабские Эмираты : ",
            "Объединенные Арабские Эмираты : Как подтвердил представитель министерства экономики Германии в ответ на запрос AOC",
            "Объединенные Арабские Эмираты : любые будущие заявки на экспорт в Саудовскую Аравию также будут отклонены.",
            "Объединенные Арабские Эмираты : ",
            "Объединенные Арабские Эмираты : «Выполняются особые обязательства Германии перед своими союзниками по НАТО. В этих узких рамках в виде исключения возможны разрешения на экспорт»",
            "Объединенные Арабские Эмираты : — добавил представитель.",
            "Объединенные Арабские Эмираты : ",
            "Объединенные Арабские Эмираты : Согласно ответу правительства Дагделену",
            "Объединенные Арабские Эмираты : другие страны Ближнего Востока и Аравийского полуострова также входят в число получателей немецких вооружений. Помимо Иордании и Омана",
            "Объединенные Арабские Эмираты : это прежде всего Катар",
            "Объединенные Арабские Эмираты : которому федеральное правительство выдало 46 индивидуальных экспортных лицензий на сумму 20,7 млн ​​евро.",
            "Объединенные Арабские Эмираты : ",
            "Объединенные Арабские Эмираты : В минувшие выходные канцлер Олаф Шольц (СДПГ) посетил три государства Персидского залива: Саудовскую Аравию",
            "Объединенные Арабские Эмираты : Объединенные Арабские Эмираты и Катар.",
            "Объединенные Арабские Эмираты : "
        ],
        "negative": [
            "Польша является нетто-импортером.Объем импорт 12 - 19 млн т/год.Уголь разный:Потребности разные",
            "что в данной статистике не учитываются апелляции",
            "— рассказал Роман. — Как раз сейчас пошел вал заказов",
            "\"Сначала люди вообще не хотели заходить: они через витрину видели меня на кухне и уходили",
            "открытый его дедом в 1929 году",
            "то это для них особенно важные этапы истории",
            "Летта раскритиковал Мелони за ее поддержку правительств Венгрии и Польши",
            "что Беларусь может потребовать от Польши репарации за время нахождения Западной Беларуси в ее составе в 1921-39 годах. Историк говорит",
            "которая прямо отвергает участие в войнах. Я хочу",
            "победив со счетом 1:0. Сборная Уэльса тем временем уступила дома полякам 0:1 и покинет Лигу А.",
            "вернуться в Россию мы не можем. К примеру",
            "что отношения некоторых политиков с Россией стоят за тем",
            "чтобы остаться на первом месте в группе",
            "Однако причина оживившейся международной полемики о немецкой вине и плате за неё не только в стремлении к исторической справедливости. В нынешних условиях вопрос о репарациях и постоянные напоминания Германии о вине за развязывание страшнейшей и кровопролитнейшей войны ХХ века становится способом набрать очки во внутриполитической борьбе",
            "переговоры по этому поводу начались 26 сентября в рамках 66-й сессии МАГАТЭ.",
            "«Дуда уже получил место Ллойда Остина?» — задался вопросом один из них.",
            "выделите её мышью и нажмите Ctrl+Enter.",
            "который давал Владимиру Путину влияние на Запад. Но оно сходит на нет.",
            "оба парашютиста были живы. По словам Изабелы Гаевской из городской полиции",
            "записали в ее поддержку песню с участием украинского исполнителя",
            "отказывают во въезде на территорию Польши по вышеуказанным причинам",
            "предусматривающий выделение 17,4 млрд злотых (3,7 млрд долл. США) до 2024 г. на поддержку энергоемких предприятий",
            "в последние годы он является практически вассалом России. Думаю",
            "Также президент Польши А. Дуда в апреле 2022 г. подписал закон",
            "однако в последние несколько месяцев ее популярность стала падать.",
            "под угрозой оказались металлургические и керамические предприятия",
            "Он обвинил Россию в «имперском мышлении и отказе своим соседям в праве на самоопределение». «Им [российским властям] удалось навязать эти мысли народу страны",
            "влекут ли такие действия возложение коллективной ответственности на граждан России\"",
            "а Александр Лукашенко снова обещает разобраться с белорусскими обладателями карты поляка. В том",
            "в Гданьске у нее собственная школа танцев. \"У меня был временный вид на жительство. В октябре 2021 года я подала документы на новую карту",
            "Подпишитесь на нашу рассылку ”Контекст”: она поможет вам разобраться в событиях.",
            "Она считает лицемерием отказываться от российского газа из-за действий России на Украине",
            "эксперт по карьерным вопросам исследовательской компании InterviewMe Марта Роевская заявила на днях:",
            "пока Варшава не восстановит эту независимость",
            "Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»",
            "Однако в 1953 году правительство социалистической Польши отказалась от своих требований под давлением из Москвы",
            "в понедельник в республику из-за новых правил не смогли въехать два человека",
            "они бы первыми на нас напали\". С другой - это отговорка",
            "«Жителям Республики как будто внушают: умный в гору не пойдет",
            "а не запрещать или ограничивать его потребление.",
            "почему это важно и что будет дальше. эпизоды Конец истории Подкаст",
            "27 сентября. Работы по строительству газопровода продолжались на протяжении двух лет.",
            "который пригрозил Российской Федерации ядерным оружием. По мнению читателей польской газеты Wydarzenia",
            "в том числе для Польши и других стран мира. «Война продолжается уже семь месяцев",
            "когда война в Украине подпитывает стремительно растущие счета за электроэнергию и проверяет решимость Запада объединиться против российской агрессии. Избирательные участки открылись в 7 утра про местному времени. Подсчет бумажных бюллетеней начнется вскоре после их закрытия в 23:00. Первые предварительные результаты станут известны в понедельник.",
            "очень ограничено. Из-за этого не получается настоящей дискуссии. Вы знаете",
            "Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»",
            "как накануне выборов живет Италия - в материале Би-би-си.",
            "Муниципалитет Сан-Джулиано призывает граждан держать окна домов закрытыми \"в качестве меры предосторожности\" и не приближаться к месту пожара.",
            "понесенном Польшей во время Второй мировой войны",
            "Европа должна установить потолок цен на энергию. Однако потом могут возникнуть разногласия относительно того",
            "страна готовится к суровой и дорогостоящей зиме.",
            "Открытое письмо Уотерса побудило члена городского совета Кракова Лукаша Вантуха призвать людей бойкотировать концерты британца.",
            "как мы написали в нашем соглашении. Поэтому мы не можем и не будем платить никаких денег!»",
            "В Беларуси сносят памятники солдатам Армии Крайовой ",
            "Англия потерпела самое крупное домашнее поражение с 1928 года",
            "— констатирует официальный представитель МИД РФ.",
            "подготовка около 13 км дополнительных выработок",
            "которая работает на заводе под Вроцлавом (бывший германский Бреслау):",
            "Замглавы МИД Украины Евгейни Перебыйнис и посол Германии в Польше Томас Баггер на памятной церемонии 1 сентября в Варшеве",
            "когда ВНЖ не выдавали супругам граждан Польши\"",
            "он имеет в виду Польшу и Литву. Каждый выбирает врага",
            "который таким образом продемонстрировал лояльность другой стране",
            "Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»",
            "что руководство Польши должно продолжить оказывать давление на Германию и добиваться выплаты возмещения ущерба",
            "попасть под всеобщую мобилизацию и оказаться на фронте\"",
            "сравнив её реплики в адрес Польши и Италии с нацистскими.",
            "но сам магазинчик на морском берегу в Триесте никуда не делся. Однако энергетический кризис в Европе может положить конец его почти вековой истории. О том",
            "Также в эти выходные вблизи Беловежи в Подляшском воеводстве задержали перевозчиков нелегальных мигрантов. Гражданин Польши переправлял трех сомалийцев",
            "необходимая на шахтах для укрепления выработок",
            "так можно судить по реакции польских политиков на эти заявления.",
            "Судья Конституционного трибунала Польши также сослалась на другой фрагмент заявления фон дер Ляйен",
            "Криштиану Роналду дважды поразил ворота проигравших в итоге швейцарцев",
            "Пекин не станет платить по чужим счетам»",
            "пока Польша в меньшей степени страдает в результате санкционного противостояния Евросоюза с Россией и Белоруссией",
            "На уровне правительств Украины и Польши будет создана Координационная платформа",
            "соответствующая риторика у белорусского правителя усилилась. По мнению собеседника DW",
            "что для многих присутствующих концерт «Пятницы» — это в первую очередь возможность погрузиться в ностальгию по студенческой жизни.",
            "напоминает Польское радио. Оно действует до конца ноября на территории всего воеводства",
            "что также создает проблему конкурентоспособности. Мы хотим такую Европу",
            "«Пандемия возвращается. Только теперь её творят политики. Но ситуация значительно хуже. Инфляция вышла на уровень кризисных 80-х годов прошлого века",
            "«Дуда сам себя обманывает. Давайте оставим вопросы ядерного оружия странам",
            "Министр обороны еще действующего правительства Италии Лоренцо Гуэрини в четверг прибыл в Украину",
            "но его команда в итоге проиграла Польше. Португальцы благодаря голу в концовке смогли избежать поражения от испанцев. В первом туре не обошлось без сенсаций - два гола Андреаса Корнелиуса принесли сборной Дании победу над французами",
            "что некоторые из этих людей могут захотеть приехать в Польшу\".",
            "как он \"стал соучастником агрессии России против Украины\"",
            "В рамках визита в Украину Лоренцо Гуэрини также должен обсудить с украинским коллегой Алексеем Резниковым укрепление военной поддержки Киева.",
            "только более завуалированным предложением к правительству Польши обратился Владимир Путин",
            "и часть из них уже была вынуждена приостановить производство некоторых продуктов.Правительственная поддержка распределится следующим образом:Немаловажным фактором для принятия данного решения является и то",
            "Показатель сократился с 40% до 18% от общей потребности.",
            "конфискованная итальянскими властями у близкого к Кремлю российского олигарха. Восьмипалубное судно длиной 143 метра оценивается в 530 миллионов евро.",
            "призывают население не закупать уголь впрок",
            "Правительство Германии на основании Energiesicherungsgesetzes und anderer energiewirtschaftlicher Vorschriften auf den Weg gebracht (закона об энергетической безопасности) взяло в доверительное управление шахту Янина в Малопольском воеводстве Польши",
            "США и Соединенным Королевством в 1945 году.",
            "\"Принимая во внимание преступное нападение России на Украину",
            "как в случае с Польшей и Венгрией».",
            "что с начала войны количество грузов увеличилось на 25-30%.",
            "умный гору обойдет. Вроде всё правильно. А если это Апеннины протяженностью 1200 км? Рим подталкивают",
            "почему кофе эспрессо в ее баре подорожал на 10 евроцентов.",
            "\"сложные и неоднозначные страницы в отношениях (у Беларуси. - Ред.) были со всеми соседями",
            "Импорт газа из РФ в Италию упал в 2 раза после 24 февраля.",
            "В Польше украинские заробитчане начали массовые забастовки",
            "в прошлую субботу субботу нелегально попасть в Польшу через восточную границу пытались 54 иностранца",
            "Эстонии и Латвии предлагают Евросоюзу еще больше ужесточить экономические санкции против России",
            "помнит весь текст и все интонации — и вместе подпевает музыкантам от начала до конца.",
            "который займет последнее место в группе и проследует в Дивизион В. У поляков было более удобное положение - им достаточно было ничьей. Но они сделали больше - победили и остались среди сильнейших.",
            "- вспоминает Ибрагим. - Я старался не попадаться клиентам на глаза в пиковое время",
            "говорится в сообщении министерства экономики и охраны окружающей среды.",
            "объем которого будет на 35 процентов меньше",
            "снижение температуры в домах и регулирование времени принятия душа и машинной стирки включены в нее.",
            "«изгнанным с территорий к востоку от Одера и Нисы",
            "При этом она ежегодно должна брать справки о несудимости",
            "о ком просто не хотели помнить",
            "выразили свое несогласие с ростом цен на уголь в письме правлению PGG;",
            "министерство предложило сократить время принятия душа с использованием воды с более низкой температурой",
            "материалы и оборудование. Перечень конкретных единиц засекречен.",
            "а в Вильнюсе сейчас находится лидер оппозиции Светлана Тихановская",
            "в мае 2 тыс. злотых/т. (примерно 430 долл. США/т);",
            "Олеся и Александр решили обжаловать решение. Когда их апелляция будет рассмотрена",
            "получил итальянский паспорт благодаря своему огромному успеху в Tik-Tok. Однако для сотен тысяч людей",
            "в том числе граждане Эритреи и Ганы.",
            "что русско-германское примирение всегда смертельно опасно для Польши. Если польская оппозиция этого не понимает",
            "Зеленский отказался от выполнения Минских соглашений и \"пересек все красные линии\"",
            "почему Польша стала главным противником официального Минска и госпропаганды",
            "что эта страна приняла стольких его сограждан",
            "- добавляет муж-белорус. По его словам",
            "левые подняли лишь часть проблематики. Марилена Делли Умхуоза - одна из немногих журналистов",
            "в тч. 60 млн т/год - в ЕС.",
            "что высказывание их лидера не будет воспринято всерьез.",
            "принимавшая участие в пацифистских демонстрациях в Триесте. - Речь идет о нашей Конституции",
            "в т.ч. 60 млн т/год - в ЕС.",
            "в 107 случаях был получен отказ в предоставлении ВНЖ. В прошлом году из 701 заявления россиян 428 были удовлетворены",
            "что наши документы засекречены Агентством внутренней безопасности (ABW)\"",
            "который Польша оборудовала на границе с беларусью.",
            "что ты же тоже кому-то должен. Это такая безмозглая ситуативная политика»",
            "Если Франция приостановит более половины своих АЭС для профилактических работ",
            "- сказал Зеленский во время встречи.",
            "риск возникновения пожаров особенно велик. Причины этого возгорания пока неизвестны.",
            "украинцы бастовали на заводе по производству новогодних украшений в польском городе Гливице (бывший германский Гляйвиц). По словам одного из заробитчан по имени Роман",
            "связаны отказы с нашим гражданством или с войной в Украине",
            "установила в окне заведения манекена с табличкой \"счет пришел\". По словам Лауры",
            "которая была разгромлена бельгийцами 1:6. Гарри Кейн",
            "Вместо этого польские власти планируют стимулировать экономию газа",
            "может быть ей пора прямо начать говорить",
            "территории Украины оккупированы российскими войсками. Мы требуем дерусификации оккупированных территорий и демилитаризации. До этого времени членство России в МАГАТЭ должно быть приостановлено. Если они не выполнят эти условия",
            "выделив Италии средства из Фонда восстановления и устойчивости. Это та Европа",
            "Полузащитник сборной Уэльса Джонни Уильямс открыл счет",
            "вскоре после освобождения Европы от нацистов.",
            "\"Подписанный контракт на поставку газа через газопровод Baltic Pipe значительно укрепляет энергетическую безопасность нашей страны\"",
            "лидер правящей польской консервативной партии «Право и справедливость» (PiS)",
            "где точный удар Луки Модрича с пенальти принес Хорватии победу над Францией.",
            "как прошел концерт музыкантов из Харькова в польской столице.",
            "обещало снизить цены на уголь до 996,60 злотых/т. (220 долл. США) еще в июне",
            "как мне отказали в ВНЖ\". Анна также подала апелляцию и ждет решения властей: \"Отказ даст мне основание пойти в суд",
            "вызывает наибольшее беспокойство у избирателей накануне парламентских выборов.",
            "большинство собравшихся обошлись без какой-либо атрибутики. Периодически в толпе можно услышать",
            "и консервативные польские избиратели. Здесь Качиньский найдет отклик в сердцах избирателей.",
            "чтобы снова направить людей из этих регионов на белорусско-польскую границу.",
            "что чаще налаживаем близкие отношения с людьми украинского происхождения",
            "и в конце он приписал: \"Если я не прав",
            "Польша - Нидерланды 0:2. Лучшие моменты",
            "Позиция польских властей и политиков находит массовую поддержку у населения. Более половины поляков согласились с тем",
            "что отказы в выдаче ВНЖ в Польше гражданам РФ носят массовый характер. В 2022 году россияне подали 8885 заявлений на предоставление им польского ВНЖ",
            "«В июле и августе Пограничная служба Польши зафиксировала около 900 попыток нелегального пересечения границы Польши с беларусью. В этом месяце их количество уже превышает 1000»",
            "потому что без них не может возить несовершеннолетних учеников на сборы или соревнования: \"В этом году я получила такую справку уже после того",
            "чья деятельность находится под угрозой из-за роста цен на энергию. План рассчитан до 2024 г.",
            "Перед невысоким зданием клуба с выцветшим фасадом",
            "«если дела пойдут в сложном направлении",
            "отказы получили парни призывного возраста. Они не хотят возвращаться",
            "как бывший руководитель объединения итальянских бизнесменов и крупный предприниматель Эмма Марчегалья жалуется",
            "ответил на это постингом в Facebook под заголовком: \"Эй",
            "что приболел. С этого момента и до конца выступления аудитория следит за его самочувствием и подбадривает",
            "какие решения могут приниматься по энергетическим и экономическим вопросам",
            "беженцам из советской оккупационной зоны или ГДР",
            "Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»",
            "Распоряжение об ограничении въезда в Польшу российских граждан с понедельника вступило в силу на воздушных и морских польских пограничных пунктах пропуска. Ранее эти меры были введены на пеших и автомобильных КПП.",
            "1 сентября в Польше прошла церемония",
            "вводящий эмбарго на поставки угля из России.",
            "Говоря о «пробуждении Европы от немецкого сна»",
            "означает ударить по сегодняшним польским властям\".",
            "что если в Варшаве находится NEХTA (Telegram-канал",
            "Правительство не намерено вводить регулирование по данному вопросу.",
            "а команда Англии в Будапеште уступила венграм. Доминик Собослаи реализовал пенальти",
            "поскольку у Польши не было возможности самостоятельно договориться о справедливой компенсации ущерба",
            "Что говорят в АBW и правозащитники?",
            "Польша потребует от Германии более 1 трлн долларов за потери во Второй мировой войне",
            "которая объединилась после пандемии и приняла исключительное решение",
            "почему это важно и что будет дальше. эпизоды Конец истории Подкаст",
            "что сообщения о территориальных претензиях Варшавы на часть территории Украины – мистификация и дезинформация",
            "как люди обсуждают истории своего знакомства с творчеством украинской группы: «Мы “Солдата” в общаге пели»",
            "которые ЕС отказывается переводить Варшаве. Фон дер Ляйен ответила:",
            "парафразируя текст классической композиции Pink Floyd: \"Another Brick in the Wall\". Уотерс обвинил Вантуха в \"драконовской цензуре\".",
            "которое нужно просеивать после добычи в разрезе или сортировать после доставки в Польшу.Справится ли с этим угольный терминал в г. Гданьске?Ожидаемый уровень дефицита угля в Польше в 2022 г. - 4-6 млн т./год.Для любознательных напомним",
            "что работать нужно по 10 часов в день",
            "а находится в оппозиции к Польше»",
            "а также обладатели «карты поляка» — документа",
            "но Джакомо Распадори и Федерико Димарко забили по голу и вывели Италию в итоговый турнир. Последним его участником станет Испания или Португалия.",
            "поскольку в Италии не принято готовить макароны на медленном огне.",
            "выселенным с немецких территорий. Массовая высылка стала результатом Ялтинской и Потсдамской конференций между СССР",
            "В минувшие выходные Зёбро поддержал Ярослав Качиньский",
            "жена в начале июля получила отказ и сейчас подала апелляцию\"",
            "изопьют до дна. Но только не с нашей подачи",
            "Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»",
            "ссылаясь на \"угрозу безопасности государства\". Носят ли отказы массовый характер и что ждет тех",
            "кому отказали в ВНЖ. \"Большинство из нас подали апелляцию",
            "правоцентристская коалиция в составе \"Братьев Италии\" Мелони",
            "мигранту могут отказать в ВНЖ из-за опасений",
            "в Польше находятся 1,3 миллиона украинцев",
            "15 сентября правление МАГАТЭ призвало Россию покинуть Запорожскую АЭС.",
            "Зрители на концерте 5`nizza в Варшаве",
            "Сергей Бабкин прощается с залом после концерта в Варшаве",
            "в сентябре ряде регионов - 4 тыс. злотых/т. (870 долл. США).",
            "создатели чата \"Мы не угроза для Польши\" отмечают",
            "поскольку им не удалось обеспечить столь же широкий союз с левыми популистами и центристами.",
            "\"Лиги\" Маттео Сальвини и партии \"Вперед",
            "проводили консультации и готовились массово принимать украинских беженцев.",
            "что может быть новая волна беженцев\"",
            "программа жесткой экономии должна быть запущена как можно скорее — с октября — и население Италии должно быть вовлечено в «информирование итальянцев об этой проблеме».",
            "ее партнеры по коалиции Маттео Сальвини и Сильвио Берлускони - давние русофилы и имеют тесные личные связи с Путиным.",
            "Люблинском и Подкарпатском. Задачей этих подразделений будет поддержка Пограничной службы РП в защите границы страны.",
            "- сказал Шефернакер во время заседания конвента маршалков Польши в Казимеже Дольном.",
            "которые позволят всей Европе избавиться от необходимости импортировать горючее из недружественных стран.",
            "что столько лет главой правительства был человек с немецким комплексом. Вместо того чтобы сосредоточиться на польских интересах",
            "удалось добиться соглашений по вывозу украинского зерна. При этом Дуда выразил обеспокоенность «в связи с частыми заявлениями России",
            "и магазин придется закрыть. Это разобьет мне сердце",
            "в частности из-за меняющегося в худшую сторону отношения поляков к немцам. Отчасти оно вызвано недовольством политикой бундесканцлера Олафа Шольца в отношении конфликта на Украине. Её критикуют и либеральные",
            "Анджей Ануш в 1990-х годах был депутатом польского Сейма и активистом «Альянса центра» — партии",
            "Польский премьер записал видеообращение в личном подкасте",
            "в июне - 3 тыс. злотых/т. (650 долл. США);",
            "в сентябре - необходимостью дополнительных затрат",
            "что Польша готовится экономически поглотить Западную Украину.",
            "В связи с этой мобилизацией мы должны настаивать на усилении присутствия союзников на восточном фланге. Это дополнительный аргумент в пользу того",
            "Польша уже несколько месяцев не выдает россиянам туристические визы. Польскую визу могут получить только дипломаты",
            "почему это важно и что будет дальше. эпизоды Конец истории Подкаст",
            "- рассказывает еще один собеседник DW",
            "Объявленная сегодня программа сбережения может быть изменена следующим правительством после парламентских выборов 25 сентября. На этой неделе временное правительство Драги объявило о новом бюджетном пакете для поддержки семей и предприятий",
            "что инициаторы санкций там за океаном и сидят. Фактически санкции стали для итальянских производителей инструментом недобросовестной конкурентной борьбы.",
            "вводящую в заблуждение информацию и просто высасывают новости из пальца.",
            "она вполне могла бы быть больше\"",
            "ЧП произошло во время тренировки международной группы в аэропорту Пётркув-Трыбунальски. У двух парашютистов",
            "официальный представитель МИД РФ Мария Захарова.",
            "российский уголь попытались заменить углем из Австралии",
            "а также растущее число военных преступлений",
            "они просто уничтожались. Так советская власть поступала",
            "транспортирующему газ из Норвегии и Нидерландов",
            "но и сжиженного природного газа (СПГ)\".",
            "Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»",
            "и лидер \"Права и справедливости\" Ярослав Качиньский не скрывает",
            "украинские и польские дети вместе ходят в школу",
            "в том числе из-за угрозы гибридных действий или «провокаций",
            "что это просто часть антизападной компании Союзного государства\"",
            "стоит самая большая в мире парусная яхта",
            "шахту Зофиовка Силезского воеводства и шахту Туров",
            "«25 сентября в Италии выборы также являются решающими для Европы. Фон дер Ляйен уже прокляла Италию якобы за то",
            "Одним из наиболее яростных сторонников взыскания с Германии кровавого долга выступает лидер правящей партии «Право и справедливость» (PiS) Ярослав Качиньский. Политик заявил в ответ на слова германского МИД",
            "что богатства Силезии принадлежат только одной стране. Она анонсировала серьёзные изменения в сфере энергетики – уже скоро выйдут на проектные мощности заводы по получению моторного топлива из угля по методам гидрогенизации",
            "Сергей Бабкин поочередно благодарит зал за теплую поддержку сразу на четырех языках — украинском",
            "что экспорт угля из России составляет 200 млн т/год",
            "кто жил в Польше несколько лет",
            "чтобы гарантировать независимость судей от дисциплинарных мер",
            "лесные орехи и ягоды — вкусы и рецепты изменились за 93-летнюю историю мороженого Pipolo",
            "Премьер-министр Польши Матеуш Моравецкий заявил несколькими днями ранее",
            "В Польше как минимум в 2 раза выросла стоимость угля после отказа страны покупать российский уголь.Об этом сообщили местные СМИ.По данным СМИ",
            "Продажа украинских флагов перед концертом 5`nizza в клубе Stodola. Варшава",
            "- рассказывает Олеся. Но супруги не придали случившемуся значения",
            "которая разгромила в Праге Чехию. Португальцы и испанцы сыграют за первое место в Браге",
            "с которым столкнулись итальянская промышленность и домохозяйства",
            "а его Швейцария сенсационно обыграла Португалию. Неожиданный результат был зафиксирован и в Сен-Дени",
            "я решил принять концепцию по созданию в составе войск территориальной обороны Компонента обороны границы\".",
            "как именно и какие цены должны быть ограничены. В динамике предвыборной кампании",
            "В ответ польские политики обвинили Германию в желании контролировать Польшу",
            "поступающего из Северной Африки. Однако подсчитано",
            "В ходе выступления публика подпевает всем песням группы настолько дружно",
            "что сейчас потребление газа в Польше ниже",
            "В этой связи Александр Класковский напомнил об очередном предложении Александра Лукашенко \"разобраться с ориентацией\" белорусских обладателей карты поляка и обязать их сообщать о своем статусе госорганам: \"По мнению властей в Минске",
            "«Мы вынуждены констатировать полную несостоятельность польского правительства в организации безопасности всей Европы. Заботясь только о себе",
            "Группа 3: Италия вышла в финальный турнир благодаря выездной победе над венграми со счетом 2:0. Параллельно Англия и Германия выдали боевую ничью 3:3. Та",
            "подписанное министром национальной обороны Польши Мариушем Блащаком",
            "в государственных СМИ звучат заявления о том",
            "хотя бы как-то сравнимого с собственным потенциалом\"",
            "что Варшава порой сама обостряет отношения с некоторыми странами. В этой связи он привел пример — требование репараций от Германии.",
            "которые вначале построили в воздухе фигуру. Затем",
            "а сама столица страны была практически стерта с лица земли.",
            "сами поляки рапортуют о «позитивных отношениях» с украинскими гастарбайтерами. Так",
            "что Польша потребует от Германии 6,2 триллиона злотых (1,3 триллиона долларов) в качестве репараций.",
            "Варшавский концерт 5’nizza — последнее выступление группы в рамках польского тура «Большое возвращение»",
            "которая сенсационно проиграла в Сарагосе швейцарцам.",
            "и что Польша должна полностью выполнить постановление Европейского суда",
            "– подчеркнул он. – Я говорю это здесь и сейчас: Украина может на нас рассчитывать».",
            "т.к. компания отказалась оплачивать поставки в рублях.",
            "Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»",
            "15 539,18 евро - за август 2022.",
            "Судья Конституционного трибунала Польши Кристина Павлович резко высказалась о главе еврокомиссии Урсуле фон дер Ляйен",
            "об этом сообщается в Telegram-канале Зеленского.",
            "В Италии открылись избирательные участки. Граждане страны голосуют на выборах",
            "из 656 заявлений россиян в этом году были одобрены 325",
            "Польша. 25 сентября 2022 года. Фото: Анастасия Дубровина для «Вот Так»",
            "но после этого перестанем платить по счетам",
            "В то время как Джорджия Мелони",
            "необходимо будет убавить огонь. Эта рекомендация сразу же вызвала ироническую реакцию в социальных сетях"
        ]
    }
}