{
    "concept": "RU_ru_RO",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "которое способно доказать зарождение или проживание на территории румынского государства до 1940 года. Аналогичными правами наделяются дети и внуки таких же лиц. Данная процедура называется восстановлением гражданства или репатриацией. Исследования показывают",
            "румынское государство всерьез этого опасается. Тон задают спецслужбы – особенно Служба внешней разведки",
            "основанную на призыве к силе и угрозе силой в международных отношениях». При этом румынский МИД напомнил",
            "Заявление министра труда социал-демократа Мариуса Будая о перспективе повышения заработной платы и пенсий вызвало напряжение в румынской большой коалиции. По словам либерального премьер-министра Николае Чукэ",
            "\"Вместе со своим румынским коллегой Ионелом Скриоштяну и послом Украины Вадимом Омельченко я подписал соглашение",
            "При сотрудничестве со специалистами соискателю румынского подданства не нужно делать ничего особенного",
            "Об этом политик заявил на этой неделе в выступлении на книжном фестивале \"Alba Transilvana\" в румынском городе Альба Юлия.",
            "что румынские солдаты сейчас проходят подготовку в самом сильном оборонном альянсе мира — в НАТО. Он добавил",
            "польские и румынские военнослужащие хватают свои винтовки и погружаются в тесные кабины своих боевых машин",
            "– Спором об уважении прав румынского меньшинства в Украине большинство наших аналитиков привыкли объяснять холодность двусторонних отношений. Это поверхностная оценка",
            "то глава Альянса за объединение румын наверняка продемонстрировал бы зрителям даже свою брачную ночь - лишь бы заполучить дополнительные голоса для своей партии и",
            "Временный поверенный в делах Белоруссии в Румынии был вызван в МИД этой страны в связи с недавним высказыванием Александра Лукашенко. Об этом говорится на сайте румынского внешнеполитического ведомства.",
            "польская и румынская бронетехника мчится к линии огня под темными густыми облаками",
            "\"Около 700 румынских солдат многонациональной бригады \"Юго-Восток\" и союзники из Франции",
            "что о мине тральщику сообщил корабль GSP «Falcon». Во время обезвреживания вражеского объекта румынским тральщиком мина сдетонировала. В результате взрыва жертв и пострадавших нет",
            "где захочется. Для жителей постсоветского пространства именно румынский паспорт является самым простым решением по сравнению с другими европейскими странами",
            "если кто-то из родителей является румынским гражданином. Усыновление. Лицо наделяется гражданством",
            "то все они должны быть переведены на румынский язык и заверены нотариально. В противном случае запрос будет отклонён",
            "в сентябре 2017 года президент Иоханнис даже отменил свой визит в Киев – как и запланированный прием спикера украинского парламента в румынской столице. Официальным поводом обеих отмен был назван Закон об образовании",
            "Российский полусредний Роман Макришин проводит в румынском клубе \"Фокшаны\" уже третий сезон. В интервью главному редактору БЦ Алексею Лебедеву экс-гандболист \"Каустика\" рассказал",
            "генеральным директором румынского оператора газотранспортной системы Transgaz. Они обсудили вопросы регионального сотрудничества и необходимые шаги для активизации привлечения новых маршрутов поставок природного газа и внедрения новых методов хранения и поставок для нужд как внутреннего рынка",
            "Маурисиу Брокинер — первый еврейский офицер румынской армии служил добровольцем на войне за независимость 1877 года",
            "что на сайтах независимых румынских изданий часто присутствует ремарка \"мы не принимаем госдотаций\". \"Золотой ошейник\" для медиа – самобытная инновация",
            "министр иностранных дел Румынии Богдан Ауреску на ежегодной встрече румынских дипломатов.",
            "что в 70 км от своей границы также обнаружили мину. На обезвреживание мины по тревоге отправили военный румынский тральщик.",
            "Но замешательство румынского истеблишмента заметили наши союзники по НАТО. Это уже привело к снижению регионального значения Румынии – попросту говоря",
            "когда на нее обратили внимание румынские медиа. В видеозаписи (с 51-й минуты) он утверждает",
            "далее достаточно будет принести клятву на верность румынскому государству и получить специальный сертификат о восстановлении гражданства.",
            "установленных на польских и румынских машинах. После подавляющего огня открываются люки",
            "«В случае с Blue Air у румынской налоговой не было времени даже взглянуть на предприятие",
            "Вице-премьер Алексиев находится в румынской столице в качестве главы болгарской делегации на Конференции полномочных представителей Международного союза электросвязи при ООН.",
            "В самом румынском парламенте также неоднозначно оценивают вовлеченность страны в военный конфликт на Украине. По словам депутата Анамарии Гаврилэ",
            "глава государства направил свое послание по случаю назначения 145 лет назад первого офицера-еврея в румынскую армию. Его послание было зачитано государственным советником Михаем Сомордоля на юбилейном мероприятии.",
            "благодаря необдуманно принятым решениям и неспособности к пониманию происходящего вокруг. В течение последних лет румынское государство захвачено сомнительными группировками…\" При этом на сторонний взгляд",
            "что никаких молдаван в природе не существует (значительная часть румынскоязычного меньшинства в Украине идентифицирует себя как молдаван. – РС) – всего лишь ради того",
            "недавно работавший в ЦСКА. Сейчас специалист возглавляет женскую сборную Румынии. И в этом кроется главная загвоздка его возможного перехода в \"Рапид\". В румынской федерации нет сторонников тренера-совместителя",
            "один за другим освобождаются из тюрем. Тем временем миллионы румынских граждан",
            "ни в коей мере не отражает официальной позиции румынского государства. Инцидент был исчерпан",
            "Эти слова экс-министра просвещения и иностранных дел Андрея Марги едва не вызвали в середине сентября дипломатический скандал. Из посольства Украины в румынский МИД полетела нота. На нее внешнеполитическое ведомство молниеносно откликнулось принятым в подобных случаях заверением: приватное мнение господина Марги",
            "8 сентября румынский тральщик наткнулся на дрейфующую мину в Черном море (тральщик — военный корабль",
            "которую румынская армия вела вместе с русской армией против турок на Балканском полуострове.",
            "проведением подобных встреч не озаботился ни один из действующих румынских политиков.",
            "Румыния выделит в трастовый фонд укрепления обороноспособности Молдовы $600 тысяч. Украине в рамках комплексного пакета помощи НАТО-Украина румынские власти предоставят $400 тысяч",
            "был не в своей тарелке. А сейчас уже и языковой барьер ушёл немного — румынский не очень тяжёлый в принципе",
            "для себя любимого - на президентских выборах 2024 года. Он использует беспрецедентные в румынской политике методы. Хотя силу реалити-шоу",
            "При этом роль украинского капитала в румынской экономике ничтожна. В общей сложности в Румынии работают 860 украинских компаний",
            "мокрая боевая униформа прилипает к коже. И он превращает грунт румынского учебного полигона Чинку в грязь",
            "которое способно доказать зарождение или проживание на территории румынского государства до 1940 года. Аналогичными правами наделяются дети и внуки таких же лиц. Данная процедура называется восстановлением гражданства или репатриацией. Исследования показывают",
            "румынское государство всерьез этого опасается. Тон задают спецслужбы – особенно Служба внешней разведки",
            "основанную на призыве к силе и угрозе силой в международных отношениях». При этом румынский МИД напомнил",
            "Заявление министра труда социал-демократа Мариуса Будая о перспективе повышения заработной платы и пенсий вызвало напряжение в румынской большой коалиции. По словам либерального премьер-министра Николае Чукэ",
            "\"Вместе со своим румынским коллегой Ионелом Скриоштяну и послом Украины Вадимом Омельченко я подписал соглашение",
            "При сотрудничестве со специалистами соискателю румынского подданства не нужно делать ничего особенного",
            "Об этом политик заявил на этой неделе в выступлении на книжном фестивале \"Alba Transilvana\" в румынском городе Альба Юлия.",
            "что румынские солдаты сейчас проходят подготовку в самом сильном оборонном альянсе мира — в НАТО. Он добавил",
            "польские и румынские военнослужащие хватают свои винтовки и погружаются в тесные кабины своих боевых машин",
            "– Спором об уважении прав румынского меньшинства в Украине большинство наших аналитиков привыкли объяснять холодность двусторонних отношений. Это поверхностная оценка",
            "то глава Альянса за объединение румын наверняка продемонстрировал бы зрителям даже свою брачную ночь - лишь бы заполучить дополнительные голоса для своей партии и",
            "Временный поверенный в делах Белоруссии в Румынии был вызван в МИД этой страны в связи с недавним высказыванием Александра Лукашенко. Об этом говорится на сайте румынского внешнеполитического ведомства.",
            "польская и румынская бронетехника мчится к линии огня под темными густыми облаками",
            "\"Около 700 румынских солдат многонациональной бригады \"Юго-Восток\" и союзники из Франции",
            "что о мине тральщику сообщил корабль GSP «Falcon». Во время обезвреживания вражеского объекта румынским тральщиком мина сдетонировала. В результате взрыва жертв и пострадавших нет",
            "где захочется. Для жителей постсоветского пространства именно румынский паспорт является самым простым решением по сравнению с другими европейскими странами",
            "если кто-то из родителей является румынским гражданином. Усыновление. Лицо наделяется гражданством",
            "то все они должны быть переведены на румынский язык и заверены нотариально. В противном случае запрос будет отклонён",
            "в сентябре 2017 года президент Иоханнис даже отменил свой визит в Киев – как и запланированный прием спикера украинского парламента в румынской столице. Официальным поводом обеих отмен был назван Закон об образовании",
            "Российский полусредний Роман Макришин проводит в румынском клубе \"Фокшаны\" уже третий сезон. В интервью главному редактору БЦ Алексею Лебедеву экс-гандболист \"Каустика\" рассказал",
            "генеральным директором румынского оператора газотранспортной системы Transgaz. Они обсудили вопросы регионального сотрудничества и необходимые шаги для активизации привлечения новых маршрутов поставок природного газа и внедрения новых методов хранения и поставок для нужд как внутреннего рынка",
            "Маурисиу Брокинер — первый еврейский офицер румынской армии служил добровольцем на войне за независимость 1877 года",
            "что на сайтах независимых румынских изданий часто присутствует ремарка \"мы не принимаем госдотаций\". \"Золотой ошейник\" для медиа – самобытная инновация",
            "министр иностранных дел Румынии Богдан Ауреску на ежегодной встрече румынских дипломатов.",
            "что в 70 км от своей границы также обнаружили мину. На обезвреживание мины по тревоге отправили военный румынский тральщик.",
            "Но замешательство румынского истеблишмента заметили наши союзники по НАТО. Это уже привело к снижению регионального значения Румынии – попросту говоря",
            "когда на нее обратили внимание румынские медиа. В видеозаписи (с 51-й минуты) он утверждает",
            "далее достаточно будет принести клятву на верность румынскому государству и получить специальный сертификат о восстановлении гражданства.",
            "установленных на польских и румынских машинах. После подавляющего огня открываются люки",
            "«В случае с Blue Air у румынской налоговой не было времени даже взглянуть на предприятие",
            "Вице-премьер Алексиев находится в румынской столице в качестве главы болгарской делегации на Конференции полномочных представителей Международного союза электросвязи при ООН.",
            "В самом румынском парламенте также неоднозначно оценивают вовлеченность страны в военный конфликт на Украине. По словам депутата Анамарии Гаврилэ",
            "глава государства направил свое послание по случаю назначения 145 лет назад первого офицера-еврея в румынскую армию. Его послание было зачитано государственным советником Михаем Сомордоля на юбилейном мероприятии.",
            "благодаря необдуманно принятым решениям и неспособности к пониманию происходящего вокруг. В течение последних лет румынское государство захвачено сомнительными группировками…\" При этом на сторонний взгляд",
            "что никаких молдаван в природе не существует (значительная часть румынскоязычного меньшинства в Украине идентифицирует себя как молдаван. – РС) – всего лишь ради того",
            "недавно работавший в ЦСКА. Сейчас специалист возглавляет женскую сборную Румынии. И в этом кроется главная загвоздка его возможного перехода в \"Рапид\". В румынской федерации нет сторонников тренера-совместителя",
            "один за другим освобождаются из тюрем. Тем временем миллионы румынских граждан",
            "ни в коей мере не отражает официальной позиции румынского государства. Инцидент был исчерпан",
            "Эти слова экс-министра просвещения и иностранных дел Андрея Марги едва не вызвали в середине сентября дипломатический скандал. Из посольства Украины в румынский МИД полетела нота. На нее внешнеполитическое ведомство молниеносно откликнулось принятым в подобных случаях заверением: приватное мнение господина Марги",
            "8 сентября румынский тральщик наткнулся на дрейфующую мину в Черном море (тральщик — военный корабль",
            "которую румынская армия вела вместе с русской армией против турок на Балканском полуострове.",
            "проведением подобных встреч не озаботился ни один из действующих румынских политиков.",
            "Румыния выделит в трастовый фонд укрепления обороноспособности Молдовы $600 тысяч. Украине в рамках комплексного пакета помощи НАТО-Украина румынские власти предоставят $400 тысяч",
            "был не в своей тарелке. А сейчас уже и языковой барьер ушёл немного — румынский не очень тяжёлый в принципе",
            "для себя любимого - на президентских выборах 2024 года. Он использует беспрецедентные в румынской политике методы. Хотя силу реалити-шоу",
            "При этом роль украинского капитала в румынской экономике ничтожна. В общей сложности в Румынии работают 860 украинских компаний",
            "мокрая боевая униформа прилипает к коже. И он превращает грунт румынского учебного полигона Чинку в грязь",
            "которое способно доказать зарождение или проживание на территории румынского государства до 1940 года. Аналогичными правами наделяются дети и внуки таких же лиц. Данная процедура называется восстановлением гражданства или репатриацией. Исследования показывают",
            "румынское государство всерьез этого опасается. Тон задают спецслужбы – особенно Служба внешней разведки",
            "основанную на призыве к силе и угрозе силой в международных отношениях». При этом румынский МИД напомнил",
            "Заявление министра труда социал-демократа Мариуса Будая о перспективе повышения заработной платы и пенсий вызвало напряжение в румынской большой коалиции. По словам либерального премьер-министра Николае Чукэ",
            "\"Вместе со своим румынским коллегой Ионелом Скриоштяну и послом Украины Вадимом Омельченко я подписал соглашение",
            "При сотрудничестве со специалистами соискателю румынского подданства не нужно делать ничего особенного"
        ],
        "negative": [
            "а вот Таиланд и Малайзия уже поднялись на ступени выше.",
            "акция по очистке берегов от мусора сделает прибрежную зону лучше. Таким образом",
            "Песков: Стрельбу в ижевской школе в Кремле считают терактом",
            "Где смотреть Brave CF 30 сентября",
            "продажи «Пепси» росли с каждым днем. Весной 1992 года компании принадлежала почти четверть рынка",
            "такой рекламный ход уже сработал для латиноамериканского рынка. «ПепсиКо» решила повторить успех.",
            "Ненастье быстро ухудшилось с субботы на воскресенье",
            "В Филиппинах еще только предстояло завоевать настоящее признание населения. Три четверти местного рынка принадлежали компании Coca Cola. Тогда производителями «Пепси» был разработан маркетинговый план",
            "люди преимущественно погибли в результате наводнений",
            "где вы находились во время землетрясения. Спасибо большое!",
            "Арабские клиенты также охотно закупают оборудование китайского производителя.",
            "Председатель Госдумы РФ прибыл в Азербайджан с официальным визитом",
            "Омбудсмен и госминистр Арцаха провели встречу с бельгийскими парламентариями",
            "В загрязненной столице прошел ежегодный субботник. Филиппинцы присоединились к акции",
            "курсировавших у рифа Джулиан-Фелипе в апреле",
            "Министр Саносян и посол Испании в Армении обсудили вопросы сотрудничества",
            "Премьер Армении сообщил о предстоящих важных переговорах с президентом Франции",
            "ЧП на трубопроводе «Северный поток – 2» произошло в водах Дании",
            "что у стейблкоинов есть потенциал революционизировать как внутренние",
            "в результате которого уже погибли пятеро спасателей. Население было заранее эвакуировано",
            "риски глобальной рецессии в 2023 году и предварительный откат мировых цен на нефть также могут заставить BSP приостановить повышение ставки в ближайшее время.",
            "Владимир Макей: Беларусь пока не нуждается в размещении военных баз РФ",
            "В сравнительной таблице объективные показатели оппонентов",
            "что его новая администрация будет говорить с Пекином «твёрдым голосом» по территориальным вопросам.",
            "таких как появления на местных влиятельных радио-шоу",
            "а также би-сайдами «Queendom» и «Don’t Go Yet». К удивлению фанатов Lapillus исполнили и тагальскую песню «Salamat» в собственной интерпретации.",
            "Причины такого решения Focus Taiwan не приводит.",
            "Самвел Бабаян приглашает обсудить события в Арцахе и вокруг Арцаха",
            "«Какой смысл в подаче сотен протестов",
            "анализа сейсмических опасностей и смягчения их последствий. Вы можете использовать геоданные вашего устройства или карту",
            "Иран расширяет энергетическое сотрудничество с соседними государствами",
            "кроме как раздражать обе стороны? — сказала она чиновникам",
            "регулятор не препятствует коммерческим банкам проявлять инициативу и расширять предложения услуг на рынке криптоактивов.Недавний отчет платформы данных блокчейна Chainalysis показал ",
            "Из-за использования большого количества пластика Филиппины считаются главным загрязнителем океана.",
            "Заместитель министра обороны Анхелито де Леон заявил на том же совещании",
            "Родители погибших военнослужащих 26 сентября начнут собираться на территории ВП «Ераблур»",
            "которые помогут вам сделать прогноз на бой",
            "Совместный турнир Brave CF 62 и Octagon 34",
            "Никол Пашинян выразил соболезнования Владимиру Путину в связи с трагедией в Ижевске",
            "Глава Северной Осетии поручил организовать на границе с Грузией электронную очередь для автомобилей",
            "MLD Entertainment также недавно объявило запуск масштабного прослушивания «Dream Makers» на Филиппинах.",
            "России и Казахстана создадут праздник боев в октагоне.",
            "по телевидению объявляли выигрышные номера с суммой",
            "что Международный день очистки побережья проходит в Маниле каждую третью субботу сентября.",
            "«Бахрейнский промоушен BRAVE FC стал первым в истории",
            "В результате стрельбы в школе в Ижевске погибли 13 человек",
            "Ливан ожидает предложения посредника США по морской границе с Израилем в ближайшие дни",
            "Ваш вклад имеет большое значение для изучения землетрясений",
            "хотя Филиппины подали более 100 протестов против вторжений Китая в этом году",
            "Кыргызстан и Узбекистан готовы к подписанию договора по границе",
            "«У нас есть ограничения. Мы не хотим обострять проблему и переходить к полномасштабной военной конфронтации из-за непропорционального применения силы»",
            "там же в марте 2021 года было замечено 200 китайских судов.",
            "в том числе несколько сотрудников «ПепсиКо». Около сорока грузовиков компании оказались сожжены или разбиты",
            "а в какой-то момент даже граната",
            "Британский фунт упал до нового рекордно низкого уровня",
            "Индекс экономической активности Армении вырос на 13,9%",
            "кто считал себя средним классом. Всех сплотил «обман» производителей колы.",
            "Глава Минфина Армении и представители МВФ обсудил вопросы",
            "8 (800) 775-80-73 - бесплатно по всей России",
            "в окна офиса летели бутылки с зажигательной смесью",
            "2 марта 2022 года. (Philippine Coast Guard via AP)",
            "предприятия должны внедрять экологические технологии в производство",
            "«Гражданский договор» на выборах в ОМС победил только в 10 из 18 общин",
            "В последний вечер конкурса должны были сказать самое заветное число",
            "Местные власти заранее решили эвакуировать население. В субботу тайфун ударил по острову Лусон",
            "должным образом устранять разногласия и общими усилиями содействовать миру",
            "Число жертв стрельбы в ижевской школе достигло 15",
            "что 22 сентября у группы будет камбэк с мини-альбомом «GIRL’s Round Part. 1». Следите за обновлениями!",
            "В июле 2022 года Россию исключили из программы",
            "что тела были обнаружены в северной провинции Булакан.",
            "ведь речь шла уже о десятках миллиардов долларов. Pepsi нужно было выплатить $32 млрд. (!)",
            "укреплять связи межу политическими партиями и гуманитарные обмены",
            "которое давало главный приз в 1 000 000 песо (~40 000$)",
            "кто обнаружил под крышкой число 349. Проблема состояла в том",
            "старшим заместителем спикера Палаты представителей Глорией Макапагал-Арройо",
            "Показатель Магомедов Куанышбаев Рост 175 183 Рекорд 9-0 11-4 Побед КО/ТКО 2 7 Побед сабмишенами 2 2 Последний бой 09.05.2022 01.07.2022 Победная серия 9 2",
            "который обрушился на центральные и южные регионы страны в декабре прошлого года – тогда стихия",
            "Маркос ранее поклялся поддержать решение Гаагского трибунала от 2016 года и заявил",
            "Бруней и Филиппины в ней остались.",
            "анализа сейсмических опасностей и смягчения их последствий. Вы можете использовать геоданные вашего устройства или карту",
            "что крупные корпорации стараются сделать товар доступным для малоимущего населения",
            "По мнению руководства Центрального банка Филиппин",
            "Ваш вклад имеет большое значение для изучения землетрясений",
            "в филиппинских водах продолжаются «множественные инциденты»",
            "Армения решила не участвовать в учениях ОДКБ в Казахстане",
            "найти хорошую ставку и просто сделают просмотр поединка более интересным.",
            "КГД Армении: Порог беспошлинной онлайн торговли будет действовать до 1 апреля 2023 года",
            "как один неудачный маркетинговый ход компании «ПепсиКо». На улицы выходили представители самых разных слоев общества и политических объединений",
            "Президент Армении выразил соболезнования Владимиру Путину",
            "что таких счастливчиков в Филиппинах оказалось 800 тысяч.",
            "что китайская компания традиционно сделала низкие цены своим главным аргументом в переговорах.",
            "Омбудсмен Армении Кристине Григорян 27-29 сентября посетит с рабочим визитом Страсбург",
            "В 2016 году Гаагский трибунал вынес решение в пользу Филиппин",
            "Телекоммуникационные компании ЕС призывают разделить сетевые расходы",
            "что BSP может еще больше повысить учетную ставку на заседании 22 сентября. Ключевые тезисы Сохраняющаяся неопределенность",
            "Министр финансов Германии раскритиковал дополнительный сбор за газ",
            "вебинары и электронные каталоги туроператоров вы найдете в \"Академии АТОР\".",
            "- отметил первый заместитель министра экономического развития края Максим Тарасов.",
            "— сказал Де Леон сенатскому комитету.",
            "в столице состоялась экстренная встреча главы компании Кристофера Синклера и президента Филиппин Фиделя Рамоса.",
            "Азербайджан пытается осуществить новый геноцид армян: В Аргентине прошла акция протеста",
            "содействуют расширению поставок продукции наших производителей",
            "- Такие мероприятия интересны и хабаровским предприятиям",
            "ФСБ России задержала во Владивостоке консула Японии при получении сведений ограниченного распространения",
            "который вступил в должность 30 июня. Его предшественник Родриго Дутерте подал 388 дипломатических протестов против Китая за шесть лет своего президентства.",
            "ни перебои с электроэнергией не смогли спровоцировать протесты такого масштаба",
            "По состоянию на 31 августа подано 172 протеста против незаконного присутствия Китая",
            "Посольство Великобритании об агрессии Азербайджана против Армении: Войска должны вернуться на исходные позиции",
            "не стали Huawei запрещать построить предприятие на территории страны. Huawei также помогает азиатским партнёрам выстроить стратегию цифровой трансформации",
            "пусть это и не было подтверждено",
            "так что мы тоже будем работать на всех этажах и во всех аспектах». Ильяр Асханов",
            "скорость ветра достигала 240 км в час.",
            "На газопроводе «Северный поток – 2» произошло ЧП",
            "мощность шторма усилилась: они зафиксировали порывы ветра «взрывной интенсивности» со скоростью примерно до 200 км./ч.",
            "Ядерная энергетика и ограничение цен на нефть в ЕС вряд ли войдут в седьмой пакет санкций против России",
            "Россию исключили из программы в Тайване",
            "Политолог: Запад не готов защитить нас от своего союзника - Турции",
            "такую отговорку не приняли. В Маниле начались беспорядки. Штаб-квартиру компании осаждали покупатели",
            "приносившие выигрыш – начиная от 100 песо",
            "Эксперт: Усилия внешних сил направлены на ликвидацию способностей Ирана к защите границ с Арменией",
            "потому что есть определённые опасения по поводу безопасности»",
            "Если вы почувствовали землетрясение (или находитесь рядом с эпицентром),Остальным пользователям будет интересно узнать об этом!хотя вы были в этом районе,",
            "У ЕС возникли вопросы к Сербии в связи с решением о проведении внешнеполитических консультаций с РФ",
            "Уровень воды в бассейне озера Севан понизился еще на 2 см",
            "а также лидером сенатского меньшинства Аквилино Пиментелем III.",
            "а сейчас является временным чемпионом Brave CF.",
            "Стрельба в школе в Ижевске: погибли 6 человек",
            "безусловно. Первый совместный ивент стал лучшим в истории BRAVE CF». Менеджер лиги OCTAGON Ерасыл Каир",
            "РПА: Никол Пашинян с трибуны ООН фактически «умыл руки» в вопросе Карабаха",
            "которые запланированы на турнире 30 сентября",
            "Мероприятие Huawei Connect позже пройдёт в Дубае и Париже. Страны Персидского залива также игнорируют рекомендации США воздерживаться от закупок оборудования Huawei при формировании национальных сетей 5G",
            "свой ежегодный тур по странам с перспективными рынками компания Huawei Technologies в этом году начала с Бангкока",
            "РПА: Происходит постепенное падение Армении в бездну тоталитаризма",
            "что в ближайшие дни циклон достигнет Вьетнама.",
            "В рамках турнира выступят Олжас Ескараев",
            "а российский любитель единоборств помнит его по ярчайшей зарубе с Сергеем Бобрышевым на турнире ММА Серии.",
            "они в результате подавления демонстраций полицией перетекали в уличные беспорядки",
            "Великобритания ввела санкции против Года Нисанова",
            "что принятие и использованию цифровых активов филиппинцами обязывает чиновников сосредоточится на работе с частным сектором и гарантировать грамотное регулирование.",
            "что особенно актуально на фоне недружественных действий со стороны западных стран",
            "КСИР нанес удары по позициям террористических группировок на севере Ирака",
            "Омбудсмен Армении обобщила факты последствий агрессии Азербайджана",
            "Компания BMW сократила потребление газа в Германии на 15%",
            "BSP недавно завершил тестирование использования стейблкоинов в качестве способа оплаты на Филиппинах.",
            "но тоже очень крутой – девять побед (четыре досрочных) и ни одного поражения. Магомед выступал в лигах BFC",
            "Брунея и Филиппин и с тех пор несколько раз продлевалась.",
            "Если вы почувствовали землетрясение (или находитесь рядом с эпицентром),Остальным пользователям будет интересно узнать об этом!хотя вы были в этом районе,",
            "Смотрите также: Нетизены шокированы девушками-айдолами 2007 и 2008 годов рождения",
            "Один из крупнейших банков Таджикистана приостановил обслуживание карт «Мир»",
            "Омар Соломонов – соперник хороший с соответствующим рекордом. Его бои мы смотрели и",
            "Большинство демократов не хотят видеть Джо Байдена своим кандидатом на пост президента США в 2024 году",
            "хотя BSP работает над собственным пилотным проектом цифровой валюты центрального банка Project CBDC-Ph",
            "в понедельник он ослаб до 167 км/ч. Ожидаются оползни в сельских и горных регионах.",
            "Получайте 1 сообщение с главными новостями за день",
            "минимальная призовая сумма акции была примерно равна заработку за день. Максимальный же приз – в один миллион песо или 40 000 долларов – для участвующих в лотерее был настоящим джекпотом. Такая крупная сумма была заработком обычного филиппинца за двадцать три года честного труда. Счастливый номер должны были объявить в конце акции.",
            "что составляло около 4 долларов США. Большая часть населения Филиппин тогда была занята тяжелым физическим трудом",
            "встречаясь с фанатами на различных мероприятиях",
            "которые выступают за продолжение войны в Украине",
            "Песков: Никаких решений о закрытии границ России в свете частичной мобилизации в настоящее время нет",
            "9 июня Манила заявила дипломатический протест Китаю в связи с «незаконным» присутствием более 100 китайских судов",
            "Читайте также: Президент Филиппин осуществил свой первый визит в Индонезию.",
            "На Филиппины обрушился супертайфун Нору. Циклон достиг в воскресенье острова Лусон. К тому моменту",
            "сообщила помощник секретаря по иностранным делам Мария Анжела Понсе 8 сентября в сенатском комитете по иностранным делам.",
            "Каждый вечер в телевизионной передаче объявляли номера",
            "и компания вступила в постоянное соперничество со своим могучим конкурентом",
            "использование в расчетах стейблкоинов сделает внутренние и международные платежи более доступными и быстрыми.",
            "но присудил возместить им моральный вред в размере десяти тысяч песо каждому. После обжалования решения в суде второй инстанции сумма компенсации выросла до 30 тысяч песо.",
            "классифицируя текущий уровень развития соответствующей инфраструктуры в каждой из стран региона. Индонезия",
            "На обеих нитках газопровода «Северный поток – 1» упало давление",
            "Тер-Петросян прочитал в эфире свой вариант послания",
            "Премьер-министр Пашинян с рабочим визитом отбыл во Францию",
            "10 сентября группа Lapillus провела свой первый зарубежный фанмитинг. Он прошёл в «Market",
            "Эта акция вот уже почти тридцать лет считается одним из крупнейших провалов в истории маркетинга.",
            "кому удалось провести турниры в 28 странах мира. Лиге понадобилось на это менее шести лет. До этого пальму первенства удерживал UFC (27 стран за 28 лет). На третьем месте по данному показателю находится лига АСА (19 стран за 10 лет). Следом идут лиги ONE FC и Bellator (по 12 стран)». Интересный факт",
            "Филиппины к тому времени давно стали сферой влияния конкурентов «ПепсиКо»",
            "рекомендации 3080 Gigabyte Gaming за 70 в Регарде 3050 ASUS уже 30 тр 3070 Ti Gigabyte Gaming за 60 тр Ryzen Threadripper PRO 3995WX - 528 380р Пиши на наш сайт и зарабатывай 20 000р скидка на 3070 Ti = за копейки 3070 Gigabyte за 55 тр в Регарде 3060 дешевле 40тр в Ситилинке Компьютеры дешевле 10 тр в Ситилинке",
            "Всего в турнире примут участие бойцы из одиннадцати стран. Из наиболее интересных поединков",
            "что правительство также подало два дипломатических протеста против Вьетнама по поводу Южно-Китайского моря",
            "что обновляемая таблица с \"ковидными\" условиями въезда в 100 стран мира находится здесь",
            "чтобы выполнить свои обязательства перед владельцами крышечек с номером 349",
            "Племянник первого президента Казахстана приговорен к шести годам тюрьмы",
            "бытовые отходы в водоемах представляют серьезную опасность для морских живых организмов. По словам филиппинских рыбаков",
            "Группа стран Европейского союза хочет подтолкнуть Брюссель к введению потолка цен на газ",
            "доставка еды в одноразовых контейнерах и онлайн покупки в полиэтиленовых упаковках стали нормой.",
            "что страна является крупнейшим производителем пластика.",
            "прямо сейчас идет на серии из двух побед подряд",
            "Еще больше интересных новостей туризма можно найти в официальном канале АТОР в Telegram и на канале в Яндекс.Дзен",
            "иногда они ловят больше пластика за день",
            "мы придерживаемся нашего мнения о повышении ставки еще на 25 б.п. в сентябре и сохранении ставки RRP на 4.00% до 4 квартала 2022 года и 2023 года",
            "иностранцы и гости Манилы смогут по достоинству оценить знаменитые закаты залива.",
            "более 35 грузовиков с газировкой были перевернуты и сожжены",
            "и провести совместку второй раз – уже их предложение. Для нас это честь",
            "МИД Ирана: Запад переборщил с поддержкой бунтовщиков",
            "Эксперт: Военно-технические возможности и политическая позиция Ирана по Армении совпадают",
            "«Текущая ситуация в Западно-Филиппинском море по-прежнему заслуживает внимания",
            "На российско-грузинской границе заметили российских военных на БТР: в ФСБ подтвердили этот факт",
            "а тебя игнорируют. Ты теряешь достоинство и уважение",
            "Родственники пропавших без вести в ходе последней агрессии Азербайджана проводят акцию протеста у здания Минобороны РА",
            "Пашинян направил поздравительное послание еврейской общине Армении по случаю праздника Рош ха-Шана",
            "кард совместного турнира Brave CF 62 и Octagon 34",
            "Филиппины остаются одним из главных загрязнителей океана. Дело в том",
            "а власти Франции хоть и пошли на уступки американским партнёрам",
            "Филиппины стремятся укрепить свои морские силы",
            "не принятый на встрече с президентами и Католикосом",
            "Китай и Филиппины договорились приближать наступление \"золотого века\" в двусторонних отношениях и вместе способствовать миру и развитию в регионе. Об этом сегодня здесь заявил заведующий Отделом международных связей ЦК КПК Лю Цзяньчао",
            "Все таможенные посты Грузии переведены на особый режим работы",
            "который должен был привлечь внимание к их собственной коле. Несколькими годами ранее",
            "Если вы почувствовали землетрясение (или находитесь рядом с эпицентром),Остальным пользователям будет интересно узнать об этом!хотя вы были в этом районе,",
            "хранился в банковском сейфе. К моменту окончания рекламной кампании в ней уже участвовали более 31 миллиона человек.",
            "Директор Центрального банка Филиппин (BSP) по технологическим рискам и инновационному надзору Мхель Плабасан (Mhel Plabasan) сказал",
            "ОЭСР: Энергетический и инфляционный кризисы рискуют подтолкнуть крупные экономики к рецессии",
            "Количество жертв стрельбы в школе в Ижевске достигло 17",
            "Из них 48 протестов было подано при президенте Фердинанде Маркосе-младшем",
            "Группа находилась на Филиппинах с 3 сентября и продвигалась здесь",
            "его путь пролегает примерно в 80 км от столицы Манилы. Предполагается",
            "Франция прогнозирует существенное замедление экономического роста в следующем году",
            "30-31 декабря 2021 года в результате удара супертайфуна Рай по Филиппинам погибли не менее 405 человек. По словам главы Национального агентства по стихийным бедствиям Рикардо Джалада",
            "Аналитика FxTeam в Telegram – читайте новости и аналитику первыми!",
            "В Индии 12-летний мальчик находится в «критическом состоянии» после группового изнасилования",
            "Экономист UOB Group Ли Сью Энн предполагает",
            "Тер-Петросян: Нас ожидают болезненные решения. С Турцией и Азербайджаном должны быть подписаны соглашения",
            "сделать их более доступными и быстрыми. Возможно",
            "Проект энергетического плана ЕС может позволить снизить количество отключений электроэнергии",
            "уже успевшие поверить в свою удачу",
            "- Новости Филиппин: что изменилось после пандемии;",
            "что зарплата среднего жителя тогда была ~100$.",
            "чтобы очистить берега Манилы от мусора.",
            "Использование большого количества материала обусловлено тем",
            "Пашинян: Необходимо перейти к мирному договору со взаимным признанием границ",
            "Филиппинцы присоединились к ежегодной акции: туристы смогут оценить всю красоту залива",
            "«Наш прошлогодний совместный ивент с Brave CF прошел выше их ожиданий. Отмечу",
            "кто не пожелал пойти на компромисс",
            "ANCA: Американские политики рассматривают возможность продажи американского оружия для защиты Армении",
            "Mazda рассматривает возможность прекращения производства в России",
            "чтобы увидеть своих кумиров. Во время встречи девушки общались с поклонниками с помощью различных активностей: интервью",
            "Хотя государство имеет огромные морские ресурсы",
            "«Ереван автобус»: Технические проблемы микроавтобусов «Газель» так и не были решены",
            "Смотрите «Дом Дракона» 22 августа в подписке Плюс Мульти с Амедиатекой на К инопоиске",
            "поскольку они активно закупают телекоммуникационное оборудование этого китайского поставщика для развития национальной инфраструктуры сетей связи пятого поколения. Попытки американских властей ограничить экспорт профильного оборудования из Китая в данном случае успехом не увенчались – нельзя исключать",
            "Лю Цзяньчао провел встречи со спикером Палаты представителей /нижняя палата парламента/ Филиппин",
            "Бруней и Филиппины в ней остались Фото: pixabay.com",
            "РПА: Западные корабли на армянские горы подняться не смогут",
            "не могло быть и речи – компания просто не располагала такими средствами",
            "Решение принято на фоне полномасштабного вторжения России в Украину и вводимых против россиян ограничений на въезд в разных странах.",
            "Минобороны: Ситуация на армяно-азербайджанской границе по состоянию на 22:00 относительно стабильна",
            "поэтому производители чаще упаковывают свою продукцию в дешевые полиэтиленовые пакеты",
            "где вы находились во время землетрясения. Спасибо большое!",
            "Стороны договорились поддерживать тесные контакты на высоком уровне",
            "«Дом Дракона» Смотрите в подписке Плюс Мульти с Амедиатекой на К инопоиске",
            "США предоставят Украине новую помощь в размере 457,5 млн. долларов",
            "Совместный турнир Brave CF 62 и Octagon 34",
            "Судья Анна Пилосян не будет привлечена к дисциплинарной ответственности",
            "поставила под сомнение эффективность подачи сотен протестов против Китая.",
            "Институт Ifo: Экономика Германии движется к рецессии",
            "В Москве пройдет совещание руководителей органов безопасности и разведывательных служб государств СНГ",
            "пения песен. Группа также выступила со своей дебютной песней «HIT YA!»",
            "В начале 92-го года Pepsi решила запустить на Филиппинах конкурс «Числовая лихорадка» — люди должны были находить трёхзначные номера под крышками бутылок. Вечерами по ТВ объявляли победителей",
            "что побуждает национальную береговую охрану усилить контроль за морским пространством и патрулирование.",
            "но к этому мы готовы с психологической точки зрения. Я считаю себя универсалом",
            "Доступно на Кинопоиске по Подписке Плюс Мульти с Амедиатекой или при наличии Доп. опции \"Амедиатека\". Условия: clck.ru/FMQND.",
            "возник сбой при распределении номеров по крышечкам. Компанией задумывался всего один победитель",
            "Алишер Габдуллин и другие звезды казахстанского ММА. Также фанатов ждут два четвертьфинальных поединка гран-при Octagon в легчайшем весе. Сильнейшие бойцы из Азербайджана",
            "Макрон призвал Армению и Азербайджан к возобновлению переговоров",
            "Протесты не были бескровными. Начинаясь как мирные акции",
            "Родители погибших солдат собрались у военного пантеона Ераблур",
            "чтобы помешать Пашиняну попасть в пантеон",
            "Премьер-министр Армении на 12 дней отправляет в отпуск губернатора Лори",
            "Китайские суда продолжают бороздить воды Филиппин в спорном Южно-Китайском море",
            "что большая часть населения оставалась дома",
            "Вьетнам и Филиппины в этой иерархии находятся на самом нижнем уровне развития",
            "в июле Филиппины приняли Закон о расширении ответственности производителей. Согласно новым правилам",
            "Азербайджан попросил у ЕСПЧ дополнительное время для предоставления информации о пленных армянах",
            "которая убила 5 человек. Руководство «ПепсиКо» заявило об ошибке и о техническом сбое",
            "а продукцию теперь приходилось перевозить при сопровождении хорошо вооруженной охраны. «ПепсиКо» отозвала из Филиппин большую часть руководства",
            "Министр иностранных дел Греции посетит Армению",
            "Глобальные финансовые компании переоценивают риски бизнеса в Китае после эскалации из-за Тайваня",
            "подобные акции учат людей заботе об окружающей среде.",
            "что Филиппины занимают второе место в мире по внедрению криптовалюты",
            "3 Sep 20:25 UTC : Первым сообщить: PHIVOLCS через 9 минут. 4 Sep 10:55 : Величина пересчитана из 2.4 на 2.5. Глубина гипоцентра пересчитана из 25.0 на 15.0 km (от 15.5 на 9.3 mi). Местоположение эпицентра исправлено 9.8 km (6.1 mi) на З.",
            "что были зафиксированы зимой. А вечера филиппинцев теперь сопровождали бутылки колы с номерами под крышечкой и просмотры телепередачи. Ежедневно",
            "что использование стабильных монет будет способствовать повышению эффективности трансграничных денежных переводов»",
            "анализа сейсмических опасностей и смягчения их последствий. Вы можете использовать геоданные вашего устройства или карту",
            "что программа была введена в 2018 году для жителей России",
            "используя альянсы с союзниками и партнёрами страны для проведения совместных учений и приобретения дополнительного оборудования и кораблей для мониторинга.",
            "компании Coca Cola. «Пепси» вообще появился в результате стремления аптекаря Калеба Бредема создать похожий на Кока-колу напиток. Попытка удалась в 1898 году",
            "The Hill составил список возможных кандидатов от демократов в президенты в случае если Байден не пойдет на выборы",
            "Запрет на импорт российских алмазов нанесет существенный ущерб Бельгии",
            "Карен Андреасян и Ерануи Туманянц выдвинуты фракцией «Гражданский договор» кандидатами в члены Высшего Судебного Совета",
            "что первый турнир больше был нужен нам. На дворе прошел год",
            "что BSP повысит ставки в этом месяце – UOB",
            "поэтому может стать причиной серьезных наводнений.",
            "председателем Комитета по международным делам Сената /верхняя палата парламента/ Ими Маркос",
            "что береговая охрана Филиппин стремится увеличить свои возможности",
            "Чавушоглу: Малайзия и Индонезия проявили большой интерес к покупке турецких беспилотников",
            "экология Филиппин существенно пострадала за время пандемии. Из-за того",
            "Ожидающим въезда в Грузию разрешили переходить КПП «Верхний Ларс» пешком",
            "где вы находились во время землетрясения. Спасибо большое!",
            "а также заниматься сбором пластиковой упаковки.",
            "которые останавливаются в портовой зоне города. По словам волонтеров",
            "Восток Канады остался без электричества из-за шторма «Фиона»"
        ]
    }
}