{
    "concept": "SA_ar_PT",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "بما أنه الهداف التاريخي للمنتخبات، فهذا يعني بطبيعة الحال؛ أن كريستيانو رونالدو هو أيضًا الهداف التاريخي لمنتخب البرتغال، برصيد 117 هدفًا طوال مسيرته حتى الآن",
            "ووفقاً للتقارير الواردة في البرتغال، حصل مينديز أيضاً على نسبة 10 في المائة من الصفقة التي وصلت قيمتها إلى 35 مليون يورو والتي انتقل بموجبها فابيو فييرا من بورتو إلى آرسنال، ونسبة من انتقال فيتينيا مقابل 40 مليون يورو من بورتو إلى باريس سان جيرمان، لترتفع عمولته الإجمالية إلى 13.5 مليون يورو. وقالت تقارير إن ما تبقى من هذا المبلغ جاء نتيجة اتفاق مع مسؤولي بورتو يقضي بأنه في حال بيع اللاعب بأكثر من 30 مليون يورو، فإن مينديز سيحصل على نصف المبلغ الإضافي. يقول بيبو روسو، عالم الاجتماع بجامعة فلورنسا والمتخصص في شؤون كرة القدم: «في البرتغال، مينديز هو حارس البوابة حقاً - فأي صفقة انتقال تتعلق بلاعبي الأندية الثلاثة الكبرى تتم بواسطة خورخي مينديز. لا ينتقل أي لاعب من دون وساطته، خصوصاً إلى الدوري الإنجليزي الممتاز.",
            "بديل رونالدو من البرتغال .. مانشستر يونايتد يتحرك لضم مهاجم بنفيكا",
            "وأضاف: \"قراري اعتزال اللعب الدولي صائب وصادق في هذه اللحظة من مسيرتي، وأنا متأكد من أن المنتخب الوطني سيواصل إسعاد البرتغاليين، في بطولة الأمم وكأس العالم 2022\".",
            "وتابع بعد نيله جائزة \"كيناس دو أورو\" التي قدمها الاتحاد البرتغالي لأفضل هداف في تاريخ المنتخب الوطني، أنه يريد \"المشاركة في كأس العالم وكأس أوروبا. أشعر بحافز كبير. طموحي كبير\".",
            "ولكن المنتخب البرتغالي ، الفائز بلقب النسخة الأولى من البطولة، ظهر في النسخة الحالية من دوري الأمم بشكل مميز يمنحه الثقة في إمكانية اجتياز العقبة الإسبانية غدا وبلوغ نصف النهائي.",
            "وتقود البرتغال التدريب حيث تدعم مبادرة الناتو للأنظمة البحرية غير المأهولة التي تم إطلاقها في أكتوبر 2018 لتعزيز قابلية التشغيل البيني في تطوير الأنظمة البحرية غير المأهولة، ومنذ ذلك الحين تعزز لشبونة من دورها الذي تلعبه في سلسلة التدريبات بشكل متزايد.",
            "اكتسح منتخب البرتغال مضيفه التشيك برباعية دون رد، في إطار مباريات الجولة الخامسة للمجموعة الثانية من المستوى الأول لبطولة دوري الأمم الأوروبية.",
            "ورغم أعوامه الـ37، فما زال رونالدو -الفائز بجائزة الكرة الذهبية لأفضل لاعب في العالم 5 مرات- من الركائز الأساسية للمنتخب البرتغالي الذي يستعد لخوض مونديال قطر المقرر نهاية العام الحالي.",
            "كما أنه الفوز الثاني توالياً لسويسرا في دوري الأمم عقب فوزها على البرتغال 1-صفر في الجولة السابقة، بعدما استهلت حملتها بثلاث هزائم توالياً.",
            "ووفقا لوسائل الإعلام المحلية، كانت المرأة الهندية حاملا في الأسبوع 31 وتم نقلها إلى مستشفى سانتا ماريا، أحد أكبر مرافق الرعاية الصحية في البرتغال، بعد شكوى من ضيق في التنفس.",
            "اكتسح المنتخب البرتغالي، مضيفه التشيكي برباعية نظيفة، السبت، في دوري الأمم الأوروبية.",
            "أبدى رونالدو تذمره من عدم إيصال الكرة له في آخر ثواني المباراة إثر هجمة مرتدة للبرتغال- منتخب البرتغال",
            "ولم تتجاوز واردات البرتغال من الغاز المسال الروسي 2%، في حين مثَّلت الواردات من دول، مثل قطر وتوباغو وترينيداد إضافة إلى الجزائر، النسبة المتبقية.",
            "وعاقب البرتغاليون تشيكيا في الشوط الثاني بهدفين آخرين. فأحرز دالوت ثنائيته في الدقيقة 52 بتسديدة بعيدة جميلة، قبل أن يختتم ديوغو جوتا مهرجان الأهداف بعد ركنية حولها رونالدو برأسه وتابعها لاعب ليفربول الإنكليزي برأسه أيضا في الشباك في الدقيقة 82.",
            "رونالدو يظهر بتورم في العين خلال تدريبات البرتغال وتحديد موقفه من لقاء إسبانيا",
            "انتقل فيناغر مرة أخرى، حيث عاد إلى سبورتنغ لشبونة على سبيل الإعارة في صفقة تضمنت شرطاً أن يدفع النادي البرتغالي 10 ملايين يورو مقابل 50 في المائة من حقوقه الاقتصادية إذا وصل إلى دور الستة عشر في دوري أبطال أوروبا. وبعد 18 مباراة فقط، وبالتحديد في الأول من يوليو (تموز)، أكمل فيناغر انتقاله بشكل دائم إلى النادي الذي بدأ معه مسيرته الكروية عندما كان مراهقاً. وبعد أقل من أربعة أسابيع، ضم إيفرتون - الذي عيّن الرئيس السابق للجنة التعاقدات بنادي وولفرهامبتون، كيفن ثيلويل، مديراً رياضياً في فبراير (شباط) - فيناغر لمدة موسم على سبيل الإعارة مع وضع بند في عقد اللاعب يسمح للنادي بضمه بشكل نهائي. ولم يشارك فيناغر في التشكيلة الأساسية لإيفرتون في أي مباراة بالدوري الإنجليزي الممتاز هذا الموسم، ويمر الفريق بصعوبات كبيرة تحت قيادة المدير الفني فرنك لامبارد.",
            "وأوقعت القرعة المنتخب البرتغالي، في المجموعة الثامنة، مع منتخبات: غانا وكوريا الجنوبية والأوروغواي.",
            "وإذ يرتقب أن تلاقي إسبانيا البرتغال يوم الثلاثاء، قال خوردي ألبا \"علينا الفوز على البرتغال الآن والتأهل للمربع الذهبي. أنا ممتنٍ للمدرب لأنه حافظ على ثقته بي، وعليّ أن أظهر ذلك في أرض الملعب\".",
            "وكان الاقتصاد البرتغالي قد سجل نمواً خلال الربع الثاني من العام الحالي بنسبة 7.1 بالمئة على أساس سنوي، بعد نموه بمعدل 11.8 بالمئة خلال الربع الأول، وكانت التقديرات الأولية تشير إلى نمو الاقتصاد خلال الربع الثاني بنسبة 6.9 بالمئة.",
            "ويدخل المنتخب البرتغالي المباراة محتلًا المركز الثاني في المجموعة برصيد 7 نقاط، خلف المنتخب الإسباني المتصدر برصيد 8 نقاط، والذي يواجه منتخب سويسرا.",
            "وقال وزير البيئة والطاقة: \"تستعد البرتغال مع باقي دول أوروبا لشتاء صعب، وعلى المفوضية الأوروبية إطلاق منصة مشتركة لشراء الغاز وتحديد أسعار الاستيراد\".",
            "وللتأكيد على أن كريستيانو رونالدو رجل من عالم آخر، فقد سجل أقرب منافسيه في قائمة الهدافين التاريخيين لمنتخب البرتغال؛ باوليتا 47 هدفًا في 88 مباراة دولية فقط ليحل في وصافة الترتيب.",
            "قاد كريستيانو رونالدو هجوم البرتغال بجوار ثلاثي هجومي ناري مكون من برونو فيرنانديز وبيرناردو سيلفا ورافاييل لياو.",
            "وتستهدف الحكومة عجزا في الميزانية قدره 1.9 بالمئة من الناتج المحلي الإجمالي هذا العام بعد عجز بلغ 2.8 بالمئة في 2021، لكنها حققت فائضا في الأشهر السبعة الأولى من العام. ويتوقع بنك البرتغال المركزي أن ينمو الاقتصاد بنسبة 6.3 بالمئة هذا العام.",
            "وكانت البرتغال تغلبت على التشيك في لقاء الدور الأول بهدفين دون رد، وسجل الثنائية كل من جواو كانسيلو وجونكالو جيديش.",
            "استقبلت الفنادق البرتغالية في يوليو عددا قياسيا من السياح بلغ أكثر من 3 ملايين سائح بينهم 1.8 مليون أجنبي أي بارتفاع نسبته 6.3% مقارنة مع يوليو 2019.",
            "وأضافت كما ورد في البيان الحكومي أن البرتغال \"تتميز مرة أخرى كواحدة من أكثر الوجهات تنافسية على الصعيد الدولي\".",
            "تعرف على موعد مباراة البرتغال وإسبانيا في الجولة السادسة من دور المجموعات في بطولة دوري الأمم الأوروبية 2022، وما هي القنوات الناقلة والتشكيل المتوقع؟",
            "وقالت وزارة الاقتصاد البرتغالية، في بيان ردا على البيانات التي نشرها المعهد الوطني للإحصاء وبنك البرتغال إنه \"أفضل شهر يسجل على الإطلاق\" من حيث عدد السياح.",
            "وعاقب البرتغاليون تشيكيا في الشوط الثاني بهدفين آخرين. فأحرز دالوت ثنائيته في الدقيقة 52 بتسديدة بعيدة جميلة، قبل أن يختتم ديوغو جوتا مهرجان الأهداف بعد ركنية حولها رونالدو برأسه وتابعها لاعب ليفربول برأسه أيضاً في الشباك في الدقيقة 82.",
            "هذا يعني أن الفارق بين رونالدو -صاحب صدارة الهدافين التاريخيين لمنتخب البرتغال-، ووصيف الترتيب “باوليتا”، تخطى الـ 60 هدفًا!",
            "غير ذلك فإن رونالدو يعد صاحب أكبر عدد مشاركات بقميص منتخب البرتغال في المباريات الدولية بواقع 189 مباراة.",
            "أبدى رونالدو تذمره من عدم إيصال الكرة له في آخر ثواني المباراة إثر هجمة مرتدة للبرتغال- منتخب البرتغال",
            "أعلن المدرب البرتغالي فرناندو سانتوس، المدير الفني لـ منتخب البرتغال، قائمة منتخب بلاده المُستدعاة لخوض مباراتي التشيك وإسبانيا في فترة التوقف الدولية خلال شهر سبتمبر.",
            "خاض المنتخب البرتغالي مباراة ماراثونية أمام فرنسا، في نهائي يورو 2016، نحو حصد اللقب القاري للمرة الأولي في تاريخ برازيل أوروبا.",
            "وتستضيف البرتغال وصيفتها إسبانيا في 27 الشهر الحالي ضمن منافسات الجولة السادسة الأخيرة، في قمة هذه المجموعة لتحديد هوية المتصدر حيث بإمكان رفاق كريستيانو رونالدو الاكتفاء بالتعادل، فيما تحتاج \"لا روخا\" للفوز لحجز بطاقتها إلى المربع الذهبي.",
            "وشارك بقية اللاعبين في مران بالكرة في مساحات ضيقة والتصويب على المرمى لإحراز أهداف تمنح الفوز على البرتغال واقتناص صدارة المجموعة، وتكرار التواجد في ربع النهائي من دوري الأمم الأوروبية.",
            "شاهد هدف البرتغال الأول في مرمى التشيك في دوري الأمم الأوروبية",
            "وجاءت تشكيلة البرتغال كالتالي : \"كوستا- روي - دانيلو - دياز - دالوت - نيفيز - فيرنانديز - كارفاليو - سيلفا - لياو - رونالدو\".",
            "وباتت البرتغال بحاجة إلى التعادل بأي نتيجة في الجولة السادسة الأخيرة ضد إسبانيا، لبلوغ نصف نهائي دوري الأمم الأوروبية علما بأنها توجت بلقب النسخة الأولى من المسابقة في العام 2019.الحقيقة الدولية - وكالات",
            "وعن المباراة أمام البرتغال، أوضح \"نخطط كما لو أنها مباراة ربع نهائي في كأس العالم، إنها 90 دقيقة ونحن بحاجة فقط للفوز، لأن حتى التعادل لن ينجح\".",
            "ومن المقرر أن يلتقي المنتخبان البرتغالي والإسباني يوم الثلاثاء المقبل في مباراة الجولة الأخيرة من المجموعة، والتي ستحسم بطاقة التأهل إلى الدور نصف النهائي من البطولة.",
            "وفي الجولة الأخيرة يحل منتخب إسبانيا ضيفا على البرتغال لمعرفة هوية الصاعد لنصف النهائي، بينما سيستضيف منتخب سويسرا التشيك لتحديد الصاعد الهابط للتصنيف الثاني.",
            "يجتمع حوالي 1500 من الأفراد العسكريين والمدنيين بحلف شمال الأطلنطي (ناتو) والدول الشريكة في البرتغال خلال الشهر الحالي لإجراء تدريبات بحرية تهدف إلى اختبار قابلية التشغيل البيني للأنظمة البحرية الجديدة بدون بحارة.",
            "حقق منتخب البرتغال فوزا عريضا على مضيفه التشيك، برباعية نظيفة، فى المباراة التى جمعتهما مساء اليوم السبت، على ملعب \"سينوبو\"، ضمن منافسات الجولة الخامسة من المجموعة الثانية فى دورى الأمم الأوروبية.",
            "استبعدت الحكومة البرتغالية شراء العقارات في لشبونة ومدينة أوبورتو الشمالية من ما يسمى ببرنامج التأشيرة الذهبية لمحاولة تنظيم الطلب. كما وضعت الحكومة حداً أقصى نسبته 2% على زيادات الإيجارات العام المقبل في ظل محاولتها احتواء تكاليف المعيشة المرتفعة.",
            "وفي الدقيقة الـ 82 أنهى جوتا رباعية البرتغال برأسية مستغلا رأسية أخرى من رونالدو ليتابع الكرة في الشباك.",
            "تعرف على قائمة الهدافين التاريخيين لمنتخب البرتغال، وترتيب النجم الأسطوري كريستيانو رونالدو، إلى جانب عدد من نجوم البرتغال الذين تألقوا بقوة في ملاعب كرة القدم العالمية فترة شبابهم.",
            "وتعرض كريستيانو رونالدو، قائد منتخب البرتغال، لإصابة دموية في أنفه بعد كرة هوائية مشتركة مع حارس التشيك داخل منطقة الجزاء عند الدقيقة 13، لكن نجم مانشستر يونايتد تلقى العلاج واستكمل المباراة.",
            "ووفقاً لتصريح أدلى به السفير أحمد أبو زيد، المتحدث الرسمي باسم وزارة الخارجية، فإن المحادثات عكست العلاقات المتميزة التي تجمع البلدين، والتي تتجلى فى التعاون القائم فى مجال التعليم ممثلاً في افتتاح الجامعة البرتغالية بالعاصمة الإدارية الجديدة، ومجال الصحة والتعاون الثلاثي في أفريقيا، وتنسيق المواقف فى المحافل الدولية، بالإضافة إلى دعم البرتغال لعملية التحول والتطوير التي تشهدها مصر اقتصادياً وتنموياً.",
            "وتحتل البرتغال المركز الثاني في المجموعة الثانية برصيد 7 نقاط، بفارق نقطة واحدة عن إسبانيا صاحبة الصدارة، وتتواجد التشيك في المركز الثالث برصيد 4 نقاط.",
            "ونزف الدون بعد تعرضه لإصابة قوية في الوجه على مستوى الأنف والعين، بلقاء البرتغال ضد التشيك والذي انتهى لصالح المنتخب البرتغالي بالفوز برباعية نظيفة، ضمن منافسات دوري الأمم الأوروبية.",
            "شوط المباراة الأول انتهى بتقدم البرتغال بهدفين عن طريق ديوجو دالوت في الدقيقة 33 وبرونو فيرنانديز في الدقيقة 45.",
            "تزامن نقص المنازل مع ارتفاع الطلب من المشترين الأجانب الذين تدفقوا إلى البرتغال في الأعوام الأخيرة بحثاً عن مناخ دافئ وانخفاض تكاليف المعيشة. قال معهد الإحصاء الوطني في تقرير صدر في أبريل إن هؤلاء المشترين على استعداد لدفع أكثر من الضعف مقابل منزل في لشبونة مقارنة بالمشترين المحليين.",
            "وستشهد الجولة الختامية في المجموعة يوم الثلاثاء المقبل مواجهة \"الحسم\" بين جارتي شبة الجزيرة الأيبيرية في مدينة براغا البرتغالية، حيث أن فوز أو تعادل أصحاب الأرض يمنحهم التأهل لنصف النهائي، بينما سيعني فوز الإسبان استعادة الصدارة وبلوغ نصف النهائي للنسخة الثانية على التوالي.",
            "ورغم الإصابة القوية، استكمل الدون المباراة وكافح للتواجد في تدريبات المنتخب البرتغالي وظهر في الصور بعين تضمن تورم فضلا عن بعض الجروح على مستوى الوجه بعد الإصابة القوية التي تعرض لها.",
            "يحل منتخب إسبانيا ضيفًا على منتخب البرتغال في ملعب مونيسيبال في الجولة السادسة والأخيرة من دور مجموعات دوري الأمم الأوروبية 2022-2023.",
            "ويتواجد على مقاعد البرتغال كل من: \"باتريسيو- سا- دجالو- مينديز- بالينيا- راموس - نونيز - فيتينيا - ماريو - هورتا - جوتا - نيتو\".",
            "القنوات الناقلة لمباراة البرتغال والتشيك في الامم الاوروبية القنوات الناقلة لمباراة البرتغال ضد التشيك في الامم الاوروبية",
            "ويلعب منتخب إسبانيا مع البرتغال في الجولة الأخيرة على ملعب براجا بالعاصمة التشيكية.",
            "ورفع منتخب البرتغال رصيده إلى 10 نقاط في المركز الأول، بينما تجمد رصيد منتخب إسبانيا عند 8 نقاط ليتراجع إلى المركز الثاني.",
            "ويتصدر رونالدو لائحة أكثر اللاعبين مشاركة مع المنتخب البرتغالي بـ189 مباراة، وهو ليس أفضل هداف في تاريخ \"سيليساو\" أوروبا فحسب، بل هو صاحب الرقم القياسي العالمي لعدد الأهداف الدولية (117 حتى الآن).",
            "وبهذا، يتصدر المنتخب البرتغالي بقيادة مديره الفني فيرناندو سانتوس قائمة أفضل الفرق دفاعا في القسم الأول بالنسخة الحالية من البطولة.",
            "وفي المجمل، تمكن لاعب منتخب البرتغال تحت 21 عامًا من تسجيل 20 هدفًا في 59 مباراة خاضها بقميص بنفيكا في جميع البطولات.",
            "كما أنه الفوز الثاني توالياً لسويسرا في دوري الأمم عقب فوزها على البرتغال 1-صفر في الجولة السابقة، بعدما استهلت حملتها بثلاث هزائم توالياً.",
            "في الدقيقة الـ 12 تعرض رونالدو في الوجه لإصابة قوية بعد التحام عنيف مع حارس المرمى ليسقط النجم البرتغالي أرضا بإصابة دموية في أنفه.",
            "نجح ديوجو دالوت فى تسجيل هدف منتخب البرتغال الأول فى الدقيقة 33، وأضاف برونو فيرنانديز نجم مانشستر يونايتد الهدف الثانى فى الدقيقة الثانية من الوقت بدلا من الضائع.",
            "وتصدر المنتخب البرتغالى المجموعة الثانية فى دورى الأمم الأوروبية، برصيد 10 نقاط، ثم إسبانيا 8 نقاط، وحل منتخب سويسرا فى المركز الثالث برصيد 6 نقاط وأخيرا منتخب التشيك برصيد 4 نقاط.",
            "وكان المنتخب البرتغالي انتزع صدارة المجموعة بفوزه 4-0 على مضيفه التشيكي في الجولة الخامسة من مباريات المجموعة أمس الأول السبت فيما خسر المنتخب الإسباني 1-2 أمام ضيفه السويسري بنفس المجموعة ليتراجع إلى المركز الثاني في المجموعة برصيد 8 نقاط وبفارق نقطتين فقط خلف نظيره الإسباني.",
            "كان منتخب البرتغال ندًا قويًا لمنتخب فرنسا في أول 20 دقيقة من عمر المباراة، وبعد خروج النجم كريستيانو رونالدو مصابًا في الدقيقة 25 هبط أداء برازيل أوروبا نسبيًا.",
            "ق12. إصابة قوية لرونالدو في الوجه بعد دخول مشترك بينه وبين حارس المرمى جعلت وجه النجم البرتغالي ينزف.",
            "البرتغال يجهز على التشيك برباعية .. وسويسرا يحقق فوزًا غاليًأ على أرض الإسبان",
            "قال وزير البيئة والطاقة في البرتغال، إن اندفاع بلاده مع عدد من الدول الأوروبية إلى توفير بدائل لروسيا سيدفع أسعار الغاز إلى مزيد من الصعود؛ بسبب ارتفاع الطلب.",
            "وأزاحت البرتغال منتخب إسبانيا عن صدارة المجموعة الثانية السبت، بعد خسارة الأخير أمام سويسرا 1-2، ضمن منافسات الجولة الخامسة ما قبل الأخيرة من الدوري.",
            "بعد ساعات من تلقيه هزيمة غير متوقعة أمام سويسرا، خسر على أثرها صدارة المجموعة قبل جولة واحدة من نهاية دور المجموعات بدوري الأمم الأوروبية، استأنف المنتخب الإسباني تدريبه في المدينة الرياضية، ويضع نصب عينيه تحقيق الفوز على نظيره البرتغالي، الثلاثاء المقبل، لخطف بطاقة التأهل إلى نصف نهائي دوري الأمم الأوروبية.",
            "ويخوض «أبيض الشاطئية» في معسكره الخارجي مباراتين وديتين أمام البرتغال 20 و21 سبتمبر، بالإضافة إلى 4 مباريات أخرى أمام فرق برتغالية.",
            "أحرز ديوجو دالوت هدف منتخب البرتغال الأول في مرمى منتخب التشيك، في المباراة المقامة حاليًأ في إطار الجولة الخامسة من المجموعة الثانية من المستوى الأول لبطولة دوري الأمم الأوروبية.",
            "انتزع منتخب البرتغال صدارة المجموعة الثانية من دوري الأمم الأوروبية بعد تحقيقه فوزا كبيرا على التشيك بأربعة أهداف دون مقابل.",
            "وبالرغم أن كرة القدم البرتغالية مليئة بالنجوم والمواهب التي تألقت بقوة مع مختلف الفرق العالمية، وذلك ضمن صفوف ريال مدريد وبرشلونة ومانشستر يونايتد، مثل: لويس فيجو وناني، إلا أن رونالدو نجح في خطف الأضواء منهم جميعًا برصيده التهديفي.",
            "ظهر النجم البرتغالي كريستيانو رونالدو لاعب فريق مانشستر يونايتد بتورم في العين خلال تدريبات المنتخب البرتغالي صباح اليوم، بعد الإصابة القوية التي تعرض لها في وجهه خلال مواجهة التشيك.",
            "استغل منتخب البرتغال السقوط المفاجئ لمنافسه المباشر، منتخب إسبانيا، في عقر داره على يد سويسرا (1-2)، ليقتنص صدارة المجموعة الثانية ببطولة دوري الأمم الأوروبية بفوزه الكبير خارج قواعده على جمهورية التشيك برباعية نظيفة، وذلك ضمن الجولة الخامسة وقبل الأخيرة.",
            "يجمع القميص الأساسى للمنتخب البرتغالى بين اللونين الأحمر والأخضر، فيما يظهر القميص الاحتياطى بمزيج من الأبيض والأحمر والأخضر.",
            "ونجم عن هذا التراجع -كما يوضح تقرير الرابطة البرتغالية للطاقة المتجددة- انخفاض مؤشر \"غزارة المياه\"، ما أدى إلى انخفاض حاد في إنتاج الطاقة الكهرومائية، حسبما نشرت صحيفة \"البرتغال نيوز\" الأسبوعية (The Portugal News).",
            "في المباراة الأولى، بدأ التشيكيون المباراة بهجوم ضاغط في الدقائق العشر الأولى بلا جدوى، ليمسك البرتغاليون بزمام الأمور وتمكنوا من افتتاح التسجيل في الدقيقة 33 عن طريق لاعب مانشستر يونايتد ديوغو دالوت بعد تمريرة حاسمة من مهاجم ميلان الإيطالي رافايل لياو.",
            "وأضاف أنه بفضل هذا الاستثمار البالغ 18 مليون يورو، فإن الشركة لا تعزز فقط وجودها العالمي، من خلال تنفيذ هذا المشروع في البرتغال، وإنما تسهم أيضًا في التنمية الاقتصادية والمستدامة لمنطقة ألغارف.",
            "تقدم \"بوابة أخبار اليوم\" خدمة البث المباشر لمباراة منتخبا البرتغال والتشيك، في اللقاء الذي يقام بعد قليل على ملعب فورتونا، ضمن لقاءات المستوى الأول من مرحلة المجموعات ببطولة دوري الأمم الأوروبية.",
            "استخرج علماء إحاثة (الإحاثة علم من علوم الجيولوجيا) برتغاليون وإسبان في مطلع أغسطس (آب) الجاري في حديقة منزل بمدينة بومبال وسط البرتغال عظاماً متحجّرة لديناصور يمكن أن يكون أكبر ديناصور اكتشف حتى اليوم في أوروبا من سلالة الصوروبودا أو سحليات الأرجل، بحسب وكالة الصّحافة الفرنسيّة.",
            "وافقت الحكومة البرتغالية أمس الخميس، على حزمة مالية لمساعدة قطاع الأعمال خلال أزمة الطاقة والتضخم الحالية، بقيمة 4ر1 مليار يورو (4ر1 مليار دولار)، بعد أن وافقت على تدبير أكبر للمستهلكين مطلع الشهر الجاري.",
            "شهدت أسعار المنازل في البرتغال أكبر ارتفاع سنوي منذ 12 عاماً على الأقل، حيث ساعد النقص في العقارات المتاحة للبيع على تعزيز قيم العقارات.",
            "ويواجه منتخب لا روخا نظيره البرتغالي في الدور الحاسم والأخير من المسابقة غدا -الثلاثاء-.",
            "ويقف لويس فيجو في المركز الرابع ضمن قائمة الهدافين التاريخيين لمنتخب البرتغال، وبفارق يصل إلى نحو 85 هدفًا عن متصدر الترتيب؛ كريستيانو رونالدو.",
            "ويتطلع الفريق للحفاظ على هذا السجل الدفاعي الجيد في مواجهة الهجوم الإسباني غدا لأن عدم اهتزاز الشباك يعني تأهل المنتخب البرتغالي لنصف النهائي.",
            "أما في الجانب الآخر، لم تفوت البرتغال فرصة الانقضاض على الصدارة وأمطرت شباك مضيفها منتخب التشيك برباعية نظيفة.",
            "وشهدت المواجهات السابقة بين الفريقين 80 هدفا للمنتخب الإسباني و47 هدفا للمنتخب البرتغالي.",
            "لويس فيجو الذي شارك للمرة الأولى مع منتخب البرتغال في أكتوبر 1991، ارتدى قميص منتخب بلاده في 127 مباراة فقط طوال مسيرته الدولية، ونجح في تسجيل 32 هدفًا فقط!",
            "بخلاف ذلك، فلم ينجح لويس فيجو في الفوز مع منتخب البرتغال بأية ألقاب طوال الفترة التي قضاها مع الفريق في مسيرته الدولية.",
            "لا تزال أبواب ملهى ألفانديغا الليلي مفتوحة، حتى لو ارتقى أحد مالكيه السابقين إلى مكانة أكبر. يقع الملهى الليلي في وسط مدينة كامينيا على الحدود البرتغالية مع شمال إسبانيا، وقد استوحى إنشاءه في عام 1989 من رحلة إلى مدينة إيبيزا في الصيف الماضي. وقال أحد مؤسسيه، مورايس فييرا في مقابلة مع إحدى الصحف المحلية عام 2014: «ما فعلناه هو إنشاء مساحة مبتكرة وطريقة جديدة لاستكشاف الليل من خلال دعوة الشخصيات العامة والعاملين في التلفزيون وعارضات الأزياء ليكونوا عند الباب لإضفاء الحيوية على الديسكو».",
            "ويحتل منتخب إسبانيا المركز الثاني في المجموعة الثانية من التصنيف الأول برصيد 8 نقاط وبفارق نقطتين عن البرتغال صاحبة المركز الأول.",
            "وسجل التضخم في البرتغال تسعة بالمئة على أساس سنوي في أغسطس، أو أكثر من ضعفي التوقعات في ميزانية 2022 والبالغة أربعة بالمئة."
        ],
        "negative": [
            "من جانبها، تناولت مستشار أول رنا أبو حاكمة، القائم بأعمال قطاع آسيا وافريقيا والباسيفيك، العلاقات الثنائية بين البلدين وسبل تعزيز التعاون في المجالات ذات الاهتمام المشترك، بما يشمل بناء القدرات البشرية والمؤسساتية الفلسطينية، حيث اتفق الطرفان على أهمية استمرار التنسيق والمتابعة في هذا الإطار.",
            "وفي أول زيارة محلية له، أوضح السفير أن الحكومة الفيتنامية، مهتمة بتعزيز وتطوير العلاقات الاقتصادية الثنائية بين البلدين، مؤكدًا اهتمامه بتنمية العلاقات الاقتصادية وزيادة التبادل التجاري وطرح الفرص الاستثمارية والتجارية، وفتح آفاق أوسع مع المملكة.",
            "ويشارك فى سلسلة حوارات جائزة نوبل العالمية الحائزين على جائزة نوبل والخبراء الدوليين في لمناقشة أهم وأبرز القضايا التى تشغل الكوكب الأزرق الآن، وذلك بهدف التركيز على التعليم وتغير المناخ والصحة والرفاهية الاقتصادية ومستقبلنا الرقمي بالإضافة إلى ذلك، سوف تعقد جلسة خاصة حول الحرب والسلام والفضاء.",
            "يقول بون \"لا أعتقد أن كثيرين يأتون ويفكرون في أن هذا يشبه فيلم (آسيويون فاحشو الثراء)، حيث يقومون فيه بأفعال مجنونة في سنغافورة. الأمر الوحيد الذي أرى أنهم ينغمسون في فعله هو أن كثيرين منهم يلعبون الجولف بشكل أكثر\"، وأضاف \"ما زالت سنغافورة جزيرة محايدة في نظر كثير من الناس (...) وقد أصبح كثير جدا من الصينيين يهتمون بالتوسع في أسواق أخرى، بسبب سنغافورة الآمنة\".",
            "وفي عام 2020، استحوذت الصين على 32% من السلع الصناعية شبه المصنعة، و27% من الأجزاء، و38% من السلع الرأسمالية المستوردة إلى فيتنام، بينما شكلت الولايات المتحدة والصين 45% من صادرات فيتنام.",
            "وأصيب 17 شخصاً بجروح، تعرّض العديد منهم إلى كسور بعدما أجبرتهم النيران على القفز من السطح، بحسب الشرطة.",
            "وأكد الأهمية التي توليها فيتنام لعلاقات الصداقة التي تربط بين البلدين، معرباً عن أهمية قيام الطرفين بالتنسيق فيما بينهما لتعزيز علاقات التعاون الثنائي في مختلف المجالات، واتخاذ الترتيبات اللازمة لعقد الدورة السادسة للجنة المشتركة قريباً، فضلاً عن تنظيم العديد من الفعاليات في البلدين خلال عام 2023 بمناسبة الاحتفال بالذكرى الستين لإقامة العلاقات الدبلوماسية بينهما.",
            "وستعمل الخطة الطموحة على تطوير الجزيرتين وتحويلهما إلى عرض سياحي واحد كبير، وتقسيمهما إلى 5 أجزاء تتضمّن واجهة بحرية، وشاطئية، ومجمّع حاضن لمناطق الجذب.",
            "وأشاد بالاكريشنان في حوار مع «الشرق الأوسط» بـ«أوجه التكامل بين استراتيجيتنا الوطنية للذكاء الصناعي و(رؤية المملكة 2030) التي نحرص من خلالها على تعزيز تعاوننا في الذكاء الصناعي مع السعودية، بما في ذلك في الخدمات الممكّنة رقمياً في المدن الذكية، وتطوير إطار حوكمة الذكاء الصناعي، كما نتطلع لتعاون قوي في مجال الأمن السيبراني».",
            "وإجمالًا ارتفع الإنتاج الليبي إلى مليون و123 ألف برميل يوميًا بفضل استئناف العمل في عدد من الحقول الرئيسة، بعد رفع «القوة القاهرة» في منتصف يوليو 2022. وشهد إنتاج ليبيا زيادة قوية بلغت 426 ألف برميل يوميًا، وذلك مقارنة مع شهر يوليو الذي استقر الإنتاج عند مستوى 697 ألف برميل يوميًا، ويونيو 632 ألف برميل يوميًا.",
            "ويشارك فى هذه النقاشات كل من: ستيفن تشو، الحائز على جائزة الفيزياء عام 1997 ؛ أنجوس ديتون ، الحائز على جائزة العلوم الاقتصادية 2015 ؛ إستر دوفلو ، الحائزة على جائزة العلوم الاقتصادية لعام 2019 ؛ سيرج هاروش ، حائز على جائزة الفيزياء لعام 2012 ؛ ماي بريت موسر ، الحائزة على جائزة الطب لعام 2014 ؛ بول رومر ، الحائز على جائزة العلوم الاقتصادية 2018 ؛ كايلاش ساتيارثي ، الحائزة على جائزة السلام لعام 2014 ؛ جورج سموت حائز على جائزة الفيزياء عام 2006.",
            "قال أندري أزولاي، مستشار الملك محمد السادس، إن المغرب وسنغافورة من البلدان المحدودة عالميا التي “جعلت من غناها وتعددها محركا نموذجيا لهويتها”، واضعا البلدين ضمن مستوى خاص في “التميز والحداثة الاجتماعية”.",
            "قال الزيد «إن واردات الكويت من فيتنام انخفضت من 500 مليون دولار عام 2017، إلى 350 مليوناً عام 2020، لكننا نطمح أن نعيدها إلى ما كانت عليه وأكثر»، مشيراً إلى أن «مثل هذه الأنشطة تعطي دافعاً قوياً للوصول إلى الأرقام السابقة».",
            "وربما يكون هذا التحذير سبب تعديل سنغافورة خطة تحقيق الحياد الكربوني، والتعجيل بها.",
            "قال وزير خارجية سنغافورة إن استمرار الهجوم الروسي على أوكرانيا يشكل تهديداً كبيراً للنظام العالمي، يتعارض مع ميثاق الأمم المتحدة، ويمثل خرقاً واضحاً وخطيراً للقانون الدولي الذي تعمل في إطاره جميع البلدان وتعتمد عليه، كما أنه يشكل سابقة خطيرة تهدد أمن ووجود عديد من البلدان، وخصوصاً الدول الصغيرة مثل سنغافورة. وأشار إلى أن هذه قضية وجودية بالنسبة لسنغافورة، مشدداً على واجب احترام السيادة والاستقلال السياسي وسلامة أراضي جميع البلدان، كبيرها وصغيرها.",
            "ويربط الممر بين الأجزاء الشمالية والجنوبية في جزيرة \"سنتوسا\".",
            "كما أنها تشغل عشرين 20 طائرة هليكوبتر من طراز أباتشي لونغ بو ايه اتش-أربعة وستين AH-64D Apache Longbow، وهي واحدة من أفضل الطائرات الحربية العاملة حاليا.",
            "وأعرب جلالته في البرقية عن أطيب تهانيه وتمنياته لفخامته بموفور الصحة والسعادة ولشعب جمهورية فيتنام الاشتراكية الصديق بالمزيد من التقدم والازدهار .",
            "وتابعت إيندراني أن هذا المبلغ، الذي تم إنفاقه على مدار العامين الماليين 2020 و 2021، كان أقل من مبلغ 100 مليار دولار كانت الحكومة قد تعهدت بها في وقت سابق.",
            "ابتداءً من عام 2023، تُنشئ سنغافورة نظاماً قائماً على النقاط للمرشحين للحصول على التأشيرة، وذلك بهدف تقييم أشياء مثل التعليم والمهارات والأجور، وكيف تُسهم الجنسية في التنوع في شركتهم. ويحاكي نظام \"البوصلة\" برامج مماثلة في المملكة المتحدة وكندا.",
            "وزير الزراعة المصري يبحث مع وفد المركز الدولي للأسماك تعزيز التعاون المشترك",
            "ففي حال القضاء على القوات المنتشرة داخل سنغافورة في هجوم معاد.. سيأتي الدعم من كل حدب وصوب.",
            "وأشاد السفير، بما يتم بالمحافظة من تهيئة وتطوير للمناخ الاستثماري، وما يقوم به عمرو عثمان نائب محافظ بورسعيد في المحافظة من جهد لتذليل العقبات وتيسير الإجراءات مما يشجع على زيادة الاستثمار الأجنبي في المحافظة.",
            "يقع كهف داو غو أو كهف العجائب في جزيرة داو غو في الجنوب الغربي من خليج هالونج، وهو أكبر كهف في المنطقة ، وعندما تم اكتشافه من قبل السائحين الفرنسيين لأول مرة في القرن التاسع عشر أطلقوا عليه اسم \"كهف العجائب\" لما يمتاز به من مساحات واسعة ومناظر طبيعية مدهشة، ويحتوي الكهف بالداخل على ثلاث غرف كبيرة، يضم كل منها مشاهد مهيبة من الهوابط والصواعد والكتابات التاريخية التي تعود إلى رحلات الفرنسيين، وبسبب مدخله الكبير المفتوح، يتميز الكهف بجو رطب، ويوجد في الغرفة الثالثة بحيرة مياه عذبة كبيرة.",
            "دافعت الولايات المتحدة عن سقف الأسعار، وتخطط مجموعة الدول السبع لتطبيق الإجراء بما يتماشى مع توقيت دخول عقوبات الاتحاد الأوروبي على النفط الروسي حيز التنفيذ في ديسمبر. وقد تم تصميم الآلية لخفض عائدات موسكو من الطاقة، مع ضمان عدم حرمان السوق من مصدر مهم للإمدادات.",
            "وقال الدكتور بالاكريشنان على صفحته الرسمية بموقع «فيسبوك»: «تتمتع كل من السعودية وسنغافورة بموقع إستراتيجي بين آسيا وأوروبا، وهناك العديد من الفرص المتاحة للتعاون بين البلدين في مجالات النمو الديناميكي، بما في ذلك الاستثمارات المستدامة بقطاعات النقل واللوجستيات والطاقة والتكنولوجيا والاقتصاد الرقمي»، وأشار إلى أوجه التكامل بين الاقتصادين، ورحب بتوثيق التعاون في مجالات مثل الخدمات اللوجستية والطاقة المتجددة،",
            "صارت غرف الفنادق في سنغافورة حالياً، الأغلى على الإطلاق منذ نحو عقد من الزمان، في الوقت الذي تسعى فيه الدولة إلى جعل نفسها وجهة للسياحة والأعمال التجارية في آسيا، مع وجود عدد كبير من الأحداث المهمة المقررة خلال الأشهر المقبلة، وفق «وكالة الأنباء الألمانية».",
            "وهذا هو أدنى مستوى تبلغه العملة المحلية منذ عام 1993، وفق بيانات جمعتها \"بلومبرج\".",
            "كما تناقلت المقطع في السياق ذاته صفحات وحسابات أخرى على فيسبوك هنـا، هنـا، هنـا، هنـا، هنـا، هنـا، هنـا، هنـا،",
            "وكانت حصيلة سابقة أشارت الى سقوط 23 قتيلا بحسب ماي هونغ دونغ المسؤول في مقاطعة بينه دونغ، حيث وقع الحادث مضيفا لفرانس برس أن 11 أصيبوا بجروح.",
            "وحقق على هذه الصفحة أكثر من 1900 مشاهدة وعشرات التفاعلات والمشاركات في غضون ساعات قليلة من لحظة نشره،",
            "في تايلاند تسبب حريق أتى على ملهى ليلي قرب منتجع باتايا بسقوط 23 قتيلا مطلع آب/اغسطس.",
            "وفي العام الماضي، كان هواة التحف السنغافوريون نشيطين بشكل خاص على مستوى العالم عبر فئات بما في ذلك الفن الآسيوي الحديث والساعات، وفقاً لـ Sotheby’s.",
            "ويضيف \"إن حديث بكين المتزايد عن نهج الرخاء المشترك وملاحقة رواد الأعمال قد أثار حفيظة الذين صنعوا ثرواتهم في الصين. واليوم، تبدو سنغافورة أكثر ودا بكثير مع الأثرياء\".",
            "ونقلت صحيفة \"ستريتس تايمز\" السنغافورية عن راجح قولها أمام البرلمان إنه من هذا المبلغ، تم استخدام 4ر13 مليار دولار لإجراءات الصحة العامة، و6ر50 مليار دولار لحماية الوظائف من خلال دعم العمال والشركات، و3ر8 مليار دولار للدعم المباشر للأسر والإعانات الاجتماعية الدعم الاجتماعي.",
            "بينما يبدو أن سنغافورة تشدد لوائحها التنظيمية، إلا أنها في الواقع اتخذت عددا من الخطوات لاستقطاب مزيد من الثروات من الخارج.",
            "نشرت صحيفة \"هآرتس\" تقريرا حول التعاون العسكري والأمني بين إسرائيل وسنغافورة، الذي بدأ في ستينيات القرن الماضي ببناء جيش سنغافورة على يد إسرائيل.",
            "وأكد – حسب “عكاظ”- أن عدد العمال الفيتناميين الموجودين في المملكة يبلغ نحو 4 آلاف عامل، مشيرًا إلى أن هناك فرص تبادل كثيرة وكبيرة لرجال الأعمال بين البلدين، وهناك زيادة مرتقبة الفترة القادمة في التعاون التجاري.",
            "متحف هو تشي مينه في فيتنام",
            "ومع ذلك، يقول بعض النشطاء إنهم يفضلون التركيز على الإيجابيات على الأقل في الوقت الحالي.",
            "جاء هذا خلال مشاركة أزولاي في ندوة بسنغافورة، أمام مئات الشخصيات من 40 دولة، افتتحتها الرئيسة حليمة يعقوب، والوزير الأول السنغافوري لي حسين لونج، وأعضاء حكومته.",
            "وأضاف بالاكريشنان أنه «مع انطلاق التمويل الرقمي في كل من سنغافورة والسعودية، نناقش مذكرة تعاون لتعزيز الشراكة في مجالات الاقتصاد الرقمي والتقنيات الناشئة والحكومة الإلكترونية، والتي سيتم التوقيع عليها قريباً، ويسعدنا أن السعودية اعتمدت مؤشر جاهزية الصناعة الذكية الذي طورته سنغافورة»، لافتاً إلى «أوجه للتكامل بين استراتيجيتنا الوطنية للذكاء الصناعي، و(رؤية المملكة 2030) التي نحرص من خلالها على تعزيز تعاوننا في الذكاء الصناعي مع السعودية، بما في ذلك في الخدمات الممكّنة رقمياً في المدن الذكية، وتطوير إطار حوكمة الذكاء الصناعي، كما نتطلع لتعاون قوي في مجال الأمن السيبراني».",
            "جغرافية المكان مشكلة واجهت الجيش السنغافوري، ببساطة لا توجد مساحات كافية على الجزيرة لتدريب القوات المقاتلة.",
            "كان سقف الأسعار نقطة نقاش رئيسية في اليوم الأول من مؤتمر آسيا والمحيط الهادئ للبترول في سنغافورة، حيث كرر رئيس FGE فريدون فيشاركي تقييمًا سابقًا بأنه \"فكرة غير عملية وغير ضرورية وسيئة\"، فيما أشارت مجموعة Trader Vitol إلى تعقيدات العملية، مضيفة أنه قد يكون بمثابة \"صمام لتخفيف أثر حظر الاتحاد الأوروبي الوشيك على الواردات الروسية\".",
            "وافقت حكومة سنغافورة على تعديل هدف تحقيق الحياد الكربوني في موازنة عام 2022، على أن تنتهي من تلك التعديلات قبل أواخر العام الجاري.",
            "تبلغ قيمة هذا القطاع في المملكة المتحدة 11.4 مليار جنيه استرليني، وفقاً لأبحاث «تيك نيشن»، حيث تمتلك المملكة المتحدة أكبرَ سوقٍ للخدمات القانونية في أوروبا، وتحتل المرتبة الثانية عالمياً بعد الولايات المتحدة، وفقاً لمقالة نشرها الموقع الإلكتروني للحكومة البريطانية مؤخَّراً.",
            "توفي مصوّر حرب فيتنام الشهير تيم بيج، مؤخرا، عن عمر 78 عاما، إثر صراع مع مرض السرطان، بعد مسيرة مهنية حافلة أشاد بها زملاء سابقون له وصفوه بـ\"المعلم\" و\"صاحب الموهبة الاستثنائية\"، حيث غطى المصوّر الصحافي الإنجليزي الراحل الأحداث خلال أكثر من نصف قرن، وبقيت سلسلة الصور المؤلمة التي أنتجتها عدسته خلال حرب فيتنام أشهر أعماله. بكاميرا \"ليكا\" المعلّقة على كتفه والسيجارة بين شفتيه، جاب تيم بيج خلال جانب كبير من ستينات القرن العشرين شبه جزيرة الهند الصينية جامعاً لقطات ساهمت في توثيق حرب وتأريخ مرحلة.",
            "حذّر بالاكريشنان من تعمق الانقسام بين الولايات المتحدة والصين، ومن خطر وقوع حادث مؤسف أو سوء تقدير حقيقي ومتزايد بين البلدين، ودعا إلى ضرورة أن تستمر القيادة من كلا الجانبين في التواصل بعضها مع بعض؛ خصوصاً على أعلى المستويات، لتحقيق تسوية مؤقتة، ومنع نذر الحرب؛ لأن العلاقات المستقرة بين الولايات المتحدة والصين أمر حيوي للسلام والازدهار الإقليمي والدولي.",
            "وفي منتصف أغسطس، قضى ثلاثة عناصر إطفاء خلال محاولتهم إخماد حريق نشب في حانة للكاريوكي في هانوي.",
            "واستعرض \"شين\" سياسات كوريا الجنوبية تجاه كوريا الشمالية، مطالبا طلب دعم فيتنام لجهود سول لحث بيونج يانج على نزع السلاح النووي وتحقيق السلام والازدهار في شبه الجزيرة الكورية.",
            "وأوضح الأشخاص أن الدخل من السيّاح قد ساعد في إصلاح منازلهم، ورفع مستوى معيشتهم، ودعم أقاربهم الأكبر سنًا.",
            "وقالت الحكومة: \"سنواصل الاستماع إلى وجهات النظر وسنمضي قدماً بشجاعة بالإصلاحات الرامية لترسيخ وتعزيز سوق الاستثمار في هونغ كونغ ودورنا كمركز مالي دولي\".",
            "ووفق وزارة الخارجية المصري، اليوم (الأحد) فإن الجانبين ناقشا، خلال الاجتماعات التي عقدت بفيتنام، «سبل تعزيز علاقات التعاون الثنائي بين مصر وفيتنام في المجالات التجارية والثقافية والسياحية، وأهمية العمل على تفعيل كافة الاتفاقيات ومذكرات التفاهم الموقعة بين الجانبين خلال السنوات القليلة الماضية، وزيادة وتيرة تبادل الزيارات رفيعة المستوى بين الجانبين»، كما اتفقا على «أهمية بذل الجهود من أجل زيادة حجم التبادل التجاري بين البلدين وفقاً لما سبق الاتفاق عليه بين رئيسي البلدين».",
            "يقول الخبراء العسكريون إن فكرة توزيع القوة العسكرية والأصول في الخارج.. توفر نوعا من التعزيزات الاحتياطية، وهو شكل من أشكال التأمين.",
            "ومن جهتها ذكرت كارا أوين، المفوضة البريطانية في سنغافورة، أنَّ الشركات حريصة على استخدام اتفاقية الاقتصاد الرقمي الجديدة لدعم توسعها في سنغافورة والمنطقة، إذ إنّ هذه الاتفاقية تمثِّل علامةً لكسر الحواجز التجارية في مجالات التكنولوجيا القانونية وتدفقات البيانات والأمن السيبراني وغيرها، حيث تعدُّ سنغافورة بوابةً إلى بقية جنوب شرق آسيا، ولديها اقتصادٌ رقمي من المتوقع أن يبلغ 1 تريليون دولار بحلول عام 2030، علماً أنَّ المنطقة تتميز بالديموغرافيا والانفتاح الضروريين لعمليات التوسع.",
            "وآلية التسعير الحالية البالغة 9.35 سنتًا أميركيًا للكيلوواط/ساعة، قابلة للتطبيق فقط لأول 2000 ميغاواط من سعة الطاقة الشمسية في المقاطعة.",
            "كما أطلعت الوفد على آخر المستجدات السياسية على الساحة الفلسطينية، مشيرة إلى استمرار إسرائيل بمشاريعها الاستيطانية في الضفة الغربية والقدس الشرقية، تطبيقا لخطة الضم من جهة وتقويضا لأسس حل الدولتين من جهة أخرى.",
            "ردا على سؤال حول الكيفية التي قضى بها عملاؤه الصينيون وقتهم منذ وصولهم إلى الدولة المدينة، أصر بون على أن اهتمامهم الأساسي هو ممارسة الأعمال التجارية.",
            "ليس لضعاف القلوب.. هل تجرؤ على عبور هذا الجسر الزجاجي في فيتنام المعلق على ارتفاع 150 متراً فوق سطح الأرض؟",
            "بلدة هوي آن القديمة في فيتنام",
            "تلقت أكبر محطة للطاقة الشمسية في فيتنام، صدمة غير متوقعة على الإطلاق، بعد إعلان السلطات خفض استهلاك الكهرباء منها بقدرة 450 ميغاواط، وبذلك تواجه خطط الطاقة المتجددة الطموحة في الدولة تحديًا صعبًا.",
            "وفي سياق مختلف، أكدت رئيسة وزراء نيوزيلندا جاسيندا أرديرن ، اعتزام بلادها اعتبار يوم 26 سبتمبر الجاري يوم عطلة رسمية حدادا على وفاة الملكة إليزالبيث الثانية، كما أنه من المقرر أن تقام مراسم تذكارية رسمية في العاصمة ولينجتون في اليوم ذاته.",
            "وتمثّل هذه الخطوة ضربة قوية لجهود البلاد لزيادة الاعتماد على الطاقة المتجددة، ومساعيها لتحقيق الحياد الكربوني بحلول عام 2050.",
            "لذا ستساعد الاتفاقيةُ الشركات على تحديد فرص التعاون في كلا البلدَين بسهولة أكبر، إذ إنَّها تتضمَّن أحكاماً محدَّدة تعزز العقود والتوقيعات الإلكترونية، وتضمن التدفقات الآمنة للبيانات الدولية، وتكفل حماية المعلومات الأساسية المتعلقة بالملكية، وتمنح الشركات مزيداً من الثقة حول قواعد الطريق حين يتعلق الأمر بالتداول رقمياً بين البلدَين.",
            "تشير التقارير المتناقلة شفهيا إلى وصول العملاء الأثرياء بأعداد كبيرة إلى فنادق سنغافورة والعقارات المطلة على البحر، وهذا يشير إلى أن الدولة المدينة قد تتفوق على هونج كونج كوجهة رئيسة للأثرياء في آسيا، بعد أن شوهت بكين جاذبيتها بسبب الحملة الصارمة التي شنتها على المستعمرة البريطانية السابقة.",
            "أما باريس، فاحتلت المرتبة العاشرة مكان طوكيو التي تراجعت إلى المرتبة 16.",
            "وظهرت واختفت مناطق الجذب السياحي مع تغيّر الصيحات الشعبيّة.",
            "وأشار السفير إلى أنه في هذه السنة تحلّ الذكري 46 لتأسيس العلاقات الدبلوماسية بين الكويت وفيتنام، قائلاً إن أبرز الاستثمارات الكويتية في فيتنام هي سوبوتاي بين الكويت (KPC) وفيتنام واليابان في مجال النفط، إضافة إلي كيربي سي (كيربي ساوث ايست آسيا) التابعة لشركة كيربي لأنظمة البناء التابعة لمجموعة الغانم بـ 200 مليون دولار.",
            "شلالات بان جيوك، المتدفقة عبر نهر كيو سن والواقعة على الحدود الدولية بين الصين وفيتنام، وتعتبر الشلالات واحدة من أجمل المناطق الطبيعية في مقاطعة كاو بانغ، وهو أكبر شلال في البلاد، مع ارتفاع 30 مترا، وامتداد عبر 300 متر، مما يشكل مشهدا ساحر، ويقصد المنطقة السياح والمحليين من كلا الجانبين الصين وفيتنام.",
            "أفادت وسائل إعلام رسمية اليوم الأربعاء أن ما لا يقل عن 12 شخصا لقوا حتفهم وأصيب 40 آخرون في حريق شب في حانة بجنوب فيتنام.",
            "ونشب الحريق مساء الثلاثاء في حانة الكاريوكي \"آن فو\" في ثوان آن شمال هوشي منه، المركز الصناعي للبلاد.",
            "من جهته، أشار محمد ممدوح رئيس مجلس أمناء مجلس الشباب المصري وعضو المجلس القومي لحقوق الإنسان إلى قوة العلاقات بين الدولة المصرية وجمهورية سنغافورة والشراكات القائمة بين الدولتين لما يزيد عن 50 عاماً.",
            "وتراجعت أعداد الزوار إليه على مرّ الأعوام، ما أدى إلى إغلاق الحوض في عام 2016.",
            "وفي الوقت الحالي، تتخذ حكومة هانوي الإقليمية موقفًا متشددًا من خلال إلغاء جميع تراخيص المقاهي وغيرها من الشركات على طول الشارع.",
            "في عام 2020، افتتحت شركة \"ترونغنام\" محطة الطاقة الشمسية \"ترونغ نام-ثوان نام\" بقدرة 450 ميغاواط، وظل المشروع قيد التشغيل منذ أكثر من 22 شهرًا.",
            "تعتزم بورصة سنغافورة إطلاق أولى عقودها لمعدني الليثيوم والكوبالت، لتُضاف إلى جهود بورصات السلع الأساسية الرامية إلى إثارة اهتمام شركات تصنيع المواد الخام للبطاريات والمستثمرين بتداول العقود المستقبلية.",
            "وتطرقت جادو إلى معاناة الأسرى الفلسطينيين في سجون الاحتلال، وسياسة الإهمال الطبي والاعتقال الإداري، مشيرة إلى قضية الأسير المريض ناصر أبو حميد، والاسير أحمد مناصرة الذي ما يزال في العزل الانفرادي، ناهيك عن اعتداءات المستوطنين، والاعتداءات المتواصلة على المقدسات الدينية الإسلامية والمسيحية في المدينة المقدسة، في إطار المحاولات المستمرة لتحويل الصراع من سياسي إلى ديني.",
            "جاء ذلك، خلال زيارته والوفد المرافق له لـ”غرفة الخرج”، التي التقى فيها بأعضاء الغرفة ورجال الأعمال، لمشاهدة المعرض المصاحب من المنتجات الفيتنامية المتنوعة التي بلغت نحو 60 منتجًا ومادة استهلاكية.",
            "وتعني التعديلات على خطة تحقيق الحياد الكربوني في سنغافورة، أن يكون تحقيقه قبل أو بحلول عام 2050.",
            "ودعت الجانب السنغافوري إلى الاعتراف بدولة فلسطين على حدود الـ 1967، وعاصمتها القدس الشرقية، تماشيا مع حق الشعب الفلسطيني في تقرير مصيره وإقامة دولته الفلسطينية المستقلة.",
            "تاريخيا كانت الدولة المدينة تتمتع بميزانية دفاعية عالية، ما يقارب خمسة عشر 15 مليار دولار، تشكل ثمانية عشر في المئة 18٪ من الميزانية السنوية لسنغافورة.",
            "وأضاف أن العلاقات التجارية تحمل إمكانات للتحسن والتطور، ويشكل التبادل التجاري لفيتنام مع الكويت 1 بالمئة من تجارة فيتنام مع العالم، موضحاً أن بلاده تتمتّع بمنتجات زراعية متنوعة، وبالتالي هناك فرص كبير لتزويد الكويت بالمواد الغذائية والمساهمة بالأمن الغذائي، ومن المنتجات الزراعية التي تختص بها فيتنام البهارات وجوز الهند والأرز وفاكهة الليتشي، وغيرها الكثير من الفواكه، إضافة إلي المأكولات البحرية.",
            "تجدر الإشارة إلى أن اختبار شهادة معلمي اللغة الصينية للناطقين بلغات أخرى يقام تحت رعاية مركز تعليم اللغات والتعاون التابع لوزارة التعليم الصينية.",
            "وستكون سنغافورة المحطة الأخيرة في جولة كليفرلي الآسيوية، حيث سيجتمع مع نائب رئيس الوزراء السنغافوري لورانس وونج.",
            "الإطار الزمني والمكاني الذي تدور به أحداث الفيلم هو بداية سبعينيات القرن العشرين في العاصمة الأمريكية واشنطن. والسياق السياسي هو أيضا الحرب، ولكن الحرب الأمريكية على فيتنام التي كانت آنذاك في عقدها الثالث. وقضية الفيلم هي وسائل الإعلام، تحديدا صحيفة «الواشنطن بوست» (واسم الفيلم يشير إليها)، وناشرتها كاثرين غراهام التي تجسد شخصيتها الممثلة ميريل ستريب، ومحررها بن برادلي الذي يلعب دوره الممثل توم هانكس.",
            "كما تناولت تحركات القيادة الفلسطينية في الأمم المتحدة لنيل عضوية دولة فلسطين الكاملة في الأمم المتحدة، مؤكدة تطلعنا لدعم الدول كافة لهذا التوجه.",
            "وتمتلئ الجزيرة بالحدائق الترفيهية، والشواطئ، والمنتجعات الفاخرة، وغيرها من وسائل الترفيه، وهي الجزيرة الرئيسية في سنغافورة لقضاء العطلات، كما أنها واحدة من أكثر الوجهات شعبيةً في المدينة للسيّاح الدوليين، ولكن كيف بدأ كل شيء؟",
            "ووفقًا لـ\"ذا ديبلومات\"، ليس من المبالغة الادعاء بأن قرار فيتنام بعدم استضافة الأسلحة النووية السوفيتية والمشاركة بالمنطقة الخالية من الأسلحة النووية في جنوب شرق آسيا كان ضروريًا لإعادة إدماجها في المجتمع الدولي، وهي الخطوة التي فشلت كوريا الشمالية في اتخاذها حتى الآن.",
            "وكانت ثلاثة مصادر مطلعة، أكدت في وقت سابق أن \"أوريدو\" تعتزم بيع وحدتها في ميانمار.",
            "وقال التقرير إن 11 من بين الجرحى في حالة خطيرة.",
            "أرسلت سنغافورة بعض جنودها وكثيرا من معداتها إلى الخارج..",
            "وفي مبادرة هي الأولى من نوعها، يقودها اتحاد الغرف، تهدف إلى دفع البنوك ومؤسسات التمويل المختلفة لتوفير منتجات تمويل، وتقسيط خدمات تأجير العمالة في السوق المحلية، وذلك لقطاع الأعمال، والأفراد.",
            "وكان 60 شخصاً داخل الحانة التي تضم 30 غرفة عندما اندلع الحريق وعثر على ثمانية قتلى داخل الحمام.",
            "وفي عام 1819، وصل السير ستامفورد رافلز إلى ما أصبح الآن \"مدينة الأسد\". وترك السياسي البريطاني بصمة لا تُمحى في سنغافورة، ومناطق عديدة أيضًا في شرق آسيا، إذ أنه استكشفها، وكتب عنها خلال شغله مناصب دبلوماسية هناك.",
            "لذا، فإن وقف استهلاك 40% من سعة المشروع يعني أنه سيعمل بنسبة 60% فقط، وسيؤدي ذلك إلى عدم قدرة المستثمرين على سداد القروض.",
            "تحدث لـ«الشرق الأوسط» عن تداعيات أزمة أوكرانيا والتوتر الأميركي ـ الصيني",
            "قال فيفيان بالاكريشنان في خطاب مُعدّ مسبقاً ألقاه يوم الجمعة في نيويورك خلال حدث استضافته جمعية آسيا: \"العنصر الأساسي المفقود في هذه العلاقة، من منظور دولة ثالثة محايدة، هو أن هناك نقصاً في الثقة الاستراتيجية بين الولايات المتحدة والصين. وأعتقد أن النقطة المحورية الأساسية وراء هذا هو مضيق تايوان، وهو الخط الأحمر الأكثر أهمية بالنسبة لبكين\".",
            "كما تم استعراض مستجدات اتفاقية التجارة الحرة الموقعة بين مجلس التعاون وجمهورية سنغافورة عام 2008م، وسبل تطويرها وتعزيزها، بما يخدم المصالح المشتركة بين الطرفين.",
            "البحرين تقدم تأشيرة إقامة ذهبية \"دائمة\" لجذب المستثمرين والموهوبين",
            "موقع ماي صان للتراث الثقافي العالمي",
            "وخلقت الحرارة والرطوبة المستمرة في المدينة أيضًا سوقًا للأنشطة الليلية، ولذلك تُعد الإبداعات الرقمية، وعروض الضوء مُدرجة في قائمة الإضافات الممكنة.",
            "وقال متحدث باسم سلطة النقد السنغافورية، \"إن التغييرات تم إدخالها من أجل تعزيز الآثار الإيجابية في الاقتصاد السنغافوري\". لكن مديري الثروات يقولون \"إن هذا لم يمنع العملاء الصينيين من السفر إليها. فالالتزام بإنفاق عشرة ملايين دولار سنغافوري وتوظيف شخص من غير الأقرباء هي تكاليف لا تذكر بالنسبة إلى الأسر التي تسعى إلى إنشاء مكاتب عائلية، تصل قيمة أصولها عادة إلى مئات الملايين من الدولارات\".",
            "ولتحقيق هدف الحياد الكربوني بحلول عام 2050، تحتاج فيتنام إلى زيادة مشروعات الطاقة المتجددة، لا سيما الطاقة الشمسية وطاقة الرياح.",
            "من جانب آخر، استقبل وزير الخارجية الفيتنامي بوي ثانه سون، السفير كامل، على هامش مشاركته في الجولة التاسعة للمشاورات السياسية بين البلدين، حيث رحب الوزير بنتائج الجولة وما تضمنته من الاتفاق على موضوعات هامة.",
            "وذكرت \"سكاي نيوز\" أن صورة \"طفلة النابالم\" تمثل فظائع الحرب في فيتنام، فهي تظهر طفلة عارية تمد ذراعيها وتصرخ من الألم وتركض من أهوال غير مرئية نحو الكاميرا.",
            "- تقرير «أوبك» الشهري: ليبيا الثانية بقائمة كبار منتجي النفط أفريقيا",
            "جاء ذلك خلال استقبال وزير الخارجية، اليوم الاثنين، لكبير الوزراء السنغافوري لتنسيق السياسات الأمنية ورئيس اللجنة الوطنية لتغير المناخ، تيو تشي هين.",
            "وتقول الطفلة التي أصبحت الآن على أعتاب الشيخوخة إنها لا تزال تحمل الندوب الجسدية والنفسية من جراء تلك الحادثة المأساوية.",
            "ولم يأتِ البيان على ذكر فيروس كورونا أو قيود مكافحة الوباء القائمة.",
            "في خمسينيات القرن العشرين تورطت الولايات المتحدة الأمريكية عسكريا في الهند الصينية، وأشعلت تحت يافطات «احتواء الشيوعية» حربا مدمرة على فيتنام التي تصارعت على السيطرة عليها مجموعات يمينية ساندتها واشنطن وحركات شيوعية دعمها الحزب الشيوعي الحاكم في الصين والاتحاد السوفييتي السابق. انقسمت فيتنام إلى جمهورية جنوبية خاضعة للنفوذ الأمريكي وجمهورية شمالية يدير شأنها الحزب الشيوعي الفيتنامي ولسنوات طويلة زعيمه التاريخي هو شي من.",
            "باستثناء إنتاجها لبعض أنواع الخضراوات والفواكه، تعتمد سنغافورة بشكل كبير على استيراد الغذاء لتحقيق أمنها الغذائي، وتقوم بتعزيز ذلك من خلال تنويع مصادر استيرادها لمختلف السلع الغذائية التي تقوم باستهلاكها محلياً. مثال على ذلك، قيام الجهة المختصّة في سنغافورة بطباعة ونشر صورة لقطعة من «السوشي» مع ذكر من أين يتم استيراد كل مكون من مكوناته أثناء أزمة «كوفيد-19» وما تسببت فيه الأزمة من تعطل وتأخير في سلاسل الإمداد، وذلك لطمأنة سكان الجزيرة.",
            "في المقابل، انتقلت سنغافورة بنجاح في وقت سابق هذه السنة للتعامل مع الوباء على أنه متوطن، وأعادت فتح حدودها من دون قيود.",
            "وذكرت وسائل الإعلام الحكومية، أن الصين مستعدة لتوسيع التعاون الاقتصادي والتجاري مع فيتنام، كما ستزيد الرحلات الجوية المباشرة بين البلدين لتسهيل التبادلات الشخصية، في إطار فرضية الوقاية من انتشار فيروس كورونا، بحسب رويترز.",
            "وأضافت أن الصين تُدير ترسانتها النووية منذ 50 عامًا على الأقل، في حين أن فيتنام ليس لديها الخبرة الكافية لإدارة أية قدرات نووية بمفردها، الأمر الذي سيزيد من مخاطر وقوع حوادث نووية، وهو ما يدحض تبريرات ضرورة امتلاك فيتنام لترسانة نووية توازن بها التفاوت الهائل في القوة بينها وبين الصين.",
            "ورغم الجروح الهائلة التي أصيب بها الطفلة، والتي لم تزل مع مرور سنوات العمر، إلا أنها لا تريد نشر رسائل الغضب أو الانتقام.",
            "من جانبه اكد السفير الفيتنامي غير المقيم دعم بلاده لمجلس القيادة الرئاسي ووقوفها إلى جانب وحدة اليمن وسيادته واستقلاله وسلامة أراضيه ، معبرا عن تمنياته بان يسود السلام ويعود الاستقرار لليمن، وأعرب عن تطلعه لبذل المزيد من الجهود لتطوير العلاقات الثنائية بين البلدين الصديقين.",
            "مراد القول: «إن اعتماد سنغافورة على نظام التجارة العالمية للغذاء، من أجل أمنها الغذائي، يُحتّم عليها أن تجعل من نفسها مركزاً رئيساً على طريق التجارة العالمية للسلع ذات الأهمية الوطنية والعالمية».",
            "وقالت الشرطة إن سائق السيارة (32 عاما) توفى في موقع الحادث، الذي وقع في السادسة صباحا، بينما لفظت راكبة الحافلة (53 عاما) أنفاسها الأخيرة بالمستشفى لاحقا.",
            "وقال إن \"ما نسعى إليه هو تسوية سياسية توازن بين الآراء المشروعة والتطلعات بين السنغافوريين\". وأضاف \"لكن على الجميع قبول أنه لا يمكن لمجموعة (واحدة) أن تسير الأمور على طريقتها\".",
            "من هنا تبدأ الحكاية الواقعية لفيلم «البوست»، من مساعي صحيفة الواشنطن بوست التي كانت آنذاك صحيفة صغيرة ومحدودة الانتشار الحصول على «أوراق البنتاغون» وتلك كانت آلاف الوثائق السرية التي حوتها دراسات مفصلة أعدتها وزارة الدفاع الأمريكية في الستينيات حول الحرب على فيتنام وكشفت عن سوء الإدارة العسكرية والسياسية للحرب وانتهت إلى فشل الولايات المتحدة في تحقيق أهدافها وحتمية إنهاء الوجود العسكري الأمريكي في فيتنام والهند الصينية. في 1971، حققت صحيفة النيويورك تايمز سبق نشر بعض «أوراق البنتاغون» التي وثقت خداع الرؤساء الأمريكيين المتعاقبين للرأي العام وكشفت الكثير من أسرار الحرب.",
            "غير أن صحيفة \"ستريتس تايمز\" ذكرت أن بيانات 200 ألف عميل سرقت وعرضت للبيع في منتدى على الإنترنت في الـ 10 من سبتمبر.",
            "وقد التزمت معظم الدول المتقدمة بتحقيق الحياد الكربوني في 2050، في حين قررت الصين -وهي أكبر مصدر للانبعاثات الكربونية على مستوى العالم- تحقيقه في 2060. كما تستهدف الهند -وهي ثالث أكبر مصدر للانبعاثات- الحياد الكربوني بحلول 2070. ويُعَد الفحم المصدر الأساسي لتوليد الكهرباء في كل من بكين ونيودلهي.",
            "ولذلك أطلق على الطفلة كيم فوك لقب \"طفلة النابالم\".",
            "وقالت الصحيفة على موقعها في الموضوع الذي ترجمت صحيفة (اليوم)، أبرز ما جاء فيه: «تعد الطاقة المتجددة والاقتصاد الأخضر من بين المجالات التي يمكن لسنغافورة والسعودية تعزيز التعاون الوثيق فيها».",
            "وقال \"ما زلنا نبحث عن مزيد من الضحايا\".",
            "من جانبها، حملت رئيسة جمهورية سنغافورة السفير تحياتها إلى صاحب الجلالة الملك المُعظم وصاحب السمو الملكي ولي العهد رئيس مجلس الوزراء، وتمنياتها لمملكة البحرين حكومةً وشعبًا دوام التقدم والرخاء، وللسفير كل التوفيق في مهام عملها في كل ما من شأنه تعميق علاقات التعاون والصداقة بين البلدين الصديقين في مختلف المجالات.",
            "يقضي الوفد أسبوعاً باستضافة المفوضية العليا البريطانية، ويعمل مع الهيئات الحكومية في سنغافورة، وفيها هيئة الأمن السيبراني، وهيئة علوم وتكنولوجيا الدفاع، وهيئة تطوير وسائط الإعلام، ووزارة القانون.",
            "مع اقتراب بداية شهر أكتوبر والذي يعد بداية الشهور المثالية لزيارة واحدة من أجمل الوجهات السياحية الآسيوية وهي دولة \"فيتنام\"؛ فهي واحدة من أهم الجمهوريات الآسيوية الواقعة في المنطقة الشرقية القصوى من شبه الجزيرة الهندية الصينية، وتُعدّ من الدول القليلة التي نجحت في الخروج من الحروب وإحداث تغييرات إيجابية على مُختلف الأصعدة، وقد أصبحت من أكثر الدول النامية تطوّراً. تشتهر فيتنام بكونها وجهةً سياحيةً تُوفّر خيارات كثيرة ومتنوّعة تُناسب كافة الأذواق والاهتمامات، فهي تتمتّع بطبيعة خلّابة ذات حقول أرزّ وكهوف وجُزر وشواطئ جميلة، كما تزخر بالمعالم الأثرية والمتاحف التي تحتوي على أدلة كثيرة تدلّ على عراقتها وأصالتها وأماكن ترفيهية أكثر من رائعة؛ لذلك تقدم لكم سيدتي في ما يلي أجمل الأماكن السياحية الموجودة في فيتنام.",
            "منتجات تمويلية لتأجير العمالة للأفراد وقطاع الأعمال",
            "وفي عام 2020، التزمت سنغافورة بالوصول إلى ذروة الانبعاثات في البلاد عند 65 مليون طن من ثاني أكسيد الكربون المكافئ بحلول عام 2030، على أن تحقق الحياد الكربوني في أقرب وقت ممكن في النصف الثاني من القرن الحالي، أي بعد عام 2050.",
            "ويُعد \"سنتوسا كوف\" على الساحل الشرقي للجزيرة بمثابة المجتمع الفاخر الوحيد المسوّر في سنغافورة.",
            "وبررت ذلك بقولها إن حكومة سنغافورة كررت معارضتها لزواج المثليين على الرغم من إلغاء تجريم المثلية الجنسية.",
            "وتطرق فضيلة الإمام الأكبر للحديث عن دور أكاديمية الأزهر العالمية لتدريب الأئمة والوعاظ، في مكافحة التطرف وتفنيد شبهات جماعات العنف، من خلال تزويد الأئمة بمجموعة من المهارات والمعارف، والتأكد من جاهزيتهم واستعدادهم للوقوف في خطوط الدفاع الأولى ضد انتشار الأفكار المنحرفة، وتفنيدها بشكل عقلاني باستخدام الحجج والبراهين.",
            "من المحتمل أن يؤدي استمرار الافتقار إلى الثقة الاستراتيجية بين الولايات المتحدة والصين إلى \"دوامة تصعيدية\" قد ينجم عنها مأزق محتمل بين البلدين، في وقت تتصاعد فيه التوترات حول تايوان، وذلك وفقاً لوزير خارجية سنغافورة.",
            "ونقل التقرير عن شاهدة عرفت نفسها باسم كوينه \"عندما اندلع الحريق، شعرت بالذعر الشديد وركضت بحثا عن الأمان ولا أتذكر كيف حدث ذلك\".",
            "من ناحيته، شدد نغ تك هيان على التزام سنغافورة بدعم حقوق الشعب الفلسطيني المكفولة في القانون الدولي، ودعم حل الدولتين، مؤكدا رغبة بلاده باستمرار تعزيز العلاقات الثنائية بين البلدين في كافة المجالات ذات الاهتمام المشترك.",
            "وفقًا لبيان الحكومة الفيتنامية، ستخفّض شركة الكهرباء المملوكة للدولة \"إي في إن\" معدل استهلاك الكهرباء إلى 278 ميغاواط من 450 ميغاواط في محطة الطاقة الشمسية \"ترونغ نام-ثوان نام\" بمقاطعة ننه ثوان.",
            "وأمر رئيس الوزراء الفيتنامي فام مينه تشينه اليوم الأربعاء بتفتيش المؤسسات المعرضة للخطر، بما فيها حانات الكاريوكي الرائجة في البلاد.",
            "كما اتفق الجانبان علي أهمية بذل الجهود من أجل زيادة حجم التبادل التجاري بين البلدين وفقاً لما سبق الاتفاق عليه بين رئيسي البلدين.",
            "ويوازي الكثير من تاريخ \"سنتوسا\" تاريخ سنغافورة.",
            "جاء ذلك خلال استقبال مجلس الشباب المصري دومينيك جوه سفير جمهورية سنغافورة بمصر ولفيف من أعضاء البعثة الدبلوماسية للسفارة ضمن فاعليات المدرسة البحثية الصيفية التي نظمها المجلس خلال الشهر الماضي لدعم شباب الباحثين من جميع المحافظات.",
            "ويأتي ذلك بينما تستمر الزيادة في أعداد وصول الزائرين إلى البلاد، كنتيجة لتخفيف القيود المفروضة لمكافحة تفشي فيروس «كورونا»، وذلك من خلال أحدث البيانات الصادرة عن مجلس السياحة في سنغافورة.",
            "ويسمح للمرشحين الاستثنائيين العاملين في مجالات الرياضة والفنون والعلوم والقطاعات الأكاديمية الذين لا يستوفون معايير الراتب أيضا، بالحصول على تأشيرة طويلة الأجل بموجب ما يسمى برنامج الخبرات والشبكات الخارجية الذي يدخل حيز التنفيذ في 1 يناير.",
            "وقال بالاكريشنان في حوار مع «الشرق الأوسط» إن العلاقات السنغافورية - السعودية تتسارع نحو تكامل رقمي وتكنولوجي، ومن ذلك التوسع في تعاون البلدين في عديد من المجالات، بما في ذلك التجارة والاستثمار والتعليم، باعتبار السعودية ثاني أكبر شريك تجاري لسنغافورة في منطقة الشرق الأوسط؛ حيث بلغت التجارة الثنائية في عام 2021 أكثر من 6.8 مليار دولار.",
            "كما تسمح التأشيرة الجديدة أيضاً للأشخاص الذين يعيلهم العمال، بالبحث عن عمل، وتفتح الباب لمرشحين استثنائيين في الرياضة، والفنون، والعلوم، والأوساط الأكاديمية الذين لا يستوفون معايير الراتب.",
            "في 2021، بينما كانت بكين تشدد قبضتها على المحامين والسياسة في هونج كونج، نشر مجلس التنمية الاقتصادية تقريراً يشيد بـ\"الاستقرار السياسي في سنغافورة والسيادة القوية للقانون\". كما سلط التقرير الضوء على \"الطريقة التي يمكن للشركات العائلية أن تتطلع إلى الحصول على الرعاية الصحية الممتازة والإسكان والتعليم\"، كما أشار إلى أنه بحلول نهاية 2020، كان هناك نحو 400 مكتب عائلي في سنغافورة، وهو ضعف العدد قبل ذلك بعام.",
            "وأوضحت المجلة أنه حتى لو نجحت فيتنام في الحصول على قدرة نووية بتكلفة عالية، فمن غير المؤكد أيضا إذا كان بإمكانها الحفاظ عليها على المدى الطويل بالنظر إلى أساسها الاقتصادي والتكنولوجي الأضعف مقارنة بالصين التي تمتلك صواريخا أكثر دقة وعددًا.",
            "وأشار شين إلى أنه يُحتمل أن يصل منسوب الأمطار في بعض أجزاء مقاطعتي داك لاك وداك نونج إلى 150-250 ملليمتر، بينما يُتوقع أن يبلغ منسوبها في مقاطعة لام دونج 80- 150 ملليمتر. وقد تتعرض المناطق المنخفضة في كون توم وجيا لاي وداك لاك ولام دونج لفيضانات مؤقتة بسبب الأمطار الغزيرة.",
            "لكن في السياق الجيوسياسي الأوسع، أصبحت سنغافورة أكثر جاذبية.",
            "لقراءة مقالات سابقة للكاتب، يرجى النقر على اسمه.",
            "تابعوا المزيد : جولة في \"الأحساء\" أكبر واحة في السعودية",
            "فمع وجود عدد قليل من السكان ومناطق محدودة للتدريب العسكري أصبح من الواضح أن الطريقة الوحيدة التي يمكنهم من خلالها تأمين بلادهم هي منافسة منافسيهم بالتكنولوجيا المتطورة، فليس لديهم معدات متطورة فحسب، بل يمتلكون خبرة تصنيعها وتشغيلها بمستوى عال جدا.",
            "بعث حضرة صاحب الجلالة الملك حمد بن عيسى آل خليفة عاهل البلاد المعظم حفظه الله ورعاه، برقية تهنئة إلى فخامة الرئيس نجوين شوان فوك رئيس جمهورية فيتنام الاشتراكية، وذلك بمناسبة ذكرى استقلال بلاده.",
            "وتثير معايير الأمان المتراخية في الحانات مخاوف في فيتنام. ولقي ثلاثة من رجال الإطفاء حتفهم في حريق في حانة أخرى في هانوي الشهر الماضي.",
            "وروت عن تلك اللحظات القاسية: \"لقد شاهدت الطائرة. لقد كانت سريعة وتحدث ضجة كبيرة، ووقفت أنا هناك\".",
            "لقي قائد سيارة وراكبة إحدى الحافلات، حتفهما بعد أن اصطدمت السيارة بالحافلة في منطقة وودلاندز في سنغافورة صباح اليوم الخميس، وفقا لما أوردته صحيفة \"ذا ستريتس تايمز\" السنغافورية.",
            "أمَّا سامانثا إيفانز، مديرة الشؤون الدولية في «تيك تيشن»، فأشارت إلى أنَّ الشركات البريطانية ستجتمع مع ما يزيد عن 90 شركةً ومستثمراً خلال البحث عن الشراكات وفرص التوسع في هذا السوق، وأضافت أنَّ الشركة دعمت ما يزيد عن 300 عملية توسيع نطاق لشركات التكنولوجيا في المملكة المتحدة وتسريع نموها في آسيا والمحيط الهادئ، مع تطلُّع الأغلبية إلى التوسُّع في سنغافورة أولاً.",
            "بدوره، أكد السفير الفيتنامي أن السفارة لن تألو جهداً في تعزيز العلاقات التجارية والاستثمارية بين البلدين الصديقين، معرباً عن شكره وتقديره للغرفة على تعاونها الإيجابي مع السفارة، والتي أثمرت عدة زيارات لوفود رسمية وتجارية فيتنامية إلى الكويت خلال الفترة الماضية.",
            "وأشاد وزير الخارجية السنغافوري بما تشهده السعودية من تطور سريع وديناميكي، في الوقت الذي تسعى فيه لتحقيق أجندة «رؤية 2030» الطموحة، واعتبر أن ذلك يتيح عديداً من الفرص التي شجعت إطلاق اللجنة السعودية - السنغافورية المشتركة (SSJC)، في ديسمبر (كانون الأول) الماضي، كمنصة تعاون رئيسية يتطلع البلدان من خلالها إلى تعميق التعاون في مجالات النقل والخدمات اللوجستية والاقتصاد الرقمي والطاقة، ومواجهة التحديات المستقبلية التي سيطرحها تغير المناخ، في ظل تبني السعودية هدف تحقيق «صافي انبعاثات صفرية» بحلول عام 2060، وسنغافورة بحلول منتصف القرن أو حواليه.",
            "وتهدف فيتنام إلى مضاعفة قيمة صادراتها السنوية من القهوة إلى6 مليارات دولار في العقد المقبل، وتحويل معظم الانتاج المحلي إلى قهوة سريعة التحضير تقدم للأسواق الآسيوية مباشرةً بدلا من العمل تحت علامة نستله.",
            "قالت وزيرة البيئة المصرية، إن قمة المناخ كوب 27 تشهد إقبالًا كبيرًا من جانب دول وحكومات ومنظمات دولية، بلغ ضعف عدد مشاركي نسخة العام الماضي (2021) في غلاسكو، وهو ما يتطلب مزيدًا من المسؤولية والحرص على تلبية طلبات واحتياجات مختلف الأطراف.",
            "وجرى خلال اللقاء مناقشة الموضوعات ذات الاهتمام المشترك والجوانب السياسية والاقتصادية التي تصب في مصلحة المنطقة، وأهمية تعزيز التعاون الدائم بين مجلس التعاون وجمهورية سنغافورة في كافة المجالات المشتركة.",
            "وكانت هناك مشاكل أمنية مع السياح الذين يحبون الجلوس والاستلقاء والوقوف على قضبانه.",
            "وتناول اللقاء عددًا من الموضوعات ذات الاهتمام المشترك وبحث سبل تطويرها، وذلك خلال زيارته الرسمية لجمهورية سنغافورة، وفقا لوكالة أنباء السعودية \"واس\"، اليوم الاثنين.",
            "يتزايد الطلب على معادن البطاريات، مع تسارع وتيرة تحول صناعة السيارات العالمية إلى السيارات الكهربائية، مما يؤدي إلى تقلبات كبيرة في الأسعار.",
            "وأفادت تقارير صحفية بأن السيارة اصطدمت بالحافلة التي كانت في طريقها للانعطاف يمينا عند التقاطع",
            "- «اللجنة المشتركة» منصة لتعاون البلدين",
            "واندمجت فيتنام بشكل كبير في الاقتصاد العالمي، حيث تتمتع بعلاقات تجارية مع أكثر من 150 دولة، لكن غالبية تجارتها تتركز بين الصين وكوريا الجنوبية والولايات المتحدة، مما يشكل مثلثًا تجاريًا جديدًا في المحيط الهادئ.",
            "حذّرت الهيئة الحكومية الدولية التابعة للأمم المتحدة والمعنية بتغير المناخ، في تقريرها الأخير، من ضعف التزام سنغافورة بخفض الانبعاثات، وأشارت إلى أن اقتداء الدول بها سيؤدي إلى زيادة الحرارة بنحو 4 درجات مئوية عن مستواها قبل الثورة الصناعية.",
            "وختم حديثه بأن فيتنام استوردت العام الماضي نفطا بـ 4.5 مليارات دولار من أجل المصفاة.",
            "في النهاية على الرغم من صغر حجمها الجغرافي فإن سنغافورة تمتلك واحدة من أكثر الجيوش تطورا وتجهيزا في جنوب شرق آسيا، فهي تنفق على جيشها أكثر من أي من جيرانها فأصبحت قوة اقتصادية وعسكرية عالمية.",
            "وحضر الجلسة البرلمانية المفوض السامي البريطاني لجمهورية سنغافورة كارا أوين.",
            "وأضاف أنه سيرفع سعر الإقراض بين البنوك لليلة واحدة، وسقف سعر الفائدة على الودائع بالعملة المحلية الدونج.",
            "وتساءل قائلا \"هل سيكون لدينا عالم أكثر انقساما وأقل ازدهارا وأقل سلاما",
            "بحسب ما ورد، أقامت السلطات حواجز لإبعاد السياح عن \"شارع القطار\". ",
            "وقال دو ثانه فان، الرئيس الآخر لمعهد كونفوشيوس، إن المعلمين والطلاب في المعهد استعدوا جيدا للاختبار، مضيفا أن الاختبار سيساعد في تعزيز تنمية الصداقة بين فيتنام والصين على المدى الطويل.",
            "قال أحد أصحاب الملايين والمقيم منذ فترة طويلة في سنغافورة، \"إن الآباء لا يريدون إرسال أبنائهم إلى الغرب\"، مشيرا إلى العداء المتزايد تجاه الصين والعنصرية ضد الصينيين في الغرب. وأضاف \"لا يمكنك الذهاب إلى هونج كونج. سنغافورة هي أكثر الأماكن شبها بالصين، التي يمكنك التوجه إليها\".",
            "وقالت المصادر، وقتها إن \"تي.أو.إم.في\" تجري محادثات مع عدة شركاء محتملين في ميانمار للانضمام إلى الصفقة للمساعدة في ضمان الحصول على موافقة الجهات التنظيمية، دون تقديم المزيد من التفاصيل.",
            "ويتابع المختص في الشرح قائلا \"إن الصينيين أصحاب المليارات يريدون عدم الكشف عن هوياتهم بأنهم صينيون، وهذا يشبه غسل الأموال، لكن الفرق هو أنك تقوم بغسل هويتك\".",
            "اقرأ المزيد يحتوي هذا القسم على المقلات ذات صلة",
            "جيش لديه أفراد وأسراب جوية في الولايات المتحدة وأستراليا وبروناي ونيوزيلندا وتايوان على سبيل المثال لا الحصر.",
            "تسلمت الرئيسة حليمة يعقوب، رئيسة جمهورية سنغافورة، في حفل رسمي أقيم في إستانا، أوراق اعتماد السفير منى عباس محمود رضي، سفيرًا فوق العادة ومفوضًا لمملكة البحرين لدى جمهورية سنغافورة والمقيمة في بانكوك، بحضور عدد من المسؤولين والسفراء.",
            "اعتبر وزير خارجية سنغافورة أن اللجنة السعودية السنغافورية المشتركة (SSJC) منصة حيوية لكل من سنغافورة والسعودية، لمناقشة مشروعات ملموسة، وتعزيز الروابط الاقتصادية عبر مجموعة متنوعة من القطاعات، وهو الأمر الذي طرحه خادم الحرمين الشريفين الملك سلمان بن عبد العزيز، خلال زيارة الدولة التي قامت بها الرئيسة حليمة يعقوب إلى السعودية في نوفمبر (تشرين الثاني) 2019. وأعلن الوزير أن سنغافورة ستستضيف الدورة الثانية من «SSJC» في وقت لاحق من هذا العام، آملاً في توسيع التعاون ليشمل القطاعات الحيوية مثل الاقتصاد الأخضر والمجالات الرقمية، بالإضافة إلى التحديات الناشئة ذات الاهتمام المشترك، وفرص التعاون والمساهمة في الأهداف التنموية، واستقطاب الشركات السعودية لاستخدام سنغافورة بوابةً للتواصل مع آسيا.",
            "وما الذي يمكننا فعله لتحسين حياة الناس",
            "اتفقت كوريا الجنوبية وفيتنام، اليوم الإثنين، على ضرورة تعزيز التعاون الثنائي في صناعة الأسلحة والأمن البحري واللوجستيات العسكرية والأمن الإلكتروني وغيرها من المجالات الأخرى، في إطار سعي البلدين للارتقاء بالعلاقات الثنائية لتصبح شراكة استراتيجية شاملة.",
            "وكانت صحيفة بيزنس تايمز ذكرت نبأ إفلاس سنج في وقت سابق.",
            "plain_text Credit: Sentosa Development Corporation/Mount Faber Leisure Group",
            "غير أن إدارة الرئيس الأسبق ريتشارد نيكسون استصدرت أمرا قضائيا بوقف النشر في التايمز بادعاء تهديد الأمن القومي والمصالح الوطنية، وامتثلت التايمز. فما كان من الواشنطن بوست، لشجاعة ناشرتها كاثرين غراهام (وهي كانت السيدة الأولى التي أصبحت ناشرة لصحيفة يومية أمريكية) وجراءة محرريها، سوى أن واصلت النشر وواجهت إدارة نيكسون قضائيا بنجاح. ثم انضمت «البوست» إلى النيويورك تايمز في دعوى قضائية أمام المحكمة الدستورية العليا للدفاع عن حق الصحف في مراقبة ومحاسبة الحكومات وفي نشر المعلومات والحقائق. حكمت الدستورية العليا الأمريكية لصالح لصحيفتين وسمحت بنشر «أوراق البنتاغون»، ورفضت محاولات إدارة نيكسون إيقاف النشر.",
            "ورُغم أن أيامها العسكرية ولّت منذ فترة طويلة، إلا أن جزيرة \"سنتوسا\" ظهرت بشكلٍ مفاجئ على الخريطة السياسية في عام 2018 عندما قابل رئيس الولايات المتحدة آنذاك، دونالد ترامب، الزعيم الكوري الشمالي، كيم جونغ أون في منتجع \"كابيلا\".",
            "وذكرت وكالة \"بلومبرج\" للأنباء، نقلًا عن تصريحات منفصلة للحكومة الفيتنامية نشرتها على موقعها الإلكتروني، أن رئيس الوزراء فام مينه تشين طالب الوزارات بضمان الأمن الغذائي، وتحقيق الكفاءة في إدارة تصدير الأرز، وضمان استقرار أسعاره ومكاسبه للمزارعين.",
            "فيما حذر اتحاد الغرف التجارية ممثلًا في اللجنة الوطنية لشركات الموارد البشرية، من انتشار عروض وهمية متنوعة لتقديم خدمات العمالة المنزلية أو للتنازل عن العاملات المنزلية بمبالغ زهيدة، حيث انتشرت في الآونة الأخيرة إعلانات لإغراء المواطنين الراغبين في استقدام العاملات المنزلية.",
            "وتمثلت تلك الأساليب في إغراء المواطنين بالدفع بعد الانتهاء من عملية نقل الخدمات للعاملات المنزلية، كما يتم استخدام رسائل الواتساب ومواقع التواصل الاجتماعي للإيقاع بالمواطنين، وإعطائهم روابط وهمية بغرض إتمام عملية نقل الخدمات ودفع المصروفات النظامية.",
            "وخلال اللقاء، أعرب وزير أول سنغافورة عن دعم بلاده لرئاسة مصر وجهودها لإنجاح المؤتمر.",
            "يمكنكم الآن متابعة آخر الأخبار مجاناً من خلال حسابنا على إنستجرام",
            "من جانبه، قال كبير وزراء سنغافورة تيو تشي هين، إن بلاده حريصة على التعاون مع مصر لإنجاح قمة المناخ كوب 27، والتوصل إلى آليّة واضحة لتمويل المناخ، خاصة في الدول النامية.",
            "وخلال زيارته لليابان، سيحضر كليفرلي الجنازة الرسمية لرئيس الوزراء السابق شينزو آبي، ويلتقي بوزير الخارجية يوشيماسا هاياشي.",
            "وأصدرت محكمة في سنغافورة أمر الإفلاس ضد سنج في 23 مايو وعينت لوك فورلر وإلين تان، اللذين يعملان مدراء منتدبين في كوانتاما سنغافورة، أوصياء على الشركة، بحسب ما جاء في الجريدة الرسمية أمس الجمعة.",
            "مشرّعون أميركيون يستجوبون رؤساء تنفيذيين حول العلاقات مع الصين وروسيا",
            "وبذلك تمثِّل هذه الأنشطة أوَّل حوار حول الاقتصاد الرقمي بين المملكة المتحدة وسنغافورة، في منتدى يهدف إلى تعزيز فوائد التجارة الرقمية وتعميق الشراكات على المستوى الحكومي ومستوى الأعمال، إلى جانب ضمان مواكبة اللوائح التنظيمية لوتيرة الابتكار.",
            "وجاء في الرسالة الإلكترونية التي اطلعت عليها وكالة الصحافة الفرنسية، \"تم إبلاغ السلطات المتخصصة، وستاربكس سنغافورة تساعدها في هذا الشأن\".",
            "وضيف بون \"في الماضي، كانت هونج كونج بالنسبة إليهم نقطة انطلاق معتادة لخارج الصين. لكن الآن، هل هي حقا بمعزل عن الصين من حيث القوانين واللوائح التنظيمية",
            "قال رئيس الوزراء الصيني، لي كه تشيانغ، إن بلاده ستزيد حجم وارداتها من المنتجات الزراعية من فيتنام، والتي تتمتع بالتخليص الجمركي السلس في الموانئ الحدودية، حسبما نقلت وسائل الإعلام الرسمية بالبلاد اليوم الاثنين.",
            "الرياض في 04 سبتمبر /بنا/ أكد الدكتور نايف الحجرف، الأمين العام لمجلس التعاون لدول الخليج العربية، أهمية تنمية العلاقات الخليجية - السنغافورية واغتنام الفرص المتاحة لتعزيز التعاون الاقتصادي والتجاري بما يخدم المصالح المشتركة.",
            "قال مجلس الكنائس الوطني المؤلف من عدة كنائس محلية ومنظمات مسيحية إن أعضاءه \"يقدرون\" تأكيد الحكومة بأنها \"ستؤيد وتحافظ على مؤسسة الزواج\".",
            "كما قام بعرض كافة التسهيلات التي توفرها مصر من أجل تشجيع الاستثمارات الأجنبية، مؤكدًا على أهمية العمل على تحقيق المنفعة المتبادلة بين الجانبين، وتشجيع الشركات ورجال الأعمال في البلدين لبحث سبل تعزيز التعاون فيما بينهما.",
            "وفي كتابه من العالم الثالث للعالم الأول، كشف رئيس الحكومة السنغافورية الراحل لي كوان يو عن المساعدات الإسرائيلية في إقامة وبناء جيش سنغافورة.",
            "حين تتعمد الحكومات منع تداول المعلومات والحقائق الكاملة بشأن قضايا السياسة الداخلية أو الخارجية في لحظات الأزمة وظروف الحروب وتتنصل من حق المواطن في المعرفة والمتابعة والتقييم، حينها لا تجد المجتمعات من سند لمراقبة الحكومات ومحاسبتها غير وسائل الإعلام الحرة والصحافة الحرة.",
            "و كانـت تَـشـتَـهِـر ‎#الملكة_إليزابيث الـرّاحلة بالكرم و فِعـل الخير ، فكانت تَٰـنـهَـبُ ثَـرَواتِ الشعوب ثُمّ تُـلـقـي عَليهِم الفُـتـاتَ كالبَهائِم !",
            "وقالت وكالة علاقات عامة تمثل شركة \"ستاربكس\" في سنغافورة، لوكالة الصحافة الفرنسية، إنها \"غير قادرة على الكشف عن عدد العملاء المتضررين\".",
            "وخلال هذا المؤتمر، بعث الوفد برسالة مفادها أن فيتنام مستعدة للانضمام إلى قوات حفظ السلام الدولية.",
            "وأضافت يعقوب \"وفاتها خسارة فادحة لنا جميعا.. لقد قامت الملكة بثلاث زيارات إلى سنغافورة بعد استقلالنا - في 1972 و1989 و2006 - حيث استحوذ دفئها ولطفها على قلوب السنغافوريين من جميع مناحي الحياة\".",
            "في هذه الحالة، فإن الصين على يقين بأن كلفة إنتاج الأرز قد تعلو وتنخفض حسب ما يحصل في العالم، وأنها مهما حاولت فإنها لن تستطيع إنتاج الأرز بكلفة معقولة إذا ما أرادت تحقيق الاكتفاء الذاتي مع النمو المتصاعد لعدد السكان، وإن كان ذلك في الوقت الحالي فقط.",
            "وتمكنت ليبيا مجددًا من تحقيق استقرار في إنتاجها النفطي خلال شهر أغسطس الماضي لتحتل بذلك المرتبة الثانية أفريقيًا من حيث مستوى الإنتاج متفوقة على نيجيريا، وفق ما أظهر التقرير الشهري لمنظمة الدول المصدرة للبترول «أوبك».",
            "أعلنت الشرطة الفيتنامية اليوم الجمعة، أنها مستعدة للانضمام إلى قوات حفظ السلام التابعة للأمم المتحدة.",
            "وأكد بالاكريشنان أن هذه لحظة يجب فيها الدفاع عن التعددية وتعزيزها، مشيرا إلى أن الاستجابات لهذه الفرص والتحديات العديدة يجب أن تظل متجذرة في العقيدة التأسيسية للتعددية، بما في ذلك الالتزام بشكل خاص بميثاق الأمم المتحدة والقانون الدولي.",
            "ولفتت إلى أن فيتنام لو كانت حريصة على امتلاك أسلحة نووية لردع الصين بأي ثمن، لقبلت باستضافة الرؤوس الحربية النووية السوفييتية، وإنما كان قرار هانوي برفض استخدام الأسلحة النووية أمرًا حيويًا من أجل تطبيع العلاقات الدبلوماسية مع الصين في عام 1991.",
            "استقبل فضيلة الإمام الأكبر الدكتور أحمد الطيب، شيخ الأزهر الشريف، الأحد، بمقر المشيخة، تيو تشي هين، كبير وزراء سنغافورة لتنسيق السياسات الأمنية، ورئيس اللجنة الوطنية الوزارية لتغير المناخ، يرافقه وفد رفيع المستوى من البرلمان السنغافوري وسفارة سنغافورة لدى القاهرة.",
            "وأفريقيًا، تفوقت ليبيا على نيجيريا التي انخفض إنتاجها إلى 972 ألف برميل يوميًا في أغسطس، في مقابل تصدر أنغولا القائمة بأعلى إنتاج للنفط الخام بمتوسط مليون و187 ألف برميل يوميًا. وكان متوسط إنتاج 13 دولة من النفط الخام بلغ في المتوسط 29 مليونًا و65 ألف برميل في اليوم في أغسطس، بارتفاع 618 ألف برميل على أساس شهري.",
            "دبي، الإمارات العربية المتحدة (CNN)-- كانت جزيرة \"سنتوسا\" تُعرف باسم \"بولاو بلاكانغ ماتي\". ويُترجم البعض هذا الإسم إلى \"جزيرة الويل\"، لكن الترجمة الأكثر استخدامًا هي \"الجزيرة التي يكمن وراءها الموت\".",
            "عماد الزيد: 350 مليون دولار واردات الكويت من فيتنام خلال استقباله في غرفة التجارة وفداً اقتصادياً فيتنامياً برئاسة سفير هانوي",
            "وقال الزيد: لقد نلنا فرصة الالتقاء بالوفد الفيتنامي الذي قمنا بتنظيمه بالتعاون مع السفارة الفيتينامية في الكويت، ويعد وجود الوفد فرصة لأصحاب المشاريع الصغيرة والمتوسطة، لكون فيتنام من الدول التي تصدر سلعا عالية الجودة وذات سعر تنافسي، موضحاً أن الدولة تركّزعلى القطاع الصناعي وتصدير الملابس والأجهزة، وأيضا المواد الغذائية بكل أنواعها.",
            "وأشار بقوله \"هل سيتم تحقيق الهدف أم لا",
            "وأوضحت أن قمة المناخ المقبلة في شرم الشيخ تضع الاحتياجات الإنسانية الأساسية في قلب العمل المناخي واحتياجات الدول النامية، لذا ستتناول موضوعات الزراعة والأمن الغذائي، والمياه، والانتقال العادل للطاقة، وحفظ الموارد الطبيعية والبيئة البحرية للأجيال القادمة.",
            "وحضر الجلسة من الجانب الفلسطيني: مدير دائرة جنوب شرق آسيا سكرتير ثاني أحلام طه، ومن قطاع متعددة الأطراف سكرتير ثاني زينة مشعشع، ومن وحدة الإعلام سكرتير ثالث ديانا النصر، ومن الجانب السنغافوري: مدير عام دائرة الشرق الأوسط في الخارجية صموئيل تان، ونائب مدير دائرة الشرق الأوسط جاكوب انطوني تشيو، ومسؤول ملف دولة فلسطين في الخارجية السنغافورية كارثريك ميابان.",
            "كانت جزيرة \"سنتوسا\" موقعًا عسكريًا، ومجتمعًا ريفيًا. ",
            "تقع سنغافورة على الطرف الجنوبي لشبه جزيرة الملايو، إذ تطل على الركن الجنوبي من ولاية جوهور الماليزية، وعلى الركن الشمالي من جزر رياو الإندونيسية وتعد بلدا بالغ الصغر من ناحية المساحة التي تصل إلى سبعمئة وتسعة عشر كيلومترا مربعا (719 كم²)، وعدد سكانها لا يتجاوز الخمسة ملايين نسمة.",
            "وأوضحت المجلة أن هذا الاقتراح، وإن كان منطقيا، إلا أنه يُهمل تاريخ فيتنام وإدراكها لدور الأسلحة النووية في استراتيجيتها الأمنية لاسيما فيما يخص علاقتها مع الصين، مشيرة إلى أن امتلاك قدرة نووية كان أمرًا متاحًا أمام فيتنام في أواخر سبعينيات وثمانينيات القرن الماضي في إطار تحالفها مع الاتحاد السوفيتي السابق.",
            "وكانت شركة \"إي في إن\" قد حثت المواطنين في مارس/آذار (2022) على ترشيد الاستهلاك، محذرة من نقص في الكهرباء نتيجة شح إمدادات الفحم.",
            "بدوره، رحب مساعد وزير الخارجية للعلاقات متعددة الأطراف السفير عمار حجازي بنمط التصويت الإيجابي لسنغافورة على قرارات فلسطين في الجمعية العامة للأمم المتحدة، المؤيد والداعم للقضية الفلسطينية، ومبادئ القانون الدولي وميثاق الأمم المتحدة، مؤكدا ضرورة الاستمرار في العمل المشترك والتعاون لصون وضمان حقوق الشعب الفلسطيني، وتطبيق قرارات الأمم المتحدة وقواعد القانون الدولي.",
            "وبدأت تايلاند وفيتنام المحادثات في مايو الماضي عندما قال مسئول تايلاندي حينها إن الهدف كان رفع أسعار صادراتهم من الأرز ، وزيادة نفوذهم في السوق العالمية وزيادة دخل المزارعين، ويمثل البلدان حوالي 10% من الإنتاج العالمي للأرز الخام وحوالي 26% من الصادرات العالمية، وفقًا لوزارة الزراعة الأمريكية، ولم يتضح على الفور موعد سريان أي ارتفاع في الأسعار.",
            "وتوفيت الملكة إليزابيث الثانية عن عمر ناهز 96 عاما بعد أن حكمت لمدة 70 عاما، وستقام الجنازة الرسمية لها يوم 19 سبتمبر الجاري في كنيسة وستمنستر أبي في لندن.",
            "كما أكد تشي هين حرص سنغافورة على تفعيل آليات التمويل الخاص، والتمويل المختلط، وتجارة انبعاثات الكربون، وفق ما اطّلعت عليه منصة الطاقة المتخصصة.",
            "وأضافت أن موسكو قامت ببناء ملاجئ لغواصاتها النووية في خليج \"كام رانه\" الفيتنامي للقيام بدوريات في بحر الصين الجنوبي، إلا أن فيتنام اختارت في نهاية المطاف عدم استضافة الرؤوس الحربية النووية السوفيتية لسبب واحد وهو أنها لا تريد الإضرار بعلاقتها مع الصين في وقت انخرط فيه البلدان في عملية تطبيع للعلاقات الدبلوماسية بنهاية ثمانينيات القرن الماضي وأوائل التسعينيات.",
            "وبينما غادر 15 مصاباً المستشفى إلا أن شخصين من بين من كانت إصاباتهم الأخطر ما زالا يتلقيان العلاج.",
            "وتسعى فيتنام إلى زيادة القدرة المركبة لتوليد الكهرباء مع التركيز على مصادر الطاقة المتجددة، وفق ما رصدته منصة الطاقة المتخصصة.",
            "وفي الوقت نفسه، اقترحت شركة السكك الحديدية الفيتنامية، التي تدير خط السكك الحديدية، مؤخرًا أن تشغيل المقاهي أو التقاط الصور أو تصوير مقاطع الفيديو على طول \"شارع القطار\" يجب اصدار مخالفات بشأنها.",
            "على صعيد متصل، أعلن رئيس جمهورية التشيك، ميلوش زيمان، أن رئيس الوزراء، بيتر فيالا، سيمثل بلاده في جنازة ملكة بريطانيا، إليزابيث الثانية.",
            "فيلم \"آسيويون فاحشو الثراء\"، من إنتاج هوليوود ومستوحى من رواية لكاتب سنغافوري، سحر الأجانب عندما منحهم رؤية خيالية عن الجزيرة التي تبلغ مساحتها 733 كيلومترا مربعا، وفيها يتنقل الصينيون من أصحاب المليارات بين القصور وفنادق \"الخمس نجوم\". وصفت سنغافورة بأنها حفلة كوكتيل لا تنتهي أبدا، حيث يلتقي فيها الأثرياء ويتجاذبون أطراف الحديث دائما، وكانت الرفاهية دائما حاضرة هناك.",
            "كما أصبحت \"القرية الآسيوية\"، التي احتضنت \"قُرى\" مختلفة تمثّل ماليزيا، وتايلاند، والفلبين، ودول آسيوية أخرى، بالإضافة إلى بعض الألعاب، من مخلّفات الماضي أيضًا، فتم إغلاقها في عام 2000.",
            "وذكرت وكالة الأنباء الفيتنامية الرسمية أن الحريق اندلع في الحانة التي تقع في مقاطعة بينه دونج مساء الثلاثاء.",
            "يستقبل ميناء الحريقة النفطي، غدًا الأحد، الناقلة «نوردك لايت» بهدف شحنها بمليون برميل نفط، وفق ما أعلنت المؤسسة الوطنية للنفط.",
            "يجعل الطقس الدافئ في سنغافورة الشواطئ محطّة لا بُدّ من زيارتها. ",
            "من جانبه، قال فيشاركي من FGE حول تنفيذ سقف الأسعار: \"لا يمكنني، بعد أن عملت في هذا المجال لمدة 50 عامًا، أن أحدد كيفية القيام بذلك\". وأضاف أن الخطة تستهدف على ما يبدو روسيا، مشيراً إلى أن الدول الأخرى الخاضعة للعقوبات مثل إيران لا تخضع لإجراءات مماثلة.",
            "وقبل 50 عامًا، في سبتمبر/أيلول بالتحديد، شكّلت سنغافورة شركة \"سنتوسا\" للتطوير (SDC)، وكان هدفها تحويل جزيرة ريفيّة وغير مأهولة غالبًا إلى ملعبٍ حضري.",
            "تقدّم بورصتا \"لندن للمعادن\" و\"شيكاغو التجارية\" عقوداً مستقبلية للمعدنين بالفعل، رغم أن سيولة التداول ما تزال أقل بكثير من عقود السلع الرئيسية الراسخة.",
            "وتعتمد فيتنام بشكل كبير على واردات السلع الوسيطة مثل المنتجات شبه المصنعة، والسلع الرأسمالية من الصين وكوريا الجنوبية، مما أدى إلى عجز تجاري كبير مع هذه البلدان، مع ميل قوي نحو الصين.",
            "وأضاف أحمد أبو زيد، أن اللقاء تناول أهم الموضوعات المطروحة على أجندة عمل المناخ الدولي، حيث ناقش الجانبان الاستعدادات الجارية لانعقاد مؤتمر الدول الأطراف في اتفاقية الأمم المتحدة للتغير المناخي وعوامل نجاحه وكيفية تنسيق الأولويات وتوفير التمويل والتكنولوجيا للدول النامية لتحقيق أهداف العمل المناخي الدولي.",
            "وشددت وزيرة البيئة على ضرورة بذل مزيد من الجهود، والتعاون لتنفيذ ما ستتوصل إليه قمة المناخ من أفكار، لتطبيقها في الواقع، بجانب متابعة سير عمليات تمويل المناخ، وتحقيق هدف التكيف، وفق ما اطّلعت عليه منصة الطاقة المتخصصة.",
            "وسيبقى محتجزاً أربعة أشهر بينما تتواصل التحقيقات، وفق الشرطة.",
            "ومع نمو التجارة والصناعة في سنغافورة، بقيت جزيرة \"سنتوسا\" ريفيَة، وغير مأهولة على الأغلب، وغادرها غالبية السكان في السبعينيات، واستقروا في سنغافورة مجددًا.",
            "بعد أن برزت سنغافورة كمركز تجاري منخفض الضرائب في أواخر القرن الـ20 - مع إزالة المباني التي أنشئت خلال حقبة الاستعمار من أجل إفساح المجال لبناء الأبراج الزجاجية الأنيقة - قام عديد من الصينيين بحفظ أموالهم فيها في صناديق استثمار خارجية. لكن مع ازدهار الاقتصاد في دولتهم أيضا، كان عدد المهتمين بالهجرة قليلا نسبيا.",
            "كثير من العملاء لا يرون الأمر كذلك. فقد تحول وجود الشركات الخارجية في آسيا إلى سنغافورة\".",
            "وقال المدير الإداري لشركة الاستشارات السياحية الدولية \"MasterCounsult\"، كريستوفر كو، لقناة \"News Asia\": \"مع استمرار السياحة، تزداد التوقعات، (وعلينا) إفساح المجال لشيء جديد\".",
            "عقد رئيس مجلس إدارة هيئة تنمية البحث والتطوير والابتكار المهندس عبدالله بن عامر السواحة اليوم، اجتماعاً مع نائب رئيس الوزراء في جمهورية سنغافورة، رئيس مجلس المؤسسة الوطنية للبحوث (NRF) هينغ سوي كيت.",
            "قال وزير خارجية سنغافورة، فيفيان بالاكريشنان، إنَّ العلاقات السنغافورية - السعودية تتسارع نحو تكامل رقمي وتكنولوجي، وتشهد تعزيزاً للتعاون في الخدمات الممكّنة رقمياً والمدن الذكية.",
            "ليبيا تتفوق على نيجيريا في إنتاج النفط",
            "وبحسب الموقع الرسمي للحكومة البريطانية، تعد هذه الجولة من أوائل زيارات كليفرلي الدولية كوزير للخارجية، بعد حضوره الجمعية العامة للأمم المتحدة في نيويورك، مما يدل على الأهمية المتزايدة لمنطقة المحيطين الهندي والهادئ، وطموح المملكة المتحدة لأن تصبح الشريك الأوروبي المفضل مع وجود أكبر حضور في المنطقة.",
            "وتمكنت قوات الدفاع المدني السنغافورية من السيطرة على الحريق في حوالي الساعة (10:40) صباحا بالتوقيت المحلي للبلاد.",
            "واتفق الطرفان على أهمية وفاء الدول المتقدمة بتعهداتها المتعلقة بتمويل العمل المناخي، وفي مقدمتها 100 مليار دولار تعهد بها مؤتمر الأطراف في كوبنهاجن لتمويل العمل المناخي في الدول النامية سنويا، مع الوضع في الاعتبار أن هذا التمويل أقل كثيرا من احتياجات الدول النامية لتمويل أهداف المناخ لديها.",
            "دبي تُصدر تأشيرات مدتها 5 سنوات لموظفي الشركات العالمية",
            "بالنسبة إلى نشطاء حقوق المثليين، فإن الحظر المستمر على زواج المثليين يمثل ضربة كبيرة.",
            "تضم القوات الجوية ستين 60 طائرة من طراز إف-ستة عشر (F-16) الأمريكية وأربعين 40 طائرة من طراز إف-خمسة عشر اس جي (F-15SG) تم تصميمها خصيصا للقوات الجوية السنغافورية.",
            "أعلنت السلطات الصحية في فيتنام، تسجيل 1595 إصابة جديدة وحالة وفاة واحدة بفيروس كورونا، ليرتفع بذلك إجمالي الإصابات إلى 11 مليونا و417 ألفا و503 إصابات، بينما يبلغ تراكمي الوفيات 43 ألفا و119 حالة.",
            "وقدّمت الوزيرة الشكر للمسؤول السنغافوري على دعم بلاده لمصر خلال استعداداتها لاستضافة قمة المناخ كوب 27، وجهودها لدفع خطة المناخ، معربة عن تطلّع القاهرة لمشاركة خبرات وتجارب الحكومة السنغافورية بمجال العمل المناخي، في ظل أزمات متلاحقة شهدها العالم مؤخرًا.",
            "وذكرت صحيفة \"فيتنام بلس\" المحلية أن وفدا فيتناميا برئاسة نائب وزير الأمن العام نجوين دوي نجوك يشارك حاليا في مؤتمر القمة الثالث لقادة ورؤساء الشرطة بالأمم المتحدة الذي ينظم حاليا في الفترة من 30 أغسطس إلى 3 سبتمبر الجاري.",
            "ما الذي يجعل دولة كسنغافورة، التي لا تتجاوز مساحتها 730 كيلومتراً مربعاً ولا يتجاوز عدد سكانها 5.5 ملايين نسمة، ضمن أكبر 20 مُصدر للأرز، أو ما يُسمى في لهجتنا المحلية «العيش»، على الرغم من أنها لا تُنتج أياً منه؟",
            "تحذيرات من عروض وهمية لتقديم العمالة المنزلية",
            "وبعد مرور عقود على تلك المأساة، تمكنت الطفلة، التي أصبحت سيدة، من لقاء الطيار الأميركي الذي نسّق الهجوم على قريتها.",
            "تقع منصة مراقبة سايغون السماوية في الطابق التاسع والأربعين من برج بيتكسكو المالي، وتوفر إطلالات مذهلة بزاوية 360 درجة على مدينة هو تشي منه والمناطق المحيطة بها، ويمكنك تجربة إثارة ركوب المصعد بسرعة 7 أمتار في الثانية للوصول إلى هذه المنصة، وسيكون لديك فرصة لمعرفة المزيد عن المعالم المختلفة للمدينة من الشاشات واللوحات التفاعلية، كما يمكنك استخدام المناظير الموجودة على المنصة للنظر عبر الأفق أو التقاط صورة مع مناظر ساحرة كخلفية.",
            "وكانت هناك 4 قُرى أساسية في الجزيرة التي تكوّن سكانها من مزيج يتضمن الصينيين، والماليزيين، والـ\"بوجيس\"، وهم أفراد من جزيرة \"سولاويزي\" الإندونيسية.",
            "خسرت هونغ كونغ مكانتها كأهم مركز مالي آسيوي لصالح سنغافورة، وذلك في قائمة تصنيف عالمية حافظت فيها نيويورك ولندن على موقعيهما في المرتبتين الأولى والثانية.",
            "وفي كوريا الجنوبية، سيجتمع كليفرلي مع الرئيس يون سوك يول، ويزور المنطقة الأمنية المشتركة للمنطقة منزوعة السلاح.",
            "من ناحيتها، ترى كاثرين ولفرام، نائبة مساعد وزير الخزانة الأميركية، أن \"العمل بسقف أقصى للسعر لا يعني أن كل النفط الروسي سيتم تداوله عند الحد الأقصى أو أقل منه. وأضافت أن هذا يعني أن النفط الروسي سيظل في السوق، ولا توجد صدمة في المعروض، كما أن عائدات موسكو ستنخفض.",
            "وجاء تحرك الحكومة في فيتنام بعدما فرضت الهند قيودا على صادرات الأرز.",
            "في ملاحظة أبداها أحد المسؤولين التنفيذيين في الصناعة المالية أن \"أصحاب المليارات الصينيين كانوا دائما يعاملون سنغافورة على أنها فندق، تماما كما فعل الروس في لندن. أما الآن، فهم مقيمون دائمون فيها\" - لكنه طلب أيضا عدم ذكر اسمه، بسبب حساسية الأمر.",
            "وذكرت وزارة الدفاع الكورية الجنوبية - في بيان أوردته وكالة الأنباء الكورية الجنوبية /يونهاب/ - أن ذلك جاء خلال المحادثات الدفاعية السنوية رفيعة المستوى التي انعقدت في العاصمة سول اليوم، حيث شارك في الحوار الدفاعي الاستراتيجي العاشر نائب وزير الدفاع الكوري الجنوبي \"شين بيوم-تشول\" ونظيره الفيتنامي \"هوانج شوان شين\"، في إطار سعى البلدين إلى تعزيز التعاون الأمني بمناسبة الذكرى الثلاثين لإقامة العلاقات الدبلوماسية الثنائية.",
            "وغادرت تلك الطفلة بلدها فيتنام إلى كوبا، حيث درست وتزوجت، ولاحقا هاجرت إلى كندا.",
            "وذكرت الشركة، أن الصفقة تمت \"مقابل قيمة إجمالية تعادل 576 مليون دولار أميركي\"، مشيرة إلى أنها \"لا تزال خاضعة لشروط الإغلاق المعتادة، بما في ذلك الموافقات التنظيمية في ميانمار\".",
            "جاء ذلك خلال لقاءه الدكتور فيفان بالاكريشنان، وزير الخارجية لجمهورية سنغافورة، اليوم الأحد في مقر الأمانة العامة بالرياض.",
            "عُقدت الجولة التاسعة للمشاورات السياسية بين مصر وفيتنام، في التاسع من سبتمبر الجاري، حيث ترأس الجانب المصري السفير أيمن كامل مساعد وزير الخارجية للشئون الآسيوية، بينما ترأس الجانب الفيتنامي نائب مساعد وزير الخارجية الفيتنامي Pham Quamg Hieu. وقد تم مناقشة سبل تعزيز علاقات التعاون الثنائي بين مصر وفيتنام في المجالات التجارية والثقافية والسياحية، وأهمية العمل علي تفعيل كافة الاتفاقيات ومذكرات التفاهم الموقعة بين الجانبين خلال السنوات القليلة الماضية، وزيادة وتيرة تبادل الزيارات رفيعة المستوي بين الجانبين.",
            "ناقش الدكتور محمود محيي الدين، رائد المناخ للرئاسة المصرية لمؤتمر أطراف اتفاقية الأمم المتحدة للتغير المناخي COP27 والمبعوث الخاص للأمم المتحدة لتمويل أجندة 2030 للتنمية المستدامة، اليوم الثلاثاء، خلال لقائه مع وزير أول سنغافورة تيو تشي هين، أولويات مصر في مؤتمر الأطراف السابع والعشرين الذي سيعقد في شرم الشيخ في نوفمبر المقبل.",
            "قال متخصص آخر في الخدمات المالية في سنغافورة - بشرط عدم الكشف عن هويته - الذي كان أكثر سخرية من غيره \"إن العقوبات المفروضة على الأوليجارشية الروس بسبب حرب أوكرانيا جعلت الصينيين الأثرياء يخشون أن تفرض عليهم قيود مشابهة إذا سعت بكين إلى غزو تايوان\"، وأضاف \"إن الانتقال إلى سنغافورة يمكن أن يوجد مسافة أمان عن الحكومة الصينية\".",
            "غدا.. شحن مليون برميل نفط من ميناء الحريقة إلى سنغافورة",
            "وطوّعت شركة \"إي في إن\" قدرات المشروع بأكملها للاتصال بالشبكة الوطنية.",
            "باعت دار مزادات سوثبيز Sotheby’s أعمالاً فنية بقيمة تقارب 24.5 مليون دولار سنغافوري (17.5 مليون دولار) في أول مزاد لها في سنغافورة منذ 15 عاماً، متجاوزة تقدير ما قبل البيع عند 18 مليون دولار سنغافوري.",
            "يعتبر الجيش صغيرا مقارنة ببعض خصومه الإقليميين، والخدمة عسكرية إلزامية ويمكنها تعبئة جيشها بسرعة للحرب في غضون ساعات، حيث يضم اثنين وسبعين 72 ألف فرد فقط، لكن لديه بعض من أفضل المعدات تم إنتاج جزء كبير منها بالكامل أو تم تحسينه بواسطة الشركات السنغافورية.",
            "قابلوا الرجل الذي يحاول إنقاذ تاريخ سنغافورة المعماري",
            "اذهب وتجول في سينتوسا\"، في إشارة إلى الجزيرة الواقعة قبالة الساحل الجنوبي لسنغافورة التي تشبه منطقة معزولة مخصصة لأصحاب المليارات. ويتابع بالقول \"يبدو أن هناك زيادة طفيفة في أعداد سيارات البنتلي\".",
            "ويمتد موسم الحصاد عادة من تشرين الأول/أكتوبر حتى وقت مبكر من كانون الثاني/يناير.",
            "تابعوا المزيد : أجمل الأماكن السياحية في مدينة أنتويرب البلجيكية",
            "وتنحى سنج، وهو أحد مؤسسي شركة أونستبي الإلكترونية، عن منصبه كرئيس تنفيذي، في مايو 2019. وبعد أكثر من عام تقريبا أمرت محكمة في سنغافورة بتصفية أونستبي، بعد ثلاثة أشهر من تقديم أحد دائنيها طلبا بتصفية الشركة المتعثرة. ولم تعمل الشركة سوى لخمس سنوات.",
            "ونشب الحريق قبل تسعة أيام في الحانة المؤلفة من ثلاثة طوابق والواقعة في حي سكني مكتظ في مدينة ثوان آن، شمال مدينة هوشي منه التي تعد مركزاً تجارياً.",
            "أنا معجب بالشروق بالفعل، لا تظهر هذه الرسالة مرة أخرى",
            "وانهار عدد من أكبر الشركات سنغافورة خلال السنوات الأخيرة، من نوبل جروب الخاصة بتجارة السلع، إلى شركة معالجة المياه هايفلوكس، وهو ما هدد سمعة الجزيرة بوصفها مركزا ماليا عالميا.",
            "وتناول اللقاء الحديث عن أزمة الإرهاب العالمي وكيفية مواجهته فكريا، وتمكين الشباب وإشراكهم في المواجهة الفكرية للتصدي للتطرف والعنف، وسبل تعزيز ثقافة الأخوة والتسامح في المجتمعات لتحلا محل العنصرية والتعصب والكراهية، وأزمة تغير المناخ وما تمثله من خطر على مستقبل الأجيال القادمة.",
            "لكنّ تجربة فيتنام أثّرت على حياته الخاصة بقدر ما طبعت حياته المهنية، إذ لزمه أكثر من عقد للتعافي من الجروح التي سببتها له الحرب، وبعد ذلك جاهر بمعاناته من ضغوط ما بعد الصدمة. ومع أن تيم بيج \"لم يكن يروق للجميع\"، على ما قال صديقه لوك هانت، غالبا ما كان يضع نفسه في تصرّف المصوّرين الشباب المتأثرّين به والطامحين إلى اتباع خطاه، وكان بمثابة معلّم ذي خبرة واسعة لهم. وأضاف هانت أنه \"كان كاتبا موهوبا، وصاحب موهبة غير عادية\".",
            "بالاكريشنان دعا بكين وواشنطن إلى اختيار المسار السياسي",
            "يشار إلى أن \"أوريدو\"، آخر شركة اتصالات يملك الأجانب أغلبية فيها في ميانمار بعد موجة انسحاب للشركات في أعقاب انقلاب عسكري العام الماضي، حيث انسحبت تيلينور النرويجية من ميانمار خلال مارس الماضي في عملية صعبة.",
            "شهر مهلة بعد استلام التأشيرة.. ضوابط استقدام العمالة المنزلية من تايلاند",
            "شجاعة الصحافة الحرة أسهمت، وضمن عوامل أخرى أهمها المعارضة الشعبية المتصاعدة، في إنهاء الحرب الأمريكية على فيتنام في 1975"
        ]
    }
}