{
    "concept": "SA_ar_SA",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "وانخفض سهم أرامكو، عملاق الصناعة النفطية السعودية، 2.6، ورابغ للتكرير والبتروكيماويات (بترو رابغ) 2.9%، والسعودية للصناعات الأساسية (سابك) 2.1%، وكيمائيات الميثانول (كيمانول) 4.7%، والتصنيع الوطنية 4.1%.",
            "دبي، الإمارات العربية المتحدة (CNN) – أعلن الأمن العام السعودي القبض على مواطنين قاما بضرب فتاة في محافظة الأفلاج في الرياض، السبت، وذلك بعد أن اثار مقطع فيديو متداول ردود فعل واسعة وانقساما كبيرا في أوساط مستخدمي موقع تويتر في السعودية.",
            "وفي حين أن الحقيقة الأساسية أن هناك تقدما يحدث، لاتزال المرأة بحاجة إلى إذن ولي الأمر للزواج أو نقل الجنسية، وهو ما تصفه الروائية بأنه أحد جوانب \"إنجاز نصف العمل \" في الإصلاح السعودي.",
            "يُشار إلى أن السعودية بدأت برنامجاً طموحاً ومدروساً لإنعاش القطاع السياحي واجتذاب أعداد أكبر من السياح الأجانب إلى المملكة، وهو ما يتوقع أن يؤدي إلى إنعاش القطاع بصورة لافتة خلال الفترة المقبلة، كما يتوقع أن يجعل من السعودية واحدة من الوجهات الرئيسية للسياح الراغبين بزيارة منطقة الشرق الأوسط أو الراغبين بالتعرف على الثقافة العربية.",
            "وقال التاريخ يخبرنا أن الأمم مهما توفر لها من مقومات مادية وثروات \"لن تتمكن من رسم صورة ناصعة لذاتها ما لم تكن خلايا الحيوية متوفرة ويتم تفعيلها من خلال قرارات وبرامج تنموية تمكنها من استغلال الثروات المتوفرة لها\" وهذا ما قال إن السعودية فعلته باستغلال عوائد النفط الفترات السابقة عبر برامج تنموية استهدفت تأهيل الإنسان من خلال التعليم في الداخل والخارج في مختلف التخصصات الطبية والهندسية والإدارية والقانونية والتربوية والاجتماعية \"مما مكن الإنسان السعودي من الحضور في جميع مناشط الحياة في داخل البلاد وخارجها لما يتوفر لديه من معارف متقدمة ومهارات عالية\".",
            "وأفادت السفارة الأميركية في الرياض فرانس برس بأنها تتابع قضية موريس \"عن كثب\" وأنها \"على اتصال دائم مع موريس والحكومة السعودية\".",
            "وعمت الاحتفالات الضخمة أرجاء المملكة العربية السعودية بمناسبة اليوم الوطني الثاني والتسعين، في الثالث والعشرين من سبتمبر، وحظيت الأجواء الاحتفالية السعودية بتفاعل كبير على مواقع التواصل الاجتماعي في المملكة.",
            "تنتظر سوق الأسهم السعودية طرح شركة الحفر العربية السعودية على الشركات وصناديق الاستثمار والمستثمرين الأفراد للاكتتاب في غضون أيام.",
            "وفي الأسطر التالية، نتعرف إلى القنوات الناقلة لمباراة المنتخب السعودي الودية التحضيرية لكأس العالم 2022 ضد الولايات المتحدة، وكيفية مشاهدة البث المباشر للقاء.",
            "وفي خبر آخر من السعودية؛ أعلن تركي آل الشيخ رئيس الهيئة العامة للترفيه بالمملكة، عن إطلاق برنامج \"سعودي أيدول\" بالشراكة بين الهيئة ومجموعة MBC، خلال شهر ديسمبر المقبل، والمفاجأة كانت في لجنة التحكيم التي ستضم أحلام وأصالة إلى جانب أصيل أبو بكر وماجد المهندس، وبمجرد الإعلان عن البرنامج اشتعل سجال طريف بين النجمتين اللدودتين.",
            "وتحدّث الأمير عبدالعزيز بن سلمان عن تنامي القدرات الرقابية النووية والإشعاعية الوطنية، بصورة متسارعة، لتواكب المتطلبات الرقابية النووية الوطنية والدولية، مؤكدًا التزام السعودية، وفق قراراتها الوطنية، باتخاذ معايير الوكالة للأمان والأمن النويين كحدٍ أدنى، مشيدًا باستفادة المملكة من الخدمات وبعثات المراجعة المختلفة، التي تقدمها الوكالة، في الجوانب الرقابية.",
            "إعادة تقديم السعودية على النحو الذي يشهد تطوراً يوماً بعد آخر منذ إطلاق رؤيتها الطموحة في 25 أبريل (نيسان) 2016 تضمن في تقدير المراقبين والمعايشين له عن قرب مفردات واسعة في مختلف الاتجاهات، إلا أنه ارتكز أكثر ما هو على \"استثمار الفرص الهائلة الكامنة في المملكة التي احتفلت هذه الأيام بمرور 92 عاماً على وحدتها\"، بينما أعلنت قبل أشهر مرور ثلاثة قرون على تأسيسها الأول في الدرعية عام 1727م على يد الجد الأكبر لحكامها المتعاقبين الإمام محمد بن سعود مع أن جذور العائلة والدولة في منطقة نجد والجزيرة العربية تمتد لأضعاف ذلك التاريخ.",
            "بدت الدبلوماسيات الدولية العريقة الأيام القليلة المنصرمة ، في حال إنبهار بقدرات الدبلوماسية السعودية ، لا سيما أنه في الوقت التي يتشدد فيه القيصر الروسي فلاديمير بوتين ، وإلى أبعد حد ومد ، ويهدد الناتو بإستخدام السلاح النووي ، تنجح المملكة عبر قنواتها الرسمية في الإفراج عن أسرى ، حكما كان مصيرهم الهلاك المحقق.",
            "دبي، الإمارات العربية المتحدة (CNN) – أعلن الأمن العام السعودي إلقاء القبض على 15 شخصا قاموا بمضايقة المارة والتعدي على مركبة رسمية في منطقة عسير وذلك بعد تداول مقطع فيديو يُظهر الاعتداء على سيارة حكومية.",
            "واكتفى حارس مرمى المنتخب السعودي، محمد العويس، بتمارين خاصة رفقة الجهاز الطبي؛ لشعوره بآلام في الكاحل، كما اكتفى اللاعب ياسر الشهراني بتمارين خاصة رفقة الجهاز الطبي؛ لشعوره بآلام في الفخذ، بينما واصل اللاعب سلمان الفرج تمارينه الخاصة رفقة الجهاز الطبي أيضًا.",
            "ومن السعودية إلى مصر، والجدل الذي أثير على مواقع التواصل الاجتماعي، حول حملة أطلقها ناشطون في الإسكندرية ضد إقامة الفنان محمد رمضان حفلاً فيها في أكتوبر المقبل، ومع التأكيد على أن حفل محمد رمضان سيقام بالإسكندرية في موعده المحدد، أعلن الفنان المصري عن إقامته حفلًا في دمشق قبله بيومٍ واحد، وكان هذا الإعلان بمثابة مفاجأة أثارت الجدل أيضًا على مواقع التواصل بين السوريين.",
            "وفي التفاصيل يجد المحلل المحقق والمدقق للشأن السعودي أمرا تتميز به المملكة ، مستمدا من عمق روحها الإيمانية والوجدانية ، الإستعانة بالكتمان في قضاء الحوائج، لا سيما الإستراتيجية منها ، فقد جرى التحضير لاتفاق الأسرى عبر بضعة أشهر خلت ، ولم يدر أي من المجتمع الدبلوماسي في الإقليم بأخبارها ، ولهذا كتب لها النجاح .",
            "وكجزء من التغيير، تنفق السعودية \"مبالغ باهظة لإنشاء مدن جديدة ومناطق جذب سياحي (تخطيط طويل الأجل لعالم ما بعد النفط) وفي السعودية اليوم، هناك ثابت واحد فقط: التغيير بسرعة فائقة\".",
            "وقالت الأم المقيمة بمدينة بريدة في اتصال هاتفي مع وكالة فرانس برس إنّ طليقها صادر كافة أوراقهما الثبوتية بعد أيام من وصولهما للمملكة الخليجية. وتابعت بحسرة: \"بنهاية 2019 حصلت ابنتي على الجنسية السعودية لتبدأ مأساتي\".",
            "سعر الجنيه الذهب في السعودية عيار 22: 1743 ريالاً، ما يعادل (464 دولاراً).",
            "وفي هذا السياق نفسه أقرت الحكومة الألمانية، أخيراً، بأنها لم تكن على دراية كافية بالنهج الذي تسلكه السعودية في سياسة الملفات الإقليمية مثل التهديدات الإيرانية وميليشيات الحوثي.",
            "وأكد الوزير أن اعتبار الجهود السعودية فرصة لإصلاح العلاقات مع الغرب تعتبر \"وجهة نظر ساخرة للغاية\"، مضيفا أن قيادة المملكة وجدتها فرصة لـ\"تحقيق اختراق إنساني لتسهيل عودة المعتقلين إلى عائلاتهم\".",
            "كما أجرى ولي العهد السعودي زيارة إلى تركيا في يونيو/ حزيران الماضي.",
            "أوقعت قرعة كأس العالم 2022 المنتخب السعودي في المجموعة الثالثة القوية جدًا، وذلك بتواجد الأرجنتين بقيادة ميسي، وبولندا بقيادة ليفاندوفسكي، والمكسيك صاحبة النتائج المبهرة في المونديال.",
            "إلا أن دولة مثل إيران على رغم كونها عضواً في منظمة التعاون الإسلامي ومقره السعودية فإن استثمارها في تهديد أمن المنطقة العربية والرياض بشكل خاص جعل مواجهتها في مرحلة ما سياسياً أمراً لا مناص منه حتى أمكن إيجاد مقاربة معها سمحت بمحادثات معها بوساطة بغداد لم تشهد تقدماً ملموساً حتى الآن.",
            "بيان وزارة الخارجية السعودية ، أشار إلى أن عملية التبادل جاءت في إطار جهود ولي العهد في تبني المبادرات الإنسانية تجاه الأزمة الروسية – الأوكرانية ، وبفضل المساعي المستمرة لولي العهد مع الدول ذات العلاقة .",
            "وافقت هيئة السوق المالية السعودية، على طلب شركة مرافق الكهرباء والمياه بالجبيل وينبع تسجيل أسهمها وطرح 73.09 مليون سهم للاكتتاب العام تمثل 29.24% من إجمالي أسهم الشركة.",
            "وكانت صورة ولي العهد السعودي، محمد بن سلمان، كقائد إصلاحي جريء تضررت بسبب مقتل خاشقجي، الكاتب الصحفي في صحيفة واشنطن بوست، على يد ضباط مخابرات سعوديين، في قنصلية المملكة باسطنبول، حيث يعتقد أنهم مقربون من الأمير.",
            "وقالت، كريستين ديوان، الباحثة المقيمة البارزة في معهد دول الخليج العربية بواشنطن، لرويترز إن من غير المعتاد أن تطبق السعودية استراتيجية الوساطة الدبلوماسية، وهي دبلوماسية مترسخة في دول الخليج مثل قطر.",
            "وإذا كانت \"القبضة السعودية\" مشهورة في تحية ولي العهد الأمير محمد بن سلمان الرئيس الأميركي جو بايدن الذي قادته مصالح بلاده إلى جدة بعد أن تعهد جعل السعودية \"منبوذة\" أكثر من مرة، فإن نهج الرياض إياه في إعادة رسم خيوط العلاقة مع الحلفاء والأصدقاء لم يتوقف على واشنطن، ولكن تجاوزها إلى دولة ينظر إليها في وقت مضى على أنها والسعودية صنوان، وهي باكستان، فكان الموقف من إسلام آباد عندما حاولت في عهد عمران خان اللعب ضد مصالح الرياض صريحاً هو الآخر، في قصة \"قمة كوالالمبور\" 2019 الشهيرة.",
            "يستلفت النظر في المشهد عدة نقاط ، من أهمها وفي مقدمها ، حرص ولي العهد الكامل والشامل على المشاركة السعودية الإيجابية والخلاقة حول العالم ، في إطار نشر المودات وإفشاء السلام ، ومحاولة حل الأزمات السياسية بروح إنسانية ، لا من خلال إملاءات فوقية إمبريالية ، تأتي حكما بنتائج سلبية ، وتقود إلى المزيد من حزازات الصدور .",
            "وكانت قد أعلنت وزارة الداخلية السعودية على حسابها على \"سناب شات\" عن إلقاء القبض على 17 شخصا في محافظة حفر الباطن بسبب \"مضايقتهم المارة في أحد المنتزهات وعرقلة حركة السير والتعدي على مركبات رسمية. وجرى إيقافهم وإحالتهم إلى النيابة العامة لتطبيق الأنظمة بحقهم\"، حسب قولها.",
            "ونقل متحدث الرئاسة التركية تحيات الرئيس رجب طيب أردوغان إلى أخيه العاهل السعودي الملك سلمان بن عبدالعزيز، وولي العهد.",
            "وفي حديث مع مراسل أجنبي كان يعمل في \"بلومبيرغ\" جرى النقاش حول الطريقة التي يرى أن السعودية قدمت نفسها بها للعالم وكانت مثار اهتمام فيجيب \"التغير الاجتماعي، فالنساء والشبان في السعودية والحياة العامة والفعاليات أصبحت مليئة بالحياة على نحو لن يصدقه شخص كان في السعودية قبل سنوات. انفجار كبير حدث\".",
            "على المستوى السياسي كانت الشخصية السعودية في ما يوثق عنها مؤرخوها حاسمة في مواقف السيادة في مراحل عدة من تاريخها حتى مع أميركا القوة العظمى في العالم ذات المواقف التاريخية مع السعودية في السراء والضراء إلا أن عهد السعودية الجديد اتسم بحزم أكثر وضوحاً في الفصل بين ما يمكن التغاضي عنه وما لا يقبل المزايدة مثل أمن الدولة ومصالحها الاستراتيجية.",
            "ومن جانبه، أكد وزير الطاقة السعودي الأمير عبدالعزيز بن سلمان: \"أن السوق الآجلة والسوق الفورية صارتا منفصلتين، وتعاني الأسواق من حالة انفصام، ما يبعث برسائل خاطئة\".",
            "يواصل منتخب السعودية الأول لكرة القدم استعداداته لمباراة الولايات المتحدة الأمريكية، والتي تأتي ضمن المرحلة الثانية من برنامج \"الأخضر\" الإعدادي لنهائيات كأس العالم \"قطر 2022\".",
            "وأكّد أن المملكة تثمن جهود الوكالة في تنظيم الاجتماعات ذات العلاقة بمجموعة من الصكوك الدولية التي تشرف عليها، والإعداد للاجتماع المعني باتفاقية الأمان النووي، والتي تُعد المملكة طرفًا فيها جميعها، مشيرًا إلى أن السعودية تستفيد من مشاركتها في هذه الاجتماعات بتبادل الخبرات الدولية، والاطلاع على أفضل الممارسات العالمية، وأفضل صور الشفافية.",
            "ونشرت وزارة الداخلية السعودية مقطع الفيديو المتداول على صفحتها الرسمية بموقع سناب شات، لافتة إلى أن الحادثة وقعت في منطقة مكة.",
            "وفي الجانب الاقتصادي لم يكن متوقعاً أن تقلل البلاد اعتمادها على النفط إلا أنها قطعت أشواطاً في ذلك وبرهنت على جديتها بطرح جانب من أسهم شركتها \"أرامكو\" في السوق السعودية بعد سيل من التشكيك، وذلك في سوق أسهمها التي صارت الأضخم في منطقة الشرق الأوسط وشمال أفريقيا وعزز موقع الرياض كدولة عضو في مجموعة \"جي20\" للاقتصادات الكبرى في العالم، ناهيك بـ\"الصندوق السيادي\" الذي أعلنت البلاد تصميمها على جعله بين الأوائل الأكبر في العالم وفق فلسفة جعلت منه ذراعاً استثمارية في البلاد وليس فقط الخارج.",
            "ووفقًا للبيان، فقد ناقشا أيضًا \"الشراكة الاستراتيجية بين المملكة المتحدة والمملكة العربية السعودية عبر مجموعة من القضايا، بما في ذلك التعاون في الدفاع وأمن الطاقة\".",
            "دبي، الإمارات العربية المتحدة (CNN)-- استقبل ولي العهد السعودي الأمير محمد بن سلمان، السبت، المتحدث باسم الرئاسة التركية، إبراهيم قالن، ووزير الخزانة والمالية التركي نور الدين نباتي.",
            "وبحسب نشرة الطرح -التي اطّلعت عليها وحدة أبحاث الطاقة- من المقرر قيام الحفر العربية السعودية بطرح نحو 26.7 مليون من أسهمها للاكتتاب، أي ما يمثّل 30% من رأسمال الحفر العربية.",
            "ويرى الكاتب السعودي مشاري الذايدي أن محاولات تعطيل \"الرؤية\" أو مقاومتها لا تقف عند فئة محددة في الداخل أو الخارج \"فأي معاد للسعودية لن يسره أن تتجسد هذه الرؤية مشروعاً يمشي على الأرض ويمخر عباب البحر الأحمر ويبذر الأمل في حقول الصدور السعودية... أبداً لن يبهجه ذلك\"، لافتاً إلى أن أولئك الذين يسميهم \"الأعداء\" ليسوا قلة فهم \"كثر وأنواع من غرب وشرق وداخل وخارج كل يعزف على أوتاره الخاصة\".",
            "ويضيف أن ما اكتشفه، سواء في شوارع الرياض المزدحمة، أو في جبال عسير الباردة، أو استكشاف الماضي القديم في العلا، هو أن \"كل شيء في السعودية يبدو أنه يتغير\".",
            "غير أن التحديات التي تعتبر المؤشرات الدولية التغلب عليها مقياساً كاشفاً، عادت السعودية تسجل فيها قفزات لافتة في مثل تقرير صندوق النقد الدولي الأخير الذي أفاد أن الرياض سجلت أعلى نمو في العالم 2022 بواقع 7.6 في المئة بينما كانت تقديرات البنك المركزي السعودية أن \"ينمو الناتج المحلي الإجمالي الحقيقي بنسبة 11.8 في المئة على أساس سنوي\" خلال هذا العام على رغم تداعيات فيروس \"كورونا\" وحرب أوكرانيا.",
            "وفي السياق ذاته، أكدت صحيفة \"الرياض\" السعودية أنّ حظوظ سلمان الفرج في المشاركة بمباراة السعودية وأمريكا، غدًا الثلاثاء، قد تضاءلت، مُشيرة إلى صعوبة لحاق قائد \"الأخضر\" بالمواجهة.",
            "ولفتت الصحيفة أن \"السعودية اتخذت موقفا أكثر ليونة تجاه روسيا بعد الحرب على أوكرانيا\"، فيما أكدت التصريحات الرسمية أن \"ولي العهد الأمير محمد بن سلمان يشارك في جهود دبلوماسية كبيرة\"، والتي يرجح أن مالك نادي تشيلسي، الملياردير رومان أبراموفيتش شارك فيها أيضا.",
            "تعدّ شركة أرامكو السعودية هي العميل الرئيس للحفر العربية، ويأتي بعدها شركتا شلمبرجيه ميدل إيست إس أيه، وداول شلمبرجيه العربية السعودية، ثم شركة بيكر هيوز السعودية.",
            "وأضاف أن \"نسك\" ستتيح الحصول على تأشيرات العمرة والزيارة إلكترونيا، لافتا إلى أن الهدف أن يكون الوصول للحرمين من خارج السعودية سهلا.",
            "وقالت نائبة ألمانية في البرلمان الأوروبي هانا نويمان لـ\"الشرق الأوسط\" اللندنية إن \"بعض الاتهامات الموجهة إلينا من قبل الدول الخليجية علينا أن نقبل بها فنحن لم نفهم التهديد الإيراني في المنطقة\" وهي جملة قالت الصحيفة، إنها تكررت على لسان نواب آخرين شاركوا في اللقاء، منهم النائب هنينغ شبيك عن الحزب المسيحي الديمقراطي المعارض الذي تنتمي إليه المستشارة السابقة أنغيلا ميركل، الذي أكد أن التعاون الأمني في المستقبل مع السعودية \"يجب أن يشهد نقطة تحول\".",
            "وأوضح في حديث لموقع \"الحرة\" أن السعودية تحركت من \"منطلق واجبها الإنساني في المجتمع الدولي\"، وما أتاح لها التدخل في هذه الوساطة \"سياستها المتوازنة والتزامها بمسافة واحدة من جميع الدول\" وهو ما جعل \"موسكو تقبل بوساطتها\".",
            "لم تكن ألمانيا إلا مثالاً ضمن أمثلة عديدة إذ تأزمت علاقات البلدين إثر تقييم اعتبرته الرياض \"خاطئاً وغير مبرر\" دفع برلين إلى انتقاد سياساتها في مثل لبنان واليمن ليأتي الرد بطرد السفير الألماني قبل أن يتراجع التوتر شيئاً فشيئاً عبر محطات استخدمت فيها برلين ورقة حظر بيع السلاح لحلفائها، فكان الرد السعودي علنياً على غير العادة وقاسياً \"لا نحتاج إلى سلاحكم\".",
            "وتابعت الصحيفة: \"المملكة قادرة على لفت الانتباه مرة أخرى إلى طموحات ولي العهد الأمير محمد بن سلمان لإعادة التعريف بالمملكة العربية السعودية وأهدافه لبناء أكبر صندوق للثروة السيادية في العالم ورفع المملكة من مجموعة العشرين إلى دول مجموعة السبع الأكثر تميزًا والتي تمثل أكبر الاقتصادات.. إنها مهمة غالبًا ما توصف بأنها إيقاظ عملاق نائم. إلا أنه يحدث حتى مع بقاء إصلاحات حقوق الإنسان خارج جدول الأعمال\".",
            "ورأى أن من بين أهم الخطوات أثرت تقديم السعودية نفسها \"أنظمة الشفافية والنزاهة ومحاربة الفساد وتحقيق العدالة وتقديم الخدمات لزوار الحرمين الشريفين والديار المقدسة\".",
            "ويلتقي منتخب السعودية مع نظيره الأمريكي، مساء غدٍ الثلاثاء، في اللقاء الذي يُقام على ملعب \"نويفا كوندومينا\" بمدينة مورسيا بإسبانيا، ومن المُقرر أن تنطلق صافرة بداية اللقاء في تمام الساعة التاسعة مساءً بتوقيت مكة المُكرمة، الثامنة مساءً بتوقيت القاهرة.",
            "وقالت المسؤولة في مؤسسة حقوق الإنسان ومقرها نيويورك، بيثاني الحيدري، إن \"حالة كارلي وتالا للأسف ليست حالة منعزلة\". وتابعت: \"هناك عدد لا يحصى من النساء والأطفال العالقين في ظروف مهينة مماثلة في السعودية\".",
            "ولدى الحفر العربية السعودية شركة تابعة تستحوذ عليها بشكل كامل، وهي شركة أوفست العربية المحدودة.",
            "كما قال المستشار: \"علينا التحدث مباشرة مع السعودية اليوم إذا أردنا حل مسألة الحرب في اليمن مثلاً أو التطرّق إلى المسألة الإيرانية\"، مضيفاً \"لا يمكننا أن نتجاهل ضرورة العمل معاً\".",
            "وفي قرية المفتاحة الفنية في مدينة أبها، عاصمة عسير، التي كانت غنية بالإبداع على مدى قرون، ازدهرت أعمال الفنان السعودي الشهير عبد الناصر غارم.",
            "سعر أونصة الذهب في السعودية للبيع: 6161 ريالاً، ما يعادل (1643 دولاراً).",
            "أطلقت منظمة العفو الدولية حملة “فكوا_قيود_السفر” في مايو/أيار 2022. ومنذ ذلك الحين، حشدت المنظمة النشطاء من جميع أنحاء العالم للتحرك بهذا الصدد. ودعا نحو 100 ألف صوت من جميع أنحاء العالم السلطات السعودية إلى رفع منع السفر المفروض على النشطاء والمدافعين عن حقوق الإنسان.",
            "لن يدهش المرء إذا نجحت الوساطات السعودية عما قريب تجاه ما هو أبعد ...النصر لأصحاب النوايا الطيبة في نهاية الأمر .",
            "وأشارت وكالة الأنباء السعودية (واس) إلى أنه جرى خلال استقبال المسؤولين التركيين في قصر السلام في جدة، \"استعراض أوجه العلاقات الثنائية بين البلدين وسبل تطويرها في مختلف المجالات، بالإضافة إلى بحث التعاون حيال عدد من الموضوعات ذات الاهتمام المشترك\".",
            "أكد وزير الحج والعمرة السعودي الدكتور توفيق الربيعة، اليوم الاثنين،لـ\"العربية\" أن منصة نسك ستسهل على المعتمرين وزوار الحرمين، مشيرا إلى أن المنصة تعمل على التنسيق بين جميع القطاعات الحكومية.",
            "على رغم ذلك لا يزال أمام السعودية تحديات جسام إذ على رغم قطعها الأشواط الأولى الأكثر حساسية في تجديد نفسها لتبدو صورتها أكثر نضارة والحياة فيها أكثر جودة فإن ذلك العزم يواجه مقاومة من قوى عدة لا يروق لها أن ترى البلاد تتقدم وهي التي قالت إنها وإن فتحت أبوابها للعالم فإن مبادراتها كان الهدف منها أولاً مجتمعها، سواء أحب الآخرون ذلك أم كرهوا، وفقاً لمصارحة سفيرة السعودية لدى أميركا ذات يوم ريما بنت بندر بعضاً من أولئك (الآخرين) في جمع دولي أقيم 2018.",
            "كشف وزير السياحة السعودي، أحمد الخطيب، عن تسجيل 65 مليون زيارة سياحية داخلية العام الماضي ساهمت بتسجيل إنفاق بقيمة 80 مليار ريال وهو رقم قياسي.",
            "أتى ذلك على هامش أعمال الجمعية العامة للأمم المتحدة في دورتها الـ77، وفق أفادت وكالة الأنباء السعودية \"واس\".",
            "ولي العهد السعودي يستقبل أولاف شولتس والوفد المرافق له ولي العهد السعودي يستقبل أولاف شولتس والوفد المرافق له ولي العهد السعودي يستقبل أولاف شولتس والوفد المرافق له ولي العهد السعودي يستقبل أولاف شولتس والوفد المرافق له ولي العهد السعودي يستقبل أولاف شولتس والوفد المرافق له ولي العهد السعودي يستقبل أولاف شولتس والوفد المرافق له ولي العهد السعودي يستقبل أولاف شولتس والوفد المرافق له ولي العهد السعودي يستقبل أولاف شولتس والوفد المرافق له",
            "وأوضح أن المملكة وقعت بالفعل صفقة مع شركة الطيران الوطنية السعودية للسفر إلى زيوريخ وبرشلونة كجزء من البرنامج.",
            "وينظر الباحث السياسي سلمان الأنصاري إلى ما سماها \"حالات المناكفات السياسية أو الإعلامية التي نشهدها بين فترة وأخرى ضد الرؤية وصاحبها\" على أنها موجهة في الأساس ضد مشروع \"جعل المملكة دولة عظمى صاحبة قرار وليست دولة دور وظيفي، وبات لدى الشارع السعودي وعي عميق بحقيقة هذه المناكفات وأهدافها التي فقدت جدواها في التأثير أو التحريض\".",
            "فالاسبوع الماضي، تلقت استدعاء من النيابة السعودية لمواجهة اتهامات \"بالإخلال بالنظام العام\"، وهو تطور تعتقد موريس أنّه مرتبط بتغريدات انتقدت فيها نظام الولاية السعودي. ولاحقا، حظرت السلطات سفرها بحسب مذكرة إلكترونية اطلعت عليها فرانس برس.",
            "يدعو نحو 100 ألف صوت ناقد من جميع أنحاء العالم السلطات السعودية… إلى فك قيود السفر ديانا سمعان، منظمة العفو الدولية",
            "وجرى خلال الاستقبال استعراض أوجه العلاقات السعودية الألمانية، ومجالات الشراكة بين البلدين، إضافة إلى بحث آفاق التعاون الثنائي وفرص تطويره وفق رؤية المملكة 2030.",
            "جاء ذلك في معرض تعليقه على بعض مضامين حوار \"ذي أتلانتيك\" مع ولي العهد الذي عنونته بـ\"القوة المطلقة\" في إشارة إلى سياقات عديدة ليس أبعدها أن برامج الدولة ستقودها إلى أن تكون قوة ذات ثقل عالمي، واصفاً قائدها الشاب بـ\"الذكي والقوي\"، مما فتح \"أبواب الجحيم عليه في واشنطن\" التي كانت في ذلك الوقت يستثمر يسارها في جعل السعودية دولة منبوذة قبل أن يتجه الرئيس بايدن إلى جدة ويعيد العلاقات بين البلدين إلى سيرتها الأولى، في ما يشبه الإقرار بدور الرياض في سياق أزمات الإقليم والعالم وحلولها.",
            "تُعدّ السوق السعودية والمنطقة المشتركة ما بين المملكة والكويت هي السوق الرئيسة للشركة، إذ إنها أكبر مقاول منصات حفر في البلاد.",
            "لكن يرى الأكاديمي السعودي خالد الدخيل أن هناك \"ثروة مهملة\" لا يمكن استغلالها إلا بإعادة الاعتبار لـ\"الجزيرة العربية\" كموقع وإرث غني ورثته السعودية يؤرخ لقرون من تكون الإنسان العربي ولغته ودوله المتعاقبة منذ ما قبل الإسلام حتى اليوم.",
            "وأوضح أن العلاقات بين تركيا والسعودية مستمرة في التعزيز بفضل التعاون الجديد في العديد من المجالات لا سيّما الطاقة والتكنولوجيا الرقمية والسياحة والصحة.",
            "ولأن الأمر لم يكن سهلاً قاد ولي عهد البلاد بنفسه الدفاع عن هذا التحول الاقتصادي في تحويل البلاد من دولة ريعية إلى اقتصادية وفق منطق السوق والمؤشرات الدولية، مذكراً مواطنيه بأن موارد السعودية لا تقتصر على النفط، وطموحها لا حدود له، فمؤسسها \"الملك عبدالعزيز والرجال الذين عملوا معه في كل أنحاء المملكة لما أسسوا دولة ما كان فيها نفط، أسسوها من دون نفط وأداروا هذه الدولة من دون نفط، وعاشوا في هذه الدولة من دون نفط، وتحدوا الاستعمار البريطاني ولم تدخل بريطانيا ولا شبراً إلى السعودية من دون نفط. برجال موجودين\".",
            "وعبّر وزير الطاقة، في ختام كلمته، عن شكر السعودية للوكالة ومديرها العام لنجاحهم في تعزيز دورها الأساس، فيما يتعلق باتفاق الضمانات، وعلى وجه الخصوص مراقبتها لبرنامج إيران النووي، وعودة ملف الضمانات إلى مكانه في الوكالة، كما كرر تأكيد المملكة أهمية التعامل الجاد مع النشاط النووي الإيراني، ذي الطبيعة المهدّدة للسلم واستقرار الأمن في المنطقة ودول العالم، وأعاد مطالبة المملكة بدعم جهود الوكالة في أعمال التحقق من النشاط النووي الإيراني، وتأكيدها أهمية ممارسة مجلس محافظي الوكالة دوره الرئيس في ذلك.",
            "ومن أصل 139 ألف زواج في 2020، سجلت السعودية حسب الأرقام الرسمية 4500 حالة زواج أحد طرفيها أجنبي وهو أمر يتطلب الحصول على تصريح رسمي خاص.",
            "وكانت وزارة الحج والعمرة في السعودية، أعلنت عن إطلاق المنصة الحكومية الموحدة \"نسك\"، وذلك لتكون البوابة السعودية الجديدة لقاصدي مكة المكرمة والمدينة المنورة، بهدف تطوير تجربة ضيوف الرحمن وتيسير إجراءات قدومهم لأداء العمرة والزيارة من جميع أنحاء العالم، وذلك ضمن مبادرات برنامج خدمة ضيوف الرحمن أحد برامج \"رؤية السعودية 2030\".",
            "سعر الجنيه الذهب في السعودية عيار 21: 1663 ريالاً، ما يعادل (443 دولاراً).",
            "وبدأت مؤشرات نجاح الدورة في الظهور منذ الإعلان عن تدشينها، من خلال حرص الأندية والأفراد على التسجيل والمشاركة في أكبر حدث رياضي وطني في تاريخ المملكة، ويعكس قرار مد فترة التسجيل حرص اللجنة المنظمة على دعم الشباب والنهوض بالرياضة السعودية من خلال منح فرصة أكبر لمزيد من الرياضيين للمشاركة في الدورة، وبما يجسّد أهداف دورة الألعاب السعودية كمنصة انطلاق حقيقية لأبطال ونجوم تسعد بهم المملكة في المستقبل.",
            "ولم ترد هيئة حقوق الإنسان السعودية على طلبات فرانس برس للتعليق على قضية موريس وغيرها. وللهرب من مصير موريس المجهول، تقرر بعض النساء الاستسلام والعودة لبلادهن دون أطفالهن.",
            "تبدو المسيرة الثنائية بين المملكة العربية السعودية وروسيا الإتحادية ماضية قدما ، الأمر الذي يفيد بذكاءات القائمين على تنسيق الخيوط وترتيب الخطوط الحاصة بالعلاقات الخارجية السعودية ، والتي تجيد ضبط المسافات بين العوالم والعواصم ، وتنفتح بمودة ويقين كاملين على ست قارات الأرض ، من غير محاصصة أو إنحياز ، بل عبر تفهم لأبعاد العالم القادم ، عالم التعددية القطبية ، لا الثنائية التقليدية .",
            "ويأتي طرح هذه المشروعات ضمن البرنامج الوطني للطاقة المتجددة، كجزء من مستهدفات السعودية للوصول إلى مزيج الطاقة الأمثل لإنتاج الكهرباء من مصادر الطاقة المتجددة واستخدام الغاز بالنسبة 50 بالمئة لكل منهما، وإزاحة الوقود السائل المستخدم لإنتاج الكهرباء بحلول عام 2030، مُحققة بذلك أهداف رؤية \"المملكة 2030\".",
            "وأوضح الوزير خلال جلسة حوارية بعنوان \"تأثير مبادرات رؤية 2030 على المدن السعودية\"، أن المملكة العربية السعودية ستكون من أبرز 10 وجهات سياحية عالمياً.",
            "ويعلق الكاتب السعودي وهو الدبلوماسي عبدالمحسن المارك على طرد أحد السفراء الأجانب في الحقبة الحالية بعد تصريحات غير ودية نحو بلاده بأن هذا النوع من الموقف الدبلوماسية الحازمة ليس جديداً، لكنه يعتبره \"رسالة تجدد وتؤكد فيها السعودية حزمها وحرصها على سيادتها واهتمامها بعدم قبول التدخل في شؤونها الداخلية من قبل أي دولة كانت، انطلاقاً من مبادئها وقيمها بعدم التدخل في الشؤون الداخلية للدول الأخرى\".",
            "فيما نوه وزير السياحة، رئيس مجلس إدارة الهيئة السعودية للسياحة أحمد بن عقيل الخطيب بأهمية \"نسك\" كونها تأتي في إطار التعاون والتكامل بيـن الهيئة ووزارة الحج والعمرة تحت مظلة برنامج خدمة ضيوف الرحمن، لتحقيق مستهدفات رؤية المملكة 2030، والمتمثلة في تسهيل إجراءات العمرة وتقديم أفضل الخدمات لضيوف الرحمن.",
            "أعلنت الشركة الوطنية للتنمية الزراعية \"نادك\" عن توقيع مذكرة تفاهم غير ملزمة مع شركة لحاء للإنتاج الزراعي، لإنتاج تقاوي البطاطس وإكثارها في المملكة العربية السعودية.",
            "وطال التحول الذي شهدته البلاد مفاصل فاجأت حتى السكان ولم تكن تخطر لهم على بال فضلاً عن شعوب أخرى في العالم ما كانت تعرف عن السعودية أكثر مما يضج به إعلام اليسار الغربي والإسلاموي الذي اعتاد شيطنة الرياض منذ سنين وعقود تحت غطاء ما يسمونه الرجعية أو الإرهاب أو حتى انتهاكات حقوق الإنسان أو قمع الحريات.",
            "وقعت وزارة الشؤون البلدية والقروية والإسكان في السعودية، اتفاقية مع الشركة الوطنية للإسكان تتعلق بتمويل وتطوير محفظة مشاريع بين الوزارة والوطنية للإسكان، برعاية وزير الإسكان ماجد بن عبد الله الحقيل.",
            "وفي سياق متصل، قال أحد مستشاري شولتس لـ\"فرانس برس\" إن ولي العهد السعودي سيلعب دوراً مهماً \"في العقود المقبلة\".",
            "أفضت تلك الخطوة ليس فقط إلى الإطاحة في ما بعد بخان، ولكن إلى ملاحظة مراكز دراسات أجنبية أن نهجاً أصبح في السعودية على باكستان ألا تتوقع فيه الركوب المجاني السابق في علاقاتها مع الرياض، فيشير مركز \"ميدلست\" إلى أن \"التاريخ لا يهم كثيراً في العلاقات الثنائية في عالم اليوم\"، مؤكداً في أحد تقاريره آنذاك أن الرياض في عهد محمد بن سلمان تميل إلى التساؤل أكثر \"ماذا فعلت لي أخيراً\" كناية عن عدم التنازل على المصالح.",
            "لم يكن الجانب السياسي وحده الذي لفت في التعاطي السياسي الجديد مع الملفات، فالبداية كانت أولاً بإطلاق ما بات يعرف بـ\"رؤية السعودية 2030\" بمشاريعها الاقتصادية والاجتماعية، إذ يقول الباحث أليكس فاتانكا من مركز \"ميدلست إنستيوت\" للدراسات في زيارة هي الأولى له إلى الرياض قبل أشهر، إنه سمع كثيراً عن إصلاحات السعودية التي أطلقها ولي عهدها إلا أنه لم يكن يتخيل أن \"دولة الهيئة\"، هكذا قال، ستصبح بهكذا انفتاحاً وتنوعاً وسلاسة في التغيير.",
            "ولدى جولتنا معاً في حي السفارات جعل يعلق على المشاهد والأحاديث الجانبية ويستذكر مشاهداته السابقة في أحياء الرياض ومولاتها، فيقول إنه متفاجئ بأن \"السعودية على رغم الانفتاح لم تفقد شخصيتها، فالناس ودودون ومحافظون حتى أوبر أشعر كأن سائقيها يستشعرون أني ضيف عليهم وليس مجرد راكب عابر\"، وراح يسرد بعض التفاصيل.",
            "وكانت السعودية الجديدة أطلقت إصلاحات غير مسبوقة في تاريخها بدأت بتوسيع الحريات العامة من خلال تحجيم \"الهيئة\" أو ما يعرف غربياً بـ\"الشرطة الدينية\" التي كانت تقوم بأدوار قريبة من تلك المثيرة الآن التي تقوم بها نظيرتها الإيرانية، وسمحت للنساء بقيادة السيارة بعد أن كانت لعقود الدولة الوحيدة في العالم التي لا تسمح بذلك.",
            "في أبريل/ نيسان الماضي، زار أردوغان السعودية للمرة الأولى منذ يونيو/حزيران من عام 2017، قبل توتر العلاقات على خلفية \"الأزمة الخليجية\" ومقتل الإعلامي السعودي جمال خاشقجي في قنصلية المملكة في اسطنبول قبل 4 سنوات.",
            "سعر غرام الذهب عيار 22 في السعودية: 181.58 ريال، ما يعادل (48.42 دولار)."
        ],
        "negative": [
            "فاز منتخب الدنمارك على ضيفه منتخب فرنسا، بنتيجة 2-0، اليوم الأحد، ضمن منافسات الجولة السادسة في دوري الأمم الأوروبية.",
            "وشارك نحو 20 ألف نمساوي في مسيرة تحت شعار \"خفض الأسعار\"، في وسط العاصمة فيينا، بحسب تقديرات اتحاد النقابات العمالية النمساوية، في حين رفضت الشرطة الإفصاح عن تقديراتها لعدد المتظاهرين.",
            "وشدد الوزير على أنه تم اتخاذ العديد من الإجراءات، وهناك حاجة للمزيد منها، كما أن هناك حاجة إلى تضامن وثيق بين الأحزاب السياسية وعدم استغلالها للأزمة لتحقيق مكاسب انتخابية وسياسية، منوها بضرورة إبقاء هذه القضية خارج الحملة الانتخابية لانتخابات المحليات.",
            "ذكرت وزارة الخارجية النمساوية، اليوم الثلاثاء، أن كلمة وزير خارجية النمسا، ألكسندر شالينبرج، المقررة بعد غد الخميس أمام الجمعية العامة للأمم المتحدة، ستركز على نقاط التحول فى السياسة العالمية حيث سوف يدعو إلى أن تسود قوى الحفاظ على الاستقرار والسلام.",
            "وتعول بولندا على قائدها وهدافها روبرت ليفاندوفسكي، لوقف مسيرة انتصارات هولندا، والضغط على بلجيكا التي تحتل المركز الثاني.",
            "ولم تساعد الشركات والمصانع أن أزمة الغاز هذه جاءت في أعقاب أزمة وباء كورونا الذي دفع الكثير منها إلى حافة الانهيار أو حتى الانهيار. ومع بداية العودة إلى العمل بشكل طبيعي، قد بدأت الأسعار ترتفع بسبب زيادة الطلب على مصادر الطاقة، وانفجرت الأسعار مع بداية الحرب في أوكرانيا وهي ما زالت ترتفع.",
            "ورغم ذلك، فإن حيادية النمسا لم تكسبها خدمات إضافية مع روسيا فيما يتعلق بالغاز. وتبدو مثلها مثل بقية الدول الأوروبية، تنتظر أشهر البرد القادمة وتأمل ألا يكون البرد شديداً يجبرها على استهلاك ما خزنته من الغاز بسرعة، وربما يزيد نقمة السكان ويملأ ساحات فيينا بالمتظاهرين الغاضبين عوضاً عن السياح.",
            "وأوضح الوزير أن هذه القضية تظهر مرة أخرى أن الجريمة الحديثة هي جريمة دولية ولكي نتمكن من مكافحتها على المدى الطويل نحتاج أيضًا إلى شبكة دولية للشرطة، معتبرا إنها أكثر سلاح قوي في ترسانتنا الأمنية ضد هؤلاء المجرمين الذين يعملون في جميع أنحاء العالم.",
            "تقام اليوم أربع مباريات تخص المجموعتين الأولى والرابعة، بالجولة الخامسة لدوري الأمم الأوروبية، تبرز منها مواجهة فرنسا مع النمسا؛ حيث يُعَد الفوز مطلباً ضرورياً للأولى لتفادي الهبوط للمستوى الثاني للمسابقة.",
            "وأعلن شالنبرغ، في مقابلة مع قناة \"أو أر أف\" التلفزيونية، أنّ النمسا \"ستقول لا بصورة واضحة لمقترحات فرض عقوبات على الغاز الروسي\"، مؤكداً أنّ \"حُزَم عقوبات الاتحاد الأوروبي، التي تمّ تبنّيها بالفعل، هي شاملة، وربما تتطلب توضيحاً\".",
            "ووصلت الدنمارك بهذا الفوز إلى النقطة الـ12 في المركز الـ2، وتجمد رصيد فرنسا عند النقطة الـ5 في المركز الـ3.",
            "وتأهلت كرواتيا إلى قبل نهائي دوري الأمم الأوروبية لكرة القدم العام المقبل، بعدما هز المدافع ديان لوفرين الشباك في عودته للمنتخب في الفوز 3-1 على النمسا في فيينا اليوم الأحد.",
            "ووفق استطلاع للرأي أجرته مؤسسة \"لاتسار\" لقياس اتجاهات الرأي العام لصالح صحيفة \"أوسترايشر\" النمساوية، فإن الرئيس الحالي الساعي لولاية ثانية، تراجع 5 نقاط كاملة مقارنة بالأسبوع الماضي.",
            "• استفتاءات ستنظَّم في 4 مناطق شرق وجنوب أوكرانيا بينها دونيتسك ولوغانسك للانضمام إلى روسيا.",
            "ووجّه نقابيون اتهامات إلى الشركات الكبرى بـ\"سرقة المستهلكين الذين يكافحون لدفع فواتير، مثل الطاقة والتدفئة والطعام، والتي ارتفعت بصورة كبيرة، خلال الشهور الأخيرة\".",
            "وحاول المستشار النمساوي التوسط مع روسيا لإنهاء الحرب في أوكرانيا، وكان أول مسؤول غربي يتوجه إلى موسكو ويلتقي الرئيس فلاديمير بوتين منذ بداية الحرب في فبراير (شباط) الماضي. والتقى نيهامر ببوتين في أبريل ولكنه عاد ليقول بأنه «لا يحمل أي انطباعات متفائلة»، واصفاً الزيارة بأنها «لم تكن ودية».",
            "خرج الآلاف إلى شوارع العاصمة النمساوية فيينا ، للاحتجاج على ارتفاع أسعار الطاقة والعقوبات المفروضة على روسيا.",
            "وأعلن شالنبرغ، في مقابلة مع قناة \"أو أر أف\" التلفزيونية، أنّ النمسا \"ستقول لا بصورة واضحة لمقترحات فرض عقوبات على الغاز الروسي\"، مؤكداً أنّ \"حُزَم عقوبات الاتحاد الأوروبي، التي تمّ تبنّيها بالفعل، هي شاملة، وربما تتطلب توضيحاً\".",
            "هذا وقبل أن تقوم بجولة على المعالم السياحية الأبرز أو بعد أن تنتهي منها، لا بد لك من السباحة في أحد شواطئ المدينة أو القيام بنزهة في قارب فيها، كذلك يمكنك حجز جلسة يوغا في أحد المتاحف، واختتام يومك بأسلوب أنيق في أحد مطاعم فيينا الراقية، بارات الأسطح أو النوادي.",
            "ورغم أن النمسا قد تعتبر نفسها حيادية ويمكنها أن تلعب دور الوسيط، فإنه من الواضح أن روسيا لا تراها بالصورة نفسها. ويقول شون عن ذلك إن «النمسا ترى نفسها من دون شك كوسيط، ولكن لا أرى كيف يمكن حصول ذلك في هذا الصراع، لأن النمسا جزء من الاتحاد الأوروبي وبالتالي هي جزء من العقوبات الأوروبية ضد روسيا، وهذا يصعب بشكل كبير أن تكون وسيطاً في هذا الصراع».",
            "النجم دافيد ألابا لاعب نادي ريال مدريد الإسباني يفوز بجائزة أفضل لاعب في النمسا للعام الكروي الجاري 2022.",
            "#Mundo | Nueva masiva manifestación contra el gobierno austriaco",
            "حازت هولندا على صدارة مجموعتها في دوري الأمم على حساب بلجيكا، الأحد، في حين بلغت كرواتيا قبل نهائي دوري الأمم بالفوز على النمسا.",
            "وأشار الاستطلاع أن 25% من السكان لديهم ديون وقروض استهلاكية مستمرة وأن 56% منهم قد زادت مديونيتهم مؤخراً.",
            "وتجري في منطقة الحادث عملية واسعة النطاق مع استدعاء مروحتي إنقاذ. ولم تتوفر المزيد من التفاصيل حتى الآن.",
            "ويلتقي منتخب فرنسا في البداية نظيره النمسا في 22 سبتمبر على استاد \"دي فرانس\"، ثم ستكون هناك مباراة أمام الدنمارك في 25 سبتمبر في العاصمة \"كوبنهاجن\".",
            "يشار إلى أن استطلاعات الرأي العام في البلاد أظهرت تفوقت كاسحا للرئيس الحالي فان دير بيلين والذي يسعى للفوز بفترة رئاسية ثانية مدتها ست سنوات، وذلك بنسبة تقارب 60 % من الأصوات بينما لم يحصل أقرب منافسيه الست إلا على 13 % من الأصوات وهو مرشح حزب الحرية اليميني .",
            "الهجوم: ديمبلي، جيرو، جريزمان، كولو مواني، مبابي، نكونكو.",
            "فرئيس ومؤسس الحزب الأغرب في الحياة السياسية النمساوية، والمعروف باسم \"حزب البيرة\" يقترب بشدة من حسم مقعد في جولة الإعادة التي باتت متوقعة مع تراجع الرئيس الحالي والمرشح الأوفر حظا، فان دير بيلين، في استطلاعات الرأي.",
            "وعانى لاعب وسط روما بيليغريني من ألم في فخذه، خلال الخسارة أمام أتالانتا صفر-1 في المرحلة السابعة للدوري المحلي، وتواصلت المعاناة خلال المعسكر الإعدادي بعد خضوعه لاختبارات في مركز تدريب كوفرتشانو.",
            "وهز فان دايك الشباك بضربة رأس بعد ركلة ركنية في الدقيقة 73 في أمستردام ليضمن لهولندا تصدر المجموعة الرابعة للمستوى الأول.",
            "ويعاني المنتخب الفرنسي من غيابات عدة بسبب كثرة الإصابات، على غرار بول بوغبا الذي ما زال في طور التعافي من جراحة في ركبته، ما وضع لاعب وسط يوفنتوس الإيطالي في سباق مع الوقت، ليكون حاضراً قبل بدء مونديال قطر. كذلك توالت الضربات لفريق ديشامب: إصابة القائد والحارس هوغو لوريس، وثيو هرنانديز، وبريسنيل كيمبيمبي، ونغولو كانتي، وكينغسلي كومان، وكريم بنزيمة، ثم أخيراً إصابة لوكا دينيي ظهير أستون فيلا الإنجليزي الذي استُدعي لسد ثغرة غياب هرنانديز، ما جعل مدرب «الديوك» يلجأ لأدريان تروفير لتعويضهما.",
            "وقالت الشرطة إن أربعة أشخاص تعرضوا لإصابات خطرة كما أصيب 20 آخرون بجروح طفيفة في حادث الحافلة، الذي وقع بالقرب من \"باد ميترندورف\" في منطقة \"ستيريا\" جنوبي البلاد، وفقا للمعلومات الأولية.",
            "Las sanciones a #Rusia dan resultados pic.twitter.com/6Na0Kzf2y1 — Antisana Media Online (@AntisanaNews) September 17",
            "the root and stem of all evil (@ivan_8848) September 17",
            "فيينا: عاصمة النمسا تفتن الزوّار كمركز للثقافة والفنون",
            "• آنشلوس كلمة ألمانية تعني \"الوصل\" أو \"الضم\".",
            "وبعد هذه النتائج، فاز الحزب بـ12 مقعدا في إدارات أحياء فيينا الـ23، وبالتالي اضطر إلى تحديد 6 أشخاص آخرين لشغل مقاعده بعد النتائج، بالإضافة إلى الـ6 الذين خاض بهم الانتخابات.",
            "وقال في تصريحات مقتضبة لبرنامج «صباح العربية»، المذاع عبر فضائية «العربية»، صباح الخميس: «أنا الآن في فترة نقاهة، أحمد الله وأشكر فضله، مؤخرًا قررت إنه مفيش بديل لأني كنت بتعذب، لما يحصل لي كده كنت أنزل غرفة الإنعاش في أي مستشفى وأستنى وتحصل بقا حاجات.. يعني تعبت».",
            "وأصبح ماركو أرناوتوفيتش الأكثر مشاركة مع منتخب النمسا متفوقا على أندرياس هيرتسوج، إذ خاض مباراته رقم 104.",
            "وسيغيب الحارس الفرنسي عن حماية عرين الروسونيرى، فى 4 مواجهات على الأقل، أمام إمبولى ويوفنتوس فى الدوري الإيطالي، بالإضافة إلى مواجهتى تشيلسي الإنجليزي فى دورى أبطال أوروبا.",
            "وشهدت التدريبات الماضية تركيز الجهاز الفني بقيادة رودولفو على الجوانب التكتيكية، من خلال علاج الأخطاء الفردية التي وقع فيها بعض لاعبي الدفاع، حيث اضطر المدرب إلى اختيار عبد العزيز هيكل للعب في مركز الدفاع الأيسر، وهو ما عطل الدور الهجومي للجبهة اليسرى، مقابل نشاط وحيوية الجبهة اليمنى، بفضل تقدم خالد الظنحاني، وتبادل المراكز مع كايو كانيو وحارب عبد الله وعلي مبخوت.",
            "وهبطت النمسا إلى المستوى الثاني بعد احتلالها المركز الأخير في المجموعة بأربع نقاط متأخرة بنقطة واحدة عن فرنسا بطلة العالم والتي خسرت 2-صفر في الدنمرك.",
            "وأشار الخبير إلى رفض حزب الخضر وهو الشريك فى الائتلاف الحكومى إعادة التفاوض بشأن دفع مكافأة غلاء لطالبى اللجوء معتبرا أن استمرار الأمينة العامة للحزب كان مستحيلا فى ظل الانتقادات القاسية التى وجهتها لقيادة حزبها .",
            "وأضاف: \"أمّا بخصوص خطوات أخرى، وخصوصاً في قطاع الطاقة، فيما يتعلق بالغاز، فسيكون هناك \"لا\" واضحة من النمسا\".",
            "تشتهر غراتس كذلك بأنها عاصمة الطهي في النمسا، وذلك بفضل أسواق المنتجين العديدة المنتشرة فيها، مقاهي الشوارع العتيقة، المطاعم الممتازة، الحانات الخارجية ومحلات المأكولات الجاهزة التي تتيح لزوارها إمكانية الاستمتاع بألذ الأطباق النمسوية والعالمية والتي يتم تحضيرها من أجود المكونات. هذا وتُعتبر فعاليات عدة مثل: مهرجان الطعام في غراتس، الطاولة الطويلة في غراتس، جولات الذوّاقة العديدة، ومهرجان ترافل أجزاءً لا تتجزأ من المدينة.",
            "وأفادت الصحيفة بأنّ تكلفة التدفئة المركزية في فيينا ستتضاعف اعتباراً من الخريف. بالإضافة إلى ذلك، سيرتفع سعر الخدمة هذا العام ليشمل 100 ألف أسرة في ولاية ستيريا الفيدرالية، ومن المتوقع أن تصل زيادات الأسعار إلى 65%.",
            "ويرسم محللون آخرون صورة أكثر تشاؤماً، مثل البروفسور هاينز غارتنر، أستاذ العلوم السياسية في جامعة فيينا الذي يقول إن الأشهر المقبلة قد تشهد إغلاق عدد كبير من الشركات والمصانع وبطالة الآلاف وارتفاع مستوى الفقر بشكل كبير. ويرى غارتنر في تصريحات لـ«الشرق الأوسط»، أنه رغم امتلاء خزانات الغاز بنسبة 85 في المائة، فإن «الأسعار ما زالت ترتفع والكثير من السكان لم يعد بإمكانهم دفع الفواتير»، محذراً من أن مستوى الفقر سيرتفع وأن العديد من الشركات لن تعود قادرة على الصمود طويلاً ما سيؤدي إلى إغلاقها وبطالة الآلاف.",
            "في مواجهة النمسا الليلة.. فرنسا تسعى لتجنب الهبوط إلى المستوى الثاني في دوري الأمم",
            "وقالوا لـ«الإمارات اليوم»: «المنتخب مقبل على استحقاقات مهمة تتمثل في كأس الخليج العربي وبطولة غرب آسيا وكأس آسيا 2023، لذلك من المهم جداً إعداده بصورة مثالية تتناسب مع المرحلة المقبلة، خصوصاً أن المنتخب يمر حالياً بمرحلة انتقالية من خلال وجود عناصر جديدة شابة».",
            "ووصلت كرواتيا بهذا الفوز إلى النقطة الـ13 في صدارة المجموعة، وتجمد رصيد النمسا عند النقطة الـ4 في المركز الأخير.",
            "وقال ساوثغيت الأسبوع الماضي: «جزء من المبررات هو أننا نقترب من نهائيات كأس العالم، ونشعر -على الرغم من أن نتائجنا كانت مخيبة للآمال في الصيف- بأننا اخترنا على أساس المستوى والقدرة على المواصلة لفترة طويلة».",
            "أشاد وزير داخلية النمسا، جيرهارد كارنر، بالتعاون الأمني مع تايلاند مما سهل القبض على تاجر مخدرات نمساوي كبير بعد هروبه وتعقبه على مدار عامين.",
            "وحزب البيرة، تأسس على يد عازف موسيقى الروك والطبيب السابق، بوجو، عام 2014، كحزب ساخر، في فيينا، لكنه سرعان ما بدأ يكسب أرضا، وإن ظل يستخدم دعاية غريبة للغاية.",
            "وأكد مدرب المنتخب الوطني السابق والمحلل الفني، الدكتور عبدالله مسفر، أنه كان يتمنى استمرار الدوري وعدم توقفه، كون أن الدوري بدأ قوياً ومستواه الفني في تصاعد، إلا أنه طالما أن هناك فترة توقف دولية، فإنه يحق للمدرب استدعاء لاعبي المنتخب حتى يتمكن من رؤيتهم عن قرب، خصوصاً أن الفريق يمر حالياً بمرحلة انتقالية، من خلال الاختيارات الجديدة، بجانب ضم المنتخب لعناصر جديدة شابة، مشيراً إلى أن معسكر النمسا فرصة للمدرب لتجربة اللاعبين المختارين والوقوف عن قرب على إمكاناتهم وقدراتهم، بجانب تطبيق أفكار المدرب ومعرفة ما إذا كان اللاعبون المختارون مناسبين لأفكاره، كما أن المعسكر الحالي فرصة للمدرب من أجل العمل دون ضغوط نفسية، كون أن الفترة التي عمل فيها سابقاً كانت صعبة وشهدت ضغوطاً نفسية عليه لأنه كان مطالباً بنتائج إيجابية، معتبراً أنه من الأمور الجيدة أن المنتخب سيخوض خلال معسكر النمسا مباراتين وديتين تعدان فرصة للمدرب لرؤية لاعبيه المختارين في القائمة الجديدة.",
            "وعلى اعتبار أن النمسا قد فتحت حدودها بالكامل أمام الزوار مع إلغاء كل القيود التي فرضتها جائحة كورونا على السفر، فضلاً عن توافر العديد من خيارات الطيران المباشرة بين معظم دول مجلس التعاون الخليجي وفيينا وسالزبورغ، فإن الضيوف من منطقة الخليج سيتمكنون من السفر بسهولة ويسر للاستمتاع بجمال هذا البلد الأوروبي.",
            "فيما يتوقع أن يجري رودولفو تغييرات عدة على مراكز بعض اللاعبين، خاصة في الجبهة اليسرى، بما يزيد من فاعليتها، حيث تعاني تلك الجبهة بسبب غياب علي صالح في الجانب الهجومي، بجانب عدم اختيار مدافع أيسر من الدوري.",
            "وتعتبر الشركات المتوسطة والصغيرة الأكثر تأثراً بهذه الأزمة، مثل رائد عزاوي صاحب متاجر تبيع المأكولات الشرقية في فيينا. ويقول عزاوي لـ«الشرق الأوسط» وهو يعاين بقلق رسالة وصلته من شركة «فيين إنرجي» التي تزوده بالكهرباء، إن نفقاته ارتفعت ثلاثة أضعاف مؤخراً فيما هو لا يمكنه تمرير كل هذا الارتفاع للزبائن. ويقول وهو يقرأ بلاغاً جديداً من الشركة بارتفاع الأسعار، إن عمله يقتضي استخدام البرادات والمبردات بشكل دائم لحفظ الأطعمة، مضيفاً أن معظم المواد التي يبيعها يستوردها من مناطق مثل تركيا والأردن وهذه ارتفعت تكلفة نقلها بشكل كبير.",
            "وأُفيد، في وقت سابق، بأنّ المؤسسات الصناعية النمساوية وجدت نفسها في وضع متأزم بسبب زيادة أسعار الغاز بمقدار عشرة أضعاف بعد حظر الوقود الروسي، والذي لا يمكن التغلب عليه إلّا بمساعدة الدولة على نطاق واسع.",
            "ولم يعد بإمكان الأشخاص المديونين دفع قروضهم بشكل صحيح وأن 14% لم يعد بإمكانهم دفع جميع فواتيرهم.",
            "ويسير المنتخب الهولندي بخطى تصاعدية واثقة بقيادة المدير الفني المخضرم لويس فان غال؛ حيث بجانب صدارته لمجموعته في دوري الأمم، يرصد فريق الطواحين تحقيق إنجاز في مونديال قطر هذا العام.",
            "avec 3️⃣ nouveaux visages : @BadiashileB",
            "قتل رجل مسن زوجته العجوز في مقبرة في النمسا ثم انتحر، حسبما ذكرت متحدثة باسم الشرطة اليوم السبت. وتم اكتشاف الجثتين يوم الجمعة في مدينة جراتس بالقرب من قبرها المحجوز سابقا. وعثر المحققون على مذكرة اتفاق الزوجين على الانتحار في مكان الحادث أشار فيها الرجل / 75 عاما/ إلى أن الدافع الذي جعله يقدم على ذلك هو مرض زوجته 71/ عاما/ وهي قعيدة على كرسي متحرك.",
            "ولكن بعض المحللين يرون أنه سيكون على الأفراد والشركات البدء بتوفير الغاز لكي يمر الشتاء بأقل ضرر ممكن. ويقول كلاوس نويسر مدير معهد الدراسات العليا في فيينا، في تصريحات لـ«الشرق الأوسط»، إنه يتعين توفير قرابة 15 في المائة من متوسط الغاز المستخدم في فصلي الخريف والشتاء، وإنه في حال حصل ذلك، فإن المخزون الحالي سيكون كافياً حتى شهر مارس (آذار) المقبل، ويرى نويسر أن «الوقت الحرج سيكون في أبريل (نيسان) القادم لأنه آنذاك يكون قد انتهى مخزون الغاز الموجود ويتعين البحث عن أسواق جديدة لاستيراد كميات إضافية من الغاز».",
            "سقطت حافلة على متنها 32 راكبا من على منحدر وانقلبت في النمسا مساء أمس الخميس.",
            "يشار إلى أن النمسا تعمل على توسعة الاتحاد الأوروبي بتسريع مفاوضات انضمام دول غرب البلقان إلى عضوية الإتحاد لتأمين المصالح الأوروبية في شرق القارة، كما تتعاون مع شمال أفريقيا في ملف مكافحة الهجرة غير الشرعية.",
            "وأوضح البيان أن المرشح المستقل الوحيد هو مالك شركة تصنيع أحذية ويدعى هينريش شتاودينجر 69 عامًا، موضحا أن جميع المرشحين لم يسبق لهم الترشح للانتخابات.",
            "بغداد//التقى رئيس مجلس الوزراء مصطفى الكاظمي، اليوم الثلاثاء، مستشار جمهورية النمسا كارل نيهامر، على هامش المشاركة في أعمال الجمعية العامة للأمم المتحدة في نيويورك.وجرى خلال اللقاء استعراض العلاقات الثنائية، والبحث في تطوير أوجه التعاون المشترك بين العراق والنمسا، وعموم دول الاتحاد الأوروبي.وأكد الجانبان الرغبة في تعزيز العمل المشترك بمجال مكافحة الإرهاب، فيما عبر المستشار النمساوي عن شكره للكاظمي، وتثمينه عالياً جهود العراق وقواته الأمنية في ملاحقة بقايا الإرهاب وتجفيف منابعه.وبحث الجانبان ملف الهجرة، وتهيئة العودة الطوعية للمهاجرين العراقيين، وكذلك البحث في آفاق الربط الجوي المباشر بين العراق والنمسا، وامكانات التعاون في مجال الطاقة النظيفة والمتجددة، وتطوير الاستثمار في مجال الطاقة الشمسية.واعربا عن دعمهما لجهود التهدئة، وتعزيز الاستقرار في منطقة الشرق الأوسط، ودعم جهود العراق في إحداث التنمية المستدامة، والإصلاح الاقتصادي، وتفعيل التعاون الإقليمي. /انتهى8",
            "وستكون مباراة إنجلترا مع إيطاليا على أرض الأخيرة، الجمعة، تذكرة لمواجهة نهائي كأس أمم أوروبا قبل عامين، والتي انتهت لمصلحة الفريق الإيطالي بركلات الترجيح بعد التعادل 1-1 في استاد «ويمبلي»، علماً بأن الفريق الإنجليزي سيلاقي نظيره الألماني على ملعب «ويمبلي» يوم الاثنين.",
            "وكان نيهامر قال، خلال مؤتمر صحافي في فيينا في تموز/يوليو الفائت، إنّ \"فيينا لن تنضمّ إلى حلف الناتو كما فعلت السويد وفنلندا، على خلفية ما حدث في أوكرانيا\".",
            "سجلت النمسا 8599 إصابة جديدة بفيروس كورونا المستجد، و5 حالات وفاة مرتبطة بالوباء، خلال الساعات الـ24 الماضية، وفقا لبيانات جامعة جونز هوبكنز الأمريكية اليوم الاحد.",
            "من جانبها، ذكرت وسائل إعلام نمساوية أن المرشح المستقل يريد تركيز حملته الانتخابية على قضايا الفقر وحماية المناخ.",
            "وفي الجانب الألماني، لن يكون بقدرة مانويل نوير قائد وحارس مرمى المنتخب اللحاق بمواجهة المجر الجمعة، وربما أيضاً إنجلترا الاثنين. وغاب نوير، حارس مرمى بايرن ميونيخ، عن مران المنتخب بسبب مشكلة في أصابعه؛ لكن المدير الفني هانزي فليك ما زال يأمل في تعافي لاعبه قبل مواجهة المجر. كذلك غاب المدافعان ماتياس غينتر وتيلو كيرير والجناح لوكاس نميشا عن مران الأمس.",
            "وفي حال لم تتدخل الحكومة لاتخاذ اجراءات انقاذية فأن ما يصل إلى 6 آلاف شركة ستوقف أنشطتها التجارية بنهاية العام الحالي.",
            "وإذا كنت بحاجة إلى استراحة أنيقة قصيرة، يمكنك التوجه إلى مقهى توماسيلي، وهو مؤسسة مُدارة عائلياً كانت موجودة منذ أكثر من 150 عاماً، أو قم بزيارة أقدم مخبز في سالزبورغ شتيفتسبيكرغراي سانت بيتر الذي يعود تاريخه إلى القرن الثاني عشر أو شاهد عروض الدمى لقصص شهيرة مثل: \"المزمار الذهبي\" و\"صوت الموسيقى\" و \"الأمير الصغير\" في مسرح ماريونيت.",
            "يأتي ذلك في وقت تتفاقم صعوبة الأوضاع الاقتصادية في النمسا وأوروبا بصورة عامة، بسبب ارتفاع تكاليف المعيشة اليومية، ولاسيما فواتير الطاقة، نتيجة تبعات العقوبات الأوروبية والأميركية على روسيا، والتي أدت إلى انقطاع سلاسل التوريد، الأمر الذي أدى إلى زيادة التوتر الشعبي ضدّ سياسات الحكومات تجاه مصالح مواطنيها.",
            "وذكر بيان أصدرته الداخلية النمساوية أن مباحثات الوفد الأوكراني ركزت على تبادل الخبرات فيما يتعلق بتكنولوجيا الطب الشرعي والعمل في مسرح الجريمة وتحديد ضحايا الكوارث.",
            "• ستعقد الاستفتاءات خلال الفترة الواقعة بين 23 حتى 27 من سبتمبر الجاري.",
            "افتتح منتخب الدنمارك التسجيل في شوط المباراة الأول، بواسطة كاسبر دولبيرغ في الدقيقة الـ34، وأضاف أندرياس سكوف أولسن الهدف الثاني للدنمارك (د39).",
            "ومنح رودولفو تعليمات صارمة للاعبي الوسط، بضرورة تسريع نقل الكرات، وعدم الاعتماد على التراجع إلى الخلف، والانطلاق بالكرة عبر مجهود فردي، ولكن بالتمرير السريع من العمق وعبر الأطراف للبناء للهجمات، و«خلخلة» دفاع المنافسين بالتحرك العرضي من دون كرة.",
            "المنتخب يخوض مباراتين في معسكر النمسا أمام باراغواي وفنزويلا يومي 23 و27 الجاري.",
            "صعد منتخب كرواتيا إلى نهائيات بطولة دوري أمم أوروبا لكرة القدم عقب فوزه على مضيفه منتخب النمسا 3-1 خلال المباراة التي جمعتهما، الأحد، في الجولة الأخيرة من منافسات المجموعة الأولى بالمستوى الأول.",
            "وتأهلت كرواتيا إلى نهائيات المسابقة برصيد 13 نقطة وبفارق نقطة واحدة عن الدنمرك.",
            "• وكذلك، بالتزامن مع عقد الدورة الـ77 للجمعية العامة للأمم المتحدة.",
            "الرئيس النمساوي: قد نضطر إلى خفض درجة الحرارة خلال الشتاء",
            "وكان ماركو بوجو، واسمه الحقيقي دومينيك ولازني، طبيبًا ممارسًا قبل أن يدفعه نجاح فرقته الغنائية إلى تغيير حياته المهنية، وترك الطب للأبد.",
            "ووفق الصحيفة، فإن الصعود السريع والكبير لبوجو في الاستطلاع الذي نشرت نتائجه اليوم الجمعة، يغزي التحليلات بأنه قادر على المضي قدما، وتحقيق المفاجأة بالظهور في جولة الإعادة.",
            "وافتقرت فرنسا للصلابة الدفاعية مع جلوس رافائيل فاران على مقاعد البدلاء وتفكير ديشان في منح الفرصة للاعبين آخرين.",
            "وقالت مصادر فى المستشارية النمساوية اليوم الأحد، إن ساشليز تقدمت بمذكرة احتجاجية على أداء الحكومة بعدما تقرر صرف 500 يورو لكل فرد تعويضا عن الغلاء وضريبة الكربون على أن يشمل المستفيدون من المبلغ طالبى اللجوء فى البلاد .",
            "وقال: يجب التمسك بخطة 4-2-3-1 التي يجيدها لاعبو المنتخب، مع تعزيز الجانب الهجومي لها بطريقة أكثر تأثيراً، خاصة من حيث ضرورة الربط بين لاعبي الوسط والهجوم، وهو ما يتطلب وجود لاعب مهاري قادر على تمويل الهجمات بتمريراته، ومهمة الجهاز الفني أن يعيد صياغة التشكيل، بما يسمح للمنتخب بأن يكون أكثر تأثيراً في الهجمات، صحيح أن مباراة باراجواي شهدت كرتين في العارضة والقائم، وهجمات جيدة، ولكنها قليلة وأغلبها لمجهود فردي لحارب وكايو والظنحاني.",
            "وفي سياق متصل، أكد رئيس الغرفة الاقتصادية النمساوية، هارالد مارير، في الـ10 من تموز/يوليو الجاري، موقفه الرافض للعقوبات على روسيا، مضيفاً أنّ صياغتها تمّت باستخدام \"جزء واحد من الدماغ فقط\".",
            "• كانت أول فعل ارتكبته ألمانيا النازية بهدف التوسع الإقليمي.",
            "يواجه المنتخب القطري لكرة القدم غدا الثلاثاء، نظيره التشيلي في مباراة ودية على ملعب \"فيولا بارك\" بالعاصمة النمساوية فيينا، وذلك ضمن استعدادات الفريقين لخوض غمار نهائيات كأس العالم FIFA قطر 2022.",
            "وبدأ المنتخب الوطني السبت الماضي معسكراً خارجياً في النمسا بمشاركة 24 لاعباً تم ضمهم إلى القائمة الجديدة.",
            "حدّد رياضيون ستة أهداف للمدير الفني للمنتخب الوطني الأول لكرة القدم، الأرجنتيني رودولفو أروابارينا، من إقامة معسكر خارجي في النمسا، الذي انطلق السبت الماضي ويستمر حتى 27 الجاري، ويخوض خلاله «الأبيض» مباراتين أمام باراغواي وفنزويلا يومي 23 و27 الجاري على التوالي، وذلك استعداداً للاستحقاقات المقبلة، مشيرين إلى أن هذه الأهداف تتمثل في التعرف عن قرب إلى اللاعبين الذين اختارهم في القائمة الجديدة، وتطبيق خططه وأفكاره الفنية، ومعرفة مدى إمكانية تطبيق اللاعبين لأسلوبه في اللعب من خلال خوض مباراتين وديتين، إضافة إلى الاستقرار على العناصر التي يمكن أن تستمر مع المنتخب خلال الفترة المقبلة، بجانب الاستفادة من أيام «فيفا»، فضلاً عن العمل دون ضغوط في تجهيز المنتخب خلافاً للمرحلة السابقة التي شهدت ضغوطاً نفسية كبيرة كون المدرب كان مطالباً بنتائج.",
            "• يقول ديمتري ميدفيديف، نائب رئيس مجلس الأمن الروسي، إن استفتاء ضم دونباس إلى روسيا سيحمي الإقليم.",
            "• سمح تقبل أوروبا لعملية الأنشلوس بمتابعة سياسات هتلر التي اتسمت بالتوسع دون ضوابط.",
            "• تضم القائمة أيضا مدينة خيرسون وإقليم زابوريجيا.",
            "واقتربت بلجيكا من إدراك التعادل عن طريق البديل دودي لوكيباكيو لكن محاولته مرت بجوار المرمى في الثواني الأخيرة.",
            "وصف المستشار النمساوي كارل نيهمر، التعبئة الجزئية للجيش في روسيا بأنها خطوة واضحة نحو مزيد من التصعيد في الأراضي الأوكرانية.",
            "وأوضحت الشرطة أن كل من أصيبوا في الحادث يخضعون للعلاج.",
            "لكن هذا التفوق لم يدم سوى لثلاث دقائق، إذ أدركت النمسا التعادل عندما حول كريستوف باومجارتنر تمريرة مارسيل زابيتسر بضربة رأس في المرمى.",
            "وقال شالينبرج - في كلمة له اليوم الاثنين، بمناسبة افتتاح المؤتمر السنوي لسفراء النمسا فى العالم فى مقر وزارة الخارجية في فيينا- إن أكثر من 100 سفير حول العالم يمثلون مصالح النمسا ويدافعون عنها في ظل مخاطر سياسية واقتصادية دولية متزايدة.",
            "كما ورد في التقرير عن الجهاز الأمني كيف دخلت \"فوفك\" إلى روسيا، وكيف انتقلت إلى العمارة المقيمة فيها الصحافية دوغينا، ثم كيف غادرت بعد مقتل الصحافية عبر الحدود إلى إستوني",
            "واستبدل ماينان بين شوطى مواجهة فرنسا ضد النمسا أمس الخميس، بعد تعرضه للإصابة على مستوى ربلة الساق.",
            "يذكر أن الاستقالة تسببت فى حرج شديد لحزب الشعب وهو حزب الأكثرية فى النمسا والذى يستعد فى غضون أسبوعين لخوض انتخابات المحليات فى ولاية تيرول.",
            "ويستعد غاريث ساوثغيت مدرب إنجلترا للمواجهتين الأخيرتين بالمجموعة، واضعاً نصب عينيه مونديال قطر، لذا عمد إلى استدعاء قائمة موسعة من 28 لاعباً، للوقوف على جاهزية اللاعبين.",
            "وتزامنت هذه الاحتجاجات الواسعة في النمسا مع احتجاجات مماثلة في فرنسا رفضاً لارتفاع أسعار السلع وزيادة معدلات التضخم، وتنديداً بسياسة الدولة تجاه الأزمة الأوكرانية.",
            "وفي شوط المباراة الثاني سجل ماركو ليفايا الهدف الثاني لكرواتيا (د69)، وأتم ديان لوفرين ثلاثية الضيوف (د72).",
            "الوسط: كامافينجا، يوسوفا فوفانا، جندوزي، رابيو، تشواميني.",
            "وسجل أهداف منتخب كرواتيا لوكا مودريتش وماركو ليفايا وديان لوفرين عند الدقائق السادسة و69 و72، فيما سجل هدف منتخب النمسا كريستوف بومجارتنر في الدقيقة التاسعة.",
            "تُعتبر مدينة إنسبروك، وهي عاصمة تيرول، المكان المثالي بالنسبة للذين يرغبون بالجمع ما بين زيارة المعالم التاريخية والسياحية، ومع العديد من الأنشطة الرياضية التي تُقام في الهواء الطلق. هناك، يمكنكم أن تتنزهوا في الشوارع التي تزينها الأبنية العريقة ذات الطابع الأمبراطوري والهندسة القوطية والباروكية في المدينة القديمة، ومن ثمّ تسلق قمة جبل نوردكيت على ارتفاع 2000 متر خلال 20 دقيقة فقط.",
            "وخسر المنتخب «الودية الأولى» أمام باراجواي بهدف، جاء في الدقيقة 85، بعدما قدم أداءً مقبولاً في أغلب الشوطين، وحرص رودولفو أروابارينا مدرب «الأبيض»، على تصحيح السلبيات التي ظهرت خلال مباراة باراجواي، خاصة على مستوى الانتشار الهجومي، والتركيز على الربط بين الدفاع والهجوم، لتمويل علي مبخوت بالفرص، بالإضافة إلى الانطلاقات من الخلف وعبر طرفي الملعب.",
            "ومنح لوكا مودريتش التقدم لكرواتيا محرزا هدفه 23 مع المنتخب بعد تمريرة من نيكولا فلاشيتش.",
            "واضاف الوزير قائلا \"إننا نتعاون جميعًا لجعل النمسا فى وضع أفضل في علاقاتها مع مختلف دول العالم\".",
            "قال وزير الخارجية النمساوي، ألكسندر شالنبرغ، اليوم الخميس، إنّ النمسا تعارض فرض أي عقوبات على الغاز الروسي.",
            "وأضاف \"لا أشعر بالقلق قبل كأس العالم لأننا سنستعيد أغلب لاعبينا المصابين في الوقت المناسب. ورغم ذلك لا نعتقد أننا أقوى من الآخرين ونحن ندرك أن الأمر سيمثل صراعا كبيرا\".",
            "وأضاف الوزير أنّ \"تكتيكات الاتحاد الأوروبي تجاه روسيا كانت صحيحة حتى الآن، وعلينا الاستمرار في اتباعها\".",
            "كما أشار الاستطلاع أن 75% من السكان يشترون من محلات البقالة الرخيصة، وأن 52% تدهورت نوعية الحياة التي يعيشونها عما كانت عليه قبل التضخّم.",
            "وتوجد أجواء متوترة في الاتحاد الفرنسي بسبب عدم موافقة النجم كيليان مبابي على التقاط الصور مع زملائه بسبب خلافه مع اتحاد الكرة في بلاده حول حقوق الصور.",
            "والذي يأتي ضمن المرحلة الافتتاحية لتحضيرات المشاركة في 3 بطولات هي، «خليجي 25»، وبطولة غرب آسيا، والنهائيات الآسيوية 2023.",
            "ويستضيف المنتخب الألماني نظيره المجري في لايبزيغ، ثم يحل ضيفاً على المنتخب الإنجليزي في استاد «ويمبلي» الثلاثاء.",
            "وتابع: \"يجب أن نوقف هذا الجنون الحاصل حاليا في أسواق الطاقة\"، مؤكدا أن التحرّك المضاد لارتفاع الأسعار يجب ألّا يكون فقط على المستوى الوطني بل أيضا على المستوى الأوروبي.",
            "إليكم أربع مدن نمسوية ننصحكم بزيارتها لقضاء عطلة استثنائية:",
            "ووجه الادعاء العام أخيراً التهم للزوج بعد عام من التحقيقات، يواجه الزوج تهمة القتل الغير العمد لزوجته البالغة من العمر 49 عاماً.",
            "وفي وقت سابق رفضت وزيرة الطاقة النمساوية، ليونورا غيفيسلر، دعم مقترح أوروبي بشأن وضع سقف لسعر الغاز الروسي، فيما لم يستبعد وزير الخارجية النمساوي ألكسندر شالنبرج، إمكانية الرفع التدريجي لعقوبات الاتحاد الأوروبي ضد روسيا.",
            "ويأمل منتخب إنجلترا (الأسود الثلاثة) تغيير الصورة الباهتة التي ظهر عليها في المسابقة القارية، ليقبع في قاع ترتيب المجموعة بنقطتين من تعادلين وهزيمتين، لذا بات واجباً عليه الفوز في مباراتيه المقبلتين تفادياً للهبوط إلى المستوى الثاني. وتتصدر المجر (7 نقاط) المجموعة بفارق نقطة عن ألمانيا، ونقطتين عن إيطاليا.",
            "وكان الفنان الشاب أحمد محمد ثروت، ابن الفنان الكبير محمد ثروت، قد طمأن محبي والده على حالته الصحية، بعد إجرائه جراحة دقيقة في القلب بالنمسا.",
            "وزير الخارجية النمساوي، ألكسندر شالنبرغ، يؤكد إن\"حُزَم عقوبات الاتحاد الأوروبي، التي تمّ تبنّيها بالفعل، هي شاملة، وربما تتطلب توضيحاً\".",
            "بدوره، قال الرئيس النمساوي، ألكسندر فان دير بيلين، إنّ بلاده \"ستنجو في الشتاء\" وسط أزمة الطاقة في الاتحاد الأوروبي، لكن \"قد تضطر إلى خفض درجة الحرارة\".",
            "وتوجد العديد من الغيابات عن المنتخب الفرنسي في مواجهة اليوم، حيث يغيب كريم بنزيما، ثيو هيرنانديز وبول بوغبا بسبب الإصابة.",
            "ولم تكن الفرصة متاحة لتسجيل عدد كبير من الأهداف في ظل الانضباط الخططي من المنتخبين الكبيرين.",
            "وتطال الأزمة كل أوروبا التي كانت معتمدة على خطط التعافي الاقتصادي بعد جائحة كوفيد-19 للانتقال إلى استخدام طاقات متجددة أو الهيدروجين والاستعاضة عن الطاقات الأحفورية التي تتسبب بانبعاثات غازات الدفيئة.",
            "وبعد خمس دقائق، سجل سكوف أولسن من خارج منطقة الجزاء لتتقدم الدنمرك 2-صفر.",
            "وصنعت بلجيكا أكثر من فرصة في الشوط الأول بواسطة ميشي باتشواي وأكسل فيتسل وتيموتي كاستاني وأونانا بينما لم يتعرض الحارس تيبو كورتوا لاختبار حقيقي.",
            "وأوضح ياسر سالم، مدير منتخبنا، أن التحضيرات في معسكر النمسا تسير بصورة جيدة، وحسبما مخطط لها، مشيراً إلى أن الجهاز الفني يعمل على تنفيذ البرنامج الموضوع للوصول باللاعبين إلى أعلى معدلات الجاهزية، وقال إن المباريات الودية هدفها الحصول على فوائد فنية بصرف النظر عن النتائج.",
            "وحصلت بلجيكا، التي جلس مدربها روبرتو مارتينيز في المدرجات بعدما نال بطاقة حمراء خلال الفوز على ويلز في الجولة الماضية، على فرصة لبدء المباراة بشكل مثالي لكن إيدن هازارد أهدر الفرصة بعد تمريرة أمادو أونانا في الدقيقة الرابعة.",
            "• يطلق عليها أيضا اسم \"ضم النمسا\".",
            "تظاهر عشرات الآلاف من النمساويين، اليوم السبت، في العاصمة فيينا وفي عدد من المدن، احتجاجاً على فشل الحكومة في التعامل مع ازدياد الأسعار وارتفاع تكاليف المعيشة.",
            "اختتم وفد من عشرة خبراء بالشرطة الأوكرانية، اليوم الجمعة، زيارة لوزارة الداخلية النمساوية، استمرت أربعة أيام.",
            "ومع بداية الشوط الثاني اضطر ديديه ديشامب المدير الفني لاستبدال ماينان، وشارك أريولا بديلًا له.",
            "واستدعى ساوثغيت جوردان هندرسون لتعزيز خط وسط الفريق، بعد انسحاب كالفين فيليبس بسبب إصابة في الكتف. وينتظر ساوثغيت لمعرفة ما إذا كان فيليبس سيصبح لائقاً للمشاركة في كأس العالم، بعد أن كشف نادي مانشستر سيتي الذي ضم اللاعب من ليدز يونايتد بنهاية الموسم الماضي، عن أنه سيحتاج إلى عملية جراحية. وجاءت إصابة فيليبس لتتيح فرصة العودة أمام هندرسون (32 عاماً) قائد ليفربول الذي شارك في 69 مباراة دولية، ويتمتع بخبرة كبيرة في البطولات؛ حيث كان عنصراً أساسياً في المنتخب الذي وصل إلى الدور قبل النهائي في كأس العالم 2018.",
            "قال الفنان محمد ثروت، إنه يقضي في الوقت الراهن فترة نقاهة بالقاهرة، بعد إجرائه جراحة دقيقة في القلب بالنمسا، وهي العملية الثانية له خلال العام الجاري، إذ أجرى جراحة في القلب، خلال شهر يونيو الماضي.",
            "الخارجية النمساوية: نقول \"لا\" لأي عقوبات أوروبية جديدة على الغاز الروسي",
            "ودعا المستشار النمساوي، كارل نيهامر، الأحد الفائت، الاتحاد الأوروبي إلى \"فصل سعر الكهرباء عن سعر الغاز\"، من أجل تجنّب ارتفاع أسعار الكهرباء، مؤكداً أنّ المسألة ستكون في صلب اجتماع طوارئ قريب، مضيفاً أنه \"لا يمكننا ترك الرئيس الروسي فلاديمير بوتين يقرّر يومياً\" مصير أسعار موارد الطاقة.",
            "ومن جانب آخر، انتهت اللجنة العليا للانتخابات من توزيع بطاقات التصويت بالبريد على الناخبين؛ لتسهيل إجراءات المشاركة في الانتخابات الرئاسية المقبلة.",
            "من جانب آخر، رحب وزير خارجية النمسا بقرار نظيرته الأيسلندية غيلفا دوتير، بإعادة فتح السفارة الايسلندية فى فيينا، مشيرا إلى استمرار التنسيق مع ايسلندا بشأن الوضع الأمنى فى أوروبا والرئاسة الأيسلندية المقبلة لمجلس أوروبا.",
            "أعلنت وزارة الخارجية العراقية، اليوم الأربعاء، أن النمسا قررت إعادة افتتاح سفاراتها في بغداد.",
            "وأشار البيان إلى استبعاد مرشحين آخرين وهم ماج روبرت مارشال و فولفجانج أوتويتز و يوهان بيتر شوت بسبب نقص التوكيلات المطلوبة .",
            "وأحرز قائد هولندا، فيرجيل فان دايك، هدفا في الشوط الثاني ليمنح هولندا الفوز 1-صفر على بلجيكا والحفاظ على صدارة مجموعتها في دوري الأمم الأوروبية لكرة القدم والتأهل إلى نهائيات المسابقة اليوم الأحد.",
            "فيينا على عكس برلين، لم تتخذ قراراً بتوفير الطاقة ولا بإطفاء أنوار الأبنية العامة والمجسمات الأثرية ليلاً، رغم أن أزمة الطاقة ليلاً قد تكون أسوأ من جارتها ألمانيا. فالنمسا من أكثر الدول الأوروبية اعتماداً على الغاز الروسي، وهي كانت تستورد 80 في المائة من حاجاتها منه. انخفضت هذه النسبة إلى 50 منذ بداية الحرب في أوكرانيا، لتتوقف تقريباً منذ أيام بعد أن أعلنت روسيا وقف ضخ الغاز إلى أوروبا والإبقاء على كميات قليلة ترسلها عبر خط أنابيب غاز يمر عبر أوكرانيا.",
            "وسجل لوفرين، الذي خاض أول مباراة مع المنتخب في نحو عام، الهدف الثالث، لتتصدر كرواتيا المجموعة الأولى في المستوى الأول برصيد 13 نقطة متقدمة بنقطة واحدة على الدنمارك صاحبة المركز الثاني.",
            "ويردف: \"إنها بين طياتها تحمل تكتيكا للضغط على الغرب وأوكرانيا للتراجع عن هجومها المضاد في شرق أوكرانيا\".",
            "وشدد الجهاز الفني على ضرورة اللعب بروح قتالية عالية أمام فنزويلا، والمتوقع ألا يختلف أداء «الأبيض» عن اللقاء السابق أمام باراجواي، من حيث الاعتماد على النقل السريع للكرة، والانطلاق من العمق، واستغلال المهارات الفردية للاعبيه، ويتوقع أن يبدأ بندر الأحبابي في تشكيل المنتخب، وأن يكون لطحنون الزعابي دور في اللقاء، إلى جانب جاسم يعقوب.",
            "Tak for jeres kæmpe opbakning 🙌 pic.twitter.com/wTryRAHmIA — Fodboldlandsholdene 🇩🇰 (@dbulandshold) September 25",
            "ومن أجل النجاح في مسعاه، استدعى المدرب الويلزي مواطنه غاريث بيل، نجم ريال مدريد الإسباني، وتوتنهام الإنجليزي السابق، لخوض مواجهتي بلجيكا وبولندا (الثلاثاء المقبل).",
            "وفي كأس العالم 2014، اشتهر فان غال بتغيير حارس المرمى قبل نهاية الوقت الإضافي في مواجهة كوستاريكا في دور الثمانية بالبرازيل، عندما دفع بتيم كرول بدلاً من يسبر سيليسن، لينجح في التصدي لركلات ترجيح، ويقود هولندا للفوز. وأضاف فان غال: «دائماً ما أبحث عن مميزات طفيفة، ولهذا أهتم بهذا الأمر بشكل خاص».",
            "ونال توماس ديلاني أول فرصة للدنمرك بعد مرور 23 دقيقة عن طريق ضربة رأس أنقذها الحارس ألفونس أريولا.",
            "وأعرب عن تطلع بلاده لتعزيز العلاقات مع النمسا في مختلف المجالات خاصة في مجال تحقيق الأمن الغذائي ودعم الانتقال الديموقراطي في البلاد وبناء قدرات مؤسسات الدولة المختلفة.",
            "ومن أجل تعويض هذه الغيابات، استدعى مانشيني لاعب ساسوولو ديفيدي فراتيزي، ومهاجم سمبدوريا مانولو غابياديني، والشاب سالفاتوري إسبوزيتو الذي يدافع عن ألوان فريق سبال بالدرجة الثانية.",
            "وأضاف الرئيس \"أن كل هذه الأزمات تؤثر علينا عالميًا ولا يمكننا السيطرة عليها إلا معًا لهذا نحتاج إلى تماسك دولي قوي\".",
            "وقال الوزير النمساوي: \"قلت في الماضي إنّه يتعين علينا مناقشة هذا التشديد المحتمل للعقوبات بطريقة ملائمة؛ أي خلف الأبواب المغلقة. لقد اعتمدنا بالفعل حزم عقوبات واسعة النطاق، والآن يمكننا التفكير في سدّ الثُّغَر، والتوضيحات\".",
            "وأوضح شالنبرغ، ردّاً على سؤال عمّا إذا كان موقف فيينا تغيّر فيما يتعلّق بزيادة محتملة في العقوبات ضدّ روسيا، أن \"الحُزم التي تمّ تبنيها بالفعل شاملة، ومن الضروري ضمان عدم انجرارنا إلى الحرب\".",
            "من جانبه، شدّد مدير فريق النصر السابق والمحلل الفني، خالد عبيد، على أن إقامة معسكر خارجي للمنتخب في أولى مراحل إعداده خلال موسم حافل بالمشاركات الخارجية المهمة أمر إيجابي، كون أن اللاعبين سيكونون قريبين من المدرب لفترة أطول، معتبراً أن خوض مباريات ودية أمر مفيد جداً كونها تعطي اللاعبين تجانساً أكثر، بجانب أن العناصر الشابة التي تم اختيارها في القائمة الجديدة للمنتخب بحاجة إلى مثل هذه المباريات الدولية القوية لإعطائهم ثقة أكثر بأنفسهم، مؤكداً أن مثل هذه المباريات تُعدّ أيضاً فرصة لتصحيح بعض الأمور التي تحتاج إلى تصحيح.",
            "استعداداً لكأس العالم FIFA قطر 2022..",
            "وأكّد نيهامر أن مسألة فصل أسعار الكهرباء عن أسعار الغاز \"ستكون على جدول أعمال\" الاجتماع، لافتا إلى أنه قد أثارها مع نظيره الألماني أولاف شولتس وبيتر فيالا.",
            "واستعادت كرواتيا تفوقها بتسجيل هدفين في غضون ثلاث دقائق في منتصف الشوط الثاني، إذ أحرز ماركو ليفايا الهدف الثاني بضربة رأس بعد تمريرة إيفان بريشيتش العرضية، قبل أن يضيف لوفرين الهدف الثالث بعد تمريرة عرضية من لوفرو ماير.",
            "ويضيف لموقع \"سكاي نيوز عربية\"، أنه: \"رغم الانتقادات الأوكرانية أو العالمية لتلك الخطوة فإنه لا يمكن إنكار أن هناك استطلاعات رأي تؤكد رغبة الكثيرين من سكان الشرق الأوكراني في إجراء استفتاءات على الانضمام لروسيا، رغم أنه في الكثير من جوانبها يتم بدعم وإيعاز من موسكو\".",
            "وأضاف النمر: «المباريات الودية التي سيخوضها المنتخب في الفترة المقبلة تُعدّ مع منتخبات قوية جداً، ودائماً أفضل أن يخوض (الأبيض) مباريات ودية مع فرق أقوى منه فنياً».",
            "الدنمارك تفوز على فرنسا، وكرواتيا تعزز صدارتها بانتصار على النمسا، ضمن منافسات الجولة السادسة في دوري الأمم الأوروبية.",
            "وأشار شايفر إلى أن التجارب الدولية القوية، من شأنها أن تؤدي إلى تطور المستوى الفني للاعبين، وتسهم في بناء شخصية فنية للمنتخب بصورة أفضل للاستحقاقات والمنافسات المقبلة.",
            "يشار إلى أن 23 مرشحا سبق وأعلنوا عن خوض الانتخابات الرئاسية في النمسا في 9 أكتوبر المقبل يتقدمهم الرئيس الحالي ألكسندر فان دير بيلين الذي يسعى لولاية رئاسية ثانية في السلطة مدتها ست سنوات.",
            "• تأتي حرب الاستفتاءات هذه، بعد تقدم حققته القوات الأوكرانية بشمال شرق البلاد، في إطار هجوم مضاد شنته قبل أسبوعين لاستعادة بلدات من السيطرة الروسية.",
            "الدفاع: ثيو هيرنانديز، كوندي، فيرلاند ميندي، بافار، فاران، أوباميكانو، صليبا، بيدياشيل بينوا، جوناثان كلاوس.",
            "وفيما اعتبرت الرئاسة الأوكرانية أن تهديد روسيا بالاستفتاءات يعكس \"خوفها من الهزيمة\"، أشاد مسؤولون روس رفيعو المستوى بينهم رئيس مجلس الدوما، فياتشيسلاف فولودين بهذه الاستفتاءات.",
            "ومن المنتظر أن تكون تشكيلة المنتخبين كالتالي:",
            "شارحاً أن العبوة الناسفة كانت مزروعة أسفل السيارة من جانب السائق، وهي \"داريا دوغينا\" في هذه الحالة، فقضت الصحافية قتيلة بعمر 29 سنة على الفور.",
            "وأضاف مسفر: «في تقديري أن معسكر المنتخب في النمسا يُعدّ أيضاً فرصة تعارف، كما أن مدرب المنتخب لديه أفكار معينة وسيكون المعسكر فرصة لمعرفة مدى إمكانية تطبيقها، وكذلك تطبيق اللاعبين لها».",
            "• سجل ضم النمسا لألمانيا خرقا كبيرا للنظام العالمي بعد الحرب العالمية الأولى، وفق تقارير غربية.",
            "ويشير شون إلى أن استطلاعات الرأي التي أجريت بعد الحرب على أوكرانيا حول الحيادية، تؤكد أن نظرة النمساويين إلى الحيادية أصبحت أكثر إيجابية. ويضيف أنه «بالنسبة للأطراف السياسية هنا النقاش حول الحيادية ليس مجدياً، وأصلاً تغيير الحيادية بحاجة إلى ثلثي الأغلبية في البرلمان وهذا غير وارد الآن».",
            "ومع ذلك بقيت النمسا مصرة على «حياديتها» تلك؛ فهي لم تفتح يوماً نقاشاً حول طلب الانضمام لحلف شمال الأطلسي كما فعلت فنلندا والسويد اللتان قلبتا عقوداً من الحيادية بعيد الحرب الروسية على أوكرانيا. ويمكن تفسير ذلك، بحسب شون، بواقع أن «الحيادية في النمسا جزء من الهوية الوطنية». ويضيف أنه «بعد الحرب العالمية الثانية، كانت الحيادية طريقة لكسب صورة إيجابية محلياً وعالمياً، وفي النمسا الحيادية متأصلة على أنها أمر إيجابي».",
            "ويقود ألابا منتخب النمسا أمام ضيفه منتخب فرنسا، غداً الخميس، في الجولة الخامسة من دور المجموعات في بطولة دوري الأمم الأوروبية 2022-2023.",
            "وقال ممثل شركة \"Kelag Energie & Wärme\"، موردة الطاقة الرئيسية في ولاية كارينثيا الفيدرالية، إنّ المستهلكين سيرون سعراً أعلى بنسبة تتراوح بين 20% و40% عن عام 2021.",
            "حيث يسعى المدرب الإسباني فيليكس سانشيز، مدرب المنتخب القطري، للاستفادة من هذه التجربة الودية التي تختلف عن المواجهات السابقة، وتحمل خصوصية كبيرة، لا سيما أنها ستكون أمام منتخب كبير يملك تقاليد عريقة، وتأتي قبل أقل من 60 يوما على مواجهة المنتخب الإكوادوري يوم 20 نوفمبر المقبل في افتتاح كاس العالم FIFA قطر 2022.",
            "تُعتبر غراتس بمثابة دعوة لجميع الحواس: أسلوب الحياة فيها له طابع شرق أوسطي، منصات المشاهدة الخلابة، جواهر الهندسة المعمارية، المعالم السياحية العديدة، المتاحف والمعارض الفنية، المهرجانات المعاصرة وغيرها من الفعاليات، محلات التصميم، البارات والمطاعم - زيارتك لهذه المدينة ستكون حافلة بالمرح بكل تأكيد.",
            "عثروا في النمسا أمس السبت على الأوكرانية Natalia Vovk المشتبه باغتيالها الروسية Darya Dugina الأسبوع الماضي \"وهي قتيلة بـ17 طعنة في شقة مستأجرة\"، وفقاً لما ذكرت مجلة Exxpress النمساوية، في خبر قالت فيه أيضاً، إنها استمدت معلوماتها من رسالة انتشرت في موقع Telegram التواصلي على نطاق واسع، ومرفقة بصورة تنشرها \"العربية.نت\" أعلاه لناتاليا، إلا أنها مموهة، ومن غير المعروف إذا كان التمويه من المجلة، أم هو أصل الصورة نفسها.",
            "الإعلام المحلي في النمسا يشير إلى تضاعف تكلفة التدفئة المركزية في فيينا اعتباراً من الخريف، ويشير إلى أنّ سعر الخدمة هذا العام سيرتفع ليشمل 100 ألف أسرة في ولاية ستيريا الفيدرالية.",
            "وتحاول الحكومة النمساوية تخفيف عبء ارتفاع الأسعار على السكان، وقد أقرت حتى الآن عدة حزم مساعدات، منحت فيها المستهلكين مساعدات مالية. ولكن خبراء يقولون إن هذه المساعدات ليست كافية لتعويض الفارق الكبير في الأسعار والذي ينعكس ليس فقط على فواتير الطاقة بل في التضخم الذي زاد على 0 في المائة في شهر يوليو (تموز) الماضي. وفي فيينا، زاد عدم اليقين المتعلق بأمن الطاقة، إعلان شركة «فيين إنرجي» التي تزود مليوني منزل في العاصمة بالكهرباء، عن حاجتها لدعم مالي من الحكومة يتراوح بين 6 ملايين و8 ملايين يورو. وأعلنت الحكومة أنها ستدعم الشركة التابعة لمدينة فيينا، بمليوني يورو ولكنها فتحت تحقيقاً حول عمليات تجارة غير شرعية قد تكون الشركة قامت بها أوصلتها إلى حافة الهاوية. ورغم أن النمسا تعتبر نفسها دولة «حيادية» فإن حياديتها هذه لم تكسبها الكثير مع روسيا، ووجدت نفسها وسط أزمة الطاقة نفسها التي تعيشها دول غربية أخرى أعلنت وقوفها بشكل كامل إلى جانب أوكرانيا. وامتنعت النمسا منذ بداية الحرب، عن إرسال أسلحة أو معدات عسكرية لأوكرانيا، واكتفت بإرسال بعض المساعدات الطبية.",
            "ورفع منتخب كرواتيا رصيده إلى 13 نقطة في صدارة الترتيب، وتوقف رصيد منتخب النمسا عند أربع نقاط في المركز الرابع الأخير ليهبط إلى المستوى الثاني.",
            "وأسس بوجو حزب البيرة في 2014 على سبيل المزحة، متيمنا بأغنية فرقته الأشهر التي تحمل اسم \"حزب البيرة\" وتتحدث عن حب النمساويين للبيرة وأنها أكثر شيء يجمعهم.",
            "أكمل المرشحون السبعة لمنصب رئيس الجمهورية فى النمسا، اليوم الاربعاء، تقديم التوكيلات الانتخابية المطلوبة وقدرها 6 آلاف توكيل، وذلك تمهيدا لعقد الانتخابات الرئاسية فى 9 أكتوبر المقبل.",
            "• على إثرها ظلت النمسا تحت راية أدولف هتلر حتى نهاية الحرب العالمية الثانية.",
            "وضع الحارس الفرنسي مايك ماينان، فريقه ميلان الإيطالي فى ورطة كبيرة، بعد الإصابة العضلية التى تعرض لها خلال مواجهة فرنسا ضد النمسا، أمس الخميس، فى الجولة الخامسة من مرحلة مجموعات دورى الأمم الأوروبية.",
            "وهبطت النمسا إلى المستوى الثاني في دوري الأمم عقب الخسارة 3-1 على ملعبها أمام كرواتيا لتتذيل الترتيب برصيد أربع نقاط.",
            "22/09 : 🇫🇷🇦🇹 au Stade de France 🏟",
            "25/09 : 🇩🇰🇫🇷 à Copenhague 🏟#FiersdetreBleus pic.twitter.com/jsrGWSt9Vz — Equipe de France ⭐⭐ (@equipedefrance) September 15",
            "وحقق منتخب فرنسا فوزه الأول فى دورى الأمم الأوروبية، على حساب ضيفه منتخب النمسا، بثنائية نظيفة، فى اللقاء الذى جمع المنتخبين مساء الخميس، على ملعب \"دو فرانس\".",
            "وذكرت اللجنة - في بيان - أن التوكيلات المطلوبة تبلغ 6 آلاف توكيل، وحصل عليها مرشح مستقل واحد والباقون ينتمون إلى هيئات وأحزاب ومنهم الرئيس الحالي ألكسندر فان دير بيلين، وجميعهم رجال.",
            "بينما عاد عثمان ديمبلي بعد تألقه في المباريات الأخيرة مع برشلونة إلى القائمة بعد غياب طويل.",
            "لايزال التضخم الذي تشهده النمسا يشكل قلقاً كبيراً للسكان، حيث أشارت أرقام جديدة نشرها مكتب الإحصاء النمساوي أن معدل التضخم في البلاد وصل إلى 9.1%.",
            "وشهدت أوروبا، خلال الشهور الأخيرة، موجة احتجاجات من جرّاء ارتفاع معدلات التضخم والغلاء، وارتفاع أسعار مواد الطاقة، بسبب العقوبات التي فرضها الأوروبيون على موسكو.",
            "وفي هذا الإطار، تُعتبر كل من كاتدرائية سانت ستيفن، ودار أوبرا فيينا، ومتحف تاريخ الفن، ونظيره متحف التاريخ الطبيعي، وقصر شونبرون (بما في ذلك حديقة الحيوان الأقدم في العالم)، قصر بيلفيدير وقصر هوفبورغ، من المعالم التي لا بدّ من زيارتها بالنسبة للذين يقصدون النمسا للمرة الأولى. ومع ذلك يوجد الكثير أيضاً مما ينبغي زيارته في هذه المدينة: بالنسبة لعشاق الفن، يخصص كل من متحفَي ألبيرتينا وألبيرتينا المعاصر عروضهما الرئيسية لفنانين عالميي الشهرة مثل: غوستاف كليمت، إدفارت مونك، آي فيفي وبالتالي لا بد من زيارتها إلى جانب قصر بيلفيدير الأدنى الذي تم افتتاحه أخيراً، مجموعة هايدي هورتن، إحدى المجموعات الخاصة الرائدة في النمسا، متحف ليفينغ هوم المستقبلي، ومنزل شتراوس الحديث.",
            "يشار الى أن الانتخابات الرئاسية فى النمسا شهدت استبعاد 4ر1 مليون ناخب بسبب عدم حصولهم على الجنسية النمساوية كما تشير استطلاعات الرأى العام إلى تقدم الرئيس الحالي الكسندر فان دير بيلين، عن منافسيه بشكل واسع حيث حصل على 66 فى المائة بينما حصل أقرب منافسيه على 13 فى المائة ولذا يرجح فوزه بفترة رئاسية جديدة مدتها ست سنوات.",
            "• العملية أخفت دولة النمسا من الوجود تقريبا.",
            "في المقابل، استُبدل بوليتانو إثر تعرضه لإصابة في كاحله بعد قرابة 10 دقائق من افتتاحه التسجيل في مباراة فوز فريقه نابولي على ميلانو 2-1، الأحد، في ختام منافسات المرحلة السابعة، فقرر روبرتو مانشيني مدرب إيطاليا عدم المخاطرة بتفاقم الإصابة. ويأتي انسحاب هذا الثنائي من التشكيلة الإيطالية غداة إصابة لاعب وسط باريس سان جيرمان ماركو فيراتي في ربلة ساقه، وعدم قدرته على الالتحاق بصفوف منتخب بلاده.",
            "من جانبه، قال الخبير السياسى توماس هوفر فى تصريحات له اليوم أن المذكرة الاحتجاجية ضد الحكومة تسببت فى حدوث اضطرابات كبيرة داخل الحكومة وداخل الحزب .",
            "وقال الرئيس بيلين إنه سيبذل كل جهده حتى تتجاوز البلاد تداعيات الأزمة الراهنة المرتبطة بالحرب في أوكرانيا والغلاء والتضخم .",
            "يذكر أن أغنية هنسيب لمين الغُنا من إنتاج أحمد ثروت، وكلمات أحمد المالكي، وألحان محمد عبيه، وتوزيع أحمد أمين، وهندسة صوتية وماستر هاني محروس.",
            "يشار إلى أنه تم تنظيم زيارة الوفد الأوكراني بتعاون وثيق مع مكاتب الشرطة الجنائية الحكومية في فيينا والنمسا السفلى، كما انصب التركيز على العمل في مسرح الجريمة وتأمين الأدلة.",
            "وتعرض حارس مرمى فرنسا مايك ماينان للإصابة خلال المواجهة أمام النمسا بمنافسات دوري الأمم الأوروبية.",
            "غراتس: مدينة نابضة بأجواء البحر المتوسط ووجهة الأطايب في النمسا",
            "وقال بيان لوزارة الداخلية النمساوية، اليوم الاربعاء، إن المرشحين السبعة يتقدمهم الرئيس الحالي الكسندر فان دير بيلين، ومايكل برونر، وجيرالد جروسز، ووالتر روزنكرانز، وهاينريش ستودينجر، وتاسيلو فالنتين، واستوفى دومينيك ولازني.",
            "وكان الزوجان قد شربا الكثير من الكحول ثم استقلوا السيارة، وفي طريقهم للمنزل أرادوا شراء المزيد، نزلت المرأة من السيارة في بلدة آيبسبرون ليفقد الرجل السيطرة ويقوم بدهسها تحت تأثير الكحول.",
            "وقال ديدييه ديشامب المدير الفني الفرنسي قبل مواجهة النمسا: \"الأجواء المتوترة في الاتحاد الفرنسي لا تشغلني، هدفي هو الرياضة ولا أهتم بأي أمور أخرى\".",
            "وتُعتبر إنسبروك مدينة متراصة بما فيه الكفاية بحيث تستطيعون استكشافها سيراً على الأقدام، لذا لا تفوّتوا الاطلاع على معالمها مثل السطح الذهبي، ذا هيلبينغ هاوس، والقصر الأمبراطوري، فضلاً عن الشارع الأشهر في المدينة، وهو شارع ماريا-ثيرسين – شتراسه. بعد ذلك ربما تشعرون بنوع من الفضول لاستكشاف المطبخ التيرولي، ولذا ننصحكم بالانضمام إلى إحدى جولات الطعام حيث تقضون أربع ساعات برفقة مرشد سياحي محلي تتذوقون خلالها كل الأطايب المحلية، بينما تتعرفون في الوقت نفسه على تاريخها وعلى مكوناتها، حيث تجدر الإشارة إلى أن أقدم مقهى في تيرول هوكونديتوري ماندينغ والذي يعود تأسيسه إلى عام 1803.",
            "كما تظاهر نحو 10 آلاف آخرين في مدن، مثل لينز، وبروك أن دير مور، وسالزبورغ، وإنسبروك وغيرها.",
            "ومن المنتظر أن يحقق «الأبيض» فائدة كبيرة من اللقاء الودي اليوم، لقوة منتخب باراغواي، فيما يلتقي «الأبيض» وفنزويلا، الثلاثاء المقبل، في ختام المعسكر، ومن المقرر أن يخوض «الأبيض»، تجربة ودية ثالثة مع منتخب الأرجنتين يوم 16 نوفمبر المقبل.",
            "La liste des 2️⃣3️⃣ Bleus appelés pour nos 2 derniers matchs de Nations League",
            "Protest in Vienna demanding price cuts and heating for homes pic.twitter.com/b9tSjnBrD9 — Ignorance",
            "وأسفر ذلك عن تسجيل الهدف الوحيد من ركلة حرة، حيث هرب فان دايك من رقابة منافسه زينو ديباست البالغ عمره 18 عاما ليمنح المدرب لويس فان جال فوزه 37 في ثلاث فترات مختلفة مع المنتخب الوطني ويعادل الرقم القياسي للمدرب السابق ديك أدفوكات.",
            "ورغم أن التضخم لم يرتفع هذا الشهر إلا أنه مستقر عند مستويات عالية للغاية، أشار استطلاع للرأي أجرته مؤسسة Mindtake Research أن التضخم يشكل قلقاً لـ 83% من السكان.",
            "وذكرت وزارة الخارجية السودانية -في بيان اليوم /الجمعة/- أن السفير نقل تحيات الفريق أول ركن عبدالفتاح البرهان رئيس مجلس السيادة الانتقالي بالسودان إلى رئيس النمسا.",
            "بنزيما يغيب عن فرنسا في دوري الأمم الأوروبية",
            "ويتطلع المنتخب الفرنسي بقيادة المدرب ديديه ديشامب، والذي تُوِّج العام الماضي بلقب النسخة الثانية من المسابقة القارية، إلى حصد النقاط الثلاث على حساب النمسا (4 نقاط) اليوم، قبل رحلة محفوفة بالمخاطر، الأحد، إلى الدنمارك المتصدرة بـ9 نقاط، والتي تلاقي كرواتيا (7 نقاط).",
            "من جانبه، أكد الألماني وينفرد شايفر مدرب شباب الأهلي والعين السابق، أن المنتخب قدم أداءً مقبولاً أمام باراجواي في «الودية الأولى»، ويجب أن يرتفع الأداء مع «الودية الثانية» أمام فنزويلا، خاصة بعد تصحيح الأخطاء الفنية والفردية لبعض العناصر، والدفع بلاعبين آخرين في «التجربة الثانية».",
            "ويرى المدرب المخضرم إن الأولوية ستكون لوضع اللمسات الأخيرة على استعدادات الفريق لكأس العالم التي تقام في نوفمبر المقبل، حينما تلعب هولندا في المجموعة الأولى التي تضم قطر البلد المضيف، والإكوادور، والسنغال. وقال على هامش مواجهة بولندا، إنه استدعى حارسَي مرمى إضافيين من أجل التدرب على التصدي لركلات الجزاء. وأضاف: «أبحث عن حارس يتصدى لركلات الجزاء، لذلك فإننا نختبر كل حراس المرمى».",
            "وحتى هذا الاستطلاع، كان فان دير بلين، يتجه لحسم السباق من الجولة الأولى، فيما يأتي مرشح حزب الحرية (يمين متطرف)، فالتر روسن كرانتس، في المرتبة الثانية بـ18% من الأصوات.",
            "وسيكون لقاء اليوم الفرصة الأخيرة لفرنسا من أجل تجنب احتلال المركز الأخير والهبوط إلى المستوى الثاني في دوري الأمم، حيث أن خسارة اليوم سوف تهبط بالديوك رسمياً، أما النمسا فأي نتيجة غير الفوز بالنسبة لها ستحرمها من فرصة المنافسة على المركز الأول في المجموعة والصعود إلى نصف النهائي.",
            "ويزيد من احتمالية هذا السيناريو، أن مرشح اليمين المتطرف الذي يحتل المرتبة الثانية حاليا، لم يحرز أي تقدم ولو بنقطة واحدة في الاستطلاعات، وحظوظه ثابتة عند 18%.",
            "3- الوقوف على مدى إمكانية تطبيق اللاعبين لأسلوب المدرب من خلال خوض مباراتين وديتين.",
            "Vi slutter Nations League med en sejr over Frankrig 🇩🇰",
            "• كانت حملة عسكرية سلمية تم من خلالها ضم النمسا إلى ألمانيا النازية عام 1938.",
            "وقال كارنر - في تصريح - إنه يقر بأن الوضع على الحدود في ولاية بورجنلاند لايزال متوتراً وأنه يتفهم تخوفات الأحزاب السياسية التي أرسلت له العديد من الرسائل للتحذير من خطورة أزمة المهاجرين.",
            "دوري الأمم الأوروبية يعاود الانطلاق اليوم بأربع مباريات حاسمة للمجموعتين الأولى والرابعة",
            "إنسبروك: حيث تجتمع المعالم الإمبراطورية والملاذات الجبلية في مكان واحد",
            "على الجانب الآخر قال رالف رانجنيك المدير الفني لمنتخب النمسا: \"علينا أن نحرم مبابي من الكرة ونستغل فرصنا في المباراة، في المواجهة الأولى أمام فرنسا نجحنا في الدفاع ولم نتلق هدفاً سوى من كرة ثابتة\".",
            "وأوضح أن هناك بالفعل شكاوى حول الأوضاع غير المقبولة في المنطقة الحدودية بسبب الاعتقالات العديدة للاجئين، معربا عن تفهمه لمخاوف سكان بورجنلاند فيما يتعلق بالزيادة الهائلة في الهجرة غير الشرعية.",
            "سالزبورغ: المدينة التي شهدت ولادة موتسارت تحتفل بالذكرى الـ 25 لوضعها على قائمة اليونسكو",
            "توفر مدن النمسا الكثير من التجارب المميزة بدءاً من مطاعم الذواقة، إلى الفنادق الفاخرة، أحياء التسوق الحصرية، المتاحف ذات الشهرة العالمية، مواقع التراث الثقافي العالمي، المتنزهات الخضراء وغير ذلك الكثير مما يجعلها وجهات ترضي أذواق الجميع. فسواء كان المسافرون يودون قضاء إجازة سريعة خلال عطلة نهاية الأسبوع أم البقاء فيها لأسابيع فسيجدون في مدن النمسا الكثير لتجربته، تذوقه والقيام به.",
            "ويقول مارتن شون رئيس قسم السياسة الدولية في جامعة إنسبروك، في تصريحات لـ«الشرق الأوسط»، إن النمسا «بالمعنى العسكري ما زالت حيادية، فهي لم تزود أوكرانيا بأسلحة أو أي معدات عسكرية، لذلك هي ما زالت ضمن حياديتها العسكرية». ولكنه يضيف أنها «شاركت أيضاً في العقوبات الأوروبية على روسيا، وهذا يعني أنها تدعم أوكرانيا بطريقة أخرى». ويرى شون أن حيادية النمسا «ليست بهدف كسب خدمات من روسيا».",
            "عشرات الآلاف يتظاهرون في النمسا احتجاجاً على غلاء المعيشة",
            "Cientos de personas se manifiestan en varias ciudades de #Austria contra el aumento de los precios y el alto costo de vida. La inflación supera el 9%",
            "خسرت فرنسا حاملة اللقب 2-صفر أمام الدنمرك في مباراتها الأخيرة بالمجموعة الأولى في دوري الأمم الأوروبية لكرة القدم اليوم الأحد لكنها بقيت في المستوى الأول رغم النتائج المتواضعة الأخيرة.",
            "من جانبه، شدّد المدرب الوطني ومدرب فريق خورفكان السابق والمحاضر الآسيوي، عبدالمجيد النمر، على أنه رغم أن المنتخب بحاجة إلى عنصر الخبرة في صفوفه بعدد محدود، فإنه مع تجديد الدماء بعناصر جديدة استعداداً للاستحقاقات المقبلة، معتبراً أنه طالما أن هناك فترة توقف دولي فإنها تُعدّ فرصة للجهاز الفني للمنتخب، مشيراً إلى أنه مع الاستفادة من أي فرصة توقف في عمل تجمعات ومعسكرات خارجية للمنتخب.",
            "ومؤخرًا طرح الفنان محمد ثروت، أغنية جديدة بعنوان «هنسيب لمين الغُنا»، على قناته الرسمية على موقع الفيديوهات الشهير «يوتيوب»، وتطبيق أنغامي، وعدد من المنصات المختلفة.",
            "وكانت هذه النتائج مفاجأة حتى لرئيس الحزب نفسه الذي لم يتوقعها، ولم يستعد لها، بل إنه تقدم للاقتراع من البداية بقائمة تضم 6 مرشحين فقط، جميعهم رجال.",
            "وذكرت صحيفة \"لوباريزيان\" الفرنسية، أن حارس ميلان يعانى من إصابة قوية فى ربلة الساق، سوف تبعده من أسبوعين إلى ثلاثة أسابيع.",
            "واستدعى ديشامب عدة وجوه جديدة، تأمل في أن تحصل على فرصة لفرض نفسها قبل الإعلان عن القائمة النهائية المتوجهة إلى قطر في 13 نوفمبر (تشرين الثاني) المقبل.",
            "وسجل كيليان مبابي نجم باريس سان جيرمان، هدف منتخب الديوك الأول فى الدقيقة 56، بعد مجهود فردى رائع، راوغ أكثر من لاعب من المنتخب النمساوى، قبل أن يسدد فى الشباك.",
            "وضغطت هولندا بشكل مبكر لإفساد هجمات بلجيكا التي اعتمدت على خمسة لاعبين في الخط الخلفي ما منع أصحاب الأرض من صناعة الفرص.",
            "يلتقي منتخبنا الوطني الأول لكرة القدم مع منتخب باراغواي في الثامنة من مساء اليوم «بتوقيت الإمارات» باستاد فينر نويشتات بالنمسا، في مباراته الودية الأولى خلال معسكره الخارجي.",
            "تشكيلة النمسا: ليندنر، ألابا، لاينر، فريدل، بوش، سابيتزر، شلاغر، بومغراتنر، سيفالد، أرناوتوفيتش، جريجوريتش.",
            "يقف رجل يبلغ من العمر 55 عاماً أمام القضاء النمساوي في محكمة كورنويبرغ بعد أن قام بدهس زوجته بينما كان مخموراً في وقت سابق من نوفمبر الماضي.",
            "وفي المجموعة الرابعة، تحل هولندا المتصدرة بعشر نقاط ضيفة على بولندا (4) بينما تلتقي بلجيكا (7 نقاط) مع ويلز (نقطة واحدة).",
            "كذلك هناك مشكلة فجَّرها مهاجم المنتخب الفرنسي وأبرز هدافيه، كيليان مبابي، مع اتحاد بلاده للعبة، بسبب حقوق الصورة، غداة رفض نجم باريس سان جيرمان المشاركة في جلسة تصوير مع زملائه في التشكيلة الدولية.",
            "ودعا المستشار النمساوي، كارل نيهامر، الأحد الفائت، الاتحاد الأوروبي إلى \"فصل سعر الكهرباء عن سعر الغاز\"، من أجل تجنّب ارتفاع أسعار الكهرباء، مؤكداً أنّ المسألة ستكون في صلب اجتماع طوارئ قريب، مضيفاً: \"لا يمكننا ترك الرئيس الروسي فلاديمير بوتين يقرّر يومياً\" مصير أسعار موارد الطاقة.",
            "اختير النجم دافيد ألابا لاعب نادي ريال مدريد الإسباني أفضل لاعب في النمسا للعام الكروي الجاري 2022.",
            "ودعا المتظاهرين إلى استئناف مشروع \"السيل الشمالي 2\" لنقل الغاز من روسيا إلى أوروبا وإعادة تشغيل خط أنابيب الغاز \"السيل الشمالي\"، كما طالبوا بإلغاء العقوبات أحادية الجانب ضد روسيا.",
            "يندمج التاريخ مع المستقبل بأسلوب فريد في ثاني أكبر مدن النمسا. تمتاز غراتس المُصنفة كأحد مواقع اليونسكو للتراث الثقافي العالمي بتجاربها المميزة وأجوائها الجذّابة وذلك بفضل ما تحويه من ساحات أنيقة، منازل مدهشة، أروقة متعرجة، أزقة مرصوفة بالحصى وأسطح حمراء. في هذا المدينة تمتزج البلدة القديمة التاريخية الجذابة وتلة شلوسبيرغ بشكل مثالي مع الهندسة المعمارية المعاصرة للمدينة ذات الشهرة العالمية. عند زيارة غراتس، ستجد في مركزها جزيرة مور، وهي منصة مشاهدة بملامح مستقبلية، باراً ونقطة التقاء تسطع بالأنوار الزاهية خلال الليل.",
            "ت + ت - الحجم الطبيعي",
            "أعلنت اللجنة العليا للانتخابات في النمسا، اليوم الخميس، أن سبعة مرشحين فقط لانتخابات الرئاسة المقرر إقامتها في التاسع من أكتوبر المقبل تمكنوا من جمع التوكيلات المطلوبة لخوض السباق.",
            "تذهل العاصمة النمسوية فيينا الزوّار، بمزيج من التقاليد الإمبراطورية والذوق الحضري النابض بالحياة والفنون الراقية، فضلاً عن المشهد الموسيقي الكلاسيكي والمقاهي الشهيرة التي تضمها. ورغم أن معالمها التاريخية تعود إلى أكثر من 500 عام، فإن الجوانب الأكثر حداثة في فيينا تُعتبر رائعة بالقدر نفسه.",
            "وتظاهر عشرات الآلاف من النمساويين، السبت الفائت، في العاصمة فيينا وفي 9 مدن رئيسة في النمسا، احتجاجاً على فشل الحكومة في التعامل مع ازدياد الأسعار وارتفاع تكاليف المعيشة، وبعد دعوة من اتحاد النقابات العمالية النمساوية إلى \"ممارسة ضغوط على التحالف الحاكم\"، الذي يتهمه النمساويون بأنه يتعامل بـ \"لامبالاة مع ارتفاع تكاليف الحياة\".",
            "وفي إيطاليا سيفتقد المدرب روبرتو مانشيني لاعبَي خط الوسط لورنزو بيليغريني وماتيو بوليتانو، في المواجهتين المنتظرتين أمام إنجلترا والمجر، بعد خروجهما من معسكر المنتخب للإصابة.",
            "وأصبح رصيد هولندا 16 نقطة وبفارق ست نقاط عن بلجيكا التي كانت تحتاج إلى الانتصار بفارق ثلاثة أهداف لانتزاع القمة.",
            "يرى مراقبون أن هذه المناطق التي تعتزم تنظيم استفتاءات للانضمام لروسيا هي واقعيا مرتبطة بالفعل بموسكو.",
            "ويعتبر الغاز واحداً من أهم مصادر الطاقة بالنسبة للنمسا، وهي تستخدمه لتدفئة قرابة ثلث المنازل، ولإنتاج نحو 16 في المائة من الكهرباء وأيضاً كوقود لشاحنات النقل والمركبات الثقيلة ولتشغيل المصانع والمعامل. ومنذ أسابيع تحاول الحكومة التعويض عن الغاز الروسي بغاز تستورده من النرويج وهولندا، وقد ملأت خزاناتها الموجودة لديها بقرابة ٨٥ في المائة، وهي تقول إنها نسبة تكفي لاستخدام البلاد من الغاز لثلاثة أشهر على الأقل.",
            "لكن ماركو بوجو رئيس حزب البيرة، فجّر مفاجأة وقفز 4 نقاط كاملة في الاستطلاع، ليحصد 14%، ويقترب من المرتبة الثانية المؤهلة لجولة الإعادة التي باتت مرجحة في 6 نوفمبر/تشرين الثاني المقبل.",
            "ضربت لعنة الإصابات صفوف المنتخب الفرنسي، وشهدت مواجهتهم أمام النمسا إصابة ثانية، بعد إصابة المدافع جول كوندي.",
            "اقرأ أيضًا.. الخطيب يصدر قرارًا نهائيًا بشأن مصير كهربا مع الأهلي وغرامة الزمالك",
            "اختيرت إيطاليا بعد انسحاب السويد لاستضافة أبرز حدث كروي على وجه الأرض، وتم الاتفاق على إقامة نظام تصفيات يتأهل بموجبه 16 منتخباً للنهائيات، وسيستمر هذا العدد حتى مونديال 1978.استغل الدوتشي موسوليني البطولة للدعاية لحكمه الفاشي موفراً إمكانات النجاح، فعيّن أحد ضباط حربه الجنرال فاكارو مشرفاً على التنظيم، وطالب باللقب مسخراً كل طاقات إيطاليا، رافضاً مقولة الميزانية لا تسمح وسامحاً بالتجنيس الذي طال أربعة أرجنتينيين، اثننن شاركا في المونديال السابق وهما مونتي ودي ماريا، إضافة لجوايتا وأورسي، وحرص على متابعة مباريات إيطاليا، ومن وراء الكواليس لم يمانع رشوة أي حكم، كما مورست أساليب الترغيب والترهيب مع اللاعبين الإيطاليين.الدولة المنظمة دخلت التصفيات وهذا حدث للمرة الأولى والأخيرة، ومن حسن الحظ أن إيطاليا تخطت التصفيات على حساب اليونان بالفوز عليها 4/صفر، ثم انسحاب اليونان من مباراة الرد، وتشير روايات إلى أن الاتحاد الإيطالي قدم رشوة لنظيره اليوناني للانسحاب والكف عن الاعتراض على اللاعبين غير المستكملين إجراءات التجنيس، وهناك أقاويل بأن الاتحاد الإيطالي شيّد مبنى للاتحاد اليوناني على نفقته.أقر FIFA نظاماً جديداً يقضي بخروج المغلوب من جميع الأدوار وفي الدور الأول اعتمد التصنيف الذي لم يعجب إسبانيا وسويسرا وبالفعل تفوق المنتخبان غير المصنفين على البرازيل وهولندا، ومباراة المركز الثالث التي لم تدرج في البطولة الأولى أخذت مكاناً استمر إلى يومنا هذا، ونص دستور البطولة على أن المباراة التي تنتهي بالتعادل تمدد لشوطين إضافيين وإذا استمر التعادل تُعاد.أقيمت المباريات الـ17 وهو العدد الأقل بتاريخ البطولة على 8 ملاعب تابعة لـ8 مدن، وقبل الانطلاق فوجئت اللجنة المنظمة بوصول منتخب الولايات المتحدة غير المشارك في التصفيات، فجرت مباراة فاصلة بينه وبين المكسيك التي تجاوزت هاييتي وكوبا، وبالطبع بعد موافقة المكسيك، وكان للعرب نصيب الفصل بينهما، فحضر أول حكم عربي مونديالي وهو المصري يوسف محمد وانتهت المباراة التي جرت بتاريخ 24/5/1934 لمصلحة أميركا 4 /2.المنتخبات الـ16 خلت من الأوروجواي التي ما زالت حتى يومنا هذا البطل الوحيد الذي لم يدافع عن لقبه، ولكنها ضمت منتخباً يتكلم لغة الضاد وهو مصر الذي قدم مباراة طيبة أمام المجر رغم الخسارة 2 /4، حيث كانت الكرة في وادي النيل تسبق أقرانها في الوطن العربي.ظهر الطليان أشداء بتجاوز أمريكا بسبعة أهداف لهدف ولكنهم لقوا مقاومة شرسة من الإسبان قاهري البرازيل، ولم تحسم الأمور إلا في مباراة إعادة وهي واحدة من المعارك الكروية، وفي نصف النهائي تجاوزوا النمسا القوية حينها بهدف، ولكن قمة الصعوبة تمثّلت بالفوز على تشيكوسلوفاكيا في النهائي على مرأى من موسوليني الذي استغل قيام البطولة للترويج لحكمه الفاشي.مباراة إيطاليا وإسبانيا أول مباراة أعيدت بتاريخ كأس العالم وفازت إيطاليا بهدف بعد انتهاء المباراة الأولى 1/1 وهي المباراة التي تعتبر أولى معارك كأس العالم حسب قول الأوروجوياني إدواردو جاليانو في كتابه كرة القدم في الشمس والظل، وجاءت بعدها مباراة البرازيل وتشيكوسلوفاكيا 1938 والبرازيل والمجر 1954 وتشيلي وإيطاليا 1962، ويقال إن ضجّة عمت الاتحاد السويسري من أداء حكمها ميرسيه بمباراة الإعادة بين إسبانيا وإيطاليا، فأوقف عن التحكيم فور عودته لسويسرا رداً على انحيازه الفاضح لإيطاليا في المباراة التي غاب عنها 7 لاعبين إسبان و4 طليان، بفعل الأذى الذي لحق بهم في المباراة الأولى.إيطاليا 7سكيافيو «18، 29، 64»أورسي «20، 69»فيراري «63»مياتزا «90»أمريكا 1دونيللي «57».................تشيكوسلوفاكيا 2بوك «50»نيجيدلي «67»رومانيا 1دوباي «11»..................ألمانيا 5كوبيرسكي «25»شيفلينغ «49»كونين «66، 70،87»بلجيكا 2فورهوف «29،43»................النمسا 3شندلر «44»شول«93»بيكان«109»فرنسا 2نيكولاس«18»فيريست «116 ضربة جزاء»...........إسبانيا 3تشاتو «18 ضربة جزاء، 25»لانجارا «29»البرازيل 1ليونيداس «55»............سويسرا 3كيلهولز «7،43»أبيجلين «66»هولندا 3كيك سميت«29»لين فينت«69»...............المجر 4تيلكي «11»تولدي «31،61»فينش «53»مصر 2عبد الرحمن فوزي «35، 39».............السويد 3يوناسون «9،67»كرون «79»الأرجنتين 2بيليس «4»جالاتيو «48»....................إيطاليا 1فيراري «44»إسبانيا 1لويس روجيرو «30»رغم التمديد................النمسا 2هورفاث«8»زيشكي «51»المجر 1شاروشي «60 ضربة جزاء»................ألمانيا 2هوهمان «60، 63»السويد 1دونكر «82»تشيكوسلوفاكيا 3سفوبودا«24»سوبوتكا«49»ونيجيدلي«82»سويسرا 2كيلهولز «18»جايجي «78»إيطاليا 1مياتزا «11»إسبانيا 0إيطاليا 1جوايتا «19»النمسا 0...............تشيكوسلوفاكيا 3نيجيدلي «21، 69، 80»ألمانيا 1نواك «62»ألمانيا 3ليهنر «1،42»كونين «27»النمسا 2هورفاث«28»سيستا «54»إيطاليا 2أورسي «81»سكيافيو«95»تشيكوسلوفاكيا 1بوك «71»بعد التمديد- 70 هدفا سجلت في المباريات الـ17- 45 لاعبا سجلوا أهداف النسخة الثانية- 12 هدفا جعلت الآزوري الأقوى هجوما- 5 أهداف توجت التشيكوسلوفاكي نيجيدلي هدافاً للبطولة- مونديال 1934 الوحيد الذي شهد تسجيل جميع الفرق أهدافا بدور الـ16- الأوروجواي تبقى البطل الوحيد الذي لم يدافع عن لقبه- ظاهرة التجنيس بدأت في مونديال 1934 حيث شارك مع إيطاليا 4 أرجنتينيين- السويدي إيكلند أصغر حكم يقود مباراة نهائية بعمر 28 عاما- مصر السفير العربي الأول في المونديال وقدمت مستوى رائعا أمام المجر- عبدالرحمن فوزي أول عربي يسجل في تاريخ المونديال- سجلت إيطاليا فوزها الأعلى وأمريكا خسارتها الأثقل في المباراة الافتتاحية- 8 مباريات أقيمت في يوم الافتتاح كرقم قياسي إلى جوار نسخة 1958- شهدت مواجهة فرنسا والنمسا التمديد الأول بتاريخ كأس العالم- الإيطالي سكيافيو سجل أول هدف وآخر هدف لإيطاليا في رحلة التتويج",
            "في المقابل، يحل منتخب الدنمارك بقيادة المدرب كاسبر هولماند ضيفاً على نظيره الكرواتي، بآمال كبيرة في انتزاع ثلاث نقاط ثمينة تؤكد تفوقه بصدارة المجموعة، وتضمن له العبور لنصف النهائي. ويتطلع أصحاب الأرض بدورهم إلى انتزاع الفوز والصدارة. ويضع المنتخب الكرواتي آماله على قائده المحنك، ونجم خط وسط ريال مدريد الإسباني لوكا مودريتش، بينما تعول الدنمارك على قائدها كريستيان إريكسن الذي يتألق حالياً مع فريقه الجديد مانشستر يونايتد الإنجليزي، بعد أن تعافى من أزمة قلبية كادت أن تنهي مسيرته قبل عامين.",
            "واعتبر الباحث في الشأن الروسي، ألكسندر فاكولينكو، أن التصويت في دونباس بالنسبة لروسيا يحقق عدة أهداف، فمن ناحية حماية السكان الموالين لها في منطقتي دونيتسك، قد يمكنها ذلك من إحداث تحول جيوسياسي بالمنطقة يصبح بلا رجعة من الجانب الآخر.",
            "وعلى الرغم من خطر الهبوط إلى المستوى الثاني، تصب ويلز جام اهتمامها حالياً على مونديال قطر، بعد عودتها للمشاركة في نهائيات كأس العالم للمرة الأولى منذ 64 عاماً، وتحديداً منذ مونديال 1958.",
            "ت + ت - الحجم الطبيعي",
            "@YFofana19_ et Randal Kolo Muani 👋",
            "وصل منتخب الدنمارك إلى النقطة الـ12 ليحل في المركز الـ2",
            "المستشار النمساوي: لن ننضمّ إلى \"الناتو\"",
            "وعانت فرنسا في العودة لكن مستواها تحسن عقب الاستراحة وتألق شمايكل في إنقاذ محاولة من مبابي بعد هجمة مرتدة ثم تصدى أيضا لتسديدة قوية من اللاعب ذاته من مدى قريب.",
            "عقد معالي الدكتور سلطان بن أحمد الجابر وزير الصناعة والتكنولوجيا المتقدمة، لقاء مع معالي كارل نيهامر، مستشار جمهورية النمسا على هامش فعاليات الجمعية العمومية للأمم المتحدة الـ77. وناقش الجانبان خلال اللقاء الفرص المتاحة لتقوية أواصر التعاون بين دولة الإمارات وجمهورية النمسا في مختلف المجالات الحيوية، تحت مظلة الشراكة الاستراتيجية الشاملة بين البلدين.",
            "وفقد المنتخب الفرنسي فرصة تصدر المجموعة واللعب على لقب البطولة التي يحمل لقبها بعد أن جمع نقطتين من أول 4 جولات من تعادلين وهزيمتين، بينما تأتي النمسا ثالثة بـ4 نقاط من فوز وتعادل مقابل هزيمتين، وتتصدر الدنمارك المجموعة بفارق نقطتين عن كرواتيا.",
            "ومن جانبه، أكد الرئيس النمساوي ألكسندر فان دير بيلين أن الهدف الرئيسي لجميع المحادثات في نيويورك ضمن أعمال الجمعية العامة للأمم المتحدة هو التغلب على الأزمات المتعددة التي نمر بها جميعًا في نفس الوقت والتي تسببت فيها الحرب الروسية ضد أوكرانيا وأهمها أزمة الطاقة والتضخم وأزمة الغذاء العالمية وحالة الطوارئ المناخية الحادة بشكل متزايد.",
            "وكان المدرب اطمأن على الحالة البدنية للاعبين خلال المعسكر وركز على زيادة الانسجام بين جميع اللاعبين.",
            "وقال كارنر - في تصريحات له اليوم الأربعاء إن هذه القضية هي مثال رئيس على أن العمل الجماعي الوطني والتعاون الدولي هما مفتاح النجاح ضد هذا النوع من الجريمة.",
            "وتحسن أداء هولندا بعد الاستراحة وصنعت أكثر من فرصة عن طريق دينزل دمفريس وستيفن برجفاين ودافي كلاسن.",
            "وأكد أن خطة إعداد المنتخب تستمر حتى يونيو من العام المقبل، بمعسكرات خارجية وداخلية، يخوض خلالها مباريات ودية مع عدد من المنتخبات القوية، وتتخلل التجمعات المشاركة في بطولة خليجي 25 يناير 2023، ثم بطولة غرب آسيا، وصولاً للمشاركة في نهائيات كأس آسيا 2023. وقال: تم وضع خطة طموحة لإعداد المنتخب جيداً للبطولات الثلاث المهمة.",
            "ألابا خلال تتويجه مع اللاعبين الآخرين",
            "دوري بلس – يستضيف المنتخب الفرنسي نظيره النمساوي في العاشرة إلا ربع من مساء الليلة في إطار الجولة الخامسة من مباريات المجموعة الأولى بالمستوى الأول في دوري الأمم.",
            "• الخارجية الروسية: \"شعب دونباس يرغب في أن يكون سيد مصيره\".",
            "• شتاء 1937 – 1938، وجدت النمسا نفسها معزولة دبلوماسيا وتواجه ألمانيا النازية بمفردها.",
            "وقال نيهامر في بيان إن \"على سعر الكهرباء أن ينخفض\"، مضيفا \"لا يمكننا ترك بوتن يقرّر يوميا\" مصير أسعار موارد الطاقة.",
            "• وجدت ترحيبا كبيرا من قِبل الشعب النمساوي.",
            "وخرج أنطوان جريزمان وأوليفييه جيرو في الشوط الثاني، حيث أنه في ظل تأخر النمسا في النتيجة، لم تكن فرنسا تملك هدفا تلعب من أجله في الدقائق الأخيرة.",
            "تلقى المستشار النمساوى كارل نيهمر رئيس حزب الشعب - الذى يقود الائتلاف الحكومى اليوم استقالة لورا ساشلينر أمين عام الحزب بسبب رفض اقتراحها بوقف منح المساعدات والمكآفات المالية التى حددتها الحكومة مؤخرا إلى طالبى اللجوء فى البلاد .",
            "وإذا كانت فرنسا تنظر إلى مسابقة دوري الأمم على أنه الفرصة المثالية للاستعداد لمونديال قطر، نهاية العام الحالي، في ظل الموسم المزدحم والمضغوط بالمباريات، فإن منتخب «الديوك» حامل اللقب العالمي في مونديال روسيا 2018، يريد تفادي الهبوط من المستوى الأوّل للبطولة القارية الحديثة، إذ يتذيل ترتيب المجموعة الأولى بنقطتين فقط من تعادلين وهزيمتين.",
            "كما أكّد عمدة فيينا، مايكل لودفيغ، أنّ \"ارتفاع الأسعار بات تحدياً كبيراً لجزء كبير من السكان\"، معرباً عن \"دعمه مطالبة النقابيين بزيادة الأجور\".",
            "تتسارع الأيام وتحتدم الحملات الانتخابية بين ٧ مرشحين، قبل الانتخابات الرئاسية المقررة الشهر المقبل في النمسا، لكن هناك مفاجأة.",
            "أكد وزير داخلية النمسا جيرهارد كارنر، اليوم الأحد، أن القوات الأمنية تكثف تواجدها في ولاية بورجنلاند الحدودية مع المجر؛ لمواجهة تدفقات واسعة وغير مسبوقة من الهجرة غير الشرعية إلى البلاد.",
            "يخوض المنتخب الأول لكرة القدم، «التجربة الدولية الثانية»، أمام فنزويلا بمعسكر النمسا، في الساعة السابعة مساء غد «الثلاثاء» بتوقيت أبوظبي، على استاد فينر نيوشتات، وتغادر البعثة عقب نهاية المباراة مباشرة، لتصل إلى الدولة في الساعات الأولى من صباح الأربعاء.",
            "يبدأ اللقاء في تمام الساعة 20:45 بتوقيت القاهرة، والساعة 21:45 بتوقيت الرياض، والساعة 22:45 بوقيت أبوظبي."
        ]
    }
}