{
    "concept": "SA_ar_CZ",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "وقال ريدكي إن الأشخاص الذين صنعوا أواني الفخار من Stroked معروفون ببناء هياكل «مستديرة» أخرى في المنطقة البوهيمية في جمهورية التشيك.",
            "براغ \"د. ب. أ\": أطلق القائد العسكري المتقاعد ضمن حلف شمال الأطلسي (الناتو) بيتر بافيل حملته الانتخابية لخوض غمار السباق الرئاسي في جمهورية التشيك، المقرر العام المقبل، كمرشح ربما يكون أوفر حظا في مواجهة رئيس الوزراء السابق، المثير للجدل، الملياردير أندريه بابيس.",
            "اكتشف رجال الشرطة المهاجرين غير القانونيين بالقرب من محطة القطارات في مدينة فالدمونشن. بينما تم القبض على آخرين على الطرق الريفية على الحدود التشيكية الألمانية. وقامت الشرطة بمراقبة المهاجرين بدءا من ظهر يوم الأربعاء (14 سبتمبر/أيلول) وحتى صباح يوم الجمعة (16 سبتمبر/أيلول). وتمكنت الشرطة من إلقاء القبض على 9 مهاجرين ومن ثم 7 آخرين. ووفقا للشرطة الفيدرالية تم ترحيل 11 مهاجراً إلى جمهورية التشيك وسيتم ترحيل باقي المهاجرين أيضاً. وجدير بالذكر أن الشرطة لازالت تجري تحقيقات بسبب دخولهم غير القانوني إلى ألمانيا.",
            "من المنتظر أن تنطلق صافرة حكم البداية لمباراة جمهورية التشيك والبرتغفال مساء اليوم السبت 24-9-2022، ضمن مباريات الجولة الخامسة من دوري المجموعات من بطولة المم الوروبية ، وتأتيكم المباراة في تمام الأوقات التالية:",
            "صدر الصورة، Getty Images التعليق على الصورة، إشعال الشموع للمشاركة في تأبين ملكة بريطانيا الراحلة في براغ في جمهورية التشيك",
            "ومن المقرر عقد العديد من الاجتماعات الوزارية وقمة واحدة على الأقل لزعماء الدول الأعضاء الـ27 في جمهورية التشيك.",
            "وأطلقت جمهورية التشيك، التي تتولى الرئاسة الدورية للاتحاد الأوروبي، تلك الدعوة بعد اكتشاف مئات القبور في مدينة إيزيوم التي حررتها القوات الأوكرانية.",
            "ويدخل منتخب البرتغال اللقاء، محتلًا المركز الثاني في جدول ترتيب المجموعة الثانية برصيد سبع نقاط، بينما تخوض جمهورية التشيك المواجهة، محتلة المرتبة الثالثة بـ أربع نقاط.",
            "أعلنت سلوفاكيا، السبت، أن بولندا وجمهورية التشيك المجاورتين سوف تقومان بحماية مجالها الجوي، مع وقف الدولة العضو في حلف شمال الأطلسي تحليق طائراتها الميغ-29 الروسية وريثما تستبدلها بطائرات أميركية جديدة.",
            "وفازت البرتغال على جمهورية التشيك 4-0 لتنتزع صدارة المجموعة برصيد 10 نقاط مستفيدة من هزيمة إسبانيا أمام سويسرا 2-1، ليتجمد رصيدها عند النقطة الثامنة ويتراجع للمركز الثاني.",
            "اختتمت الانتخابات المحلية وانتخابات مجلس الشيوخ في جمهورية التشيك، والتي طغت عليها مخاوف الطاقة والحرب الروسية ضد أوكرانيا.",
            "استعرض الوزير -في بداية اللقاء- نتائج زياراته الأخيرة إلى مدينة براغ عاصمة جمهورية التشيك، خلال مشاركته في منتدى الصحة (التشيك أفريقيا 2022) والذي عقد في الفترة من 17 إلى 19 مايو 2022، معربًا عن حرص الدولة المصرية على إتاحة الفرص لتمويل المشروعات في المجالات الصحية المختلفة.",
            "دراهوس صرح لوسائل الإعلام التايوانية قبل عدة أيام بأنه يتطلع إلى تعزيز التعاون بين جمهورية التشيك وتايوان في الوقاية من الأوبئة وأشباه الموصلات والمتاحف وغيرها من المجالات.",
            "عادت بلدان الاتحاد الأوروبى إلى سابق تعقيداتها وتشابك مصالحها فى إطار الكثير من التناقضات التى تتناثر على الطريق منذ اندلاع الأزمة الأوكرانية فى عام 2014 وما تلاها من أحداث المواجهة المسلحة بين روسيا وأوكرانيا. وعاد رفاق الأمس من خصوم الاتحاد السوفيتى السابق إلى الانحياز عن عمد وسبق إصرار إلى ما هو أقرب إلى السقوط فى شرك تناقضات لا أحد يقول بأن أيا منها يخدم هذه الأطراف. وها هى جمهورية التشيك التى طالما ارتبطت مع المجر بالكثير من المشترك الذى سبق وجمع المجر ، مع براغ ، حتى خرج كلاهما مع نهاية ثمانينيات القرن الماضى سعيدا بالانضمام إلى ما كانوا يسمونه حتى الأمس القريب «العالم الحر»، تدعو إلى «عقاب غير مستحق» لبودابست جزاء إعلائها مصالحها التى جاهر بها فيكتور أوربان رئيس الحكومة المجرية.",
            "وشهد تمويل الابتكار في جمهورية التشيك تغييرات عديدة بعدها، حيث تم في عام 2019 إقرار استراتيجية الابتكار لجمهورية التشيك (2019 – 2030)، والتي تهدف إلى دعم البحوث والتطوير والابتكار في بلد يحركه الطموح ليصبح أحد رائدي الابتكار في أوروبا بحلول عام 2030 – تحت شعار \"جمهورية التشيك: البلد من أجل المستقبل\". وتشتمل الاستراتيجية على تسع ركائز، من المفترض أن يساعد تنفيذها في الحفاظ على الأداء في مواجهة المنافسة العالمية المتزايدة، ويعتبر تمويل البحوث والتطوير أحد ركائزها.",
            "ويتمتع رئيس جمهورية التشيك بصلاحيات سياسية محدودة، لكنه يملك تعيين رئيس الوزراء وكبار المسؤولين.",
            "وقد أسفر كل ذلك عن تصاعد غضب الأوساط الاجتماعية والسياسية، ما كان فى صدارة أسباب ما اجتاح جمهورية التشيك وألمانيا وهولندا وغيرها من البلدان الأوروبية من مظاهرات عاصفة، قالت وكالة «بلومبرج» إنها كانت فى صدارة أسباب تراجع حزب المستشار الألمانى أولاف شولتس للمركز الثالث فى استطلاعات الرأى الألمانية، وما تنتظره إيطاليا من انتخابات مبكرة بعد تخلى الحلفاء عن رئيس الوزراء ماريو دراجي، إلى جانب خسارة الرئيس الفرنسى إيمانويل ماكرون لأغلبيته المطلقة فى الجمعية الوطنية، علاوة على ما ينتظر ليز تراس رئيسة الحكومة البريطانية الجديدة من متاعب من جراء تفاقم أزمة الطاقة، واحتمالات الانفجار الذى يهدد القارة الأوروبية بأسرها وما يرتبط بها من اضطرابات اجتماعية ، فى ظل افتقاد القيادات السياسية فى العديد من العواصم الأوروبية للدعم الشعبى، الذى لطالما سبق وتمتعت به. وذلك ما كشف عنه فرانس تيمرمانز، نائب رئيس المفوضية الأوروبية ورئيس سياسة المناخ فى الاتحاد، فى حديثه مع صحيفة «الجارديان» البريطانية حول مخاطر «الصراع الشديد للغاية» فى أوروبا بسبب أزمة الطاقة. وإذ عزا «ثانى أكبر مسئول فى الاتحاد الأوروبى» هذه التهديدات، التى قال إنها «متعمدة» إلى ما وصفه بـ«غزو» الرئيس الروسى فلاديمير بوتين لأوكرانيا، قال إن أمن الطاقة يجب أن يكون له الأسبقية على أزمة المناخ. ومضى المسئول الأوروبى ليقول إنه «إذا انحدر مجتمعنا إلى صراع قوى جدا لأنه لا توجد طاقة، فإننا بالتأكيد لن نحقق أهدافنا (المناخية). من المؤكد أننا لن نصل إلى ما نحتاج إليه، إذا أدى نقص الطاقة إلى اضطراب شديد فى مجتمعاتنا، ونحن بحاجة للتأكد من أن الناس لن يعانوا من البرد فى الشتاء المقبل». ورغم محاولة إدخال الطمانينة إلى نفوس مواطنيه الأوروبيين، واستمراره فى كيل الاتهامات للرئيس الروسى بوتين بأنه «يستخدم كل الوسائل التى لديه لإثارة الفتنة فى مجتمعاتنا، ما تتحتم معه ضرورة الاستعداد والإعداد لفترة صعبة للغاية»، فإن المسئول الأوروبى خلص إلى الاعتراف بأنه «يعتقد وبصدق فى أنه إذا لم يتمكن الاتحاد الأوروبى من تقديم الضمانات اللازمة، فإن المجتمع سيكون فى حالة توتر، كما هو الحال فى كل مكان بسبب ارتفاع أسعار الطاقة والتضخم وارتفاع أسعار المواد الغذائية بسرعة، بسبب حالة عدم اليقين التى سببتها الحرب».",
            "ويذكر أن نتيجة مباراة الذهاب انتهت بفوز منتخب البرتغال بهدفين دون مقابل (2-0) جمهورية التشيك.",
            "وتابع أن الوزير بحث مع سفير جمهورية التشيك، التعاون في مجال تدريب الأطباء وأطقم التمريض بكافة التخصصات الطبية، بهدف رفع كفائتهم وتحسين جودة الخدمات الصحية المقدمة للمواطنين، بالإضافة إلى تبادل الخبرات في مجال طب وجراحة الأورام، وتبادل الزيارات بين المتخصصين بهذا المجال والتعرف بروتوكولات العلاج المتبعة في كلا البلدين.",
            "قالت السفارة الصينية في براغ إن جمهورية التشيك تضر بعلاقاتها مع بكين وتنتهك سيادة الصين بإرسال وفد رسمي إلى تايوان.",
            "في اليوم التالي، خرجت أكبر مظاهرة في أوروبا منددة بارتفاع فواتير الكهرباء والغاز في جمهورية التشيك، شارك فيها نحو 70 ألف متظاهر، اتهموا فيها حكومة بلادهم بالتركيز على الشأن الأوكراني بدل الاهتمام بحل مشاكل مواطنيها.",
            "وبحسب وكالة \"بلومبرغ\" فإن كل من المجر وجمهورية التشيك، عارضتا اقتراح المفوضية الأوروبية بوضع أي سقف لأسعار الطاقة، ودعتا إلى التوصل إلى طرق أخرى للحد من سعر الغاز الروسي.",
            "وندّد المحتجون بالتضخم المتسارع الذي تغذيه أسعار الطاقة المرتفعة وينعكس على أسعار الكهرباء، وقالوا إن جمهورية التشيك الواقعة في وسط أوروبا يجب أن تكون محايدة عسكريا وتضمن إبرام عقود مباشرة مع موردي الغاز ومنهم روسيا.",
            "وتتكون قراهم الزراعية المستقرة - الواقعة عند تقاطع بولندا المعاصرة وألمانيا الشرقية وشمال جمهورية التشيك - من عدة منازل طويلة، كانت عبارة عن هياكل كبيرة مستطيلة يتسع كل منها من 20 إلى 30 شخصا.",
            "وأشار البيان إلى أن اليوم الأول سوف يشهد إلقاء كلمات دول: إيران وهولندا والسعودية وأوكرانيا وجمهورية التشيك (نيابة عن الاتحاد الأوروبي) والنمسا والاتحاد الروسي واليابان والمجر والولايات المتحدة الأمريكية وبولندا وبوليفيا والفاتيكان.",
            "أعلن المدير الفني لمنتخب البرتغال، فيرناندو سانتوس، التشكيلة الأساسية للفريق في مواجهة جمهورية التشيك، التي ستقام على ملعب الآخيرة “سينوبو”، لحساب الجولة الخامسة من منافسات المجموعة الثانية في دوري الأمم الأوروبية.",
            "من جانبه أوضح السفير إيفان يوكل سفير جمهورية التشيك لدى مصر، أن هذا اللقاء يمثل فرصة لتطوير التعاون الثنائي في إطار رئاسة الجمهورية التشيكية لمجلس الاتحاد الأوروبي في 2022، مشيداً بالاستقرار الذي تشهده مصر حالياً نتيجة للجهود التي تبذلها الدولة لتعزيز الحالة الأمنية وإجراءات الإصلاح الاقتصادي لجذب الاستثمارات الأجنبية، لافتًا إلى اهتمام العديد من الشركات التشيكية العاملة في قطاعات التصنيع المختلفة بتوطيد التعاون مع الشركات المصرية وعلى رأسها شركات الإنتاج الحربي والانتقال بهذا التعاون إلى آفاق أكثر إنفتاحًا، مؤكداً على أن المناخ الاستثماري في مصر في الوقت الحالي مناخ مستقر كما أنها تعد من الأسواق الواعدة والجاذبة على مستوى العالم.",
            "ضمن مباريات الجولة الخامسة من دور المجموعات من بطولة دوري الأمم الأفريقية، تنطلق مساء اليوم السبت 24-9-2022ن موعد مباراة جمهورية التشيك والبرتغال، في المباراة التي تقام على أرضية ملعب إدين أرينا .",
            "وستحمي جمهورية التشيك وبولندا الأجواء السلوفاكية الى حين الانتهاء من استبدال طائرات الميغ الروسية بمقاتلات أميركية جديدة من طراز أف-16، حيث من المقرر أن يتم التسليم خلال عام 2024.",
            "ويتمتع أوهارا بخبرة 36 عاماً كدبلوماسي إيرلندي وأوروبي، حيث عمل في فرنسا وجمهورية التشيك والمملكة المتحدة وإثيوبيا وجيبوتي، كما تم اعتماده أيضاً لدى الهيئة الحكومية للتنمية (إيقاد).",
            "أما عن القنوات الناقلة لمباراة جمهورية التشيك والبرتغال فمن المنتظر أن تنقل لكم أحداث المباراة على الهواء مباشرة عبر موقع Uefa.tv .",
            "تنطلق اليوم بطولة العالم للباراموتور (سلالوم) وتستمر حتى 17 سبتمبر بجمهورية التشيك في بحيرة strachotin",
            "يذكر أن جمهورية التشيك التي تتولى حاليا الرئاسة الدورية للاتحاد الأوروبي استقبلت نحو 40 ألف لاجئ من أوكرانيا منذ بدء الحرب الروسية على أوكرانيا في 24 فبراير/شباط، وقدمت إلى كييف مساعدات عسكرية وإنسانية كبيرة.",
            "وتوقف رصيد الوصيف عند ثماني نقاط في المركز الثاني خلف البرتغال التي قفزت إلى الصدارة برصيد عشر نقاط بفوزها 4-0 على جمهورية التشيك.",
            "وخلال السنوات العشر الماضية لم تتغير كثيرًا المرتبة المتوسطة لجمهورية التشيك بين البلدان التي تم تقييمها، فوفقًا لمؤشر الابتكار المختصر احتلت جمهورية التشيك المرتبة 14 في 2018 كمرتبة متوسطة للابتكار في تصنيف EU28،",
            "من جهته، قال رئيس الوزراء بيتر فيالا إن المظاهرة نظمها \"أشخاص موالون لروسيا قريبون من مواقف متطرفة، وتتعارض مصالحهم مع مصالح جمهورية التشيك\".",
            "قبيل الشتاء الذي يخشى حلوله الأوروبيون في ظل أزمة طاقة قاسية، خرجت تظاهرات في ألمانيا ومولدوفيا، فيما فازت مجموعة المعارضة الرئيسية في معظم المدن الكبرى في الانتخابات البلدية بجمهورية التشيك، تعبيراً عن الرفض الشعبي لتعامل الحكومة مع أزمة الطاقة، ففي مدينة لوبمين شمال شرقي ألمانيا تظاهر نحو 3000 شخص اليوم الأحد من أجل افتتاح خط نورد ستريم2 الألماني- الروسي، وذلك بغرض توفير الطاقة بأسعار معقولة،",
            "البيان جاء فيه أن خطوة براغ «انتهاك خطير للسيادة الوطنية للصين وسلامة أراضيها»، مما يلحق «ضررًا بالغًا» بالعلاقات بين الصين وجمهورية التشيك.",
            "وكان أمامه مباشرة بيتر فيالا، رئيس وزراء جمهورية التشيك، فى قسم من الكنيسة مخصص لقادة العالم. بينما جلس بجوار السيدة الأولى الأمريكية إجناسيسو كاسيس، رئيس سويسرا.",
            "وتريد الدنمارك أيضاً الحد من عدد التأشيرات السياحية الممنوحة للروس. ومع ذلك، أكد وزير التكامل الدنماركي كور ديوبفاد أن الحل الأوروبي المشترك مطلوب لهذه القضية. وعلى غرار الدنمارك، تدعم بولندا أيضاً الاقتراح الخاص بفرض حظر على دخول السياح الروس على مستوى الاتحاد الأوروبي. حيث قال وزير الدولة البولندي في يوليو (تموز) إن بولندا ملتزمة تماماً بفرض عقوبات بعيدة المدى، مما يشير إلى أن البلاد تدعم هذا النوع من الإجراءات. كما أيدت سلطات جمهورية التشيك حظر دخول السياح من روسيا على مستوى الاتحاد الأوروبي. ومع ذلك، فإن عدد المعارضين لمثل هذه الفكرة ليس صغيراً. فالمستشار الألماني أولاف شولتز رفض دعم مثل هذه الخطوة. وقال إن المواطنين الروس الأبرياء لا ينبغي أن يعانوا بسبب أفعال بوتين.",
            "ورغم كل هذه التحديات نجد أن هناك العديد من نقاط التفوق لجمهورية التشيك في مؤشر الابتكار العالمي، فنجد أنها تحتل المرتبة الأولى عالميًا في نفقات البحوث والتطوير الممولة من الخارج (0.6%) والمرتبة السادسة في عدد طلبات تسجيل نماذج المنفعة للمقيمين بالدولة وذلك بالنسبة للناتج المحلي الإجمالي.",
            "سويسرا في المركز الثالث بست نقاط بفارق نقطتين عن جمهورية التشيك. ويلتقي الفريقان يوم الثلاثاء لتجنب الهبوط إلى المستوى الثاني.",
            "كما حثت السفارة الصينية جمهورية التشيك على «الالتزام بالتزامها الرسمي بسياسة صين واحدة والتوقف فورًا عن إرسال إشارات خاطئة إلى القوى الانفصالية\" استقلال تايوان».",
            "وأضاف أن جمهورية التشيك تواجه \"العديد من الأعداء المشتركين مثل ارتفاع الأسعار والفقر والحرب.\" وبحسب استطلاع للرأي أجراه \"ميديان\" لاستطلاعات الرأي ونشر نتائجه الشهر الماضي، من المتوقع أن يهزم بافيل بابيس، الذي يتصدر حزبه \"أنو\" معظم استطلاعات الرأي، في منافسة شخصية محتملة.",
            "وذكرت «بلومبرغ» أن أسوأ أزمة لتكاليف المعيشة في جمهورية التشيك منذ ثلاثة عقود تؤجج الاستياء بين السكان. وتكتسب المعارضة، بما في ذلك الحزب الاشتراكي الديمقراطي اليميني المتطرف، شعبية من خلال انتقاد الحكومة لفشلها في القيام بما يكفي لمساعدة الأشخاص والشركات على التعامل مع ارتفاع فواتير الطاقة.",
            "لم يكن أحد يتوقع أن تصدر عن جمهورية التشيك تحديداً، وهى التى ترتبط مع المجر وبولندا وسلوفاكيا بأواصر «مجموعة فيشجراد»، الدعوة إلى الإطاحة ببودابست إلى خارج «الاتحاد الأوروبى»، مًشَيًعَةً باتهامات توصمها بالانحياز إلى روسيا وزعيمها فلاديمير بوتين. وقد جاء ذلك فى الوقت الذى ماجت به براغ من مظاهرات تدين سياسات الحكومة التشيكية، وتدعو الائتلاف الحاكم إلى بذل المزيد من الجهود للسيطرة على أسعار الطاقة المرتفعة، فضلا عن إعلان المعارضة للاتحاد الأوروبى وحلف الناتو، إلى جانب دعوة دول بلدان شرق ووسط أوروبا إلى أن تكون محايدة عسكرياً، واتخاذ ما يضمن إبرام عقود مباشرة مع موردى الغاز، ومنهم روسيا. وفى الوقت الذى كانت الأوساط الاجتماعية وبعض الأوساط السياسية تدعو فيه إلى انتهاج مواقف هى الأقرب إلى سياسات فيكتور أوربان رئيس الحكومة المجرية التى تطرح أولوية مصالح الدولة على ما عداها من سياسات ومقررات معادية لروسيا، خرج ميكولاس بيك وزير الشئون الأوروبية بالحكومة التشيكية على الهواء فى إذاعة «تشيسكى روزلاس بلاس» ليقول: «إن موقف المجر من العلاقات مع روسيا قد يؤدى إلى خروج بودابست من الاتحاد الأوروبى». بل ومضى الوزير التشيكى ليقول إن «المجر قطعت شوطًا طويلاً نحو الانزلاق صوب حافة الهاوية، والآن يجب عليها أن تقرر ما إذا كانت ستبتعد عن هذه الحافة أم تتبنى المخاطرة والتحول، اللذين لا أريد التكهن بعواقبهما»، فى إشارة إلى مواقف المجر من العقوبات المفروضة على روسيا، وما تنتهجه من سياسات تعلى مصالحها على سياسات الاتحاد الأوروبى وتوجهات الناتو وما تتسم به من انحياز «مفرط» لأوكرانيا، على حد تعبير مراقبين. وإذا كان الوزير التشيكى لم يعلن صراحة تبنيه فكرة طرد المجر من الاتحاد الأوروبى، فإن ما قاله يعكس ما تتبناه براغ من عداء سافر لروسيا ومواطنيها الذين أعلنت انحيازها إلى مواقف بلدان البلطيق تجاه حظر دخولهم إلى أراضيها، وعدم الالتفات إلى ما يحملونه من تأشيرات «شينجين». ويذكر المراقبون أن جمهورية التشيك تتبنى مواقف هى الأقرب أيضا إلى سياسات بولندا الموغلة فى العداء لروسيا، وإن كانت تفوقها انحيازا إلى كل مقررات الاتحاد الأوروبى، وما يتعلق منها بالموقف من منظمات المجتمع المدني، والكثير من شعارات «الثورات الملونة»، التى تقف منها المجر موقفا هو الأقرب إلى مواقف روسيا وتوجهات زعيمها فلاديمير بوتين.",
            "وتغلبت البرتغال 4-0 خارج أرضها على جمهورية التشيك دون الحاجة إلى أهداف رونالدو في اللقاء السابق، بينما خسرت إسبانيا على أرضها من سويسرا في مباراة اعتبرها المدرب لويس إنريكي الأسوأ في عهده.",
            "قال وزير الداخلية التشيكي، فيت راكوسان في مؤتمر صحفي يوم الثلاثاء 23 أغسطس/ آب \"لا يمكننا أن نغض الطرف عن حقيقة أن عدد المهاجرين الذين يدخلون جمهورية التشيك بشكل غير قانوني قد زاد بشكل كبير في الأشهر الأخيرة\". وبحسب وكالة الأنباء الألمانية، أكد راكوسان أن معظم المهاجرين غير الشرعيين قدموا من سوريا.",
            "أدى انقسام تشيكوسلوفاكيا إلى دولتين ذواتي سيادة، وهما جمهورية التشيك وسلوفاكيا في عام 1993 والتحول الاقتصادي من النظام الاشتراكي إلى الرأسمالي، إلى ظهور مشكلة نقص رأس المال المحلي في جمهورية التشيك حتى بالنسبة للاستثمارات الضرورية اللازمة لتطوير المعدات والمباني والعمليات وتوفير العمالة اللازمة للانتاج. ولحل هذه المشكلة في البداية قامت التشيك بطرح قسائم للمواطنين لشراء حصصٍ بالشركات المملوكة للدولة لتحقيق السيولة المطلوبة، بما يسمى خصخصة القسيمة (Voucher privatization) وهي إحدى طرق الخصخصة، ولكن هذا المسار لم يحل مشكلة نقص رأس المال.",
            "ويرمي هذا المنتدى الاقتصادي التونسي، المنتظم ببادرة من \"كوناكت الدولية\" في إطار بعثة اقتصادية، الى التوسع نحو السوق التشيكية ودفع العلاقات التجارية والاستثمارية بين تونس وجمهورية التشيك التي تعد من بين أكثر الاقتصاديات تطورا في أوروبا الوسطى.وترنو هذه البعثة الاقتصادية، التي تنتظم بالتعاون مع سفارة تونس ببراغ ووكالة النهوض بالاستثمارات الخارجية وسفارة الجمهورية التشيكية في تونس ووزارة الصناعة والتجارة التشيكية وكنفدرالية الصناعة في جمهورية التشيك، الى التعرف على فرص الاستثمار والقطاعات الواعدة في اهم المدن التشيكية، العاصمة براغ والعاصمة الاقتصادية برنو والمنطقة الصناعية زلين، قصد إرساء علاقات شراكة في المجالات الصناعية والتجارية والخدماتية، وفق ما اكده المدير التنفيذي ب\"كوناكت الدولية\"، بلال بن حميدة، في تصريح لـ\"وات\"، الاحد.وستسجل هذه التظاهرة تواجد فاعلين من الطرفين في قطاعات استراتيجية على غرار التجارة الدولية والأشغال العامة ومواد البناء وصناعة الأدوية ومستحضرات التجميل والطاقة والطاقات المتجددة وتكنولوجيا المعلومات والاتصالات والبيئة والصحة التشييد والصناعات الغذائية وتكنولوجيا المعلومات والاتصالات والبيئة وصناعة الأدوية ومستحضرات التجميل والطاقة والطاقات المتجددة والدراسات وتقديم الاستشارات للشركات ومكونات السيارات.وافاد بن حميدة ان البعثة ستمكن من لقاء رؤساء أهم الشركات وكذلك كبار المسؤولين والوزراء قصد عقد شراكات استراتيجية. ويتضمن برنامج البعثة، ورشات عمل حول مناخ الاعمال (تصدير وتواجد محلي واستثمار والضرائب والنقل والتمويل واللوجستيك)، مع تنظيم زيارات ميدانية في العاصمة التشيكية ولقاءات ثنائية بين رجال الاعمال التونسيين ونظرائهم بهذا البلد قصد تطوير العلاقات التجارية والاستثمارية.يذكر انه منذ اقامة العلاقات الدبلوماسية بين تونس وتشيكيا في 1957 (تشيكوسلوفاكيا في ذلك الوقت)، تمكن البلدان من الحفاظ على علاقات صداقة وتعاون مستقرة وحققت العلاقات التجارية تقدما ملحوظا الا انها تبقى دون المستوى المطلوب وفق رجال الاعمال المهتمين بهذه السوق.وتتكون التبادلات التجارية حاليا من المكونات الكهروتقنية والنسيج والمواد الغذائية من تونس، والمواد الخام للصناعة الكهروتقنية او قطع الغيار من جمهورية التشيك، مع تمثيل لعلامة السيارات \"سكودا\"، في تونس.",
            "وقالت جمهورية التشيك، التي تتولى الرئاسة الدورية للاتحاد الأوروبي قبل الاجتماع إنها تريد استبعاد النقاش حول تحديد سقف لأسعار الطاقة من جدول أعمال الاجتماع تماماً.",
            "جدير بالذكر تجري جمهورية التشيك تدريبات واسعة النطاق على حماية الحدود استعدادًا لوصول محتمل لعدد كبير من المهاجرين. وأكد وزير الداخلية التشيكي، أن عدد الوافدين غير النظاميين آخذ في الارتفاع مؤخرًا.",
            "وأوضح البيان أن المستشار الألمانى سوف يتوجه عقب زيارة ألمانيا إلى جمهورية التشيك للمشاركة فى فعاليات المجلس الأوروبى غير الرسمى فى براج.",
            "وأضاف البيان أن كوريا الجنوبية تأمل في المشاركة في مشاريع بناء محطات الطاقة النووية الكبرى في الدول الأعضاء في الاتحاد الأوروبي، بما في ذلك برنامج بولندا لبناء 6 مفاعلات نووية، ومشروع جمهورية التشيك لإعادة بناء مفاعل آخر في منطقة \"دوكوفاني\" الجنوبية.",
            "والحديث يجري عن بلجيكا وكرواتيا وجمهورية التشيك والدنمارك وفرنسا وألمانيا وإيطاليا وهولندا وبولندا والبرتغال وسلوفاكيا وإسبانيا والسويد.",
            "يزعم منتقدو التسهيل النقدي القوي أنه أدى إلى تضخم فقاعات الأصول واتساع عدم المساواة. مونيكا فاكلافكوفا، وهي طالبة من جمهورية التشيك، ألقت خطابا على مجموعة من رؤساء البنوك المركزية الأوروبية في مؤتمر ألباخ الشهر الماضي في النمسا حول خفض أسعار الفائدة إلى مستويات \"منخفضة بطريقة مصطنعة\". قالت فاكلافكوفا إن السياسة رفعت أسعار الأسهم والعقارات وتساءلت: \"كيف تعتقد أن شخصا مثلي سيكون قادرا على تمويل منزله الأول في العقد المقبل من حياته؟\".",
            "يزداد الإنفاق على البحوث والتطوير بصفة مستمرة في جمهورية التشيك، حيث ارتفع هذا الإنفاق من 1.2٪ من الناتج المحلي الإجمالي في عام 2008 ليصل إلى 1.9٪ في عام 2018، وذلك بفضل الزيادة المستمرة للإنفاق من الشركات التي مولت 58٪ من نفقات البحوث والتطوير في عام 2018.",
            "وثمّن السفير التشيكي الدور الذي تلعبه وزارة الإنتاج الحربي في دعم وتشجيع الاستثمار في مصر وتوطيد العلاقات التاريخية المتميزة التي تربط بين مصر وجمهورية التشيك، لافتاً إلى أن نجاح التعاون بين الشركات التشيكية وشركات الإنتاج الحربي يعزز من رغبتها فى فتح آفاق جديدة للتعاون خاصةً في إطار ما تمتلكه شركات ووحدات الإنتاج الحربي من إمكانيات تصنيعية وتكنولوجية وفنية وبحثية وبشرية وبنية تحتية على أعلى مستوى.",
            "وخلال رئاستها التي تمتد لستة أشهر، تعتزم جمهورية التشيك التركيز على الحرب في أوكرانيا وعواقبها، ويشمل ذلك التعامل مع تدفق اللاجئين وتحسين أمن الطاقة.",
            "وعلى الرغم من أنه «من السابق لأوانه قول أي شيء عن الأشخاص الذين قاموا ببناء هذه المستديرة»، فمن الواضح أنهم كانوا جزءا من ثقافة Stroked Pottery، والتي ازدهرت بين 4900 قبل الميلاد و4400 قبل الميلاد، وفقا لياروسلاف ريدكي، المتحدث باسم معهد علم الآثار التابع لأكاديمية العلوم التشيكية (IAP) وخبير في الهياكل المستديرة لجمهورية التشيك، لموقع «لايف ساينس» في رسالة بريد إلكتروني.",
            "وتولت جمهورية التشيك الرئاسة من فرنسا، وتتولى المسؤولية حتى نهاية العام الجاري عن أمور، من بينها التوسط لتحقيق حلول وسط بشأن مشروعات أوروبية خلافية.",
            "وتسلمت جمهورية التشيك، في يوليو الماضي، الرئاسة الدورية للاتحاد الأوروبي لمدة ستة أشهر، حيث قال رئيس الوزراء التشيكي بيتر فيالا إن هذه هي المرة الثانية التي تتولى فيها التشيك رئاسة الاتحاد الأوروبي، مضيفًا أن الرئاسة الفرنسية للاتحاد كانت ممتازة، حيث تمكنت من إكمال عدد من المقترحات بنجاح.",
            "احتجاجات على رفع أسعار الطاقة: وفي براغ، نزلَ نحو 70 ألف مواطن إلى الشارع في أوائل سبتمبر (أيلول) في مظاهرة تحت عنوان \"جمهورية التشيك أولاً\" احتجاجاً على رفع أسعار الطاقة، وطلباً لتدخلٍ حكومي أكبر.",
            "شارك رونالدو مؤخرًا في الفوز الكبير للمنتخب البرتغالي على جمهورية التشيك المضيفة بنتيجة 4: 0 في المباراة التي جمعتهما مساء السبت ، على ملعب “سينوبو” ، ضمن الجولة الخامسة من المجموعة الثانية. الأمة الأوروبية. الدوري.",
            "وأضاف عربيات أن هذه الرحلة القادمة من جمهورية التشيك ستستمر حتى نهاية العام الحالي بمعدل رحلة كل أسبوع.",
            "من المتوقع أن يوافق وزراء خارجية الاتحاد الأوروبي على تعليق اتفاقية تسهيل التأشيرات التي أبرمها الاتحاد مع موسكو الأسبوع المقبل، حيث ضربت القذائف الصاروخية والمدفعية الروسية مناطق عبر نهر دنيبر من محطة زابوريجيا النووية. وتهدف خطوة الاتحاد الأوروبي، إلى تقليل عدد التأشيرات الصادرة للمواطنين الروس بعد ضغوط من الدول الأعضاء من أوروبا الشرقية، لكن الخطوة لا ترقى إلى مستوى الحظر التام، لكنها ستجعل الحصول على وثائق السفر أكثر تعقيداً وكُلفة. ونقلت صحيفة \"فاينانشيال تايمز\" عن مسؤول في الاتحاد الأوروبي قوله إنه \"من غير المناسب للسياح الروس التجول في مدننا\"، وكان على الكتلة \"إرسال إشارة إلى السكان الروس بأن هذه الحرب ليست على ما يرام، وبإنها غير مقبولة\". وقال آخر للصحيفة إنه قبل نهاية العام، كان التكتل يهدف إلى الذهاب إلى أبعد من إنهاء الاتفاقية، والتي من شأنها أن تزيل المعاملة التفضيلية الحالية للمواطنين الروس عندما يتقدمون للحصول على أي نوع من تأشيرة الاتحاد الأوروبي. ومن المقرر أن يجتمع وزراء خارجية الكتلة في براغ، عاصمة جمهورية التشيك، التي تتولى الرئاسة الدورية للاتحاد الأوروبي، يوم غد الثلاثاء حيث من المتوقع أن يقدموا دعمهم السياسي لخطة التعليق.",
            "استغل منتخب البرتغال السقوط المفاجئ لمنافسه المباشر، منتخب إسبانيا، في عقر داره على يد سويسرا (1-2)، ليقتنص صدارة المجموعة الثانية ببطولة دوري الأمم الأوروبية بفوزه الكبير خارج قواعده على جمهورية التشيك برباعية نظيفة، وذلك ضمن الجولة الخامسة وقبل الأخيرة.",
            "وبهذه النتيجة، رفعت البرتغال رصيدها إلى 10 نقاط لترتقي إلى صدارة المجموعة الثانية، فيما تجمد رصيد جمهورية التشيك عند 4 نقاط في المركز الأخير.",
            "وانتزعت سويسرا المركز الثالث برصيد 6 نقاط، فيما تحتل جمهورية التشيك المركز الأخير برصيد 4 نقاط.",
            "اكتشف علماء آثار وهم ينقبون بالقرب من براغ عاصمة جمهورية التشيك بقايا هيكل من العصر الحجري، أقدم من ستونهنج وحتى الأهرامات المصرية، وهو عبارة عن مجمع غامض يعرف باسم «المستديرة» (roundel).",
            "الدول المشاركة في (أبوظبي 2022): مصر ، الأرجنتين ، أستراليا ، النمسا ، بلجيكا ، البرازيل ، بلغاريا ، كندا ، الصين ، جمهورية التشيك ، الدنمارك ، فنلندا ، فرنسا ، جورجيا ، ألمانيا ، اليونان ، المجر ، الهند ، العراق ، أيرلندا ، إيطاليا ، اليابان ، الأردن ، كازاخستان ، الكويت ، لبنان ، ليبيا ، مدغشقر ، ماليزيا ، منغوليا ، المغرب ، هولندا ، نيوزيلندا ، عمان ، باكستان ، بيرو ، بولندا ، البرتغال ، قطر ، رومانيا ، روسيا ، المملكة العربية السعودية ، سلوفاكيا ، الشيشان ، سلوفينيا وجنوب إفريقيا وكوريا الجنوبية وإسبانيا والسودان والسويد وسويسرا وسوريا وتايوان وتايلاند وتركيا وبريطانيا العظمى والولايات المتحدة الأمريكية والإمارات العربية المتحدة.",
            "يتحول اكثر من 30 رجل أعمال من القطاعات الواعدة يمثلون كنفدرالية المؤسسات المواطنة التونسية -الدولية \"كوناكت الدولية'، الى جمهورية التشيك، للمشاركة في منتدى اقتصادي حول \"تعزيز التبادل الاقتصادي والاستثمار بين تونس وجمهورية تشيكيا وذلك من 1 الى 6 نوفمبر 2022.",
            "ففي جمهورية التشيك عام 2010 قدم نظام تمويل الأبحاث القائم على الأداء نقاطًا لأي براءة اختراع أو نموذج منفعة يتم إيداعهما خلال المشاريع البحثية، ويتم توفير التمويل طبقا للنقاط التي تم الحصول عليها. وقد أدى ذلك لقيام المبتكرين التشيكيين بتسجيل أكبر عدد ممكن من نماذج المنفعة للحصول على أكبر قدر من التمويل، وقد أدى ذلك إلى انتشار إيداعات نماذج المنفعة والتي لم يتم فحصها بشكل موضوعي لمعرفة ما إذا كانت المطالبات المقدمة تستحق حماية الملكية الفكرية،",
            "يتواجد كل من المنتخبين في المجموعة الثانية التي يتصدرها منتخب اسبانيا برصيد 8 نقاط ، ويأتي منتخب البرتغال ثانيا برصيد 7 نقاط، وثالثا يتواجد منتخب جمهورية التشيك والذي يأمل من أجل الفوز والتقدم في مجموعته من أجل التأهل للمرحلة المقبلة.",
            "وفي جمهورية التشيك، فازت مجموعة المعارضة الرئيسية في معظم المدن الكبرى في الانتخابات البلدية التي مطلع الأسبوع، حيث نجحت في حشد الأصوات الرافضة لتعامل الحكومة مع أزمة الطاقة.",
            "فتحت سجلات العزاء حول العالم أمام الجميع بما في ذلك الشخصيات البارزة والجمهور العام على حدٍ سواء.",
            "استقبل المهندس محمد صلاح الدين مصطفى وزير الدولة للإنتاج الحربي، السفير إيفان يوكل Ivan Jukl سفير الجمهورية التشيكية لدى مصر، لبحث آليات تطوير التعاون المشترك بين الجانبين، جاء ذلك بديوان عام الوزارة.",
            "وسيكون رونالدو في المباراة القادمة مع منتخب البرتغال ويستعد حاليًا مع فريقه الذي يدربه فرناندو سانتوس لمباراة دوري الأمم الأوروبية ضد جمهورية التشيك غدا السبت.",
            "ونظمت أحزاب من أقصى اليمين ومن الحزب الشيوعي المظاهرة في ساحة وينسيسلاس التاريخية تحت شعار \"الجمهورية التشيكية أولا\"، وطالب المحتجون باستقالة حكومة يمين الوسط بزعامة بيتر فيالا، التي تولت مهامها في ديسمبر/كانون الأول الماضي.",
            "ومع ذلك، فإن الكتلة ليست موحدة على الإطلاق بشأن المطالب الصاخبة المتزايدة من دول مثل جمهورية التشيك وبولندا ودول البلطيق في إستونيا ولاتفيا وليتوانيا - والتي توقف العديد منها عن إصدار التأشيرات للروس للجميع باستثناء السفر الضروري، حيث تطالب هذه الدول بحظر شامل على السياح الروس. فيما تستمر العديد من الدول الأعضاء الأخرى في إصدار وثائق سفر للمواطنين الروس، مما يعني أنه يمكنهم السفر بحرية في جميع أنحاء منطقة شنغن الخالية من جوازات السفر. وأعلنت فنلندا، التي قالت إن الروس يتهربون بشكل متزايد من إغلاق المجال الجوي للاتحاد الأوروبي باستخدام مطار هلسنكي كبوابة إلى المنطقة، هذا الشهر أنها ستخفض طلبات التأشيرة الروسية على عُشر العدد الحالي. لكن دولاً مثل ألمانيا أصرت على أن الحظر التام سيكون مضللاً، وجادل جوزيب بوريل، رئيس الشؤون الخارجية بالاتحاد الأوروبي، بأن الحظر \"ليس فكرة جيدة\". وقال بوريل الأسبوع الماضي إن الكتلة \"يجب أن تكون أكثر انتقائية\". وبحسب موقع \"شينغين فيزا إنفو\"، حتى الآن تضم مجموعة دول الاتحاد الأوروبي/ منطقة شنغن التي تدعم حظر دخول السائح الروسي إستونيا ولاتفيا وليتوانيا وفنلندا والدنمارك والنرويج وبولندا وتشيكيا.",
            "الحلقة الدائرية المحفورة كبيرة إذ يبغ قطرها نحو 180 قدمًا (55 مترًا) وعلى الرغم من أنه من السابق لأوانه قول أي شيء عن الأشخاص الذين قاموا ببناء هذه الدائرة، فمن الواضح أنهم كانوا جزءًا من ثقافة Stroked Pottery والتي ازدهرت بين 4900 قبل الميلاد و4400 قبل الميلاد كما قال ياروسلاف سيدكو، المتحدث باسم معهد علم الآثار التابع لأكاديمية العلوم التشيكية (IAP) وخبير في الدورات الدائرية لجمهورية التشيك، لـ Live Science .",
            "وأضاف أن الجمهور يتوقع نحو 150 نشاطًا مباشرًا وورشة عمل وعروضًا وأنشطة شيقة في “ساحة الأداء” ، بالإضافة إلى الأنشطة التعليمية والمسابقات المبتكرة والعروض التراثية والرياضات الحية التي تجذب الجميع.",
            "وذلك بمشاركة 44 طياراً من 13 دولة هي: رومانيا، والولايات المتحدة الأمريكية، وأسبانيا، وهولندة، وليتوانيا، وفنلندا، والنمسا، وفرنسا، وجمهورية التشيك، ودولة قطر، وسلوفاكيا، ولاتفيا، وبولندا.",
            "وفي مباراة أخرى، حصد منتخب البرتغال انتصارا ثمينا على حساب جمهورية التشيك بأربع نقاط نظيفة، في المباراة التي أقيمت على ملعب فورتونا ضمن مباريات دور المجموعات بالمستوى الأول من دوري الأمم الأوروبية.",
            "وتتمثل نقاط القوة في جمهورية التشيك في كلى المؤشرين، في نواتج المعرفة والتكنولوجيا، والتوظيف في الشركات المبتكرة سريعة النمو، والحصة العالية من منتجات التكنولوجيا المتوسطة والفائقة في إجمالي الصادرات، والابتكارات الداخلية للشركات الصغيرة والمتوسطة. وفي المقابل، تتخلف جمهورية التشيك في مؤشرات تطور السوق وطلبات براءات الاختراع والإنفاق على رأس المال الاستثماري.",
            "كما أن جمهورية التشيك، التي تتولى الرئاسة الدورية للاتحاد الأوروبي، قالت قبل الاجتماع إنها تريد استبعاد النقاش حول تحديد سقف لأسعار الطاقة من جدول أعمال الاجتماع تماما.",
            "وكانت إيطاليا أول من صرخ في لعبة عض الأصابع بين روسيا وأوروبا، وتلتها جمهورية التشيك ثم ألمانيا والقائمة مفتوحة.",
            "عارضت المجر وجمهورية التشيك اقتراح المفوضية الأوروبية بوضع حد لسعر الطاقة.",
            "ولضمان البقاء في المجموعة الأولى يستضيف منتخب سويسرا نظيره التشيك، ويحتاج للتعادل لضمان المركز الثالث بينما تحتاج جمهورية التشيك للفوز.",
            "وفي مؤشر الابتكار العالمي لعام 2020، احتلت جمهورية التشيك المرتبة 24 من بين 131 دولة من حيث أداء الابتكار. بينما تراوح ترتيبها بين المراتب 24 إلى 28 خلال الفترة من 2011 – 2021، كما نجد أنها حققت مرتبة أعلى من متوسط مجموعة الدول مرتفعة الدخل في ركائز البنية التحتية للابتكار، وتطور بيئة الأعمال، ومخرجات المعرفة والتكنولوجيا، والمخرجات الإبداعية، وأنتجت من المخرجات الابتكارية أكثر بكثير مقارنة بمستوى استثماراتها في الابتكار.",
            "وقال ريدكي إن الأشخاص الذين صنعوا أواني الفخار من Stroked معروفون ببناء هياكل «مستديرة» أخرى في المنطقة البوهيمية في جمهورية التشيك.",
            "براغ \"د. ب. أ\": أطلق القائد العسكري المتقاعد ضمن حلف شمال الأطلسي (الناتو) بيتر بافيل حملته الانتخابية لخوض غمار السباق الرئاسي في جمهورية التشيك، المقرر العام المقبل، كمرشح ربما يكون أوفر حظا في مواجهة رئيس الوزراء السابق، المثير للجدل، الملياردير أندريه بابيس.",
            "اكتشف رجال الشرطة المهاجرين غير القانونيين بالقرب من محطة القطارات في مدينة فالدمونشن. بينما تم القبض على آخرين على الطرق الريفية على الحدود التشيكية الألمانية. وقامت الشرطة بمراقبة المهاجرين بدءا من ظهر يوم الأربعاء (14 سبتمبر/أيلول) وحتى صباح يوم الجمعة (16 سبتمبر/أيلول). وتمكنت الشرطة من إلقاء القبض على 9 مهاجرين ومن ثم 7 آخرين. ووفقا للشرطة الفيدرالية تم ترحيل 11 مهاجراً إلى جمهورية التشيك وسيتم ترحيل باقي المهاجرين أيضاً. وجدير بالذكر أن الشرطة لازالت تجري تحقيقات بسبب دخولهم غير القانوني إلى ألمانيا.",
            "من المنتظر أن تنطلق صافرة حكم البداية لمباراة جمهورية التشيك والبرتغفال مساء اليوم السبت 24-9-2022، ضمن مباريات الجولة الخامسة من دوري المجموعات من بطولة المم الوروبية ، وتأتيكم المباراة في تمام الأوقات التالية:",
            "صدر الصورة، Getty Images التعليق على الصورة، إشعال الشموع للمشاركة في تأبين ملكة بريطانيا الراحلة في براغ في جمهورية التشيك",
            "ومن المقرر عقد العديد من الاجتماعات الوزارية وقمة واحدة على الأقل لزعماء الدول الأعضاء الـ27 في جمهورية التشيك.",
            "وأطلقت جمهورية التشيك، التي تتولى الرئاسة الدورية للاتحاد الأوروبي، تلك الدعوة بعد اكتشاف مئات القبور في مدينة إيزيوم التي حررتها القوات الأوكرانية.",
            "ويدخل منتخب البرتغال اللقاء، محتلًا المركز الثاني في جدول ترتيب المجموعة الثانية برصيد سبع نقاط، بينما تخوض جمهورية التشيك المواجهة، محتلة المرتبة الثالثة بـ أربع نقاط.",
            "أعلنت سلوفاكيا، السبت، أن بولندا وجمهورية التشيك المجاورتين سوف تقومان بحماية مجالها الجوي، مع وقف الدولة العضو في حلف شمال الأطلسي تحليق طائراتها الميغ-29 الروسية وريثما تستبدلها بطائرات أميركية جديدة.",
            "وفازت البرتغال على جمهورية التشيك 4-0 لتنتزع صدارة المجموعة برصيد 10 نقاط مستفيدة من هزيمة إسبانيا أمام سويسرا 2-1، ليتجمد رصيدها عند النقطة الثامنة ويتراجع للمركز الثاني."
        ],
        "negative": [
            "ويستخدم الأرز المكسور بشكل أساسي، كعلف للحيوانات، أو لإنتاج الإيثانول في الهند. وقفزت الأسعار المحلية هذا العام بسبب زيادة الطلب على الصادرات.",
            "وأضاف \"يعني ذلك عملياً أننا سنتعاون بشكل وثيق مع الهند للإنتاج المشترك، وتطوير القدرات التي ستلبي أهداف تحديث دفاعها\".",
            "وقال مسؤولون بوزارة الخارجية اليابانية إن طوكيو حذرت نيودلهي من المشاركة في المناورات التي أجريت على الجزر المتنازع عليها، وأن القوات الهندية تشارك فقط في تدريبات برية بمناطق أخرى.",
            "وقال بوري إنه بنهاية العام المالي في 31 مارس 2022، شكلت مشتريات الهند من روسيا 0.2 بالمئة فقط، لكنها ارتفعت لاحقا بينما أصبح الوضع العالمي \"ملتبسا\".",
            "ولم يعرف سينغ أن ما ظهر في مطبخه سيصبح كنزًا وطنيًا هنديًا صالحًا للأكل.",
            "هذا مظهر من مظاهر سياسة الهند في تشجيع منتجي ومعالجات المواد الخام على حساب الشركات المصنعة الأكثر ديناميكية وذات القيمة المضافة.",
            "وأضاف باندي \"كانت هناك زيادة هائلة في صادرات الأرز المكسور في السنوات الأربع الماضية\".",
            "وفي السياق ذاته، عززت نيبال نيودلهي بإمدادات الكهرباء مع تصاعد أزمة نقص الفحم وبلوغ الطلب ذروته مطلع يونيو/حزيران الماضي، في ظل موجات شديدة الحرارة متوالية على البلاد.",
            "وتعدّ صناعة الرياح الهندية موطنًا لـ50 ألف وظيفة مباشرة، إذ يوجد ما يقرب من 10% من المصانع العالمية التي تنُتج مكونات توربينات الرياح، والشفرات والأبراج وعلب التروس والمحامل في الهند.",
            "\"هذا مصنع الموت\".ترتعد يدا إسماعيل خان وهو يشير إلى الطابق الثاني من مبنى محترق في العاصمة الهندية دلهي.",
            "وقال بوري إن الزيادة في أسعار الطاقة العالمية ليست مرتبطة بشكل مباشر بالأزمة في أوكرانيا بل \"بالتوازن غير الملائم بين العرض والطلب\" في حين أن الوضع الجيوسياسي عامل إضافي.",
            "وعلى عكس القمح والذرة، التي ارتفعت أسعارها بعد الأزمة الروسية الأوكرانية، كانت أسعار الأرز منخفضة نتيجة المخزونات الوفيرة، وهو ما ساهم في تفادي أزمة غذائية أكبر.",
            "ولم تكن خطوط الأنابيب وتوريد المنتجات النفطية مجال التعاون الوحيد في قطاع الطاقة بين البلدين؛ إذ تتولى نيودلهي أيضًا دعم مشروعين للطاقة الكهرومائية بما يصل إلى 2.4 مليار دولار.",
            "بيد أنها تتوقع إنتاج نحو 1000 حبة لؤلؤ هذا العام.",
            "ويقول: \"ما تحتاجه الهند في الوقت الحاضر هو أشخاص يستطيعون استزراع لآليء مياه البحر إذا أردنا منافسة الصين. المحار الهندي صغير لكن الصين لديها محار هجين ينتج لآليء كبيرة\".",
            "بات من غير السهل اليوم العثور في الأسواق المالية المضطربة على شيء لشرائه. ومع أن أسعار الأسهم هبطت كثيرا - مع انخفاض مؤشر ستاندرد آند بورز 500 بنسبة 17 في المائة منذ بداية العام حتى الآن - يعتقد كثير من المستثمرين أنها قد تتعرض لمزيد من الانخفاض.",
            "وقال \"لقد غيرنا التصورات السابقة عن كشمير. بعثت الفعاليات التي نُظمت برسالة واضحة مفادها أن كشمير آمنة للسفر إليها\".",
            "من جهتـــه، عبّر السفيـــر عــــن تقديره لجهود شؤون الجنسية والجوازات والإقامــة، لافتًا إلى أهمــية استمرار تعزيز كل أوجه التعاون بين البلدين الصديقين.",
            "يشير فينيجان إلى أن سيبلا وشركات أخرى تجسد التطور المتزايد للاقتصاد الهندي. تماما كما تقدمت صناعة تكنولوجيا المعلومات في البلاد من عمليات منخفضة التكلفة في المكاتب الخلفية إلى مزودي خدمات الأعمال المنافسة على مستوى العالم، تحولت أيضا صناعة الأدوية من صنع الأدوية المقلدة إلى الانضمام إلى السلسلة العالمية لتطوير العقاقير.",
            "وحظرت السلطات صادرات الأرز المكسور وفرضت رسوما بنسبة 20 بالمئة على صادرات درجات مختلفة من الأرز، أمس الخميس، فيما تحاول الهند، أكبر مصدر للحبوب في العالم، دعم الإمدادات وتهدئة الأسعار المحلية بعد أن أدى هطول دون المتوسط للأمطار الموسمية إلى تقليص الزراعة.",
            "والشراكة الاقتصادية الشاملة بين دولة الإمارات وجمهورية الهند تستهدف رفع قيمة التجارة البينية غير النفطية بين البلدين إلى 100 مليار دولار خلال السنوات الخمس المقبلة إضافة إلى تعزيز التعاون المشترك في قطاعات: الخدمات المالية والموانئ واللوجستيات وتنمية الصادرات والأمن الغذائي والزراعة والتكنولوجيا وغيرها من القطاعات ذات الاهتمام المشترك، وفقا لوكالة أنباء الإمارات.",
            "وتشجع الحكومة الهندية صيد اللؤلؤ كجزء من ثروتها الزرقاء، وهي خطة لتحديث صناعة صيد الأسماك في البلاد.",
            "ما اثار تعليقات متباينة. ويظهر في الفيديو ثور وهو يمشي على آلة اشبه بتلك المستخدمة في الأندية الرياضية «السير»، ما ينتج عن حركته ضخّ للمياه في المزرعة التي تصوّر فيها الفيديو.",
            "واجتذبت «شيب روكيت» منذ إنشائها في عام 2017، العديد من الاستثمارات من شركات رأس المال الاستثماري، وشركات التجارة الإلكترونية العالمية والهندية.",
            "يتقرب كثيرون منهم من الجنود ويلتقطون صور سيلفي معهم، ولا يبالون بالمعارك المتكررة بين القوات الهندية والمتمردين التي تحدث في مناطق غير مدرجة ضمن الوجهات السياحية.",
            "قُتل الآلاف في التمرد الذي بدأ عام 1989 ضد الحكم الهندي في كشمير ودفع الهندوس لمغادرة الوادي ذي الأغلبية المسلمة. وتعثرت المحاولات المتكررة لإحياء سوق السياحة إذ تسببت ثلاث انتفاضات شعبية بين عامي 2008 و2016 في مقتل أكثر من 300 مدني وجعلت الزوار المحتملين يعزفون عن المجيء.",
            "وكانت بيانات خلية التخطيط والتحليل النفطي للمدّة من أبريل/نيسان إلى يوليو/تموز قد أظهرت أن واردات الهند من الغاز المسال انخفضت بنسبة 7.9% على أساس سنوي إلى 9.97 مليار متر مكعب.",
            "وخلال الأعوام السابقة، لفتت التقارير الإخبارية إلى أن عمال \"المصانع الصغيرة غير المسجلة\" هم عادة الأكثر عرضة للحوادث الصناعية. وغالبا ما يكون الضحايا عمال فقراء أو مهاجرون لا تمتلك أسرهم النفقات اللازمة لخوض معارك قضائية.",
            "بدأت الهند في إصلاح قوانين العمل من خلال إضافة أربعة مواد جديدة تضم بنودا تتعلق بالسلامة والصحة المهنية وظروف العمل.",
            "وأضاف المسؤولون أن اليابان تريد تكثيف المناورات العسكرية المشتركة والتعاون في تطوير ونقل المعدات والتكنولوجيا العسكرية مع الهند.",
            "هل يعني ذلك أن الوقت حان للشراء",
            "منذ عام 2019، شددت قوات الأمن الخناق على كشمير عندما ألغت الحكومة الهندية الحكم الذاتي المحدود المكفول دستوريًا للمنطقة. في ذلك العام، تم وضع آلاف الأشخاص في الاحتجاز الإداري لتفادي الاحتجاجات المتوقعة ضد القرار المفاجئ، وقُطعت الاتصالات في المنطقة التي عرفت أطول قطع للإنترنت في العالم.",
            "وتنتظر الدولة الواقعة في جبال الهيمالايا بين الهند والصين موافقة نيودلهي على مقترحين بإنشاء خط أنابيب بطول 52 كيلومترًا ويربط بين مدينة سيليغوري في ولاية غرب البنغال الهندية بمقاطعة جابا شرق نيبال والذي تصل تكلفته المتوقعة إلى 288 كرور روبية.",
            "قال مسؤول بوزارة الخارجية الهندية، إن موسكو أبلغت نيودلهي باستعدادها لتزويد الهند بالنفط الروسي بأسعار أقلّ من ذي قبل، ردًّا على الضجة التي تثيرها دول مجموعة الـ7 بشأن تحديد سقف لسعر واردات النفط من روسيا.",
            "ورفعت الهند الضريبة على صادرات وقود الطائرات إلى 9 روبيات (0.11 دولارًا) للّتر من 2 روبية للّتر الواحد في الأول من سبتمبر/أيلول (2022).",
            "وتقبل شركات التكرير الهندية على شراء النفط الروسي الرخيص نسبيا، الذي تقاطعه الشركات والدول الغربية منذ العقوبات التي فُرضت على روسيا بسبب أزمة أوكرانيا.",
            "وكانت نيودلهي قد حظرت صادرات القمح في منتصف مايو، إذ أدت موجة حر قوية شهدتها البلاد إلى تقليص الإنتاج ووصلت الأسعار المحلية إلى مستوى قياسي.",
            "المعروف أن الهند تعد مركزا رئيسيا لتصنيع السيارات في جنوب آسيا، ولديها عمال في هذا القطاع يقدر عددهم بنحو 10 ملايين عامل. جانب كبير من عملية التصنيع يتم من خلال التعاقد مع شركات أصغر.",
            "ولم يخل نشاط استزراع اللؤلؤ من معارضين، من بينهم غونجان شاه، وهو من الجيل الخامس لعائلته التي تعمل في تجارة اللؤلؤ.",
            "ارتفعت حصة النفط الروسي في سلة واردات النفط الإجمالية للهند إلى 14% من 2% في الشهرين الماضيين، بعد بداية الحرب الروسية الأوكرانية في فبراير/ شباط، حسبما نشرت صحيفة \"بيزنس ستاندرد\" الهندية (Business Standard) في 9 سبتمبر/أيلول الجاري.",
            "وقرر دفع 300 ألف جندي للقتال مع أوكرانيا، في تعبئة لم تحدث منذ الحرب العالمية الثانية؛ ما يعني متطلبات تمويلية أكبر، وفق وكالة رويترز.",
            "فالعلاقات الدبلوماسية بينهما أُقيمت بُعيد حصول الهند على استقلالها عام 1947، وتلت ذلك زيارةٌ رفيعةُ المستوى لرئيس الوزراء الهندي آنذاك جواهر لال نيهرو إلى المملكة وزيارة الملك سعود بن عبدالعزيز إلى الهند في أوائل خمسينيات القرن الماضي. وأفضت الزيارة التاريخية التي قام بها الملك عبدالله بن عبد العزيز إلى الهند عام 2006 إلى توقيع «إعلان دلهي»، الذي منح العلاقاتِ الثنائيةَ زخماً جديداً. ومنذ ذلك الحين، دأبت الهندُ والسعودية على إجراء حواراتٍ سياسية متعددة. وقد أضفى رئيسُ الوزراء الهندي ناريندرا مودي، الذي وصل إلى السلطة في عام 2014، تركيزاً خاصاً على علاقات الهند مع بلدان الخليج العربي.",
            "دبي، الإمارات العربية المتحدة (CNN)-- وصف الشاعر الهندي، أشوك فاجبيي، بيكانير بأنها \"مدينة ينشغل فيها نصف السكان بصنع البوجيا، بينما يأكلها النصف الآخر\".",
            "ولفتت إلى أن بلادها ملتزمة أيضاً بالمساهمة فى عمليات حفظ السلام التابعة للأمم المتحدة، وأنها شاركت منذ عام 1948 في 51 بعثة أممية لحفظ السلام ، وأنها تسعى من أجل الحفاظ على السلام من خلال المُشاركة فى عمليات تواجه تحديات عبر أنحاء العالم.",
            "فاز منتخب هولندا على الهند فى مباراة تحديد المركزين الخامس والسادس، ضمن منافسات بطولة العالم للكراسي المتحركة لكرة اليد، والتى تقام تحت رعاية الدكتور مصطفي مدبولي رئيس مجلس الوزراء، فى نسختها الأولى خلال الفترة من 17 إلى 25 سبتمبر 2022.",
            "تتكون حبات اللؤلؤ عندما تتفاعل كائنات رخوية مع مادة محفزة في غشائها الداخلي، فتبدأ الرخويات عملية ترسيب طبقات من الأراجونيت، والتي تشكل معا الصدف، المعروف أيضا باسم عرق اللؤلؤ.",
            "ويضيف: \"بمجرد أن نتمكن من استزراع ما يكفي من اللؤلؤ لأغراض الاستهلاك المحلي، سيكون بمقدورنا التركيز على الصادرات\".",
            "وأسهمت درايته الجيدة في ارتفاع معدل الحفاظ على بلح البحر من 30 في المئة إلى ما يزيد على 70 في المئة، ويتوقع غاروا إنتاج نحو 3000 حبة لؤلؤ هذا العام.",
            "التعليق على الصورة، 27 شخصا قتلوا في الحريق الذي دمر هذا المبنى في دلهي",
            "وتلعب الاتفاقية دورا في تعميق العلاقات التجارية والاستثمارية المشتركة بين البلدين وذلك من خلال خفض تكاليف التجارة، وخلق بيئة ملائمة للشركات الإماراتية تمكنها من المنافسة في السوق الهندية وتعمل على زيادة صادراتها إلى الهند إضافة إلى تحفيز الاستثمار المتبادل ودفع عملية النمو الاقتصادي المستدام لدى الجانبين.",
            "وتقول الحكومة، في سياق دفاعها عن هذا الانتقاد، إن بناء قطاع استزراع لؤلؤ بطريقة تنافسية سوف يستغرق بعض الوقت.",
            "وتريد اليابان أيضا إعادة التأكيد على دعم الهند في تعزيز رؤية \"منطقة المحيطين الهندي والهادئ مفتوحة وحرة للملاحة\"، التي تروج لها اليابان مع الولايات المتحدة ضمن مبادرة \"إطار عمل الرباعي\"، التي تضم اليابان والولايات المتحدة وأستراليا والهند، لمواجهة نفوذ الصين في المنطقة.",
            "وقدمت طوكيو احتجاجا لموسكو على هذه المناورات، وكذلك الأنشطة التي تشهدها الجزر المتنازع عليها، والتي تسيطر عليها روسيا وتدعي اليابان أحقيتها في السيادة عليها.",
            "وأوضح أن صادرات الهند الدفاعية تصل إلى ما يزيد على 75 دولة بسبب الجهود الدفاعية.",
            "وفرضت الهند لأول مرة ضرائب أرباح مفاجئة على صادرات الديزل والبنزين في الأول من يوليو/تموز (2022)، لتنضم إلى عدد متزايد من الدول التي تفرض ضرائب على أرباح شركات الطاقة؛ لكن أسعار النفط تراجعت منذ ذلك الحين؛ ما أدى إلى تآكل هوامش الربح لكل من منتجي النفط ومصافي التكرير.",
            "وتوقعت الشركة مزيدًا من هبوط واردات الفحم الروسي، خلال الأشهر المقبلة؛ للأسباب ذاتها، بسبب تكالب الدول على سفن الشحن بدءًا من أكتوبر/تشرين الأول؛ استعدادًا لفصل الشتاء.",
            "في أغسطس/آب الماضي، وجهت شرطة دلهي اتهامات في المحكمة لخمسة أشخاص في هذه القضية. تشمل تلك التهم الشروع في ارتكاب جريمة قتل عن غير عمد والإهمال الذي أفضى إلى وفاة أشخاص.",
            "كانت \"بلومبرغ نيوز\" قد أفادت في أغسطس، بأن الشركة عملت مع الموردين لتكثيف التصنيع في الهند، وتقصير الفارق مع الصين في الإنتاج.",
            "أعلنت شركة أجيليتي الكويتية، أنها استثمرت من خلال ذراعها للاستثمار التكنولوجي «أجيليتي فينتشرز» في «شيب روكيت»، وهي منصة متخصصة في تكنولوجيا التوصيل وإدارة طلبات التجارة الإلكترونية، ومقرها نيودلهي في الهند.",
            "وأضاف مودي، إن برنامج «فوكال فور لوكال» ليس أجندة أي حزب سياسي واحد ولكنه هدف مشترك. واصفاً تداعيات هذا الاجتماع بأنها تحديد الأولويات الوطنية للأبد. قائلاً: إن «البذور التي نزرعها اليوم ستحدد الثمار التي ستحصدها الهند في عام 2047».",
            "الفتاة في الهند \"عبء\" على أهلها",
            "وقُتل ما لا يقل عن 20 جنديا هنديا وأربعة جنود صينيين في معركة بالأيدي، مما أدى إلى تصعيد حاد في التوتر بين العملاقين الآسيويين المسلحين نوويا، وفقا لـ\"رويترز\".",
            "وزادت صادرات الخام من السعودية إلى ثالث أكبر مستورد ومستهلك للنفط في العالم في يوليو بأكثر من 25 بالمئة بعد أن خفضت المملكة سعر البيع الرسمي في يونيو ويوليو مقارنة مع مايو. وظلت السعودية في المرتبة الثالثة بين أكبر الموًردين للهند.",
            "أعلنت الحكومة الهندية أنها بحثت إمكان تأسيس تبادل تجاري مع السعودية بالعملتين المحليتين، الريال والروبية، لتعزيز الصلات الاقتصادية بين البلدين.",
            "التعليق على الصورة، فقد سانغيتا روي ذراعها في حادث بمكان عملها قبل ثلاث سنوات",
            "لم يتوقف دور الحكومة الهندية على سن قانون منع كشف جنس المولود وتشديد العقوبة على الطبيب المخالف بعقوبة الحبس تصل إلى ثلاث سنوات فحسب، بل تخطاها إلى منح جائزة مالية كبيرة لكل من يكشف طبيب أو مشفى يشارك بقتل الأجنة الأنثوية، إضافة إلى تقديم المنح التعليمية والمالية للفتيات وعائلاتهنّ لدعم تعليمهنّ، خاصة في المناطق ذات النسبة المنخفضة للفتيات والعائلات المصنفة تحت خط الفقر، كما عمدت وزارة الموارد البشرية إلى زيادة نسبة التحاق الفتيات بالكليات الهندسية والفنية، كذلك افتتحت بعض الولايات الهندية مراكز متخصصة لإيواء الفتيات غير المرغوب فيهن من قبل ذويهم للمساعدة في مكافحة هذه الجريمة.",
            "من جهتها، حذرت كلوديا ويبي، وهي برلمانية عن المدينة، من أن هذه الأحداث قد تذهب أبعد من مدينة \"ليستر\"، في حال لم تتدخل الحكومة والشرطة المركزية بحزم للتعامل مع هذه الأزمة، \"هناك الكثير من الوقائع التي حدثت خلال الأشهر الماضية وكلها بسبب أيديولوجية اليمين المتطرف والأخبار الكاذبة التي تحرض على العنف\".",
            "تعود جذور التوتر الحاصل في مدينة ليستر إلى عدة أشهر، وفق إسماعيل باتيل، رئيس مؤسسة \"أصدقاء الأقصى\" وأحد الوجوه المسلمة المؤثرة في المدينة، والذي أكد في حديثه للجزيرة نت أن التوتر بلغ ذروته بعد مباراة للكريكيت بين منتخبي الهند وباكستان، و\"مباشرة بعد هذه المباراة التي خسرت فيها الهند نزلت مجموعة من الشباب الهندوس القوميين إلى الشوارع وأطلقوا شعارات عنصرية ضد المسلمين في أحياء المسلمين\".",
            "وأضاف: \"إنه يوم تاريخي وإنجاز تاريخي. إنه مثال على توجه الحكومة لجعل قطاع الدفاع الهندي يعتمد على نفسه\".",
            "وسئل عما إذا كان سيؤيد سقفا لأسعار النفط الروسي، فقال إنهم سيفحصون المسألة عندما تتوفر المزيد من التفاصيل.",
            "وقال سائح من ولاية البنغال الغربية لوكالة فرانس برس \"إذا كانت كشمير جزءا من الهند، فعلينا أن نسأل لماذا ينتشر هذا العدد الكبير من قوات الأمن في كل مكان\".",
            "وقال مساعد وزير الدفاع الأميركي المسؤول عن منطقة المحيطين الهندي والهادئ، إيلي راتنر، إن الهند الساعية إلى تنويع أسلحتها التي لا يزال معظمها روسي الصنع، تسعى أيضاً لتطوير صناعتها الدفاعية و\"نريد دعم الهند على هاتين الجبهتين\".",
            "كذلك، عززت الهند مشترياتها من الخام الروسي على مدى الأشهر الستة الماضية، في حين حثَّت الولايات المتحدة، نيودلهي غير مرة على دعم وضع سقف سعري للنفط الروسي. ومع ذلك، كانت الهند مترددة في الانضمام إلى العقوبات الغربية على موسكو، مما يضع أمن الطاقة المحلي فوق الصراعات الجيوسياسية.",
            "وقال إن التحضر السريع يمكن أن يتحول إلى أصل وليس مسؤولية على الهند من خلال الاستفادة من التكنولوجيا لضمان سهولة المعيشة، وتقديم خدمات شفافة، وتحسين نوعية الحياة لجميع الهنود في المناطق الحضرية. كما أشار مودي إلى رئاسة الهند لمجموعة العشرين في عام 2023 قائلاً: «إن الهند ليست مجرد دلهي - إنها تشمل كل ولاية ومنطقة اتحاد في البلاد».",
            "هبطت واردات الفحم الروسي في الهند إلى أدنى مستوى لها في 4 أشهر في سبتمبر/أيلول الجاري؛ بسبب مشكلات في عمليات الشحن والنقل.",
            "مراسلة بي بي سي لشؤون المال والأعمال",
            "وأعربت طوكيو عن \"قلقها البالغ\" بشأن مناورات الرماية البحرية التي أجرتها روسيا والصين بشكل مشترك قبالة الساحل الشمالي لليابان نهاية الأسبوع.",
            "يقول فينيجان، من سكيريفور، إن عديدا من الأسهم الاستهلاكية الرئيسة أصبحت ذات قيمة عالية بسبب الانتعاش، الذي حدث أخيرا في الهند، ما جعلها أقل جاذبية، على الرغم من وجود فرص. وقد أدى ارتفاع أسعار الأسهم منذ منتصف يونيو الماضي ارتفاع مؤشر سينسيكس لبورصة بومباي 17 في المائة، ما أدى بدوره إلى التعويض عن كل الخسائر التي تكبدتها البورصة في وقت سابق من هذا العام.",
            "بلغ متوسط ​​سلة النفط الخام التي تشتريها الهند 92.67 دولارًا أميركيًا للبرميل في سبتمبر/أيلول (2022) مقابل 97.40 دولارًا أميركيًا في الشهر السابق، بحسب موقع إنديا توداي.",
            "ورفعت الهند الضريبة على صادرات وقود الطائرات إلى 9 روبيات (0.11 دولارًا) للّتر من 2 روبية للّتر الواحد، كما زادت الحكومة -أيضًا- الضريبة غير المتوقعة على النفط الخام المُنتج محليًا من 13 ألف روبية للطن إلى 13 ألفًا و300 روبية للطن، وفقًا لإشعار حكومي صادر اليوم الخميس 1 سبتمبر/أيلول، بحسب رويترز.",
            "وذكر بيان صادر عن وزارة الخارجية الهندية: أنه «عقد الاجتماع السابع لمجلس إدارة نيتي أييوغ بهدف بناء الهند الشاملة، لتنويع المحاصيل، وإنتاج البذور الزيتية والبقول، وتحقيق الاكتفاء الذاتي، والسياسة الوطنية للتعليم، والتعليم المدرسي، والتعليم العالي؛ وناقش الاجتماع الحوكمة الحضرية».",
            "وتواجه العلاقات الأميركية الهندية اختباراً حقيقياً منذ بداية الغزو الروسي لأوكرانيا، إذ تضغط واشنطن وعواصم غربية على رئيس الوزراء الهندي ناريندرا مودي لفك الشراكة مع موسكو، فيما تضاعف الهند من شراكتها مع روسيا، خصوصاً في مجال الطاقة، حسبما ذكرت \"رويترز\".",
            "وتحتل الهند المركز الثاني بعد الصين، بصفتها أكبر مشترٍ للنفط الروسي -المنبوذ عالميًا- منذ الهجوم على أوكرانيا في فبراير/شباط من العام الجاري (2022).",
            "ويندر تكوين اللؤلؤ في البرية، لذا فإن معظم اللآليء التي تُباع هذه الأيام مستخرجة من رخويات مستزرعة، عادة من المحار أو بلح البحر في المياه العذبة.",
            "يقول تشاندان كومار العضو بإحدى منظمات المجتمع المدني التي تقدم مساعدات للعمال غير الرسميين: \"العمال ليس لديهم الكثير من الثقة في النظام القضائي بسبب طول الإجراءات وتعقيدها. لذا، فإنهم يحصلون على أي مبلغ يعرض عليهم على سبيل التسوية أو على سبيل الهبة من الحكومة، ثم يرحلون\".",
            "انتشر مقطع فيديو في الهند تداوله رواد مواقع التواصل الاجتماعي لمجموعة من الثيران تولد الكهرباء عن طريق المشي على الات اشبه بالسير الرياضي",
            "تستخدم أخبار24 ملفات الكوكيز لتسهل عليك استخدام مواقعنا الإلكترونية ولتهيئة المحتوى والإعلانات حسب متطلباتك، ولتوفير ميزات وسائل التواصل الاجتماعية ولتحليل حركة المرور لدينا، وقد نقوم بتبادل هذه المعلومات مع الغير. ويعد استخدامك لموقع أخبار24 بمثابة موافقة على ملفات الكوكيز الخاصة بنا.",
            "من شأن دخول السندات السيادية الهندية ذات العوائد المرتفعة في المؤشرات العالمية أن يسهّل على المستثمرين الأجانب وضع أموالهم في ثالث أكبر اقتصاد في آسيا يبلغ سوق ديونه تريليون دولار. وتأتي هذه الخطوة بعد بدايات فاشلة على مر السنين نتجت عن الحذر بشأن تدفقات الديون، وخلافات بما في ذلك خلاف بشأن الإعفاءات الضريبية للأجانب.قد يكون استبعاد روسيا من مؤشرات \"جيه بي مورغان\" بعد غزوها أوكرانيا قد أضاف إلى العوامل المحفزة بالنسبة للقائمين على المؤشر لملء الفجوة بالديون الهندية.",
            "وكثيرا ما تعلن الحكومة نفسها عن مبالغ مالية تعطيها لأسر الضحايا، ما يؤدي إلى صرف الانتباه عن المطالبة بتعويضات من الشركات.",
            "جاء ذلك عقب إنجاز خط \"موتيهاري أمليخغونج\" الممتد بطول 69 كيلومترًا في منطقة بارا النيبالية في سبتمبر/أيلول عام 2019 بدعم هندي أيضًا، بحسب ما نشرته صحيفة إنرجي وورلد من إيكونوميك تايمز (Economic Times).",
            "لدى الهند أكبر سوق سندات بين الاقتصادات الناشئة التي لا تغطيها المؤشرات العالمية، لكنّ المصرفيين يقولون إن ذلك قد يتغير قريباً، مما قد يؤدي إلى جذب مليارات الدولارات من التدفقات. ويمثّل استبعاد روسيا من تلك المؤشرات مؤخراً أحد أسباب ذلك.",
            "تبع ذلك حملة ترويجية تضمنت مهرجانات وعروضًا ترويجية ومؤتمرات سياحية بمشاركة وكالات السفر الهندية برعاية الحكومة المحلية و21 مدينة رئيسية في جميع أنحاء الهند.",
            "ارتفعت واردات الفحم الروسي في الهند بمقدار 4 أضعاف منذ غزو موسكو لأوكرانيا حتى يوم الأربعاء الماضي الموافق 21 سبتمبر/أيلول، حسبما ذكرت وكالة رويترز، أمس الجمعة 23 سبتمبر/أيلول، نقلًا عن مصدر حكومي.",
            "أعلنت الحكومة افتتاح منتجع للتزلج من بين 75 \"وجهة جديدة غير مستغلة\" للسياح، بعضها قريب من الحدود المفروضة بحكم الأمر الواقع وتقسم كشمير بين الهند وباكستان اللتين تنشران قوات معززة في كل جانب.",
            "وأضاف أن الدولتين تعملان حالياً على اتخاذ تدابير ثنائية لتوسيع استخدام العملات الوطنية، الروبل الروسية والروبية الهندية، في التسويات المتبادلة.",
            "وتراجعت أسعار النفط العالمية إلى أدنى مستوياتها في 6 أشهر، خلال شهر سبتمبر/أيلول الجاري؛ ما دفع الدولة الواقعة في جنوب آسيا إلى خفض ضريبة الأرباح غير المتوقعة على صادراتها من الخام الأسود.",
            "وهبطت صادرات الديزل إلى 2.18 مليون طن في يوليو/تموز (2022)، مقارنة بـ2.45 مليون طن الشهر السابق، بحسب بيانات وحدة التخطيط والتحليل بوزارة النفط الهندية، وتراجعت صادرات البنزين إلى 1.1 مليون طن، مقارنة بـ 1.16 مليون طن في يونيو/حزيران (2022).",
            "ولا شك أن وجود سوق عالمي أكبر سيساعد الشركات المحلية على جني فوائد وفورات الحجم وجعلها أكثر تنافسية من حيث التكلفة.",
            "ووفقا لشرطة دلهي، سُجل 663 حادثا صناعيا في العاصمة وحدها خلال الأعوام الخمسة الماضية أسفرت عن مقتل 245 شخصا. واعُتقل نحو 84 شخصا بتهم تتعلق بتلك الحوادث.",
            "أتاح التغيير الدستوري للهنود من خارج كشمير شراء الأراضي والعمل في وظائف محلية، فيما يرى سكان الولاية في تدفق السياح إهانة لهم. إذ قال تاجر كشميري لوكالة فرانس برس طالبا عدم نشر اسمه خوفا من انتقام الحكومة إن \"الترويج للسياحة أمر جيد لكنه يتم بنوع من الانتصار القومي. ... انها مثل شن الحرب بوسائل اخرى. الطريقة التي تروّج بها الحكومة للسياحة تقول للهنود: اذهبوا واقضوا بعض الوقت هناك واجعلوا كشمير ملكًا لكم\".",
            "• عمل العراق على البيع بسعر أقلّ من روسيا بداية من أواخر يونيو/تموز",
            "وأوضحت وكيلة وزارة التجارة والصناعة النيبالية، أورميلا كيه سي، أن الخط الثاني يصل طوله إلى 69 كيلومترًا ويربط بين مدينتي أمليخغونج ولوثار النيباليتين باعتباره امتدادًا للخط المُنجز قبل 3 أعوام \"خط موتيهاري أمليخغونج\"، بتكلفة 128 كرور روبية.",
            "يذكر أن الحكومة الهندية، قررت في أغسطس الماضي، تقييد صادرات دقيق القمح لتهدئة الأسعار في السوق المحلية.",
            "وبعد عقد من الزمن، غادر أغاروال المدينة لبناء إمبراطوريته الخاصة بالحلويات، والتي أثبتت نجاحها لدرجة أن الفضول دفع العديد من رجال الأعمال من مناطق بعيدة لتتبّع أصوله، واكتشاف سحر \"بوجيا\".",
            "ويُنظر إلى الصين على أنها المنافس البحري الرئيسي للهند في المنطقة. ومع وجود شركتين في الخدمة وثالث شركة نقل أكثر تقدمًا تم إطلاقها في العام الماضي، تتفوق الصين على الهند على الصعيدين العددي والتكنولوجي، لكن المحللين يمنحون الهند ميزة في التجربة التشغيلية.",
            "plain_text Credit: Stefano Barzellotti/iStock Editorial/Getty Images",
            "ويمثل العمل التجاري المستقل بالنسبة لها قفزة كبيرة، لا سيما وأن النساء في منطقتها غالبا يُتوقع منهن رعاية المنزل بدلا من العمل.",
            "وقال الجانبان إن الفصل بين القوات يتم بطريقة منسقة و \"مخطط لها\" من شأنها أن تساعد في حفظ السلام على الحدود.",
            "وكانت السعودية ثالث أكبر مورد نفطي للهند خلال يوليو، واحتفظت بالمرتبة الأولى من دون تغيير بالنسبة إلى الصين خلال النصف الأول من العام.",
            "ويأتي الاجتماع في وقت حساس تجري فيه روسيا مناورات عسكرية ضخمة متعددة الجنسيات في أقصى شرقي البلاد، بمشاركة الصين والهند.",
            "كما وقع وزراء دفاع البلدين مذكرة تفاهم فى مجال التعاون العسكرى تضمنت أهم الأنشطة التى تسعى القوات المسلحة للبلدين لتدعيمها خلال المرحلة المقبلة .",
            "وقال وزير التجارة الهندي بيوش جويال عبر \"تويتر\" بعد أن التقى نظيره السعودي ماجد القصبي، \"ناقشنا سبل جذب استثمارات أكبر وإضفاء مزيد من التنوع على التجارة الثنائية لتعزيز الصلات الاقتصادية بين الهند والسعودية\"، بحسب ما نقلت وكالة \"رويترز\".",
            "وارتفعت واردات الهند من السعودية خلال الفترة من أبريل (نيسان) وحتى يوليو (تموز)، وهي أول أربعة أشهر في السنة المالية الحالية التي تنتهي في 31 مارس (آذار) 2023، بنسبة 93 في المئة إلى 15.5 مليار دولار، بينما زادت الصادرات 22 في المئة إلى 3.5 مليار دولار وفقاً لبيانات وزارة التجارة الهندية.",
            "قررت الحكومة الهندية خفض ضريبة الأرباح غير المتوقعة على النفط الخام المُنتج محليًا، توافقًا مع انخفاض الأسعار عالميًا، كما أعلنت خفض الضريبة على صادرات الديزل ووقود الطائرات.",
            "وأشارت إلى أن المنصة قامت بابتكار منتجات ناجحة تشهد إقبالاً متزايداً في الشرق الأوسط وشمال أفريقيا، بما في ذلك خدمات ما بعد الدفع لممارسي التجارة الإلكترونية من الشركات الصغيرة.",
            "وأضافت هنادي الصالح أن المنصة لديها «ميزة الأولوية» في سوق التجارة الإلكترونية الضخم المرتقب في الهند.",
            "واستفادت الهند من إمدادات النفط والفحم الروسية بأسعار مخفضة منذ بدء الحرب في أوكرانيا، لترتفع هذه الإمدادات بدرجة هائلة بعد فرض العقوبات الغربية على موسكو، ونظراً إلى دعم الهند الدائم لروسيا في الأمم المتحدة، تم اتباع نظام صرف عملات الروبية والروبل الذي شكل حلاً بديلاً لإتمام المعاملات مع البنوك الروسية الخاضعة للعقوبات، ووقعت شركة النفط الهندية المحدودة اتفاقاً مع شركة نفط روسية تستورد بموجبه ثلاثة ملايين برميل من خام النفط بسعر مخفض مقارنةً مع الأسعار الدولية الحالية. وصدرت روسيا 360 ألف برميل يوميا إلى الهند في شهر مارس فقط، أي ما يقارب أربعة أضعاف متوسط 2021\"، وفقاً للدكتورة شمت.",
            "وبحسب ما ورد، كانت موسكو ونيودلهي تناقشان القبول المتبادل لبطاقات الدفع \"Mir\" الروسية و\"RuPay\" الهندية، بالإضافة إلى خيارات لتنفيذ خدمات التحويل بين البنوك لبعضهما البعض: واجهة المدفوعات الموحدة في الهند \"UPI\" و\"SPFS\"، و\"SWIFT\" الروسي.",
            "تبلغ سعة توليد طاقة الرياح البرية في الهند نحو 695 غيغاواط على ارتفاع 120 مترًا، مع نحو 41 غيغاواط من طاقة الرياح المثبتة تحتلّ بها الهند المركز الرابع في سوق طاقة الرياح العالمية.",
            "وعزا المشترون الهنود عدم رغبتهم في شراء شحنات الغاز المسال الباهظة الثمن إلى عدم القدرة على نقل التكاليف إلى العملاء الصناعيين والسكنيين، فضلًا عن انخفاض أسعار الغاز المحلي بسبب سقوف الأسعار الحالية، بحسب ما نقلته منصة \"إس آند بي غلوبال\" (S&P Global).",
            "وأضاف \"الجهني\"، عبر حسابه على \"تويتر\"، أن حركة المونسون السنوية ما بين شرق بحر العرب والهند وما بين غرب بحر العرب والجزيرة العربية عادة تنسحب نحو إفريقيا خلال أواخر سبتمبر، ومعها يبدأ المنخفض السوداني في التكّون، ثم التأثير خلال فترة الوسم، والله أعلم\".",
            "وفُرضت ضريبة أرباح مفاجئة على إنتاج النفط الخام المحلي بقيمة 23 ألفًا و250 دولارًا للطن (40 دولارًا للبرميل).",
            "الضرائب على النفط الخام ووقود الطائرات",
            "وقد بعثت بي بي سي بأسئلة في رسائل إلكترونية لمندوب العمل بمؤسسة المجالس المحلية في دلهي ومسؤولين بوزارة العمل الفديرالية، لكنها لم تتلق أي إجابات بعد.",
            "يعتمد جزء كبير آخر من صادرات البضائع الهندية على تحكيم تكاليف العمالة، بما في ذلك إنتاج السلع الجلدية والملابس الجاهزة، ومن هنا تفقد الهند مكانتها بسرعة لصالح دول مثل بنغلاديش وإثيوبيا التي لديها أجور صناعية منخفضة ووصول تفضيلي للأسواق إلى الاتحاد الأوروبي والولايات المتحدة.",
            "في مايو/أيار، كان سعر النفط الروسي المصدّر إلى الهند أرخص بمقدار 16 دولارًا للبرميل، مقارنة بمتوسط سعر سلة واردات النفط الهندية البالغ 110 دولارات للبرميل.",
            "إضافة إلى ذلك، يدرس البنتاجون الإنتاج المشترك مع الهند على المدى القصير والمتوسط لـ\"قدرات رئيسية\" لم يحددها. وقال المسؤول الأميركي: \"نجري نقاشات جيدة مع نظرائنا الهنود على أعلى مستوى... ونأمل أن نعلن المزيد قريباً\".",
            "وقعت شركة \"بهارات بتروليوم\" الهندية للنفط والغاز، اتفاقا مبدئيا مع \"بتروبراس\" البرازيلية لاستكشاف فرص تأمين إمدادات النفط على المدى الطويل.",
            "وبموجب الخطة تدعم الحكومة نصف تكلفة إنشاء بركة لصيد اللؤلؤ، وحتى الآن قدمت إدارة مصايد الأسماك الدعم المالي لـ 232 حوضا لاستزراع اللؤلؤ.",
            "وقالت وزارة الدفاع الصينية، الجمعة، إنه تم البدء في الفصل بين قوات الجانبين بطريقة \"متزامنة ومخطط لها\"، مضيفة \"هذا يساعد على الحفاظ على السلام والهدوء في المناطق الحدودية\".",
            "وتحولت أحداث العنف في مدينة ليستر إلى حرب دبلوماسية بين الهند وباكستان، عندما أصدرت الخارجية الهندية بيانا تقول فيه \"إنها تدين أعمال العنف ضد الجالية الهندية في ليستر والإساءة للرموز الهندوسية\"، وأكدت أن السلطات الهندية تتابع مع الحكومة البريطانية \"لاتخاذ إجراءات صارمة لوقف هذه الاعتداءات وتوفير الحماية للأشخاص المهددين في أمنهم\".",
            "وكانت أحدث عطاءات الشراء الممنوحة من نصيب شركة غايل وشركة ولاية غوجارات للنفط، التي أُبرمت في أواخر يوليو/تموز للتسليم في أغسطس/آب وسبتمبر/أيلول على التوالي.",
            "ورفضت الهند إدانة الغزو الروسي لأوكرانيا، ووصفها الرئيس الأميركي جو بايدن في مارس بأنها \"استثناء\" بين حلفاء الولايات المتّحدة.",
            "فوائد عديدة تحققها اتفاقية الشراكة الاقتصادية الشاملة بين الإمارات والهند والتي دخلت حيز التنفيذ في مطلع مايو/أيار 2022.",
            "ويزعم هو وغيره من الناشطين العماليين أنه في العديد من الحوادث الصناعية، تظل القضايا عالقة لسنوات طويلة، في حين يتم الإفراج عن المتهمين بكفالة.",
            "تمارس دول مجموعة الـ7 ، وهي كندا وفرنسا وألمانيا وإيطاليا واليابان والمملكة المتحدة والولايات المتحدة، جنبًا إلى جنب مع الاتحاد الأوروبي، ضغوطًا حاليًا لوضع حدّ أقصى لسعر النفط الروسي.",
            "وتستطيع الهند إضافة نحو 10 مليارات دولار من إجمالي القيمة المضافة المباشرة وغير المباشرة إلى الاقتصاد الوطني، إذا أضافت 19.4 غيغاواط من طاقة الرياح البرية على مدى 4 سنوات حتى عام 2026، وفقًا لتقرير جديد صادر عن المجلس العالمي لطاقة الرياح، نقلته صحيفة إيكونوميك تايمز المحلية.",
            "ويتعلق العقد الطويل الحالي مع قطر بإمدادات تصل إلى 8.5 مليون طن متري سنويًا.",
            "كتبت ياسمين يحيى و ندى مجاهد",
            "وخُفِّض الخصم إلى 14 دولارًا للبرميل في يونيو/حزيران، عندما بلغ متوسط سلة واردات النفط الهندية 116 دولارًا للبرميل، وفق المعلومات التي رصدتها منصة الطاقة المتخصصة.",
            "بينما يجادل بعض المراقبين بأن الهند تعاني من عوائق بسبب تركيز صادراتها على نطاق ضيق من المنتجات، فإن الصين، وهي أكبر مصدر للسلع المصنعة في العالم، هي في الواقع أكثر تركيزاً.",
            "لكن الاشتباكات لا تزال تدور في المنطقة كل أسبوع تقريبًا، وأحصى المسؤولون مقتل 130 من المتمردين و19 من أفراد قوات الأمن خلال الأشهر الستة الأولى من العام.",
            "دشنت الهند أول حاملة طائرات محلية الصنع، الجمعة، في إطار سعيها لمواجهة الأسطول الأكبر والمتنامي لمنافستها الإقليمية الصين ولتوسيع قدراتها المحلية في مجال بناء السفن.",
            "بنك الدوحة يعيد هيكلة عملياته في الهند",
            "قبل ذلك، في نوفمبر 2016، سجلت الحكومة هدفا ساميا لها تمثل في إلغاء التداول النقدي، وذلك عندما سحبت أكثر من 80 في المائة من النقد المتداول بين عشية وضحاها، في محاولة لتقليص الاقتصاد غير الرسمي وزيادة تحصيلها الضريبي– ما تسبب بفي اضطراب اقتصادي. وقد زاد من تفاقم ذلك الإصلاحات في قطاع العقارات التي على الرغم من اعتبارها إيجابية على المدى الطويل، إلا أنها تسببت في معاناة على المدى القصير.",
            "ويمتلك غاروا حاليا بركة مساحتها 40 قدما في 50 قدما، يعالجها بالفيتامينات المتعددة والشبة التي تحافظ على المستويات الكيميائية الصحيحة اللازمة لإتمام عملية النمو.",
            "وعرفت المدينة حالة من الاستنفار الأمني طيلة أسبوع كامل، بعد أن كادت الأوضاع تخرج عن السيطرة، وتتحول لحرب شوارع تغذيها العنصرية والتطرف العرقي.",
            "لا شك أن أوجه القصور اللوجيستية، خاصة فيما يتعلق بالموانئ والجمارك، تضر بصادرات الهند، كما أن المخاوف بشأن جودة المنتج وسلامته تعيق صادرات المنتجات الغذائية والصيدلانية.",
            " الاستلام أو الدفع هو نوع من الأحكام في عقد الشراء يضمن للبائع حدًا أدنى من السداد المتفق عليه، إذا لم يستكمل المشتري عمليات الشراء بالمبلغ المتفق عليه.",
            "وأردف جاين قائلًا، إن الحكومة تهدف إلى تخصيص مليون كيلومتر مربع للتنقيب عن النفط الخام والغاز الطبيعي بحلول عام 2030.",
            "يرى خبراء العمل أن ذلك سيقلل بشكل كبير من احتمال إعطاء أصحاب المصانع الأولوية لسلامة العمال أو أمنهم الاجتماعي.",
            "يضع المستثمرون الأجانب الهند في أنظارهم حيث توفر أسواق الأسهم فترة راحة من الكآبة الاقتصادية المنتشرة بينما من المتوقع أن تضاف سنداتها قريبًا إلى مؤشر عالمي قياسي. بعد النصف الأول من العام ، تحول المستثمرون العالميون إلى مشترين صافين للأسهم الهندية في يوليو. ومنذ ذلك الحين ، بلغ صافي الاستثمار الأجنبي في الأسهم الهندية 8.3 مليار دولار ، مقارنة بصافي التدفقات الخارجة بنحو 27.5 مليار دولار بين يناير ويونيو.",
            "وتقول متدربة عنده تدعى رينا شوداري، 28 عاما، بعد أن فشلت محاولاتها العام الماضي: \"خسرت كل المحار، لم يكن أي منها يستطيع الإنتاج\".",
            "ولكن ما الذي يجعل وجبات بيكانير الخفيفة مميزة للغاية؟",
            "وستكون السفينة الحربية التي يبلغ وزنها 47400 طن جاهزة للعمل بكامل طاقتها بحلول نهاية عام 2023 بعد أن خضعت لأول مرة لتجارب هبوط طائرة مقاتلة هندية من طراز \"ميغ\" روسية الصنع.",
            "ولكن بعد أن ألغت حكومة رئيس الوزراء ناريندرا مودي الحكم الذاتي المحدود لكشمير قبل ثلاث سنوات، بدأت السلطات مجددًا بالترويج للمنطقة للهنود كواحدة من الوجهات الرئيسية لقضاء الإجازة في البلاد.",
            "ولطالما كانت العلاقات بين الولايات المتحدة والهند صعبة، لكن المخاوف المشتركة بشأن الصين قرّبتهما في عهد رئيس الوزراء ناريندرا مودي والرئيس الأميركي السابق دونالد ترامب.",
            "نجحت منتجات روسيا من مصادر الطاقة في اقتحام أسواق المشترين رغم العقوبات الاقتصادية، كما أسهمت عائداتها في ملء جيوب موسكو وتعزيز موقفها في حربها على أوكرانيا.",
            "وأشارت إلى أن واردات الفحم -بصورة عامة- تتراجع منذ شهر يونيو/حزيران الماضي؛ بسبب هبوط موجات ارتفاع درجة الحرارة، إضافة إلى بوادر التعثر الاقتصادي في نيودلهي.",
            "وأطلق السفير يحيى غوبر قنصل الجمهورية اليمنية في مومباي تحذيرًا هامًا لكل المواطنين اليمنيين القادمين إلى الهند.",
            "وتتشارك شركة النفط السعودية العملاقة \"أرامكو\" وشركة بترول أبوظبي الوطنية \"أدنوك\" مع شركات تكرير هندية مشروع بناء مصفاة طاقتها 1.2 مليون برميل يومياً على الساحل الغربي للهند.",
            "وقد غيرت الحكومة كذلك البروتوكولات الخاصة بفحص ومعاينة أماكن العمل في محاولة لتيسير الإجراءات على للشركات. في حين أنه ضباط مكاتب العمل هم حاليا المسؤولون عن فحص ومعاينة أماكن العمل وضمان تطبيق قواعد السلامة، فإن دورهم سوف يتحول إلى دور الوسيط وفق مواد القانون الجديدة.",
            "وقال المصدر الحكومي الهندي، الذي فضّل عدم ذكر اسمه، إن قيمة تلك الواردات -منذ بدء غزو روسيا لأوكرانيا في 24 فبراير/شباط الماضي حتى الأسبوع الماضي- بلغت 2.4 مليار دولار، وفق بيانات رسمية غير مُعلنة حتى الآن.",
            "تكثّف الهند جهودها لإزالة الكربون من اقتصادها، عبر التوسع في مشروعات طاقة الرياح البرية والبحرية والطاقة الشمسية والهيدروجين لتحقيق الحياد الكربوني بحلول عام 2070.",
            "ماكس كيتنر، كبير المحللين الاستراتيجيين للأصول المتعددة في بنك إتش إس بي سي، لخص الوضع في مذكرة كتب فيها: \"لم يتم توفير أي شيء منذ أوائل أغسطس\". تشير المذكرة التي كتبها الأسبوع الماضي، إلى أن الأسواق المتقدمة والأسواق الناشئة وسندات الدرجة الاستثمارية والسندات عالية العائد \"أو غير المرغوب فيها\" أصبحت تهبط جميعها.",
            "ليس من الصعب أن نفهم أنه إذا كانت المواد الخام والسلع الوسيطة باهظة الثمن، فإن المنتجات النهائية المصنوعة منها لا يمكن أن تكون تنافسية من حيث التكلفة.",
            "حاولت بي بي سي الاتصال بأسر ضحايا حريق عام 2018 الذي وقع في دلهي ولقي فيه 17 عاملا مصرعهم، ولكن جميع تلك الأسر تقريبا رحلت عن المدينة.",
            "وقال بوري لرويترز في مقابلة على هامش مؤتمر جازتيك في ميلانو \"فيما يتعلق بالهند فإنني أتوقع في المستقبل المنظور أن الكثير من إمداداتنا من النفط الخام ستأتي من السعودية والعراق وأبوظبي والكويت، بين آخرين.\"",
            "ويقول: \"راجستان منطقة جافة تعاني من مشكلات مائية، كان من الصعب التفكير في استزراع اللؤلؤ في مياه محدودة، لكنني قررت المحاولة\".",
            "وذكرت وكالة بلومبرج للأنباء أن الغاز المستخرج من حقول قديمة ربما يصل إلى 9 دولار لكل مليون وحدة حرارية بريطانية، أي بزيادة بنسبة 50% مقارنة بالمستويات الحالية.",
            "التعليق على الصورة، فقد راكيش كومار ثلاثا من بناته في حريق مصنع دلهي",
            "ويقول جوجافارابو بالاجي، أمين مساعد المصايد البحرية: \"يعد استزراع اللؤلؤ من أكثر أعمال الاستزراع المائي ربحا، وتشجع الحكومة المزارعين على ممارسة هذه الزراعة\".",
            "رفعت الحكومة الهندية الضرائب على صادرات الديزل والبنزين ووقود الطائرات والنفط الخام المُنتج محليًا، وسط تقلّب أسعار الخام الأسود عالميًا.",
            "وعلى أساس معدل وباستخدام سعر صرف الدولار في اليوم الأخير من الربع ذي الصلة، بلغ حجم الاقتصاد الهندي من حيث القيمة النقدية \"الاسمية\" في الربع المنتهي في مارس 854.7 مليار دولار. على نفس الأساس، كان اقتصاد المملكة المتحدة عند 816 مليار دولار.",
            "يقول شيلان شاه، كبير اقتصاديي الهند في كابيتال إيكونوميكس، إن الهند بعيدة كل البعد عن التحصينات- لكنها أقل انكشافا من كثير من أقرانها في الأسواق الناشئة. يضيف: \"الاقتصاد مدفوع العوامل المحلية\". وفي حين ارتفع الدين العام بشكل حاد في الأعوام الأخيرة، ووصل إلى نحو 85 في المائة من الناتج المحلي الإجمالي، فإن حقيقة أن هذا الدين لجهات محلية وبالعملة المحلية تمنح الهند أمانا أكبر من عديد من الأسواق الناشئة الأخرى.",
            "ويشير المحللون إلى أنه سيكون هناك سقفان للأسعار، أحدهما للنفط الخام والآخر للمشتقات النفطية.",
            "لا تزال كثير من العائلات الهندية تتبع طرقاً غير علمية للتأثير على جنس المولود وجعله ذكراً، ومنها تناول أدوية تحمل كميات عالية من هرمون الذكورة \"التستوستيرون\"، ما تسبب بوفيات الأجنة، كما تتبع بعض الأمهات نصائح تتعلق بنظامهم الغذائي، كعدم تخطّي وجبة الفطور وتجنب الأطعمة التي تحتوي على درجات عالية من الأحماض. وتقول شريستي موهانتي اختصاصية في أمراض النساء والتوليد في مدينة مومباي للميادين نت إنّ \"فرصة حدوث الحمل بأنثى أو ذكر هو عشوائي كلياً\" مؤكدة أنه \"لا يوجد أي دليل علمي لطريقة قادرة على تغيير جنس الجنين\".",
            "وتراجع إجمالي إنتاج النفط في الهند بنسبة 3.8% في يوليو/تموز (2022) مقارنة بالشهر نفسه من عام 2021.",
            "وانخفض إنتاج النفط من حقول الخام التي تديرها شركات خاصة بنسبة 12.34% على أساس سنوي في يوليو/تموز (2022).",
            "وأشار خصوصاً إلى إمكانية التعاون في تطوير طائرات مسيّرة وأنظمة مضادة للطائرات المسيّرة.",
            "صدر الصورة، Getty Images التعليق على الصورة، تهيمن لآليء الصين عالية الجودة على الأسواق الدولية",
            "وسيستلم الفائز زمام دولة تواجه أسرع تضخم في 4 عقود، ومخاطر متزايدة من الركود الذي يقول بنك إنجلترا إنه قد يستمر حتى 2024.",
            "بالمقارنة ، الهند هي أكثر من مستورد. وفقًا لبيانات حكومية ، ارتفعت واردات الهند بأكثر من 37٪ إلى 61.9 مليار دولار في أغسطس ، مدفوعة بزيادة مشتريات النفط الخام والزيوت النباتية والمواد الكيميائية. مع ارتفاع الصادرات بنسبة 1.62 في المائة إلى 33.92 مليار دولار ، من المقرر أن يزداد عجز الحساب الجاري الهندي ويزيد من ضعف الروبية ، التي انخفضت بنحو 7.5 في المائة مقابل الدولار الأمريكي هذا العام.",
            "وعلى النقيض من ذلك، من المتوقع أن ينمو الاقتصاد الهندي بأكثر من 7% هذا العام. كما حقق الانتعاش في الأسهم الهندية هذا الربع ارتفاعاً هاماً إلى المركز الثاني في مؤشر MSCI للأسواق الناشئة، متخلفة عن الصين فقط.",
            "وينظم غاروا، بالإضافة إلى استزراع اللؤلؤ، دورات تدريبية لأولئك الذين يرغبون في تعلم النشاط.",
            "وخلال زيارة استمرت يومين إلى السعودية للمشاركة في اجتماع مجلس الشراكة الاستراتيجية الهندي - السعودي، التقى جويال أيضاً وزير الطاقة السعودي الأمير عبدالعزيز بن سلمان آل سعود.",
            "قالت وكيلة وزارة التجارة والصناعة النيبالية، أورميلا كيه سي، إن الدعم الهندي لبناء خطي الأنابيب لنقل المنتجات النفطية في نيبال سيتضمن الدعم التقني والمالي للمساهمة في عملية بناء المشروعين.",
            "كما أن العديد من الشركات باتت تؤثر توظيف عمال مؤقتين بنظام التقاعد بدلا من عمال دائمين، وهو ما يضعف من حقوق العامل بشكل أكبر بحسب المحامية وناشطة حقوق العمال سودها بهاردواج.",
            "قال نيتين باسين ، رئيس الأبحاث في أمبيت كابيتال ، إنه بينما عاد المستثمرون الأجانب إلى المعركة ، صعد المستثمرون المحليون أيضًا من لعبتهم. وفقًا لتقديرات أمبيت ، بلغ صافي التدفقات الداخلة من المستثمرين المحليين 30.8 مليار دولار بين يناير وأغسطس. يبدو أن تحول البورصات الهندية – في منتصف يونيو ، انخفض المؤشر القياسي بنسبة 17 في المائة عن أعلى مستوى له على الإطلاق في أكتوبر 2021 – متقدمًا على الحقائق الاقتصادية للبلاد. في حين نما الناتج المحلي الإجمالي للهند بنسبة 13.5 في المائة على أساس سنوي في الربع من أبريل إلى يونيو ، فقد تخلف عن تقديرات البنك المركزي البالغة 16.2 في المائة.",
            "الاتفاقية تسهم في تحفيز التبادل التجاري والاستثماري بما يحقق الازدهار المشترك والنمو المستدام، علاوة على إنعاشها التجارة البينية بشكل قياسي.",
            "مع ذلك، يجب على رابع أكبر سوق لطاقة الرياح البرية في العالم، إعادة النظر بآلية المزاد العكسي للرياح -المطبّقة حاليًا-، وإدخال آلية مناقصة قوية للحدّ من المشاركات غير المجدية.",
            "كما تشجع السلطات المستثمرين لبناء 20 ألف غرفة فندقية بالإضافة إلى 50 ألفًا متوفرة في المنطقة بعد أن خففت سياسة الإقامة لتشجيع السكان على استضافة الزوار.",
            "وتلفت المختصة بالشؤون الاقتصادية الدولية إلى تحذيرات الاقتصاديين من تأثير ارتفاع أسعار المستهلكين الذي سجل أعلى مستوى في ثمانية أعوام عند 7.8 في المئة في أبريل2022، بسبب القفزة في أسعار الطاقة والسلع الأولية الناتجة جزئيا عن الأزمة الأوكرانية.",
            "وقال أوشاكوف، قبل بدء اجتماع منظمة شنغهاي للتعاون (SCO) في مدينة سمرقند الأوزبكية في 15-16 أيلول: \"علاقاتنا تتطور بنشاط، كما زادت التجارة بشكل كبير مع زيادة إمدادات النفط والفحم والأسمدة الروسية\".",
            "الهند تعزز مشترياتها من الخام الروسي خلال الأشهر الستة الماضية، بينما تحث الولايات المتحدة نيودلهي مراراً على دعم تحديد سقف لأسعار النفط الروسي.",
            "وتبحث شركة أبل، التي صنعت معظم أجهزة آيفون في الصين منذ فترة طويلة، عن بدائل حيث تصطدم الصين مع الحكومة الأميركية وتفرض عمليات إغلاق في جميع أنحاء البلاد لكبح فيروس كوفيد-19، أدت إلى تعطيل النشاط الاقتصادي.",
            "ومن بين خيارات فينيجان كانت كريسيل، وهي وكالة تصنيف محلية تؤهلها مكانتها للاستفادة من التوسع في أسواق رأس المال في الهند، كما أنه يشيد بشركة سيبلا لصناعة الأدوية.",
            "أمطار غزيرة تسفر عن فيضانات في الهند",
            "بنوك \"وول ستريت\" الرئيسية تخفض توقعات نمو اقتصاد الهند",
            "هل تأتي مساعي الهند لأن تصبح قوة صناعية كبرى على حساب سلامة العمال؟",
            "يأتي الترويج للمنطقة ذات المناظر الخلابة في وقت ضعف اقتصادها بعد التغيير في وضع الإقليم. فقد أدت القيود الصارمة على الحياة المدنية وتكثيف حملة مكافحة التمرد إلى خنق الأعمال التجارية المحلية.",
            "وارتفعت واردات الهند من النفط الروسي إلى أكثر من أربعة أضعاف، أو أكثر من 400 ألف برميل يوميا في شهري أبريل ومايو، لكنها هبطت في يوليو.",
            "ووضعت الهند، ثالث أكبر اقتصاد في آسيا، آلية لتسوية تحويلات التجارة الدولية بالعملة المحلية مع التركيز على الصادرات لدعم التجارة العالمية والاستجابة لتزايد الاهتمام باستعمال الروبية لأغراض تجارية.",
            "يتمركز نصف مليون جندي هندي في كشمير التي خصصت لها الحكومة ميزانية كبيرة لتنظيم حملة سياحية انطلقت أوائل العام الماضي لتشجيع السياحة الداخلية إلى المنطقة ذات المناظر الخلابة التي توفرها جبال الهيمالايا والمنتجعات على التلال المغطاة بالثلوج والأضرحة الهندوسية النائية المنتشرة في المنطقة ذات الأغلبية المسلمة والمتنازع عليها بين الهند وباكستان.",
            "وارتفعت صادرات الأرز الهندية في الأشهر الثمانية الأولى من عام 2022 إلى 15.25 مليون طن من 14.5 مليون طن في نفس الفترة قبل عام.",
            "يقول بنك الاستثمار مورجان ستانلي إن الهند أصدرت سندات اف ايه آر بقيمة 263 مليار دولار ، وتتوقع أن تكون 360 مليار دولار من السندات متاحة بحلول النصف الثاني من عام 2023. يبدو أن المستثمرين الأجانب قد صعدوا بالفعل من مشترياتهم من سندات اف ايه آر تحسباً لمقتضياتهم. إدراجها في مؤشر جي بي آي-ئي ام وفقًا لرويترز ، اشتروا سندات اف ايه آر بقيمة 66 مليار روبية في الأسابيع الستة حتى 9 سبتمبر ، بينما باعوا أوراقًا مالية في فئات أخرى بقيمة 18 مليار روبية هندية.",
            "وقد ظهرت النتائج بالفعل في أسعار الأسهم الهندية، حيث تم تداولها بمضاعفات تزيد على 18 ضعفا للأرباح الآجلة المتوقعة بعد عام، مقارنة بالمتوسط التاريخي الأخير البالغ 16 ضعفا. يقول داساني إن الأرباح تتعافى ويمكن أن تحقق مكاسب سنوية 10 إلى 12 في المائة بالروبية، حتى لو تراجعت التقييمات إلى مستواها التاريخي في السابق.",
            "وأوضح ديباك أغاروال، الذي تبيع شركاته هذه الوجبة الخفيفة تحت اسم العلامة التجارية الشهيرة \"بيكاجي\" أن \"السحر يكمن في الهواء\"، لافتًا إلى أنه \"لا يمكنك الحصول على النكهة ذاتها حتّى لو قمت بتصدير المكونات من هنا (بيكانير) لتصنيعها في مكان آخر\"، ومضيفًا أن المناخ الجاف، والفلفل الأحمر المميز المعروف باسم \"لونجي ميرش\"، الذي يمتزج جيدًا مع التوابل المحلية، والمياه المالحة في المنطقة يُعتبر من المكوّنات الرئيسية أيضًا.",
            "وما زال يعوق إمكانات تنمية المنطقة كوجهة سفر تاريخها العنيف وعدم الرضا عن الحكم الهندي، وهو ما يثير القلق لدى بعض الزوار جراء الوجود الأمني المكثف.",
            "وسرعان ما ظهرت وجبة الـ\"بوجيا\" بالمنازل في جميع أنحاء الولاية.",
            "كما قال رئيس الوزراء مودي إنه ينبغي تنظيم حركة جماهيرية حول قمة مجموعة العشرين. سيساعد هذا الهند في تحديد أفضل المواهب في البلاد.",
            "ليست هناك بيانات رسمية بشأن العمال الذين يتعرضون لإصابات تقعدهم عن العمل خلال حوادث صناعية. لكن استطلاعا أجرته مؤخرا مؤسسة Safe India Foundation غير الربحية وركز بالأساس على مصانع قطع غيار السيارات في شمال الهند، أشار إلى أن 3955 حادثا خطيرا وقع بين عامي 2016 و2022. سبعون في المئة من المصابين فقدوا أصابعهم أو سُحقت أيديهم بينما كانوا يستخدمون ماكينة لضغط المعادن.",
            "في الوقت الحالي، تواجه الهند بيئة جيوسياسية مواتية للبحث عن صفقات تجارية قد تتيح فرصاً جديدة للتصدير في وقت لا تعمل فيه محركات النمو الرئيسية المحتملة الأخرى، بما فيها الاستهلاك المحلي والاستثمار الخاص، بشكل جيد.",
            "وتميزت المنصة الهندية ببناء منتجات متطورة تعمل على حل المشكلات اللوجستية الرئيسية لشركائها خلال مراحل توسعهم، تماماً مثلما دعمت «باي بال» التجار من خلال تزويدهم بحلول الدفع.",
            "أكدت مندوبة الهند الدائمة لدى الأمم المتحدة \" راتشيرا كامبوج \" أن العالم يُشكل عائلة واحدة كبيرة، وأن بلادها ملتزمة بمواصلة العمل من أجل أن تكون هناك تعددية فى النظام العالمى.",
            "وخفّضت الهند ضريبة الأرباح غير المتوقعة على النفط الخام المُنتج محليًا إلى 10 آلاف و500 روبية للطن (131.83 دولارًا) من 13 ألفًا و300 روبية للطن، بحسب رويترز.",
            "ومن أجل إعالة أسرته في ظل تمتعه بتعليم متواضع، بحث على الإنترنت سعيا لإيجاد أفكار أخرى لكسب المال، واستطاع تحقيق بعض النجاح في زراعة الخضار داخل زجاجات بلاستيكية، لكنه توصل بعد ذلك إلى فكرة تدر عليه أرباحا طائلة، وهي استزراع اللؤلؤ.",
            "تُتبَّل هذه الوجبة الخفيفة بالتوابل التقليدية. ",
            "تعتزم الهند رفع أسعار الغاز الطبيعي المحلي ابتداء من الأول من أكتوبر المقبل، وفقا لما نقلته وكالة بريس تراست اوف انديا عن مصادر ذات صلة بالأمر.",
            "وأضاف بيان الهند أن حكومتي البلدين أكدتا مجدداً استمرار التعاون في مشاريع مشتركة بما في ذلك مصفاة في غرب الهند، والاستثمار في البنية التحتية للغاز الطبيعي المسال وتطوير مرافق مخزونات النفط الاستراتيجية في الهند.",
            "وتأمل اليابان في توسيع عمليات نقل المعدات العسكرية لدعم صناعتها الدفاعية الضعيفة، حيث تحاول تعزيز قدرتها العسكرية والإنفاق كرادع للتهديدات المتزايدة من جانب الصين وروسيا وكوريا الشمالية.",
            "للحصول على فرصة حقيقية للنجاح، ستحتاج نيودلهي إلى التغلب على إحجامها عن توقيع صفقات تجارية كبيرة واحتضان الروبية الضعيفة والتخلي عن عادة فرض قيود مؤقتة على بعض الصادرات.",
            "ويقول بالاجي، من إدارة مصايد الأسماك: \"استزراع اللؤلؤ عملية متخصصة، لذا سيستغرق هذا القطاع وقتا ليحقق النمو، وثمة خطة تهدف إلى تسجيل نمو خلال السنوات الثلاث المقبلة\".",
            "سريناغار (الهند) (أ ف ب) – تقف سائحة هندية في أحد شوارع كشمير فيما يلتقط زوجها صورتها وهي تمسك بعلم هندي في كل يد ويحيط بها جنديان مسلحان. إنها في كشمير، وجهة السفر التي يُروَّج لها في الهند والمكان الذي يشهد تمردًا داميا ومواجهات متكررة بين الانفصاليين والقوات الهندية.",
            "أضف إلى ذلك أن الحاجة الملحة للحصول على وظائف تجعل العمال يترددون في الانضمام إلى النقابات العمالية.",
            "وفيما يبدو أن مديري الصناديق أصبحوا مقتنعين أخيرا بأن الاحتياطي الفيدرالي الأمريكي، أقوى بنك مركزي في العالم، جاد بشأن إبقاء أسعار الفائدة عالية، حتى لو كان ذلك يعني دفع الولايات المتحدة وكثير من دول العالم نحو الركود.",
            "تفاقم حدة التوتر بين المسلمين والهندوس في مدينة ليستر بعد أيام من المناوشات .. والشرطة تتأهب للتعامل مع الوضع الخطير pic.twitter.com/h3sxllKYtN — بريطانيا بالعربي🇬🇧 (@TheUKAr) September 18",
            "نتيجةً لذلك، أدى ضعف الطلب الفوري إلى انخفاض كبير في واردات الهند من الغاز المسال.",
            "ويأتي تراجع المملكة المتحدة في التصنيف الدولي كخلفية غير مرحب بها لرئيس الوزراء الجديد. إذ اختار أعضاء حزب المحافظين خليفة بوريس جونسون يوم الاثنين، ومن المتوقع أن تتغلب وزيرة الخارجية ليز تروس على وزير الخزانة السابق ريشي سوناك في جولة الإعادة.",
            "قبل حوالى ثلاثين عاماً، سنّ البرلمان الهندي قانوناً يتعلق بالتشخيص التقني ما قبل الولادة والمعرف اليوم بـ\"قانون حظر معرفة جنس الجنين\"، الذي يمنع استخدام أي وسيلة من شأنها كشف جنس الجنين. القانون الذي جاء لوقف قتل الأجنّة الإناث، بعدما أشارت الإحصائيات بأن هناك 976 أنثى مقابل 1000 ذكر، والتي استمرت بالانخفاض حيث أفضت إحصائيات عام 2011 بأن عدد الإناث انخفض إلى 914 مقابل الرقم ذاته للذكور. ولا تزال الأجنة الأنثوية تواجه خطر الموت في كل ساعة تقريباً وفق إحصائيات عام 2019 لمكتب سجلات الجريمة الوطنية.",
            "كيف استطاعت الهند تحقيق طفرة في مجال استزراع اللؤلؤ ومنافسة الأسواق الصينية؟",
            "وسيُطَبَّق سقف النفط الخام بدءًا من 5 ديسمبر/كانون الأول (2022)، على أن تتبع المشتقات النفطية بدءًا من 5 فبراير/شباط 2023.",
            "وقال الرئيس التنفيذي للمجلس العالمي لطاقة الرياح، بن باكويل: \"يواجه قطاع طاقة الرياح الهندي سلسلة من التحديات الموروثة التي أدت إلى تباطؤ حادّ في وتيرة إضافات السعة السنوية\".",
            "ووجبة \"بوجيا\" يمكن وصفها بأنها بمثابة هوس لدى الهنود الذين يصنعونها منذ 150 عامًا.",
            "وفي ظل اعتماد الهند على الفحم في توليد نسبة 70% من احتياجاتها الكهربائية، احتل الفحم الروسي المرتبة الثالثة لأكبر الموردين إلى الهند في شهر يوليو/تموز الماضي.",
            "وشهدت واردات الفحم الروسي في الهند مع غيرها من مصادر الطاقة الأخرى مثل الغاز والنفط زيادات كبيرة منذ بدء الحرب وفرض عقوبات غربية على موسكو؛ ضيقت الخناق عليها؛ ما أدى إلى هبوط أسعارها وجعلها أكثر إغراء لدول آسيوية نهمة لمصادر الطاقة مثل نيودلهي والصين، وفق ما اطلعت عليه منصة الطاقة المتخصصة.",
            "وقفزت أسعار النفط العالمية بعد الغزو الروسي لأوكرانيا في فبراير/شباط من العام الجاري (2022)؛ ما أدى إلى ارتفاع الهوامش الربحية للوقود، مثل البنزين والديزل، إلى مستويات قياسية.",
            "وتشترك الهند والصين في حدود غير مرسمة يبلغ طولها 3800 كيلومتر، حيث التزمت قواتهما سابقا ببروتوكولات قائمة منذ فترة طويلة لتجنب استخدام أي أسلحة نارية.",
            "تمكن المنتخب الهولندي من الحصول على المركز الخامس، بعد الفوز على نظيره الهندى بنتيجة 2-1 فى الأشواط، وجاءت نتيجة الأشواط كالتالي: \"7-5، 3-10، 2-0” ، وبذلك يحصد منتخب الهند المركز السادس في البطولة.",
            "ومع بقاء أسعار الغاز المسال في الهند أقل من 4 دولارات/مليون وحدة حرارية بريطانية من الأسعار التي سُلّمت في شمال شرق آسيا وأوروبا، يدفع الموردون بأحجام فورية إلى وجهات حيث يرغب المشترون في دفع علاوة سعرية.",
            "ذكرت مجلة “نيكاي آسيان ريفيو” اليابانية أن هذا الأمر سيكون امتدادً نظراً لأن نمو الصادرات يتراجع بالفعل مع تباطؤ النشاط الاقتصادي العالمي.",
            "ويرى محللون أن الحاملة الجديدة والمدمرات والفرقاطات التي ستشكل مجموعتها الضاربة في نهاية المطاف، تمنح الهند خيارات أبعد أيضا.",
            "ووصف رئيس وزراء الهند ناريندرا مودي، الجهود الجماعية لجميع الدول التي بذلت بروح الفيدرالية التعاونية بأنها القوة التي ساعدت الهند على التغلب على جائحة (كوفيد - 19). وقال إن كل ولاية لعبت دوراً مهماً بناءً على قوتها وساهمت في حرب الهند ضد «كوفيد». «لقد أتاح الفرصة للهند للظهور كقائدة عالمية يمكن للدول النامية أن تتطلع إليها».",
            "ووصف الوزير السوق بأنها تعاني انفصامًا، مشيرًا إلى أن التقلبات الحادة في الأسواق ونقص السيولة تفصلان أسعار العقود الآجلة عن أساسيات السوق، وقد يدفع ذلك أوبك+ إلى التحرك واتخاذ التدابير اللازمة.",
            "وخفّضت الحكومة الهندية الضرائب على صادرات وقود توربينات الطائرات إلى 5 روبيات للتر من 9 روبيات.",
            "ورغم أن واردات النفط من روسيا انخفضت بنسبة 7.3 بالمئة في يوليو عن مستويات يونيو، ظلت موسكو ثاني أكبر موًرد للنفط إلى الهند بعد العراق.",
            "ويوضح الرسم البياني التالي صافي صادرات الغاز المسال إلى آسيا وأوروبا، أعدته وحدة أبحاث الطاقة، استنادًا إلى شركتي أكسنتشر ورفينيتيف:",
            "وتم استخدام أكثر من 3700 كيلوغرام من المتفجرات لهدم البرجين المعروفين باسم \"أبيكس وسياني\".",
            "جدير بالذكر أن واردات الهند من الغاز المسال تلبي ما يقرب من نصف طلبها السنوي من الوقود، كما تُعد نيودلهي ثالث أكبر مستهلك للطاقة في العالم.",
            "قالت وزارة التجارة والصناعة الهندية، إن اتفاقية الشراكة الاقتصادية الشاملة بين الهند ودولة الإمارات لها تأثير إيجابي كبير على التجارة.",
            "أوضح محلل الغاز المسال في \"إس آند بي غلوبال\"، أيوش أغاروال، أن \"الشركات لديها العديد من الخيارات بخلاف تقنين أو تحسين إمداداتها الحالية محددة الأجل لتلبية الطلب.. كما تستفيد غايل من عقودها الأميركية لتلبية الطلب المحلي\".",
            "وبعد معركة دامية في يونيو 2020، أعادت الهند والصين، الدولتان الأكثر سكانا في العالم، توجيه عشرات الآلاف من القوات الإضافية إلى منطقة الهيمالايا المرتفعة ، وفقا لـ\"فرانس برس\".",
            "وعلى الرغم من تلك الكارثة، لم يستسلم، بل انضم لدورة تدريبية مدتها خمسة أيام لمعرفة طريقة استزراع اللؤلؤ.",
            "وأشار السفير غوبر إلى أن اللصوص والمحتالين يتواجدون قرب المستشفيات ومحلات الصرافة.",
            "ووصفت \"بهارات بتروليوم\" هذه الخطوة بأنها ضرورية من أجل تأمين أمن الطاقة في البلاد، غير أن بيان الشركة لم يقدم تفاصيل إضافية تتعلق بالاتفاق .",
            "وفي المراجعة نصف الشهرية الأولى في 20 يوليو/تموز، أُلغِيَت رسوم التصدير على البنزين، وخُفِضت الضريبة على الديزل ووقود الطائرات بمقدار 2 روبية للّتر إلى 11 روبية و4 روبيات على التوالي، كما خُفِضَت الضريبة على النفط الخام المُنتج محليًا إلى 17 ألف روبية للطن.",
            "وقد يوافق أي شخص يزور هذه الوجهة، الموجودة بولاية راجاستان شمال غرب الهند، على ذلك.",
            "وأضاف أن \"وجود مجموعة مهام بحرية ذات قدرة بحرية مفتوحة للمساهمة يضيف إلى نفوذ الهند وخياراتها. لا تحتاج إلى الانضمام إلى استجابة متعددة الأطراف، ولكن يمكنها القيام بذلك أو إنشاء وجود مستقل منفصل إذا اختارت ذلك\".",
            "وأضاف التقرير الذي جاء بعنوان \"تسريع إضافة طاقة الرياح البحرية في الهند لتحقيق رؤية 2030\"، أن الاستفادة من الإمكانات الكاملة لموارد الرياح، وإضافة نحو 100 غيغاواط من طاقة الرياح الجديدة في الهند بحلول عام 2030، يتطلب إصلاحًا عاجلًا.",
            "التقت بي بي سي بعدة أسر فقدت أبناء لها في تلك الحوادث، وكان الكثير منهم المعيلين الوحيدين لتلك الأسر.",
            "لكن التغييرات الأخرى في السياسة قدمت دعما أكثر. يشير هيرين داساني، مدير محفظة الأسهم الهندية في جولدمان ساكس أسيت مانيجمنت، إلى خفض ضريبة الشركات في 2019، متبوعا بإصلاح قوانين العمل، ما سهل على الشركات إجراءات التوظيف والفصل، وقدم نهجا جديدا للخصخصة، حيث كانت الحكومة مستعدة لبيع حصص مسيطرة بدلا من بيع حصص الأقلية فقط. يقول: \"هناك انتعاش دوري قوي للغاية بدأ بعد كوفيد\".",
            "يمثل الإنتاج الصناعي 15 في المئة من الاقتصاد المحلي، وهذا يزيد بثلاثة أضعاف عن الأرقام الأكثر تفاؤلاً لقطاع السياحة. لكن كميلي قال إن 350 ألف عامل صناعي فقدوا وظائفهم منذ إلغاء الحكم الذاتي للمنطقة.",
            "وتعول نيبال على الدعم الهندي لمشروع خطي نقل المنتجات النفطية بهدف خفض تكلفة نقل الوقود وتوفير وقود الطائرات والمنتجات أخرى لتلبية الطلب المحلي.",
            "بعيدًا عن الجدال بشأن السعر، يشعر المسؤولون الهنود أنه يجب توفير إمدادات مستقرة من النفط الخام من خارج منطقة الشرق الأوسط.",
            "كذلك، تُرجم النطاق الأصغر للتصنيع في الهند إلى تكاليف أعلى نسبياً وعيوب سعرية في الأسواق العالمية مقابل المنتجين في الصين.",
            "وذكر الوزير في خطاب خلال فعالية بمناسبة الذكرى الـ75 لاستقلال الهند أمس، تم فيها استعراض علاقة الهند بالأمم المتحدة أن الهند اليوم تتصور أنها ستصبح دولة متقدمة في 2047، في العام الـ100 لاستقلالها.",
            "وتبقى المملكة العربية السعودية (20.8%) والعراق (20.6%) على رأس تلك القائمة.",
            "وقال أجاي شوكلا، الضابط العسكري الهندي السابق الذي يعمل كمحلل دفاعي حاليا، إن \"الهند ترسل رسالة مفادها أن لديها القوة ولديها حاملات الطائرات، وبالتالي القوة الجوية للسيطرة على الروافد البعيدة للمحيط الهندي\".",
            "صدر الصورة، Getty Images التعليق على الصورة، لا يزال الغواصون يجمعون اللؤلؤ من المحار البري وبلح البحر",
            "وردا على سؤال حول مدى استفادة الهند من الأزمة الأوكرانية يقول الخبير الاقتصادي الحمودي: \"لم تستفد الهند بشكل مباشر من الحرب الروسية الأوكرانية، لكن الشيء الوحيد الذي استفادت منه هو حصولها على عروض روسية لشراء النفط بأسعار مخفضة عن السوق، وخصوصاً أن الهند تستورد النفط بشكل كبير\".",
            "قال ديليب بهاي الآتي من ولاية غوجارات الهندية لفرانس برس بينما كان ينتظر في الطابور خارج مطعم تحرسه القوات شبه العسكرية \"الآن كل شيء على ما يرام في كشمير. ... أنباء العنف التي نسمعها في وسائل الإعلام إشاعة أكثر منها حقيقة\"، مضيفًا أنه ليس قلقًا من الاشتباكات المسلحة التي تقع في المنطقة التي تطالب باكستان بأحقيتها بها أيضًا وتسيطر على جزء منها.",
            "وكشف غوبر عن تزايد أعمال السرقة في الهند بالآونة الأخيرة وبنفس الطريقة السابقة التي تعرض خلالها العديد من المسافرين للسرقة.",
            "وقال الزميل بكلية \"إس. راجاراتنام\" للدراسات الدولية في سنغافورة، جون برادفورد، إن التزام الهند تجاه السفينة يعكس \"رؤيتها طويلة المدى للحفاظ على قوة بحرية عالمية\".",
            "وعندما تبدأ قضية تعويضات ما في أخذ مجراها، أحيانا تكون أسر العمال المهاجرين قد عادت إلى قراها أو ذهبت إلى مدن أخرى بحثا عن مصدر جديد للرزق.",
            "قال سوبرامانيام جايشانكار وزير الشؤون الخارجية الهندي، إن الصراع في أوكرانيا أدى إلى تفاقم معدل التضخم في الغذاء والطاقة ما جعله أحد \"أكبر تحديات عصرنا\"، حسبما أفادت وكالة \"برس ترست أوف إنديا\" الهندية .",
            "وأكدت أن الصادرات الهندية \"غير النفطية\" إلى الإمارات بلغت 5.92 مليار دولار في الفترة من يونيو/حزيران إلى أغسطس/آب من العام الجاري، بزيادة قدرها 14%، مقارنة بالفترة نفسها من العام الماضي؛ حيث سجلت فيه الصادرات 5.17 مليار دولار.",
            "وقالت هيئة الأرصاد الجوية إن قنوات الأخبار ومنصات التواصل الاجتماعي بثت صورا لسيارات تغمرها المياه على طرق في جوروجرام، وهي مدينة تابعة لنيودلهي شهدت هطول أمطار بمعدل 20 مليمتراً خلال24 ساعة حتى وقت متأخر من مساء أمس الخميس.",
            "وأشار إلى اتخاذ قرار بشأن هذه المسألة لاحقًا مع تقدُّم المحادثات بين جميع الشركاء، حسب تقرير اطّلعت عليه منصة الطاقة المتخصصة.",
            "وفي هذا السياق، يتطلّع المشترون في الهند إلى توقيع عقود محددة الأجل لتلبية الطلب المتزايد وتقليل تعرضهم للسوق الفورية.",
            "لندن- تعيش مدينة ليستر وسط بريطانيا حالة من الغليان غير المسبوق، نتيجة المواجهات التي حدثت بين شباب من الهندوس المتطرفين، وشباب من المسلمين الذي هبّوا للدفاع عن أماكن عبادتهم في المدينة.",
            "بوصفها ثاني أكبر مستورد للنفط على مستوى العالم، طُلب من الهند عدّة مرات حتى الآن الانضمام إلى مقترح تحديد سقف الأسعار.",
            "وتراجعت أسعار النفط، خلال تعاملات اليوم الخميس 1 سبتمبر/أيلول (2022)، وسط مخاوف المستثمرين من حدوث ركود اقتصادي محتمل، وتراجع سعر العقود الآجلة لخام برنت القياسي -تسليم شهر نوفمبر/تشرين الثاني- بنسبة 0.50%، مسجلًا 95.16 دولارًا للبرميل، وفق ما رصدته منصّة الطاقة المتخصصة.",
            "تخطى البودكاست وواصل القراءة البودكاست تغيير بسيط (A Simple Change) تغيير بسيط: ما علاقة سلة مشترياتك بتغير المناخ",
            "أمرت السلطات في ضاحية بالعاصمة الهندية نيودلهي تضم مقار العديد من الشركات ومنازل المديرين التنفيذيين، بإغلاق المدارس وحثّت السكان على العمل من المنازل اليوم الجمعة بعد أن تسببت الأمطار الغزيرة في فيضانات واسعة النطاق.",
            "وعلّق أحد رواد مواقع التواصل على الفيديو قائلا: «ابتكار مذهل صديق للبيئة لتوليد الكهرباء»، بينما قال آخر: «إنه تعذيب لمخلوقات لا تستطيع التعبير عن ألمها ومعاناتها».",
            "ونجم عن أعمال العنف هذه إصابة 25 من رجال الشرطة، إضافة إلى اعتقال 47 شخصا، وما زال الوجود الأمني على أشده في المدينة.",
            "(الكرور: وحدة بنظام الترقيم الهندي تعادل 10 ملايين روبية)",
            "وتعدّ طاقة الرياح مصدر طاقة تنافسيًا من حيث التكلفة مقارنةً بمصادر الوقود الأحفوري، ويسهم استخدام موارد الرياح في الهند بالخفض التدريجي لفواتير الاستيراد وزيادة أمن الطاقة.",
            "وذكر رانفير براساد مفوض الإغاثة في ولاية أوتار براديش شمالي الهند، أن 24 شخصا لقوا حتفهم بعد انهيار منازلهم جراء هطول الأمطار الغزيرة.",
            "وفي المراجعة نصف الشهرية الخامسة، أعلنت الحكومة الهندية خفض ضريبة تصدير الديزل إلى 10 روبيات للتر الواحد من 13.5 روبية.",
            "وأضاف أن الهند يمكنها بعد ذلك \"التصدير إلى شركائنا في المنطقة، بما في ذلك جنوب آسيا وجنوب شرقها، بأسعار معقولة\".",
            "وشدد رئيس الوزراء على أهمية الزراعة الحديثة وتربية الحيوانات وتصنيع الأغذية من أجل أن تصبح الهند مكتفية ذاتياً ورائدة عالمياً في قطاع الزراعة.",
            "تخطى البودكاست وواصل القراءة البودكاست تغيير بسيط (A Simple Change) تغيير بسيط: ما علاقة سلة مشترياتك بتغير المناخ",
            "ولم يناقش المسؤولان المواضيع الثنائية فحسب، وإنما المواضيعَ السياسيةَ والاقتصادية العالمية أيضاً، متعهدَين بالعمل معاً في مجموعة العشرين وغيرها من التجمعات الدولية متعددة الأطراف. وترأس جاي شانكار مع نظيره السعودي الاجتماعَ الوزاري الأول لـ«لجنة التعاون السياسي والأمني والاجتماعي والثقافي»، التي أنشئت في إطار «مجلس الشراكة الاستراتيجية الهندي السعودي». الزيارة كانت تهدف إلى تعميق التعاون مع بلد تعتبره الهند من بين أهم شركائها، حيث تُعتبر علاقات الهند مع السعودية بالغةَ الأهمية بالنسبة للبلد الجنوب الآسيوي. إذ يقيم في المملكة حوالي 2,6 مليون هندي يشكّلون أكبر جالية أجنبية في المملكة.",
            "التقى الفريق أول محمد زكى القائد العام للقوات المسلحة وزير الدفاع والإنتاج الحربى، بالوزير راجناث سينج وزير الدفاع بجمهورية الهند والوفد المرافق له، الذى يزور مصر حالياً فى زيارة رسمية تستغرق عدة أيام، حيث أجريت له مراسم استقبال رسمية واستعراض حرس الشرف بمقر الأمانة العامة لوزارة الدفاع، وعزفت الموسيقات العسكرية السلام الوطنى لكلا البلدين .",
            "ويسابق ممثلو الطائفتين المسلمة والهندوسية في المدينة الزمن، لإخماد نار هذه الأزمة، التي يقولون إنها غريبة عنهم، موجهين أصابع الاتهام لمن يتبنى خطاب رئيس وزراء الهند ناريندرا مودي، وهو خطاب قومي متطرف ضد المسلمين، إضافة لشباب قدموا من خارج المدينة بذريعة حماية المسلمين.",
            "التعليق على الصورة، موسكان(صورتها في مقدمة الصورة) كانت من بين 27 شخصا لقوا حتفهم في حريق بأحد مصانع دلهي في مايو/أيار",
            "وفقًا لوزارة الطاقة الجديدة والمتجددة، تُولَّد نحو 2.2 مليون وحدة من الكهرباء سنويًا لكل ميغاواط من طاقة الرياح المركبة، بينما يُوَلَّد 2 مليون وحدة لكل ميغاواط من الطاقة الشمسية في الهند.",
            "وقال سودهانشو باندي، أكبر موظف بوزارة شؤون المستهلك والأغذية والتوزيع العام، للصحفيين إن أسعار الأرز المكسور قفزت 38 بالمئة منذ بداية العام مع ارتفاع الصادرات خلال الفترة من أبريل إلى أغسطس إلى 2.13 مليون طن من 1.58 مليون طن قبل عام.",
            "لذلك اتفقت الدول الصناعية الـ7، قبل أسبوعين، على وضع سقف سعري للنفط الروسي، وتسعى أميركا بصورة حثيثة على إدخال الدولتين الآسيويتين العملاقتين في هذا الاتفاق لضمان إضعاف روسيا."
        ]
    }
}