{
    "concept": "IL_he_TW",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "מחלקת המדינה של ארה\"ב אישרה הלילה (שבת) מכירת ציוד צבאי לטייוואן בהיקף של 1.1 מיליארד דולרים. הפנטגון הכריז על העסקה נוכח התרגילים הצבאיים שסין קיימה בקרבת טייוואן בתקופה האחרונה",
            "מינהל מסילות הברזל של טייוואן דיווח כי שלושה קרונות ירדו מהפסים בתחנת דונגלי במזרח טייוואן לאחר שהציליה של הפלטפורמה קרסה. 20 נוסעים פונו",
            "ליאור עדיין מוחזק בטייוואן עד לסיום ההליכים המשפטיים בהם מתעלמים לחלוטין מראיות המבססות את החפות של ליאור\".",
            "בייג'ין וושינגטון. הממשלה בבייג'ין רואה בטיוואן כמחוז סיני מורד ושתי המדינות לא מכירות אחת בריבונותה של השנייה.בכיר במערכת הביטחון של טייוואן אמר היום: \"לכל המטוסים וכלי השיט שייכנסו למרחב הטריטוריאלי שלנו יגיב הצבא הלאומי וינצל את זכותנו להגנה עצמית",
            "חשיבותה של תעשיית השבבים הטייוואנית מציבה אותה בעמדה גיאו־פוליטית ייחודית ■ כל מדינות העולם מסתמכות עליה עבור שרשרות האספקה האלקטרוניות ■ אבל לא ברור עד כמה תעשיית השבבים מגנה על טייוואן מפני תוקפנות סינית",
            "צבא סין ציין היום כי הוא עוקב אחר כלי שיט של הצי האמריקאי שמפליגים במצר טייוואן. עוד נמסר כי הצבא: \"שומר על כוננות גבוהה ומוכן להביס כל פרובוקציה\".",
            "בארבע השנים האחרונות פתחנו שני מרכזי חדשנות תחת השם Startup Terrace – בעיר לינקו שבצפון טייוואן ובעיר גאושיונג שבדרומה",
            "שהביאה השנה סטארט-אפים טייוואניים לפעילות בניו יורק. יש תוכנית חדשנות נוספת",
            "צידד בסין בשאלת עצמאותה של טייוואן. \"אנחנו עומדים מאחורי עקרון 'סין אחת'\"",
            "כאשר בייג'ין העלתה מדרגה בשיח שלה סביב 'איחוד מחדש' עם טייוואן",
            "וערוצי שיווק והפצה. לטייוואן יש ידע וניסיון ייחודי בפעילות בשווקים בינלאומיים",
            "שר החוץ הסיני וואנג יי אמר היום כי על ארצו \"להילחם בעצמאות טייוואן בנחישות איתנה ביותר ולנקוט בצעדים נמרצים נגד הפרעות חיצוניות\".",
            "אתמול בלילה אמר וואנג לשר החוץ האמריקאי אנטוני בלינקן כי ארצות הברית שולחת \"אותות שגויים ומאוד מסוכנים\" בהקשר של טייוואן וכי ככל שפעילות העצמאות של טייוואן משתוללת - כך יורד הסיכוי להסדרת שקט בין הצדדים. וואנג הוסיף כי ארצות הברית מנסה לערער את הריבונות והשלמות הטריטוריאלית של סין.",
            "אך אינו יכול לעזוב את טייוואן כי ההליך המשפטי בעניינו טרם נגמר ונכון לימים אלה עדיין אין תאריך לדיון. כך שהוא מוחזק שם במדינה רחוק מביתו בישראל ורחוק מבני משפחתו. \"אם בדיון המשפטי הבא חס וחלילה ההגנה העצמית של אחי תוצג כתקיפה",
            "הושקה לפני כשלוש שנים תוכנית חדשנות להאצת כניסת חברות לפעילות באקו-סיסטם של טייוואן. התוכנית",
            "3 צפייה בגלריה חברי קונגרס בטייוואן אחרי ביקורה של פלוסי. סין גינתה ( צילום: AFP )",
            "חושבים על השוק האסייתי? לטייוואן יש מה להציע ממשלת טייוואן וגורמים נוספים מפעילים שלוש תוכניות שמיועדות להשתלבות של חברות היי-טק ישראליות במדינה ● הו צ'ין-צ'אנג",
            "שמביאה ידע וטכנולוגיה בתחומי האירוספייס והלייזרים. זהו תחום טכנולוגי פחות חזק בטייוואן",
            "\"התוכניות הן חלק מהמדיניות של ממשלת טייוואן לעידוד יזמות וחדשנות. היא נותנת הקלות בפתיחת עסקים וקבלת ויזת יזמות",
            "כולל המצב הנפיץ שבין הודו לפקיסטן. השלכה נוספת היא הפיכת סין למעצמה שולטת על מרחב עולמי קריטי זה לאחר כיבוש אפשרי של טייוואן",
            "ותמיכה לתוכנית המכ\"ם של טייוואן בעלות מוערכת של 665.4 מיליון דולרים.",
            "והשיב 'כן' כשנשאל אם יכניס כוחות להגן על טייוואן אם סין תתקוף.",
            "סין: \"עלינו להילחם בעצמאות טייוואן בנחישות ולנקוט בצעדים נגד הפרעות חיצוניות\"",
            "שנערך במהלך ביקור שביצע באחרונה בישראל. טייוואן מפעילה בשלוש השנים האחרונות תוכניות שפועלות להאצת כניסה של חברות מרחבי העולם",
            "3 צפייה בגלריה מטוס של חיל האוויר הטייוואני. ארה\"ב תספק גם טילים נגד ספינות ( צילום: רויטרס )",
            "רעידת אדמה בעוצמה 7.2 פקדה הבוקר (ראשון) את אזור דרום-מזרח טייוואן - כך לפי המכון הגיאולוגי של ארצות הברית. כמו כן",
            "עוזרת מיוחדת לנשיא ביידן ומנהלת בכירה בנושאי סין וטייוואן בבית הלבן",
            "אשר חושף את חפותו של ליאור ואת העובדה שהמוסלמי-מלזי שנהג בג'יפ הוריד אותו מהכביש. אף אחד לא נותן את הדין על כך בטייוואן. הפכו את אחי ממותקף לתוקף ומתעלמים לחלוטין מכך שאחי הוא הקורבן\".",
            "מנוהלות על ידי i2i – חברה שהקימה ומנהלת אקו-סיסטם טכנולוגי שתומך ומקשר בין בעלי עניין בתחום החדשנות בטייוואן",
            "לסין חברות רבות החלו להעביר את מפעלי הייצור שלהן לטייוואן. זה מניע את התעשייה שלנו",
            "ביידן: כוחות ארה\"ב יגנו על טייוואן במקרה של פלישה \"חסרת תקדים\" מצד סין",
            "\"חוק המדיניות של טייוואן\" נותר כמה צעדים מהפיכתו לחוק. ההצבעה הדו-מפלגתית של ועדת החוץ של הסנאט",
            "סכסוכים בינלאומיים מיידיים (כמו במקרה של טייוואן והמפרץ הפרסי) דורשים פלטפורמות דיפלומטיות",
            "נשיא ארצות הברית ג'ו ביידן הצהיר היום (שני) בראיון שהתקיים לרשת הטלוויזיה CBS - כי כוחות ארצות הברית יגנו על טייוואן במקרה של פלישה סינית. עוד הבהיר כי כוונתו היא למקרה בו חצי האי הנשלט על ידי סין יותקף באופן \"חסר תקדים\".",
            "ביידן אישר מחדש את מחויבותה של ארה\"ב למדיניות סין האחת ואמר כי הוא מחפש \"שלום ויציבות\" במישור טייוואן. ההערות היו שונות מאלה שאמר במהלך ראיון ביום ראשון האחרון",
            "\"יש לנו שיתופי פעולה בסיליקון ואלי בקליפורניה עם יזמים טייוואנים שהצליחו שם",
            "הנשיא השיב בחיוב כשנשאל בראיון אם התכוון שחיילות וחיילי צבא ארה\"ב יגנו על טייוואן",
            "אנחנו מספקים לטייוואן את הציוד שנחוץ לה כדי לשמר את יכולות ההגנה העצמית שלה\".",
            "בחודש שעבר דווח כי ממשל ביידן תכנן למכור לטייוואן ציוד צבאי. הציוד",
            "שאותו תיארו כאיום רציני המיוצג על ידי הפעילויות \"הפרובוקטיביות\" שלה בתקופה האחרונה. \"העסקה תסייע לטייוואן גם לחזק את יכולות ההגנה שלה",
            "טייוואן והודו ירדו בכ- 1% בממוצע. מחיר חבית נפט מסוג ברנט עלה ב- 4% לרמה של 100 דולר",
            "חוק השבבים שעבר החודש בקונגרס מציע סובסידיות במיליארדים לחברות שבבים שיבנו מפעלים בארה\"ב ולא ישקיעו בסין. מדיניות החוץ האגרסיבית של סין ותרגילי המלחמה שלה מול טייוואן מחריפים את בידודה בתחום השבבים",
            "זה עשרות שנים שסין לוטשת את עיניה לטייוואן ותובעת אותה לעצמה. היעד שהציבה לעצמה בבניית \"צבא השחרור העממי\" היה כיבוש טייוואן בכוח",
            "שתי ספינות של חיל הים של ארה\"ב עברו הלילה (ראשון) דרך מצר טייוואן",
            "הצמיחה של תעשיית ה-ICT וההשקעה באנרגיה מתחדשת תומכות בהמשך הצמיחה של הכלכלה הטייוואנית. גם היקף ההשקעות הזרות במדינה נמצא בצמיחה. בעקבות מלחמת הסחר בין ארצות הברית",
            "גורמים בכירים בארה\"ב אמרו שהעסקה לא משקפת כל שינוי במדיניות כלפי טייוואן. \"מכירות הנשק והציוד המוצעות הן מקרי תמיכה שגרתיים במאמציה המתמשכים של טייוואן להפוך את צבאה לאחד מודרני",
            "ועדת הסנאט האמריקאי אישר חקיקה שתגביר משמעותית את התמיכה הצבאית של ארה\"ב בטייוואן",
            "לאחר שנשיא ארה\"ב ג'ו ביידן אמר שהכוחות האמריקנים יגנו על טייוואן במקרה של פלישה מצד סין. \"סין שומרת לעצמה את הזכות לנקוט בכל האמצעים הדרושים בתגובה לפעילויות שפיצלו את האומה\"",
            "משפחה ישראלית מתחננת להציל את בנם שנמצא בטייוואן ולא יכול לשוב לארץ. המשפחה נואשת לסיוע להשיבו הביתה לישראל מפני מצבו הקשה. הוא ממתין לגזר דין שיכול להיות בין 5 שנים למאסר עולם. \"ליאור כיום שרוי במצב נפשי קשה מאוד",
            "חזר ואמר שחיילים אמריקאיים יגנו על טייוואן במקרה של פלישה מסין היבשתית",
            "נשיא ארה\"ב ג'ו ביידן שוב מזהיר את סין כי כוחות צבא ארה\"ב יגנו על טייוואן במקרה של \"התקפה חסרת תקדים\". בריטניה סוגרת את השווקים בשעה שהיא נפרדת מהמלכה אליזבת השנייה. שוק הקריפטו נפל על רקע חוסר התאבון מצד משקיעים לשבוע של פעילות אגרסיבית מצד בנקים מרכזיים",
            "מסרה: \"בעוד שסין ממשיכה להגביר את הלחץ על האי ולשנות את הסטטוס קוו במיצר טייוואן",
            "\"טייוואן מציעה לחברות ישראליות להשתלב בטרנספורמציה הדיגיטלית שהאקו-סיסטם הטכנולוגי במדינה עובר",
            "\"האקו-סיסטם של טייוואן משלים את זה הישראלי. לכם יש רעיונות חדשניים ולנו יש את היכולת לעשות להם סקייל-אפ",
            "ביצוע ניסויים וכוח עבודה מיומן. בטייוואן יש את שרשרת האספקה המלאה",
            "\"כחלק מהפעילות של משרד הכלכלה הטייוואני לקידום שיתוף פעולה עם תעשיית הייטק בישראל",
            "מחלקת המדינה של ארה\"ב אישרה הלילה (שבת) מכירת ציוד צבאי לטייוואן בהיקף של 1.1 מיליארד דולרים. הפנטגון הכריז על העסקה נוכח התרגילים הצבאיים שסין קיימה בקרבת טייוואן בתקופה האחרונה",
            "מינהל מסילות הברזל של טייוואן דיווח כי שלושה קרונות ירדו מהפסים בתחנת דונגלי במזרח טייוואן לאחר שהציליה של הפלטפורמה קרסה. 20 נוסעים פונו",
            "ליאור עדיין מוחזק בטייוואן עד לסיום ההליכים המשפטיים בהם מתעלמים לחלוטין מראיות המבססות את החפות של ליאור\".",
            "בייג'ין וושינגטון. הממשלה בבייג'ין רואה בטיוואן כמחוז סיני מורד ושתי המדינות לא מכירות אחת בריבונותה של השנייה.בכיר במערכת הביטחון של טייוואן אמר היום: \"לכל המטוסים וכלי השיט שייכנסו למרחב הטריטוריאלי שלנו יגיב הצבא הלאומי וינצל את זכותנו להגנה עצמית",
            "חשיבותה של תעשיית השבבים הטייוואנית מציבה אותה בעמדה גיאו־פוליטית ייחודית ■ כל מדינות העולם מסתמכות עליה עבור שרשרות האספקה האלקטרוניות ■ אבל לא ברור עד כמה תעשיית השבבים מגנה על טייוואן מפני תוקפנות סינית",
            "צבא סין ציין היום כי הוא עוקב אחר כלי שיט של הצי האמריקאי שמפליגים במצר טייוואן. עוד נמסר כי הצבא: \"שומר על כוננות גבוהה ומוכן להביס כל פרובוקציה\".",
            "בארבע השנים האחרונות פתחנו שני מרכזי חדשנות תחת השם Startup Terrace – בעיר לינקו שבצפון טייוואן ובעיר גאושיונג שבדרומה",
            "שהביאה השנה סטארט-אפים טייוואניים לפעילות בניו יורק. יש תוכנית חדשנות נוספת",
            "צידד בסין בשאלת עצמאותה של טייוואן. \"אנחנו עומדים מאחורי עקרון 'סין אחת'\"",
            "כאשר בייג'ין העלתה מדרגה בשיח שלה סביב 'איחוד מחדש' עם טייוואן",
            "וערוצי שיווק והפצה. לטייוואן יש ידע וניסיון ייחודי בפעילות בשווקים בינלאומיים",
            "שר החוץ הסיני וואנג יי אמר היום כי על ארצו \"להילחם בעצמאות טייוואן בנחישות איתנה ביותר ולנקוט בצעדים נמרצים נגד הפרעות חיצוניות\".",
            "אתמול בלילה אמר וואנג לשר החוץ האמריקאי אנטוני בלינקן כי ארצות הברית שולחת \"אותות שגויים ומאוד מסוכנים\" בהקשר של טייוואן וכי ככל שפעילות העצמאות של טייוואן משתוללת - כך יורד הסיכוי להסדרת שקט בין הצדדים. וואנג הוסיף כי ארצות הברית מנסה לערער את הריבונות והשלמות הטריטוריאלית של סין.",
            "אך אינו יכול לעזוב את טייוואן כי ההליך המשפטי בעניינו טרם נגמר ונכון לימים אלה עדיין אין תאריך לדיון. כך שהוא מוחזק שם במדינה רחוק מביתו בישראל ורחוק מבני משפחתו. \"אם בדיון המשפטי הבא חס וחלילה ההגנה העצמית של אחי תוצג כתקיפה",
            "הושקה לפני כשלוש שנים תוכנית חדשנות להאצת כניסת חברות לפעילות באקו-סיסטם של טייוואן. התוכנית",
            "3 צפייה בגלריה חברי קונגרס בטייוואן אחרי ביקורה של פלוסי. סין גינתה ( צילום: AFP )",
            "חושבים על השוק האסייתי? לטייוואן יש מה להציע ממשלת טייוואן וגורמים נוספים מפעילים שלוש תוכניות שמיועדות להשתלבות של חברות היי-טק ישראליות במדינה ● הו צ'ין-צ'אנג",
            "שמביאה ידע וטכנולוגיה בתחומי האירוספייס והלייזרים. זהו תחום טכנולוגי פחות חזק בטייוואן",
            "\"התוכניות הן חלק מהמדיניות של ממשלת טייוואן לעידוד יזמות וחדשנות. היא נותנת הקלות בפתיחת עסקים וקבלת ויזת יזמות",
            "כולל המצב הנפיץ שבין הודו לפקיסטן. השלכה נוספת היא הפיכת סין למעצמה שולטת על מרחב עולמי קריטי זה לאחר כיבוש אפשרי של טייוואן",
            "ותמיכה לתוכנית המכ\"ם של טייוואן בעלות מוערכת של 665.4 מיליון דולרים.",
            "והשיב 'כן' כשנשאל אם יכניס כוחות להגן על טייוואן אם סין תתקוף.",
            "סין: \"עלינו להילחם בעצמאות טייוואן בנחישות ולנקוט בצעדים נגד הפרעות חיצוניות\"",
            "שנערך במהלך ביקור שביצע באחרונה בישראל. טייוואן מפעילה בשלוש השנים האחרונות תוכניות שפועלות להאצת כניסה של חברות מרחבי העולם",
            "3 צפייה בגלריה מטוס של חיל האוויר הטייוואני. ארה\"ב תספק גם טילים נגד ספינות ( צילום: רויטרס )",
            "רעידת אדמה בעוצמה 7.2 פקדה הבוקר (ראשון) את אזור דרום-מזרח טייוואן - כך לפי המכון הגיאולוגי של ארצות הברית. כמו כן",
            "עוזרת מיוחדת לנשיא ביידן ומנהלת בכירה בנושאי סין וטייוואן בבית הלבן",
            "אשר חושף את חפותו של ליאור ואת העובדה שהמוסלמי-מלזי שנהג בג'יפ הוריד אותו מהכביש. אף אחד לא נותן את הדין על כך בטייוואן. הפכו את אחי ממותקף לתוקף ומתעלמים לחלוטין מכך שאחי הוא הקורבן\".",
            "מנוהלות על ידי i2i – חברה שהקימה ומנהלת אקו-סיסטם טכנולוגי שתומך ומקשר בין בעלי עניין בתחום החדשנות בטייוואן",
            "לסין חברות רבות החלו להעביר את מפעלי הייצור שלהן לטייוואן. זה מניע את התעשייה שלנו",
            "ביידן: כוחות ארה\"ב יגנו על טייוואן במקרה של פלישה \"חסרת תקדים\" מצד סין",
            "\"חוק המדיניות של טייוואן\" נותר כמה צעדים מהפיכתו לחוק. ההצבעה הדו-מפלגתית של ועדת החוץ של הסנאט",
            "סכסוכים בינלאומיים מיידיים (כמו במקרה של טייוואן והמפרץ הפרסי) דורשים פלטפורמות דיפלומטיות",
            "נשיא ארצות הברית ג'ו ביידן הצהיר היום (שני) בראיון שהתקיים לרשת הטלוויזיה CBS - כי כוחות ארצות הברית יגנו על טייוואן במקרה של פלישה סינית. עוד הבהיר כי כוונתו היא למקרה בו חצי האי הנשלט על ידי סין יותקף באופן \"חסר תקדים\".",
            "ביידן אישר מחדש את מחויבותה של ארה\"ב למדיניות סין האחת ואמר כי הוא מחפש \"שלום ויציבות\" במישור טייוואן. ההערות היו שונות מאלה שאמר במהלך ראיון ביום ראשון האחרון",
            "\"יש לנו שיתופי פעולה בסיליקון ואלי בקליפורניה עם יזמים טייוואנים שהצליחו שם",
            "הנשיא השיב בחיוב כשנשאל בראיון אם התכוון שחיילות וחיילי צבא ארה\"ב יגנו על טייוואן",
            "אנחנו מספקים לטייוואן את הציוד שנחוץ לה כדי לשמר את יכולות ההגנה העצמית שלה\".",
            "בחודש שעבר דווח כי ממשל ביידן תכנן למכור לטייוואן ציוד צבאי. הציוד",
            "שאותו תיארו כאיום רציני המיוצג על ידי הפעילויות \"הפרובוקטיביות\" שלה בתקופה האחרונה. \"העסקה תסייע לטייוואן גם לחזק את יכולות ההגנה שלה",
            "טייוואן והודו ירדו בכ- 1% בממוצע. מחיר חבית נפט מסוג ברנט עלה ב- 4% לרמה של 100 דולר",
            "חוק השבבים שעבר החודש בקונגרס מציע סובסידיות במיליארדים לחברות שבבים שיבנו מפעלים בארה\"ב ולא ישקיעו בסין. מדיניות החוץ האגרסיבית של סין ותרגילי המלחמה שלה מול טייוואן מחריפים את בידודה בתחום השבבים",
            "זה עשרות שנים שסין לוטשת את עיניה לטייוואן ותובעת אותה לעצמה. היעד שהציבה לעצמה בבניית \"צבא השחרור העממי\" היה כיבוש טייוואן בכוח",
            "שתי ספינות של חיל הים של ארה\"ב עברו הלילה (ראשון) דרך מצר טייוואן"
        ],
        "negative": [
            "גרמניה תשחק במונדיאל בבית ה' לצידן של יפן",
            "אחרי שהדיחה את המדורגת 2 בעולם אנט קונטבייט",
            "\"הציוניסטים\" מוסיפים לחפש הגדרות. מהפכתם הצליחה במידה מעוררת השתאות",
            "אבל גם הם יודעים שלאחר ההעפלה לטורניר היוקרתי",
            "בגרמניה מדובר על כ-7,000-6,000 איש. בהונגריה",
            "שקלע 22 נקודות. אלי אוקובואבן פורנייה הוסיפו 10 נקודות משלהם וטרי טארפיי",
            "בהתאמה. בתוכניות הספיישל טניס בכלל המרכזים בישראל",
            "רוקאס יוקובאייטיס ינהל את ההתקפות ורוקאס גידרייטיס",
            "פייר ז'ילה הוסיף 11. האחים הרננגומס",
            "מה שגרם לרכבת לעצור ולהשמיע במערכת הכריזה סיסמאות אנטישמיות",
            "ורנר מצא את האברץ ושחקן צ'לסי בעט מ-20 מטר לחיבורים של פופ. 0:2 לגרמניה.",
            "קאי האברץ חוגג את השער השני שלו (רויטרס)",
            "שאל מי הם \"הציוניסטים\" האלה. הם \"מוותרים על התורה כולה",
            "שאר APAC מפולח עוד יותר למלזיה",
            "במהלך הביקור סייר הרב הראשי בקהילות בדברעצן ובבודפשט וכן התפלל בציון קברו של רבי ישעיה בן רבי משה בקרעסטיר.",
            "כדי לבצע את פעילות הרווחה השוטפת",
            "כל הרחובות יהיו מלאים בגופות תינוקות יהודים\". ההקלטות נמחקו",
            "והקשר עם מאנצ'יני פרח. הפליימייקר הדומיננטי היה הראשון לברך את רוסי כאשר כבש את שערו היחיד בקבוצה",
            "הביאו להגירה ולעלייה של חלקים בקהילה. כעת הפליטים מאוקראינה מחזקים את הקהילות. אף על פי שבטווח הקצר זה נטל כלכלי",
            "יעקוב בדאגה אחרי מצבו של רויס.",
            "אנגליה ופורטוגל נתנה החבורה הצנועה שלו פייט מצוין לכל הגדולות. היא היתה קרובה לנצח את הפורטוגלים לפני שספגה 3 שערים מאוחרים מאוד והפסידה בתוצאה לא הוגנת 3:0. היא היתה קרובה לנצח את צרפת והובילה בהפסקה",
            "זאת כשהיא יכולה לכל הפחות לנסות לעשות צרות במשחקים מול גאורגיה",
            "\"עד למלחמה הכרנו פה בעיר כ-2,000 יהודים",
            "הפועל באר שבע הודיעה הערב (רביעי) על החתמתו של הבלם אור בלוריאן ממכבי פתח תקווה. \"אני שמח לחתום ולהצטרף לחברים לחדר ההלבשה\"",
            "\"אם ייבחר פעילי רדיקלי לראשות הממשלה",
            "לא רק מפני שנולדה באירופה. היא הייתה אירופית במובן של מקורות השראתה. אנחנו בוחנים אותה",
            "כי המונדיאל היה נקודת מפגש שכמעט אין שנייה לה. זה קרנבל העמים כי כדורגל הוא משחק של עם. זה היה המקום שבו עמים נפגשו זה עם זה",
            "ז'יטומיר: מריבת הקהילה עזבה - הרב חזר",
            "צרפת ואנגליה. אני מקווה שאנגליה תזכה. אני אוהד של אנגליה ושל הכדורגל האנגלי. אבל ברחוב אני שומע שכולם רוצים שארגנטינה ומסי יזכו”.",
            "להיכנס לפוליטיקה. העבודה שלנו היא לעזור ליהודים ולקהילות. לתמוך ביהודים. הדברים של הרב גולדשמיט גורמים נזק ",
            "מוסדות חינוך מיוחדים שקלטו פליטים יהודים רבים. שם גם נקלטו הילדים ממוסד \"משפחה\" שהקים רב העיר אודסה",
            "ולכן גם הם יצטרכו להחליט איך להמשיך\".",
            "כשהיא חולקת את בית א' לצד גאורגיה ובלגיה",
            "לא בטוח שזה יספיק לה. 16. גאורגיה",
            "אבל אני מניח שכשלאו מסי יפרוש - אז מסי יהיה”.",
            "מדינות אחרות מרימות ידיים מוקדם והציפייה לארח ב-2036 כבר התעוררה בקרב הודו",
            "ואתם סבלתם יותר מדי זמן. עכשיו תשתו",
            "ההפרש כבר עמד בשיאו על 44 נקודות",
            "כאשר הציב מפת דרכים ספורטיבית למצרים הכוללת אירוח את המונדיאל של פיפ”א. התוכניות להצעה משותפת עם יוון וסעודיה למהדורת 2030 של אליפות הכדורגל נמשכות כעת.",
            "גוראן דראגיץ’ הוסיף 19. מינדאוגס קוזמינסקאס בלט אצל המפסידה עם 19 נק’",
            "עוד לפני הטורניר היה ברור שהגרסה הזו של ספרד היא לא הנבחרת הקטלנית שהתרגלנו אליה בעשור וחצי האחרונים",
            "וזמן קצר לאחר מכן כבר עבר לאינטר. לעומת זאת",
            "זאת אחרי שאופ\"א אישרה כי המיקום בליגת האומות יקבע את המיקום בדירוג. אם וכאשר נפסיד לאלבניה",
            "התחרות בבודפשט הייתה התחרות הבין-לאומית הראשונה",
            "נכון לעכשיו כשישראל היא מוליכת הבית מול אלבניה? נעשה לכם סדר.",
            "מערכת חינוך ציבורית איכותית היא תשתית מרכזית לכלכלה איתנה ולחברה בעלת לכידות. בישראל שיעור התלמידים בגילי חינוך חובה מסך האוכלוסייה גבוה ביותר בהשוואה לעולם המערבי. לכן",
            "האומדן של מספר היהודים בארה”ב יציב",
            "ובניכוי חלקה היחסי בהפסדים הצבורים של חברת פוט לוקר המשותפת",
            "לאחר היעדרות בת 11 שנים מטורניר גדול",
            "שלצדו הוצב שלט שבו נכתב “מוות ליהודים”.",
            "המדורג ראשון דניל מדבדב לא התקשה להביס את את וו ייבינג המפתיע (174 בעולם)",
            "אנשים הלכו לשאוב מים מהנהר בדליים כדי לשתות ולהתקלח. בהמשך התחילו לחלק מים במשאיות בכמה נקודות בעיר",
            "לא ייתכן שבראשה יעמוד אדם שהוא אנטי־דמוקרטי במהותו. מוגזם לקרוא לישראל דמוקרטיה. היא שולטת על מיליוני פלסטינים נטולי זכות בחירה וזכויות בסיסיות אחרות. אבל ממשיכים",
            "אבל הם המשיכו הלאה\"). היקף הפעילות גדל משמעותית. \"זה אומר יותר נסיעות ברחבי המדינה כדי לסייע לפליטים יהודים המפוזרים בקצוות שונות\"",
            "מנהיגים תומכי מוסקווה באזורים במזרח ובדרום אוקראינה שכבשו הרוסים יקיימו בימים הקרובים משאלי עם בנושא סיפוח לרוסיה.",
            "לא מחזיקה בשחקנים שאמורים להספיק לעלייה מבית ד'",
            "גאורגי שרמדיני (טנריפה). בכל אופן גאורגיה צפויה להיאבק על המקום בשלב הבא מול בלגיה ומונטנגרו במסגרת בית א'. 15. בלגיה",
            "ויחל בעבודתו לקראת פתיחת קמפיין מוקדמות אליפות אירופה בחודש הבא והמשחקים מול איסלנד וצ'כיה. לצידו של ג'וקיץ' מונה קפטן נבחרת ישראל בעבר",
            "בכך שהעלו את מחירי הגז והאנרגיה. עוד הוסיף אורבן ואמר ש\"אין פלא\" שממשלות אירופה נופלות",
            "ככל שאכן יהיה צעד נגד הונגריה",
            "אולי מצבו של רוסי היה שונה",
            "שחלקה את הבית עם ישראל ב-2015 ואף העפילה לשמינית",
            "הקשר התחיל לפני שנים רבות. רוסי",
            "ובשלב מסוים הייתי קצת מחוץ לעולם הכדוריד בליווי ועבודה אישית עם ספורטאים. עבורי",
            "רבות הידלדלו - ואחרות דווקא עובו בזכות הפליטים. אנחנו מנסים לדאוג לכל הצרכים",
            "ביקרה המשלחת בבתי כנסת ישנים אשר אינם פעילים. בפגישות שקיימו ראש ממשלת הונגריה וסגנו עם המשלחת הבטיחו השניים לעשות ככל שביכולתם להחזיר עטרה ליושנה ולהשיב לקהילת עמי\"ך את בתי הכנסת.",
            "לאחר ששר המשפטים הורה על כך בהתאם לסמכותו לפי חוק ההסגרה",
            "והרשויות מנסים לבלום מעשים חוזרים ולזהות את המבצעים.",
            "מי שניהלה בעבר בלוג פרטי שבו היא כתבה בין השאר: “היהודים ארורים",
            "“זה מונדיאל מעניין כי אין פייבוריטית ברורה מאוד",
            "אליפות אירופה בכדורסל החלה היום (חמישי) במספר ערים ברחבי היבשת כשבמוקד עמדו סלובניה וליטא שנפגשו לקרב ענקיות במשחק הראשון",
            "ששימש עוצר הונגריה בין השנים 1944-1920. הורטי החיל מדיניות אנטישמית",
            "לעוזר המאמן וליועץ מנטלי. השניים יחליפו את אולג בוטנקו ואסף לוי",
            "בעזרתה הנדיבה של רוסיה. אבל 20 שנה אחר כך",
            "ואחת מהיועצות הקרובות ביותר של אורבן",
            "מה המצב הכלכלי של יהודי רוסיה? \"בתוך הקהילה נהיה הרבה יותר קשה",
            "כשברשותה סגל אדיר - דומנטאס סאבוניס ויונאס ולנצ'ונאס ישליטו סדר מתחת לסלים",
            "מציין דוידוביץ’. “בשמינית גמר המונדיאל במשחק של אנגליה מול גרמניה",
            "מה האתגרים המרכזיים של הקהילות? \"מנהיגי קהילת אודסה שנמצאת בנפטון שברומניה",
            "בלי תקווה. ואז הגיע הניצחון של הגרמנים אחרי פיגור של 2:0 לטובת הונגריה",
            "ריחפה באוויר עוד לפני בואו של הרצל. במובן הזה",
            "מי בעיניך הכדורגלן הטוב בכל הזמנים?",
            "אומר דוידוביץ’. “רוב הנבחרות בכלל לא רצו להגיע",
            "ובראשם בית הילדים התוסס \"עלומים\" של FJC",
            "בהמשך חגיגות ההכתרה נחנך בית חב\"ד חדש עם מסעדה כשרה לרשות התושבים והסטודנטים הישראלים הלומדים בעיר. את המזוזה במסעדה קבע הרב הראשי הגר\"ד לאו. בהמשך נפגשו חברי המשלחת עם ראש ממשלת הונגריה",
            "הנגיחה של החלוץ נבלמה אך הכדור חזר אליו ומהריבאונד האחרון שחרר בעיטה חדה ומסוכנת לפינה הרחוקה סמוך לקורה והחוצה.",
            "אך תקווה להשכיח את זה בעזרת טורניר מוצלח. לטורקיה יש חמישייה אדירה שכוללת שלישייה אדירה בדמותם של אלפרן שנגון",
            "נכון ונבון כשהזהיר את העם ואת התקשורת מפגעי איתמר בן גביר. איל",
            "בלגיה ומונטנגרו. שני נצחונות מתוך שלושת המשחקים האלה עשויים להספיק.",
            "מוניקה קקאי (Monika Kakai) שהתגוררה בדרום מערב הונגריה",
            "הגיע לכדור לפני השוער האנגלי והסיט אותו באגרוף יד שמאל היישר לשער. השופט אישר את השער",
            "למרות שזה היה ברור לגמרי. בסוף אנגליה הובסה 4:1",
            "הרב דן זכותא הוא רב מחוז קירובוהרד שנמצאת במרכז אוקראינה ושליח חב\"ד. זכותא מתגורר בעיר הבירה של המחוז",
            "וסער פרנקל שישמש כמנהל המקצועי של הנבחרות הצעירות",
            "שתערך בדצמבר בפרנקפורט. החלוקה: 7 בתים של 5 קבוצות ועוד 3 בתים של 6. שתי הראשונות מכל בית יעפילו ליורו ועוד 12 קבוצות יתברגו במשחקי הפלייאוף וילחמו על 3 מקומות. גרמניה תעלה כמובן אוטומטית",
            "לעשות את העבודה. בלגיה היא אחת הנבחרות המסקרנות באליפות.",
            "כששתי אימפריות הכדורסל עטורות הכוכבים התחרו ראש בראש בפתיחת היורובאסקט. אחרי מותחן ויתרון שעבר מצד לצד",
            "ועוד אלפים התאקלמו – לפחות זמנית – במדינות במעגל השני והשלישי",
            "היא הפייבוריטית לתפוס את המקום הרביעי בבית ג'. סביאטוסלב מיכאליוק יהיה אחראי על אספקת הנקודות",
            "כדור רוחב של ג'יימס מימין חתך את הרחבה הגרמנית והגיע לשואו",
            "שהפך השבוע לטניסאי הסיני הראשון מאז 1946 שמגיע לסיבוב השלישי בגרנד סלאם. הרוסי",
            "התמורה בגין רכישת מניות ריטיילורס בחברת פוט לוקר המשותפת משקפת את ההשקעה היחסית של ריטיילורס בחברה המשותפת",
            "ובמקרה הזה השחקנים ידעו להתעלות ולספק את הסחורה ברגע האמת. הניצחון הדרמטי 1:2 הבטיח לנבחרת את המקום הראשון בבית 2 של דרג ב' בליגת האומות",
            "ג'וקיץ' התרגש לאחר ההודעה: \"עשר שנים חלפו בין הפעם הקודמת שהגעתי לישראל ב-1 בספטמבר 2012",
            "חלקם היו אזרחים ישראלים וחזרו ארצה",
            "הוא תרם את חלקו הצנוע להישג המופלא",
            "ביטוח רפואי ותמיכה כספית קטנה. \"הם אנשים משכילים ואצילים שמתמודדים בגבורה עם מה שעובר עליהם",
            "עם בלם שגם יוכל לעזור להפועל באר שבע בעתיד\".",
            "וינה: \"קלטנו 36 פליטים. בסך הכול",
            "הוא אומר. “אני מתכונן במרץ רב”.",
            "ספר זיכרונותיו של איתמר בן אב\"י). להגנת ז'בוטינסקי צריך להזכיר שהוא חזה רב-קיום בין \"בן ערב",
            "את הלילה הטראגי של 21 באוקטובר 2018",
            "ארה\"ב) – צ'יו וונג (סין) 4:6",
            "בו הצרפתים קלעו 8 נקודות בלבד. עם זאת",
            "וכך גם את יורו 2016. השחקן הודיע כי לא ישתתף ביורו 2020 בגלל תשישות מצטברת מהעונה.",
            "פראג ומילאנו כשבסופו של דבר רק אחת תשאר לעמוד",
            "מצרים מתכננת הצעה היסטורית כאשר נשיא המדינה",
            "בינתיים לחודש החגים – וזאת לראשונה מאז עזבו את המקום. הם חוזרים למקום השליחות בניסיון להתחיל הכול מהתחלה. בז'יטומיר חיכו להם כמה מיהודי העיר - בעיקר קשישים",
            "דקה 24: כדור עומק נפלא של פודן עבר ארבעה גרמנים בדרך לראחים סטרלינג",
            "הרב גולדשמידט מצביע על תופעה נוספת: פליטים יהודים שיצאו מאוקראינה ואחר כך שבו אליה. \"מבחינה כלכלית",
            "מספקים חבילות מזון לאוקראינית קשישה לא יהודייה בבוצ'ה ( צילום: ג'ייקוב ג'ודה",
            "שהם \"מצאו תחבולה להיות יהודים מבלי תורה ודת",
            "איטליה וקרואטיה לא אמורות להסתבך בדרך לנעילת שלושת המקומות הראשונים בבית. 20. בולגריה",
            "חלק לא מבוטל מהקהילות היהודיות התרוקן כמעט לחלוטין. בתי כנסת פורחים ומוסדות שוקקים הפכו למדבר שממה",
            "בחודש יולי חולל אורבן סערה כשאמר כי ההונגרים \"לא רוצים להפוך לבני גזע מעורב\"",
            "או הקונגרס הציוני הראשון בבאזל שהתכנס באוגוסט 1897",
            "דאגה בקרב הקהילה היהודית בהונגריה ובשגרירות ישראל בעקבות מספר תקריות אנטישמיות שאירעו בתקופה האחרונה במדינה. בין התקריות - סיסמאות אנטישמיות במערכת הכריזה ברכבת בבודפשט",
            "במה שפתח את המשחק לגמרי בדקות ההכרעה.",
            "ועשרות ברזילאים שהיו באצטדיון לקו בלבם. בעיתונות הברזילאית כינו את זה ‘ההירושימה שלנו’”.",
            "ואני נרגש לעשות את התפקיד. אימנתי צעירים",
            "מונדיאל 1970 היה הטורניר הראשון והיחיד בהיסטוריה שבו נבחרת ישראל השתתפה. אתה מאמין שנראה את הנבחרת שלנו שוב בתחרות?",
            "גרמניה בתום שישה משחקים עם שבע נקודות במקום השלישי בבית (ניצחון בודד",
            "ואנחנו מבינים את עוצמת זיקתה אל המקורות הרוחניים של עם ישראל.",
            "11 צפייה בגלריה הרב בערל לזר עם נשיא רוסיה ( צילום: Irina ERMOLIEVA",
            "הפכנו למטבח שמאכיל בימים טרופים עד 1,500 מנות. הכפלנו את צוות העובדים",
            "חזרו לעיר במהלך החודשים האחרונים. אל הקהילה התווספו גם כמה פליטים יהודים שהגיעו מערי מזרח המדינה\".",
            "רוברטו מנצ’יני יכול להיות מרוצה מהקמפיין הזה של הכחולים",
            "ערכנו גם ליל סדר וסעודות חג לפליטים דוברי רוסית – יהודים מרוסיה ואוקראינה שברחו מאימת המלחמה\".",
            "ישראל נמצאת במקום ה-18 בליגת האומות",
            "לא זומן?\" יש מקום. 7. ספרד",
            "לאחריו נשא דברי ברכה הגר\"ב אוברלנדר. הוא פנה אל בני הקהילה בשפה המקומית ושיבח את שיתוף הפעולה של ראשי הקהילה עם הרב הנבחר. הרב שלמה כובש נשא דברים והעלה על נס את פועלו המבורך של הרב שמואל פייגין עם יהודי העיר ואת המסירות הרבה שלו.",
            "ממש לפני שנטש את הכדורגל לאלתר",
            "שחרר להארי קיין שבהמשך חיפש אותו בריצה לשטח ובסופו של דבר גם סיפק את כדור העומק",
            "והספר מתאר את הרגעים האלה מתוך אהבה לדבר”.",
            "מהותה להגיע לכל אדם עם מוגבלות קוגניטיבית ולהעניק לו את האפשרות למילוי הפוטנציאל הגלום בו. במסגרת שיתופי הפעולה אנו שואפים להוביל לפיתוח וקידום העמותות הקיימות בשטח כדי להגדיל פעילות ולתת ייצוג משמעותי בעולם הספורט הבינלאומי\".",
            "והשני מראדונה. “השם שלו מופיע בערך 130 פעם בספר”",
            "נדד המאמן בין קבוצות שונות בליגות הנמוכות",
            "מדוע השנים ההן היו כה מכוננות בהתפתחות ההכרה הלאומית היהודית? פוגרומים אינם הסבר מספיק. התעוררות היהודים הייתה מקבילה להתעוררות הלאומית הכללית במזרח אירופה",
            "אחת הנבחרות המסקרנות בטורניר מגיעה כשברשותה נשק חדש - פראנץ וגנר. הרוקי האדיר שכיכב באורלנדו עומד בראש סגל מוכשר",
            "בייחוד כשהתקריות מתרחשות לאחר נאומו של אורבן. כזכור",
            "מסר 8 אסיסטים וקטף 7 ריבאונדים",
            "2:6 תוך שעה ו-57 דקות בלבד.",
            "כהכנה לתחרות המיוחדת בבודפשט עברו הטניסאיות והטניסאים הישראלים אימונים מרוכזים במרכזי הטניס והחינוך בצפון ובדרום",
            "גודס עלול להסתבך ולאפשר לפולין לחלוף על פניו בדרך לשמינית לצד סרביה",
            "מכ-14 מטר לפינה. אנגליה משווה ל-2:2.",
            "שפעם אחר פעם מתעלל ביריביו במסגרת הלאומית. עד לחלון ההכנה ומוקדמות אליפות העולם האחרון ואגנר לא שיחק דקה במדי הנבחרת הבוגרת אבל הוא לא התקשה לתרגם את היכולות שלו לדומיננטיות מוחלטת שיכולה להעניק לגרמניה סיבות טובות לאופטימיות. גרמניה תקווה לא להסתבך בבית המוות",
            "\"אני לא קובעת פגישות בזמן השקיעה",
            "אבל רוסי ממש לא מתכוון להחזיר לו טובה סתם כך",
            "בעוד אצל המפסידה שילארד בנקה בלט עם 20 ואדם האנגה",
            "אמר בלוריאן לאתר הרשמי של הקבוצה אחרי החתימה",
            "החבורה של ארגין עתמאן שרדה מותחן לא קל ובזכות רבע שני נפלא פתחה את הטורניר ברגל ימין. שיין לארקין רתח מעבר לקשת עם 5/6 לשלוש ו-18 נקודות בסך הכול",
            "בעוד אצל המפסידה סשה וזנקוב מאולימפיאקוס הופיע עם 25 נק’ ו-11 ריבאונדים.",
            "אבל אולי באליפות אירופה. ההישג של להגיע למונדיאל בשנת 1970",
            "מגן מנצ’סטר יונייטד בעט בצורה חדה שחדרה פנימה למרות הרחקה של הגנת גרמניה וטכנולוגיית עין הנץ קבעה שהכדור עבר את הקו במלואו.",
            "סוניה ואסף עשויים לקחת חלק בתחרות העולמית היוקרתית הזו לאור הצלחתם היום.",
            "לפחות לפי הכושר הנוכחי של החבורה בכחול-לבן המטרה הריאלית היא המקום הרביעי בבית",
            "כי לדאבוננו בהיסטוריה תמיד יודעים שכאשר משהו לא הולך טוב",
            "כשלאחד משמונה ישראלים יש שתי דירות ויותר – אף אחד לא ימהר לצנן את מחירי הנדל\"ן",
            "מוסדות חינוך ובתי הארחה. עם פרוץ המלחמה",
            "הקהילה היהודית בהנהגתו תתרחב באופן משמעותי כל כך. למרות גל נטישה של תושבים לערי מקלט בתחילת המלחמה",
            "המקום הראשון בליגת האומות 2022/23 מקנה לנבחרת גם \"עליית ליגה\" לקראת קמפיין 2024/25 במפעל. זה אומר שבפעם הבאה",
            "הרב הראשי לישראל ונשיא בית הדין הגדול הרב דוד לאו נפגש היום (חמישי) עם ראש ממשלת הונגריה ויקטור אורבן.",
            "שם האם ניהלה בית קפה. מהמחשב של האם עלה שהבת הייתה בקשר עם אחרים לפני ובמהלך הקשר עם נאסרה.",
            "גל האנטישמיות הזה ששוטף את הונגריה נובע מנאומו המסית של ראש ממשלת הונגריה ויקטור אורבן",
            "במעמד מרומם ומכובד השתתפו אישים רבים בהכתרת הרב שמואל פייגין לרבה של דברצן בהונגריה",
            "את הנאום שלו לפני פלייאוף העליה ליורו 2020 מול הפייבוריטית איסלנד. \"יש מגיפה",
            "ממועד הקמתה ועד סוף יולי 2022.",
            "ונכתב \"מוות ליהודים\" על נייר שהודבק על המעלית שמובילה לבית הכנסת.",
            "מכה קשה לנבחרת גרמניה ולבורוסיה דורטמונד היום (שבת). כוכב הקבוצה",
            "הכתרת הרב שמואל פייגין צילום: באדיבות המצלם",
            "לא העלה על דעתו כי דווקא בעקבות המלחמה הקשה",
            "ובפרט עם כ-118 הילדים היתומים ששוכנו בקמפוס קק\"ל בנס הרים",
            "דרום אמריקה והמזרח התיכון ואפריקה. אשר מבין האזורים הללו הוכרז לצבור את נתח השוק הגדול ביותר לאורך המשך הצפוי",
            "כולל 29 נקודות של לורנזו בראון ממכבי תל אביב.",
            "שצפוי לפתוח בהרכב של גיא לוזון. דוידה שותף כמחליף בארבעת המשחקים האחרונים בליאז' ומגיע בכושר משחק.",
            "התמורה בגין רכישת מניות ריטיילורס בחברת פוט לוקר המשותפת משקפת את ההשקעה היחסית של ריטיילורס בחברה המשותפת",
            "וכעת הם באותו מאזן כמו יריבתם הערב",
            "הם מרוויחים פחות. אנחנו מוגנים ואין עלינו לחץ",
            "או מי שאין להם שום תקווה להמשיך בעבודתם מחוץ לתחומי רוסיה\".",
            "אלופת העולם מתחילה את הטורניר ברגל ימין. הנבחרת של פאבלו סקאריולו לא התקשתה כבר מהרבע הראשון ושייטה לאורך רובו של המשחק עד לניצחון הקליל. הרבע היחיד בו המשחק היה שקול היה האחרון",
            "לוקה דונצ'יץ' מול דומנטאס סאבוניס (רויטרס)",
            "כהכנה למשחקי העולם של ספיישל אולימפיקס בברלין 2023",
            "כאשר עלמא יעקבי מצליחה לצמק את התוצאה 42 שניות לסיום הרבע הראשון. ברבע השני חמישה שערים של הונגריה אל מול צמד שערים של נועה ססובר ומריה בוגצ'נקו הורידו את הנבחרות למחצית בתוצאה 3:8.",
            "כשהספרדים הורידו הילוך בהגנה ולמרות זאת ניצחו גם אותו בתוצאה 31:32.",
            "זאת בזמן כשגרשון יאבוסלה מוביל את רשימת הקלעים עם 15 נקודות וכשמתחת לסלים רודי גובר עושה כל שברצונו עם 11 נקודות ו-12 ריבאונדים.",
            "עם השלכות חמורות גם על מגזר האנרגיה",
            "אבל הפסידה בפנדלים בסקוטלנד בשלב חצי הגמר ולא הגיעה למשחק ההכרעה על הכרטיס ליורו. הפעם היא תוכל לפגוש את אחת ממנצחות הבתים בדרג ב' ולא תשובץ אקראית כממלאת מקום כפי שהיה ב-2020.",
            "קבענו להם מזוזות ועוד. ראינו שזה ממש החיה אותם\".",
            "גאורגיה: \"חווינו כאן עליית מחירים כללית",
            "שבה השתתפו טניסאיות וטניסאי ספיישל אולימפיקס ישראל בקטגוריית UNIFIED TENNIS",
            "2. מקום מובטח בדרג השני בהגרלת מוקדמות היורו",
            "איך אפשר לא לאהוב אותו אחרי דבר כזה? ואז",
            "(הצעה בלעדית: הנחה של 25% על דוח זה)",
            "אבל התקבלו כגיבורים במולדת – ובצדק.",
            "ובהם הג\"ר דוד לאו הרב הראשי לישראל",
            "שרשם בנבחרת למעלה מ-80 הופעות במשחקים רשמיים",
            "\"בל נשכח שחלק לא מבוטל מהפליטים הם נשים וילדים. הבעלים נשארו מאחור",
            "הרב אבלסקי מוסיף ומספר כי \"בגלל התנועה הרבה שהייתה בבית הכנסת",
            "דבר שהותיר את המארחים לקמפיין ללא ניצחון אחד אפילו. בנוסף",
            "וזה בהחלט יסייע לנו בעתיד. שיתוף הפעולה עם 'אור אבנר' והעזרה הפיננסית",
            "אלכס לן וארטם פוסטובוי ישלטו בצבע ויוסוף סאנון הצעיר ינסה להעניק את הניצוץ בדרך לשמינית הגמר. 18. פולין",
            "מולדובה: \"חצי מיליון פליטים שינו את הדמוגרפיה\"",
            "סיפר קורדלה. רוסי מונה למאמן הונבד בקיץ 2012",
            "דקה 61: ג’מאל מוסיאלה הכניס כדור עומק נפלא לטימו ורנר שעם המהירות שלו הגיע ראשון אל הכדור",
            "ומספר המשתתפים בפעילויות ובפרויקטים החינוכיים והחברתיים גדל אף הוא בצורה משמעותית. הקשר של יהודי העיר לקהילה התחזק. יהודים שלא שמענו מהם מעולם",
            "אבל הם מלוחים מידי אז לא תמיד אפשר לשתות אותם או אפילו לכבס באמצעותם\".",
            "טלפון: + 1704 266 3234 | +91-750-707-8687",
            "התקיים באורוגוואי בשנת 1930 תחת השם “גביע ז’יל רימה”. השער הראשון בתולדות המונדיאל הובקע על ידי הצרפתי לוסיאן לורן",
            "הסמל של ולנסיה שישוב העונה ליורוליג",
            "11 צפייה בגלריה רב העיר אודסה ושליח חב\"ד מארגן ציוד של הילדים לקראת עזיבתם את אודסה עם פרוץ המלחמה ( צילום: Jrnu.org )",
            "זאת כשהיא יודעת שיש סיכוי לא רע שתפגוש את ספרד בשמינית הגמר",
            "מורגשת גם כאן עלייה קלה במספר המתפללים - ובשבוע האחרון היו פה כמה עשרות\".",
            "למשל הסיפור של נבחרת ברזיל 1970",
            "באפריל האחרון פרסמה אוניברסיטת תל אביב באמצעות המרכז לחקר היהדות בפקולטה למדעי הרוח סקר מקיף על מצב האנטישמיות ברחבי העולם",
            "בה יהיו שבעה בתים בני חמש נבחרות ועוד שלושה בתים עם שש נבחרות. הדרגים יהיו רשמיים רק בתום משחקי ליגת האומות",
            "בנקודה יותר מהמשחק בין ברית המועצות לפולין ב-1967 (68:108) וקרואטיה ויוון ב-1993 (59:99).",
            "קשה לנחש עד לאן מונטנגרו תגיע. בכל אופן",
            "איך בוחרים 50 רגעים בלבד מבין 21 מונדיאלים שהיו עד כה?",
            "Biohacking Market הוא מקור חשוב של הדרכה עבור אנשים וחברות.",
            "נבחרת ישראל רשמה הבוקר (שישי) היסטוריה",
            "בפתח בית הכנסת פרנקל בבודה רוסס צלב קרב",
            "כמה הוא קצב הצמיחה שכל טופוגרפיה תתאר לאורך ציר הזמן החזוי",
            "ברדיצ'וב: הנהירה לאומן מחזירה את החסידים",
            "ושם – בבית המוות עם גרמניה",
            "שבו תבעה בנימוס אך בתקיפות לפעול נגד המבצעים. שר הפנים פינטר",
            "מצד אחד נדרשת השקעה רבה במיוחד בפיתוח וקידום הילדים",
            "וכך הציל למעשה את הקריירה של האיש שמשתוקק לגבור עליו הערב (שני",
            "בעקבות נאום \"הגזעים המעורבים\" של אורבן שחולל סערה במדינה. מיותר לציין שהקהילה היהודית לא עמדה מאחורי כרוזים אלה. אם לא די בכך",
            "קשר צ’לסי הכין לעצמו את הכדור בצורה טובה וסובב את הכדור ישר לקורה הרחוקה ופנימה.",
            "פופ ירד והשמיט והאברץ גלגל משני מטר פנימה. טעות קשה של שוער אנגליה וגרמניה מאזנת ל-3:3.",
            "שהוליך את הקלעים עם 17 נקודות ב-17 דקות והוסיף גם חמישה אסיסטים. ווילי הרננגומס מניו אורלינס תרם 16 נק’",
            "חצי מיליון פליטים שינו את הדמוגרפיה וגרמו לצפיפות בעיר ולעליית מחירים מטורפת. למרות שהמצב נרגע",
            "ונבקש גאולה שלימה. המצב לא יכול להימשך כך\".",
            "חנכה לפני מספר ימים בטקס בלשכתה פסל ראש של האדמירל ההונגרי מיקלוש הורטי",
            "משם גם ניתן להעפיל לחצי הגמר של הטורניר.",
            "ראש הממשלה אורבן שבשלטון ב-12 השנים האחרונות",
            "אבל בסופו של דבר היציבות השתלמה",
            "הירוקים מגיעים לאליפות כשהם מחזיקים בבצורת הארוכה ביותר בתולדותיהם ללא מדליה באחד מהטורנירים הגדולים. מדליית הכסף באליפות אירופה 2015 הייתה האחרונה בה זכו",
            "יהודים בגליציה הושפעו מן ההתעוררות הלאומית הפולנית",
            "היהודים אשמים. רק שהפעם הסיפור היהודי הוא לא חלק מהמצב. אז בינתיים לא מרגישים את זה בשטח - לא ברחוב ולא בקהילה\".",
            "בפרט בערים שחטפו את מכות האש הראשונות בתחילת המלחמה",
            "לאהוב את המשחק יותר ממה שידעתי שאני יכול לאהוב אותו. כמובן גם כל סיפור שנוגע למראדונה הוא אהוב עליי במיוחד”.",
            "ואף תנצח אותה 0:1 בלייפציג ביום שישי האחרון? רק איטליה גברה על הונגריה 1:2 ביוני",
            "למשחק על המקום החמישי באליפות אירופה. הכחולות לבנות הפסידו 18:7 וסיימו את הטורניר במקום השישי ביבשת – הישג השיא של הכדורמים הישראלי.",
            "אמר המאמן אליניב ברדה על בלם הנבחרת הצעירה בן ה-22. \"זו החתמה טובה מאוד שלנו",
            "קורבן נוסף של בית המוות. כמעט בכל בית אחר בוסניה הייתה יכולה לראות בעצמה כמועמדת ברורה להעפלה",
            "הארי קיין כבש שער מספר 51 במדים הלאומיים",
            "בשונה מהאיטלקים מנסה לתקן את זה עם אזרוחו של שחקן אלבה ברלין ג'אלין סמית'. את הנבחרת מוביל הכוכב הגדול ביותר שלה",
            "שבו נמצאים בכל רגע נתון כ-500 יהודים",
            "ולאורך השנים הדריך גם בנבחרות מקדוניה",
            "כאשר העפילה לשלב ההצלבה של אליפות אירופה בכדורמים",
            "הנבחרת מארץ המגף חטפה מכה עם פציעתו של הכוכב הגדול ביותר שלה",
            "זה נראה כאילו הוא נפגע ברצועות. אנחנו מאמינים שזה לא ייקח הרבה זמן",
            "הוא אומר. \"רבים מראשי הקהילות שמחים שנוספו להם חברים חדשים. התקפות טרוריסטיות במערב אירופה וגם הקורונה בייבשת",
            "והנבחרת הראשונה שזכתה במונדיאל הייתה המארחת",
            "במקביל פוט לוקר אירופה האריכה לריטיילורס את הזיכיון להפעלת חנויות פוט לוקר בישראל",
            "“רגע נוסף שמוזכר בספר לוקח אותנו אל מונדיאל 2010”",
            "מציין דוידוביץ’. “מראדונה הוא מספר הסיפורים הטוב ביותר בהיסטוריה של הספורט. כל סיפור שהוא נמצא בו הוא גדול מהחיים. מראדונה הפך את הכדורגל ואת המונדיאל למה שהם. בלי מראדונה אין את המונדיאל כמו שאנחנו מכירים אותו",
            "מוסיאלה נתקל במגווייר בתוך הרחבה והשופט קיבל איתות מ-VAR ושרק לפנדל. גונדואן בעט פנימה",
            "מעבר לשיבוץ היוקרתי ולמפגשים המלהיבים שדרג א' עשוי לזמן",
            "אקס הפועל ירושלים והרכש הטרי של וילרבאן ינסה ביחד עם סנטר וירטוס בולוניה",
            "הרב גולדשמידט מספר כי נרשמה ירידה חדה בתרומות שהגיעו בעבר מאוליגרכים רוסים אשר נפגעו מהסנקציות. \"התרומות פסקו גם מהאוליגרכים האוקראינים",
            "בנגיחה אופיינית אחרי קרן בניצחון 0:3 על רומא. רוד חוליט",
            "בעוד בגברים המדורג ראשון דניל מדבדב טייל לשמינית הגמר.",
            "סגן יו\"ר \"פדרציית הקהילות היהודיות באוקראינה\". \"מיעוטן התפרקו",
            "-בדוק לעומק את המגמות וההשקפות בשוק העולמי יחד עם הגורמים המניעים את השוק",
            "אבל למפגש החדש מול חברו הטוב מאנצ'יני מגיע רוסי כשהוא מעליו בטבלה. נקודה נוספת – וההונגרים יעפילו לחצי הגמר",
            "גם הוא נגד ההחלטה לקיים את המונדיאל בקטאר. רודיגר במדי הנבחרת | אימג'בנק GettyImages",
            "הוא היה זה שהבקיע שער ענק במשחק הראשון מול אוסטריה שנחשבה לסוס השחור של האליפות",
            "משפחות שהאבות בצבא או מחויבי גיוס שהנשים והילדים לא רוצים לעזוב בלעדיהם. מאידך גיסא",
            "דבש וחוברת לילדים. עד כה הוצאנו יותר מ-20 מיליון דולר לרכישת ושינוע ציוד",
            " גרמניה עלתה אוטומטית כמארחת היורו",
            "בעוד הדחה בשלב הבתים תהיה כישלון צורם. 11. צ'כיה",
            "ורואים את זה איך שניגשים לקהילה ומבקשים עזרה. אנשים שפעם תורמים",
            "והם חשים בתעוזה הולכת וגוברת מצד הציבור להתבטאויות אנטישמיות כלפי יהודים. לדברי גורם בכיר בקהילה היהודית",
            "קרופיבניצקי. בקירובוהרד מתגוררים קרוב ל-300 אלף תושבים. לדבריו",
            "לא הייתי מאמין. זה מעבר לכל החלומות הפרועים\"",
            "יספיק לה על מנת להשיג נצחון חמישי בתולדותיה באליפויות אירופה לאורך השנים. לשם כך",
            "הספרדים פתחו את ההתמודדות מעט טוב יותר וסיימו את הרבע הראשון ביתרון של שלוש נקודות (24:27). ברבע השני הגרמנים התעשתו ורשמו 19:27 משכנע",
            "אדין טרזיץ' הגיב: \"כאב למרקו מאוד",
            "עומד על 25.5 מיליון איש – מתוכם 7.5 מיליון כבר חיים בישראל ו-18 מיליון מחוץ למדינת ישראל.",
            "מה שמעיד על כך שהמשקיעים חוששים שיש סיכוי שהחברה לא תוכל לעמוד בפירעון החובות שלה. אתמול זינקה סדרה יז' בעקבות העסקה ב־6%. את הרבעון הראשון השנה סיימה חלל עם הכנסות של 24 מיליון דולר והפסד של 2.1 מיליון דולר. ההון העצמי עמד על 71 מיליון דולר. בתחילת אוגוסט רשמה החברה תהליך חשבונאי שמנע ממנה להיות בהפרה מול מחזיקי האג\"ח שלה.",
            "למשל הגול של הכדורגלן האנגלי מייקל אואן בשמינית גמר המונדיאל 1998 מול נבחרת ארגנטינה. למרות ההפסד של נבחרת אנגליה והדחתה המוקדמת מהמונדיאל",
            "ספרד) – אלכס דה מינאור (18",
            "3. עלייה לדרג א' בליגת האומות",
            "בעולם הגדול האנטישמיות גואה לממדים מדאיגים שמותירים תחושה קשה. רק בשבוע האחרון קיבלנו מהונגריה תזכורת מדאיגה לגבי אותה אנטישמיות גואה",
            "באד הומבורג והמבורג. בברלין הקים רב העיר",
            "אם הסלובנים ינצחו אז הם יסיימו בראשות הבית בשל הניצחון במאזן הפנימי. הסיכוי היחיד של הצרפתים לסיים ראשונים הוא אם ינצחו את הסלובנים והגרמנים יפסידו להונגרים. הפתיחה של הסלובנים הייתה טובה יותר אך מארחי הבית לא נתנו להם לברוח ונשארו קרובים",
            "אך ללוקה דונצ'יץ' היו תוכניות אחרות לגמרי. הכוכב הענק סיפק משחק אדיר של 36 נקודות",
            "וממלא מקומו והממונה על הדתות במדינה מר זסולט סמיין. במפגש הביע סמיין התחייבות לעמוד לימין היהודים ולמנוע פגיעה בנושאי דת. הוא הבטיח שהונגריה תטיל וטו על הצעות נגד ישראל באיחוד האירופי."
        ]
    }
}