{
    "concept": "FR_fr_BR",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "a publié l'ailier du Real Madrid qui a imité Vinicius sur le coup. Et Neymar de lui répondre via une story Instagram en qualifiant Rodrygo de « craque » (crack en brésilien) avec des émojis traduisant toute sa joie d'évolur avec ces pépites...",
            "qui aidait à élaborer des politiques assurant à tous les brésiliens un accès à la nourriture. Sous son mandat",
            "et Magnolol & Honokiol du magnolia) ainsi que des acides gras à longue chaîne lipidiques de l’huile de pracaxi brésilienne",
            "l’agence gouvernementale brésilienne pour les affaires indigènes. dans un communiqué. Cet homme vivait en isolement volontaire depuis près de trois décennies en territoire autochtone de Tanaru",
            "l’agence gouvernementale brésilienne pour les affaires indigènes (Funai) avait publié des images d’une rencontre fortuite avec cet homme. - / AFP",
            "Ma présence en France est un symptôme de la destruction de la démocratie brésilienne. Dans les pays totalitaires",
            "il pourrait bien être tenté par une version brésilienne de l'invasion du capitole. Dès la soirée du mardi 6 septembre",
            "selon la presse brésilienne -- pour tenter de reconquérir l'électorat féminin.",
            "Santos n’a gagné qu’un seul de ses six derniers matchs. Retombé à la onzième place du classement de Serie A brésilienne",
            "il n'a pas été inclus dans la sélection brésilienne pour les prochains matches amicaux contre le Ghana et la Tunisie.",
            "l’économie brésilienne a été frappée par une récession économique majeure et un chômage croissant. Ces drames ont été intensifiés par une crise politique qui a finalement conduit à la destitution de la présidente Dilma Rousseff en avril 2016. Même avant",
            "elle est victime de coupes illégales de bois destiné au marché brésilien et étranger. Au début de notre action",
            "institution de contre-pouvoir qu'ils rêvent de supprimer. On est passé pas loin d'une version brésilienne de l'invasion du capitole par les partisans de Donald Trump.",
            "\"c'est que les institutions brésiliennes ont fonctionné pour protéger la démocratie",
            "et la situation des brésiliens les plus pauvres encore plus difficile. Le président clame : « Dire que des gens souffrent de la faim au Brésil est un grand mensonge. » Ce déni ne reflète pas seulement une réticence à reconnaître le problème croissant de la faim au Brésil. Il cache également la manière dont la propre politique du président y a contribué.",
            "compositeur méconnu de l’un des plus grands tubes de la musique brésilienne",
            "la \"Big Apple\" s'est réveillée avec des photos géantes du président brésilien Jair Bolsonaro projetées sur le côté de l'immeuble des Nations unies.",
            "selon une étude récente du Réseau brésilien de recherche sur la souveraineté et la sécurité alimentaire (Rede Penssan)",
            "le chef de l'État brésilien ne se cache pas d'être un nostalgique de la dictature ",
            "selon une étude menée par la chambre des députés et le sénat brésilien en 2019",
            "professeure à l’université de Rio de Janeiro et coordinatrice du MediaLab UFRJ : \"La proportion de fake news qui circule est difficilement quantifiable tant elle est importante et préoccupante\". Une étude de l’institut Poynter déclare à ce sujet que 4 Brésiliens sur 10 reçoivent des contre-vérités quotidiennement. Certains thèmes sont plus récurrents que d’autres. Une des fake news les plus partagées remet en question le rôle du Tribunal supérieur électoral ainsi que la fiabilité des urnes électroniques brésiliennes. Pour Fernanda Bruno : \"Cette remise en question de la fiabilité du processus électoral rappelle la campagne présidentielle aux États-Unis en 2020. Certaines études montrent une similarité entre la stratégie de désinformation américaine et brésilienne\".",
            "qu’il considère comme archaïques et qu’il s’agirait d’« intégrer » dans la société brésilienne",
            "l’importante inflation actuelle a placé la viande au-delà des budgets de nombreux brésiliens. L’inflation est à son plus haut niveau depuis 2003. D’après les données publiées par la Fondation Getulio Vargas en mai",
            "souvent de jeunes hommes parrainés par des hommes d’affaires brésiliens et étrangers qui défendent l’existence d’un parti néonazi",
            "un poste auquel il n’avait plus joué depuis un bon moment. Les médias brésiliens n’ont d’ailleurs pas manqué de souligner la belle performance du Madrilène…",
            "Car l'ex-capitaine de l'Armée peut compter sur des bataillons de partisans prêts à tout. Lui-même a plusieurs fois attaqué violemment les institutions de la jeune démocratie brésilienne",
            "il se dit que le tiers du produit intérieur brut brésilien serait concentré sur cette seule artère.",
            "Tout ça grâce à l’ancien capitaine de l’armée brésilienne. « L’une des toutes premières mesures prises par Jair Bolsonaro après son entrée en fonction a porté sur la libéralisation de l’achat d’armes",
            "Le président brésilien Jair Bolsonaro et son épouse Michelle Bolsonaro lors du lancement de sa campagne présidentielle",
            "tous morts parce qu’ils défendaient leur territoire à la place de l’Etat brésilien",
            "Leur histoire ? Celle de modestes agriculteurs de l’Etat méridional du Parana. Incités par la dictature militaire (1964-1985) désireuse de peupler le vaste intérieur brésilien",
            "qui ont finalement été fermés. Les réserves publiques de denrées alimentaires qui composent la majorité des plats brésiliens",
            "Ces actions ont été inspirées par un récent rapport atterrant publié par le Réseau brésilien de recherche sur la souveraineté et la sécurité alimentaires et nutritionnelles (PENNSAN). Il a mis la lumière sur cette sinistre réalité : 125,2 millions de brésiliens",
            "La viande est un marqueur social particulièrement important dans la société brésilienne. Historiquement",
            "\"honte brésilienne\" faisaient partis des mots qui accompagnaient les photos projetées sur le siège des Nations unies à New York. Ce mardi au petit matin",
            "Le Tribunal supérieur électoral (TSE) brésilien avait annoncé mardi dernier l'interdiction du port d'armes dans les bureaux de vote pour la présidentielle du 2 octobre.",
            "l’avenue du luxe et de l’opulence brésilienne. Quelque 4 600 mètres d’asphalte et de verre",
            "c'est de ramener au peuple brésilien le trophée le plus prestigieux au monde. En tout cas",
            "La connaissance de la biodiversité brésilienne a permis à Greentech de développer des ingrédients concentrant toute la puissance des biomes brésiliens.",
            "ont déjà par le passé évoqué leur « honte d’être brésilien ». D’autres",
            "la consommation de boeuf est devenue un marqueur clé de l’identité brésilienne. Ce style de cuisine est devenu de plus en plus populaire au Brésil durant le milieu du vingtième siècle",
            "par un individu qui a la nationalité brésilienne. Selon le tribunal",
            "Les liens entre le président brésilien Jair Bolsonaro et les églises évangéliques",
            "avec 112 députés sur 513. Ils représentent désormais 30 % de la population brésilienne et font partie en majorité des classes les moins favorisées.",
            "le DIEESE a mesuré des augmentations des prix des produits alimentaires dans les dix-sept capitales des États brésiliens",
            "aujourd’hui 55% des brésiliens affirment avoir arrêté d’acheter de la viande rouge.",
            "Un sympathisant du président brésilien Jair Bolsonaro a tué de 15 coups de hache un soutien de l'ex-chef d'Etat Luiz inacio Lula da Silva lors d'une dispute à propos de politique",
            "Marcelo Bielsa est dans les petits papiers du club brésilien de Santos.",
            "qui produit chaque année des études sur les prix des produits alimentaires pour le mouvement syndical brésilien. Plus récemment en mars",
            "Il n’est pas favori dans les sondages… Le président brésilien Jair Bolsonaro a affirmé qu’il allait se retirer de la vie politique en cas de défaite lors de l’élection d’octobre. « Si c’est la volonté de Dieu",
            "la chercheuse brésilienne spécialiste de ces reptiles Zilca Campos a identifié les reptiles de la vidéo comme étant des Jacarés du Pantanal (Caiman yacare). Cette espèce est connue pour migrer en formant de grands groupes pour chasser",
            "répétant les mêmes arguments bien connus du public brésilien : « Je veux surtout rappeler qu’il n’y a jamais eu autant d’enquêtes sur la corruption dans ce pays que pendant mes deux mandats. » L’ancien président",
            "les autorités brésiliennes s'efforcent de limiter la désinformation qui inonde les réseaux sociaux. Si le pays est mieux préparé à combattre les fake news que lors du scrutin de 2018",
            "une gigantesque affiche trône au-dessus des passants. Dessus il est écrit : \"La véritable presse\" puis une grande mosaïque de visages de blogueurs et autres influenceurs pro-Bolsonaro apparaît. Certains d'entre eux dépassent le million d’abonnés sur les réseaux sociaux et n’hésitent pas à discréditer sur leur compte certains journalistes des principales chaînes de télévision brésilienne : \"Vous êtes une honte pour le pays\".",
            "a jeté de l'huile sur le feu. Le \"risque de violence politique\" est tellement élevé qu'un juge de la Cour suprême a limité temporairement des décrets qui assouplissaient l'accès aux armes à feu. Pas suffisant pour empêcher un fabriquant brésilien de lancer une collection de pistolets spéciale pour le bicentenaire... En quatre ans",
            "famille et liberté. Et c’est le sentiment de la grande majorité du peuple brésilien ».",
            "c'est que l'élection aura été frauduleuse. La crainte d'un remake brésilien de l'assaut du Capitole est dans tous les esprits.",
            "en Amazonie brésilienne à la frontière avec la Bolivie. Il a été découvert mort",
            "a publié l'ailier du Real Madrid qui a imité Vinicius sur le coup. Et Neymar de lui répondre via une story Instagram en qualifiant Rodrygo de « craque » (crack en brésilien) avec des émojis traduisant toute sa joie d'évolur avec ces pépites...",
            "qui aidait à élaborer des politiques assurant à tous les brésiliens un accès à la nourriture. Sous son mandat",
            "et Magnolol & Honokiol du magnolia) ainsi que des acides gras à longue chaîne lipidiques de l’huile de pracaxi brésilienne",
            "l’agence gouvernementale brésilienne pour les affaires indigènes. dans un communiqué. Cet homme vivait en isolement volontaire depuis près de trois décennies en territoire autochtone de Tanaru",
            "l’agence gouvernementale brésilienne pour les affaires indigènes (Funai) avait publié des images d’une rencontre fortuite avec cet homme. - / AFP",
            "Ma présence en France est un symptôme de la destruction de la démocratie brésilienne. Dans les pays totalitaires",
            "il pourrait bien être tenté par une version brésilienne de l'invasion du capitole. Dès la soirée du mardi 6 septembre",
            "selon la presse brésilienne -- pour tenter de reconquérir l'électorat féminin.",
            "Santos n’a gagné qu’un seul de ses six derniers matchs. Retombé à la onzième place du classement de Serie A brésilienne",
            "il n'a pas été inclus dans la sélection brésilienne pour les prochains matches amicaux contre le Ghana et la Tunisie.",
            "l’économie brésilienne a été frappée par une récession économique majeure et un chômage croissant. Ces drames ont été intensifiés par une crise politique qui a finalement conduit à la destitution de la présidente Dilma Rousseff en avril 2016. Même avant",
            "elle est victime de coupes illégales de bois destiné au marché brésilien et étranger. Au début de notre action",
            "institution de contre-pouvoir qu'ils rêvent de supprimer. On est passé pas loin d'une version brésilienne de l'invasion du capitole par les partisans de Donald Trump.",
            "\"c'est que les institutions brésiliennes ont fonctionné pour protéger la démocratie",
            "et la situation des brésiliens les plus pauvres encore plus difficile. Le président clame : « Dire que des gens souffrent de la faim au Brésil est un grand mensonge. » Ce déni ne reflète pas seulement une réticence à reconnaître le problème croissant de la faim au Brésil. Il cache également la manière dont la propre politique du président y a contribué.",
            "compositeur méconnu de l’un des plus grands tubes de la musique brésilienne",
            "la \"Big Apple\" s'est réveillée avec des photos géantes du président brésilien Jair Bolsonaro projetées sur le côté de l'immeuble des Nations unies.",
            "selon une étude récente du Réseau brésilien de recherche sur la souveraineté et la sécurité alimentaire (Rede Penssan)",
            "le chef de l'État brésilien ne se cache pas d'être un nostalgique de la dictature ",
            "selon une étude menée par la chambre des députés et le sénat brésilien en 2019",
            "professeure à l’université de Rio de Janeiro et coordinatrice du MediaLab UFRJ : \"La proportion de fake news qui circule est difficilement quantifiable tant elle est importante et préoccupante\". Une étude de l’institut Poynter déclare à ce sujet que 4 Brésiliens sur 10 reçoivent des contre-vérités quotidiennement. Certains thèmes sont plus récurrents que d’autres. Une des fake news les plus partagées remet en question le rôle du Tribunal supérieur électoral ainsi que la fiabilité des urnes électroniques brésiliennes. Pour Fernanda Bruno : \"Cette remise en question de la fiabilité du processus électoral rappelle la campagne présidentielle aux États-Unis en 2020. Certaines études montrent une similarité entre la stratégie de désinformation américaine et brésilienne\".",
            "qu’il considère comme archaïques et qu’il s’agirait d’« intégrer » dans la société brésilienne",
            "l’importante inflation actuelle a placé la viande au-delà des budgets de nombreux brésiliens. L’inflation est à son plus haut niveau depuis 2003. D’après les données publiées par la Fondation Getulio Vargas en mai",
            "souvent de jeunes hommes parrainés par des hommes d’affaires brésiliens et étrangers qui défendent l’existence d’un parti néonazi",
            "un poste auquel il n’avait plus joué depuis un bon moment. Les médias brésiliens n’ont d’ailleurs pas manqué de souligner la belle performance du Madrilène…",
            "Car l'ex-capitaine de l'Armée peut compter sur des bataillons de partisans prêts à tout. Lui-même a plusieurs fois attaqué violemment les institutions de la jeune démocratie brésilienne",
            "il se dit que le tiers du produit intérieur brut brésilien serait concentré sur cette seule artère.",
            "Tout ça grâce à l’ancien capitaine de l’armée brésilienne. « L’une des toutes premières mesures prises par Jair Bolsonaro après son entrée en fonction a porté sur la libéralisation de l’achat d’armes",
            "Le président brésilien Jair Bolsonaro et son épouse Michelle Bolsonaro lors du lancement de sa campagne présidentielle",
            "tous morts parce qu’ils défendaient leur territoire à la place de l’Etat brésilien",
            "Leur histoire ? Celle de modestes agriculteurs de l’Etat méridional du Parana. Incités par la dictature militaire (1964-1985) désireuse de peupler le vaste intérieur brésilien",
            "qui ont finalement été fermés. Les réserves publiques de denrées alimentaires qui composent la majorité des plats brésiliens",
            "Ces actions ont été inspirées par un récent rapport atterrant publié par le Réseau brésilien de recherche sur la souveraineté et la sécurité alimentaires et nutritionnelles (PENNSAN). Il a mis la lumière sur cette sinistre réalité : 125,2 millions de brésiliens",
            "La viande est un marqueur social particulièrement important dans la société brésilienne. Historiquement",
            "\"honte brésilienne\" faisaient partis des mots qui accompagnaient les photos projetées sur le siège des Nations unies à New York. Ce mardi au petit matin",
            "Le Tribunal supérieur électoral (TSE) brésilien avait annoncé mardi dernier l'interdiction du port d'armes dans les bureaux de vote pour la présidentielle du 2 octobre.",
            "l’avenue du luxe et de l’opulence brésilienne. Quelque 4 600 mètres d’asphalte et de verre",
            "c'est de ramener au peuple brésilien le trophée le plus prestigieux au monde. En tout cas",
            "La connaissance de la biodiversité brésilienne a permis à Greentech de développer des ingrédients concentrant toute la puissance des biomes brésiliens.",
            "ont déjà par le passé évoqué leur « honte d’être brésilien ». D’autres",
            "la consommation de boeuf est devenue un marqueur clé de l’identité brésilienne. Ce style de cuisine est devenu de plus en plus populaire au Brésil durant le milieu du vingtième siècle",
            "par un individu qui a la nationalité brésilienne. Selon le tribunal"
        ],
        "negative": [
            "il y avait aussi des puzzles. C’est bien cette gymnastique qui m’attirait déjà à l’époque",
            "ont signé un accord interline par lequel Air Europa renforce sa présence en Colombie et au Pérou",
            "et en République démocratique du Congo",
            "Miłosz Giersz et ses collègues espèrent donc bien poursuivre leurs fouilles de la structure pyramidale",
            "les encourageant à continuer à préserver et à renforcer leur foi",
            "Le budget annuel global (recettes totales 2021) de l’association ne devra pas excéder 1 M€.",
            "Une poignée de trekkeurs approche le Machu Picchu à pied au cœur d’une végétation tropicale cernée de sommets nimbés de brume. En contrebas coule le río Urubamba",
            "cette roche est considérée comme la pierre nationale du Pérou. Elle se trouve surtout dans la zone désertique de Nasca au sud de Lima",
            "les gains faibles (en points ATP aussi) pour une concurrence internationale aiguisée : \"J’aimerais vivre du tennis mais pour ça",
            "mais aussi d'améliorer leurs résultats scolaires.",
            "Perenco ne l’entend pas de cette oreille. Auprès de Reporterre",
            "de découverte ? À travers sa couverture joliment illustrée",
            "ou encore les raisons de changement constant de position. En l’espace de quelques mois",
            "afin d’établir les responsabilités de ceux qui ont participé à la détention des deux jeunes époux. Le consul péruvien à Djakarta",
            "un squelette a été retrouvé dans la région où se trouvait la jeune femme. Il appartiendrait «à une jeune femme blanche âgée de 25 à 30 ans».",
            "victimes le plus souvent d’une méchante blessure",
            "\"Cette première étude a fait état de résultats incroyables,\" précise Juan Diego Flórez. \"La prévalence du travail des enfants a été réduit de 90%",
            "en respectant et en enrichissant les communautés qui les accueillent généreusement\".",
            "notamment à propos des relations du Pérou avec le Polisario. Avocat de métier",
            "un plateau à composer avec des petits hexagones qui représentent les terres péruviennes. Le succès de la campagne de financement participatif a même permis d’intégrer sur plusieurs tuiles des « easter eggs » sous forme d’illustration de lieux mythiques comme les mystérieuses lignes de Nazca par exemple.",
            "oxygène et en silicium. Dans la tradition péruvienne",
            "une première pour un président en exercice au Pérou.",
            "Envoyer à un ami Partager cet article",
            "aucun des contacts que le Pérou a noués avec des pays producteurs d’engrais ou des privés",
            "« Notre image internationale est une fois de plus remise en cause en n’autorisant pas le voyage du président (…) J’en appelle aux membres du Congrès",
            "avec 8 millions de personnes qui se trouvent dans cette condition selon la FAO qui note « une augmentation vertigineuse jamais observée auparavant dans le pays ».",
            "« une urgence environnementale a été déclarée dans la zone géographique touchée dans les communautés de Cuninico et Urarinas ». Cette mesure a été adoptée afin de faciliter les opérations de récupération et de minimiser la contamination de l’environnement.",
            "Le montant sollicité doit être inférieur à 20 000 €.",
            "après avoir été détenue depuis dimanche à la prison d’Ancon II",
            "d’où est originaire la famille de M. Castillo.",
            "a notamment promis un fonds de près de 1 milliard de soles (260 millions d’euros) pour garantir l’achat d’engrais azotés.",
            "Le président Pedro Castillo fait face à une vague de démissions au sein de son gouvernement depuis son élection en 2021. Ici",
            "coordinateur des núcleos et professeur de musique au sein de Sinfonía por el Perú. \"Chez les enfants",
            "il a été développé pour être adapté à une gamme de déploiements dans les zones urbaines et au-delà.",
            "ou en France (loi 1901) si le droit associatif local est contraignant et que ces dernières ou leur représentation locale n’exercent aucune activité en France et le consulat peut en attester.",
            "L’ancien président a été arrêté aux États-Unis suite à cette demande en 2019. Un juge américain a déjà certifié son extradition mais Toledo",
            "\"J'ai appris le travail en équipe",
            "il y a un impact sur la famille et sur la société,\" indique-t-il.",
            "elle est également appelée “pierre à feu”. Exploitée comme source de soufre et de fer",
            "c'est quand je suis avec Sinfonía parce que cela me rend heureux tout simplement : je suis reconnaissant envers la vie parce que j'apprends à jouer d'un instrument,\" dit-il.",
            "les artistes y taillaient des figures chrétiennes. L'albâtre a ensuite été repris par les artisans pour réaliser des sculptures en tout genre. Aujourd’hui",
            "car chasse les sentiments d’angoisses liés à la solitude. Au Moyen Âge",
            "je ferai des amendements et des propositions de loi.",
            "établie entre l’an 1 et la fin du VIIIe siècle. « On le surnomme le Toutankhamon du Pérou »",
            "il est conseillé de la manier avec précaution",
            "en Patagonie. Ce dernier offre quelques refuges aménagés",
            "Les associations qui souhaitent proposer des projets se verront remettre",
            "à avoir davantage confiance en lui",
            "après qu’il ait été interdit d’assister à l’investiture de Gustavo Petro en tant que président de la Colombie en août.",
            "le Pérou est le pays avec la plus grande insécurité alimentaire d’Amérique du Sud",
            "Le système pénitentiaire national péruvien (INPE) a confirmé sur son compte Twitter que Yenifer Paredes a été envoyée à la prison « Anexo Mujeres Chorrillos »",
            "il est nécessaire d'accorder des opinions qui se combattent ",
            "le gouvernement a déclaré le secteur agraire en état d’urgence pour cent vingt jours. Une mesure",
            "située dans la ville de Bethesda",
            "\"C'est formidable d'être aux côtés des enfants de Sinfonía por el Perú",
            "Je suis en discussion avec trois clubs professionnels pour signer un partenariat.\" Le Stade Lavallois peut être? \"Ça serait cool",
            "avec une petite avance pour l’hélicoptère germano-français annoncé comme un peu moins chère. Pour autant l’AW.139M est considéré comme le plus polyvalent des deux. Découlant comme le Bell 412EPX d’un programme internationale il s’agit de la version commercialisable du Boeing-Leonardo MH-139A Grey Wolf actuellement en cours de livraison à l’US Air Force. De ce fait l’hélicoptère italien intègre dès le début un équipement complet pour les recherches et sauvetages à la fois en mode combat et en mode service public. De son côté le H145M est mieux adapté aux missions de reconnaissance armée et de surveillance",
            "Coupe du monde Pour la FFF",
            "morte pour son combat”. L’affaire a surtout explosée lorsque le touriste a été assassiné",
            "une étude de l’Organisation internationale pour les migrations et du ministère public indique que les « plaintes contre les réfugiés et les migrants vénézuéliens représentent un pourcentage minime des registres policiers »",
            "au Monde. Cela l’a rendu suspect. » Les autorités fouillent ses bagages et découvrent des produits dérivés de cannabis",
            "un lama pour le transporter vers l’au-delà",
            "L’ancien président péruvien Alejandro Toledo est accusé d’avoir reçu 35 millions de dollars de pots-de-vin liés à la construction d’une autoroute entre le Brésil et le Pérou.",
            "le Canadien Sébastian Woodroffe est mort lynché par les habitants du village où s'est déroulée la session. “Cet événement a été très peu relayé par les médias locaux lors de la mort de l’Onaya”",
            "Moins d'un mois après l'avoir retirée",
            "estimait qu’elle mettait le Congrès au service des intérêts particuliers de César Acuña",
            "la société a signalé 11 attaques contre son oléoduc",
            "il est dit qu’elle aide à la circulation sanguine et la cicatrisation.",
            "on l'a suivie à New York",
            "AMÉRIQUE/PÉROU - Migrants : nous avons besoin de politiques d'immigration complètes et équitables",
            "qu’en est-il du don marocain au gouvernement de Lima ? «Actuellement",
            "est désormais sous contrôle. L’une des plus grandes préoccupations des autorités concerne la pêche artisanale pratiquée dans le fleuve Cuninico.",
            "les qualifiés directs dans le tableau final profitent",
            "ils ont tout de suite arrêté les pesticides",
            "a reçu la nouvelle avec émotion. Cette femme",
            "le Premier ministre contesté obtient l’autorisation de déplacer que de ses tuteurs",
            "a jugé le bureau du Défenseur du peuple",
            "qui a été élu président du Congrès constitutif à trois reprises et a ensuite été archevêque de Lima",
            "déplore M. Vasquez. Une conséquence des difficultés d’approvisionnement générées par la pandémie de Covid-19",
            "l’association ne pourra déposer une nouvelle demande que si le projet précédent a été réalisé ou sera finalisé au plus tard au 31 décembre 2022. Éventuellement",
            "La flotte d’Air Europa est l’une des plus modernes du continent. Il est composé de 47 avions dont l’âge moyen n’excède pas 4 ans. L’entreprise est un chef de file dans les processus de conservation de l’environnement. En 2018",
            "ce projet n’est plus à l’ordre du jour»",
            "Selon l’article 102 de la Constitution",
            "Opale du Pérou. Crédit photo : Mindat",
            "Cette gemme est propice à la tranquillité et à la méditation. Elle favorise la patience et le calme intérieur. Pour les jeunes mamans",
            "des énergies propres… Des initiatives d’associations ou d’entreprises françaises dont nous pouvons être les porte-paroles en les valorisant et en les aidant à accéder à des fonds.",
            "la chrysocolle ou turquoise péruvienne est considérée comme une pierre semi-précieuse. Souvent décorée avec de l’argent dit “allemand” (ou argent 999 ou argent alpaga)",
            "une destination touristique très populaire au Pérou.",
            "ajoute le communiqué. Le 18 août",
            "au choix tous les jours ou toutes les semaines",
            "les élus du Congrès de la République se sont réunis au Palais du gouvernement et se sont rendus de là à la cathédrale de Lima pour demander l'assistance divine par le biais de la messe votive du Saint-Esprit. \"C'est pourquoi nous sommes dans une matinée de mémoire\"",
            "fait état d’un don marocain de 150 mille tonnes de produits fertilisants.",
            "Ce que j’entends le plus souvent au Pérou",
            "par le spécialiste Oscar Nilsson. La création donne à voir une femme avec des petits yeux sombres",
            "avaient été suspendus en 1996 par le président de l'époque Alberto Fujimori (1990-2000) après des pressions du Maroc.",
            "de répéter très dur à leurs côtés pour la tournée que nous faisons en Europe",
            "à la cueillette des fruits pour les confitures... Quand",
            "ce sera déjà trop tard pour la saison",
            "ces derniers ont mené des fouilles dans une partie encore inexplorée du complexe. Ils y ont mis au jour une galerie mortuaire contenant les restes de sept individus.",
            "il est possible d’en trouver des vertes",
            "Quand on pense à un long trek",
            "La flûtiste Diana Espinoza fait partie de ceux qui ont franchi le pas. À 18 ans",
            "dont celle de savoir ce que Lima gagne en s’associant à une entité séparatiste",
            "qui défend son innocence et celle de sa famille",
            "Pérou. Crédit photo : Julie Marfin",
            "dans la zone située entre la Côte Pacifique et la Cordillère des Andes. Leurs teintes peuvent varier du bleu intense",
            "le pays tire un trait sur des engrais dont il a fortement besoin",
            "avec une dépense initiale prévue d'environ 350 millions de dollars au cours des deux prochaines années.",
            "appelée cuy ? Des terrasses agricoles se superposent de façon vertigineuse. Les paysans y cultivaient la papa",
            "archevêque de Lima et Primat du Pérou",
            "il y a beaucoup d’initiatives françaises",
            "Il est vrai que le travail à l'Assemblée nationale implique que nous soyons très présents à Paris mais dès que c’est possible",
            "Des conséquences tant humaines que environnementales",
            "deux ministres des Affaires Etrangères se sont succédés adoptant chacun une position antagoniste sur le sujet.",
            "Chaque village sur le plateau est représenté par une couleur",
            "comme cela a été annoncé récemment avec ITA Airways en Italie",
            "mais aussi d’assimiler une connaissance poussée de la jungle et des esprits. “Un bon maître ayahuasca est une personne qui vit dans la selva",
            "derrière l’Espagne (1e position) avec 32 855 touristes ayant visité le pays en 2021.",
            ": 2 uniquement Âge conseillé : Dès 8 ans (bonne estimation)",
            "c’est à dire cinq hélicoptères. En théorie ils devraient être treize.",
            "et dans l’idée d’équilibrer les chances",
            "en tournant les tuiles pour se frayer son chemin vers la victoire",
            "hors du tourisme de masse. Ainsi",
            "a passé 16 mois en détention provisoire.",
            "mais ce n'est pas très développé.\"",
            "un réseau de 22 000 kilomètres reliait les actuels Équateur et Chili. Là",
            "la saison des semailles a commencé début août. D’ici",
            "Par 61 voix pour et 47 contre",
            "garantissant ainsi une belle vitrine internationale pour l’offre touristique péruvienne très diversifiée dont les piliers sont la culture",
            "ils vont pouvoir s'inscrire à des compétitions.\". Quand on pense football et Amérique du Sud",
            "il compte ensuite sur les licences pour faire tourner sa petite entreprise : \" j'ai juste besoin de louer un complexe sportif. Et puis contrairement à la France",
            "le dirigeant de son parti de droite APP. Le texte avait été présenté par des partis de gauche affiliés au président Pedro Castillo mais aussi par des partis de droite.",
            "comme le Brésil. Donc chaque pays a des problématiques qui lui sont propres",
            "(AOF) - Airbus et Ecocopter ont signé un protocole d'accord pour commencer à collaborer au lancement de services de mobilité aérienne urbaine (UAM pour Urban Air Mobility) dans différents pays d'Amérique latine. Il s'agit d'une étape majeure vers la cocréation d'un écosystème fonctionnel dans la région. Grâce à cet accord",
            "qui malgré un faible succès commercial",
            "le cerveau ne supporte pas toutes les informations et peut réagir très violemment. En fonction du dosage",
            "les denrées… pour se concentrer essentiellement sur les couleurs des ressources et les cases terrain « montagnes/noires » ou « plaines/blanches ».",
            "Lady Camones n’était en place que depuis six semaines",
            "ainsi qu'un ingénieur agronome. «Chez nous",
            "qui importe près de 90% de ses besoins en ces produits. Plus inquiétant",
            "exploités depuis 2013. « Le plan de développement comprend le forage de près de 200 puits d’architecture déviée et horizontale",
            "le site archéologique par excellence »",
            "comme par exemple pour une semaine de la France.",
            "on a beaucoup à apporter parce que nous représentons un continent entier. En Amérique latine",
            "la dernière halte avant la légendaire cité perdue. Il s’agit d’un tambo",
            "un pays avec lequel le Pérou a des liens diplomatiques étroits.",
            "moins de relief pour ce jeu qui aspire à la 3D.",
            "quelles sont les grandes priorités de votre mandat ?",
            "il faut être dans le Top français de sa catégorie pour avoir des aides… moi je suis dans le deuxième wagon\"",
            "un mois après celle du Premier ministre Aníbal Torres Vásquez.",
            "et des Mil Mi-17/Mi-171 Hip H pour les missions de transport d’assaut",
            "nous avons consacré une réflexion spéciale sur la capacité de construire généreusement la Patrie. Et c'est une tâche que tous ceux d'entre nous qui ont une position de responsabilité",
            "les temples du Soleil et de la Lune",
            "j'ai moi-même grandi en Amérique latine",
            "De ce fait on aurait pu se dire que le marché était acquis à l’industrie aéronautique russe. Il n’en est rien. En effet quant au début de l’année la Fuerza Aérea del Perú a lancé son programme d’acquisition d’un futur hélicoptère commun pour le remplacement des Bell 212",
            "qui connurent leur apogée entre le XIIe et le XVe siècle.",
            "Le projet fait partie de l'expansion prévue de la mine d'or Yanacocha de Newmont afin de prolonger sa durée de vie au-delà de 2040.",
            "le lama repartira avec un fil teinté (une ressource de la couleur du village)",
            "c’est que la tradition de l’ayahuasca se prostitue pour le tourisme. Lisa Ausic.",
            "Des analyses sont en cours. Des restes humains ont été découverts en début de semaine dernière dans la région des Andes péruviennes",
            "en offrant de nouvelles options de vol et en élargissant l’offre de routes à ses clients.",
            "mais tous désireux d’acquérir ces si précieux 25 points ATP promis au vainqueur du tournoi bagnérais ",
            "la route est encore longue pour tous ces joueurs avant de pouvoir prétendre vivre de leur sport.",
            "mais la musique lui a donné un but.",
            "selon une équipe d'archéologues de l'université de Varsovie en Pologne. En février 2022",
            "affirme le ministère de la Justice.",
            "les tuiles sont à positionnées d’une certaine façon. Les auteurs ont judicieusement élaboré un plan à la manière d’une affiche que l’on place sous le plateau et qui guide l’installation… (Re flashback in the 90’s",
            "la préparation sera plus physique. “Les touristes font souvent 2 à 3 jours de cérémonie alors que la traditionnelle est de 5 jours”. Cinq jours",
            "près de Grenoble. «On habitait une ferme avec poules",
            "un aliment de base qui devient inabordable pour les plus pauvres. Depuis janvier",
            "les coureurs agiles qui transportaient les messages à travers l’empire",
            "le Pérou a fait volte-face pour re-reconnaitre la milice. Avec ce choix pour le moins hasardeux et peu stratégique",
            "à la résistance à la moniliose du cacaoyer ainsi que l’impact que pourrait avoir l’adaptabilité du cacaoyer aux changements climatiques.",
            "Cette pierre tire son nom de la fleur qu’elle représente en raison de sa forte concentration en calcite. Cette particularité lui donne une forme de fleur au centre de la roche",
            "ville de 15.000 habitants située à 50 km au nord de Cusco",
            "le « Cervin des Andes ». Un surnom qu’elle doit à son sommet pointu et incliné. L’air est raréfié",
            "y compris la construction de deux usines de traitement des eaux",
            "le soupçonne de trafic d’influence et de diriger une organisation criminelle. Convoqué lundi par le parquet",
            "après un accord avec le Maroc pour relancer la coopération bilatérale",
            "elle est composée de beaucoup de binationaux. Il me semble que c'est une communauté très résiliente parce qu'elle réussit à s'installer",
            "explique le jeune Savoyard de 19 ans qui a mis en place une stratégie pour limiter les frais : \"C’est difficile financièrement et c’est un investissement qui ne me rapporte rien. Je tente de minimiser les coûts en louant chez l’habitant et en faisant du covoiturage ou en prenant le train. Pour pouvoir s’en sortir",
            "www.aireuropa.com +33 (0) 142650800Email: helpdesk.agences@aireuropa.com Email : servicecommercial.par@aireuropa.com Email : cotations.groupes@aireuropa.com 58-A Rue du Dessous des BergesHeures d’ouverture réservations9h00/17h00",
            "Parmi les milliers d'objets trouvés dans sa tombe",
            "À l’automne 2022 cette force aérienne sud-américaine aligne aussi bien des Bell 212 et 412",
            "d’un rayon de soleil avec quelques avantages à Bagnères comme l’hébergement pris en charge par les organisateurs.",
            "le secteur privé péruvien participe à la commercialisation de ses produits touristiques auprès des professionnels du tourisme français (tours opérateurs",
            "La musique peut changer notre vie : c'est le message transmis par Sinfonía por el Perú",
            "le plus profond au monde. Cette annonce a relancé l'affaire Natacha de Crombrugghe",
            "qui a soutenu ce combat. Une « conquête des droits humains »",
            "à faire des affaires et à avoir une implication importante dans le milieu associatif",
            "en même temps que le formulaire de demande",
            "à Lambayeque. « Les touristes sont obsédés par la culture inca et nous manquons malheureusement de moyens pour fouiller toutes ces pyramides encore enfouies sous le sable. »",
            "aiderait pour le diabète et permettrait de remédier à certaines déficiences en calcium et en magnésium",
            "où des habitants avaient repéré le corps «dans une zone accidentée». «Le corps a été transporté à la morgue d'Urubamba pour une enquête plus approfondie»",
            "dont le corps a été rapatrié vendredi 2 septembre. Une autopsie est en cours.",
            "les évêques sont solidaires de tous les migrants de diverses nationalités présents au Pérou",
            "ce qui ne s’est pas produit. C’est pour cette raison que nous avons déposé une plainte demandant que la procédure actuelle soit annulée et remplacée par une procédure légale »",
            "a provoqué une envolée des prix des fertilisants et des engrais sur le marché international",
            "le 26 août 2022. ANGELA PONCE / REUTERS",
            "à sentir que tout ce qu'il voulait accomplir",
            "c’est-à-dire qu’il est spécialisé dans l’extraction d’un pigment naturel qui permet de teindre la laine de lama. De ce village",
            "il annonce sa « renonciation irrévocable à la charge ».",
            "Chaque village propose un marché symbolisé par des pancartes de commandes. Sur ces dernières",
            "Rédigé par Air Europa le Lundi 12 Septembre 2022",
            "⭐⭐⭐ Note : 3 sur 5.",
            "a été transférée dans une nouvelle prison mercredi",
            "Notons que le Pérou fait partie des quatre plus importantes origines de cacao dans les stocks certifiés du marché à terme de New York",
            "les autorités ont expliqué que le squelette serait celui «d'une jeune femme blanche âgée de 25 à 30 ans».",
            "la possibilité d'apprendre à jouer d'un instrument ou à chanter dans un chœur.",
            "a indiqué lundi 19 septembre la police.",
            "un zoom qui leur est dédié pour pouvoir discuter de sujets spécifiques qu’ils ont chacun dans leur pays (j’ai un autre zoom ouvert à tous les Français). J'ai également mis en place des groupes de travail sur des sujets concrets comme par exemple pour le Lycée français Alexandre Dumas en Haïti qui est passé en virtuel depuis plus d'un an à cause du contexte sécuritaire dégradé. Donc en réalité",
            "Les 686 000 $ représentent une partie du produit de la vente de la propriété. Cet argent",
            "pas de xénophobie ni de discrimination dans la société",
            "c’est indéniable. Même si on ne compte pas le MH-139 Grey Wolf.",
            "Miguel Rodríguez Mackay affirme avoir fait son possible pour revitaliser les relations extérieures du pays et corriger les erreurs commises dans le passé.",
            "ni la même retraite qu’un individu extérieur à cette culture. La prise d’ayahuasca est moins régulière et les dosages peuvent changer en fonction de la résistance de l’esprit à la transe.",
            "est-il expliqué sur le site web de la compagnie pétrolière. Un pipeline d’exportation enterré pour relier le pipeline existant de Nor Peruano à Andoas",
            "« a en outre été blanchi par le biais d’un fonds et d’un compte bancaire contrôlés par Toledo ».",
            "un gestionnaire de fonds détenu par la famille Perrodo. Jusqu’au 7 juin 2022",
            "ce qui a plombé les finances publiques du Pérou",
            "des armes telles que des haches et des couteaux mais aussi des outils tels que des scies et des matériaux utilisés pour la confection de paniers en fibres végétales.",
            "en particulier des fuites d’hydrocarbure. Ces méthodes ont été observées en Colombie",
            "AMÉRIQUE/PÉROU - Congrès du bicentenaire : \"N'écartez pas brutalement et sans espoir la possibilité de construire un avenir ensemble\"",
            "L'archevêque a tenu à souligner que cette situation se produit \"non seulement dans les institutions de l'État ou dans diverses institutions publiques",
            "\"ils se disent : \"Je suis quelqu'un",
            "Pour sa nouvelle participation à la 45e édition du salon IFTM TOP RESA 2022",
            "« et tenez ma main ».Nous faisons quelques pas précautionneux et",
            "M. Castillo aurait cherché à faire avorter la mise en place d’une équipe spéciale de la police chargée de retrouver deux membres de son entourage en fuite.",
            "Les touristes viennent souvent ici en voyant l’ayahuasca comme une plante qui fait des miracles et qui peut tout soigner. Lisa Ausic.",
            "voire fragiles aux ondes négatives. Au quotidien",
            "a déclaré M. Castillo à un groupe de sympathisants venus le soutenir devant le palais gouvernemental.",
            "au Pavillon Jean-Bourdon situé au 12",
            "Le plus grand mineur d'or au monde a également nommé Dean Gehring au poste de directeur du développement de ses opérations au Pérou pour diriger le projet Yanacocha.",
            "un document contenant des orientations générales et des consignes de saisie pour la constitution de leur dossier.",
            "le démissionnaire avait pris ses fonctions le 5 août dernier",
            "Les règles sont simples. À son tour de jeu",
            "Le plateau de jeu était composé de 24 pavés associant le noir et blanc que l’on devait tourner pour créer des chemins de sa couleur. Les pions blancs se déplacent sur les chemins blancs",
            "entre lutter contre les préjugés et les clichés envers les Français de l'étranger",
            "Et un avenir plus radieux passe forcément par un dernier carré à Bagnères-de-Bigorre.",
            "la même prison où l’ancienne candidate à la présidence Keiko Fujimori",
            "Agate Inca. Crédit photo : Emmanuelle Guyon",
            "Dans un exposé d’une quinzaine de pages",
            "des gardes aux pieds coupés afin d’être sûr qu’ils restent veiller sur lui… El Señor de Sipán serait mort d’ostéoporose",
            "y luego de conversar con el SPR Pedro Castillo",
            "hommes sont présentes tandis que les enfants jouent à leurs côtés. Le travail aux champs est ici encore largement collectif : depuis le partage de la main-d’œuvre à la location d’engins agricoles. Dans quelques mois",
            "Toutes les associations locales portant des projets de nature caritative",
            "le Pérou connaît une crise politique due à l'instabilité constante des dirigeants et des groupes de pouvoir",
            "Lima (Agence Fides) - \" Nous demandons aux autorités de mettre en œuvre des politiques d'immigration globales et équitables qui garantissent les droits de l'homme de ces personnes en mouvement",
            "une préparation mentale renforcée accompagne cette diète. De cette façon",
            "mais aussi des subventions pour que nos enfants puissent étudier dans des écoles françaises. Il faut malgré tout rester réaliste et dire la vérité aux gens",
            "On aurait presque envie de laisser poser les commandes à plat",
            "comme le rapporte la station de radio RPP.",
            "a déversé l’équivalent de 2 500 barils de pétrole brut dans le Rio Cuninico",
            "5-4 t.a.b.). L'Equateur a lui hérité du groupe A lors du tirage au sort de la Coupe du monde et sera opposé au Qatar",
            "à l'occasion de la 108e Journée mondiale du migrant et du réfugié",
            "qui a réussi à générer de l’empathie »",
            "Un immense cortège de voitures de police et de journalistes a suivi le fourgon blanc fermé de l’Institut national pénitentiaire (INPE)",
            "dans la volonté que nous exerçons et l'orientation que nous devons vivre vers l'avenir\". C'est pourquoi",
            "le Parlement péruvien a autorisé le président péruvien à quitter le pays entre le 18 et le 22 septembre. Parmi les raisons invoquées par la présidence péruvienne figure le discours prononcé par M. Castillo devant l’assemblée le 19 septembre",
            "avant que le couple s’envole pour sa lune de miel en Indonésie",
            "trois jours après qu’un juge l’a envoyée en détention provisoire pour 30 mois",
            "a également été transféré d’Ancón I à Ancón II",
            "Diana joue elle aussi dans l'Orchestre des jeunes de Sinfonía por el Perú que seuls les meilleurs élèves des différentes écoles de musique peuvent intégrer.",
            "un rapport du ministère de la justice datant de mai",
            "à la fin de mai (le mariage pour tous n’existe pas au Pérou) après sept ans de relation",
            "enlèvements de syndicalistes et de militants écologistes",
            "L'un des plus importants complexes de l'empire Wari",
            "le fondateur d'Alter Eco et de Pur Project",
            "C'est le cas maintenant jusqu’à début octobre",
            "à se rendre à New York pour assister à l’Assemblée générale des Nations unies",
            "les protestations populaires n'ont pas manqué",
            "les nombreuses écoles de musique créées dans le cadre du programme",
            "Les membres de cet Orchestre s'apprêtent à réaliser un rêve. Cet été",
            "Air Europa se renforce en Colombie et au Pérou avec un accord interligne avec Viva Air",
            "A l'occasion de la 108ème Journée Mondiale du Migrant et du Réfugié",
            "Des rituels de l’ayahuasca adaptés à la demande touristique",
            "Alors que le Maroc se félicitait de la décision du Pérou de s’aligner sur la légalité internationale en soutenant la souveraineté du Maroc plutôt qu’un groupe séparatiste armé et déstabilisateur",
            "et par conséquent des gouvernements nationaux",
            "elle est employée par l’industrie. En 1985",
            "Avec un public de 5 000 personnes",
            "mi-juin et début août. Il fait l’objet de six enquêtes",
            "ainsi que des destinations sur la côte atlantique et les Caraïbes telles que San Andrés",
            "nous suivrons Diana et ses amis lors de leur concert au légendaire Festival de Salzbourg.",
            "qui représente un grand réservoir de voix pour ce parti.",
            "comme exactement au temps de la colonie où le maitre-blanc autorise l’esclave quand il faut manger",
            "et se combine souvent avec d’autres plantes hallucinogènes. “La chacruna permet de renforcer les effets sur la durée",
            "fausse déclaration d'âge et fausse nationalité\" de Byron Castillo. Selon la Fédération chilienne",
            "L’organisme Des Racines et Des Fruits de Lanoraie fait un retour sur sa dernière mission au Pérou et annonce que le centre de santé du village de Janque est en train de prendre vie grâce à l’achat d’équipements médicaux ainsi que des travaux de réaménagement du local.",
            "mais la Justice peut mener des enquêtes le concernant.",
            "car certains partis politiques en France véhiculent encore trop souvent l’idée que ce sont des expatriés qui roulent sur l'or",
            "Les projets seront examinés localement par le conseil consulaire qui émettra un avis motivé et détaillé avant d’être soumis à la validation d’une commission consultative nationale associant élus et administration qui se réunira en mars 2023.",
            "qui affirmait défendre la souveraineté péruvienne sur ses eaux territoriales.",
            "les députés ont destitué leur présidente Lady Camones. La motion de censure",
            "Mercredi 31 aout 2022 ((rezonodwes.com))–Les États-Unis ont annoncé mercredi qu’ils allaient remettre au gouvernement péruvien 686 000 dollars que l’ancien président péruvien Alejandro Toledo aurait obtenus après avoir reçu des pots-de-vin de la société de construction brésilienne Odebrecht.",
            "dans les secteurs de l'agriculture durable",
            "et sur les 89,3 millions de personnes déplacées de force dans le monde (27,1 millions sont des réfugiés et 4,6 millions sont des demandeurs d'asile)",
            "Rendez-vous incontournable des professionnels du tourisme",
            "Les touristes et les locaux ne viennent pas vers un.e Onaya pour les mêmes motivations. Si les étrangers viennent pour réaliser une expérimentation ou une introspection",
            "Élue dans la deuxième circonscription des Français établis hors de France (Amérique latine et Caraïbes) en juin dernier",
            "«le ministère des Relations extérieures du Pérou réaffirme la volonté souveraine du gouvernement du Pérou de renouveler ses relations diplomatiques avec la République arabe démocratique sahraouie (RASD)»."
        ]
    }
}