{
    "한·캐나다, 핵심광물·첨단산업 분야 등 경제협력 강화": "산업통상자원부는 캐나다를 방문한 이창양 장관이 지난 주말 캐나다 혁신과학경제개발부(ISED) 프랑솨 필립 상판뉴 장관과 양국 간 자원 공급과 핵심 산업 분야에서 협력 방안을 논의했다고 26일 밝혔다.\n\n두 장관은 세계적인 공급망 위기, 기술패권 경쟁 심화 등 변화하는 경제환경에서 양국이 기술과 투자협력 등을 지속하고 있는 점을 높이 평가했다.\n\n두 사람은 전기차 배터리와 소재 등 핵심산업 분야에서 현지에 진출하거나 투자하는 한국 기업이 늘고 있어, 향후 한국의 우수한 산업과 기술이 현지의 풍부한 자원 등과 결합할 경우, 큰 시너지를 낼 수 있다는 데 공감했다. 아울러 두 사람은 전기차 배터리 등에 사용되는 핵심광물 분야의 경우 미국이 지난달 발효한 인플레이션감축법(IRA)으로 협력 수요가 많다고 자평했다.\n\n두 사람은 반도체, 원전기술, 신재생에너지, 그린철강, 바이오 등 다양한 분야에서 양국의 잠재적 협력 기회에 공감하고, 이를 위해서도 긴밀히 논의키로 했다.\n\n이를 위해 이 창관과 상파뉴 장관은 우선 산업기술혁신 협력 양해각서(MOU)에 서명했으며, 앞으로도 양국의 협력 확대를 적극 모색키로 했다.\n\n이 장관은 “양국은 기존 3개 협력분야(헬스케어, 첨단소재, 친환경에너지)에 신규 협력분야(디지털전환과 인공지능)를 추가해 협력키로 했다. 이번 MOU를 통해 핵심산업 분야에서 공동 연구개발(R&D) 확대 등 산업기술협력을 강화하겠다”고 말했다.",
    "尹대통령 캐나다 국가에 ‘가슴에 손’ 경례 [김유민의 돋보기]": "대통령 내외의 의전 실수 지적\n\n▲ 오타와 전쟁기념비 참배 나선 윤석열 대통령 내외\n\n캐나다를 방문 중인 윤석열 대통령과 김건희 여사가 23일 오전(현지시간) 오타와 전쟁기념비를 찾아 참배에 앞서 국기에 경례를 하고 있다. 2022.9.24 연합뉴스\n\n▲ 캐나다 국가 연주에 가슴에 손. KTV 유튜브 화면 캡처.\n\n▲ 미국 국가 연주 당시 경례 논란. 바이든 인스타그램.\n\n▲ CNN 홈페이지 메인 화면에 실린 윤 대통령의 비속어 논란 보도\n\n윤석열 대통령은 23일(현지시간) 영국·미국·캐나다 일정을 마치고 귀국했다. 윤 대통령은 순방 마지막 날 캐나다 오타와로 이동해 김건희 여사와 함께 한국전 참전용사비에 헌화하고 메리 사이먼 총독 부부를 만났다.캐나다는 한국전쟁 당시 미국과 영국에 이어 세 번째로 많은 병력을 파병한 국가로 약 2만 7000여 명이 참전하여 한국을 위해 싸웠고 516명의 전사자가 발생했다. 윤 대통령 부부는 박진 외교부 장관과 함께 참전용사비에서 국민의례 후 묵념과 헌화를 했다.국회방송 KTV는 “그들이 만들어 놓은 평화를 기억하고 감사의 뜻을 전할 수 있었던 전쟁기념비 참배 현장의 모습”이라며 관련 영상을 유튜브에 공개했고, 이 과정에서 윤 대통령 부부가 캐나다 국가에 가슴에 손을 올리는 모습이 포착됐다.일부 네티즌들은 “캐나다 국가에 가슴에 손올리는 대한민국 대통령”이라며 의전 실수라고 지적했다. 윤석열 대통령은 지난 5월 조 바이든 미국 대통령과 정상회담 후 만찬을 하는 과정에서 미국 국가(國歌) 연주시 가슴에 손을 올려 경례하는 모습이 담긴 사진이 SNS상에서 논란이 된 적이 있다.당시 바이든 대통령 공식 인스타그램에는 정상회담 과정을 담은 사진 3장과 함께 “한국과의 동맹을 재활성화(revitalize)시키는 것은 내 핵심 외교정책 중 하나”라는 글이 올라왔다. 만찬 시작 때의 국민의례 장면도 올라왔다. 미 국가가 연주되며 바이든 대통령과 미국 측 참석자들이 가슴에 손을 올리고 있는 가운데 윤 대통령도 이들과 함께 왼쪽 가슴에 손을 올려 경례하는 자세를 취했다. 같은 테이블에 배정된 박병석 국회의장은 차렷 자세로 성조기를 향해 서있지만, 손을 가슴에 올리지는 않았다.대통령 대변인실은 이같은 논란에 대해 “윤 대통령이 한미정상회담 환영만찬 당시 미국 국가가 연주될 때 가슴에 손을 올린 것과 관련해 대통령실의 입장을 전한다”며 “상대 국가를 연주할 때 가슴에 손을 올리는 것은 상대국에 대한 존중 표시로 의전상 결례라고 할 수 없다”는 입장을 밝혔다.대변인실은 “의전을 철저히 준수하는 군(軍) 행사의 경우 양국 국가 연주 시 전 과정에서 경례를 유지한다”며 “행정안전부(가 주무부처인) ‘대한민국 국기법’과 정부 의전편람을 보더라도 상대방 국가 연주시 예를 표하는 데 대한 어떠한 제한 규정도 없다”고 강조했다.대변인실의 설명대로 국기법이나 그 시행령 등에는 외국 국기나 국가에 경례를 해서는 안 된다는 명확한 조항은 없다. 다만 박 의장이 보여준 것처럼 타국 국가·국기에는 경례를 하지 않고 단정한 자세로 서 있는 방식으로 경의를 표하는 게 통상의 외교 관례다.이같은 해명을 두고 장태수 정의당 대변인은 브리핑에서 “미국 국가 연주 당시 가슴에 손을 올려 경례한 것을 두고 ‘그러면 안된다는 규정이 없다’고 변명하는 대통령실 대변인실의 태도가 궁색하다”며 “국제사회의 공감으로 형성된 통상의 관례조차 편의적으로 해석하는 모습에서 어떤 책임도 찾아볼 수 없다”고 비판했다. 장 대변인은 “상대국에 대한 존중의 의미였으나 적절치 않다는 지적에 대해 겸허히 수렴하겠다는 말 한마디를 하지 못하는 정부가 대체 국정운영의 책임을 어떻게 감당할지 걱정”이라고 지적했다.윤석열 대통령은 26일 뉴욕 방문 기간 불거진 이른바 ‘비속어 논란’에 대해서는 “사실과 다른 보도로서 동맹을 훼손하는 것은 국민을 위험에 빠뜨리는 일”이라고 말했다.윤 대통령은 이날 오전 용산 대통령실 출근길에 취재진의 관련 질문에 “논란이라기보다는…”이라며 이같이 답변했다. 그러면서 “그와 관련한 나머지 얘기들은 먼저 이 부분에 대한 진상이라든가 이런 것들이 더 확실하게 밝혀져야 한다”고 덧붙였다.윤 대통령은 지난 21일 미국 뉴욕에서 조 바이든 미 대통령 주최로 열린 글로벌펀드 제7차 재정공약회의에서 바이든 대통령과 짧은 환담을 나눈 바 있다.윤 대통령은 회의장을 떠나면서 “국회에서 이 XX들이 승인 안 해주면 OOO이 쪽팔려서 어떡하나”라고 말하는 듯한 장면이 카메라에 포착됐다. 애초 ‘바이든이 쪽팔려서 어떡하나’라는 발언으로 알려졌으나, 대통령실은 ‘바이든’이 아닌 ‘날리면’이라고 말한 것으로 미 의회가 아닌 우리 국회를 가리킨 언급이라고 밝혔다.김유민 기자",
    "캐나다 동부까지 강타한 '피오나'‥70대 노인 사망": "전체재생\n\n◀ 앵커 ▶지난 주 카리브해 일대에서 일곱 명의 목숨을 앗아갔던 허리케인 '피오나'가 이번엔 캐나다 동부 지역을 강타했습니다.70대 노인이 숨졌고, 주택 스무 채가 떠내려 가는 등 피해가 속출하고 있습니다.신정연 기자가 전해 드리겠습니다.◀ 리포트 ▶바닷가 집 한 채가 거센 파도를 이기지 못하고 뜯겨 나갑니다.둥둥 떠다니는가 싶던 집은 밀려오는 파도에 떠밀려 바위와 충돌해 부서집니다.비바람이 그친 뒤 계단만 남은 집터에는 부서진 나무 판자가 어지럽게 흩어져 있습니다.[그레그 쿡/자원봉사자]\"제가 서 있는 이곳 뒤쪽에 원래 집 한 채가 있었거든요. 그런데 없어졌어요. 완전히 사라졌다고요.\"지난 주말 새벽 열대성 폭풍 '피오나'가 캐나다 동부 뉴펀들랜드주를 강타했습니다.카리브해 일대에서 이미 7명의 목숨을 앗아간 뒤 세력이 약해진 상태로 상륙했지만, 파괴력은 허리케인급으로 위협적이었습니다.최대 시속 180km의 강풍과 함께 최고 12m의 파도가 바닷가를 덮쳤는데 캐나다 허리케인센터는 피오나가 캐나다 역사상 가장 낮은 기압을 기록했다고 밝혔습니다.[팀 휴스턴/노바스코샤주 총리]\"우리는 기후가 확실히 변하고 있다는 것을 알고 있습니다. 전 세계를 보세요. (이례적인) 화재와 폭풍이 벌어지고 있는데, 이번 폭풍도 이례적인 상황입니다.\"포트오바스크시에서만 주택 20여 채가 파도에 휩쓸렸는데 파괴된 집과 함께 실종된 70대 할머니는 하루 뒤 숨진 채 발견됐습니다.또 곳곳에서 전신주가 쓰러지고 송전선이 훼손되면서 50만 가구가 정전 피해를 봤습니다.[브라이언 버튼/포트오바스크 시장]\"복구하는 데 오래 걸릴 것 같습니다. 하루가 아닌 몇 주 혹은 몇 달이 걸릴 수도 있습니다.\"쥐스탱 트뤼도 캐나다 총리는 내일 예정됐던 아베 신조 전 일본 총리의 국장 참석을 취소하고 재난 상황 관리에 들어갔습니다.한편 또 다른 열대성 폭풍 '이언'이 쿠바 서부에서 허리케인급으로 강해진 뒤 북상하고 있어 미국 플로리다주가 비상사태를 선포했습니다.MBC뉴스 신정연입니다.영상편집: 조민우▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
    "尹, 이번엔 캐나다 외교성과 홍보 페북에 '팩트' 틀려": "윤석열 대통령이 영국·미국에 이어 캐나다를 방문한 후 정상외교 성과를 홍보하는 글을 SNS에 남겼으나, 이 글에 \"캐나다의 세계 1위 반도체 장비업체인 AMAT\" 등 사실과 다른 표현이 담겨 이를 수정하는 해프닝이 빚어졌다.\n\n윤 대통령은 23일(현지시간) 캐나다 오타와에서 한-캐나다 정상회담을 마친 후 페이스북에 \"저와 트뤼도 총리는 핵심 광물과 공급망 협력 방안에 대해 심도 있게 논의했다\"며 \"대한민국과 캐나다 기업 간의 핵심 광물 협력 MOU을 체결하고, 캐나다의 세계 1위 반도체 장비업체인 AMAT는 용인에 대규모 R&D센터 투자를 결정했다. 이로써 글로벌 Big4 반도체 장비업체의 한국 내 공급망이 완성된 것이다\"라고 썼다.\n\n이 글은 한국시간 24일 새벽 5시 45분에 작성됐으나 약 1시간여 후인 7시 8분에 한 차례 수정됐다. 위 글의 \"대한민국과 캐나다 기업 간의 핵심 광물 협력 MOU을 체결하고, 캐나다의 세계 1위 반도체 장비업체인 AMAT는 용인에 대규모 R&D센터 투자를 결정했다\"라는 대목이 \"대한민국과 캐나다 기업 간의 핵심 광물 협력 MOU를 체결했다\"로 바뀌었다.\n\n이 글은 이후에도 3차례 더 수정됐다. 다만 이후에는 글 내용 수정은 없었고, 문단 간격 조정, 사진 첨부 및 교체 등 소폭 수정만 이뤄졌다.\n\nⓒ윤석열 대통령 공식 페이스북 갈무리\n\nAMAT, 즉 '어플라이드 머티어리얼즈'가 반도체 장비 분야에서 세계 1위인 기업인 것은 맞지만, 이 회사의 본사는 미 캘리포니아주 실리콘밸리에 있다. 캐나다에도 AMAT의 현지법인이 있긴 하나, AMAT캐나다는 2002년 다른 반도체 장비업체인 브룩스 오토메이션(미국)의 캐나다 법인으로 시작해 2007년 AMAT캐나다로 법인명이 변경된 회사로 50인 미만의 주주를 가진 시장 미공개 기업(Non-distributing corporation with 50 or fewer shareholders), 즉 비상장회사다.\n\nAMAT의 한국 투자 관련 성과는 캐나다가 아닌 앞선 순방 장소였던 미국에서 나온 것으로 보인다.\n\n대통령실은 지난 23일 보도자료에서 \"유엔총회 참석 계기로 미국을 방문 중인 윤 대통령은 22일(현지시간) 오전 10시 뉴욕에서 글로벌기업 대표들과 함께 북미지역 투자신고식 및 투자가 라운드테이블에 참석했다\"며 \"이날 투자신고식에서 7개 기업은 산업통상자원부에 총 11.5억 달러 규모의 투자를 신고하고, 300여 명 이상의 인력 고용을 통해 첨단기술 연구개발(R&D)과 생산 확대 등을 추진할 계획임을 발표했다\"고 밝혔다.\n\n이때 투자 신고를 한 7개 기업 가운데 AMAT은 첫머리에 포함돼 있다.\n\n다만 AMAT은 이미 한국에 R&D센터를 건립할 계획을 지난 7월부터 공식화하고 경기도와 양해각서(MOU)까지 체결해, 윤 대통령의 미국·캐나다 순방을 계기로 신규 투자를 '유치'했다고 볼 수 있는지는 논란의 여지가 있다.\n\n지난 7월 6일자 <매일경제> 보도를 보면, 당시 기사에는 \"반도체 장비 세계 1위 기업인 미국 AMAT가 경기도에 차세대 메모리 반도체 R&D센터를 건립한다. 이미 경기도는 글로벌 반도체 장비 2~4위 기업인 네덜란드 ASML, 미국 램리서치, 일본 도쿄일렉트론의 R&D 시설을 유치해 글로벌 '빅4'가 모두 한국에 R&D 거점을 두게 됐다\"는 내용이 있다.\n\n실제로 김동연 경기도지사와 안덕근 산업부 통상교섭본부장은 7월 6일 마크 리 AMAT코리아 대표와 서울 신라호텔에서 R&D 센터 투자 MOU를 체결하고, 투자 규모와 시기, 구체적 장소는 추후 공개하기로 했다. '규모·시기·장소'가 윤 대통령의 뉴욕 방문 계기에 '공개'된 셈이다.\n\n위치가 용인으로 결정된 것 역시 \"AMAT는 삼성전자 평택 공장 등과 용인 SK 반도체 클러스터를 쉽게 오갈 수 있는 지역에 R&D센터가 건립되기를 희망한 것으로 전해졌다\"(매일경제, 위 기사)라고 이미 보도된 바 있다.\n\n더불어민주당 이동주 의원은 25일 SNS에 쓴 글에서 \"AMAT이 캐나다 회사? 3개월 전 결정된 R&D센터 투자계획이 이번 순방 성과?\"라며 \"대통령실이 캐나다 순방 성과를 부풀리다가 또 다시 헛발질을 한 것\"이라고 꼬집었다. 이 의원은 \"윤 대통령은 이번 순방에서 발생한 문제들을 겸허히 인정하고 국민께 사과해야 한다\"며 \"더이상 국민을 '쪽팔리게' 만들지 마시라\"고 했다.",
    "\"너무나 큰 가슴보형물\"…성전환 교사 복장 논란에, 캐나다 학교측 입장은": "\n\n[사진 출처 = 데일리메일]\n\n캐나다의 한 트랜스젠더(성전환자)교사가 거대한 인공 가슴을 착용하고 수업하는 영상이 퍼져 논란이 되고 있다.이에 학교 측은 복장에 대한 지적이 성차별이 될 수 있다는 입장을 내놨다.영국 일간 데일리메일은 25일(현지시간) 캐나다 온타리오주의 한 교사가 거대한 가슴 보형물을 하고 있는 모습이 담긴 영상이 온라인을 통해 급속히 확산하고 있다고 보도했다.공개된 영상은 지난 15일 온타리오주 오크빌의 트라팔가 고등학교 기술과목 시간에 촬영된 것이다.영상에서 긴 금발머리 교사는 기계를 사용해 나무를 자르며 수업을 진행하고 있다. 그런데 교사의 가슴 보형물은 너무 크고 무거워 복부까지 내려와 있다.이 영상이 퍼지며 논란이 되자 해당 학교 측은 학부모들에게 보낸 공지에서 \"논란이 된 영상을 확인했다\"며 \"교사에게 복장이 부적절하다고 말하는 것은 불법\"이라고 밝혔다.해당 영상은 100만 건 이상의 조회수를 기록했을 정도로 뜨거운 관심을 받았으며 미국의 보수 토크쇼 터커 칼슨 투나잇에서 언급되기도 했다.[이상규 매경닷컴 기자][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
    "영국·미국·캐나다 순방 주요 성과": "1. ‘자유를 위한 국제연대 강화’라는 대외정책 핵심기조 각인\n\n\n\n윤석열 대통령은 제77차 유엔 총회 기조연설을 통해 변환기 국제문제 해법으로 자유와 연대를 제시하고, 에너지·기후·보건위기·디지털격차 등 주요 국제문제 해결을 위한 우리의 적극적 기여 의사를 표명했습니다. 구테레쉬 유엔 사무총장은 윤 대통령의 연설이 유엔의 전략과 가치를 충실히 반영한 연설이라고 평가했습니다.\n\n\n\n영국에서는 (故)엘리자베스 2세 여왕 국장에 참석하고, 찰스 3세 국왕과의 환담 및 리즈 트러스 신임 총리와의 상견례를 통해 자유세계와의 연대 강화 의지를 재확인했습니다. 영국측은 윤 대통령의 국장 참석에 대해 여러 차례에 걸쳐 사의를 표명했습니다.\n\n\n\n내년도 한-캐나다 수교 60주년을 앞두고, 한-캐나다 양자관계를 ‘포괄적 전략 동반자 관계’로 격상해 향후 양국관계가 나아갈 이정표를 제시했습니다. 캐나다 측은 정상회담 외 친교오찬, 총독 환담 등 우리 측에 최고의 예우를 제공했습니다.\n\n\n\n이번 순방기간 중 한국전 3대 참전국(미국, 영국, 캐나다)을 모두 방문함으로써 핵심 우방국인 이들과의 연대 및 협력 기반을 한층 강화했습니다.\n\n\n\n2. 미·일·독 정상과의 협의를 통해 주요 현안 해결 및 신뢰 구축 도모\n\n\n\n한미 정상회담을 통해 미 인플레감축법(IRA), 금융 안정화 협력(유동성 공급장치 포함), 대북 확장 억제 관련 정상 차원의 협력 의지를 확인했습니다.\n\n\n\n* 미 NSC, 한미 정상 간 △北 위협 대응 △인플레감축법(IRA) △공급망 및 핵심기술 △경제 및 에너지 안보 등에 관해 논의하였다고 발표\n\n\n\n일본과는 2년 9개월 만에 정상회담을 개최해 관계 개선의 전기를 마련했습니다. 한일 양국은 앞으로 외교당국 간 협의 가속화 및 정상 차원의 지속적인 소통을 해 나가기로 합의했습니다.\n\n\n\n* 대한상의, 전경련, 경총 등 경제단체, 한일회담에 대한 환영 입장 발표(9.22)\n\n\n\n한독 정상회담을 통해 양국은 공급망 교란과 같은 경제안보 분야에서의 협력을 확대키로 합의했습니다. 아울러, 한반도와 우크라이나 등 주요 지역·글로벌 이슈에 대한 공조도 강화해 나가기로 했습니다.\n\n\n\n3. ‘세일즈외교’ 본격화: 첨단산업과 스타트업 투자 유치\n\n\n\n반도체, 전기차 등 첨단산업 분야의 7개 글로벌 기업으로부터 총 11.5억불(한화 약 1조6천억원)의 투자를 유치했으며, 이는 2002년 이후 대통령 순방 시 유치한 신고 금액으로 역대 최대 규모입니다.\n\n\n\n미국 벤쳐캐피탈 3개사와 2.2억불(약 3,130억원) 규모의 ‘한미 글로벌 벤처펀드’ 결성에 관한 MOU를 체결했으며, 40여 개 우수 스타트업 대상으로 투자설명회(IR)를 열어 총 1억불(약 1,400억원) 규모의 투자 유치가 예상됩니다. 한미 기업간 1:1 수출 상담도 진행해 600만불(약 85억원) 이상의 수출계약이 기대됩니다.\n\n\n\n한미 양국간 금융안정을 위한 유동성 공급장치 실행을 위한 협력에 합의하고, 무역보험공사-미 수출입은행 간 ‘한미 재보험 협정’도 체결했습니다.",
    "김건희 여사, 미·캐나다서 단독일정 사후공개‥참전용사 방문": "전체재생\n\n윤석열 대통령의 영국·미국·캐나다 순방 마지막 날, 대통령실이 윤 대통령 부인 김건희 여사의 순방 기간 단독 일정을 뒤늦게 알렸습니다.대통령실 이재명 부대변인은 서면 브리핑을 통해 김 여사가 현지시간으로 지난 21일 오전 10시, 미국 뉴저지주에 있는 참전용사의 집을 방문했다고 밝혔습니다.'참전용사의 집'은 참전군인과 가족을 위한 요양시설로 6·25 전쟁 참전 군인 등 40여명이 생활하고 있습니다.김 여사는 노병들을 만나 \"저의 할아버지도 여러분과 같은 6·25 전쟁 참전 군인이었다\"며 \"여러분이 자부심을 가져도 좋을 만큼 한국은 많이 발전했다.모든 것이 여러분의 헌신과 용기 덕분\"이라고 말했습니다.필 머피 뉴저지 주지사의 부인, 타미 머피도 김 여사 방문에 동행했습니다.또 김 여사는 현지시간으로 순방 마지막 날인 23일 오후, 캐나다 오타와에서 캐나다 국립미술관과 참전용사 보훈요양병원을 방문했습니다.김 여사는 쥐스탱 트뤼도 캐나다 총리의 부인, 소피 그레고어 트뤼도 여사와 국립미술관 작품을 관람했습니다.김 여사는 캐나다를 대표하는 풍경화가 그룹의 작품을 보고 \"캐나다는 넓은 영토만큼 그림에 등장하는 풍경도 각양각색\"이라며 \"여기에 우리나라 산세를 담백하게 담은 수묵 산수화를 전시하면 좋을 것 같다\"고 말했습니다.미술관 관계자는 \"내년이 한국과 캐나다 수교 60주년인 만큼 이를 계기로 한국과 전시 협력을 검토하겠다\"고 답했습니다.원주민 작품 전시관에서 한 관계자가 \"비원주민 작품과 원주민 작품을 나란히 전시하고 있다\"고 설명하자, 김 여사는 \"다양한 문화를 애써 융합하려 하지 않고 있는 그대로의 모습을 존중하는 캐나다의 분위기가 매력적\"이라고 말했습니다.김 여사는 미술관을 떠나며 트뤼도 여사에게 \"언제든지 연락해 달라\"고 인사했고, 트뤼도 여사는 \"마음에서 우러나는 친밀감을 느꼈다\"고 말했다고 대통령실이 전했습니다.김 여사는 이어 캐나다 참전용사 보훈요양병원을 방문해 6·25 전쟁에 참전한 제시 셰네버트 간호장교를 만났습니다.올해 100세인 셰네버트 장교는 6·25 전쟁에 참전한 오빠를 따라 간호병으로 입대해 1951년부터 의정부 야전병원에서 복무했고, 1976년 간호장교로 전역했습니다.김 여사는 \"대한민국의 자유를 위해 참전해주신 여성 간호장교님이 계신다는 얘기를 듣고 고마운 마음에 찾아오게 됐다\"고 말했습니다.이어 \"꼭 건강하게 오래 사셔서 반드시 다시 한국을 방문해 당신께서 지켜낸 대한민국이 얼마나 변했는지 두 눈으로 직접 보셨으면 하는 바람\"이라고 밝혔습니다.셰네버트 장교는 \"이렇게 먼 곳을 찾아줘 오히려 내가 더 고맙다\"고 말하며 김 여사와 포옹했습니다.",
    "한-캐나다, 포괄적 전략 동반자관계 격상…“광물자원·AI 협력 강화”": "저작권법 제37조 제37조(출처의 명시) ① 이 관에 따라 저작물을 이용하는 자는 그 출처를 명시하여야 한다. 다만, 제26조, 제29조부터 제32조까지,\n\n제34조 및 제35조의2의 경우에는 그러하지 아니하다. <개정 2011. 12. 2.> ② 출처의 명시는 저작물의 이용 상황에 따라 합리적이라고 인정되는 방법으로 하여야 하며, 저작자의 실명\n\n또는 이명이 표시된 저작물인 경우에는 그 실명 또는 이명을 명시하여야 한다. 닫기\n\n제138조 제138조(벌칙) 다음 각 호의 어느 하나에 해당하는 자는 500만원 이하의 벌금에 처한다. <개정 2011. 12. 2.> 1. 제35조제4항을 위반한 자 2. 제37조(제87조 및 제94조에 따라 준용되는 경우를 포함한다)를 위반하여 출처를 명시하지 아니한 자 3. 제58조제3항(제63조의2, 제88조 및 제96조에 따라 준용되는 경우를 포함한다)을 위반하여 저작재산권자의 표지를 하지 아니한 자 4. 제58조의2제2항(제63조의2, 제88조 및 제96조에 따라 준용되는 경우를 포함한다)을 위반하여 저작자에게 알리지 아니한 자 5. 제105조제1항에 따른 신고를 하지 아니하고 저작권대리중개업을 하거나, 제109조제2항에 따른 영업의 폐쇄명령을 받고 계속 그 영업을 한 자 [제목개정 2011. 12. 2.] 닫기\n\n정책브리핑의 카드/한컷 자료는 「공공누리 제4유형 : 출처표시 + 상업적 이용금지 + 변경금지」의 조건에 따라 자유롭게 이용이 가능합니다.다만, 사진의 경우 제3자에게 저작권이 있으므로 사용할 수 없습니다.기사 이용 시에는 출처를 반드시 표기해야 하며, 위반 시에 따라 처벌될 수 있습니다.",
    "한·캐나다, 리튬·희토류 등 핵심광물 공급망 협력 강화": "한국과 캐나다 양국 기업간에 리튬, 희토류 등 핵심 광물 공급망에 대한 협력을 강화한다.\n\n산업통상자원부는 이창양 장관이 22일(현지시간) 토론토에서 열린 양국 기업 간 핵심 광물 공급망 협력 양해각서(MOU) 서명식에 참석해 양국의 핵심광물 분야 협력 확대 및 글로벌 공급망 위기 대응 필요성에 대해 강조했다고 밝혔다.\n\n이날 서명식에는 한국의 LG에너지솔루션과 캐나다 기업 간 리튬·코발트 등 핵심 광물 공급과 가공 분야 협력을 위한 MOU 3건, 광해광업공단과 캐나다 천연자원부 간 핵심 광물 정보 교류·기술 개발 협력을 위한 MOU 등 총 4건이 체결됐다.\n\n이창양(오른쪽 다섯번째) 산업통상자원부 장관이 22일(현지시간) 캐나다 토론토에서 열린 ‘한국-캐나다 기업 간 핵심광물 공급망 협력 MOU 체결식’에 참석해 기념촬영을 하고 있다. (사진=산업통상자원부)\n\nMOU를 통해서 LG에너지솔루션은 캐나다산 핵심광물을 북미지역 이차전지 제조공장에 안정적으로 공급하게 됐다. 광해광업공단은 캐나다 정부와 핵심광물 분야 정보교류 확대로 캐나다 광산투자 정보제공 등 민간 지원 역할을 한층 더 강화하는 계기를 마련했다.\n\n이번 MOU 체결은 우리 기업이 글로벌 공급망 위기 및 미국 인플레이션 감축법(IRA)에 대응해 이차전지, 전기차 분야에서 핵심광물 원료-소재부품-최종 제품까지 이어지는 북미지역 공급망을 구축한다는 의미가 있다.\n\n이 장관은 “이차전지 분야의 세계적 경쟁력을 보유한 한국과 풍부한 핵심광물을 보유하고 있는 캐나다가 상호보완적 경제구조를 가진 최적의 파트너 국가”라면서 “이번 MOU 체결을 통해 양국 간 투자교역을 촉진시키고 팬데믹 이후 상시화한 글로벌 공급망 교란에 양국이 공조하기 위한 협력 모멘텀을 마련했다”고 평가했다.\n\n그러면서 “향후 핵심광물 공급망 구축을 위한 투자 확대 등 양국 기업 간 협력을 적극 지원하겠다”며 “이를 위해 캐나다 정부와 핵심 광물 관련 대화채널을 구축해 구체적인 협력방안을 모색해 나가겠다”고 밝혔다.\n\n한편, 이번 MOU 서명식에 참석한 헤더 스테판슨 매니토바주 주지사, 조지 피리에 온타리오주 장관 등도 글로벌 공급망 회복력을 강화하기 위한 양국 간 협력 필요성에 공감하며, 한국 기업의 대캐나다 투자 확대를 지원하기 위해 캐나다 정부 차원에서도 협력을 아끼지 않겠다고 밝혔다.\n\n문의 : 산업통상자원부 자원산업정책국 광물자원팀(044-203-5258)",
    "‘왜 우리는 신상 안줘?’ 캐나다의 나이키 향한 불만": "‘왜 우리는 신상 안줘?’ 캐나다의 나이키 향한 불만\n\n[골닷컴] 김동호 기자 = 캐나다가 섭섭함을 표출했다. 대상은 유니폼 스폰서인 나이키다.\n\n캐나다는 2022 카타르 월드컵에서 F조에 속해있다. 벨기에, 크로아티아, 모로코와 한 조이다. 상대적 강호들이 많아 쉽지 않은 여정이 예상되지만 그럼에도 캐나다는 기쁜 마음으로 월드컵에 출전한다. 이유는 1986년 멕시코 월드컵 이후 36년 만에 본선 진출이다.\n\n현재 캐나다의 핵심 선수는 바이에른 뮌헨 윙백 알폰소 데이비스이다. 데이비스는 분데스리가에서 뛰어난 활약을 펼치며 유럽이 주목하는 스타로 발돋움했다. 더군다나 데이비스는 2000년생으로 21살에 불과해 앞날이 창창하다.\n\n또 다른 핵심 선수는 조나단 데이비드이다. 데이비드도 데이비스와 같은 2000년생이다. 그는 프랑스 리그 릴에서 뛰고 있는데 매번 이적시장마다 빅클럽의 레이더에 포착되는 유망주 중 한 명이다. 이들 황금세대의 출현으로 캐나다는 월드컵 본선진출에 성공할 수 있었다.\n\n스타들이 배출되고 있지만 축구는 캐나다에서 비인기 스포츠다. 아이스하키가 독보적인 인기를 자랑하고 미국과 국경을 맞닿은 탓에 야구, 농구 그 다음이 축구인 셈이다. 그런데 스포츠용품사로부터 캐나다 축구대표팀이 홀대를 받아 논란이다.\n\n최근 나이키는 한국 축구대표팀이 월드컵에서 입고 뛸 새로운 유니폼을 공개했다. 브라질, 프랑스, 잉글랜드, 미국, 크로아티아 등 주요국들도 포함됐다. 하지만 캐나다는 월드컵에 나섬에도 불구하고 구형 유니폼을 입고 뛴다. 새 유니폼을 제작하지 않은 것이다.\n\n이에 데이비드는 카타르와 평가전에서 골을 넣은 뒤 나이키 로고를 손으로 가리는 세리머니를 펼치며 항의했다. 공교롭게도 데이비드는 아디다스의 개인 스폰서를 받고 있는데 아디다스 장갑이 나이키 로고를 가리는 묘한 상황도 연출됐다.\n\n나이키 측은 캐나다는 다른 국가들과 달리 새 유니폼이 출시되는 사이클이 다르다고 해명했다. 여기에 캐나다가 올해 3월에 월드컵 본선 진출을 확정지었기 때문에 통상 18개월 전부터 준비해야 하는 새 유니폼 제작 프로세스가 발동되기 늦었다는 것도 주된 이유로 추측된다.",
    "윤 대통령 “한·캐나다, AI 분야 긴밀 협력해야…정부, 적극 뒷받침”": "캐나다를 방문 중인 윤석열 대통령은 22일(현지시간) 첫 일정으로 토론토대학에서 인공지능(AI) 전문가 간담회를 진행했다고 대통령실이 밝혔다.\n\n이 자리에서 윤 대통령은 한국의 인공지능 기술과 산업을 세계적인 수준으로 도약시키기 위한 방안에 대해 석학들과 의견을 교환했다.\n\n간담회에는 딥러닝 알고리즘을 개발한 제프리 힌튼 교수와 가스 깁슨 벡터연구소 대표, 메릭 거틀러 토론토대 총장 등이 참석했다.\n\n한국에서는 국내 인공지능 전문기업과 연구소 관계자, 한-캐나다 간 연구 협력을 돕기 위해 이종호 과학기술정보통신부 장관이 참석했다.\n\n윤석열 대통령이 22일(현지시간) 캐나다 토톤토대학교에서 열린 인공지능 전문가 간담회에 참석, 인사말을 하고 있다. (사진=저작권자(c) 연합뉴스, 무단 전재-재배포 금지)\n\n윤 대통령은 당면한 글로벌 위기 극복과 산업현장의 한계 돌파에 인공지능 기술 활용의 중요성을 강조하며, 한국의 디지털과 인공지능이 세계의 모범이 될 수 있도록 노력해 나가겠다고 밝혔다.\n\n캐나다의 경제 규모는 우리나라와 비슷한 수준이지만 인공지능 기술력, 전문인력, 특허 경쟁력 측면에서 인공지능 선두 국가로 인정받고 있다.\n\n캐나다는 2017년 ‘범캐나다 인공지능 전략’을 발표한 이후 토론토, 에드먼턴, 몬트리올을 중심으로 3대 인공지능 슈퍼 클러스터를 조성해 왔다.\n\n특히 토론토에는 구글, 마이크로소프트 등 글로벌 빅테크 기업과 우리나라의 삼성전자, LG전자에서 인공지능 연구소를 설립해 우수 연구자들과 함께 인공지능 기술개발을 선도하고 있다.\n\n이번 간담회는 지난 21일 뉴욕대에서 윤 대통령이 제안한 ‘디지털 자유 시민을 위한 연대’ 구상을 실현하기 위한 첫 번째 행보라고 대통령실은 설명했다.\n\n정부는 논의 결과를 반영해 조만간 한국의 디지털 도약을 위한 전략을 수립·추진할 계획이다.\n\n윤 대통령은 지난 5월 11일에는 서울 용산 대통령실에서 조지 퓨리 캐나다 상원의장을 접견하며 인공지능과 같은 미래 산업 분야에 대해 양국 간 교류와 협력을 강조한 바 있다. 이번에는 한국과 캐나다 기업·기관들로부터 공동 연구, 인력 교류 등에 관한 구체적인 계획을 캐나다 현지에서 직접 청취했다.\n\n이날 만남을 계기로 한국과 캐나다 기업·기관은 인공지능 연구개발 협력을 강화하는 협정을 맺었다.\n\n이에 따라 인공지능 알고리즘 개발, 데이터 분석, 인공지능 응용(의료기술, 신물질 발굴 등), 인공지능 인력 양성 등이 중점적으로 이뤄질 계획이다. 이를 위해 양국은 연구개발 프로젝트 공동 수행, 테스트베드 운영, 합동 세미나 개최, 연구자 및 학생 교류 등을 추진해 나가기로 했다.\n\n윤 대통령은 이번 협정을 계기로 인공지능 기술과 산업발전에 양국의 산학연이 긴밀하게 협력해 달라고 강조하고, 한국 정부도 이를 적극적으로 뒷받침하겠다고 말했다.\n\n또 인공지능이 인류의 보편적 가치를 지키며 발전할 수 있도록 윤리와 신뢰성을 확보해 나가는 데에도 각별한 노력을 기울여 줄 것을 당부했다.",
    "한-캐나다 산업장관 회담": "이창양 산업통상자원부 장관과 프랑수와 필립 샴페인 캐나다 혁신과학경제개발부(ISED) 장관이 23일(현지시간) 캐나다 오타와 쉐라톤호텔에서 회담을 하고 있다.",
    "캐나다와 UAE, 처음으로 해양 녹색연료 계획 추진": "바다 위를 운항 중인 대형 화물선\n\n[가스신문 = 양인범 기자] 마린링크에 따르면 캐나다와 아랍에미리트(UAE)는 선박용 저탄소 연료의 생산, 수출 및 수입을 촉진하는 것을 목표로 하는 새로운 계획을 지지한 첫 번째 국가 중 하나이다.\n\n국제해운협회(ICS)와 국제항만협회(IAPH)는 CEO가 이끄는 청정에너지 해양 태스크포스(TF)와 함께 미국 피츠버그 청정에너지부장관회의(CEM)에서 ‘청정에너지 해양허브 구상’을 23일 공개했다. 이니셔티브는 에너지-해양 가치 사슬에 걸쳐 항만, 해운, 금융 및 에너지 부문의 공공 및 민간 고위 관계자들을 위한 소집 플랫폼이 될 것이다. ICS와 IAPH는 저탄소 연료의 생산, 수출 및 수입을 촉진하는 것을 목표로 CEM에 대표되는 정부들과 함께 활동을 시작할 것이다.\n\n녹색 해양 허브의 초기 개념은 정책 입안자와 업계 이해 관계자가 청정에너지 배치를 신속하게 해제할 수 있도록 하기 위한 포럼으로 올해 초에 발표되었다. 이 발표는 무배출 연료의 세계적인 채택 가능성을 여는 데 도움이 될 이니셔티브 개발의 다음 단계를 나타낸다.\n\n캐나다와 UAE 정부는 피츠버그에서 열린 CEM 회의에서 이 계획을 지지할 첫 번째 국가 중 하나가 될 것이라고 확인했다.\n\nCEM은 미국 에너지부의 세계 청정에너지 행동 포럼(GCEAF)의 일환으로, 주요 정부로부터 온 29명의 에너지 장관들의 회의이다. 이 포럼은 에너지 공동체의 옹호자들을 모아 글로벌 녹색 전환을 제공하는 방법에 대한 아이디어를 공유한다.\n\n해양 분야 대표들은 캐나다와 UAE의 참여가 다른 이들이 따라갈 수 있는 ‘길’을 마련할 것으로 기대하고 있다. 이니셔티브의 보다 광범위한 목표는 ICS에 의해 조직된 전체 회의에서 논의되었습니다. 주요 목표에는 정책, 프로그램 및 탈탄소 프로젝트에 대한 정보 및 지식 교환을 촉진하여 투자 위험을 줄이고 국가 간 대체 연료 및 기술의 상업적 배치를 가속화하는 것이 포함된다.\n\nUAE 에너지부 미래에너지국장 나왈 알하나에는 “현재 UAE의 수소경제 확대가 주요 항만 여러 곳이 참여하는 초대형 프로젝트로 진행되고 있다. 타카, 아부다비 국가 에너지 회사, 아부다비 항구의 2GW 그린 암모니아 프로젝트는 그린수소를 생산해 액체 암모니아로 가공해 선박에 벙커 연료로 사용하고 수출하는 프로젝트 중 하나다. 이것은 우리 항구의 다른 노력과 결합하여 UAE가 핵심 경쟁력 있는 해양 허브로서의 위치를 강화할 것이다. 따라서 캐나다 등 모든 국제 정부와의 협력을 통해 수소 기술과 연료의 채택을 강화할 수 있기를 기대한다”고 말했다.\n\n국제 재생 에너지 기구(IREA)의 최근 연구는 세계 녹색 전환에서 해운 역할의 중요성을 강조했다. 2050년까지 해운업계는 거래되는 제로 탄소 연료의 최소 50%를 수송할 것으로 예상된다.\n\nClean Energy Marine Hubs Initiative는 올해 6월 ICS 정상회의에서 설립 계획을 추진하기로 투표한 150명 이상의 CEO와 정부 대표들의 지지를 받고 있다.",
    "[FIBAWWC] 캐나다, 일본 꺾고 3연승 질주하며 8강 진출 확정": "[점프볼=서호민 기자] 캐나다가 월드컵 참가국 가운데 두 번째로 8강행을 확정했다.\n\n\n\n캐나다는 25일 호주 시드니 슈퍼 돔에서 열린 일본과의 2022 FIBA(국제농구연맹) 여자농구월드컵 B조 예선 3차전에서 70-56으로 승리했다. 캐나다는 3연승을 질주, 미국에 이어 두 번째로 8강 진출을 확정했다. 반면, 일본은 첫승 뒤 2연패를 당하며 B조 5위에 머물렀다.\n\n\n\n브리젯 칼레톤(19점 6리바운드 3점슛 2개)이 팀 내 최다득점을 기록했고, 샤이 콜레이(13점 7리바운드 3스틸 2블록슛), 레티샤 아미헤레(10점 6리바운드 5어시스트 3스틸)도 뒤를 든든히 받쳤다. 골밑의 기둥 카얄라 알렉산더(6점 11리바운드 2스틸)의 존재감도 돋보였다. 강점인 리바운드 대결(48-34)에서도 철저히 우위를 점했다.\n\n\n\nA조에선 미국이 우승후보 0순위답게 조별예선에서 압도적인 경기력을 과시하고 있는 가운데, B조에서는 캐나다의 상승세가 눈에 띈다.\n\n\n\n캐나다가 조별예선에서 상승세를 달릴 수 있는 원동력은 골밑 장악력에서 찾을 수 있다. 캐나다는 팀 리바운드 부문에서 45.7개로 호주(47.3개), 중국(47.0개)에 이어 3위에 올라 있다. 이중에서도 카얄라 알렉산더의 존재감이 단연 돋보인다. 알렉산더는 3경기 평균 10.7개의 리바운드를 기록 중인데, 이는 전체 2위에 해당하는 수치다.\n\n\n\n한편, 25일에는 캐나다와 일본 전 포함 B조 3경기가 열린 가운데 개최국 호주가 세르비아를 69-54로 물리치고 2승 째를 수확했다. 프랑스 역시 최약체 말리를 74-59로 꺾고 예선 전적 2승 1패를 기록, 골득실에서 호주를 제치며 B조 2위로 올라섰다.\n\n\n\n25일 2022 FIBA 여자농구월드컵 경기 결과\n\n(3승) 캐나다 70-56 일본 (1승 2패)\n\n(2승 1패) 호주 69-54 세르비아 (1승 2패)\n\n(2승 1패) 프랑스 74-59 말리 (3패)\n\n\n\n#사진_FIBA 제공\n\n[저작권자ⓒ 점프볼. 무단전재-재배포 금지]",
    "캐나다구스, 한국서 온오프라인 시장 공격적 확장": "올해 백화점서 9개점 운영\n\n롯데지에프알(GFR)이 국내 판권을 확보하고 전개하는 ‘캐나다구스(Canada Goose)’가 한국 시장에서 온·오프라인 확장에 나섰다.\n\n캐나다구스는 최근 한국 공식 온라인 스토어를 개설하고 한국의 온·오프라인 시장을 강화한다고 밝혔다. 공식 온라인 스토어에서는 상품과 브랜드 스토리, 캠페인 등 다양한 컨텐츠를 제공할 예정이다. 제품마다 동영상 컨텐츠와 체형에 맞는 사이즈 추천 솔루션을 도입하여, 소비자들이 원하는 핏과 정확한 사이즈를 선택할 수 있도록 지원한다.\n\n‘캐나다구스’가 온라인 스토어를 열고 9월 백화점에 8개 매장을 열고 총 9개점을 운영 중이다.\n\n캐나다구스는 동시에 오프라인을 확장하고 있다. 9월 8개 점포를 오픈하며 총 9개점을 운영 중이다. 기존 점포인 롯데백화점 잠실점 에비뉴엘를 비롯해 롯데백화점 본점, 인천점, 동탄점, 신세계백화점 본점, 센텀점 등 이다. 또한 10월까지는 롯데백화점 부산본점 에비뉴엘과 대구점 등을 오픈할 계획이다.\n\n최근 오픈한 신규 매장에서는 남성 및 여성용 파카, 레인웨어, 바람막이, 경량패딩, 프리미엄 니트웨어 및 액세서리 등 다양한 사계절용 제품들을 선보인다. 재활용 나일론을 사용해 만든 ‘사이프레스’(Cypress) 및 ‘크로프턴’(Crofton) 자켓과 조끼가 주목할 만하다. 이번 시리즈는 강풍과 비, 눈을 견딜 수 있도록 립스탑 소재의 초경량 원단으로 만들었다. 볼륨감이 있으면서 보관이 쉽다. 무겁지 않으면서 보온성이 뛰어나 여행에 제격이다.\n\n캐나다구스는 1957년 캐나다 토론토에서 설립 이래 브랜드 주력 상품인 다운 파카를 캐나다 국내에서 생산하고 있다. 60년 이상 장인의 정밀한 재단 및 봉제 기술을 사용해 왔다. 북극의 혹독한 환경을 견딜 수 있도록 설계됐다. 캐나다구스는 ‘이 세상의 추위로부터 사람들을 자유롭게 하라’는 슬로건 아래 겨울이라는 계절의 한계를 넘어 기능성과 패션을 강조한 브랜드를 지향하고 있다.\n\n저작권자 © 한국섬유신문 무단전재 및 재배포 금지",
    "캐나다, 1일부터 모든 입국자 대상 코로나19 의무 전면 해제": "캐나다에서 다음달(10월) 1일부터 모든 입국자 대상 코로나19 진단검사, 자가격리 등 방역 의무가 전면 해제된다.\n\n캐나다 보건부는 오늘(26일) 성명을 통해 자국 내 높은 백신접종률, 신종 백신 및 치료제 가용성 그리고 최근 코로나19 대유행이 정점을 지났다는 과학적 근거 등에 기초해 이 같은 결정을 내렸다고 밝혔다.\n\n\n\n12살 이상 캐나다인들의 백신 완전 접종률은 90%에 달한다.\n\n\n\n캐나다 정부는 이달 초 모더나사가 개발한 오미크론 겨냥 개량백신 추가접종용 사용을 승인했다.\n\n장 이브 뒤클로 보건장관은백신 접종을 위해 팔을 걷어붙인 캐나다인들 덕분에 국경에서 방역 조치를 안전하게 해제할 수 있는 지경에 이르렀다고 말했다.\n\n\n\n다만 뒤클로 장관은 정부가 필요하다면 다시금 방역 조치는 부활될 수 있다고 밝혔다.\n\n\n\n뒤클로 장관은 방역 조치 일부를 재도입하는 것을 원치 않지만 캐나다인들을 안전하게 보호해야 한다면 그렇게 할 것 이라고 설명했다.\n\n따라서 모든 캐나다 입국자는 시민권 여부와 상관없이 다음달(10월) 1일부터 캐나다 전자 예방 접종 증명서 '어라이브캔'(Arrive CAN)을 통한 백신 접종 증명서 제출이 불필요해졌다.\n\n\n\n아울러 로이터는 여행자 대상 비행기와 기차 내 마스크 착용 의무도 해제될 것 이라고 전했다.\n\n<© RK Media - 무단전재 및 재배포 금지>",
    "캐나다 관광 회복세…7월 외국여행객 입국 10배 급증": "\n\n토론토 국제공항의 여행객들 [신화=연합뉴스]\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n7월 캐나다에 입국한 외국 여행객이 지난해보다 10배 급증하는 등 국내외 관광이 회복세를 보인 것으로 나타났다.23일(현지시간) 캐나다 통계청에 따르면 7월 중 캐나다를 찾은 외국 여행객은 62만1천300명으로 지난해 같은 달의 6만3천700명보다 크게 늘었다.캐나다 관광의 주요 시장으로 꼽히는 유럽에서 입국한 방문자는 지난해 7월 2만8천 명에서 올해는 37만1천200명으로 급증했다. 아시아발 여행객은 2만1천500명에서 10만6천200명으로 늘었다.다만 해외 입국자는 신종 코로나바이러스 감염증(코로나19) 발발 이전인 2019년 7월의 56.6% 수준에 그쳤다.아울러 7월 캐나다인의 해외 출국은 총 330만 건으로 작년 동월 대비 6배 늘어난 것으로 집계됐다. 이는 코로나19 이전인 2019년 동월의 64% 수준이다.캐나다의 국내외 여행이 늘어난 것은 코로나19 발생 추이가 개선되고 당국의 방역 규제가 일부 완화했기 때문으로 풀이됐다.6월부터 캐나다 각 공항에서는 백신 접종자를 대상으로 시행하던 무작위 현장 검사를 전면 중단하는 등 방역 조치 시행이 완화됐다.7월 들어 4대 공항에서 현장 검사가 재개됐지만, 코로나19 발생 이후 사실상 금지됐던 비필수 여행의 빗장이 풀린 상태로 전환됐다고 현지 언론이 전했다.항공 여행객이 급증하면서 현장 인력 부족 사태가 빚어지고 공항마다 항공기 결항, 보안 수속 지연, 수하물 분실 등 극심한 혼잡이 이어지기도 했다.캐나다 정부는 해외 입국자의 코로나19 백신 접종 의무화 등 그동안 시행해 온 주요 여행 및 방역 조치 등을 이달 말 폐지할 방침이다.",
    "윤석열 한국 대통령, 미국·캐나다 순방…‘북한 핵문제’ ‘경제 안보’ 초점": "윤석열 한국 대통령이 20일부터 24일까지 미국과 캐나다를 순방합니다. 유엔총회 연설과 미국, 캐나다 정상들과의 회담 등을 통해 북핵 문제 등 한반도 현안과 기술 협력 등 경제 안보 문제들을 주로 논의할 것으로 보입니다. 조상진 기자가 보도합니다.\n\n엘리자베스 영국 여왕 장례식 참석차 18일 런던을 방문한 윤석열 한국 대통령이 20일부터 24일까지 미국 뉴욕과 캐나다 토론토, 오타와를 차례로 방문합니다.\n\n19일 런던의 웨스트민스터 사원에서 엄수된 장례식에 참석한 뒤 유엔본부가 있는 뉴욕으로 이동한 윤 대통령은 유엔총회에서 각국 정상급 연설이 이어지는 일반토의 첫날인 20일 기조연설을 할 예정입니다.\n\n전 세계 185개국 정상 중 10번째로 연설하는 윤 대통령은 국제 위기 해결책 모색과 북한 문제 해결 등을 강조할 것으로 보입니다.\n\n앞서 김성한 한국 국가안보실장은 지난 12일 브리핑을 통해 “이번 총회 주제는 국제사회가 전례 없는 전환점에 놓여 있다고 보고 복합적인 도전에 대한 변혁적 해결책을 모색해보자는 것”이라고 설명했습니다.\n\n[녹취: 김성한 실장] “윤 대통령의 연설은 국제 현안 해결에 실질적으로 기여하고 보편적 가치에 기반한 국제질서 구축에 앞장서는 글로벌 리더 국가로서 대한민국의 역할을 제시할 것으로 기대합니다.”\n\n이어 이번 연설이 북한의 비핵화를 촉구하는 계기가 될 것으로 기대한다고 밝히고, 다만 윤석열 정부의 새 비핵화 로드맵인 ‘담대한 구상’과 관련해 새로운 제안이 추가로 언급되지는 않을 것이라고 밝힌 바 있습니다.\n\n또 김태효 한국 국가안보실 1차장은 지난 15일 브리핑에서 “윤 대통령은 이번 유엔총회 연설에서 국제사회의 가치를 공유하고 책임을 다하는 한국의 역할에 대해 강조할 것”이라고 밝혔습니다.\n\n이어 전 세계 인권 탄압과 대량살상무기, 핵무기 위협과 같은 전통적 안보 문제가 유엔의 결속을 위협한다고 지적할 것이라고 설명했습니다.\n\n아울러 북한 문제와 관련해 “북한 핵과 대량살상무기 위협 상황에서 평화를 지켜야 한다는 문제 의식을 갖고, 자유를 중시하는 국제사회와의 연대를 통해 한반도를 지키고 핵 위협에 공동으로 대응한다는 함축적인 메시지가 담길 것”이라고 강조했습니다.\n\n유엔총회 기조연설 이후 윤 대통령은 안토니우 구테흐스 유엔 사무총장과 면담하고 북한 문제를 포함한 역내 문제와 국제 현안, 한국과 유엔의 협력 강화 방안을 논의합니다.\n\n또 뉴욕 재미 한인들과의 간담회에도 참석해 의견을 들을 예정인 것으로 알려졌습니다.\n\n이번 유엔총회 기간에는 조 바이든 미국 대통령과 윤 대통령 간 미한 정상 회동도 이뤄질 예정입니다.\n\n앞서 한국 대통령실은 15일 제77차 유엔총회에 참석하는 외국 정상들과의 양자 회담 일정을 조율 중이라며, 바이든 대통령과의 한미 정상회담을 하기로 합의했다고 밝혔습니다. 또 현지 일정과 상황에 따라 1~2개의 정상회담이 더 열릴 가능성이 있다고 덧붙였습니다.\n\n윤 대통령은 또 21일에는 뉴욕 자연사 박물관에서 바이든 대통령 주재로 열리는 리셉션에 참석해 각국 정상들과 교류의 시간을 가질 것으로 보입니다.\n\n윤 대통령의 이번 미국 방문에는 경제 안보 강화를 위한 일정도 다수 포함된 것으로 알려졌습니다.\n\n최상목 한국 대통령실 경제수석은 지난 16일 대통령 순방 관련 브리핑에서, 윤 대통령이 이번 북미 지역 순방에서 경제 분야와 관련해 세 가지 키워드를 중심으로 외교를 펼칠 것이라고 설명했습니다.\n\n[녹취: 최상목 경제수석] “첫째는 세일즈 외교입니다. 그 다음 두 번째는 첨단 산업의 공급망 강화입니다. 세 번째는 과학기술과 미래 성장 산업의 협력 기반 구축입니다.”\n\n그러면서 윤 대통령이 미국 방문 기간 뉴욕에서 디지털 비전 포럼과 재미 한인 과학자 간담회, 한미 스타트업 서밋, K-브랜드 엑스포, 북미 지역 투자자 라운드 테이블 등 경제 관련 5개 공식 일정을 수행할 예정이라고 밝혔습니다.\n\n특히 미국 동부지역 IT 기업들이 밀집한 뉴욕에서 열리는 디지털 비전 포럼에서는 한국의 디지털 혁신 비전을 세계와 공유할 것이라고 설명했습니다.\n\n또 재미 한인 과학자들과 만나 국제적 과학기술 협력 연대를 위한 역할을 요청하고, 스타트업 서밋에서는 양국 기업인들을 격려할 예정이라고 전했습니다.\n\n이어 한국 중소기업 상품들이 소개되는 K-브랜드 엑스포를 참관해 중소기업 해외시장 진출을 지원하고, 미국 대기업들이 다수 참석하는 ‘북미지역 투자가 라운드 테이블’에서는 한국 정부의 외국인 투자 유치 의지와 투자 환경을 설명할 계획이라고 설명했습니다.\n\n윤 대통령은 22일 미국 뉴욕에서의 일정을 마친 뒤 곧바로 캐나다 토론토로 이동해 인공지능(AI) 분야 전문가와 간담회를 갖습니다.\n\n인공지능 딥러닝 기술 분야를 개척한 인물로 유명한 제프리 힌튼 토론토대 명예교수를 토론토대학에서 만나 인공지능 기술 분야의 성공 요인을 청취하고 한국 내 정책 추진 방향을 논의할 계획인 것으로 알려졌습니다.\n\n윤 대통령은 북미 지역 순방 마지막 날인 23일에는 캐나다 수도 오타와에서 쥐스탱 트뤼도 총리와 정상회담을 갖습니다.\n\n한국 대통령실은 이번 정상회담에서 캐나다의 선진 분야인 인공지능 기술 협력과 핵심 광물 등 자원 교류에 대한 협력 방안이 주요 의제로 다뤄질 것이라고 밝혔습니다.\n\n특히 해당 분야에서 양국 정부와 기업 간 협력 강화를 위해 다수의 업무 관련 양해각서(MOU)를 체결할 계획이라고 전했습니다.\n\n윤 대통령과 트뤼도 총리는 앞서 지난 6월 북대서양조약기구(NATO) 회의를 계기로 열린 정상회담에서 양국 간 협력을 첨단기술과 인공지능, 저탄소 에너지와 같은 미래 산업을 중심으로 더욱 확대하고 심화해 나가기로 합의했습니다.\n\n또 리튬과 니켈, 코발트와 같은 핵심 광물의 공급망 분야 협력도 구체화해 나가기로 해, 이번 한-캐나다 양자 회담에서 이 같은 내용이 더욱 구체화할지 여부가 주목됩니다.\n\nVOA 뉴스 조상진입니다.",
    "SKT-사피온, 캐나다 토론토 대학과 인공지능 공동 연구 나선다": "[FETV=최명진 기자] SK텔레콤과 글로벌 AI 반도체 기업 사피온은 캐나다 토론토 대학에 AI 반도체 기반 데이터 센터인 ‘NPU 팜(Farm)’을 제공하고, AI 공동 연구에 나설 것이라고 25일 밝혔다.\n\nSKT, 사피온, 토론토 대학은 22일(현지시간) MOU 체결을 통해 토론토 대학에 AI 반도체 사피온 X220 및 X330으로 구성된 NPU 팜을 무상 제공하고 이를 활용해 AI 기술 개발을 위한 공동 연구를 추진하기로 합의했다. 이번 MOU는 대한민국과 캐나다 양국 간 AI 발전을 위한 R&D 협력의 일환으로 맺어졌다고 SKT는 설명했다.\n\nNPU(Neural Processing Unit, 신경망처리장치)는 AI 딥러닝 알고리즘에 최적화된 프로세서로, NPU 팜은 빅데이터를 사람의 신경망처럼 빠르고 효율적으로 처리할 수 있는 NPU 기반 데이터 센터이다.\n\nSKT와 사피온이 토론토 대학에 제공하는 NPU 팜은 약 32페타(Peta) OPS(초당 연산 처리량, Operation Per Second)로 소형 AI 데이터 센터에 맞먹는 규모이다. 양사는 토론토 대학 연구원들이 NPU 팜을 효과적으로 활용할 수 있는 전용 클라우드 플랫폼(PaaS)도 함께 제공한다.\n\nSKT와 사피온은 구축되는 NPU 팜을 기반으로 인공지능 분야 세계 선두 연구기관인 토론토 대학과 다양한 인공지능 공동 연구를 추진할 계획이다.\n\n공동 연구에는 사피온 AI 반도체 기반의 인공 신경망 자동 생성 및 최적화 기술 개발 등이 포함된다. 이러한 연구 성과를 바탕으로 AI 기업들은 인공 신경망 모델을 자동으로 생성하거나, 기존 모델을 사피온 반도체에서 최적화하여 동작시키는 것이 가능할 것으로 기대된다.\n\n토론토 대학에 제공되는 사피온 AI 반도체는 저전력, 고성능을 바탕으로 데이터 센터(IDC) 뿐 아니라 방송 미디어 화질 개선, 음성 인식 성능 개선 등 다양한 산업 분야에 적용되며 기존 반도체 대비 우수한 성능을 입증하고 있다.\n\n특히 2020년 국내 최초로 상용화된 사피온 X220은 최근 반도체 성능 테스트 대회인 ‘엠엘퍼프(MLPerf)’에서 타제품과 비교해 2.3배~4.6배의 높은 성능(데이터 센터용 성능 측정)을 평가 받았다. 또한 사피온은 전력 소모 당(최대전력 소모 기준) 성능 측면에서도 타제품에 비해 2배 이상 높은 전력 효율성을 보여줬다.\n\n이상호 SK텔레콤 CTO는 “인공지능 분야 세계 최고 수준의 토론토 대학과 대한민국 AI 반도체 인프라를 함께 구축하게 됐다는 점에서 의미가 남다르다”라며 “SKT, 사피온, 토론토대학교의 협력이 글로벌 AI 기술 발전에 기여하기를 바란다”라고 밝혔다.\n\n류수정 사피온 대표는 “우수한 사피온의 성능과 토론토 대학의 AI 연구 노하우가 더해져 다양한 인공지능 연구 성과를 거둔다면 사피온 AI 반도체 소프트웨어 생태계 저변 확대로도 이어질 것이라고 생각한다\"라고 전망했다.",
    "[사진] 허리케인 피해 현장 조사하는 캐나다 경찰": "[서울=뉴스핌] 최원진 기자= 블라디미르 푸틴 러시아 대통령이 부분적 예비군 동원령을 내리고 다음날인 22일(현지시간) 우크라이나 전장에 보낼 예비군 징집이 본격화했다. 러시아 국방부는 이날 하루 최소 1만명이 입대를 자원했다고 밝혔다. 러시아군 대변인은 이날 인테르팍스통신에 \"부분동원령이 내려진지 하루째이지만 약 1만명의 예비역이 입영통지서를 받기 전에 자진해 군사동원센터를 찾았다\"고 밝혔다. 소셜미디어에는 국가의 부름을 받은 남성들이 가족과 생이별하는 영상들이 게재됐다. 러시아 극동부 도시 야쿠티아에서 촬영된 한 영상에는 가족들을 안으며 눈물을 흘리는 남성들과 군 버스에 올라타는 남성들의 모습이 담겼다. 러시아를 떠나려는 차량들이 핀란드 국경 초소에 줄을 지어 대기하고 있다. [사진=로이터 뉴스핌] 러시아가 군동원령을 내린 것은 지난 2차 세계대전 이후 처음이며, 모집 인원은 약 30만명이다. 주로 35세 이하의 젊은이들이다. 동원령을 거부하거나 탈영한 병사는 징역 10년에 처한다. 기존에는 5년이었지만 최근 의회가 관련법 개정으로 형량이 강화됐다. 상황이 이렇자 구글창에는 '러시아를 떠나는 법' '집에서 팔을 부러뜨리는 법'과 같은 검색어 조회수가 급상승했고 무비자로 갈 수 있는 튀르키예, 아르메니아, 아제르바이잔 등 직항편은 거의 매진됐다. 러시아에 아내와 자녀들을 두고 작은 가방만 챙긴채 아르메니아로 탈출한 드미트리 씨는 AFP통신과 인터뷰에서 \"전쟁터로 가고 싶지 않다. 무의미한 전쟁에서 죽고 싶지 않다. 이는 형제와 동포끼리 죽이는 전쟁\"이라는 심경을 토로했다. 러시아에서는 부분동원령이 내려진 지금도 우크라 전쟁이 아닌 '특별군사작전'으로 부르고 있다. 우크라 전쟁이라고 말하는 순간 징역형에 처해질 수 있어 금기시되는 단어다. 러시아 전역에서는 반전 시위도 열렸다. 부분동원령이 내려지자 모스크바, 상트페테르부르크 등 최소 37개 도시에서 시위가 열렸으며 최소 1200명이 경찰에 체포됐다고 러시아 인권단체 OVD-인포가 전했다. 푸틴 대통령이 부분동원령을 내린 것은 우크라 전장 상황이 좋지 않게 흘러가고 있음을 반증한다. 전문가들은 러시아가 우크라 침공 당시 투입했던 규모의 2배 병력을 동원해도 우크라군에 생채기조차 내기 어려울 것이라고 전망한다. 우크라이나 카르파티아 시치 부대 군인이 하르키우 최전선에서 러시아군 드론에 맞서 박격포를 발사하고 있다. 2022.07.25 [사진=로이터 뉴스핌] ◆ 병력 충원해도 부족한 신병 훈련 인프라...사실상 '총알받이' CNN방송의 세계 군사 전문기자 브레드 렌던은 단순히 병력을 모집한다고 해서 난감한 전시상황을 타개할 순 없다고 지적했다. 충원되는 병력의 전문 군사훈련을 위한 여력과 장비가 없기 때문이다. 오픈소스 군사 정보 사이트 오릭스(Oryx)가 전쟁 사진과 영상을 분석한 결과 러시아군은 1168대의 탱크를 비롯한 6300대의 군용차를 잃은 것으로 추산된다. 렌던은 \"이들 신병이 지금 당장 우크라군과 마주친다면 새로운 사상자가 될 것이 뻔하다\"고 표현했다. 시몬 마일스 듀크대 교수도 \"예비군을 모집하는 것과 이들이 효과적으로 전투에 임할 수 있게 하는 것은 별개의 문제다. 기초 훈련만 해도 최소 몇 주는 걸리지만 신병 훈련 인프라를 없앤지 오래\"라고 주장했다. 러시아군은 병력이 부족해지자 신병 훈련소 인력을 모두 최전선에 보냈을 것이라는 설명이다. 로버트 잉글리시 서던캘리포니아대학 교수는 \"중요한 것은 참전하고 싶지 않은 사람들이 동원됐다는 것\"이라며 \"러시아군의 전쟁 동기는 점점 더 약화하고 있다\"고 지적했다. 우크라는 자국 보호와 빼앗긴 영토 수복이란 강력한 전쟁 동기와 서방으로부터 제공받은 첨단 무기들이 있는데 이를 군사 사기 측면에서 해석해본다면 \"우크라 군인 1명이 러시아 군인 5명을 맞먹는다\"는 주장이다. 포린폴리시 리서치 연구소의 롭 리 선임 연구원도 \"이제 러시아 병력의 상당수가 그곳에 가길 원치 않은 이들로 구성된다\"며 \"군사 사기와 부대 응집력 면에서 우크라군이 러시아군보다 낫고 그 간격은 더욱 벌어질 것\"으로 전망했다. ◆ 푸틴의 위험한 '정치 도박'...심상치않은 여론 변화 푸틴 대통령의 이번 동원령은 부족해진 병력을 메우기 위한 것도 있지만 동시에 전략핵무기 사용을 정당화하기 위한 무대 설치를 위한 것이란 해석이 많다. 우크라 동부 친러 분리세력이 독립국을 선언한 '도네츠크인민공화국'(DPR)과 '루한스크인민공화국'(LPR), 러시아군이 점령한 헤르손과 자포리자주(州)에서 23~27일 러 통합 주민투표를 실시한다. 서방에서는 이를 가짜 투표로 본다. 군 동원령을 발표하는 블라디미르 푸틴 러시아 대통령. [사진=로이터 뉴스핌] 러시아가 영토를 편입한다면 우크라이나의 수복작전은 우크라의 러시아 침공으로 전쟁 양상이 바뀌게 된다. 러시아는 우크라에 침략에 맞서 전략핵무기를 사용할 수 있게 된다. 푸틴의 측근인 드미트리 메드베데프 국가안보회의 부의장도 영토가 편입되는대로 이 지역 방어가 한층 강화될 것이라며 \"새로 편입된 지역을 비롯한 러시아 영토 방어를 위해선 전략핵무기를 비롯한 모든 수단을 사용할 수 있다\"고 경고한 바 있다. 푸틴 대통령은 불리해진 전쟁 위기를 타개할 방법을 찾은 듯하지만 문제는 악화하는 여론이다. 카네기국제평화재단의 안드레이 콜레스니코프 선임 연구원은 최근 CNN방송에 쓴 기고문에서 지난 14일 공개된 러 민간 연구단체 레바다의 여론조사를 인용, '특별군사작전'을 강력히 지지하는 러시아 여론은 약 50%, 강력하진 않지만 어느 정도 지지하는 여론은 30%, 부정 여론은 20%라고 알렸다. 특히 지지한 편에 속한다고 응답한 30%는 미화된 TV방송 내용에 노출돼 영향을 받은 무의견층(no opinion)일 가능성이 크다는 분석이다. 푸틴 대통령이 동원령을 내린 것은 \"그가 그동안 러시아 국민과 맺은 암묵적인 사회계약, 즉 푸틴과 당국에게 전쟁을 허락한 대신 자신들의 사생활을 방해하지 말라는 약속을 깬 것과 같다\"며 향후 여론이 그의 편이 아니게 될 수 있다고 내다봤다. 실제로 레바다 여론조사를 보면 여론 분열을 엿볼 수 있다. 전체 응답자의 76%가 전쟁을 지지한다면서도 74%는 이를 우려한다는 상충된 의견을 낸 것이다. 콜레스니코프 연구원은 \"러시아에서의 여론은 비활성화되어 있고 매우 이례적인 일이 터지지 않는 이상 여론이 갑작스레 변화할 일도 없다\"면서도 \"경제학자들이 전망하길 서방 제재에 따른 경제 타격이 올해 말 또는 내년 초에 드러나기 시작할 것이다. 전쟁을 오래 끌수록 여론에 조금씩 변화가 생길 수 있다\"고 덧붙였다. wonjc6@newspim.com",
    "폭풍 피오나, 캐나다 동부 강타…수십채 바다로": "카카오톡에 공유 페이스북에 공유 트위터에 공유 카카오 스토리에 공유 페이스북 메신저에 공유 네이버 밴드에 공유 네이버 블로그에 공유 핀터레스트에 공유\n\n닫기 카카오톡에 공유 페이스북에 공유 트위터에 공유 카카오 스토리에 공유 페이스북 메신저에 공유 네이버 밴드에 공유 네이버 블로그에 공유 핀터레스트에 공유\n\n\n\n열대성 폭풍 '피오나'가 덮친 캐나다 동부 해안에서 집 수십 채가 바다에 휩쓸려가는 등 큰 피해가 발생했습니다.\n\n\n\n앞서 카리브해 일대에서 7명의 목숨을 앗아간 허리케인 피오나는 세력이 약화한 잔존 열대성 폭풍으로 캐나다에 상륙했습니다.\n\n\n\n하지만 강한 바람과 폭우를 동반해 뉴펀들랜드주 등 일대에 큰 피해를 안겼습니다.\n\n\n\n최소 20채의 해안 주택이 바다로 쓸려갔으며 30만 가구 이상이 정전으로 큰 불편을 겪고 있습니다.\n\n\n\n곳곳에서 나무가 쓰러지고, 건물 지붕이 뜯겨나갔으며, 송전선이 훼손된 탓에 복구에 차질을 빚고 있습니다.\n\n\n\n#피오나 #캐나다 #카라브해 #열대성폭풍\n\n\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "에어캐나다, 캐나다·미국행 특가 운임 선봬...\"고환율·유가에 할인보상\"": "벤쿠버 전경 [사진제공=에어캐나다]\n\n에어캐나다가 캐나다·미국행 전 노선을 대상으로 특가 운임을 선보인다고 26일 밝혔습니다.\n\n이번 특가는 기존 운임 대비 10만원 이상 할인된 가격에 구매 가능합니다. 밴쿠버 국제 공항(YVR) 편은 왕복 총액 기준 약 139만원부터, 로스앤젤레스 국제 공항(LAX) 편은 약 86만원부터로, 출발 기간은 내년 1월 22일부터 5월 31일까지입니다.\n\n해당 항공권은 오는 10월 3일까지 에어캐나다 공식 홈페이지 및 여행사 웹사이트를 통해 구매할 수 있습니다. 별도의 프로모션 코드를 입력할 필요 없이 인천 출발, 캐나다·미국행 항공권을 검색하면 자동으로 할인이 적용되며, 자세한 프로모션 내용과 약관은 에어캐나다 공식 홈페이지에서 항공권 예매 시 확인 가능합니다.\n\n에어캐나다 한국지사 이은경 이사는 \"최근 고환율, 고유가로 해외여행 경비에 부담을 느끼는 이들이 늘고 있다\"라며 \"에어캐나다는 이러한 부담을 줄이고 고객들이 경제적인 여행을 계획할 수 있도록 이번 특가 운임을 기획했다\"고 말했습니다.\n\n덧붙여 \"내년 상반기 캐나다·미국 여행을 계획 중이라면 이번 특가 운임을 통해 합리적인 여행의 기회를 잡아 보시길 바란다\"고 전했습니다.\n\n저작권자 © 팍스경제TV 무단전재 및 재배포 금지",
    "“세 자녀 시력 잃기 전에 세상 마음껏 보게” 캐나다 가족 세계일주": "네 자녀 가운데 셋이나 희귀 난치성 유전병으로 결국 앞을 볼 수 없게 된다는 진단을 받은 부모가 아이들을 위해 선택할 수 있는 최선은 무엇일까? 아이들이 세상을 눈에 담아 기억할 수 있도록 하는 일이라며 반년째 세계일주 여행를 하고 있는 캐나다 가족이 화제다.에디스 르메이와 세바스티엔 펠레티에 부부는 세 아이가 진단받은 색소성 망막염(retinitis pigmentosa)이 치료가 안 되고, 결국은 시력을 잃거나 갈수록 악화된다는 청천벽력 같은 얘기를 들었다. 첫딸 미아가 세 살 때 시력에 문제가 있다고 느낀 게 처음이었다. 별일 아니겠지 하고 의사에게 몇년 뒤에야 데려간 것이 문제였다. 사실 이 유전질환은 어떤 예후도 보이지 않아 알아채기가 어렵다.그런데 12년 결혼생활을 유지한 부부의 세 아들 가운데 둘째 콜린(7)과 셋째 로랑(5)에게도 미아와 똑같은 문제가 발견됐다. 2019년에 두 아들도 같은 진단을 받아 부부의 두려움은 현실이 됐다. 큰아들 레오(9)에게 아무런 문제가 없어 그나마 다행이었다.르메이는 미국 CNN 인터뷰를 통해 치료법도 없고, 이 병의 진전을 늦출 수도 없어 “그야말로 할 수 있는 일이 아무것도 없었다”고 털어놓았다. 더욱이 큰 일은 “얼마나 이 병이 빠르게 진행될지 모르며 생애 언젠가 눈이 멀게 될 것이란 점만 확실하다는 것”이었다.가족은 지난 3월 토론토를 출발해 나미비아, 잠비아, 탄자니아, 튀르키예(터키), 몽골을 거쳐 현재 인도네시아에 머무르고 있다. 영국 BBC 동영상을 보면 아이들은 각자 가장 좋았던 순간으로 열차 안에서 잠잔 일, 열기구 탄 일, 발리에서 파도 타며 놀던 일, 몽골 말을 탄 일을 꼽았다.의사들은 아마도 가족이 세계일주를 결정하기 전에 아이들에게 책을 많이 읽히라고 조언했던 모양이다. 하지만 르메이의 생각은 달랐다. 살아있는 지구와 세상을 마음껏 보고 체험하는 것이 최선이며 나중에 장애를 이겨내는 데 도움이 될 것이라고 판단했다. 엄마는 늘 옳다!임병선 평화연구소 사무국장",
    "캐나다 흉기 난동 최소 10명 사망·15명 부상": "캐나다 중부 서스캐처원주 원주민 공동체에서 4일 흉기 난동 사건이 발생해 적어도 10명이 숨지고 15명이 다쳤습니다.\n\n쥐스탱 트뤼도 캐나다 총리는 이날(4일) 성명을 통해 “오늘 일어난 끔찍한 일로 큰 충격을 받았다”며 “캐나다인으로서 이 비극적인 폭력의 영향을 받은 모든 사람과 서스캐처원 주민들을 함께 애도한다”고 말했습니다.\n\n캐나다 경찰은 용의자로 31세 데이미언 샌더슨과 30세 마일스 샌더슨을 지목했지만, 사건의 동기나 희생자와 관련한 구체적인 내용은 밝히지 않았습니다.\n\n다만 원주민 관계자들은 성명에서 이번 공격이 마약과 관련이 있을 수 있다고 밝혔습니다.\n\n서스캐처원주 74개 원주민 집단을 대표하는 캐나다주권원주민연맹은 이번 사건에 대해 “해로운 불법 약물이 우리 공동체를 침범할 때 우리가 직면하는 파괴”라고 말했습니다.\n\n서스캐처원 왕립기마경찰(RCMP) 론다 블랙모어 지휘관은 기자회견에서 “피해자들 중 일부는 표적이 됐을 수 있고, 일부는 마구잡이로 범행 대상이 된 것으로 보인다”며 “이 시점에서 범행 동기를 말하는 것은 매우 어렵다”고 밝혔습니다.\n\nVOA 뉴스\n\n*이 기사는 Reuters를 참조했습니다.",
    "캐나다 8월 CPI 전년 대비 7%↑…2개월 연속 둔화": "8월 캐나다 물가상승률/ 항목별 상승률\n\n캐나다 통계청 홈페이지 참고\n\n본 기사는 인포맥스 금융정보 단말기에서 2시간 더 빠른 22시 20분에 서비스된 기사입니다.\n\n저작권자 © 연합인포맥스 무단전재 및 재배포 금지\n\n(뉴욕=연합인포맥스) 윤영숙 특파원 = 캐나다의 8월 소비자물가지수(CPI)가 40년 만의 최고치에서 2개월 연속 둔화했다.20일(현지시간) 캐나다통계청에 따르면 캐나다의 8월 CPI는 지난해 같은 기간보다 7% 올랐다. 지난 6월 기록한 8.1%와 7월의 7.6% 상승에서 또다시 둔화한 것이다.지난 6월 수치는 1983년 1월 이후 거의 40년 만에 최고치였다.8월 수치는 TD 증권이 집계한 시장 예상치인 7.3% 상승보다 더 크게 둔화한 것이다.8월 CPI는 전달 대비로는 0.3% 하락해 전달 0.1% 상승에서 하락세로 돌아섰다. 하락 폭은 코로나19 팬데믹 초기 당시 이후 가장 큰 폭이다. 계절 조정 기준 8월 CPI는 전달 대비 0.1% 올라 2020년 12월 이후 가장 상승률이 낮았다.캐나다 물가 상승률은 중앙은행의 물가 목표치인 1~3%를 17개월 연속 웃돌았다.운송(10.3%↑)과 주거(6.6%↑) 가격 상승률이 8월에 물가 상승 둔화에 기여했다. 전달에는 각각 14.4%, 7.0% 올랐었다. 휘발유 가격 상승률은 전년 대비 22.1%를 기록해 전달의 35.6%에서 낮아졌다. 전월 대비로는 9.6% 하락해 7월의 하락률 9.2%와 비슷한 수준을 보였다. 휘발유 가격의 전월 대비 하락률은 2020년 4월 이후 가장 크다.음식료 가격은 전년 대비 9.8% 올라, 전달의 9.2% 상승률보다 높아졌다. 슈퍼마켓에서 구매한 음식료 가격은 전년 대비 10.8% 올라 1981년 이후 가장 큰 폭의 상승률을 기록했다.휘발유를 제외한 8월 CPI는 지난해 같은 기간보다 6.3% 올라 7월에 6.6% 상승한 데서 상승률이 둔화했다.캐나다 통계청은 휘발유를 제외한 전년 대비 CPI가 둔화한 것은 지난 6월 이후 처음이라고 말했다.중앙은행이 선호하는 근원 CPI 중 범주간 공통된 가격 변동을 추적하는 공통(Common) 근원 CPI는 전년 대비 5.7% 올라 전월의 6.0% 상승에서 둔화했다. 양극단의 값을 제외한 절사(Trim) 근원 CPI는 5.2%로 전달의 5.4%에서 둔화했다. 가격 변동 분포에서 중앙값을 보여주는 중앙(Median) 근원 CPI는 4.8%로 전달의 4.9%에서 떨어졌다.캐나다 중앙은행은 인플레이션을 억제하기 위해 지난 7월에 기준금리를 1%포인트 깜짝 인상했다. 당시 금리 인상 폭은 1998년 이후 최대로 시장이 예상하지 못한 수준이었다. 이후 9월에는 금리를 0.75%포인트 추가 인상했다.ysyoon@yna.co.kr(끝)",
    "한국·캐나다 정상 “배터리·광물 협력 강화···경제안보 공조”": "윤석열 대통령이 23일(현지시간) 캐나다 오타와 맥도날드경 빌딩에서 열린 한-캐나다 정상 공동기자회견에서 발언을 하고 있다. 오타와=연합뉴스\n\n윤석열 대통령과 쥐스탱 트뤼도 캐나다 총리가 23일(현지시간) 정상회담을 열고 한·캐나다 양국 관계를 포괄적 전략 동반자 관계로 격상한다고 밝혔다. 두 정상은 광물 공급망 등 경제안보 공조와 미래산업 분야 협력을 강화하기로 했다.\n\n윤 대통령과 트뤼도 총리는 이날 캐나다 오타와에서 한·캐나다 정상회담을 열고 발표한 공동성명에서 “오늘 우리는 양국관계를 가치, 안보, 번영, 지속가능성 및 여타 영역에서 다섯 가지 공동의 우선순위에 기초해 포괄적 전략 동반자관계로 격상한다”고 밝혔다. 두 정상은 “어느 때보다도 한국과 캐나다, 그리고 양국 국민들은 양국관계를 현대화하고, 공동의 행동을 통해 양국이 공유하는 가치를 증진할 준비가 됐다”고 했다.\n\n포괄적 전략 동반자 관계를 위한 우선순위로는 ▲규범에 기반한 국제체제, 민주주의, 자유, 인권 및 양성평등 수호 ▲평화유지 및 해양안보를 포함한 안보 및 국방 파트너십 강화 ▲경제적 번영과 경제안보 증진, 공급망·핵심광물·과학기술혁신 협력 및 교역과 투자 촉진 ▲기후변화 및 환경문제 대응, 에너지안보 지원 및 지속가능한 에너지원 개발 ▲ 보건 및 문화 파트너십 심화 등 다섯 가지를 꼽았다.\n\n경제안보 도전에 공동으로 대처하는 데도 공감했다. 두 정상은 성명에서 “협력과 조율을 증진하여 경제안보 도전에 대처하기로 공약했다”면서 “여기에는 회복력 있는 공급망에 관한 우리의 전략적 파트너십을 심화하는 것이 포함된다”고 했다. 이어 핵심광물 공급망과 전기차 가치사슬에서의 협력 등을 언급했다. 두 정상은 “우리는 핵심광물 공급망을 포함하여, 청정에너지 전환과 에너지안보를 뒷받침하기 위한 가치사슬을 한국과 캐나다에 구축할 수 있도록 향후 수개월내 양해각서를 마련할 필요성에 합의했다”고 말했다.\n\n인공지능(AI) 등 신흥기술, 미래산업 분야 공조도 강화하기로 했다. 두 정상은 “우리는 또한 신흥기술 분야에서(예컨대 인공지능과 5G 이후 차세대 네트워크) 과학기술혁신 협력을 강화하고 인공지능에 관한 양자간 협력을 위한 앞으로의 기회를 모색”한다고 했다.\n\n북핵 문제를 두고는 “한국과 캐나다는 평화와 안정 문제에 있어 오랫동안 유사한 입장을 견지해온 파트너”라라며 북한의 완전한 비핵화라는 공동의 목표를 재확인했다. 윤 대통령이 자신의 비핵화 로드맵인 ‘담대한 구상’을 설명한 데 대해 트뤼도 총리는 강력한 지지를 표명했다.\n\n두 정상은 내년 양국 수교 60주년을 맞는 것을 계기로 2024~2025년을 한-캐나다 상호 문화교류의 해로 지정했다.\n\n이날 공동기자회견 모두발언에서 윤 대통령은 “세계적인 광물 생산국인 캐나다와 반도체·배터리 주요 생산국인 한국은 글로벌 공급망에서 중요한 역할을 담당한다”며 “팬데믹 이후 안정적인 공급망 확보를 위해 양국 정부와 기업 간 광물자원 분야 협력 체계를 구축해 나갈 것”이라고 말했다. 윤 대통령은 그러면서 내년 트뤼도 총리의 방한을 제안했다.\n\n정상회담에 앞서 윤 대통령과 배우자 김건희 여사, 트뤼도 총리와 배우자 소피 그레구아르 여사는 함께 오찬을 하며 이야기를 나눴다.",
    "에어캐나다, 캐나다·미국 특가 운임…LA 왕복 86만원": "[서울=뉴시스] 넉살 결혼식 현장. 2022.09.26. (사진= 인스타그램 캡처) photo@newsis.com*재판매 및 DB 금지\n\n[서울=뉴시스]김현숙 인턴 기자 = 래퍼 넉살이 결혼을 축하해준 이들에게 감사를 표했다.\n\n\n\n넉살은 26일 자신의 소셜 미디어에 \"결혼을 축하해 주신 모든 분들 너무너무 감사하다. 동엽이 형의 말씀처럼 악착같이 행복하게 살아가겠다\"고 적었다.\n\n\n\n그러면서 지난 24일 오후 서울 웨딩홀에서 6세 연하 비연예인 여자친구와 웨딩마치를 울린 사진을 공개했다. 당일 가족, 친지, 지인만 초대해 비공개로 식을 치렀다.\n\n\n\n앞서 열애 사실이 알려진 뒤 넉살은 출연 중인 tvN 예능 프로그램 '놀라운 토요일'에서 \"우리 성실히 만나자\"라면서 아내에 대한 애정을 표했다.\n\n\n\n[서울=뉴시스] 넉살 결혼식 현장. 2022.09.26. (사진= 인스타그램 캡처) photo@newsis.com*재판매 및 DB 금지\n\n넉살은 2009년 래퍼 애니마토와 함께 결성한 그룹인 '퓨쳐헤븐' EP로 데뷔했다. 2014년 래퍼 딥플로우가 이끄는 VMC(비스메이저컴퍼니)로 둥지를 틀었다. 2017년 엠넷 힙합 서바이벌 프로그램 '쇼미더머니6'에서 준우승하며 이름을 알렸다. 지난 2020년 발매한 정규 2집 '1Q87'은 명반으로 통한다. 입담이 좋아 tvN '놀라운 토요일' 등 다수의 예능 프로그램에서도 활약 중이다.\n\n\n\n\n\n◎공감언론 뉴시스 esther@newsis.com",
    "日 외무성 “캐나다 대북제재 감시활동 환영...정보 수집 도울 것\"": "불법 환적을 감시해온 캐나다 해군 호위함 캘거리호(사진=일본 외무성)\n\n일본 외무성이 이달부터 진행된 캐나다 해군의 대북 제재 감시활동을 환영하며 일본도 의심 선박에 대한 정보 수집 등을 도울 것이라고 밝혔다고 VOA가 보도했다.\n\n일본 외무성은 22일 공식 웹사이트를 통해 캐나다 해군 구축함 밴쿠버함이 이달 중순부터 동중국해 등 일본 근해에서 유엔 안전보장이사회 결의 금지 사항인 ‘북한 선적’의 선박 간 환적 등 불법 해상 활동에 대한 감시를 시작했다고 밝혔다.\n\n캐나다 해군이 이 같은 활동에 참여하는 것은 2018년 이후 여섯 번째이다.\n\n이어 일본은 \"유엔 안보리 결의의 효과적인 이행과, 북한 대량살상무기와 모든 사거리의 탄도미사일의 폐기를 위한 국제사회의 연대를 유지한다는 관점에서 캐나다의 이 같은 활동을 환영한다고 말했다.\n\n외무성은 또한 일본 해양경비대와 해상자위대도 유엔 안보리 결의 위반이 의심되는 선박에 관한 정보 수집을 계속하고 있다며, 관련국들과 긴밀히 협조할 것이라고 강조했다.\n\n앞서 캐나다 국방부는 20일 동북아 일대 해상에서 북한의 대북 제재 위반을 감시하는 ‘네온작전’을 시작했다고 밝혔다.\n\n캐나다 국방부는 이 작전에 관해 “북한이 대량살상무기를 포기하도록 압박하기 위한 유엔 안보리 대북 제재 감시 활동에 기여하는 목적”이라고 설명했다.@",
    "‘톡파원 25시’ 캐나다 공연 앞둔 윤지성, 현지 맛집+타일러에 영어 배워": "사진-JTBC 톡파원 25시\n\n[일요신문] 26일 방송되는 JTBC '톡파원 25시'는 최신 여행 트렌드인 한 달 살기에 맞춰 태평양 지상낙원 하와이 한 달 살기와 독일, 캐나다에서 경험할 수 있는 '이상한 투어'가 그려진다.이날 방송에서 솔로 가수로 변신한 윤지성은 특별 게스트로 출연한다. 특히 윤지성은 '출연자 중 가장 보고 싶었던 사람이 누구냐' 묻는 말에 군복무시절 '미스터트롯' 애청자였음을 밝히며 \"아이돌 같은 비주얼에 목소리도 좋아 무대를 즐겨봤다\"고 MC 이찬원을 향한 팬심을 표출한다.또 캐나다 공연을 앞둔 윤지성은 캐나다 톡파원에게 현지 맛집을 소개받는가 하면 미국 출신 타일러에게 해외여행 시 유용한 영어 표현도 배울 예정이다.첫 번째 '톡파원 세계 탐구 생활' 코너에서는 하와이 톡파원이 하와이 한 달 살기를 준비하는 과정이 담긴다. 거주 공간으로 가장 많이 이용한다는 콘도형 숙소, 현지인들이 자주 찾는 마트와 농산물 직판장에서 확인하는 하와이 장바구니 물가, 하루 동안 무제한으로 셔틀버스를 이용할 수 있는 교통권까지 하와이 한 달 살기를 위한 꿀팁들이 대방출 된다.두 번째 '톡파원 직구' 코너에서는 독일과 캐나다 톡파원의 '이상한 투어'가 펼쳐진다. 먼저 독일 톡파원은 침대에 누워 베를린 시내를 관광할 수 있는 침대 자전거 투어를 소개한다. 침대에 누운 채로 주요 관광지들을 방문하는 것. 과거 독일이 분단됐을 당시 동베를린과 서베를린의 국경 검문소로 사용됐던 체크포인트 찰리는 물론이고 베를린을 대표하는 랜드마크 건축물 브란덴부르크 문까지 도시 곳곳에서 독일의 역사와 문화를 만날 수 있다.다음으로 캐나다 톡파원은 인기 드라마 ‘이상한 변호사 우영우’에서 화제를 모았던 고래를 만나기 위해 고래 투어를 떠난다. 캐나다 톡파원이 향한 타두삭 지역은 민물과 바닷물이 만나는 합류 지점으로 고래가 좋아하는 먹이가 풍부한 곳이라고 해 다양한 고래와의 만남을 기대케 한다.이민재 기자 ilyoon@ilyo.co.kr",
    "\"母 총기 살해 시신 촬영\"…24세 캐나다 배우 종신형 선고": "\n\n라이언 그랜뎀 사진|넷플릭스\n\n캐나다 배우 라이언 그랜댐(24)이 어머니를 살해한 혐의로 종신형을 선고받았다.23일(현지시간) 버라이어티 등에 따르면 밴쿠버 브리티시 컬럼비아주 대법관 캐슬린 커는 라이언 그랜댐에게 2급 살인형을 선고했다.라이언 그랜댐은 지난 2020년 3월 31일 자택에서 피아노를 연주하던 어머니 바바라 웨이트를 총으로 쏴 살해했다. 범행 당시 어머니의 시신을 촬영 후 자백하는 영상을 찍은 것으로 전해졌다.그는 다음 날 캐나다 총리 쥐스탱 트뤼도를 살해하려 했고, 자신의 모교인 밴쿠버 사이먼 프레이저 대학교와 라이온스 게이트 브리지에서 총기 난사를 시도하려 했다. 하지만 마음을 바꿔 경찰에 자수했다.라이언 그랜댐은 1급 살인 혐의로 기소돼 2년 반 동안 구금됐으나, 이후 2급 살인형을 선고받으면서 14년간 가석방 자격을 박탈당했다.재판 당시 그랜댐은 “끔찍한 일 앞에서 사죄하는 건 무의미하다. 나의 존재와 모든 것에 미안하다”라고 말했다.라이언 그랜댐은 영화 ‘좀비 펀치’ ‘파르나서스 박사의 상상극장’ ‘비커밍 레드우드’ ‘웨이 오브 더 위키드’, 넷플릭스 시리즈 ‘리버데일’ 등에 출연했다.[양소영 스타투데이 기자][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
    "캐나다 '일회용 플라스틱 퇴출' 선언...비용 문제가 숙제": "[앵커]\n\n코로나19 팬데믹 기간에 배달 수요가 늘면서 플라스틱으로 만든 일회용품 사용도 급증해, 환경 오염 우려가 커지고 있는데요.\n\n\n\n캐나다 정부가 일회용 플라스틱으로 만든 제품을 연말부터 제조하지 않겠다고 밝혀 주목됩니다.\n\n\n\n장지훈 리포터가 전합니다.\n\n\n\n[기자]\n\n매년 300만 톤이 넘는 플라스틱 폐기물이 쏟아져 나오는 캐나다.\n\n\n\n캐나다 정부는 오는 12월부터 일회용 플라스틱 제품의 제조와 수입을 금지하고 내년 말부터는 이미 만들어진 플라스틱 제품의 판매도 금지하겠다고 밝혔습니다.\n\n\n\n'플라스틱 폐기물 제로'를 목표로 일회용 플라스틱 제조를 지난해부터 단계적으로 금지할 계획이었지만 코로나19 확산으로 지연돼 올해 말부터 시행하는 겁니다.\n\n\n\n[쥐스탱 트뤼도 / 캐나다 총리(2019년 6월) : 이르면 2021년부터 해로운 일회용 플라스틱을 금지하고 플라스틱 폐기물을 재활용할 책임을 기업에 지움으로써, 야생동물을 보호하고 후대에 더 깨끗하고 건강한 미래를 줄 것입니다.]\n\n\n\n정부가 지정한 주요 금지 품목에는 비닐봉지와 포장 용기, 포크·나이프, 캔 음료 포장용 고리, 빨대 등이 있습니다.\n\n\n\n이에 따라 대형 마트는 비닐봉지 공급을 중단하고 음료 생산 기업은 포장용 고리를 종이로 바꾸는 등 민간에서도 플라스틱 폐기물을 줄이기 위한 노력이 잇따르고 있습니다.\n\n\n\n플라스틱 폐기물 생산을 촉진하는 쇼핑 대신, 가지고 온 용기에 생활용품을 채워갈 수 있는 상점도 인기입니다.\n\n\n\n캐나다 에드먼턴의 생활용품 리필 가게.\n\n\n\n가져온 용기에 샴푸나 세제를 넣어 갈 수 있고, 플라스틱이 아닌 대나무로 만든 칫솔 같은 친환경 제품도 살 수 있습니다.\n\n\n\n친환경 소비를 추구하는 소비자들이 늘면서, 이 가게는 온라인과 배달 등으로 사업을 확장했습니다.\n\n\n\n[메간 / 리필 가게 운영 : 2020년 1월에 사업을 시작했는데, 두 달 뒤에 첫 봉쇄가 시작됐습니다. 그래서 한 달 정도 문을 닫고 배달 서비스를 했죠. 사업이 잘돼서 사람들을 더 고용하고 잘 운영하고 있습니다.]\n\n\n\n[샘 / 캐나다 에드먼턴 : 불편한 점이 있다면 제 용기를 들고 와야 한다는 점하고 항상 물건이 다 떨어지진 않았나, 확인해야 한다는 점이죠. (그럼에도 불구하고) 리필하는 생활에 익숙해지고 있어요.]\n\n\n\n하지만 '플라스틱 탈출'에 드는 비용은 과제로 남아 있습니다.\n\n\n\n리필 상품의 가격이 플라스틱 용기에 든 기성품보다 비싸고, 영세 상공업자의 경우 포장 용기를 바꾸려면 더 큰 비용이 들기 때문입니다.\n\n\n\n[함화숙 / 한식당 운영 : 스푼, 포크 모든 게 다 플라스틱이니까, 봉지 이런 것도 종이 봉지로 해야 하다 보니까(종이로 바꾸면) 비용적인 면에서는 두 배, 세 배 정도 차이 나죠. 그렇게 되면 음식값을 올려야 하나…]\n\n\n\n'플라스틱 제조·수입이 금지되면 기업이 지속 가능한 해법을 제공하기 시작할 것'이라는 당국의 설명에도 추가 비용 문제를 해결하지 못할 경우 '탈 플라스틱'에 드는 부담이 결국 소비자 몫으로 돌아갈 것이라는 지적이 나오는 이유입니다.\n\n\n\n환경 보호를 위해 뗀 큰 발걸음이 지속적인 효과를 거두기 위해선, 소상공인과 소비자 지원책 등 더 치밀하고 현실적인 접근이 필요해 보입니다.\n\n\n\n캐나다 에드먼턴에서 YTN WORLD 장지훈입니다.\n\n\n\n\n\n\n\n\n\nYTN 장지훈 (jminlee1012@ytn.co.kr)\n\n\n\n※ '당신의 제보가 뉴스가 됩니다'\n\n[카카오톡] YTN 검색해 채널 추가\n\n[전화] 02-398-8585\n\n[메일] social@ytn.co.kr\n\n[저작권자(c) YTN 무단전재 및 재배포 금지]",
    "[레저트렌드 신간] 무작정 퇴사, 그리고 캐나다": "무작정 퇴사, 그리고 캐나다\n\n(서울=연합뉴스) 진성철 기자 = 캐나다에 산다는 것에 관해 알려주는 청춘의 도전기이자 여정이다.\n\n평범했던 저자는 20대에 대기업을 퇴사하고, 무작정 캐나다로 떠났다. 낯선 땅의 이민자로 살게끔 떠민 이는 바로 20대 청춘, 황서영 자신이었다.\n\n책은 제1장 개인주의가 허락한 다양성, 제2장 언어가 곧 문화라는 진리, 제3장 오, 필승 코리아!, 제4장 감동과 질투의 순간으로 구성했다.\n\n광고\n\n캐나다에서 겪은 개인주의와 인종차별 등의 문화적 차이, 생활에 유용한 정보를 솔직하고 담백한 어투로 전달한다. 또 캐나다에서 '알아두면 은근 쓸 데가 있는 신박한 팁'이라는 의미로 '알쓴신팁(Tip)'도 달아두었다.\n\n저자는 20대 청년들에게 \"퇴사나 이민 같은, 삶의 굵직한 변화를 위한 도전은 특별한 사람만 하는 게 아니다\"라고 전한다.\n\n서고. 275쪽. 1만 6천 원\n\nzjin@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "[전자 장비 및 기기] Weekly 이배속 : 한국-호주-캐나다 배터리 밸류 체인 구축 본격": "Car : 8월 독일 전기차 판매 YoY 소폭 성장- 미국 금리 인상 및 글로벌 수요 둔화 리스크 지속되며 전기차 기업 주가 전반적으로 하락했다(Tesla -9.2%, Rivian -14.5%, Lucid-13.3%, NIO -12.5%, XPeng -5.8%, Li Auto +3.8%).- Tesla 중국 상하이공장의 CAPA 증설이 완료되었으며, 향후 약 2달간 생산 라인 테스트 진행 예정이다.\n\n\n\n- VW그룹은 포르쉐 상장을 추진 중이며, 예상 시가총액은 약 90조원(840억달러) 수준이다.\n\n\n\n- Ford의 2022년 3분기 실적은 공급망 이슈에 따른 원가 부담 증가로 실적 부진 예상된다(예상 세전이익은 약 2.0~2.4조원).\n\n- 현대차그룹은 2023년 8월 중국 시장에 약 3,600만원 가격대의 전기 SUV 출시 예정이다.\n\n\n\n- 2022년 8월 독일 전기차 판매량은 BEV 32,006대(판매 비중 16.1%), PHEV 24,719대(판매 비중 12.4%)를 기록했다(합산 침투율 28.5%). 전년 동월 대비 판매 증가율은 BEV +10.9%, PHEV +1.0%다.\n\n\n\n\n\n\n\nCell : CATL 유럽 증설 검토\n\n\n\n- 배터리 대형주 3사 합산 유니버스(LG에너지솔루션, 삼성SDI, SK이노베이션)는 한 주간 -6.4% 하락하며 코스피 대비 -2.5%p Under-perform 했다.\n\n북미 시장 선제적 투자 진행중인 LG에너지솔루션이 한미 정상회담 이후 모멘텀 부재로 -9.0% 하락했다.\n\nCATL과 BYD는 각각 +1.8%, +0.2% 상승했다.\n\n\n\n- 삼성SDI는 미시건 배터리 팩 공장을 기존 규모 대비 약 50% 확장할 계획이다.\n\n\n\n- BMW는 중국, 유럽, 북미 3곳에 총 20GWh 규모 배터리 셀 공장을 설립할 계획이다.\n\n\n\n- CATL은 독일과 헝가리에 이어 3번째 유럽 배터리 공장 증설을 검토 중이다.\n\n\n\n\n\n\n\nMaterial/Equipment : 한국-호주-캐나다 배터리 서플라이 체인 구축 움직임\n\n\n\n- 2차전지 소재 합산 유니버스는 한 주간 -5.4% 하락했다.\n\n미국 시장 투자 추진 중인 엘앤에프가 한미 정상 회담 이후 모멘텀 부재로 -10.9% 하락했고, 구리 가격 하락으로 동박 업체들 주가 역시 부진했다(SKC -10.1%, 일진머티리얼즈 -8.6%, 솔루스첨단소재 -9.0%). 중국 전해액 기업들은 LiPF6 가격 하락에 따른 하반기 수익성 개선 기대감으로 주가 상승했다(Guangzhou Tinchi +4.6%, Shenzhen Capchem +10.6%).\n\n- 산업통상자원부는 2022년 10월 12일, 한국-호주 광물, 소재기업 라운드 테이블 미팅을 개최해 배터리 공급망 구축을 위한 논의를 진행할 예정이다.\n\n해당 미팅에는 현재 국내 기업들과 협력관계에 있는 호주 희토류 생산 기업인 라이너스, 채광 및 금속가공 기업인 리오틴토, 리튬 생산 전문기업인 오스트레일리안마인즈 등 10여개 호주 기업이 참가 예정이다.\n\n\n\n- 한국-캐나다 정상회담 이후 발표된 공동 기자 회견문에서 광물 자원 분야 협력 체계 구축이 언급됐다.\n\n\n\n- 포스코케미칼은 GM과 설립한 양극재 합작사 Ultium CAM에 대한 지분 취득을 9월중 마무리하고 해당 법인의 캐나다 공장 증설을 본격적으로 추진할 전망이다.\n\n\n\n- LG에너지솔루션과 광해광업공단은 캐나다 기업 및 정부와 핵심 광물 분야 협력을 위한 MOU를 각각 3건과 1건 체결했다.\n\n\n\n- GM은 폐배터리 리사이클링 기업 리시온(Lithion)에 투자를 진행했다.\n\n리시온에서 재활용된 원재료는 LGES와의 합작사 Ultium Cells에 보내질 예정이다.\n\n\n\n- 광물별 전주 대비 가격 증감률은 리튬(+0.6%), 니켈(+4.1%), 코발트(-0.0%), 망간(+0.0%), 알루미늄(-1.3%), 구리(-2.0%)이며, 전분기 대비 증감률은 리튬(+4.5%), 니켈(-23.8%), 코발트(-32.1%), 망간(-14.9%), 알루미늄(-17.4%), 구리(-18.3%)다.\n\n\n\n\n\n\n\n투자 전략 : 핵심 키워드는 북미 투자 및 광물 공급망 구축\n\n\n\n- 전기차 1대당 광물 자원 원가 비중은 약 20% 초중반을 차지하며, 배터리 팩 기준으로 광물 자원의 원가 비중은 40%를 초과한다.\n\n이러한 상황에서 정제 광물 시장 내 중국의 지배력은 막강하다(광물별 정제련 시장 점유율 리튬 60%, 니켈 65%, 코발트 82% 등). 향후 배터리 기업들의 실적 및 Valuation Factor는 Up-stream 중국 의존도를 얼마나 낮추느냐에 달려있다.\n\n\n\n- 그런 점에서 글로벌 리튬 생산량의 50%를 생산 중인 호주와 배터리 공급망 구축 논의가 본격적으로 시작됐다는 점은 긍정적이다(10월 중 산업통상자원부 주최 라운드 테이블 미팅 진행 예정). 자원 확보는 막대한 자본력 및 정치력이 요구되는 분야인 만큼, 광물 부국과의 정부간 협력 논의의 정도가 향후 한국 배터리 밸류 체인 주가에 주요 변수가 될 전망이다.\n\n캐나다와의 정상 회담 이후 광물 자원 분야 협력 체계 구축이 발표된 점도 향후 Up-stream risk 낮출 수 있다는 점에서 긍정적이다.\n\n현재 캐나다의 광물 매장량은 리튬 53만톤, 니켈 280만톤, 코발트 22만톤 수준으로 추정된다.\n\n\n\n- 한국-캐나다 정상회담에 앞서 산업통상자원부는 캐나다와 ‘Critical Mineral’ 협력 MOU를 체결한 바 있다.\n\n‘Critical Mineral’ 이라는 문구는 IRA의 메탈 보조금 관련 조항에 기재된 표현이다.\n\nIRA의 기회를 선점하기 위한 MOU라고 볼 수 있다.\n\n\n\n- 한국 배터리 3사의 글로벌 시장 합산 점유율은 현재 약 20~30% 수준으로, 2020년~2021년의 40% 수준 대비 하락했다.\n\n다만, 최근 유럽 전기차 시장이 부진하고, 미국 전기차 시장의 규모가 아직 미미한데 따른 착시효과가 있음을 감안해야 한다.\n\n향후 유럽 공급망 정상화 및 미국 IRA 정책 효과 본격화 되는 과정에서 한국 배터리 3사 시장 점유율 상승 예상되며, 이 과정에서 상기한 Upstream 공급망 구축 프리미엄 효과 극대화 될 것으로 판단한다.\n\n\n\n- 최근 주가 상승세 이어졌던 LG에너지솔루션, 포스코케미칼의 경우 비록 주가 상승 여력은 이전보다 축소되었으나 상기 프리미엄을 장기간 정당화하며 주가 상승세 지속될 것으로 판단한다.\n\nNext-LGES, Post-포스코케미칼을 찾기 위한 노력 역시 북미 투자 및 광물 자원 공급망 구축이라는 키워드를 갖춘 기업들을 통해서 답을 얻을 수 있을 것으로 판단한다(관련종목 : 에코프로 등).\n\n\n\n",
    "그린리퍼블릭, 석류추출물 포함한 캐나다 영양제 ‘프리미엄 피쉬 콜라겐’ 출시": "프리미엄 피쉬 콜라겐\n\n[한국농어촌방송=이희승 기자] 최근 국내 소비자가 이용할 수 있는 캐나다 프리미엄 건강식품 전문몰을 오픈한 캐나다 브랜드 그린리퍼블릭이 석류추출물이 함유되어 있는 ‘프리미엄 피쉬 콜라겐’를 출시했다고 26일 밝혔습니다.\n\n콜라겐은 피부 진피층의 약 80% 이상을 차지하는 중요한 성분으로 피부의 형태를 유지하고 피부조직을 단단하게 만드는 뼈대 역할을 합니다. 세포와 세포가 떨어지지 않도록 하는 역할을 해주는 것으로 알려진 콜라겐은 우리의 몸에 피부, 뼈, 관절, 머리카락 등을 구성하며 체내 단백질의 1/3가량을 차지하고 있을 정도로 중요한 성분입니다.\n\n‘프리미엄 피쉬 콜라겐’의 주원료인 석류는 여성 갱년기 증상 극복에 도움을 주는 과일로 인체에서 분비되는 여성 호르몬 구조와 거의 동일한 천연 에스트로겐을 함유한 대표적인 건강원료입니다.\n\n주원료 외에도 석류, 엘라스틴, 히알루론산, 마그네슘, 비타민C 등 여성건강을 위한 엄선한 부원료가 포함됐습니다.\n\n그린리퍼블릭 관계자는 “프리미엄 피쉬 콜라겐은 흡수를 높이기 위해서 저분자화한 콜라겐을 사용했다”며 “또한 콜라겐 특유의 비린맛과 향을 제거해 간편하게 섭취할 수 있다”고 설명했습니다.",
    "캐나다 밴쿠버 관광 곤돌라 케이블 절단 현상금 5억원": "1년 새 2번 발생, 범인 오리무중\n\n케이블이 절단돼 추락한 스쿼미시산의 곤돌라 [캐나다 경찰청 제공. 재판매 및 DB 금지]\n\n(밴쿠버=연합뉴스) 조재용 통신원= 캐나다 브리티시 컬럼비아(BC)주 밴쿠버 교외 유명 관광지의 곤돌라 케이블 절단 사건에 대해 경찰이 제보 현상금을 배로 올렸다고 CTV가 14일(현지시간) 보도했다.\n\n현지 경찰은 이날 케이블을 절단하는 범인 모습을 담은 심야 적외선 동영상을 공개하면서 신고 현상금을 50만 캐나다달러(약 5억 3천만원)로 배로 인상한다고 밝혔다.\n\n사건이 난 곤돌라는 밴쿠버에서 자동차로 약 1시간 거리의 스쿼미시 산봉우리에 있다. 곤돌라를 타고 올라 주변 산악 지형과 해안을 조망하는 관광 명소다.\n\n광고\n\n이 곤돌라 케이블은 1년 사이 두 차례 반복해 절단됐으나 아직 범인은 오리무중이다.\n\n2019년 8월 케이블 절단으로 공중에 매달렸던 곤돌라들이 무더기로 지상으로 떨어진 채로 발견됐다. 당시 케이블은 예리하게 잘려져 범행의 의도와 목적이 분명해 보였다.\n\n운영사 측은 500만 캐나다달러(약 53억원)를 들여 복구 작업을 마친 뒤 2020년 2월 영업을 재개했으나 신종 코로나바이러스 감염증(코로나19)으로 잠시 중단하는 곡절을 거친 뒤 그해 5월에 다시 문을 열었다.\n\n그러나 넉달 뒤 현장 보안팀이 또 케이블이 정교하게 절단된 현장을 발견하고 경찰에 신고했다.\n\n같은 사건이 1년 만에 반복되자 경찰은 수사 단서를 제공하는 현상금으로 25만 캐나다달러를 내걸었으나 수사는 진전되지 못했다.\n\n이날 경찰이 공개한 동영상은 2020년 9월 사건 발생 현장이다.\n\n1분 가량 분량의 이 동영상에서 범인이 야간에 케이블에 매달린 곤돌라 사이를 가로질러 가는 모습이 담겼다.\n\n경찰은 케이블 절단 직후 운영사의 경비 직원이 지상으로 떨어지는 케이블에 맞을 뻔한 장면이 이어졌다고 밝혔다.\n\n곤돌라는 지난해 6월부터 운영을 재개했다.\n\n운영사 관계자는 \"사건 이후 우리 사업은 관광업이 아니라 보안 경비업이라고 해야 할 판\"이라며 \"슬프지만 그게 사실\"이라고 말했다.\n\njaeycho@yna.co.kr\n\n\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "KT “캐나다 벡터연구소와 AI 연구개발 협력”": "KT와 벡터연구소 관계자들이 22일(현지 기준) 캐나다 토론토에 위치한 벡터 연구소에서 파트너십 체결 후 기념촬영을 하고 있다. 좌측부터 배한철 KT 전략기획실 상무, 김채희 KT 전략기획실장 전무, 가스 깁슨 벡터연구소 최고경영자(CEO), 앨런 비어먼 벡터연구소 최고운영책임자(COO). KT제공.\n\nKT는 인공지능(AI) 연구기관인 캐나다의 벡터연구소와 AI분야 연구 개발과 사업 협력을 위한 파트너십을 맺었다고 23일 밝혔다.\n\n벡터연구소는 2017년 캐나다 온타리오주와 민간기업들이 총 1억5000만 달러를 투자해 설립한 연구소로, ‘딥 러닝’ 기술을 개척한 인공지능 분야의 ‘대부’ 제프리 힌튼 토론토대 교수가 최고과학고문을 맡고 있다. 구글과 엔비디아 등 인공지능 분야에서 두각을 보이는 글로벌 기업들이 협력하고 투자하는 세계적인 연구소로 알려져 있다.\n\n양사는 카메라로 찍은 영상을 알고리즘이 자동 인식·처리하는 비전 AI 기술 등을 KT의 AI 서비스에 적용할 계획이다. 또 양사가 보유한 AI 생태계를 연계해서 한국과 북미의 유망 스타트업을 발굴하고 이들의 해외 시장 진출을 지원하기로 했다. KT는 벡터연구소의 교육 프로그램을 활용해 AI 인재 양성에도 나선다. KT관계자는 “KT 내부 인력 육성 외에도, 에이블스쿨 등 KT가 운영하는 청년 인재 양성 프로그램을 글로벌 수준으로 향상시킬 방침”이라고 말했다.\n\n통신기업인 KT는 현 구현모 사장 취임 이후 AI·빅데이터·클라우드를 기반으로 한 디지털플랫폼기업(DIGICO)으로의 전환을 추진하고 있다. KT는 캐나다 벡터 연구소와의 파트너십 체결로 디지털플랫폼 사업을 중심으로 글로벌 진출을 본격화한다는 전략이다.\n\n가스 깁슨 벡터 연구소 최고경영자(CEO)는 “KT의 AI 사업 노하우와 벡터 연구소의 기술 역량의 시너지를 통해 세계 시장에서 의미 있는 사업 성과가 나오길 기대한다”고 했다. 김채희 KT 전략기획실장(전무)은 “이번 협력을 통해 KT의 국제 경쟁력 확보와 함께 국내 우수 기업들과 기술과 사업 성장 기회를 나눌 것”이라고 말했다.\n\n한편 해외 순방 중인 윤석열 대통령은 이날 캐나다 토론토 대학에서 제프리 힌튼 교수 등과 만나 인공지능의 현재와 미래 발전방안에 대한 이야기를 나눴다. 이 행사에는 파트너십을 체결한 KT와 벡터연구소 외에도 삼성전자, LG, SK텔레콤, 네이버 등이 참석했다.",
    "미·캐나다 군함 타이완해협 통과...중국 \"경계태세 유지\"": "타이완을 둘러싼 미국과 중국의 군사적 긴장이 고조되고 있는 가운데 미국과 캐나다 군함이 20일 타이완해협을 통과했습니다.\n\n미 해군은 이날 성명에서 알레이 버크급 구축함 USS 히긴스(DDG76)와 캐나다 왕립 해군의 핼리팩스급 프리깃함(HMCS) 벤쿠버가 이날 타이완해협을 통과했다고 밝혔습니다.\n\n그러면서 “이런 협력은 안전하고 번영하는 이 지역에 대한 우리 접근법의 핵심”이라고 강조했습니다.\n\n미 군함의 타이완해협 통과는 한 달 만이며, 미국과 캐나다의 공동항해는 지난해 10월 이후 두 번째입니다.\n\n아니타 아난드 캐나다 국방장관은 성명에서 태평양 국가인 캐나다는 인도태평양 지역에서 전세계 안정과 번영을 유지하는 데 깊이 전념하고 있다고 밝혔습니다.\n\n아난드 장관은 이어 “오늘의 일상적인 타이완해협 통과는 자유롭고 개방적이며 포괄적인 인도태평양에 대한 우리의 의지를 보여준다”고 말했습니다\n\n타이완 외교부는 “이번 타이완해협 작전은 중국의 확장 시도에 대한 민주 동맹국들의 단호한 반대를 더욱 구체적으로 보여주는 것”이라며 환영의 뜻을 밝혔습니다.\n\n한편 중국 인민해방군 동부전구사령부는 양국의 함점들을 감시하고 “경고”했다고 밝혔습니다.\n\n동부전구사령부는 성명에서 “우리는 항상 고도의 경계태세를 유지하고 모든 위협과 도발에 단호히 대응하며, 국가 주권과 영토 보전을 단호하게 수호한다”고 말했습니다.\n\nVOA 뉴스\n\n*이 기사는 Reuters를 참조했습니다.",
    "캐나다 한인입양인들을 위한 2022 몬트리올 컨퍼런스": "(몬트리올=월드코리안신문) 김광오 해외기자\n\n‘캐나다 한인입양인 권익신장 및 입양단체 활동지원 컨퍼런스’가 추석인 지난 9월 10일 몬트리올 다운타운 Plaza Centre-Ville에서 열렸다. 캐나다한인회총연합회가 주최하고 몬트리올한인회가 주관하고 재외동포재단이 후원한 이 행사는 한인 입양인들과 그 가족들에게 한국 문화를 알리고 한국 교민사회와의 네트워킹을 지원하기 위해 개최한 행사다.\n\n남기임 몬트리올한인회장은 환영사에서 “이렇게 뜻깊은 행사를 몬트리올에서 열게 되어 기쁘며 참석하신 모든 분에게 감사드린다”고 말했다. 주점식 캐나다한인회총연합회장은 환영사에서 “현재 캐나다총연 산하에는 25개의 지역한인회가 있으며 캐나다 사회와 교민들의 권익을 지키기 위해 열심히 봉사하고 있다”며, “여러분의 협력이 필요하다”고 말했다.\n\n김상도 주몬트리올총영사 겸 ICAO 대사는 행사 주최 측은 물론 동서입양아(Enfant D′Orient et D′Occident)를 비롯한 퀘벡 한인입양아협회들을 격려하며 후원을 약속했다. 연아 마틴 캐나다 연방 상원의원은 동영상으로 축사를 보내며 동서입양아의 한국입양아 담당자인 루이스 강(Louise Kang) 여사를 치하했다. 루이스 강 여사는 2014년과 2016년에 한국을 방문하면서 겪은 경험담을 소개하고 “지난 40년 동안 입양아를 위해 기쁜 마음으로 봉사하고 있다”고 말했다.\n\n2부 순서는 뷔페식 오찬과 입양인과 가족들의 사례 발표가 있었다. 생후 6개월 뒤에 한국에서 프랑스로 입양된 로맨 토마스 (Romain Thomas) 씨는 자라는 과정에서 가족 멤버들과 다른 정체성을 발견하고 고민했던 기억을 말하며 현재는 자신을 닮은 아이들이 생겨서 좋다며 웃음을 지었다.\n\n한인 아동 2명을 입양한 버나드 영과 에마 트라헌 부부는 입양 절차와 양육 과정에 관한 경험담을 소개했다. 에눅 로이 씨는 40년 전 네 자매가 함께 캐나다로 입양을 오게 됐던 사연과 어른이 된 뒤 방문했던 한국에 대해 말하다가 눈시울을 적셨다. 청중석에서 현재 무엇이 가장 생각나냐는 질문을 받자 “김치”라고 답했고, 그러자 유지선 KOWIN 회장이 당장 김치를 만들어 보내겠다고 약속했다.\n\n3부 순서에서는 축하 공연, 추석 송편 나눔, 경품추첨이 진행됐다. 몬트리올문화예술단은 부채춤과 사물놀이로 한국 문화의 역동성과 아름다움을 알렸다. 장용준 전문사진기사는 한복을 입은 가족들을 촬영해 주었다.\n\n저작권자 © 월드코리안뉴스 무단전재 및 재배포 금지",
    "ICAO 이사국 8연임 도전…원희룡 장관 캐나다 출국": "기사내용 요약 2001년부터 이사국 유지…8연임 도전\n\n中·日·北 'FIR' 맞대…이사국 유지 중요\n\n[인천=뉴시스] 정병혁 기자 = 원희룡 국토교통부 장관과 살바토레 샤키타노 ICAO 의장이 지난 7월4일 오전 인천 중구 파라다이스시티에서 제57차 ICAO 아시아태평양지역 항공청장회의에 앞서 열린 디지털전환기금 의향서 서약식을 하고 있다. 2022.09.26. jhope@newsis.com\n\n[서울=뉴시스] 홍찬선 기자 = 한국 정부가 국제민간항공기구(ICAO) 이사국 8연임에 도전한다.\n\n\n\n국토교통부는 원희룡 장관을 수석대표로하는 민관 대표단이 오는 27일부터 캐나다 몬트리올 ICAO 본부에서 열리는 제41차 ICAO 총회에 참석해 ICAO 이사국 8연임 달성에 도전한다고 26일 밝혔다.\n\n\n\nICAO는 UN산하의 전문기구로 국제민간항공의 발전을 위해 1947년 설립돼 현재 193개국 활동 중이다. 한국은 지난 1952년 ICAO에 가입했다.\n\n\n\n이번 대표단에는 국토부와 외교부, 인천공항공사, 한국공항공사, 항공안전기술원, 항공사 등이 포함됐다.\n\n\n\nICAO 이사회는 3년마다 개최되는 총회에서 회원국의 투표로 선출된 36개국으로 구성되며 총회에서 위임된 정책방향과 업무계획의 집행, 국제표준 채택, 국가 간 항공분쟁 중재 등 민간항공분야의 입법, 사법 및 행정을 아우르는 최고 의사결정 기관이다.\n\n\n\n특히 한국정부는 지난 2001년부터 이사국의 지위를 유지해오고 있으며 올해 이사국 선거에 8연임에 도전한다.\n\n\n\n우리 정부로써는 이사국 지위가 어느 때보다 중요하다. 중국과 일본, 북한과 비행정보구역(FIR)을 맞대고 있어 중국의 군용기 무단진입, 북한의 미사일 도발, 일본 항공기의 독도 주변비행시도 등 국가적 위기상황 상황들이 수시로 발생하는 상황에서 국제기구를 통한 우리의 안보위협에 대처하기 위해 필수적이기 때문이다.\n\n\n\n이에 따라 국토부는 이날 ICAO 이사국 연임을 위해 원희룡 장관을 수석대표로 하는 민·관대표단을 캐나다로 파견해 국제민가항공분야에서 위상을 재확인하기 위해 적극적인 이사국 선거지지 교섭 활동에 나선다.\n\n\n\n우선 원 장관은 살바토레 샤키타노(Mr. Salvatore Sciacchitano) 이사회 의장, 후안 카를로스 살라자르(Mr. Juan Carlos Salazar) 사무총장 등 주요 ICAO 인사들과 면담하고, ICAO의 비전, 전략 목표, 주요 정책들에 대한 지지와 한국의 노력과 역할, 이사국 연임의 당위성을 강조할 예정이다.\n\n\n\n또한 ICAO의 전환정책을 뒷받침할 '디지털 전환기금' 참여와 항공종사자 역량강화, 국가 간 협력강화 등을 위한 '2023 글로벌 이행지원 심포지엄'의 국내 개최를 위한 양해각서에도 서명하고, 총회 본회의 연설에서 193개 회원국을 대상으로 한국의 항공 발전, ICAO 회원국 간 협력, 국제 항공사회 기여 노력 등을 강조하여 우리나라의 이사국 지위 유지를 적극 요청할 예정이다.\n\n\n\n아울러 ICAO 내에서 각 지역의 여론을 대변하는 지역그룹(유럽, 아프리카, 중동, 중남미) 민간항공위원회 의장, 사무총장, 미국, 캐나다, 네덜란드, 싱가포르, 사우디아라비아 등 주요 회원국 교통장관·수석대표들과 면담을 갖고 우리나라의 이사국 연임을 위해 노력할 계획이다.\n\n\n\n하동수 국토부 항공정책실장은 \"강대국들 사이에서 우리의 안전과 항공권익 보호하고, 이사국 파트상향의 교두보 확보를 위해 이번 총회에서 이사국 연임이 어느 때보다도 중요하다\"며 \"선거 전까지 적극적인 지지교섭 활동을 통해 목표를 달성할 수 있도록 모든 역량을 집중할 계획이다”라고 말했다.\n\n\n\n\n\n◎공감언론 뉴시스 mania@newsis.com",
    "캐나다 한국일보 : \"이 XX들\" \"바이든 쪽팔려서\"": "\"이 XX들\" \"바이든 쪽팔려서\"\n\n윤 대통령 비속어 파문 확산\n\n\"외교 참사\" \"정신차려야\"\n\n윤석열 대통령이 뉴욕에서 난데없는 실언으로 '외교 참사' 논란을 키웠다.\n\n첫 방문국이었던 영국 런던에서 엘리자베스 2세 여왕 장례식 ‘조문 취소’ 논란으로 한바탕 홍역을 치른 윤 대통령은 이번엔 무심코 내뱉은 비속어가 방송사 카메라에 고스란히 포착돼 파문이 커지고 있다.\n\n윤 대통령은 21일 뉴욕 빌딩에서 열린 ‘글로벌 펀드 제7차 재정공약회의’에 참석해 조 바이든 미 대통령과 '48초간' 환담했다. 논란은 환담이 끝난 뒤 불거졌다.\n\n회의장을 걸어 나오던 윤 대통령은 동행한 박진 외교부 장관과 김성한 안보실장 쪽을 바라보며 “국회에서 이 새끼들이 승인 안 해주면 바이든은 쪽팔려서 어떡하나”라고 말했다.\n\n윤 대통령의 육성은 당시 현장에서 취재 중이던 방송사 카메라에 담겼다. 윤 대통령이 '이 새끼'라고 겨냥한 것은 미국 의회로 추정된다.\n\n그러나 대통령실은 윤 대통령의 발언을 “사적 발언”으로 규정하며 “회담과 관련한 공식적인 입장을 밝히신 게 아니기 때문에 큰 의미를 부여하는 것이 적절치 않다”고 반박했다.\n\n실언 논란 말고도 이날 윤 대통령의 뉴욕 일정은 예정됐던 일정이 취소되는 등 매끄럽지 않은 진행이 도마에 올랐다. 윤 대통령은 애초 이날 오후 한미 스타트업 서밋과 K-브랜드 엑스포 등 한국 경제인 관련 행사에 잇따라 참석할 예정이었지만 행사 직전 갑작스럽게 불참을 통보했다. 정상회담이 불발될 위기에 처하자 바이든 대통령과의 환담을 위해 글로벌 펀드 제7차 재정공약회의에 참석하면서 일정이 뒤죽박죽됐기 때문이다.\n\n더불어민주당은 ‘외교 참사’라고 맹공을 퍼부으며 윤 대통령의 외교, 안보라인 경질을 강하게 요구했다. 박홍근 민주당 원내대표는 정책조정회의에서 “윤 대통령이 회담 장소를 나오면서 비속어로 미국 의회를 폄훼하는 장면이 담겨 큰 외교적 실례를 범했다”고 직격했다. 강병원 민주당 의원은 “대통령이 입에 담을 수 없는 저급한 말로 혈맹의 의회를 지칭했다”며 “외교 성과는 전무하고 남은 것은 ‘이 새끼’뿐”이라고 말했다.\n\n논란이 확산하자 여권도 들썩였다. 유승민 전 국민의힘 의원은 페이스북에 “윤 대통령님 정신차리십시오”라며 “정말 쪽팔린 건 국민들이다. 부끄러움은 정녕 국민들의 몫인가요”라며 날을 세웠다.\n\n한편 윤 대통령은 22일 오후 8시 토론토 파크하야트호텔에서 열리는 교민간담회에 참석한다.\n\n이어 23일엔 오타와에서 저스틴 트뤼도 총리와 정상회담을 갖는다.\n\n추천 2 비추천 0",
    "\"캐나다·호주·뉴질랜드, 내년까지 집값 폭락 예상\"": "캐나다 밴쿠버에 있는 예술인들을 위한 어포더블 주택. [신화=뉴시스]\n\n선진국의 주택용 부동산이 10여년만에 처음으로 가격 하락 조짐을 동시에 보이고 있다. 전례 없는 집값 급등 이후 중앙은행들이 금리 인상 모드에 돌입하면서 일제히 하방 움직임을 보이고 있는 것이다.\n\n그러나 골드만삭스에 따르면 미국의 현재 집값 추세는 지난 2008년 주택 가격 붕괴 때와 다르다.\n\n골드만삭스 연구원들은 이번달 발표한 ‘주택 침체’ 보고서에서 2023년말까지 뉴질랜드(-21%), 호주(-18%), 캐나다(-13%)의 집값이 폭락할 것으로 예측했다. 미국에선 과거 2006년 최고점과 2012년 최저점 사이 집값이 27% 하락한 바 있다.\n\n골드만삭스는 호주, 캐나다, 뉴질랜드를 주택가격 붕괴(또는 거의 붕괴) 대상 국가로 지적하면서도, 다른 G10 국가들에 대해서는 비관적이지 않다고 내다봤다. 골드만삭스 연구원들은 2023년 말까지 프랑스에선 집값이 6% 하락하고 영국에서는 집값 변동이 없을 것으로 예측했다. 오히려 미국에선 집값이 2023년말까지 1.8% 오를 것이라고 내다봤다.\n\n골드만삭스가 미국보다 호주, 뉴질랜드의 집값이 큰 폭으로 하락할 것으로 점치는 근거는 무엇인가? 바로 펀더멘털이 다르기 때문이라는 주장이다. 미국의 집값이 역사적으로 거품이 많이 있었다고 하지만, 캐나다와 같은 국가에선 집값 상승이 한도를 벗어났다는 지적이다. 2021년 한 해에만 캐나다 집값은 27% 급등한 반면, 미국 집값은 18.9% 더 소폭 상승했다.\n\n골드만삭스 연구원은 \"G10 전반에 걸쳐 주택 판매는 빠르게 감소하고 있으며 주택 가격 상승은 둔화하고 있다“며 ”팬데믹 기간 동안 큰 폭의 증가를 보였던 곳에서는 노골적인 가격 하락이 나타나고 있다\"고 썼다.\n\n골드만삭스 보고서는 이와 함께 미국 일부 지역에선 주택 가격이 하락할 가능성이 매우 높다고 덧붙였다. 보고서는 집값 하락 예상 지역을 지목하진 않았다. 하지만, 그 목록에는 아마도 아이다호의 보이즈(Boise)와 아리조나의 피닉스(Phoenix) 같이 거품이 인 시장들이 포함될 것으로 전문가들은 보고 있다.\n\n이에 반해 무디스 애널리틱스(Moody's Analytics)는 미국 집값이 안정세를 유지하거나 최고점에서 최저점까지 최대 5%까지 하락할 것으로 전망하고 있다. 무디스는 보이즈와 노스캐롤라이나의 샬럿(Charlotte)을 포함한 전국 187개 지역의 주택시장에서 5~10%의 집값 하락을 예측하고 있다. 하지만 이 예측치는 불황을 가정하지 않았을 경우다. 무디스는 경기침체가 닥치면 미국 집값이 5~10% 하락하고, 크게 과대평가된 지역에선 15~20% 하락할 것으로 보고 있다.\n\n골드만삭스와 무디스 애널리틱스 같은 리서치 그룹이 미국의 주택가격 붕괴를 예측하지 않는다고 해서, 주택시장 침체가 미국 경제 전반을 약화시키지 않을 것이라는 뜻은 아니다. 사실 주택시장 침체로 인한 경기 위축은 이미 현실화했다.\n\n지난주 골드만삭스 연구원들은 2022년과 2023년에 미국 주택 시장의 활성화는 전반적으로 끝날 것이라고 예측했다. 골드만삭스는 올해 미국의 신규 주택 판매(22% 감소), 미국의 기존 주택 판매(17% 감소), 미국의 주택 GDP(8.9%)가 큰 폭으로 감소할 것으로 예상했다. 골드만삭스는 내년에 미국의 신규 주택 매매(8% 추가 감소), 미국의 기존 주택 매매(14% 추가 감소), 미국 주택 GDP(9.2% 추가 감소)로 감소세가 이어질 것으로 전망했다.\n\n주택시장 침체에 따른 경제 위축은 뉴질랜드, 호주, 캐나다와 같은 국가에서 훨씬 더 심각할 수 있다.\n\n골드만삭스 연구진은 \"주택시장 침체가 뉴질랜드, 호주, 캐나다의 GDP에 하방 위험을 초래할 것으로 예측된다\"고 썼다. 뉴질랜드의 투자 은행은 주택시장 침체가 뉴질랜드의 전반적인 경제를 불황으로 이끌 가능성이 높다고 밝힌 바 있다.\n\n/ 포춘코리아 김상도 기자 santos@fortunekorea.co.kr",
    "캐나다 여행, 하이 밸류 게스트(HVG)가 늘어난다": "[티티엘뉴스] “3년 만의 방문이어서 더욱 뜻깊다. 다양한 색깔을 지닌 캐나다를 한국에 소개하고 싶다.” 8월16일 기자간담회를 진행한 모린 라일리(Maureen Riley ▲사진) 캐나다관광청 본청 해외마케팅 부사장은 마스크를 썼음에도 불구하고 연실 들뜬 표정을 감추지 못했다. 그는 “오랫동안 만나지 못한 친구를 만났다”고 말했다. 모린 라일리 부사장은 3년 만에 방문한 이번 자리에 로베르토 젠틸(Roberto Gentile) 퀘벡 주 관광청 아시아 매니저를 대동했다. 과거 tvN 드라마 <도깨비>로 알려진 퀘벡시티가 있는 퀘벡(Québec)주를 좀 더 알리고 싶은 마음에서다. 그들과 편하게 나눈 대화를 인터뷰로 정리해봤다. ▲왼쪽부터 모린 라일리(Maureen Riley) 캐나다관광청 본청 해외마케팅 부사장, 로베르토 젠틸(Roberto Gentile) 퀘벡 주 관광청 아시아 매니저 -오랜 만에 한국에 방문했습니다. 앤데믹 코로나19 시대에 접어들면서, 다시 한국을 방문할 수 있어서 정말 기쁩니다. 캐나다관광청은 코로나19 팬데믹을 겪으면서 마케팅 방향에 변화가 생겼습니다. 그런 내용을 주요 파트너, 여행사, 미디어 등에 알리기 위해 방한을 계획했습니다. -2019년 12월에 신규 브랜드 'For Glowing Hearts'(새로운 나의 발견)를 발표했지만, 코로나19 팬데믹으로 인해 제대로 추진하지 못했는데, 앤데믹 코로나시대의 브랜드 캠페인은 어떻게 진행할 계획입니까. 현재 본청에서 올해 새로 계약한 에이전시와 함께 포스트 코로나에 적합한 브랜드로 거듭날 수 있도록 브랜드 리뉴얼 작업 중입니다. 캐나다관광청에서는 브랜드 태그라인 자체에 초점을 맞추는 것이 아니라 마케팅, 홍보 활동 전체에 걸쳐 브랜드가 잘 드러날 수 있는 “스토리”를 전달할 예정입니다. 올해 4/4분기 구체적인 브랜드 전략 방향 콘텐츠가 본청을 통해 공유될 예정이고, 올 10월에 본청에서 한국을 다시 방문해 내년도 마케팅 전략 회의를 가질 예정인데 이때 한국 시장에 어떻게 브랜드를 적용해 캐나다를 마케팅/홍보 할 것인지 구체적으로 논의할 예정입니다.\n\n-주 타깃이 궁금합니다.\n\n‘하이 밸류 게스트(High Value Guest; HVG)’를 타깃으로 삼았습니다. ‘하이 밸류’라는 것은 꼭 돈을 많이 쓰는 여행이라는 뜻은 아닙니다. 캐나다를 제대로 알기 위한 여행을 하려는 여행객, 캐나다를 여행하며 감탄사가 나오는 여행을 즐길 수 있도록 하겠다는 겁니다. 그래서 향후 캐나다를 지속적으로 여행하는 여행객들이 늘어나는 데 목적이 있습니다. 과거의 수박 겉핥기식 관광 대신, 스토리텔링이 가능한 여행 콘텐츠를 알리려는 것도 이러한 이유에서입니다. 캐나다의 문화와 음식, 와이너리, 캐나다 인들의 삶도 다양한 스토리텔링 콘텐츠와 그에 걸맞은 마케팅을 계획하겠습니다. ▲퀘벡 소도시의 단풍을 보는 여행, 또 다른 캐나다의 매력에 빠진다.\n\n-여행객들이 캐나다에 대한 다양한 '감탄사'를 유발하게 하고 싶다는 바람을 드러내셨는데, 특히 어떤 표현이 나오길 바라시나요. 포스트 코로나 시대에는 한국여행객들이 캐나다의 진수를 제대로 경험할 수 있는 여행을 하길 바랍니다. 많은 곳을 바쁘게 이동하는 대신, 한 곳에서 충분히 머물며, 그 지역이 가진 매력을 충분히 느끼고 열린 마음으로 현지인들과 교감할 수 있는 시간을 가지기를 바랍니다. 드넓은 공간과 때 묻지 않은 대자연 속에서 쉼과 휴식의 시간을 가지며 내 안의 가장 멋진 모습을 발견할 수 있는 여행하기를 바랍니다. 평생 잊을 수 없는 진한 여운을 가슴에 담고 더 나은 나의 모습으로 일상으로 돌아오는 시간이 되기를 바랍니다. 편성희 기자 psh4608@ttlnews.com",
    "[속보]한-캐나다, 경제안보 고위급 대화 출범 추진…공급망 파트너십 심화": "[서울=뉴시스] 넉살 결혼식 현장. 2022.09.26. (사진= 인스타그램 캡처) photo@newsis.com*재판매 및 DB 금지\n\n[서울=뉴시스]김현숙 인턴 기자 = 래퍼 넉살이 결혼을 축하해준 이들에게 감사를 표했다.\n\n\n\n넉살은 26일 자신의 소셜 미디어에 \"결혼을 축하해 주신 모든 분들 너무너무 감사하다. 동엽이 형의 말씀처럼 악착같이 행복하게 살아가겠다\"고 적었다.\n\n\n\n그러면서 지난 24일 오후 서울 웨딩홀에서 6세 연하 비연예인 여자친구와 웨딩마치를 울린 사진을 공개했다. 당일 가족, 친지, 지인만 초대해 비공개로 식을 치렀다.\n\n\n\n앞서 열애 사실이 알려진 뒤 넉살은 출연 중인 tvN 예능 프로그램 '놀라운 토요일'에서 \"우리 성실히 만나자\"라면서 아내에 대한 애정을 표했다.\n\n\n\n[서울=뉴시스] 넉살 결혼식 현장. 2022.09.26. (사진= 인스타그램 캡처) photo@newsis.com*재판매 및 DB 금지\n\n넉살은 2009년 래퍼 애니마토와 함께 결성한 그룹인 '퓨쳐헤븐' EP로 데뷔했다. 2014년 래퍼 딥플로우가 이끄는 VMC(비스메이저컴퍼니)로 둥지를 틀었다. 2017년 엠넷 힙합 서바이벌 프로그램 '쇼미더머니6'에서 준우승하며 이름을 알렸다. 지난 2020년 발매한 정규 2집 '1Q87'은 명반으로 통한다. 입담이 좋아 tvN '놀라운 토요일' 등 다수의 예능 프로그램에서도 활약 중이다.\n\n\n\n\n\n◎공감언론 뉴시스 esther@newsis.com",
    "美 인플레이션 감축법 시행에 캐나다 전기차 공급망 요충지 부상": "[더구루=홍성환 기자] 미국 인플레이션 감축법(IRA) 시행으로 캐나다가 전기차 공급망의 핵심 요충지로 급부상하고 있다.\n\n25일 코트라 캐나다 토론토무역관의 '미국 인플레이션 감축법(IRA) 통과와 캐나다의 역할' 보고서에 따르면 IRA는 미국뿐만 아니라 북미 지역에 해당되는 법안으로 전기차 구매 세액 공제 혜택 등과 같은 조항은 미국·캐나다·멕시코에서 최종 조립된 차량만 적용된다. 이에 따라 전기차 공급망에서 캐나다의 중요성이 커졌다.\n\n저스틴 트뤼도 캐나다 총리는 IRA 승인에 대해 \"캐나다의 녹색경제와 성장하는 전기차 제조 부문에 있어 희소식\"이라고 언급했다. 메리 응 중소기업수출진흥국제통상부 장관도 \"IRA 통과는 캐나다와 미국의 통합 공급망을 다시 한번 확인하는 과정 중 하나\"라며 \"캐나다와 미국은 계속해서 함께 기후 변화에 맞서 노력할 것\"이라고 발표했다.\n\n이에 전기차 관련 기업들이 캐나다에 거점을 확보하기 위해 발 빠르게 움직이고 있다. 우리 기업들 가운데서는 LG에너지솔루션과 포스코케미칼이 현지 공장 건설을 추진하고 있다.\n\nLG에너지솔루션은 스텔란티스와 합작 투자한 넥스트스타에너지를 통해 캐나다 온타리오주 윈저 지역에 전기자동차 배터리 공장을 운영할 예정이다. 공장은 2024년 1분기부터 배터리 모듈을, 2025년 1분기부터는 배터리 전극 및 셀을 생산할 예정이다.\n\n포스코케미칼은 제너럴모터스(GM)와 합작해 얼티엄캠을 설립하고 퀘벡주 베캉쿠아 지역에 배터리 핵심 소재인 하이니켈 양극재 공장을 세운다.\n\n캐나다는 전기차 배터리를 생산할 때 필요한 광물이 풍부한 세계 최대 원자금속과 광물 생산국 중 하나로, 역내 가치사슬로 공급망 구조가 전환되는 시점에 현지에서 원자재를 조달할 수 있다는 큰 이점이 있다. 이와 함께 캐나다 정부도 관련 산업 육성 정책을 확대하고 있다.\n\n코트라는 \"IRA 통과는 캐나다와 북미 지역 국가뿐만 아니라 전 세계가 전기차로의 전환에 박차를 가하고 있음을 상기시켜주는 계기가 됐다\"며 \"특히 풍부한 자원을 보유하고 있고 정부의 각종 관련 정책 추진과 투자가 활발히 진행되는 캐나다는 우수한 기술을 가진 우리 기업에 변화하는 트렌드 속 기회의 땅이 될 것으로 보인다\"고 했다.",
    "윤 대통령 5박7일 영국-미국-캐나다 순방": "19일 영국여왕 장례식, 20일 유엔총회 연설…이후 캐나다 순방\n\n윤석열 대통령은 9월 18일부터 24일까지 5박7일 일정으로 영국·미국·캐나다를 순방할 예정이다.\n\n김성한 국가안보실장은 12일 용산 대통령실 브리핑에서 \"18~24일까지 런던·뉴욕·캐나다 순방을 추진 중\"이라며 \"첫 방문지인 런던에서 19일 엘리자베스 2세 영국 여왕 장례식에 참석해 영국민·왕실에 깊은 위로의 뜻을 전할 예정\"이라고 말했다. 한국 대통령의 해외 장례식 참석은 2015년 박근혜 전 대통령이 리콴유 전 싱가포르 총리 장례식에 참석했으며, 고 김대중 전 대통령이 2000년 6월 오부치 게이조(小淵惠三) 전 일본 총리의 장례식에 참석한 경우가 있다.\n\n김 실장은 \"런던 방문 이후 처음으로 유엔총회 참석을 위해 뉴욕을 방문할 계획이며, 20일 고위급 기조연설 첫날 윤 대통령의 연설이 예정돼 있으며, 주요 정상과의 양자 회담, 유엔사무총장 면담, 동포사회와의 만남도 추진 중\"이라고 말했다.\n\n유엔총회 기조연설과 관련, 김 실장은 \"이번 총회 주제는 국제사회가 전례 없는 전환점에 놓여 있다고 보고 복합적 도전에 대한 변혁적 해결책을 모색해보자는 것\"이라며 \"윤 대통령은 연설에서 국제 현안의 실질적 해결, 보편적 가치에 기반하는 국제질서 구축에 앞장서는 글로벌 리더 국가로서 대한민국의 역할을 제시할 것\"이라고 말했다.\n\n캐나다 방문에서는 한-캐나다 정상회담이 추진되고 있다. 김 실장은 \"캐나다는 제2의 광물자원 공급국이자 리튬·니켈·코발트 등 2차전지, 전기차에 필수적인 핵심 광물 생산국이며 AI 선진국\"이라며 \"우리 기업은 배터리 분야에서 캐나다에 대한 대규모 투자도 추진 중이다. 캐나다 방문은 디지털·AI, 안정적이며 회복력 있는 핵심 광물 공급망 구축, 경제 안보 강화를 위한 공조를 심화할 계기 마련을 위한 것\"이라고 설명했다.\n\n이번 순방에 김건희 여사도 동행하며, 엘리자베스 2세 여왕 장례식에도 참석한다고 대통령실 당국자는 밝혔다.\n\n6월 27일, ​윤석열 대통령 부부가 나토 정상회의 참석을 위해 스페인 마드리드로 출국하고 있다. /대통령실\n\n저작권자 © 아틀라스뉴스 무단전재 및 재배포 금지",
    "한국-캐나다 간 핵심광물 협력 MOU 체결식": "이창양 산업통상자원부 장관이 22일 캐나다 토론토 CIBC 스퀘어에서 열린 LG에너지솔루션과 스노우레이크 간의 핵심광물 공급망 협력 MOU 체결식에 임석해 기념촬영을 하고 있다. 왼쪽부터 김동수 LG에너지솔루션 전무, 이창양 산업부 장관, 필립 그로스 스노우레이크 CEO.\n\n이창양 산업통상자원부 장관이 22일 캐나다 토론토 CIBC 스퀘어에서 열린 ‘한국-캐나다 간 핵심광물 협력 MOU 체결식’에 참석해 축사를 하고 있다.\n\n이창양 산업통상자원부 장관이 22일 캐나다 토론토 CIBC 스퀘어에서 열린 LG에너지솔루션과 일렉트라 간의 핵심광물 공급망 협력 MOU 체결식에 임석해 기념촬영을 하고 있다. 왼쪽부터 김동수 LG에너지솔루션 전무, 이창양 산업부 장관, 트렌트 멜 일렉트라 CEO.\n\n이창양 산업통상자원부 장관이 22일 캐나다 토론토 CIBC 스퀘어에서 열린 LG에너지솔루션과 아발론 간의 핵심광물 공급망 협력 MOU 체결식에 임석해 기념촬영을 하고 있다. 왼쪽부터 김동수 LG에너지솔루션 전무, 이창양 산업부 장관, 돈 부버 아발론 CEO.",
    "[속보]한-캐나다, 광물자원 공급체계 구축...경제안보 공조 강화": "1북한 김정은 딸 추정 소녀 등장… 리설주가 손잡는 모습도 보여\n\n북한 김정은 국무위원장의 딸로 추정되는 소녀가 9·9절 행사에서 모습을 드러냈다고 23일(현지시간) 영국 데일리메일이 보도했다. '김주애'로 알려진 이 소녀는 9·9절 행사를 맞이해 무대에서 모습을 드러냈다. 조선중앙통신이 보도한 9·9절 행사에서 모습을 드러낸 이 소녀는 다른 아이들과 다르게 단발머리와 흰 양말을 신은 채 무대에 올랐다. 공연이 끝나자 김 위원장의 부인 리설주가 이 소녀를 향해 손을 뻗고 대화하는 모습도 포착됐다. 블로그 'InDPRK'에서 '샘히어로'라는 가명을 쓰는 한 분석가는 리설주가 공연",
    "캐나다도 K-배터리에 러브콜… 삼성SDI 공장 유치 타진": "",
    "KT “캐나다 벡터연구소와 AI 연구개발·사업 협력”": "",
    "인텔, 캐나다 AI 연구기관 밀라와 협력 관계 강화": "3년간 전략적 연구 협력, 기후 변화·신소재 발견·디지털 생물학 등 글로벌 과제 해결 AI 기술 개발 집중\n\n[디지털경제뉴스 박시현 기자] 인텔이 캐나다 AI 연구기관 밀라와 앞으로 3년간 전략적 연구에 협력한다고 발표했다.\n\n양사의 이번 협력은 지난 2021년 4월 맺은 협력 범위를 확대한 것으로, 인텔과 밀라 소속 20명 이상의 연구원들은 기후 변화, 신소재 발견, 디지털 생물학 등 글로벌 과제를 해결할 수 있는 첨단 AI 기술 개발에 집중한다.\n\n세계를 변화시킬 긍정적이고 강력한 원동력이 되고자 하는 공동의 목표를 가진 인텔과 밀라는 2021년에 시작한 프로젝트를 가속화하고, 세 번째 트랙을 추가하고, 가시적인 결과를 이끌어내기 위해 지원을 확대할 계획이다.\n\n양사는 앞으로 ▲AI 기반 신소재 발견 자동화 ▲기후 과학을 위한 인과적 머신러닝 적용 ▲질병 및 약물 발견의 분자 동인에 대한 연구 등의 분야에서 협력할 예정이다.\n\n◾AI 기반 신소재 발견 자동화: 밀도 범함수 이론(DFT)과 같은 화학 시뮬레이션 기술의 발전은 복잡한 재료 시스템의 중요한 특성을 시뮬레이션할 수 있는 방법을 가능케했다. 그러나 이러한 기술은 원자 수가 증가함에 따라 컴퓨팅 비용이 상승하는 것을 고려할 때 모델링할 수 있는 재료 시스템의 복잡성에 한계가 있었다. AI 기술, 특히 그래프 신경망(GNN)은 시스템 크기가 증가함에 따라 컴퓨팅 비용이 크게 절감되어 화학 시뮬레이션을 근사화하는 데 도움이 된다. 이것은 AI 기반 시뮬레이션 기술을 사용해 더 복잡한 재료 시스템을 복제하는 데 엄청난 가능성을 열어준다. 신소재의 잠재적인 발견은 비용과 탄소 발자국 감소에 기여할 수 있다.\n\n◾기후 과학을 위한 인과적 머신러닝 적용: 표준 물리 기반 기후 모델은 기후 변화의 영향을 예측하는 데 도움이 될 수 있지만 높은 복잡성과 컴퓨팅 비용을 수반한다. 특수 슈퍼컴퓨팅 하드웨어 환경에서도 수개월이 걸리는 경우가 많아 시뮬레이션 실행과 세분화되고 지역화된 예측을 제공하는 빈도가 줄어들 수밖에 없다. 또한, 이러한 모델은 일반적으로 예측의 기초가 되는 추론 또는 인과 관계를 설명할 수 없다. 인텔과 밀라는 인과적 머신러닝을 기반으로 새로운 유형의 기후 모델 에뮬레이터를 구축해 이러한 격차를 메우는 것을 목표로 한다. 해당 방식을 통해 전통적인 기후 모델에 대한 고차원 입력 중 어떤 변수가 예측되는지 식별할 수 있다. 이 프로젝트는 기후 변화의 영향에 대한 철저하고 신뢰할 수 있는 예측을 통해 기후 과학 발전을 앞당기고 관련 정책에 필요한 정보를 직접적으로 제공할 예정이다.\n\n◾질병 및 약물 발견의 분자 동인에 대한 연구: 신약 발견은 승인된 약물 당 평균 26억 달러의 비용이 드는 긴 과정이다. 특정 대상에 결합하는 작은 분자를 찾는 것은 10년 이상 걸릴 수 있는 위험하고 매우 불확실한 과정이기 때문에 비용이 많이 드는 것이다. 더불어, 분자가 발견되더라도 추후 실패할 가능성이 있다.\n\n인텔과 밀라 연구원들은 더 나은 약물 후보 분자를 더 빠르고 간단하게 식별하기 위해 협력한다. 예를 들어 단일 염기 다형성(SNP)의 유전자형을 기반으로 한 질병을 포함한 복잡한 표현형을 예측하는 것은 대부분의 표현형이 게놈 전체에 걸쳐 많은 SNP의 영향을 받는다. 이 때문에 복잡한 표현형의 예측은 디지털 생물학계의 지속된 도전이었다. 주요 컴퓨팅 과제는 대규모 인구 데이터를 사용해 게놈에 포함된 모든 SNP가 표현형에 미치는 인과적 영향을 공동으로 학습하는 것이다. 정확한 솔루션은 SNP 수에 비례하는 크기의 검색 공간을 가지고 있다. 수백만 개의 SNP가 감지됨에 따라 정확한 솔루션은 계산적으로 다루기 어렵다. 그러나 고해상도 데이터의 가용성, AI의 획기적인 발전, 무어의 법칙에 의해 주도된 컴퓨팅 밀도의 향상으로 인텔과 밀라는 AI 기술을 개발해 △SNP의 유전자형을 기반으로 질병을 포함한 복잡한 표현형을 예측하여 질병의 분자 동인을 이해 △가장 가능성 높은 약물 분자 확인 등의 목표를 달성할 계획이다.\n\n저작권자 © 디지털경제뉴스 무단전재 및 재배포 금지"
}