{
    "러시아, 우크라이나 전쟁 핵무기 관련 \"미국과 간헐적 소통...계엄령·국경폐쇄 아직 결정 안돼\"": "러시아는 미국과 핵무기 관련 간헐적으로 소통할 수 있는 채널을 유지하고 있다고 크렘린궁이 26일 밝혔습니다.\n\n\n\n드미트리 페스코프 크렘린궁 대변인은 이날 브리핑에서 우크라이나 전장을 둘러싼 핵무기 문제에 관한 질문에, 미국과 \"간간이\" 접촉했다고 말했습니다.\n\n\n\n이어서 \"적절한 수준의 대화를 위한 채널이 있지만 매우 가끔\"이라고 설명한 뒤 \"최소한 서로의 입장에 대한 비상 메시지를 교환할 수 있다\"고 덧붙였습니다.\n\n최근 블라디미르 푸틴 대통령과 세르게이 라브로프 외무장관을 비롯한 러시아 고위 당국자들이 잇따라 우크라이나에서 핵무기를 사용할 가능성을 언급하면서, 국제사회의 우려가 커지는 상황입니다.\n\n미국 핵심 당국자들은 이에 대해, 비공개 고위급 채널을 통해 러시아에 직접 경고 메시지를 전달했다고 밝힌 바 있습니다.\n\n이같은 사실을 내용 언급 없이, 이날(26일) 페스코프 대변인이 확인한 것입니다.\n\n■ \"계엄령·국경폐쇄 미정\"\n\n페스코프 대변인은 또한, 동원령 발동 이후 계엄령이나 국경 폐쇄 결정을 아직 내리지 않았다고 이날(26일) 밝혔습니다.\n\n지난 21일 우크라이나 사태 관련 예비군 30만명을 소집하는 부분 동원령이 발표된 뒤 징집을 피해 도주하는 사례가 이어지면서, 계엄령을 발동하거나 국경을 폐쇄해야 한다는 지적이 러시아 정치권에서 제기되고 있습니다.\n\n세르게이 체코프 상원의원은 \"현 상황에서 징집 연령이 된 모든 사람은 해외여행을 금지해야 한다\"고 현지 매체에 밝혔습니다.\n\n이밖에 러시아 각 지역 당국과 국방부가 동원령을 집행하는 과정에서 고연령자와 환자, 장애인까지 무분별하게 징집하고 있다는 지적이 잇따랐습니다.\n\n아울러, 고학력자는 동원 대상에서 제외하고 소수민족 자치공화국 거주자들에 소집 인원이 몰리는 사례도 보도됐습니다.\n\n페스코프 크렘린궁 대변인은 이에 관해, 일부 소집이 잘못됐다는 점을 인정하면서 지역 당국과 국방부가 실수를 바로잡고 있다고 이날 브리핑에서 설명했습니다.\n\n하지만 이날(26일) 페스토프 대변인의 발언에도 불구하고, 계엄령이나 국경 폐쇄가 임박했다는 관측이 이어지고 있습니다.\n\n일부 러시아 독립 언론과 동유럽 주요 매체들은, 러시아 당국이 동원령 발동은 없을 것이라고 수차례 밝혔지만 결국 실시한 사례 등을 들어, 페스코프 대변인이 여론을 호도하고 있다고 이날 지적했습니다.\n\n■ 미 국무 \"핵 사용시 결과 끔찍할 것\" 경고\n\n앞서 미국의 고위 외교·안보 당국자들은 우크라이나 전쟁에서 수세에 몰린 러시아가 핵무기를 사용할 경우 동맹국들과 함께 단호하게 대응할 것이라고 일제히 경고했습니다.\n\n토니 블링컨 미 국무장관은 25일 방송된 CBS '60분(60 Minutes)'에 출연해, 러시아의 핵무기 사용 시 \"발생할 결과는 끔찍할 것\"이라고 말했습니다.\n\n블링컨 장관은 '핵 전쟁 위협에 대해 미국이 크렘린궁과 비공개리에 의사소통을 해왔냐'는 질문에 \"그렇다\"고 답한 뒤 \"그 (핵 전쟁의) 결과가 끔찍할 것이라는 점을 러시아가 우리로부터 전해 듣는 것은 매우 중요하다\"고 강조했습니다.\n\n이어서 \"우리는 그 점을 매우 분명히 해왔다\"며, 러시아를 상대로 핵 위협 중단 노력을 진행해왔다고 설명했습니다.\n\n블링컨 장관은 \"(일반 대중이) 블라디미르 푸틴(러시아 대통령)에게서 나오는 무책임한 수많은 언사(핵 위협)에 대해 익히 들어 온\" 상황임을 상기시키고, \"우리 모두는 특히 이런 종류의 부정확한 말들에 관한 한 (러시아가) 책임있게 행동할 수 있도록 하는데 집중해왔다\"고 말했습니다.\n\n이어서 \"우리는 공개적으로 또는 비공개적으로 러시아를 향해 핵 무기에 대한 부정확한 얘기를 중단하라는 점을 분명히 해왔다\"고 거듭 밝혔습니다.\n\n■ \"러시아가 멈춰야 전쟁 끝나\"\n\n블링컨 장관은 이런 상태에서, 러시아 정부 조직 내에 푸틴 대통령의 핵무기 사용 위협에 관해 직언하는 인물이 없는 점을 문제로 지적했습니다.\n\n블링컨 장관은 \"러시아 정부에는 지휘계통이 있다\"면서 \"이는 독재정권의 아킬레스건인데, 일반적으로 권력에 진실을 말할 능력이나 의지를 가진 사람이 없다\"고 설명했습니다.\n\n그러면서 \"러시아가 곤경에 빠진 이유는 푸틴(러시아 대통령)에게 그가 잘못된 일을 하고 있다고 말할 수 있는 자가 아무도 없기 때문\"이라고 말했습니다.\n\n한편 블링컨 장관은 \"푸틴(러시아 대통령)이 자신이 시작한 전쟁에서 벗어날 확실한 방법은 전쟁을 끝내는 것\"이라고 강조했습니다.\n\n이어서 \"러시아가 싸우기를 멈추면 전쟁이 끝나지만, 우크라이나가 전투를 그만두면 우크라이나가 끝장난다\"고 설명했습니다.\n\n■ 백악관 \"파국적인 후과 맞게 된다\"\n\n같은날(25일) 제이크 설리번 백악관 국가안보보좌관도 러시아의 핵 위협에 대해 강력한 경고 메시지를 내놨습니다.\n\n설리번 보좌관은 이날 ABC 주간 시사프로그램 '디스 위크(This Week)' 인터뷰에서 \"러시아가 우크라이나에서 핵무기를 사용하면, 러시아는 파국적인 후과에 직면할 것\"이라고 밝혔습니다.\n\n설리번 보좌관은 이런 점을 러시아 측에 분명하게 통보했다면서, \"매우 고위급에서 비공개리에 러시아와 직접 커뮤니케이션해왔다\"고 말했습니다.\n\n■ '러시아와 직접 전투' 여부 즉답 피해\n\n설리번 보좌관은 이어서 \"미국은 동맹국들과 함께 단호하게 대응할 것이라는 점을 명확하게 전달했다\"고 덧붙였습니다.\n\n'(미국과 동맹국들이) 러시아와 직접 전투하는 것을 의미하냐'는 질문에 설리번 보좌관은 \"그 후과가 무엇이 될지는 러시아 측과 소통했다\"면서 즉답을 피했습니다.\n\n설리번 보좌관은 아울러 \"지난 2월 러시아 탱크들이 우크라이나 국경을 넘은 뒤 푸틴 (러시아) 대통령이 핵 위협을 가한 것은 이번이 처음이 아니\"라면서, \"그런 위협이 150억달러 넘는 규모의 무기를 우리가 우크라이나에 제공하는 것을 막지는 못했다\"고 강조했습니다.\n\n또한 설리번 보좌관은 러시아 정부의 부분 동원령에도 징집을 거부하는 사람들이 속출하면서, 전쟁 수행에 어려움을 겪고 있다고 평가했습니다.\n\n이어서 러시아가 우크라이나 점령지에서 서둘러 진행 중인 '사기 주민투표'는 이처럼 어려운 상황을 반영하는 조치라고 말했습니다.\n\n■ 러시아 당국자 핵 위협 계속\n\n최근 러시아 주요 당국자들은 우크라이나에서 핵무기를 사용할 가능성을 잇따라 언급하고 있습니다.\n\n세르게이 라브로프 러시아 외무장관은 지난 24일 미국 뉴욕에서 진행된 유엔총회 연설 직후 기자회견에서, 병합되는 지역을 방어하기 위해 핵무기를 사용할 근거를 갖고 있느냐는 질문에 \"추가될 영토를 포함해 러시아 영토는 완전한 보호를 받게 될 것\"이라고 답했습니다.\n\n아울러 \"러시아 연방의 모든 법규와 원칙, 전략은 러시아 영토 전체에 적용된다\"면서, \"이는 핵무기 사용 원칙에도 해당하는 것\"이라고 덧붙였습니다.\n\n26일 현재 우크라이나 영토 네 곳에서 '부정 투표'와 '강제 투표' 논란 속에 러시아 병합 찬반 의사를 묻는 주민투표가 나흘째 진행 중입니다.\n\n투표 대상은 남부 헤르손 주와 자포리자 주의 러시아군 점령지, 그리고 동부 돈바스의 친러 분리주의 지역인 도네츠크인민공화국(DPR)과 루한시크인민공화국(LPR)이 자리잡은 도네츠크 주와 루한시크 주 일부 등지입니다.\n\n■ 27일까지 주민투표...30일 '병합 선언' 전망\n\n이번 투표는 오는 27일까지 계속되고, 결과를 바탕으로 러시아 당국은 해당 지역들을 자국 영토에 편입할 계획입니다.\n\n투표 결과 90% 넘는 찬성표를 얻을 것으로 러시아 매체들은 예측하고 있습니다.\n\n주민투표 결과를 근거로 오는 29일 국가 두마(하원)와 상원에서 점령지 영토 편입 승인안을 처리한 뒤, 다음날인 30일 푸틴 대통령이 대국민 연설을 통해 병합을 공식 선언할 것으로 러시아 매체들이 앞서 보도했습니다.\n\n이렇게 되면 러시아는 우크라이나 영토의 약 15%를 병합하게 됩니다.\n\nVOA 뉴스 오종수입니다.",
    "우크라 전쟁: 러시아 다게스탄 공화국서 동원령 반대 시위 격화...경찰과 유혈 충돌": "우크라 전쟁: 러시아 다게스탄 공화국서 동원령 반대 시위 격화...경찰과 유혈 충돌\n\n2022년 9월 26일 오전 11:37\n\n사진 출처, TELEGRAM 사진 설명, 다게스탄 공화국 수도 마하치칼라에서 경찰이 동원령 반대 시위자를 연행하고 있다\n\n지난 21일(현지시간) 블라디미르 푸틴 러시아 대통령이 '부분 동원령'을 발동하면서러시아 전역에서 반대 시위가 일어나고 있다. 특히 최근 러시아 남서부의 자치공화국인 다게스탄에선 시위대가 경찰과 충돌하는 등 상황이 격화하고 있다.\n\n러시아 독립 감시단체 'OVD-Info'는 다게스탄의 수도 마하치칼라에서 발생한 시위로 100여 명이 체포됐으며, \"매우 강경한 구금 조치\"가 일어나고 있다며 우려를 표했다.\n\n옛 소련 국가 조지아 및 아제르바이잔과 국경을 접한 다게스탄은 러시아 연방 내에서도 이슬람교도 주민의 비율이 높은 곳으로, 한때 격렬한 무력 분쟁으로도 유명했다.\n\n지난 24일에만 700여 명이 체포되는 등 최근 러시아 전역의 주요 도시에서 대규모 동원령 반대 시위가 일어나고 있는 가운데 다게스탄에선 시위대가 경찰과 충돌하면서 당국에 저항하는 보기 드문 폭력 사태가 발생했다.\n\nSNS에 올라온 영상 수십 개를 보면 시위대는 마하치칼라에서 경찰 및 보안 당국과 대치하고 있으며, 'OVD-Info'는 경찰이 시위대를 향해 전기 충격기와 경찰봉을 사용했다고 밝혔다.\n\n한 영상에선 연행된 남성 한 명이 경찰관을 머리로 들이받은 후 구타당하는 모습을 확인할 수 있다.\n\n또 다른 영상에서는 경찰관이 대규모 시위대를 피해 도망치는 모습이 포착됐으며, 일부 시위대는 경찰관이 뛰자 뒤쫓아 붙잡고 넘어뜨리려 하기도 했다.\n\n트위터: 다게스탄에서 열린 동원령 반대 시위에서 여성 시위대가 혼자 남은 경찰관을 쫓아내 버리고 있다\n\n또한 많은 다게스탄 여성들이 입영센터를 지키는 군인들과 대치하며 우크라이나 전쟁을 크게 비판하기도 했다. 어떤 여성 시위자는 군인들을 향해 \"러시아는 다른 나라(우크라이나)의 영토에 있는 것\"이라며 목소리를 높였다.\n\n여성 시위대는 \"왜 우리 아이들을 데려가는 거냐\"며 소리치는 한편 \"누가 공격당했나? 러시아가 공격당했나? 저들이 우리를 침공한 게 아니라 우리(러시아)가 우크라이나를 침공한 것이다. 러시아가 우크라이나를 공격했다! 전쟁을 멈춰라!\"는 구호도 외치며 저항했다.\n\n한편 'OVD-Info'는 다게스탄의 엔디레이 지역에선 동원령을 집행하기 위해 접근하는 입영 장교들의 출입을 막기 위해 지역 주민들이 연방 고속도로를 봉쇄했다고 보도했다.\n\n'OVD-Info'가 입수한 영상에 따르면 경찰이 자동소총을 공중에 발포하는 등 시위대를 진압하려고 했으나, 현지 주민들은 도로 봉쇄를 풀지 않았다.\n\n이렇듯 분노가 폭발하자 세르게이 멜리코프 다게스탄 공화국 대통령은 지난 25일 동원령 집행 중에 \"실수가 있었다\"며 민심 달래기에 나섰다.\n\n멜리코프 대통령은 텔레그램을 통해 \"이미 이에 대해 언급했으나 다시 한번 말한다. 부분 동원령은 (푸틴) 대통령이 발표한 기준에 따라 엄격하게 진행될 것\"이라고 적었다.\n\n한편 다게스탄 지역은 이미 이번 우크라이나 전쟁에서 병력 수천 명을 러시아에 공급한 것으로 추정되는 가운데, BBC 러시아어 서비스는 최근 러시아 연방 소속 지역 중 다게스탄 출신 사상자가 특히 더 많다고 분석하기도 했다.\n\n이달 초 실시된 해당 조사에 따르면 다게스탄 출신 군 사망자는 최소 301명으로, 러시아 출신에 비해 10배나 많다. 또한 실제 사망자는 훨씬 더 많을 것으로 보인다.\n\n한편 푸틴 러시아 대통령의 동원령 발표 이후 전국에서 벌어진 대규모 시위에선 지금까지 2000여 명이 체포됐으며, 수많은 러시아 청년들이 인근 핀란드나 조지아 등으로 탈출을 시도하고 있다.",
    "우크라이나 전쟁: 러시아는 전술핵무기를 사용할까": "우크라이나 전쟁: 러시아는 전술핵무기를 사용할까\n\n2022년 9월 26일 오후 3:59\n\n사진 출처, Getty Images 사진 설명, 미국 정보기관에 따르면, 러시아에는 약 2000개의 전술핵무기가 있다\n\n블라디미르 푸틴 러시아 대통령이 러시아 영토 방어에 핵무기를 사용할 준비가 됐다고 발언하면서, 우크라이나에서 소형 전술핵무기 사용을 둘러싼 공포가 확산됐다.\n\n조 바이든 미국 대통령은 러시아가 핵무기를 사용할 경우 제2차 세계대전 이후 가장 심각한 군사 충돌이 초래될 것이라고 경고했다.\n\n전술핵무기란?\n\n전술핵무기는 국지전 등 전장에서 목적 달성을 위해 사용하는 소형 핵탄두 및 운반 시스템을 가리킨다. 광범위한 방사능 낙진 없이 특정 지역의 목표물을 파괴하도록 설계된다. 가장 작을 경우 1킬로톤 이하(1킬로톤의 파괴력은 폭발성 TNT 1000톤에 상당함), 가장 클 경우 100킬로톤에 달할 수 있다. 전략핵무기는 파괴력이 더 크고(최대 1000킬로톤) 더 장거리에서 발사된다. 미국이 1945년 히로시마에 투하한 원자폭탄은 15킬로톤이었다.\n\n러시아가 보유한 전술핵무기\n\n미국 정보기관에 따르면, 러시아에는 약 2000개의 전술핵무기가 있다. 전술핵탄두는 순항미사일이나 포탄 등 재래식 폭발물 운반에 사용하는 다양한 유형의 미사일에 탑재할 수 있다. 전술핵무기는 대함 미사일, 어뢰, 폭뢰와 같이 항공기나 선박에서도 발사할 수 있다. 미국은 러시아가 최근 전술핵무기의 사거리·정확도 개선을 위해 막대한 자금을 투자했다고 밝혔다.\n\n전술핵무기의 사용 이력\n\n전술핵무기가 전쟁에서 사용된 적은 없다. 미국, 러시아 등 핵 강국은 전장에서 목표물을 파괴할 때 현대화된 재래식 탄약의 성능이 비슷한 수준임을 확인했다. 또한, 지금까지 어떤 핵보유국도 전술핵무기로 전면적 핵전쟁을 일으키는 위험을 감수하지 않았다. 그러나 러시아는 더 큰 전략미사일보다 더 작은 전술무기를 사용할 때 더 과감해질 수도 있다.\n\n채텀 하우스 싱크탱크에서 국제 안보 프로그램을 총괄하는 패트리샤 루이스 박사는 \"러시아는 핵무기 사용의 높은 문턱을 넘는다고 생각하기보다, 그저 일부 재래식 전력을 사용한다고 생각할 수 있다\"라고 설명한다.\n\n사진 출처, Getty Images 사진 설명, 러시아군은 말카(Malka) 자주포와 같은 재래식 포를 활용해 소형 핵탄두를 발사할 수 있다\n\n푸틴의 핵 위협을 진지하게 받아들여야 할까?\n\n2022년 2월 우크라이나 침공 직전 푸틴 대통령은 러시아 핵군의 \"특별 전투 준비태세\"를 선포하고 핵 훈련을 실시해 세간의 이목을 끌었다.\n\n더 최근에는 \"러시아 영토가 위협받는다면 러시아와 국민을 보호하기 위해 가능한 모든 수단을 사용하겠다. 결코 단순한 엄포가 아니다\"라고 발언했다.\n\n러시아는 독특한 방식의 국민투표를 거친 뒤 이미 점령한 우크라이나 남부·동부 지역을 병합할 계획이다. 푸틴 대통령은 \"모든 수단을 동원해\" 자국 \"영토 보전\"에 나설 준비가 됐다고 밝혔다. 미국 정보당국은 이러한 발언을 핵전쟁 계획의 암시라기보다 우크라이나의 영토 재탈환 과정에서 서방의 지원을 막는 위협으로 판단한다.\n\n그러나 일각에서는 이후로도 러시아의 뜻대로 진행되지 않을 경우, 러시아가 교착 상태를 해결하거나 패전을 피하기 위해 \"게임 체인저\"로서 소형 전술무기 사용을 검토할 수 있다고 우려한다.\n\n미국 워싱턴DC에 위치한 카네기 국제평화재단(CEIP)의 제임스 액튼 핵 전문가는 다음과 같이 말한다. \"그런 상황에서 푸틴의 핵무기 사용이 진지하게 우려됩니다. 아마도 우크라이나 지상에서 핵무기를 사용해 모두를 공포에 빠뜨리고 자신의 뜻을 관철할 가능성이 높습니다. 아직 그 시점이 오지 않은 거죠.\"\n\n지금까지 미국의 대응\n\n조 바이든 미국 대통령은 러시아가 우크라이나 전쟁에서 핵무기를 사용하지 않도록 경고했다.\n\n바이든 대통령은 CBS 뉴스와의 인터뷰에서 러시아가 핵무기를 사용한다면 \"전쟁의 양상이 제2차 세계대전 이후와 전혀 다른 국면에 접어들 것\"이라고 전하며, \"그 결과는 치명적일 것\"이라고 덧붙였다.\n\n핵 사용 시 미국과 나토가 어떻게 나올지는 예측이 어렵다. 상황의 악화나 전면적 핵전쟁을 방지하려 나설 수도 있지만, 선을 긋고 싶어할 수도 있다. 의외로 또 다른 강대국인 중국이 전술핵무기 사용을 저지할 수도 있다.\n\n영국 킹스칼리지런던의 핵 전문가 헤더 윌리엄스 박사는 \"러시아는 중국의 지원에 크게 의존한다. 하지만 중국에는 선제 사용을 금하는 핵 독트린이 있다. 따라서 푸틴이 핵무기를 사용할 경우 중국의 지지를 얻기란 불가능에 가깝다\"라고 설명한다.",
    "\"푸틴, 30일 우크라이나 점령지 병합 선언\"...미 \"핵무기 쓰면 러시아 파국 맞을 것\" 경고": "오는 30일 우크라이나 내 러시아 점령지 4개 지역을 러시아에 편입하는 최종 발표가 나올 것이라고 러시아 매체들이 24일 일제히 보도했습니다.\n\n타스 통신은 이날 이름을 밝히지 않은 러시아 국가 두마(하원) 의원의 발언을 인용, 이르면 오는 29일 국가 두마에서 점령지 주민투표 결과에 따른 영토 병합 승인안을 처리할 것으로 전했습니다.\n\n같은 날(29일) 러시아 상원에서도 관련 법규를 처리할 것이라고 타스는 전망했습니다.\n\n인테르팍스 통신도 24일 같은 내용을 보도하면서, 오는 29일 국가 두마와 상원에서 동시에 영토 편입 안건 승인이 마무리 될 것으로 설명했습니다.\n\n이렇게 국가 두마와 상원에서 관련 안건을 처리하면, 다음날인 30일 블라디미르 푸틴 대통령이 대국민연설을 통해 점령지의 러시아 영토 편입을 공식 발표할 것이라고 리아노보스티 통신이 이날(24일) 해설했습니다.\n\n■ 주민투표 사흘째 진행 중\n\n25일 현재 우크라이나 영토 네 곳에서 러시아 병합 찬반 의사를 묻는 주민투표가 사흘째 진행 중입니다.\n\n투표 대상은 남부 헤르손 주와 자포리자 주의 러시아군 점령지, 그리고 동부 돈바스의 친러 분리주의 지역인 도네츠크인민공화국(DPR)과 루한시크인민공화국(LPR)이 자리잡은 도네츠크 주와 루한시크 주 일부 등지입니다.\n\n이번 투표는 오는 27일까지 계속되고, 결과를 바탕으로 러시아 당국은 해당 지역들을 자국 영토에 편입할 계획입니다.\n\n투표 결과 90% 넘는 찬성표를 얻을 것으로 러시아 매체들은 예측하고 있습니다. 이후 러시아는 우크라이나 영토의 약 15%를 병합하게 됩니다.\n\n25일 러시아 언론은 '해방된 지역(러시아군 점령지)' 주민들의 자발적인 의사와 주권 회복에 대한 열망이 이번 주민 투표에서 나타나고 있다고 전하고 있으나, 강제 투표와 부정 투표 논란이 계속되는 중입니다.\n\n■ 러시아, '병합지 방어에 핵무기 사용 가능' 시사\n\n우크라이나 내 점령지들이 러시아에 편입되면 러시아의 완전한 보호를 받게 될 것이라고 세르게이 라브로프 러시아 외무장관이 24일 밝혔습니다.\n\n라브로프 장관은 이날 미국 뉴욕에서 진행된 유엔총회 연설 직후 기자회견에서 \"주민투표 결과에 따라 러시아는 네오나치 정권(우크라이나의 볼로디미르 젤렌스키 정부)의 학대에 오랫동안 시달려온 사람들의 의사를 존중할 것\"이라고 말했습니다.\n\n점령지 주민투표 결과를 러시아가 신속하게 수용하겠다는 뜻으로 풀이됩니다.\n\n이어서, 병합되는 지역을 방어하기 위해 핵무기를 사용할 근거를 갖고 있느냐는 질문에 \"러시아의 체제에 추가될 영토를 포함해 러시아 영토는 완전한 보호를 받게 될 것\"이라고 라브로프 장관은 답했습니다.\n\n아울러 \"러시아 연방의 모든 법규와 원칙, 전략은 러시아 영토 전체에 적용된다\"면서, \"이는 핵무기 사용 원칙에도 해당하는 것\"이라고 덧붙였습니다.\n\n■ 우크라이나, 핵 위협에 \"굴복 않는다\"\n\n우크라이나 내 점령지 병합 후 해당 영토에 관해 핵무기를 쓸 수 있다는 라브로프 장관의 이같은 발언에 우크라이나 당국은 강력 반발하고 있습니다.\n\n드미트로 쿨레바 우크라이나 외무장관은 이날(24일) \"푸틴(러시아 대통령)과 라브로프(외무장관)의 무책임한 핵무기 사용 가능성 언급은 전적으로 용납할 수 없다\"고 트위터에 적으면서 \"우크라이나는 굴복하지 않을 것\"이라고 덧붙였습니다.\n\n쿨레바 장관은 아울러 \"이런 언사들이 세계를 위험에 빠뜨리고 있으며 묵과될 수 없다는 점을 핵 보유국들이 러시아에 분명히 밝혀야 한다\"고 촉구했습니다.\n\n푸틴 러시아 대통령은 지난 21일 대국민 연설을 통해, 우크라이나 사태에 관해 부분적 군 동원령을 발동하고 핵무기 사용 가능성까지 언급한 바 있습니다.\n\n■ 미, \"파국 맞을 것\" 러시아에 경고\n\n제이크 설리번 백악관 국가안보보좌관은 \"러시아가 우크라이나에서 핵무기를 사용하면, 러시아는 파국적인 후과에 직면할 것\"이라고 25일 ABC 주간 시사프로그램 '디스 위크(This Week)' 인터뷰에서 밝혔습니다.\n\n설리번 보좌관은 이런 점을 러시아 측에 분명하게 통보했다면서, \"매우 고위급에서 비공개리에 러시아와 직접 커뮤니케이션해왔다\"고 말했습니다.\n\n이어서 \"미국은 동맹국들과 함께 단호하게 대응할 것이라는 점을 명확하게 전달했다\"고 덧붙였습니다.\n\n'(미국과 동맹국들이) 러시아와 직접 전투하는 것을 의미하냐'는 질문에 설리번 보좌관은 \"그 후과가 무엇이 될지는 러시아 측과 소통했다\"면서 즉답을 피했습니다.\n\n설리번 보좌관은 아울러 \"지난 2월 러시아 탱크들이 우크라이나 국경을 넘은 뒤 푸틴 (러시아) 대통령이 핵 위협을 가한 것은 이번이 처음이 아니\"라면서, \"그런 위협이 150억달러 넘는 규모의 무기를 우리가 우크라이나에 제공하는 것을 막지는 못했다\"고 강조했습니다.\n\n또한 설리번 보좌관은 러시아 정부의 부분 동원령에도 징집을 거부하는 사람들이 속출하면서, 전쟁 수행에 어려움을 겪고 있다고 평가했습니다.\n\n이어서 러시아가 우크라이나 점령지에서 서둘러 진행 중인 '사기 주민투표'는 이처럼 어려운 상황을 반영하는 조치라고 말했습니다.\n\n■ 젤렌스키 \"러시아 대통령과 협상 불가능\"\n\n볼로디미르 젤렌스키 우크라이나 대통령은 자국내 점령지에서 러시아 병합을 위한 주민투표가 진행 중인데 대해 \"러시아 대통령과 외교적 협상을 지속하는 것을 불가능하게 할 것\"이라고 25일 밝혔습니다.\n\n젤렌스키 대통령은 이날 CBS 주간 시사프로그램 '페이스 더 네이션(Face the Nation)'에 화상 출연해 \"러시아는 주민투표가 종료됐다고 공식 발표할 것이고 결과도 나올 것\"이라면서 이같이 말했습니다.\n\n이어서 \"이는 블라디미르 푸틴 (러시아) 대통령이 전쟁을 그만두지 않을 것이라는 위험한 신호\"라고 강조했습니다.\n\n젤렌스키 대통령은 \"7개월 러시아 점령 기간에 수천명이 살해되고, 강간당하고, 고문당했다\"면서 \"우리 국민들을 구하기 위해 최대한 빨리 영토를 수복하는 것이 중요하다\"고 강조했습니다.\n\n젤렌스키 대통령은 이를 위해 탱크와 방공시스템을 포함한 무기 지원이 긴요하다고 호소하면서, 미국으로부터 중장거리 첨단 지대공 미사일 시스템 '나삼스(NASAMS)'를 수령했다고 밝혔습니다.\n\n이에 관해 \"바이든 대통령과 미 의회에 감사하다\"고 젤렌스키 대통령은 말했습니다.\n\n■ \"핵 위협, 허풍일수 있었지만 이제 현실\"\n\n\n\n이날(25일) 젤렌스키 대통령은 러시아의 핵무기 사용 위협에 관해, 러시아군이 원자력발전소를 공격한 사례들을 먼저 거론했습니다.\n\n이어서 \"이것은 핵 협박의 첫 단계\"라면서 \"이전에는 어쩌면 허풍일 수 있었지만, 이제는 현실이 될 수 있다\"고 말했습니다.\n\n\n\n아울러 젤렌스키 대통령은 \"러시아는 테러리스트\"라고 주장하고 \"미국은 러시아를 테러지원국으로 지정해서 리더십을 보여줘야 한다\"고 강조했습니다.\n\nVOA 뉴스 오종수입니다.",
    "“항복한 러시아군 대우하겠다” 젤렌스키, 세 가지 약속": "24일 화상연설서 직접 러시아어로 회유\n\n“투항하면 비밀보장” 등 신변보호 약속\n\n러시아도 점령지에 “완전히 보호할 것”\n\n24일 심야 화상 연설에서 러시아어로 러시아인들에게 항복할 것을 유인한 볼로디미르 젤렌스키 우크라이나 대통령. 우크라이나 대통령실 갈무리\n\n예비군 동원령이 내려진 러시아에서 대규모 반발 시위 등 전쟁을 거부하는 여론이 강하게 일자 우크라이나가 “항복한 러시아군 대우하겠다”며 세 가지 유인책을 내놨다.\n\n볼로디미르 젤렌스키 우크라이나 대통령은 24일 심야 연설에서 “나는 다시 한번 러시아어로 러시아인들에게 말하고 싶다. 러시아는 자국민들을 죽음으로 내몰고 있다”며 “항복한 러시아군에 신변안전 등 세 가지를 보장하겠다”고 밝혔다. 우크라이나 대통령실이 공개한 전문을 보면, 젤렌스키 대통령은 세 가지를 명시하며 △모든 국제조약을 준수해 포로를 문명화된 방식으로 대우하고 △아무도 투항을 알지 못하도록 비밀을 보장하고 △러시아군이 자국으로 돌아가는 포로 교환을 원치 않을 경우 그렇게 할 방법도 찾겠다고 강조했다.\n\n젤렌스키 대통령은 “러시아 지휘관들은 러시아인들의 삶에 대해 신경쓰지 않는다. 그들은 단지 사상자 또는 붙잡히거나 도망친 러시아 군인들이 남긴 빈 공간을 보충할 사람들이 필요한 것”이라며 이렇게 말했다. 이어 그는 “당신네 정부는 누가 이 자리를 메울지 신경쓰지 않고 군 복무를 전혀 하지 않은 젊은 아이티(IT) 전문가나 소련군에서만 복무해본 연금 수급자까지 동원하려 하고 있다”고 러시아를 비판했다.\n\n이어 그는 “전범으로 타지에서 죽는 것보다 징병서를 받지 않는 것이 낫다. 자, 여러분에게 중요한 순간이 왔다. 바로 지금이 여러분의 삶이 끝날지 안 끝날지 결정되는 순간”이라며 우크라이나로 항복할 것을 회유했다.\n\n한편, 러시아 또한 자국이 점령한 우크라이나 4개 지역 주민들에게 러시아로 편입시 완전한 보호를 받게 될 것이라며 주민투표를 독려했다. 지난 23일부터 우크라이나 동부 도네츠크주와 루한스크주, 남부 자포리자주, 헤르손주 등 러시아가 점령한 4개 지역에서 러시아 영토 편입에 대한 주민들의 찬반의견을 묻는 투표가 실시 중이다. 세르게이 빅토로비치 라브로프 러시아 외교부 장관은 이날 미국 뉴욕에서 열린 유엔총회 연설 후 기자들에게 “주민투표 결과에 따라 러시아는 네오나치 정권의 학대에 오랫동안 시달려온 사람들의 의사를 존중할 것”이라고 말했다. 러시아는 우크라이나 침공에 대한 명분으로 전쟁 초반부터 ‘네오 나치 정권에서 사람들을 구한다’는 표현을 쓰고 있다. 라브로프 장관은 이날 병합된 우크라이나 지역을 방어하기 위해 앞으로 핵무기를 사용할 것인지 묻는 질문이 나오자 “장래에 러시아 체제에 추가될 영토를 포함해 러시아 영토는 완전한 보호를 받게 될 것”이라며 영토 보호에 핵무기 사용도 불사할 것임을 시사했다.\n\n김미향 기자 aroma@hani.co.kr",
    "러시아 상·하원 의장, 동원령 반발에 '안절부절'…푸틴은 주말 별장으로": "블라디미르 푸틴 러시아 대통령이 발동한 군 동원령에 대한 반발이 커져 가고 있다.\n\n푸틴 대통령(이하 직함 생략)이 지난 21일 대국민 연설을 통해 밝혔던 \"예비군 등 군 경험자 30만 명\"이라는 기준과는 상관 없이 일부 지역에서는 마구잡이로 징집 대상이 통보되는 한편, 경제계의 반발로 일부 고학력 직장인들은 동원 대상에서 제외되는 등 민심이 동요할 만한 일들이 속속 벌어지고 있기 때문이다.\n\n푸틴이 제2차 세계대전 이후 처음으로 러시아에서 군사 동원령을 내리자 지난 7개월 동안 우크라이나 침공에 대해 큰 동요가 없었던 러시아 내에서 일부 반발이 가시화되고 있다. 인권단체 OVD-인포에 따르면 지난 주말 전국 32개 지역에서 동원령 반대 시위가 이어져 700명 이상이 경찰에 연행돼 동원령 발표 이후 2000명이 넘는 러시아인들이 경찰에 체포됐다.\n\n핀란드, 조지아 등 비자 없이 여행할 수 없는 인근 국가로 동원 가능 연령대의 러시아 남성들이 차와 비행기 등을 통해 도망치는 일도 계속 되고 있다. 특히 차로 이동할 수 있는 핀란드 국경엔 500미터 넘는 차량 행렬이 이어지고 있으며, 지난 24일 핀란드로 입국한 러시아인이 8572명으로 전주에 비해 3000명 이상 늘었다고 <로이터 통신>이 보도했다.\n\n이런 가운데 러시아의 상하원 의장이 25일 동원령과 관련해 민심을 수습하려 했다. 당초 정부가 밝혔던 것과 달리 병역 미필자들도 대거 징집 대상 통지를 받고 이런 사실들이 소셜 미디어 등을 통해 공개되자 \"과잉 현상\"이 벌어지고 있다면서 주지사 등 지역 관료들에게 이 문제를 신속하게 해결하라고 지시했다.\n\n푸틴의 강력한 충성 세력인 이들이 군 동원령의 부작용에 대한 우려를 표명한 것은 직접적인 책임은 지역 관료들에게 물은 것이지만, 결과적으로 푸틴의 결정에 대한 것이기도 하다. 그만큼 민심의 동요가 크다는 정치적 판단인 셈이다.\n\n발렌티나 마트비옌코 러시아 연방상원 의장은 텔레그램에 올린 글에서 \"부적격 남성에 대한 소집이 일어난 것으로 알고 있다\"며 \"이런 과잉행위는 절대 용납될 수 없다\"고 밝혔다. 그는 소집 시행에 \"전적인 책임\"이 있는 지역 주지사들에게 \"부분적인 동원 실행이 제시된 기준을 완전히 준수하도록 보장하라\"고 썼다.\n\n러시아 하원인 국가두마의 뱌체슬라프 볼로딘 의장도 별도의 글을 통해 \"민원이 접수되고 있다\"며 \"실수가 있으면 바로잡아야 한다. 모든 수준의 당국은 그들의 책임을 이해해야 한다\"고 밝혔다.\n\n▲ 24일(현지시간) 푸틴의 군 동원령에 반대하는 시위와 이를 막기 위한 경찰이 대치하고 있다. ⓒAP=연합뉴스\n\n화이트칼라 중산층은 징집 면제, 소수민족·우크라이나 점령지는 무더기 징집 우려\n\n러시아 국방부는 23일 동원령에 대한 재계의 불만을 해소하기 위해 금융·IT·통신분야 등에 종사하는 이들은 전쟁에 동원하지 않겠다고 밝혔다고 <뉴욕타임스>가 보도했다.\n\n이처럼 고소득의 화이트칼라들은 징집 대상에서 제외된 가운데, 소수민족 지역 등 농촌에서는 군복무 경험이 없는 민간인들도 무더기로 징집되고 있다. 러시아 극동 몽골 접경지역인 부랴트공화국에는 동원령이 내려진 지 불과 24시간 만에 3000건 이상의 징집 통지서가 배포됐으며, 이들 중에는 대학생 등 군복무 경험이 없는 이들이 다수 포함됐다고 한다.\n\n러시아가 지난 2월 침공 이래로 점령한 지역의 우크라이나인들도 동원 대상이 될 것으로 보인다. <뉴욕타임스>는 러시아 임신 군행정부가 헤르손, 자포리자 지역에서 18-35세 남성의 도시 밖 통행을 금지한 것에 대해 \"병합 즉시 이 지역 청년들의 러시아군 동원을 위한 포석\"이라고 내다봤다.\n\n볼로디미르 젤렌스키 우크라이나 대통령도 25일 미국 CBS방송과 인터뷰에서 \"러시아 군은 주민들에게 가짜 국민투표에 참여할 것을 강요하고 있고, (그렇지 않을 경우) 감옥에 내던진다\"면서 \"그들은 동원령을 발표했고, 점령지 영토 주민들에게 싸울 것을 강요하고 있다\"고 주장했다.\n\n러시아는 지난 23일부터 27일까지 점령한 4개 지역(도네츠크·루한스크·자포리자·헤르손주)에서 러시아 영토 편입 찬반을 묻는 주민투표를 진행 중이다. 2014년 크림반도를 병합했던 때와 똑같은 방식으로 군인들을 앞세워 강제로 진행되는 주민투표에서 찬성이 우세할 경우 해당 지역을 자국 영토로 선언하겠다는 계획이다. 러시아는 이를 명분으로 거꾸로 이 지역을 되찾기 위한 우크라이나군의 공격에 대해 러시아 영토를 침략했다고 주장하면서 전쟁을 지속할 것이라고 전문가들을 보고 있다. 또 부족한 병력을 채우기 위해 이 지역 남성들을 징집해 우크라이나군을 상대로 싸우라고 할 수도 있다.\n\n\"푸틴은 주말새 별장으로 이동해 휴식 중\"\n\n한편, 푸틴 대통령은 지난 주말 모스크바와 상트페테르부르크 중간 지점인 발다이 호수 인근 자신의 비밀 별장으로 이동했다고 러시아 독립언론인 파리다 루사모바가 밝혔다.\n\n루사모바는 텔레그램에 올린 글에서 \"푸틴은 숲속에 위치한 호화로운 복합시설에서 몸과 영혼을 쉬고 있다\"고 말했다고 <USA 투데이>가 보도했다.\n\n푸틴의 비밀 재산에 대해 공개적으로 접근할 수 있는 정보는 거의 없지만, 투옥된 러시아 정치인 알렉세이 나발니가 설립한 '반부패 재단'에 따르면, 그 별장은 푸틴이 개인적으로 가장 좋아하는 곳이다. 이들은 이 별장이 푸틴의 개인 자산을 관리하는 억만장자인 유리 코발추크 소유로 되어 있지만, 사실상 푸틴의 것이라고 주장한다.\n\n▲푸틴이 현재 이동해 휴식을 취하고 있는 것으로 알려진 별장. ⓒNavalny 웹사이트\n\n백악관 \"러시아 핵무기 사용 가능성 매우 심각\"\n\n러시아의 동원령은 그만큼 러시아가 궁지에 몰렸다는 의미이기도 하다. 때문에 자신의 권좌를 지키기 위해서라도 반드시 전쟁에서 이겨야만 하는 푸틴이 핵무기를 사용할 수도 있다는 우려가 커지고 있다.\n\n미국 제이크 설리번 백악관 국가안보보좌관은 25일 CBS방송과 인터뷰에서 \"러시아의 핵무기 사용 가능성은 매우 심각한 문제\"라며 \"비공개로 직접적으로 러시아 측에 핵무기를 사용한다면 미국과 동맹국들은 단호하게 대응할 것이라고 전달했다\"고 말했다.\n\n그는 접촉 대상이나 시기 등에 대해선 밝힐 수 없다면서도 최근 러시아 고위급 인사들과 접촉해서 미국의 이런 입장을 전달했다고 거듭 강조했다.\n\n앞서 조 바이든 미국 대통령은 21일 유엔총회 연설에서 푸틴이 유럽을 상대로 공공연한 핵위협을 했다고 비난하면서 \"핵전쟁은 승자가 없는 전쟁이며, 결코 일어나선 안된다\"고 말했다.",
    "러 학교서 총격사건 발생‥학생·교사 등 13사망·21명 부상": "전체재생\n\n러시아 중부 도시에서 학교 총격사건이 발생해 학생 등 13명이 숨지고 21명이 다쳤습니다.로이터통신 등에 따르면 현지 시간으로 오늘 러시아 중부 우드무르티야 공화국 주도 이젭스크의 한 학교에서 신원이 밝혀지지 않은 범인이 학교에 침입해 경비원을 살해한 뒤 교실 등에서 학생 등을 향해 총을 난사했습니다.러시아 연방수사위원회는 이 사건으로 학생 7명, 교사와 경비원 6명 등 모두 13명이 숨졌고, 학생 14명을 포함한 21명이 다쳤다고 발표했습니다.사건 발생 후 신고를 접수한 경찰이 현장에 투입됐지만 범인은 범행 후 스스로 목숨을 끊은 것으로 알려졌습니다.범인이 범행 당시 입었던 티셔츠에서는 원 안에 붉은색 나치 상징이 새겨진 문양이 발견됐습니다.크렘린궁은 범인이 네오 파시스트 그룹에 속하는 인물로 추정된다고 발표했습니다.러시아에서는 지난 21일 예비군을 대상으로 한 부분 동원령이 발령된 후 사회 전반적으로 긴장이 고조된 상황이지만 이번 총격 사건이 동원령과 연관됐는지 여부는 아직 밝혀지지 않았습니다.",
    "러시아, 일본 영사 간첩 혐의로 체포": "러시아 정보당국은 26일 블라디보스토크 주재 일본 영사를 간첩 혐의로 체포했다고 밝혔습니다.\n\n러시아 연방보안국(FSB)은 모토키 다츠노리 블라디보스토크 주재 일본 영사를 간첩 혐의로 체포했습니다.\n\nFSB는 일본 외교관이 서방의 제재가 러시아 경제에 미칠 영향에 대한 정보도 수집했으며, 이를 위해 금품을 제공했다고 주장했습니다.\n\n러시아 외무부는 이 외교관에 대해 48시간 내 러시아를 떠나라고 통보했습니다.\n\n또 러시아 외무부는 외교 채널을 통해 일본 정부에 강력히 항의했습니다.\n\n러시아는 2월 말 우크라이나를 침공한 후 자국을 제재한 일본 등 서방 국가와 외교적 갈등이 끊이지 않고 있습니다.\n\n지난 4월에는 일본 정부가 자국을 적대시한다는 이유로 일본 외교관 8명을 추방한 바있습니다.\n\nVOA 뉴스\n\n*이 기사는 Reuters를 참조했습니다.",
    "\"러시아, 노인·환자·장애인·점령지 주민도 징집\"": "전체재생\n\n러시아 정부가 동원령을 발령한 이후 군 복무에 적합하지 않은 노인과 환자, 장애인도 징집하고 있다고 워싱턴포스트가 현지시간 25일 보도했습니다.이 신문에 따르면 러시아 국영 러시아투데이의 마르가리타 시모냔 편집국장은 전날 트위터에서 부적절하게 동원된 사례를 나열했는데, 이 가운데는 당뇨병과 뇌허혈을 앓는 63세 남성과 척추 골절로 인공 척추를 삽입한 35세 남성도 있었습니다.이와 관련해 뱌체슬라프 볼로딘 러시아 하원 의장은 문제가 있었다고 인정한다며 징집 기준을 위반한 사례는 당국에 신고해달라고 말했습니다.우크라이나 점령지에서도 러시아 당국이 현지 남성들을 징집하려는 움직임도 나타나고 있습니다.뉴욕타임즈는 러시아군이 우크라이나 남부 헤르손과 자포리자 등 점령지에서 영토 편입 주민투표를 진행하는 한편 전장에서 싸울 남성을 징집하고 있다고 보도했습니다.목격자와 우크라이나 관료에 따르면 해당 지역의 모든 18세부터 35세까지의 남성은 지역 밖으로 나가는 것이 금지되고, 병역의무를 신고해야합니다.현재 많은 남성이 숨어있거나 탈출을 모색하는 상황이라고 소식통은 설명했습니다.2014년 친러 분리주의자가 자칭 공화국을 세운 동부 도네츠크와 루한스크 지역에서도 강제 징집이 계속되고 있습니다.러시아는 2014년 강제합병한 크림반도에서 특히 소수민족 타타르인을 위주로 징집하고 있다고 인권단체는 지적했습니다.우크라이나 내부에서는 러시아의 이같은 군 동원으로 향후 전쟁에서 같은 우크라이나인끼리 싸우게 될 것을 우려하고 있습니다.볼로디미르 젤렌스키 우크라이나 대통령은 지난 23일 정례연설에서 점령지 4곳에 있는 우크라이나인을 향해 어떤 방법으로라도 러시아 동원령은 피하라고 당부했습니다.",
    "동원령에 분노한 러시아 청년, 입영센터에 ‘총기 난사’…모집요원 중태": "1명 부상···총격범은 즉시 체포돼\n\n지난 26일(이하 현지시간) 러시아 중부 시베리아의 노보시비르스크에서 열린 노보시비르스크 지역 군사위원회의 동원 장병 환송회에서 러시아군에 입대하는 한 남성이 버스에 탑승해있다. | 타스연합뉴스\n\n러시아가 우크라이나 전쟁에서의 패착을 만회하기 위해 동원령을 전격 발동한 가운데, 한 남성이 26일(현지시간) 시베리아의 한 입영센터에서 총을 난사해 신병 모집요원을 부상시키는 사건이 발생한 것으로 전해졌다.\n\nAFP통신 등에 따르면 이번 사건은 시베리아 남동부에 있는 한적한 지역인 이르쿠츠크의 우스트-일림스크 마을에서 발생했다. 이고르 코브제프 이르쿠츠크 주지사는 텔레그램 메시지에서 “우스트-일림스크에서 한 청년이 군 등록 및 입대 사무소에 총을 쐈다”고 말했다.\n\n이번 총격으로 모집요원 1명이 부상을 입었으며 위독한 상태인 것으로 전해졌다. 코브제프 주지사는 총격범이 즉시 체포됐으며 분명히 처벌받을 것이라고도 강조했다. 그는 “우리가 단결해야 하는 시기에 이런 일이 일어난 것이 부끄럽다”라며 “서로 싸우지 말고 실제 위협에 맞서 싸워야 한다”고 말했다.\n\n앞서 블라디미르 푸틴 러시아 대통령은 우크라이나에서 발생한 7개월간의 전쟁으로 러시아군이 차질을 빚고 있는 가운데 예비군 일부 동원령을 발표했다. 이 발표는 러시아 내에서 공황과 시위를 촉발시켰다.\n\n외신들은 러시아 군당국이 모스크바 등 주요 도시에서 반발을 불러일으키는 것을 피하기 위해 시베리아, 북코카서스와 같은 외딴 지역에 동원 노력을 집중하고 있다고 비판한 바 있다.",
    "우크라이나·러시아 전쟁 길어질수록 中, 대만 침공 가능성 하락": "시진핑(習近平) 중국 공산당 총서기 겸 국가주석이 전쟁 준비에 초점을 맞춘 국방 개혁을 주문했다. 시 국가주석은 9월 21일(이하 현지시각) 베이징에서 열린 국방 및 군대 개혁 세미나에서 “개혁 성공 경험을 진지하게 정리하고 운용해 새로운 형세와 임무 요구를 파악해야 한다”며 “전쟁 준비에 초점을 맞춰 용감하게 개혁하고 혁신해야 한다”고 강조했다. 최근 중국의 대만 침공 가능성이 제기된 상황에서 나온 발언이라 세간의 관심이 집중됐다. 지난 7월 빌 번스 미 중앙정보국(CIA) 국장은 “중국의 대만 침공은 기정사실”이라며 “다만 우크라이나·러시아 전쟁을 지켜본 중국이 침공 시점에 대해 조율하고 있는 것 같다”고 밝힌 바 있다.\n\n지난 2월 우크라이나를 침공한 러시아는 예상치 못한 전쟁 장기화에 어려움을 겪고 있다. 지난 반년간 러시아가 투입한 전쟁 비용만 1600억달러(약 225조6000억원)가 넘는다. 전쟁 초기에는 러시아 군대가 일주일 이내에 우크라이나 수도 키이우를 점령할 것이라는 관측에 무게가 실렸지만, 우크라이나 군과 국민의 거센 항전으로 종전을 예측할 수 없는 상황이 됐다. 전 세계적으로 비난 여론이 거세지면서, 우방국이라 믿었던 중국과 인도마저 러시아와 ‘거리 두기’에 나서고 있다. 9월 15일 우즈베키스탄 사마르칸트에서 열린 상하이협력기구(SCO) 정상회의에서 시 국가주석과 나렌드라 모디 인도 총리가 블라디미르 푸틴 러시아 대통령에게 전쟁을 중단하라는 취지의 메시지를 보냈다. 이러한 국제 정세를 토대로 필자는 러시아의 실패를 지켜본 중국이 대만 침공을 실행하지 않을 것이라고 주장한다. 3연임을 앞둔 시 국가주석이 내부 결속을 위해 전쟁 준비를 외치지만, 결국에는 러시아의 실패를 교훈 삼아 ‘전쟁 카드’를 꺼내 들지 못할 것이라는 얘기다.\n\n우즈베키스탄에서 9월 15일(현지시각) 열린 상하이협력기구 정상회의에 참석하는 시진핑(앞 왼쪽) 중국 국가주석과 블라디미르 푸틴 러시아대통령. 두 정상의 대면회동은 우크라이나 전쟁 이후 처음이다. 사진 AP연합\n\n낸시 첸미국 노스웨스턴대켈로그경영대학원 교수 현 노스웨스턴 차이나 랩 이사, 현 켈로그 경제 개발이니셔티브 운영자\n\n10월에 시진핑 중국 공산당 총서기의 3연임을 결정하는 제20차 중국 공산당 전국대표대회(당대회)가 열린다. 많은 이가 중국의 대만 공격 가능성 등 불확실한 미래 상황에 대해 우려하고 있다. 하지만 미래를 점치기 위해 유리구슬을 들여다볼 필요는 없다. 중국 지도자들은 러시아의 상황을 유심히 지켜보고 있기 때문이다.\n\n지난 100년간 중국은 러시아와 역사적 궤적을 함께했다. 20세기 초반 두 나라는 전쟁, 부패, 불평등 그리고 가난에서 자국민을 보호할 수 없는 구식 제도를 가진 큰 제국이었다. 1900년 러시아의 1인당 소득은 미국의 3분의 1 정도였고, 중국 소득은 러시아의 절반에 불과했다.\n\n1949년 출범한 중화인민공화국(중국)은 정치⋅경제적으로 소련을 모델로 했다. 중국은 소련을 모방해 계획경제를 통해 자유시장을 대체했고, 국민 삶의 모든 것을 정부가 관여했다.\n\n계획경제에도 불구하고, 중국과 소련은 농작물 생산력을 유지하는 데 애를 먹었다. 노동에 대한 보상이 거의 없었기 때문이다. 1932년부터 1933년까지 소련에서는 700만 명이 넘는 사람이 굶어 죽었고, 1959년부터 1961년까지 중국에서도 4500만 명의 사람이 아사(餓死)했다. 경제적 기근에 따른 엄청난 규모의 사망자 발생은 중국과 소련 정권에 심각한 정치적 위협이 됐다. 결국 소련과 중국 공산당은 자국민에게 자율권을 보장하고 경제적 번영을 가져올 현대화한 국가가 되는 길을 선택해야만 했다.\n\n소련이 먼저 그 길을 밟았다. 1991년 소련이 붕괴하면서 러시아는 중국에 있어 닮지 말아야 할 모델이 됐다. 1989년부터 1996년 사이 러시아의 1인당 국민소득은 50%나 급감했고, 이후 10년간 경기가 회복하지 않았다. 부패와 범죄가 빈번하게 일어났고, 실업률은 1991년 5%에서 1998년 13%로 급등했다. 알코올 의존증 등 사회적인 문제도 많이 생겼다. 1993년 1인당 알코올 소비량은 14.4L로 (소련 붕괴 이전인) 1989년(11.7L) 대비 23% 증가했다. 1994년에는 10만 명당 47명이 알코올과 연관된 원인으로 사망했다. 이는 당시 미국보다 세 배 더 높은 수치였다.\n\n중국 공산당은 러시아를 타산지석으로 삼아 자유화를 더욱 신중하게 추구했다. 러시아의 급속한 정치적 자유화가 공산당 권력을 몰락시켰고, 국가 자산을 경매로 처분하면서 러시아의 신흥 재벌 ① ‘올리가르히(Oligarch)’ 가 탄생하는 것을 지켜본 중국 공산당은 러시아와 같은 운명을 피하기 위해 노력했다. 중국 공산당은 국영기업의 민영화를 조심스럽게 컨트롤하면서 아주 조금씩 경제를 개편했다. 부(富)를 분배하는 데 있어 급격하고 불안정한 변화를 피하려고 애썼다.\n\n물론 자유화는 중국과 러시아 모두를 상대적으로 평등한 공산 경제에서 상위 1%가 부의 3분의 1을 독식하는 경제로 바꿨다. 2015년 중국 하위 25% 가구는 전체 부의 1%만 소유했고, 러시아 하위 50% 가구는 15%만을 차지하고 있었다. 러시아의 올리가르히처럼 신흥 중국 재벌은 국가 권위에 도전하는 이기적이고 부패한 위협 세력으로 간주됐다. 푸틴 대통령은 올리가르히를 무너뜨리고 법과 질서를 되찾으면서 인기를 얻었다. 비슷하게 시진핑 중국 국가주석도 알리바바의 창업자 마윈을 견제함으로써 억만장자의 부와 힘을 억제해 인기를 끌었다.\n\n서방과 새로운 대결 구도 또한 두 정상의 인기를 높였다. 많은 러시아인과 중국인이 1991년 이후 ② 북대서양조약기구(NATO) 의 확장과 미국의 대만 지원을 보며 서방이 그들의 주권에 위협적이라고 확신하고 있다. 여론 조사를 보면 러시아인의 75%가 러시아의 우크라이나 침공을 지지하고 있다. 중국 역시 러시아를 지지하는 사람이 많다.\n\n이들은 여전히 자신들을 가난, 부패 그리고 외부 침입자들에게 맞서 평등 이념을 지키는 수호자라는 이미지를 사람들에게 보여준다. 그들이 권력을 잡고 있는 것이 논란이 될수록 그들은 서방과 대결 구도를 이용하려 한다. 외부 적의 존재에 대한 필요성 역시 더욱 커졌다. 2014년 러시아의 크름반도 강제 합병과 2022년 우크라이나 침공이 대표적인 사례다.\n\n10월에 시진핑 공산당 총서기의 3연임이 시작될 때 노골적인 정치적 저항은 없을 것으로 예상된다. 그러나 그는 경제 발전이라는 대중의 요구를 외면할 수 없을 것이다. 시진핑이 집권한 2012년 이후 불평등은 심화하고 부패는 증가하고 있다. 장기적인 ③ 제로 코로나 봉쇄 조치 로 중국의 2022년 경제 성장률 전망치는 1976년 이후 최저치인 3.3%로 낮아졌다. 국민적 인기를 높이겠다는 지도자의 전략이 방향 키를 중국의 경제 문제에서 대만을 힘으로 차지하려는 쪽으로 돌린 듯하다. 그럼에도 중국이 대만을 침공할 가능성은 작다. 러시아의 우크라이나 침공 실패를 목격한 중국이 러시아의 전철을 밟으려고 하진 않을 것이기 때문이다. 지난 역사를 돌이켜보면 중국은 러시아와 같은 방향으로 나아가면서도 러시아의 실패를 반면교사 삼으려는 노력을 해왔다. 우크라이나의 저항이 더 거세지고, 러시아의 전쟁 비용이 많이 들어갈수록 대만을 둘러싼 평화는 더 오래 지속될 것이다.\n\nⓒ프로젝트신디케이트",
    "[이슈] 러시아, 비우호국 특허 도용 허용... 국제적 고립 자초하나? :특허뉴스": "지난 2월, 러시아가 우크라이나를 침공하자 많은 국가들이 이를 비난하며 경제 제재 조치를 시행했다. 유럽연합은 러시아산 제품의 수입을 금지했으며, 미국 또한 러시아산 에너지 수입금지 조치를 취했다.\n\n또한 국제은행간통신협회 결제망에서 러시아의 은행들이 퇴출당했다. 경제 제재 이후 러시아 루블화의 가치는 30% 가까이 폭락하며, 물가도 빠른 속도로 상승했다. 경제적 제재뿐 만 아니라 지식재산권 또한 제재를 가했고, 미국과 유럽에서는 러시아 특허청과 협력활동을 중단하기로 결정했다.\n\n▲ 출처_pixabay.com © 특허뉴스\n\n\n\n전세계적인 비난과 제재에도 불구하고 러시아는 전쟁을 지속하고, 오히려 경제 제재에 동참한 국가들을 비우호국으로 지정하고 보복을 시작했다.\n\n러시아는 LED 핵심 소재인 공업용 사파이어의 수출을 금지했으며, 해외 채무를 달러가 아닌 가치가 폭락한 루블화로 상환한다고 결정했다. 또한, 비우호적 국가의 특허 소유자에 대한 권리를 보장하지 않겠다고 선언했다.\n\n러시아의 이번 선언으로 러시아에서 특허를 무단으로 사용해도 이에 대한 손해배상 소송이나 침해소송을 할 수 없게 되었다.\n\n▲ 출처_pixabay.com © 특허뉴스\n\n\n\n러시아에는 냉전 종결의 상징이던 맥도날드를 시작으로 스타벅스, 이케아, 삼성, 넷플릭스 등 50여 개 이상의 글로벌 기업들이 철수를 결정했다. 러시아 검찰은 철수하는 기업들의 자산을 압류하겠다고 경고했으며, 러시아 정부도 압류할 자산을 국유화하는 방침을 논의했다. 또한, 특허뿐 아니라 일부 상표권에 대한 보호 폐지도 검토 중이라고 알려졌다.\n\n지식재산 전문기업 윕스 관계자는 “만약 상표 보호가 폐지된다면 러시아를 철수한 글로벌 기업의 명칭을 현지 업체가 무단으로 사용할 것으로 예상된다”고 말했다.\n\n▲ madconalds.ru<맥도날드 러시아 홈페이지> © 특허뉴스\n\n\n\n러시아는 국방·안보 관련 긴급 시 소프트웨어, 데이터베이스 및 통합회로 기술 등의 지재권 도용을 허용한 ‘강제면허 메커니즘’ 규정을 가지고 있다. 이 규정을 기반으로 한 이번 조치는 대체 불가능한 지식재산권에 적용되어 사실상 비우호 국가로 지정되지 않은 경우에도 특허 도용이 가능해졌다. 이전부터 러시아의 지식재산권 침해가 문제되어 왔지만, 이제는 공개적으로 침해하겠다고 선언한 것과 다름없다. 러시아 스스로 국제적 고립을 만드는 셈이다.\n\n▲ 출처_freepik © 특허뉴스\n\n\n\n국제적 조약도 무시하는 러시아는 점점 국제사회에서 고립되어 가고 있고, 이번 결정에 대해 각국 특허청들의 대응범위가 주목받고 있다.",
    "푸틴, 핵무기 가능성? 前 러시아·우크라 대사 \"굉장히 심각, 허풍 아니다\"": "YTN라디오(FM 94.5) [YTN 뉴스FM 슬기로운 라디오생활]\n\n\n\n□ 방송일시 : 2022년 9월 26일 (월요일)\n\n□ 진행 : 이현웅 아나운서\n\n□ 출연 : 박노벽 전 러시아 우크라이나 대사\n\n\n\n* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다.\n\n\n\n\n\n\n\n\n\n\n\n◇ 이현웅 아나운서(이하 이현웅): 이어서 러시아와 우크라이나 양국에서 대사를 지낸 박노벽 전 대사와 함께 이야기를 나눠보도록 하겠습니다. 역시나 전화 연결돼 있는데요. 대사님 안녕하십니까?\n\n\n\n◆ 박노벽 전 러시아 우크라이나 대사(이하 박노벽): 반갑습니다. 안녕하세요.\n\n\n\n◇ 이현웅: 초기에만 해도 러시아가 압도적으로 우위를 점할 것이다, 이런 이야기들도 많이 나왔는데 지금 현지 분위기도 들어봤지만 우크라이나가 우세를 점하고 있다는 소식들도 전해지고 있습니다. 7개월을 넘기고 있는 상황인데요. 지금 현재 상황 어떻게 보고 계십니까?\n\n\n\n◆ 박노벽: 지금 아나운서님께서 말씀하신 대로 최근 9월 들어서 우크라이나가 전세 면에서 우위를 차지하고 있는 것은 여러 측면에서 맞는 것 같고요. 이런 추세가 아마 당분간 지속은 될 것 같습니다마는 그 근본적인 이유는 러시아 군이 가지고 있는 본질적인 체제 운영상의 문제, 이런 것에서 비롯되기도 하고 또 실제 전쟁이 났을 때 정치적인 리더십과 군 수뇌부 또 실제 전쟁을 해야 하는 병사들에 이르기까지 이게 다 연결이 돼야 하는데 러시아가 그런 면에서 아주 부족하고 잘못되어 있다는 것을 반증한 겁니다. 그래서 최강의 러시아 군이 이렇게 고전한다는 것 자체가 참 놀라운 일이고요. 앞으로 군사적인 교훈이나 연구 대상이 될 것 같습니다.\n\n\n\n◇ 이현웅: 그런가 하면 러시아가 점령한 우크라이나 지역 4곳에서 주민투표가 진행이 된다고 합니다. 편입을 결정하기 위한 주민투표인데, 어떤 배경에서 이런 투표를 실시한다고 보면 될까요?\n\n\n\n◆ 박노벽: 본래 크렘린 쪽은 11월 정도에 하려는 계획이 있었다고 했는데, 이제 전세가 급전하게 되고 불리하게 되니까 이런 반격을 첫째로는 중단시켜서 점령지역으로 해서 러시아 영토가 되면 여기에 대해서 자위권을 발동하겠다, 하는 취지를 가지고 있고요. 두 번째는 지금 병력이 부족하다 보니까 거기에 있는 우크라이나 남성들까지 동원해서 이동을 금지시키고 병역 의무자로 신고해라, 하는 그런 얘기들이 현지인들을 통해서 나오고 있기 때문에 앞으로 우크라이나 청년들이라든가 남성들을 점령지에서 우크라이나 상대로 동원시키는 것까지 계획을 하고 있는 것으로 보입니다.\n\n\n\n◇ 이현웅: 그 4곳이 동부의 도네츠크, 루간스크 인민공화국, 그리고 남부의 자포리자주, 헤르손주입니다. 자포리자 출구조사 관련 러시아 발 보도를 보니까 93%가 찬성을 했다는 보도가 있던데 실제 결과는 어떻게 나올 거라고 예상하시나요?\n\n\n\n◆ 박노벽: 말이 주민 투표지, 공개투표입니다. 영상을 통해서 여러 가지 보니까 군인이 총을 들고 뒤에서 투표함을 들고 방문해요. 그리고 또 투표함을 했다는 데도 나오는 것은 거의 투표를 할 때 어떤 투표가 됐는지가 보일 정도로 이미 결과가 정해진 투표라서. 이게 말이 투표지, 이거는 누구나 봐도 국제적으로 맞지 않는 문제이기 때문에 기정사실화하기 위한 하나의 수순으로 보입니다.\n\n\n\n◇ 이현웅: 그런가 하면 러시아가 30만 동원령을 내렸습니다. 이 동원령이 실질적으로 병력에 도움이 되겠습니까?\n\n\n\n◆ 박노벽: 지금 말씀하신 대로 군 전문가들이라든가 여러 정황을 볼 때 장기적으로는 크게 도움이 안 되고요. 또 아까 앞서 말씀드린 대로 러시아 군대의 여러 내부적인 문제들, 이런 것에 비추어 볼 때는 크게 사기 문제라든가 왜 싸워야 하는지에 대한 인식, 이런 것이 불분명하기 때문에 실질적으로 전선에 배치되더라도 크게 향상되는 수준은 아닐 거라고 보는 게 일반적인 상황입니다. 그런데 현실적으로 지금 러시아군이 당하고 있는 어려움이 우크라이나 내에 전선이 지금 1000km 이상 널려 있거든요. 그래서 본래 러시아가 크렘린을 17만 가지고 이걸 진압을 해 보려고 했는데 거기서 벌써 한 3분의 1이 전사하거나 다치다 보니까 도저히 불가능한 거죠. 그래서 일단은 훈련되고 동기가 있는 전투력을 투입할 거냐, 하는 문제는 상당히 어려운 문제가 될 것 같습니다.\n\n\n\n◇ 이현웅: 지금 러시아 곳곳에서 반대 시위가 일어나는 모습들도 전해지고 있고요. 동원령을 피해 외국으로 달아나는 러시아인 행렬도 계속 이어지고 있다는 소식도 전해지고 있습니다. 앞서서 말씀해 주신 것처럼 사기를 저하시키거나 오히려 자충수가 된 것이 아닐까요?\n\n\n\n◆ 박노벽: 지금 러시아 정부 입장에서는 가급적이면 국민들한테 인기가 덜한 이런 조치들, 동원령을 안 하려고 했는데 아마 고육지책으로 나온 거죠. 말로는 부분적인 동원이다, 라는 것을 푸틴 대통령이 굉장히 강조는 하는데 러시아 남성들 입장에서는 전쟁에 가서 전사나 다칠 확률이 거의 50%, 절반이거든요. 그리고 그걸 할 거냐 아니면 감옥을 갈 거냐, 이 두 가지 놓고서 결국은 부득이 전자를 선택하게 만드는 상황이라서 현재는 여러 도시에서 반대 시위라든가 피하는 모습이 나오는데 전체 30만 또는 많게는 120만까지 동원할 계획을 갖고 있다고 그래요. 그런 거에 비해서 보면 아직은 저항 수준이 낮기 때문에 정권 자체에 대해서는 자충수가 될 정도로 현재로서는 이혁이 되지는 않지만 앞으로 이제 전선에서의 결과가 좋지 않게 나온다든가 국민들의 저항이 커지면 이제 자충수로 되겠죠.\n\n\n\n◇ 이현웅: 그렇군요. 푸틴이 시사한 핵무기, 사용 가능성이 있다고 보십니까?\n\n\n\n◆ 박노벽: 발언의 정도라든가 문맥상 볼 때 아주 굉장히 심각한 수준입니다. 그 전까지는 경고 정도였는데 본인 입으로 이게 결국은 ‘허풍이 아니다’라고 얘기할 정도라서 우리나라 같이 주변에 핵무기를 가진 경우에 핵무기 사용 문턱이 낮아진다는 의미이기 때문에 우리로서도 이게 굉장히 심각하게 받아들여야 할 문제 중에 하나죠, 그리고 이런 핵무기 사용 문제에 대해서는 모든 수단을 동원하겠다고 해서 지칭은 직접적으로 하지는 않았어요. 푸틴 대통령도 그리고 라브로프 장관도 뉴욕에서 지난 토요일에 이런 병합이 되는 영토에 대해서도 국가가 완전히 보호하고 여러 가지 독트린이라든가 러시아 전략이 적용된다, 이렇게 얘기를 했는데 메드베데프라고 전 대통령 안보부위장인데 이 사람은 아주 고약하게 전략핵무기까지 사용할 수 있다고 아주 크게 얘기를 했더라고요. 그래서 이 부분에 대해서 미국이 나토(NATO)를 중심으로 해서 심각하게 받아들이고 있는데 특히 설리번 안보보좌관이 러시아에 대해서 ‘핵무기 많이 사용하면 단호하게 대응한다’ 하는 것을 비공식 채널을 통해서 누차 제공을 했고 지금으로서는 일단 모호하게 어떤 내용으로 어떤 대응을 할 건지에 대해서는 얘기는 하고 있습니다마는 미국이 어쨌든 재래식이든지 대응되는 핵이든지 이런 걸 사용하게 된다면 이때는 정말 직접 대결로 나가기 때문에 굉장히 심각한 문제가 될 것 같습니다.\n\n\n\n◇ 이현웅: 오늘 여기까지 듣겠습니다. 감사합니다. 지금까지 박노벽 전 러시아 우크라이나 대사와 함께 이야기했습니다.\n\n\n\nYTN 이은지 (yinzhi@ytnradio.kr)\n\n\n\n\n\n[저작권자(c) YTN 무단전재 및 재배포 금지]",
    "푸틴 만난 벨라루스 대통령 \"거대국가 러시아 모욕 참지 않을것\"": "'동원령' 이후 첫 정상회담 나선 푸틴 \"우리 존중해야\" 맞장구블라디미르 푸틴 러시아 대통령과 알렉산드르 루카셴코 벨라루스 대통령은 26일(현지시간) 러시아 소치에서 정상회담을 갖고 서방에 제재에 맞선 양국의 동맹 관계를 재확인했다.루카셴코 대통령은 러시아 매체들을 통해 전해진 회담 영상에서 \"러시아는 거대한 국가다.어떤 모욕이 있을 수 있겠는가.누구도 모욕을 참지 않을 것\"이라고 말했다.아울러 \"러시아와 함께라면 필요한 모든 것이 있다.기술이든 무엇이든 러시아에서 살 수 있다\"며 \"다른 게 무엇이 필요한가.책임감 있게 옳은 결정을 내리기만 하면 된다\"고 주장했다.그러자 푸틴 대통령은 \"그리고 우리를 존중해야 할 것\"이라고 호응했다.루카셴코 대통령은 서방이 합당한 존중을 표하지 않을 경우 러시아와 벨라루스가 대화에 응하지 않을 것이라고 밝혔다.그러면서 \"우리를 존중하고 평화 공존을 바라는 이들에게는 문이 열려 있다\"며 \"그러나 푸틴 대통령을 포함해 어떤 러시아인도 러시아에 대한 무례를 받아들이지 않을 것\"이라고 거듭 말했다.또한 러시아와 자국이 올바른 길을 가고 있다면서 \"우리는 이길 것이다.다른 길은 없다\"고 강조했다.양국 정상은 최근 우즈베키스탄에서 열린 상하이협력기구(SCO) 정상회의 기간 열린 양국 정상회담의 후속 조치로서 경제와 안보 분야 협력 방안에 대해 논의했다.이날 회담은 푸틴 대통령이 지난 21일 러시아에서 세계 2차대전 이후 처음으로 동원령을 발령한 이후 열리는 것으로 주목받았다.일각에서는 러시아의 동원령 이후 동맹인 벨라루스도 동원령 등 추가적 군사행동에 나서는 것 아니냐는 관측이 제기됐다.그러나 최근 루카셴코 대통령은 자국 매체와의 인터뷰에서 \"우리는 우리 고향과 땅을 지켜야 할 때만 싸울 것\"이라며 이 같은 관측을 부인한 바 있다.한편 사전 예고 없이 회담이 열린 탓에 일부 외신이 소식이 알려진 직후 회담 장소를 모스크바로 보도하는 해프닝도 있었다./연합뉴스",
    "르노 이어 도요타까지…러시아서 속속 철수, 현대차는 어쩌나": "지난달 러시아 공장 출고대수 ‘0’\n\n▲ 러시아에서 가장 많이 팔리는 현대차그룹의 현지 전략 차종 ‘쏠라리스’.\n\n현대차 제공\n\n일본의 완성차그룹 도요타가 최근 러시아에서 사업을 완전히 철수한다는 방침을 정하면서 현대자동차그룹의 ‘결단’에 시장의 관심이 쏠리고 있다. 현대차가 지난 3월 1일 생산을 멈춘 러시아 상트페테르부르크 공장은 26일로 가동 중단 210일째를 맞았다.이날 업계에 따르면 러시아에서 사업을 철수하는 도요타는 현지 법인을 매각하는 대신 임의 청산을 통해 모든 생산과 판매 활동을 중단할 예정이다. 이미 판매된 차량의 애프터서비스(AS)는 당분간 유지할 것으로 보인다.앞서 프랑스 르노도 지난 5월 보유하고 있던 현지 자동차 회사 ‘아브토바즈’의 지분 68% 등을 러시아 쪽에 단돈 ‘2루블’에 넘긴 바 있다. 2루블은 한화로 약 49원에 불과하다. 수천억원 손실을 보더라도 러시아에선 사업하지 않겠다는 르노의 의지를 확인할 수 있는 장면이었다. 일본의 완성차 회사 가운데에는 도요타가 처음 러시아 사업 철수를 선언했고 이어 마쓰다도 러시아 사업을 접겠다고 밝혔다. 닛산과 미쓰비시는 현지 생산만 중단한 상태다.도요타의 글로벌 전체 판매량 가운데 러시아가 차지하는 비중은 1% 정도다. 2007년 현지 생산을 시작한 뒤 지난해에는 국내에서도 인기가 높은 스포츠유틸리티차(SUV) ‘RAV4’를 생산하기도 했다. 지난해 러시아에서 총 11만대의 차량을 판매한 도요타는 폭스바겐에 이어 시장 점유율 4위를 차지했다.도요타가 이런 전격적인 결정을 내린 데 대해 자동차 업계에서는 일본을 대표하는 도요타가 일본 정부와 보조를 맞추고 있는 것이라는 해석을 내놓는다. 한 업계 관계자는 “최근 열린 유엔총회에서 러시아의 안전보장이사회(안보리) 상임이사국 퇴출 목소리를 거세게 낸 나라가 일본과 독일”이라면서 “일본 정부가 러시아에 강력한 대립각을 세우고 있는 만큼 도요타의 전격적인 사업 철수도 불가피한 상황”이라고 말했다.이에 러시아 시장 점유율 2위인 현대차그룹의 고민도 깊어지고 있다. 가동이 멈춘 현대차 러시아 공장은 언제 생산을 재개할 수 있을지도 불투명하다. 현대차그룹 해외공장 판매 공시에 따르면 러시아법인(HHMR)의 판매량은 올 1월 1만 7649대, 2월 1만 7402대로 준수한 실적을 내다가 러시아·우크라이나 전쟁이 발발한 3월 판매량이 3708대로 급감하더니 급기야 지난달에는 판매대수 ‘0대’를 기록했다. 지난해 문을 연 부품 계열사인 현대위아의 러시아 엔진 공장도 가동이 전격 중단되면서 현지 법인의 손실이 누적되고 있다.한국신용평가는 현대차그룹의 전체 해외법인 판매에서 러시아 시장 비중(2.9%)이 크지 않은 데다 미국 등 다른 지역에서의 수익성 개선으로 그룹 전체 실적에 미치는 영향은 크지 않을 것으로 전망하고 있다. 현대차 관계자는 “부품 공급 등의 문제로 공장이 정상적으로 가동되지 않는 상황이라 현재의 생산 중단 상태는 당분간 이어질 것”이라고 말했다.오경진 기자",
    "패색 짙어진 러시아 연방 해체론도 솔솔": "지난 8월 27일 체첸 군인들이 키이우 외곽에서 훈련을 마친 후 체첸 국기를 배경으로 포즈를 취했다. 러시아군의 총알받이로 충원되는 체첸이 러시아군의 사기 저하를 틈타 독립전쟁을 벌일지 주목된다. photo 뉴시스\n\n우크라이나 전쟁에서 러시아군의 패전 가능성이 대두되고 있다. 지난 9월 초부터 본격화된 우크라이나군의 반격이 대성공을 거두면서 러시아군은 동부에서 하르키우를 내주고 후퇴를 거듭하고 있다. 우크라이나군은 블라디미르 푸틴 러시아 대통령이 ‘특수작전’의 목표라고 밝혔던 돈바스 지역에서도 40% 이상의 영토를 확보한 상태이며, 남부 헤르손에서도 탈환지역을 늘려가고 있다. 러시아군이 새로운 전기를 마련하지 못할 경우 전쟁에서 패할 가능성도 크다고 서방 분석가들은 전망하고 있다. 푸틴은 지난 9월 21일 부분적인 동원령을 선포하는 한편 핵무기 사용 가능성을 언급했다. 서방 분석가들은 푸틴이 부분동원령으로 예비군 30만명을 확보할 수 있지만 훈련이나 장비가 미비하기 때문에 수세에 몰린 러시아군에 도움이 될 가능성에 대해서는 회의적으로 보기도 한다.\n\n러시아군이 전쟁에서 패할 경우 푸틴 대통령의 실각, 나아가서는 러시아연방의 해체까지 일어날 수 있다는 전망도 나온다. 벌써 중앙아시아에서는 러시아의 영향력이 퇴조하는 조짐이다.\n\n미국의 전쟁연구소(ISW)는 지난 9월 19일 동부 하르키우를 탈환한 우크라이나군이 여세를 몰아 돈바스 지역인 루한시크 및 도네츠크주로 진격하고 있지만 러시아가 저지할 방법이 없다고 분석했다. 우크라이나군의 공세는 러시아 핵심부를 공포에 떨게 만들었으며, 러시아군 엘리트부대의 사기도 크게 저하시키고 있다고 ISW는 분석했다. 남부 헤르손 지역에서는 우크라이나군이 러시아군의 보급선을 공격하며 점령지를 조금씩 되찾아가고 있다. 러시아군에게는 병력 충원이 가장 큰 난제라고 ISW는 지적했다.\n\n러시아 병사들이 지난 7월 11일 볼고그라드 2차대전 참전비 앞에서 우크라이나 참전 군인들에 대한 지지 행진을 벌이고 있다. 러시아는 청년 남성 인구가 격감하면서 병력 보충에 애를 먹고 있다. photo 뉴시스\n\n비정상적으로 높아진 군의 소수민족 비율\n\n서방 측 분석가들이나 미디어들은 우크라이나의 반격 대성공 이후 러시아의 패전 가능성을 강조하고 있다. 벤 호지스 전 유럽주둔미군 사령관은 지난 9월 14일 영국 텔레그래프 기고문을 통해 서방이 “러시아 붕괴에 대비하여 지정학적인 부담들을 줄여나가야 한다”고 말했다. 그는 “우크라이나가 전쟁에서 승리하고 러시아가 신뢰의 위기에 직면할 것이 점점 더 분명해지고 있다”며 “실제로 푸틴이 드러낸 약점이 너무 심각해서 우리는 푸틴 정권뿐만 아니라 러시아연방의 종말이 시작되는 것을 목격하고 있을 가능성이 크다”고 말했다. 그는 “120개 민족을 품고 있는 러시아연방의 붕괴는 처음에는 서서히 진행되지만 종국에는 통제불능 상태로 빠르게 진행될 것”이라며 “서방이 소련 붕괴에 대비하지 않았던 것처럼 러시아의 붕괴에 대비하지 않는다면 지정학적으로 엄청난 불안정이 초래될 것”이라고 우려했다.\n\n호지스 장군은 러시아연방 붕괴를 초래하는 요인은 최소한 세 가지라고 지적했다. 첫째, 러시아에서 전통적으로 정권 정통성의 기반이 되어온 러시아군에 대한 국민의 신뢰가 추락하는 것이다. 본래 러시아 남성들은 군의 봉급에 이끌려 군에 지원해왔지만 우크라이나 전쟁을 겪으면서 군 기피 현상이 나타나고 대규모 충원이 어렵게 됐다. 이 때문에 체첸이나 다른 소수민족의 군 복무 비율이 비정상적으로 높아지면서 사정은 악화되고 있다. 이들은 대부분이 총알받이로 이용될 뿐이다. 이런 상황에서 체첸이 러시아로부터의 독립전쟁을 시작한다면 푸틴의 러시아는 군사적으로 대응할 수 없다. 러시아 지도부에 대응수단이 없으면 다른 유사한 반란이 전역에서 발생할 수 있다.\n\n둘째, 에너지시장에서 입은 손실 때문에 러시아 경제는 1억4400만명의 인구를 지탱할 수가 없다. 러시아의 또 다른 수입원이었던 무기수출은 이제 유지되지 어렵다. 지금 러시아의 무기를 구입하려는 나라는 거의 없다.\n\n셋째, 러시아는 방대한 영토에 비해 인구가 너무 작다. 영토는 영국의 70배나 되지만 인구는 2배에 불과하다. 지금처럼 국가의 중심이 취약한 상태에서는 국가정체성도 금방 사라질 수 있다. 호지스 장군은 “서구는 30년 전에 소련의 붕괴와 내부문제에 대비하지 못하여 결국 푸틴 정권이 들어섰다. 이번에 또다시 두 번째로 대비하지 못해서는 안 된다”고 강조했다.\n\n러시아의 재앙적인 인구 감소\n\n호지스 장군이 지적한 러시아 붕괴요인들 가운데서도 인구문제는 러시아 내외의 많은 전문가들이 지적하는 가장 심각한 문제이다. 지난 8월 9일 러시아 미디어 ‘나카누네’는 러시아의 올 6월 출생률이 10%나 급락했다고 보도했다. 러시아 통계국에 따르면 지난 6월 러시아에서는 11만2000명이 태어났다. 이는 지난해 6월보다 10%나 감소한 수치이다. 공식통계를 작성한 2006년 이후 기준으로는 출생률 최저 기록이다. 올해 상반기 기준으로도 2000년대 최저 수준인 53만5000명이 태어나는 데 그쳤다.\n\n미국 제임스타운재단의 폴 고블 연구원은 지난 8월 “러시아에서 장기간의 인구감소가 다시 시작되고 있다. 이러한 추세는 국가 이미지에 심각한 타격이 될 뿐만 아니라 경제회복이나 대규모 군사력 양성에도 장애가 된다”고 지적했다.\n\n러시아 인구학자인 알렉세이 라크샤도 지난 4월 발표된 인구센서스와 러시아 통계국의 8월 자료 등을 바탕으로 상황이 “재앙 수준”이라고 최근 주장했다. 예컨대 2022년 들어 첫 5개월 동안 러시아 인구는 무려 43만명이나 감소했다는 것이다. 이는 지난해 같은 기간보다 훨씬 많은 수준이며 올 한 해 동안 100만명 이상의 인구감소가 예상된다는 것이다. 2021년에는 이민자를 받아들여 인구감소를 보충했지만, 올해는 오히려 인구유출이 급증하면서 전체적인 인구감소를 심화시켰다고 한다.\n\n라크샤는 인구감소의 원인으로 젊은 세대들이 아이를 적게 낳으려는 경향이 지속되는 점, 정부의 재정난으로 인한 인구증가 정책의 약화, 많은 러시아인들이 경제난과 전쟁 때문에 미래를 불안하게 보는 점 등 세 가지를 지적했다. 이러한 요인들이 출산율을 떨어뜨릴 뿐만 아니라 출산이 가능한 젊은 여성의 숫자도 감소시켜 러시아가 인구감소 문제에서 벗어날 능력을 제한하고 있다는 것이다. 실제 러시아에서 가임기 여성은 매년 3%씩 감소하고 있다. 현재의 인구가 유지되려면 여성 1명당 2.2명을 출산해야 하지만 1.5명 이하로 떨어진 상황이다. 라크샤는 러시아 정부가 아이를 많이 낳은 여성들에게 ‘어머니 영웅’ 칭호나 부여하는 수준의 소련식 방식을 지속하거나, 이웃 나라들을 침략하여 영토나 인구를 획득하려는 정책에 의존한다면 이러한 재앙적 전망은 변하지 않을 것이라고 지적했다. 라크샤는 러시아가 2014년 병합한 우크라이나 크름반도의 인구를 포함시켜 2010년 이후 인구가 증가했다고 억지 주장을 펴는 점을 인구정책 부재의 근거로 지적하기도 했다.\n\n많은 러시아인들은 다음 세 가지 트렌드를 대단히 위협적으로 평가한다. 첫째, 인구센서스 결과 자연적으로 인구가 증가하는 지역들은 비(非)러시아 인종이 살고 있는 지역들이다. 러시아인들이 많이 사는 지역에서는 인구가 줄고 있다. 이는 러시아가 인종적으로 덜 러시아적인 나라가 되어가고 있다는 의미이다. 둘째, 다른 나라들과 비교하면 러시아 사망자 중 많은 비율이 남성 노동인구에서 나온다는 점이다. 이는 러시아의 경제와 출생률을 크게 손상시키고 있다. 셋째, 푸틴에게 가장 긴급하고 중요한 문제는 징집연령에 해당하는 남성의 숫자가 급격히 감소한다는 것이다.\n\n지난 9월 20일 푸틴 러시아 대통령(가운데)이 모스크바 크렘린궁에서 군산 복합 업체 리더십 미팅을 주관하고 있다. photo 뉴시스\n\n러시아 사망자의 24%가 생산연령\n\n러시아의 경제미디어 ‘휘난스’가 지난해 2월 보도한 바에 따르면 실제 러시아 전체 사망자의 24%는 생산연령(working age)에서 발생하며 특히 이 중 80%는 남성이다. 이 미디어는 “러시아인의 5분의1은 근로하는 남성이다. 즉 누군가의 아버지, 남편, 아들로 가족뿐만 아니라 국가의 웰빙을 책임지고 있다. 그런데 통계를 보면 러시아는 전쟁하는 시리아 수준이다. 이는 공포스러운 상황이며 빨리 개선되어야 한다”고 지적했다. 휘난스의 전망에 따르면 러시아 인구가 현재 추세를 유지한다면 2030년까지 550만명 이상 감소한다. “이는 2차대전 당시 사망자의 30% 수준이며 모스크바 전체 지역 인구가 사라지는 것”이라고 휘난스는 개탄했다.\n\n이런 인구문제는 바로 군사력으로 직결된다. 예컨대 러시아가 2032년까지 육군을 현 수준으로 유지하려면 징집률을 현재의 6.31%에서 8.01%로 늘려야 한다. 하지만 러시아의 인구, 특히 청년 남성 인구가 격감하는 상황에서 이는 달성하기가 쉽지 않다.\n\n당장 러시아 연방 붕괴나 해체는 아니더라도 러시아의 인접국에 대한 영향력은 급격히 퇴조하고 있다. 1991년 소련 붕괴 이후 크렘린은 서방이 구소련 지역에 대한 러시아의 배타적 영향력을 인정하라고 요구해왔다. 이는 러시아 외교정책의 근간을 이룬다. 우크라이나 키이우대학의 타라스 쿠지오 교수는 지난 9월 17일 미국 ‘애틀랜틱’에 기고한 ‘푸틴의 제국은 소련처럼 붕괴하고 있다’는 논문에서 “러시아는 1991년 소련 해체를 진정으로 인정한 적이 없으며 소련의 제국주의적 영향력을 회복하려 하였다”고 설명했다. 러시아는 소련으로부터 물려받은 방대한 육군을 이용하여 구소련에 속했던 약소국들을 압박하면서 경제적 유대를 활용하여 러시아의 안보체제에 합류하도록 하였다는 것이다. 쿠지오는 “러시아가 압도하는 체제는 이제 도전받고 있다. 이유는 단순하다. 우크라이나의 군사적 승리는 러시아가 초강대국이라는 주장과 러시아군에 대한 신화를 산산이 부숴버렸기 때문이다”라고 지적했다.\n\n대놓고 러시아 무시하는 아제르바이잔\n\n최근 러시아의 영향력 퇴조가 눈에 띄게 나타나는 것은 아르메니아-아제르바이잔 분쟁에서다. 아르메니아와 아제르바이잔은 소련 붕괴 이후 각각 독립하였다. 아제르바이잔 내에 있는 나고르노카라바흐에는 아르메니아인들이 살고 있다. 소련 붕괴 이후 이를 놓고 두 나라 간에 전쟁이 일어나 많은 인명이 희생되었다. 1994년 평화협정으로 아르메니아가 나고르노카라바흐와 인접 지역을 사실상 통치하도록 하였다. 하지만 2020년 55일간의 전쟁이 다시 벌어지면서 원유수출로 부강해진 데다 터키의 지원을 받는 아제르바이잔이 대부분의 영토를 회복하였다. 아르메니아는 나고르노카라바흐의 일부 지역만을 유지하게 되었다. 그러자 러시아는 이곳에 평화유지군 명목으로 2000여명의 병력을 주둔시켜 휴전이 유지되었다. 그러나 최근 아제르바이잔은 우세한 국력을 바탕으로 아르메니아 국경 주변에 많은 병력을 주둔시키는 등 위협적인 정책을 구사하였다. 러시아가 우크라이나 국경 주변에 대규모 병력을 주둔시켜 협박하는 방식과 흡사했다. 러시아의 우크라이나 침공 이후 아제르바이잔의 협박은 더욱 강화되어 카라바흐 주민들에 대한 가스 공급을 중단하고 아르메니아인들에게 떠나라고 강요하기까지 했다. 최근에는 포격전으로 양측에서 100여명의 사망자가 발생하는 일도 벌어졌다.\n\n경제와 안보를 러시아에 크게 의존한 아르메니아는 러시아가 이번에도 집단안보조약기구(CSTO)군을 동원하여 아제르바이잔을 억제해줄 것을 기대하였다. 그런데 2020년과는 상황이 달라졌다. 러시아 평화유지군 2000명이 우크라이나 전쟁에 투입되어 이제는 평화유지군을 유지할 수 없게 된 것이다. 러시아는 우크라이나의 반격으로 하르키우에서 대패하고 헤르손에서도 수세에 몰리는 상황에서 군사적으로 두 나라 간의 분쟁에 관여할 여력이 없다. 분석가들은 아제르바이잔이 러시아의 수세적 지위를 이용하여 아르메니아에 선공(先攻)을 가한 것으로 보고 있다.\n\n아르메니아로서는 더 이상 러시아를 신뢰할 수 없게 되었다. 지난 9월 18일 미국의 낸시 펠로시 하원의장이 아르메니아의 수도 예레반을 방문하자 수많은 시민들이 미국 성조기를 들고 몰려나와 열광적으로 환영한 것은 의미심장한 장면이다. 미국의 ‘폴리티코’는 지난 9월 19일 아르메니아 시민들이 러시아 기자들에게 “가서 러시아나 취재하라. 점령자는 물러가라!”고 소리치기도 했다고 덧붙였다. 폴리티코는 “시민들이 펠로시를 환영하기 위해 든 성조기는 대단히 중요한 정치적 메시지이다. 아르메니아는 지난 수년간 러시아를 전략적 동맹으로 선택했지만, 이제는 점점 더 많은 사람들이 러시아가 아제르바아잔의 위협으로부터 안보를 보장해줄 수 있는지 회의적으로 보고 있다”고 분석했다.\n\n조지아의 반란 가능성\n\n러시아가 중앙아시아에서 철군하면서 키르기스스탄과 타지키스탄 간에도 국경분쟁이 새롭게 발생하고 있다. 중앙아시아에서 변화하는 역학구조는 지난 9월 15~16일 우즈베키스탄에서 열린 상하이협력기구 정상회담에서도 드러났다. 인도와 중국의 정상들이 푸틴의 우크라이나 침공에 대한 우려를 표명한 것이다. 키르기스스탄 대통령은 푸틴과의 양국 정상회담 전에 푸틴을 기다리게 만들기도 했다. 푸틴은 다른 정상들을 기다리게 하는 것으로 악명이 높지만 이번에는 입장이 바뀌었다.\n\n러시아의 퇴조는 조지아에도 영향을 미칠 가능성이 매우 크다. 현재 우크라이나에서 러시아군에 대항하는 외국인 군대 중에서는 조지아 군단이 가장 대규모이다. 조지아가 러시아의 퇴조를 이용하여 러시아가 독립국가로 인정한 남오세티야와 아브하지아의 분리지역에 개입할 가능성도 매우 크다.\n\n러시아가 주도하는 CSTO나 유라시아경제연합은 이제 작동하지 않는다. 지난 30년 동안 러시아의 비공식 제국에 속해 있던 나라들은 러시아에 등을 돌리고 자신들의 살길을 찾아가고 있다. 우크라이나와 몰도바는 EU의 영향권으로 진입하고 있으며, 아제르바이잔은 터키와 전략적 동맹관계를 강화하고 있다. 조지아도 변화가 불가피하다. 카자흐스탄과 키르기스스탄 등은 중국과의 관계강화에 나서고 있다. 푸틴의 우크라이나 침공 실패는 러시아의 영향력이 지난 수백 년 동안 경험하지 못한 정도로 급격히 퇴조하는 계기가 될 가능성을 키우고 있다.",
    "러시아, \"미국과 '핵' 대화하고 있지만 매우 산발적\"": "1종로서 '쉼·맛·멋' 체험하는 특별한 일주일…30일 개막\n\n서울 종로 곳곳에서 서울의 특색있는 '쉼·맛·멋'을 체험할 수 있는 '서울뷰티트래블위크'가 30일 개막한다. 서울시는 10월 한 달 간 서울 전역에서 열리는 뷰티 축제 '서울뷰티먼스'의 하나로 30일부터 '서울뷰티트래블위크'를 개최한다고 27일 밝혔다. 이번 행사는 일반 대중에 처음으로 공개되는 북촌 '휘겸재' 한옥을 비롯한 종로 곳곳에서 다음 달 5일까지 진행된다. '서울이 제안하는 아름다움의 진정한 이야기를 찾는 여정'이라는 주제로 종로 일대 45개 업장이 '쉼·맛·멋' 3종류의 체험을 선사한다. 오는",
    "[세상만사] 이지움의 우크라이나군 \"러시아군 무기 고쳐서 러시아군 몰아낼 것\"": "-우크라이나 동북부 하르키우주 이지움 (2022.9. 24)\n\n\n\n-힘들게 무언가를 옮기는 우크라이나 군인들\n\n\n\n-러시아군 장갑차에서 빼낸 궤도 바퀴\n\n\n\n-힘은 들지만 웃음소리도 들리고\n\n\n\n-바딤 룬가 / 우크라이나 군인\n\n\n\n\"우리한테 장갑차 한 대가 있는데 다른 장갑차에서 비상용 부품을 챙기고 있습니다. 우리 장갑차의 궤도 바퀴가 닳았기 때문인데 이 장갑차에 필요한 부품이 있습니다. 한쪽 바퀴는 확보했고 이제 다른 쪽을 가지러 왔습니다\"\n\n\n\n-러시아군이 두고 간 대전차 지뢰\n\n\n\n-러시아군이 군수품을 조달하는 전략적 요충지였던 이지움\n\n\n\n-전쟁이 반년 넘게 계속되면서 무기와 장비 고장은 필연인데\n\n\n\n-지난 10일 러시아군이 퇴각으로 부품 마련하는 데 숨통 트여\n\n\n\n-우크라이나 군인\n\n\n\n\"지금 우리에게 필요한 히터를 챙기고 있습니다. 우리에게 부족한 것을 비축해 놓으면 필요할 때 사용할 수 있습니다\"\n\n\n\n-조금 손보면 실전 가동 가능 장비 수두룩해\n\n\n\n-퇴각 시 못 가져가는 무기 폭파는 기본인데 그럴만한 시간이 없었던 듯\n\n\n\n-안톤 게라셴코 우크라이나 내무부 고문 \"러시아 군인들이 너무 급한 나머지 정비의 절반을 남기고 도망갔다\"\n\n\n\n-러시아군 탱크를 정비 가능한 곳으로 옮기는 중\n\n\n\n-적군이 버리고 간 무기는 무기 그 이상의 의미가 있어\n\n\n\n-우크라이나 군인\n\n\n\n\"이 탱크가 작동할 수 있게 수리한 다음 러시아 군인들을 몰아낼 겁니다\"\n\n\n\n-구성 방병삼\n\n\n\n\n\n\n\n#러시아군_무기_고쳐_쓰는_우크라이나군\n\n\n\n#\"러시아_무기_고쳐서_그들_몰아낼_것\"\n\n\n\n\n\nYTN 방병삼 (bangbs@ytn.co.kr)\n\n\n\n※ '당신의 제보가 뉴스가 됩니다'\n\n[카카오톡] YTN 검색해 채널 추가\n\n[전화] 02-398-8585\n\n[메일] social@ytn.co.kr\n\n[저작권자(c) YTN 무단전재 및 재배포 금지]",
    "러시아의 동원령으로 '러 게이머 감소' 사실일까?": "= 픽사베이\n\n[이코리아] 21일 러시아에서 동원령이 내려진 이후, 온라인게임에서 러시아인 게이머가 줄어들었다는 이야기가 나오고 있다. 러시아와 우크라이나의 전쟁이 장기화하면서 러시아는 2차 세계대전 이후 처음으로 동원령을 발동하고 30만 명을 징집하기 시작했다.\n\n미국의 일간지 ‘더 위크’는 러시아의 동원령 이후 스팀의 대표적인 온라인 FPS인 ‘카운터 스트라이크 글로벌 오펜시브’의 이용자 수가 크게 감소했다고 보도했다. 카운터 스트라이크 글로벌 오펜시브 플레이어의 11.65%가 러시아 이용자인 것으로 알려져 있다.\n\n더 위크는 게임의 주요 소비층인 젊은이들이 21일 동원령이 내려진 후 징병 되어 군대로 가거나, 징병을 피해 나라를 떠나면서 이용자 30만 명이 감소했다고 분석하며 스팀 접속자 통계 ‘스팀 차트’를 인용했다. 해당 소식은 SNS와 각종 게임 커뮤니티를 통해 급속히 퍼져나갔으며 국내의 커뮤니티에서도 화제가 되었다.\n\n유의미한 통계가 보이지 않는 스팀 접속자 통계 사이트 = 스팀차트, 스팀DB 갈무리\n\n하지만 해당 보도는 사실이 아니다. 카운터 스트라이크 글로벌 오펜시브는 낮과 밤에 따라 사람이 많이 접속하는 시간대에는 80~90만 명의 접속자를 보이며, 그 시간이 지나고 나면 30~40만 명의 상대적으로 적은 수의 이용자가 접속하는 패턴을 보이는데, 동원령이 내려진 시각과 피크 타임이 끝나고 이용자 수가 하락하는 시간이 겹쳐 잘못된 정보가 퍼진 것으로 추측된다. 실제로 스팀 차트의 통계를 다시 확인해 보면 21일 이후에도 유의미한 게이머 수의 감소가 드러나고 있지 않다. 또 다른 스팀 통계 사이트 ‘스팀 DB’에서도 마찬가지로 이용자 수가 감소한 것은 보이지 않는다. 이외에도 러시아에서 많이 플레이하는 것으로 알려진 워썬더, 월드 오브 탱크 등 다른 스팀 게임들도 접속자 수의 유의미한 하락이 보이지 않는다.\n\n스팀의 공식 통계에 따르면 최근 러시아의 스팀 다운로드 트래픽은 전 세계의 4%에 불과해 러시아의 접속자가 감소해도 전체 통계에 유의미한 변화를 주지는 못할 것으로 보인다. 게다가 3월에 우크라이나 전쟁이 시작되었을 당시 제재의 일환으로 스팀의 러시아 루블화 결제가 차단된 상태라 많은 러시아 이용자들이 스팀에 표시되는 국적을 변경했을 것으로 추정되기 때문에 실제로 러시아의 게이머가 얼마나 줄어들었는지 스팀을 통해 확인하기는 힘들 것으로 보인다.\n\n다만 통계나 숫자와는 별개로 러시아인 게임 친구와의 개인적인 소식을 공유하는 글도 커뮤니티에 일부 올라오며 공감을 사고 있다.\n\n최근 전 세계의 접속자가 단일 서버에서 전쟁을 벌이는 ‘이브 온라인’을 플레이 중인 한 누리꾼이 커뮤니티에 올린 글이 화제가 되었다. 자신이 속한 길드에서 핵심적인 역할을 맡고 있던 러시아인 친구들이 징집으로 인해 게임에 접속하지 못하게 되면서, 다른 길드와의 전쟁을 제대로 할 수 없게 되었다는 것이다.\n\n다른 누리꾼은 같이 게임을 하던 노브고로드 지방의 소도시에 사는 러시아인 친구가 징집당해 인근 대도시로 끌려가게 되었다는 소식을 전하기도 했다. 누리꾼들은 러시아의 우크라이나 침략을 비판하면서도, 명분 없는 전쟁에 끌려가야 하는 러시아의 젊은이들에게는 공감하는 의견을 내놓고 있다.\n\n징병의 영향은 게임 말고 다른 분야에서도 나타나고 있다. 한 누리꾼은 자신이 러시아 업체와 거래하는 회사에 다니고 있는데, 동원령 이후 러시아 측 업무 채널과 연락이 끊겨 회사가 마비되었다는 글을 올렸다. 그리고 러시아를 여행 중인 누리꾼이 길을 걷다가 러시아 경찰에게 검문받아 한국 여권을 보여주고 풀려났다는 이야기를 전하는 등 동원령과 관련된 경험담이 계속해서 인터넷 커뮤니티에 올라오고 있다.\n\n블라디미르 푸틴 러시아 대통령은 동원령에 대한 반발이 잇따르자 러시아군에 복무하는 외국인에게 시민권을 주기로 하고, IT, 금융, 통신 등 화이트칼라 근로자를 동원하지 않겠다고 밝히는 등 불만을 해소하려는 조치를 내놓고 있다. 하지만 러시아에서는 동원령에 반대하는 시위가 계속해서 벌어지고 있으며, 국경을 넘어 러시아를 탈출하는 움직임도 잇따르고 있다.",
    "북한, ‘러시아에 무기 판매한 적도 없으며 앞으로 그럴 계획도 없어’": "북한, ‘러시아에 무기 판매한 적도 없으며 앞으로 그럴 계획도 없어’\n\n주바이다 압둘 잘릴\n\nBBC News\n\n2022년 9월 22일\n\n사진 출처, Getty Images 사진 설명, 김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령은 2019년 마지막으로 만났다\n\n러시아가 이번 우크라이나 전쟁으로 부족해진 무기를 보충하기 위해 북한으로 눈을 돌리고 있다는 미국의 주장에 대해 북한이 22일 러시아에 무기를 판매한 적도 없으며 앞으로 그럴 계획도 없다고 밝혔다\n\n이달 초 미국에선 러시아가 북한으로부터 미사일이나 포탄 등을 수입할 수도 있다는 주장이 나왔다.\n\n러시아가 이란으로부터 무기를 구매할 수 있다는 의혹을 제기하는 한편, 이러한 러시아의 행보야말로 서방의 반러 제재가 러시아의 전쟁 진행에 차질을 일으키고 있음을 보여준다는 것이다.\n\n러시아는 당시 사실이 아니라며 의혹을 부인했다.\n\n한편 북한과 러시아 간 그 어떠한 무기 거래도 유엔(UN) 제재 위반이 될 전망이다.\n\n북한 조선중앙통신의 22일 보도에 따르면 북한 국방성은 \"우리는 이전에도 러시아에 무기나 탄약을 수출한 적이 없으며, 그럴 계획도 없다\"고 밝혔다고 한다.\n\n그러면서 미국을 비롯한 \"적대 세력\"이 \"자신들의 정치·군사적 목표 추구를 위해\" 소문을 퍼뜨리고 있다고 목소리를 높였다.\n\n이번 달 초 미 국무부 대변인은 러시아의 북한산 무기 구매에 \"말 그대로 수백만 발의 탄환, 미사일, 포탄이 포함될 수 있다\"고 밝힌 바 있다.\n\n그러나 존 커비 백악관 국가안전보장회의(NSC) 대변인은 실제로 거래가 완료된 것은 아직 아니며, 우크라이나 전쟁에서 북한산 무기가 사용됐다는 증거는 없다면서 진화에 나섰다.\n\n지난 2월 시작한 이번 전쟁에서 러시아는 순항미사일과 같은 첨단 무기를 투입했음에도 불구하고 군사적으로 막대한 비용을 치르고 있다. 한편 우크라이나군은 최근 몇 달 동안 서방이 지원한 무기를 통해 러시아에 큰 손실을 입히고 있다.\n\n한편 북한이 보유한 많은 러시아제 무기들은 소련 시절 제작된 것이나, 러시아가 현재 사용하는 것과 유사한 미사일도 있다.\n\n지난 7월 북한은 우크라이나 동부의 친러 분리주의자들이 세운 자칭 '도네츠크인민공화국(DPR)'과 '루간스크인민공화국(LPR)'의 독립을 인정하면서 이를 인정한 몇 안 되는 국가 목록에 이름을 올렸다.\n\n이에 대한 보복으로 우크라이나는 북한과의 모든 외교 관계를 단절했다.",
    "이탈리아 전 총리 “러시아, 전쟁 초 우크라 새 정부 세울 계획이었다”": "이탈리아 우파 베를루스코니 전 총리 발언 파문\n\n좌파 쪽선 “총선 결과 우파에 유리하면 푸틴 가장 행복할 것”\n\n중도 우파 성향의 전진 이탈리아(FI)를 만든 실비오 베를루스코니 전 총리(가운데)가 이탈리아 극우정당의 동맹(Lega) 마태오 살비니 상원의원(왼쪽), 극우 이탈리아 형제들(FdI) 조르자 멜로니 대표(오른쪽)와 함께 22일(현지시각) 이탈리아 로마 포폴로 광장에서 열린 총선 유세에 참석하고 있다. 이탈리아는 25일 총선을 통해 새 총리를 뽑는다. EPA 연합뉴스\n\n이탈리아 우파 실비오 베를루스코니 전 총리가 러시아가 애초 우크라이나를 “일주일 안에” 정복하고 볼로디미르 젤렌스키 우크라이나 대통령을 몰아내고 다른 정권이 들어서도록 하려던 계획이었다고 말해 논란이 되고 있다. 베를루스코니 전 총리는 블라디미르 푸틴 러시아 대통령과 가까운 사이로 알려져 있다.\n\n23일(현지시각) <로이터> 통신은 25일 새 총리를 뽑는 이탈리아 총선을 앞두고 베를루스코니 전 총리가 “나는 왜 러시아군이 우크라이나에 퍼져있는지 이해를 못 하고 있다. 러시아군은 키이우만 쳤어야 한다고 생각한다”면서 이렇게 말했다고 이탈리아 공영 방송 <라이>(RAI)를 인용해 보도했다. 베를루스코니 전 총리가 설립한 중도 우파 성향의 전진 이탈리아(FI)와 이탈리아 형제들(FdI), 동맹(Lega) 등 극우정당들이 함께 하는 우파 연합이 이번 이탈리아 총선에서 승리할 가능성이 큰 가운데 나온 발언이라 파문이 일 것으로 보인다. <로이터>는 베를루스코니 전 총리의 이러한 발언이 “서방을 놀라게 할 가능성이 크다”고 했다.\n\n이탈리아 중도 좌파인 엔리코 레타 민주당 대표는 이날 베를루스코니의 발언에 대해 <라이> 라디오와 인터뷰에서 “이러한 발언은 수치스럽고 매우 심각하다”며 “(총선 당일인) 일요일 밤 결과가 우파에 유리하게 나올 때 가장 행복한 건 푸틴이 될 것”이라고 비판했다.\n\n로이터> 보도를 보면 베를루스코니 전 총리는 <라이>와의 인터뷰에서 “푸틴은 러시아 사람들과 그의 정당, 내각에 떠밀려 이러한 특별 작전을 생각하게 된 것”이라고 했다. 그러면서 원래 러시아의 계획은 일주일 안에 우크라이나 수도 키이우를 정복하고 볼로디미르 젤렌스키 우크라이나 대통령을 “(러시아 당국과 친밀한) 멀쩡한 사람들의 정권”으로 “또 다른 한 주 안에” 바꾸는 것이었다고 했다.\n\n베를루스코니 전 총리는 또 러시아의 침공이 우크라이나 동부에 있는 친러 분리주의자의 호소에 따른 것이라고도 했다. 이러한 발언이 논란을 빚자 23일 성명을 내어 그의 의견이 인터뷰에서 “지나치게 단순화됐다”고 해명했다.\n\n최근까지 마리오 드라기 총리가 이끌었던 이탈리아는 러시아의 우크라이나 침공 뒤 서방의 대러 제재를 강력하게 지지해온 바 있다. 차기 총리로 유력한 이탈리아 형제들의 조르자 멜로니 대표는 이러한 입장을 고수하겠다고 약속했지만 함께 우파 연합에 속한 동맹의 마테오 살비니 상원의원과 베를루스코니 전 총리의 입장이 반드시 멜로니 대표와 일치하지는 않는다는 평가가 많다.\n\n노지원 기자 zone@hani.co.kr",
    "[VOA 뉴스] 러시아·우크라이나 전쟁…북한 ‘핵 필요 주장’ 강화": "본문 보기 본문 닫기\n\n러시아의 우크라이나 침공을 계기로 북한에서 핵무기 보유 필요 주장이 강화될 수 있다고 미국 의회조사국 CRS가 분석했습니다. 또 강대국 간 패권 경쟁이 치열한 현재 국제 정세에서 북한은 더 대담해질 수 있다고 전망했습니다. 함지하 기자가 보도합니다. (영상편집: 이상도)\n\n미국 의회조사국 CRS는 최근 갱신한 북한 보고서에서 러시아의 우크라이나 침공으로 촉발된 전쟁은 북한의 김정은 위원장이 행동의 자유가 확대됐다는 결론을 내리게 할 수 있다고 밝혔습니다.\n\n1990년대 우크라이나는 미국과 영국, 러시아 연방으로부터 경제적 지원과 안전 보장을 대가로 구소련 시대의 핵무기를 포기했는데, 러시아가 우크라이나를 침공함으로써 이 합의를 위반한 것은 ‘비핵화를 할 경우 더 강력한 외세에 대한 북한의 취약성이 높아질 것’이라는 북한 내부의 주장을 강화할 수 있다는 것입니다.\n\n보고서는 또 미국과 미국의 동맹 및 파트너 그리고 중국과 러시아라는 두 축 사이에 수익과 손실의 합이 0이 되는 이른바 제로섬 경쟁이 벌어지고 있다는 국제 정세 인식은 북한을 대담하게 만들 수 있다고 분석했습니다.\n\n김 위원장은 자신이 핵무기와 미사일 프로그램을 이용해 한국과 미국 또는 일본을 강압한다면 중국과 러시아는 북한에 대해 징벌적 조치를 하지 않고 오히려 북한 정권의 안정성을 보존하기 위해 과거 냉전 때처럼 북한에 경제적 지원을 할 수 있다고 결론 내릴 수 있다는 것입니다.\n\n보고서는 이어 북한 내부 상황과 관련해, 경제난이 정권의 안정을 위협하고 있다는 표면상의 징후는 거의 없다면서 북한 경제의 열악한 환경도 김 위원장이 미국이나 한국과의 관여를 추구하도록 이끌지는 못했다고 분석했습니다.\n\n또 김 위원장은 통치와 관련해 국내 일부 제약에도 불구하고 고위 관리들을 자주 승진, 강등, 복귀시키면서 북한의 정치를 계속 지배하고 있다고 평가했습니다.\n\n이어 중국에 대해서는 역사적으로 북한의 주요 후원국이며 빈곤한 나라인 북한의 생명줄 역할을 해왔다고 지적했습니다. 다만 북한에 대한 중국의 최우선 순위는 역내 안정성 유지라면서 그러나 북한의 도발 특히 핵무기 프로그램 실험은 이런 현재 상태를 뒤엎을 수 있다고 분석했습니다.\n\n다만 중국은 종종 북한 행동에 처벌을 가하려는 유엔의 더 강력한 제재를 막기 위해 행동해 왔으며 미·중 관계가 악화하면서 중국은 북한의 도발을 억제하는 데 도움을 주지 않을 것으로 전문가들은 예상하고 있다고 전했습니다.\n\nVOA뉴스 함지하입니다.\n\n",
    "러 외무 “미국, 우크라 평화 구축에 관심 없다”": "유엔 총회 참석 계기 미 언론 인터뷰\n\n“러시아 패배 목표한 워싱턴과 정상적 소통 불가”\n\n“무역서 미국 달러 비중 줄이고 자국통화 사용할 것”\n\n77차 유엔 총회에 참석하기 위해 미국 뉴욕을 방문한 세르게이 라브로프 러시아 외교부 장관이 라파엘 그로시 국제원자력기구(IAEA) 사무총장과 회담하고 있다. 로이터 연합뉴스\n\n우크라이나 전쟁에서 궁지에 몰린 러시아가 우크라이나와 평화협상이 결실을 맺지 못한 것을 미국 탓으로 돌렸다. 또 현재 유럽이 겪고 있는 에너지 위기가 ‘자업자득’이라고 꼬집었다.\n\n제77차 유엔 총회에 참석차 미국 뉴욕을 방문한 세르게이 라브로프 러시아 외교장관은 21일치 <뉴스위크>와 단독 인터뷰에서 “미국은 우크라이나의 평화를 구축하는 데에 관심이 없다”고 말했다. 그는 그 근거로 “3월 말 러시아와 우크라이나가 (튀르키예 이스탄불에서) 상호 합의에 가까워졌을 때 (미국이 우크라이나 평화 구축에 관심이 없다는 사실이) 이미 분명해졌다”며 합의가 이뤄지려 하자 “미국과 영국이 겁에 질려 우크라이나가 러시아와 추가적인 대화를 하는 것을 막았다”고 주장했다. 라브로프 장관은 “그 이후로 우크라이나 당국은 협상을 피하고 있다”고 했다.\n\n라브로프 장관은 인터뷰 내내 미국에 대한 적대적 시각을 드러냈다. 그는 미-러 관계에 대해서도 “대화는 사실상 미국 때문에 얼어붙었다. 러시아의 패배를 목표로 선언한 워싱턴과 정상적인 소통을 하는 게 객관적으로 불가능하다. 이는 미국이 중단한 전략적 안정 및 군비 통제에 관한 협의에도 동일하게 적용된다”고 했다. 그러면서 미국이 “지역적 갈등에 대한 실질적 상호작용을 피하고 있다”고 말했다. 2026년이면 미국과 러시아가 체결한 신전략무기감축협정(New START·미-러가 배치한 핵탄두 수를 1550개로 제한하기로 한 협정)이 만료하지만 우크라이나 전쟁 때문에 미-러가 각을 세우면서 새 협정 체결에 대한 협의는 중단됐다.\n\n나아가 미국과 유럽이 주도하는 대러 경제제대에 대해선 “실패”했을 뿐 아니라 “양날의 검”이 됐다고 말했다. 제재의 여파로 러시아가 유럽에 천연가스 공급을 급격히 줄이며 “여러 유럽 국가에서 에너지 부족과 사회적 격변의 위협이 나타날 뿐 아니라 물가가 오르고 소득이 줄어들고 있다”는 것이다. 그는 유럽의 고통에 대해 “이는 지배 엘리트의 반러시아 정책 때문에 일반 시민들이 대가를 치르는 것”이라고 설명하며 “러시아가 에너지를 저렴하게 안정적으로 공급한 덕에 유럽의 경제가 번영했지만 더 이상은 그렇지 않을 것”이라고 말했다. 이어 “이는 러시아가 선택한 게 아니다. 서방이 스스로 이익을 해치는 행동을 한다면 우리가 막을 수 없다”고 덧붙였다.\n\n라브로프 장관은 러시아가 유라시아, 아프리카, 라틴 아메리카 국가들 나아가 집단안보조약기구(CSTO), 독립국가연합(CIS), 상하이협력기구(SCO), 브릭스(BRICS) 참여국과 협력을 확대할 것이라고 했다. 그는 “우리 친구들과 함께 상호 무역에서 미국 달러 비중을 줄이고, 상호 결제를 할 때 자국 통화를 사용할 것이다. 러시아가 어떤 제재 압력도 견뎌내리라는 데에 의심의 여지가 없다”고 했다. 중국과의 관계에 대해선 “중국과의 전략적 동반자 관계는 러시아 외교 정책에서 절대적인 우선 순위다”며 “두 나라 관계는 지속 가능하고 장기적이며 국제 환경의 변동성에 의존하지 않는다”고 했다.\n\n노지원 기자 zone@hani.co.kr",
    "헝가리 총리 또 EU 비판…\"대러시아 제재가 역효과 유발\"": "빅토르 오르반 헝가리 총리는 26일(현지시간) \"유럽연합(EU)의 대러시아 제재라는 무기가 역효과를 냈다\"고 말했다.로이터 통신 보도에 따르면 오르반 총리는 이날 자국 의회에 출석해 \"유럽 각국의 정부가 (제재 국면에서) 무너지고 있는 것은 놀라운 일이 아니며 우리는 우크라이나 전쟁의 장기화에 대비해야 한다\"면서 이같이 밝혔다.그는 \"제재의 결과 유럽인들은 더 가난해졌지만 러시아는 무릎을 꿇지 않았다\"면서 \"언제까지 제재를 계속할 것인지에 대한 EU의 답변을 유럽 전체가 기다리고 있다\"고 언급했다.극우성향의 오르반 총리가 이처럼 EU의 대러시아 제재를 정면으로 비판하고 나선 것은 오르반 정부가 EU로부터 신뢰를 얻지 못하는 데 따른 반발로 보인다.오르반 총리가 이끄는 헝가리는 EU 회원국임에도 고강도 대러시아 제재안에 반대 목소리를 내왔다.최근에는 자국 원전단지에 러시아산 원전 2기를 추가 건설하겠다는 계획을 밝히기도 했다.이런 상황에서 EU는 회원국에 지원해온 코로나19 경제회복기금을 지난해부터 헝가리에는 주지 않고 있다.오르반 정부에선 법치주의 체계가 미흡해 자금 운용의 투명성을 신뢰하기 어렵다는 게 주된 사유다.오르반 정부는 최근 독립적인 반부패기구를 출범하겠다고 약속하며 기금 지원을 바라고 있지만 여전히 EU의 신뢰를 얻지 못하는 모습이다.오르반 정부의 친러시아 행보가 EU의 기금 지원을 동결시킨 배경이 아니겠느냐는 분석이 많다.오르반 총리는 이날 '독자 생존' 방안까지 거론했다.그는 \"EU가 기금을 지원하지 않는다면 다른 재정적 출처에서 필요한 자금을 얻을 것\"이라며 \"국제사회의 다른 파트너들과 대화를 이미 시작했다\"고 말했다./연합뉴스",
    "[초점] 美, 러시아산 원유가 상한제 위반 제3국 '2차 제재' 돌연 철회한 이유는": "[초점] 美, 러시아산 원유가 상한제 위반 제3국 '2차 제재' 돌연 철회한 이유는 이미지 확대보기 러시아 옴스크에 있는 정유소 모습. 사진=로이터\n\n미국 정부가 러시아산 원유가 상한제를 위반하는 제3국에 대한 ‘2차 제재’를 사실상 철회했다. 26일(현지시간) 월스트리트 저널(WSJ)에 따르면 미 의회에서 민주당과 공화당이 초당적으로\n\n러시아산 원유가 상한제가 차질 없이 시행될 수 있도록 상한선을 넘는 가격으로 거래된 러시아산 원유를 수입하거나 러시아산 원유 수입 물량을 늘리는 국가에 대해서는 ‘2차 제재‘를 가하는 내용의 법안을 곧 통과시킬 계획이었다. 그러나 조 바이든 대통령 정부는 2차 제재를 추진하면 미국을 비롯한 주요 7개국(G7)이 시행하는 원유가 상한제에 대한 다른 나라들의 지지와 협력을 얻기 어렵다는 점을 의회 측에 설명하고 있다고 WSJ이 전했다. 바이든 정부는 2차 제재안을 철회하기로 했다고 이 신문이 보도했다.\n\n2차 제재안은 중국과 인도 등이 러시아산 원유가 상한제에 동참하지 않으면서 국제 유가 보다 낮은 가격으로 러시아산 원유를 수입하는 ‘횡재’를 하지 못하게 하려는 것이다.\n\n크리스 밴 홀런(민주당\n\n,\n\n메릴랜드주), 팻 투미(공화당, 펜실베이니아주) 상원의원은\n\n2차 제재안을 담은\n\n대(對)러시아 제재 법안을 발의했다.\n\n이 법안은 G7이 아닌 국가의 기업이 러시아산 원유를 상한가 이상의 가격으로 구매하거나 그런 거래에 보험 또는 금융 서비스를 제공하면 2차 제재를 가하는 내용을 담고 있다.\n\n미 의회에서 2차 제재안이 아직 초기 단계에 있어 의회가 최종 법안 문안에 이를 포함하지 않을 수 있다고 WSJ이 보도했다. 미국 조야는 2차 제재안을 유보하고 있다가 유가 상한제를 시행하는 과정에서 이를 강화할 필요가 있으면 추가 조처를 할 수 있다. 또 러시아가 핵무기를 동원하는 등 서방이 수용하기 어려운 극단적인 조처를 하면 이에 맞대응해 러시아에 대한 제재를 강화할 수 있다.\n\n미 재무부는 미국이 러시아에 대한 파상적인 경제 제재를 하면서도 러시아와 거래하는 외국 정부와 기업, 금융 기관 등을 대상으로 2차 제재를 가하는 데는 반대한다고 WSJ이 전했다. 미국이 제3자 제재를 밀어붙이면 미국과 유럽이 피하려는 외교적, 경제적 위험을 초대할 수 있다는 게 미 재무부의 주장이다. 또한 러시아, 중국, 인도가 러시아산 원유가 상한제에 반발해 보복 조처를 할 수 있다고 미 재무부가 강조했다.\n\n미 재무부\n\n는 러시아산 원\n\n유가\n\n상한제\n\n시행\n\n예비지침\n\n을 통해\n\n러시아산 원유를 상한액보다 높은 가격에 주고 매입한 구매자가 이를 속이려고 가짜 증빙자료를 제공\n\n하면\n\n제재 대상이 될 수 있다\n\n고 밝혔다. 또\n\n제재 대상이 된 구매자 정보는 유가 상한제에 참여하는 국가가 공유\n\n한다.\n\n러시아산 원\n\n유가\n\n상한제는 EU가 러시아산 원유와 석유 제품 수입 금지를 시작하는 날에 맞물려 시행된다. 시작일은 원유가 12월 5일, 석유 제품이 내년 2월 5일이다\n\n.\n\n만약 러시아가 G7의 유가 상한제에 맞서 원유 수출을 전면 중단하면 글로벌 에너지 시장에 중대한 파장을 불러일으킬 수 있다는 우려도 나오고 있다. 유럽 국가들도 2차 제재에는 반대한다고 WSJ이 전했다. 유럽 국가들은 역외 제재가 주권 침해와 국제법 위반 소지가 있다고 강조한다. 미국은 유럽 국가들과 한 몸이 돼 러시아산 원유가 상한제를 비롯한 러시아 제재를 추진하고 있다. 바이든 정부는 이런 이유로 원유가 상한제 시행을 두고 유럽의 동맹국들과 대립하기를 원하지 않는다.\n\n중국과 인도는 러시아산 원유가 상한제에 동참하지 않을 것이라고 WSJ이 전했다. 미국은 현재 튀르키예 (옛 터키), 남아공, 인도네시아를 대상으로 원유가 상한제에 동참하도록 설득하고 있다.\n\n러시아는 G7이 원유가 상한제를 시행하기 시작하면 선박을 이용한 원유 수출을 중단할 것이라고 위협했다. 미국은 러시아의 주장을 실현 가능성이 없는 협박으로 간주한다.\n\nG7 국가들은 오는 12월 5일부터 러시아산 원유가 상한제를 시행한다.\n\nG7은 미국, 캐나다, 일본, 독일, 프랑스, 이탈리아, 영국을 지칭한다.\n\nG7이 정한 가격 이상으로 거래된 러시아산 원유를 선적한 선박에 대해서는 해상 보험, 보험 중개, 금융 서비스를 제공하지 않는다. 보험 가입을 하지 않은 상태로 해상에서 화물을 운반하는 것은 국제 해사법 위반이다.\n\nG7은 아직 러시아산 원유가 상한선을 공식으로 제시하지 않고 있다. 폭스 비즈니스 뉴스는 러시아산 원유 수출 가격이 배럴 당 40~60달러가 될 것이라고 보도했다.\n\n국기연 글로벌이코노믹 워싱턴 특파원 kuk@g-enews.com",
    "우크라-러 포로교환으로 우크라인· 외국인 215명 풀려나": "개전 후 가장 큰 교환…튀르키예가 중재 역할\n\n우크라 친러 의원·러 포로 55명과 맞교환\n\n우크라이나-러시아 전쟁에 국제의용군으로 참전했다 러시아군의 포로가 됐던 외국인들이 21일 포로교환을 통해 풀려난 뒤 사우디아라비아 리야드로 이동해 머물고 있다. 리야드/로이터 연합뉴스\n\n우크라이나와 러시아가 지난 2월 전쟁 이후 최대규모의 포로교환을 했다.\n\n블라디미르 젤렌스키 우크라이나 대통령은 21일(현지시각) 정례 연설에서 러시아에 포로로 수감돼 있던 우크라이나군 장병 215명이 포로교환을 통해 풀려나게 됐다고 밝혔다. 여기에는 우크라이나 남부도시 마리우폴의 아조우스탈 제철소 방어전을 이끈 장병들과 국제의용군으로 참전한 외국인 10명도 포함됐다.\n\n반면 러시아는 이번 교환으로 포로 55명을 돌려받게 됐다. 여기에는 반역죄로 체포됐던 친러시아 성향의 전 우크라이나 의원 빅토르 메드베드추크가 포함됐다.\n\n젤렌스키 대통령은 이와 관련해 지난 5월 중순까지 두달 동안 아조우스탈 제철소 방어전을 이끈 지휘관을 포함한 군지휘관 5명이 튀르키예와 사전 협의에 따라 그쪽으로 이동했다며 이들은 전쟁이 끝날 때까지 “안전하고 편안하게 튀르키예”에 머물게 될 것이라고 밝혔다. 그는 또 국제의용군으로 참전한 미국인 2명과 영국인 5명, 스웨덴인 1명, 크로아티아인 1명, 모로코인 1명 등 10명은 이미 사우디아라비아로 이동해 머물고 있다고 덧붙였다.\n\n앞서 레제프 타이이프 에르도안 튀르키예 대통령은 러시아와 우크라이나가 7달 전 전쟁이 일어난 이래 최대 규모인 200여명의 포로교환에 합의했다고 밝혔다. 이번 포로교환은 튀르키예의 중재로 이뤄진 것으로 알려졌다.\n\n박병수 선임기자 suh@hani.co.kr",
    "푸틴, 美 NSA 내부 고발자 스노든에게 러시아 시민권 부여": "푸틴, 美 NSA 내부 고발자 스노든에게 러시아 시민권 부여 이미지 확대보기 미국 국가안보국 전 요원 에드워드 스노든.\n\n블라디미르 푸틴 대통령이 미국 국가안보국(NSA)의 비밀 감시 작전 파일을 폭로한 지 9년 만에 전 미국 정보 계약자였던 에드워드 스노든(Edward Snowden)에게 러시아 시민권을 부여했다.39세의 스노든은 2013년 자신이 근무했던 NSA가 수행한 대규모 국내외 감시 작전이 드러난 비밀 파일을 유출한 후 미국을 탈출해 러시아로 망명했다.미국 관계당국은 수년 동안 그가 간첩 혐의에 대한 형사 재판을 받기 위해 미국으로 돌아오기를 원했다.스노든의 이름은 72명의 외국 태생의 시민권자 명단에 시민권을 부여하는 푸틴 법령에 크렘린의 언급 없이 등장했다.푸틴 대통령이 2차 세계대전 이후 러시아가 우크라이나를 침공하기 위해 처음으로 징집 동원령을 발표한 지 5일 만에 일부 러시아인들은 스노든의 군입대 여부를 농담으로 묻는다.러시아 국영 매체 RT의 편집장이자 푸틴 지지자인 마르가리타 시모냥(Margarita Simonyan)은 자신의 텔레그램 채널에 \"스노든이 징집될까요?\"라는 어두운 유머로 글을 썼다.RT는 텔레비전 네트워크 러시아에서 방송하는 국제 보도전문채널이며 2005년 12월 10일에 개국하였다.스노든의 변호사인 아나톨리 쿠체레나(Anatoly Kucherena)는 RIA 통신(Russian International News Agency)에 자신의 의뢰인인 스노든이 이전에 러시아군에서 복무한 적이 없었기 때문에 소환될 수 없다고 대답했다.RIA 통신은 1941년에 창설된 러시아의 국영 통신사이다. 러시아의 수도 모스크바에 본부를 두고 있다.그는 2020년에 아들을 출산한 스노든의 아내 린제이 밀스 (Lindsay Mills)도 시민권을 신청할 것이라고 말했다.러시아는 2020년 스노든에게 영주권을 부여해 러시아 시민권을 취득할 수 있는 기반을 마련했다.그해 미국 항소법원은 스노든이 폭로한 프로그램이 불법이며 이 프로그램을 공개적으로 옹호한 미국 정보기관 지도자들이 진실을 진술하고 있지 않다고 판결했다.러시아 비밀정보국장을 지낸 푸틴은 2017년에 러시아에 살면서 눈에 띄지 않는 스노든이 미국의 기밀을 누설한 것은 잘못이지만 반역자는 아니라고 말했다.김세업 글로벌이코노믹 기자",
    "미얀마-러시아 수산 분야 협력 서명": "[애드쇼파르] 2022년 9월 22일 미얀마 농림축산관개부 차관 MR. Aung Gy가 이끄는 대표단은 러시아 상트페테르부르크에서 개최한 제5회 글로벌 수산물 포럼 및 엑스포 (The Global Fisheries Forum and Seafood Expo)에 참석하였다.\n\n대표단에는 미얀마 수산부 국장 MR. Wai Lin Maung, 미얀마 수산연맹 부회장 Dr. Toe Nandar Aung, 타닌따리지역 수산연맹 회장 MR. Hla Than 및 관계자들이 동반하였다고 한다.\n\n이번 행사에서 미얀마 대표단은 러시아 수산청장 Mr. Ilya Shestakov와 미얀마-러시아 수산 분야 협력 체결을 하였다.\n\n이번 체결을 통해 러시아 정부는 미얀마-러시아 해양수산자원 보존, 해수자원 관리, 양식어업, 불법어업 단속, 어업 및 양식정보 교환, 연구, 교육사업들에 대해 장기적인 발전을 위한 지원을 본격적으로 진행할 예정이다.\n\n최근 국가관리위원회는 에너지분야의 지원을 우선순위로 하여 러시아 결제 시스템 Mir와 각 분야의 결제 교류를 위해 노력하는 모습을 보이고 있다.",
    "美 전쟁연구소 \"러시아군 돈바스 방어선마저 빠르게 붕괴“": "우크라이나군이 동부전선에서 블라디미르 푸틴 러시아 대통령 사진을 이용 사격 목표을 만들고 있다. 사진=로이터\n\n러시아가 예비군 30만 명 동원령을 내린 가운데 블라디미르 푸틴 러시아 대통령이 이번 '특수 작전'의 목표로 내걸었던 돈바스 지역에서 마저 우크라이나군에게 밀려 방어선이 빠르게 무너지고 있다는 보도가 나왔다.영국 매체 데일리 익스프레스는 26일(현지 시각) 미국 전쟁연구소(ISW)의 보고서를 인용 우크라이나군이 이미 오스킬강 동쪽 제방 너머로 진격했을 수 있다고 전했다.익스프레스 보도에 따르면 러시아군의 돈바스 방어선이 우크라이나군의 반격으로 오스킬강의 동쪽 제방을 따라 빠르게 무너지고 있다. 러시아군은 하르키우에서 우크라이나군에게 굴욕적인 패배를 당한 후 이 강을 따라 새로운 방어선을 구축했었다.한 소셜 미디어 전쟁 분석가는 \"이 지역에서 우크라이나군를 진군시키거나 최소한 러시아 부대들이 철수하고 있다는 보고가 있다\"며 \"발라클리야가 해방되었을 때와 같은 패턴이 보인다“고 밝혔다.ISW의 분석가들은 우크라이나군이 오스킬강 동쪽 제방 너머로 진격했을 가능성이 가장 크다고 보고 있으며 쿠피안스크에서 강을 건너 동쪽으로 7km 떨어진 페트로파블리브카 마을이 이미 우크라이나의 통제하에 있을 수 있다고 언급했다.ISW는 \"우크라이나군이 쿠피안스크에서 동쪽으로 7km 떨어진 페트로파블리브카에 대한 러시아의 공격을 격퇴했다는 우크라이나군 참모의 성명과 일치하며, 이는 우크라이나군이 쿠피안스크 동쪽에서 더 많은 이득을 얻었다는 것을 나타낸다\"고 설명했다.이런 주장은 지난 23일에 게시된 위치 정보가 있는 전투 영상에서도 우크라이나군이 페트로파블리브카 바로 동쪽에 있는 러시아군 탱크를 파괴하는 모습에서도 확인된다고 ISW는 밝혔다.우크라이나가 전쟁 초기에 키이우를 점령하려는 러시아의 시도를 좌절시킨 후, 돈바스 정복은 푸틴 침공의 주요 초점이 되됐다.돈바스를 이루고 있는 루한스크와 도네츠크 지방은 석탄 매장량이 풍부할 뿐만 아니라 우크라이나의 주요 중공업 지대다.ISW는 \"우크라이나군이 계속해서 이득을 보고 있다는 사실은 이 축에 있는 러시아군이 취약하다는 것을 시사한다\"고 지적했다.세르히 하이다이 루한스크 주지사는 \"한 걸음 한 걸음 침략자들을 몰아낼 것\"이라고 말했다.이태준 글로벌이코노믹 기자 tjlee@g-enews.com",
    "푸틴 성토장 된 유엔 총회…“러시아는 이길 수 없다”": "“유엔 안전보장이사회 상임이사국이 주권국가를 지도에서 지우려고 이웃을 침략했다.”\n\n조 바이든 미국 대통령은 21일(현지시각) 뉴욕 유엔본부에서 열린 제77차 유엔총회 일반토의 둘째 날 기조연설에서 우크라이나를 침공한 러시아를 강도 높게 비난했다. 바이든 대통령은 러시아가 “유럽을 상대로 핵 위협을 하면서 비확산 체제 의무를 거침없이 묵살했다”고 비판하며, 우크라이나에 대한 지원을 계속할 것이라고 다짐했다. 리즈 트러스 영국 총리도 “우크라이나에서는 야만적인 무기가 사람들을 죽이고 불구로 만들기 위해 사용되고 있다”며 러시아의 우크라이나 침공을 맹비난했다. 전날 블라디미르 푸틴 대통령이 예비역 부분 동원령을 발표한 것에 대해서도 언급하며 “푸틴이 재앙적 실패를 정당화하려는 것”이라며 “우크라이나가 승리할 때까지 쉬지 않고 지원할 것”이라고 말했다.\n\n러시아에 대해 비난의 날을 세운 것은 이들만이 아니다. 코로나19의 세계적 대확산으로 3년 만에 처음 대면으로 열린 올해 유엔총회에서 대다수 주요국 정상들이 러시아를 성토했다.\n\n일반토의 기조연설 첫날인 지난 20일 연단에 오른 에마뉘엘 마크롱 프랑스 대통령은 “우리가 2월24일(러시아 침공일) 목격한 것은 제국주의와 식민 시대의 복귀”라고 말했다. 이번 전쟁에 중립을 표방한 국가를 겨냥해 “오늘 침묵을 지키는 이들은 어떤 면에서는 신제국주의와 공모하고 있는 것”이라고 비난했다. 올라프 숄츠 독일 총리도 같은 날 연설에서 “제국주의 복귀는 유럽의 재앙에 그치지 않는다. 이는 제국주의 그리고 신식민주주의의 반대편에 있는 세계 평화 질서에 대한 재앙이다”라고 말했다. 숄츠 총리는 이튿날인 21일 미국 <뉴욕 타임스> 인터뷰에선 “러시아가 전쟁에서 이길 수 없는 것은 명백하다”며 “그(푸틴)는 잘못 생각했고 상황을 과소평가했으며 절망적이다”라고 했다.\n\n러시아와 서구 사이에서 중재자를 자처하는 튀르키예도 21일 러시아가 점령 중인 우크라이나 동부와 남부의 4개 주에서 자국 편입을 묻는 주민투표를 강행하겠다는 뜻을 밝힌 것에 대해 성명을 내어 “그런 불법적인 기정사실화는 국제사회에서 인정받지 못할 것”이라고 비판했다. 하루 전인 20일 레제프 타이이프 에르도안 튀르키예 대통령은 미국 <피비에스>(PBS) 방송 인터뷰에서 ‘러시아의 우크라이나 일부 영토 점령을 인정하는 것이 분쟁의 해결책이냐’는 취지의 질문에 “아니다. 침략당한 땅은 우크라이나로 반환될 것이다”라고 답했다. 러시아가 2014년 3월 강제병합한 크림반도에 대해서도 “그(푸틴)에게 크림반도를 정당한 소유자에게 돌려줘야 한다고 요청해왔다”고 말했다.\n\n푸틴 대통령은 우호국들이 모인 15~16일 상하이협력기구(SCO) 정상회의에서도 냉담한 현실과 마주해야 했다. 나렌드라 모디 인도 총리는 16일 푸틴 대통령 면전에서 “지금은 전쟁을 하는 시대가 아니다”라고 말했다. 시진핑 중국 국가주석도 15일 정상회의에서 양국 협력의 필요성을 강조하면서도 우크라이나 전쟁에 대해선 거리를 뒀다.\n\n서구와 거리를 둬온 제3세계 국가들 중에서도 러시아를 두둔하는 경우를 찾기 어렵다. 아프리카연합(AU) 의장인 마키 살 세네갈 대통령은 20일 유엔 연설에서 “아프리카는 신냉전의 온상이 되고 싶지 않다”는 뜻을 분명히 했다.\n\n조기원 기자 garden@hani.co.kr",
    "연합뉴스TV": "브라우저가 video 태그를 지원하지 않습니다.\n\n죄송하지만 다른 브라우저를 사용하여 주십시오. 닫기\n\n[월드&이슈] EU \"'러시아 탈출 행렬' 관련 공동 입장 마련\" 外<출연 : 선재규 연합인포맥스 선임기자>전 세계 주요 이슈 살펴보는 선재규의 월드앤이슈 시간입니다.선재규 연합인포맥스 선임기자와 짚어보겠습니다.#푸틴 #동원령 #칩4연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23(끝)",
    "러시아의 위협받는 몰도바서 '인플레 규탄' 반정부 시위": "\n\n몰도바 의회 앞에 모여 인플레이션을 규탄하는 반정부 시위대 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n친서방 노선으로 러시아의 침공 위협에 시달리는 동유럽 몰도바에서 인플레이션에 항의하는 반정부 시위가 열렸다고 로이터 통신이 25일(현지시간) 보도했다.보도에 따르면 이날 몰도바 수도 키시너우의 마이아 산두 대통령 관저 앞에서 정부를 규탄하는 대규모 시위가 열렸다. 로이터는 이날 시위대가 5천명가량이라고 추산했다.지난주부터 2주 연속 주말 시위를 벌인 이들은 우크라이나 전쟁 이후 치솟은 에너지 가격 등 물가 상승에 항의하며 '마이아 산두 타도' 등의 구호를 외쳤다.시위대는 산두 대통령이 물러날 때까지 집회를 이어가겠다며 의회 근처에 천막을 다수 설치하기도 했다.우크라이나 서남부와 국경을 맞댄 몰도바는 러시아 천연가스에 대한 의존도가 높다.우크라이나 전쟁 이후 천연가스 가격이 치솟자 몰도바에서도 23일 기준으로 가정용 가스 가격이 1㎥당 1.51달러(약 2천100원)로 조정되면서 작년 10월 대비 27% 올랐다. 연간 인플레이션율은 8월 기준 34.3%로 전쟁이 발발한 2월 18.5%에 비해 2배 수준으로 뛰었다.몰도바가 우크라이나에 이은 러시아의 다음 점령지가 될 수 있다는 우려도 계속 제기된다.몰도바에서는 2020년 친서방 성향의 마이아 산두가 친러시아 성향의 이고리 도돈 당시 대통령을 꺾고 집권했고, 지난해 8월에는 나탈리아 가브릴리타 총리가 이끄는 친서방 내각이 구성됐다.이후 몰도바 정부는 전 정권의 친러시아 정책에서 선회해 유럽연합(EU) 등 서방과 관계 개선을 추진하고 있다.미국 국가정보국(DNI)은 블라디미르 푸틴 러시아 대통령이 우크라이나 동부와 남부에 이어 몰도바의 친러 분쟁지역인 트란스니스트리아까지 점령지를 확대하려 할 수 있다고 분석한 바 있다.로이터는 이번 시위가 앞서 부패 스캔들에 휘말린 야당 쇼르당 대표인 일란 쇼르에 의해 조직됐다고 분석하고, 현 몰도바 정부에 즉각적인 위협으로 작용하지는 않을 것으로 보인다고 전했다.가브릴리타 총리는 \"몰도바와 몰도바 국민의 문제는 길거리에서 해결되지 않을 것\"이라며 \"저소득층을 비롯해 가장 도움이 필요한 국민의 문제를 해결하기 위해 노력하고 있다\"고 말했다.",
    "[매경포럼] 푸틴의 전쟁에서 러시아의 전쟁으로": "\n\n\n\n소파에 앉아 TV로만 지켜보던 전쟁이 현실이 됐다. 블라디미르 푸틴 러시아 대통령이 30만명 예비군 동원령을 내리면서, 평범한 러시아 가정에 징병 통지서가 날아들기 시작했기 때문이다.지난 2월 러시아가 우크라이나를 침공한 후 7개월이 지났지만, 러시아인들의 일상은 크게 달라지지 않았다. 서방의 경제 제재로 수입물가가 뛰고, 러시아 경제가 타격을 입은 것은 사실이지만, 러시아 정부는 이미 확보한 전쟁자금으로 통화와 고용 시장 충격을 어느 정도 완화할 수 있었다. 러시아인들은 맥도널드가 떠나고, 스타벅스 커피를 마실 수 없게 된 것쯤은 감수할 수 있다고 생각했다.하지만 동원령은 다르다. 나의 아버지, 형제, 남편이 목숨을 걸고 전쟁터로 나가야 한다는 의미다.시위대가 거리로 몰려나왔다. 그동안 반전 목소리가 아주 없었던 것은 아니지만, 러시아 전역에서 반전 시위가 일어난 것은 이번이 처음이다. 반전 시위에 참가하거나, 시위 참여를 독려하면 최고 15년의 징역형을 받을 수 있다는 검찰의 경고도 이들을 막지 못했다. 최소 37개 도시에서 시위가 열렸고, 체포된 사람도 1000명이 넘었다.공항과 국경엔 탈출 행렬이 이어졌다. 무비자로 떠날 수 있는 튀르키예 이스탄불, 아르메니아 예레반, 우즈베키스탄 타슈켄트 등으로 가는 직항편은 매진됐고, 핀란드와 몽골로 향하는 국경 지역 도로에는 차들이 늘어섰다.푸틴 대통령도 징집은 인기 없는 일이며, 저항이 만만치 않을 것임을 몰랐던 것은 아니다. 전쟁 초기부터 군사 동원령을 내리지 않은 이유다. 하지만 그는 결국 동원령을 선택했다.동원령은 군사적으로는 병력 고갈을 의미하지만, 국내 정치적으로는 '이 전쟁이 쉽게 끝나지 않을 것'이라는 메시지를 국민들에게 전달하는 것이기도 하다. 러시아인들은 동원령이 한 번에 그치지 않을 것이며, 자신들도 전쟁의 대가를 치러야 함을 실감하기 시작했다.러시아 침공 직후 우크라이나가 국가총동원령을 내리고 18~60세 남성의 출국을 금지했을 때, 우크라이나 국민들의 반응은 러시아 국민들과 달랐다. 해외에 나가 있던 남성들마저 나라를 지키겠다며 귀국했다.두 나라의 차이를 만든 것은 명분과 신뢰다. 우크라이나 국민들에게는 자국 보호와 영토 수복이란 강력한 전쟁 동기가 있지만 러시아인들에게는 그것이 없다. 러시아인들은 처음부터 우크라이나와 싸우고 싶어 하지도 않았다.우크라이나는 북대서양조약기구(NATO)의 무기 지원을 받고 있는 데다 최근 영토 탈환으로 기세마저 높다. 러시아 예비군이 제대로 된 준비 없이 전장에 투입된다면 총알받이가 될 가능성이 크다.동원령에 대한 러시아인들의 반발은 그들이 이 전쟁을 지지하지도, 푸틴 대통령을 믿지도 않음을 전 세계에 보여줬다.서방세계는 '러시아인들의 망명을 허용하겠다'며 푸틴 체제를 흔들기 위한 심리전에 돌입했다.물론 지난 20년간 철옹성 같았던 푸틴 정권이 쉽게 붕괴될 것이라는 기대는 성급하다.하지만 이번 동원령이 전쟁과 푸틴 정권에 대한 러시아인들의 믿음을 시험하기 시작한 것만은 분명해 보인다. 전쟁 직후 여론조사에서 80%에 달하는 러시아 국민들이 푸틴 대통령을 지지한다고 밝혔지만, 그때는 아직 전쟁이 자신의 집에 들이닥치기 전이다. '전쟁을 지지하는 대신 사생활을 방해하지 말라'는 정부와 국민들 간 암묵적 계약이 깨진 만큼 여론은 더 이상 푸틴 대통령의 편이 아닐 수도 있다.이번 전쟁이 '푸틴을 위한 전쟁'이지 '러시아를 위한 전쟁'이 아니라는 목소리가 터져 나오기 시작했고, 동원령 반대 운동은 언제든 정권 반대 운동으로 바뀔 수 있다. 미세한 균열은 이미 시작됐을지도 모른다.[이은아 논설위원][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
    "EU “북-러 무기 거래, 안보리 결의 위반…러시아 고립 심화”": "러시아가 북한으로부터 무기를 구매하고 있다고 미국 정부가 확인한 것과 관련해 유럽연합은 양국 간 무기 거래는 유엔 안보리 결의를 위반하는 것이라고 지적했습니다. 러시아가 점점 더 고립되고 있다는 단적인 증거라는 점도 강조했습니다. 안소영 기자입니다.\n\n유럽연합(EU)은 북한과 러시아 간 무기 거래가 유엔 안보리 결의 위반이라는 점을 강조했습니다.\n\n[EU 대변인] “We are aware of the information presented to the media by the Pentagon and State Department on 6 September. If a Russian-DPRK arms transfer had taken place or will take place, this would violate UN Security Council resolutions that Russia itself co-authored, aimed at denuclearising the Korean peninsula.”\n\nEU 대변인은 8일 러시아의 북한 무기 구매 시도에 대한 VOA의 논평 요청에 “우리는 9월 6일 미 국방부와 국무부가 언론에 제공한 정보를 인지하고 있다”고 말했습니다.\n\n그러면서 “만약 러시아와 북한 간 무기 거래가 이미 이뤄졌거나 앞으로 이뤄질 경우, 이는 한반도 비핵화를 목표로 러시아가 공동 작성한 유엔 안보리 결의를 위반하는 것”이라고 지적했습니다.\n\n[EU 대변인] “It would be another clear example of the fact that Russia is increasingly desperate and isolated and that the EU’s restrictive measures against Russia are working, leading Russia to replenish is military stocks in cooperation with countries such as the DPRK.”\n\n이어 “러시아가 북한과 같은 나라와 협력해 군수물자를 보충하려는 것은 러시아가 더욱 절박해지고 고립되고 있으며 EU의 엄격한 대러 제한조치가 효과를 발휘하고 있다는 사실을 보여주는 분명한 사례”라고 강조했습니다.\n\n앞서 EU는 지난 2월 24일 러시아가 우크라이나를 침공하자 주요 러시아 은행과 인사, 기업에 대한 경제 제재를 단행하고 러시아산 석탄 수입을 금지하는 조처에 승인했습니다.\n\n슬로베니아 외무부는 이날 VOA에 관련 사안을 잘 알고 있으며 우크라이나 전쟁과 관련한 보도들을 면밀히 지켜보고 있다고 밝혔습니다.\n\n[슬로베니아 외무부 대변인] “The Ministry of Foreign Affairs of Slovenia is conversant with the subject matter and follows closely the reports related to the war in Ukraine. These include the food security, energy security or provision of armaments. We are attentive to violations of international order, including relevant UN Security Council resolutions related to the sale of arms. Slovenia as a member of the EU, NATO and with other international partners, supports the sovereignty and territorial integrity of Ukraine and will continue to support initiatives aimed at putting pressure on Russia to end its military aggression.”\n\n이어 “여기에는 식량 안보와 에너지 안보 또는 군사장비 제공이 포함된다”면서 “우리는 무기 판매와 관련한 유엔 안보리 결의를 포함한 국제 질서 위반에 대해 주의를 기울이고 있다”고 설명했습니다.\n\n그러면서 “슬로베니아는 EU와 북대서양조약기구(NATO) 회원국으로서, 그리고 다른 국제 파트너들과 함께 우크라이나의 주권과 영토 보전을 지지하며, 군사적 공격을 끝내도록 러시아를 압박하는 것을 목표로 하는 이니셔티브들을 계속 지원할 것”이라고 강조했습니다.\n\n[슬로베니아 외무부 대변인] “During these times, we also continue to urge the DPRK to respond constructively to the readiness for diplomacy expressed by the United States and the Republic of Korea regarding the non-proliferation dossier.”\n\n슬로베니아 외무부 대변인은 아울러 “이런 시기에 우리는 또한 비확산 문제와 관련해 대북 외교에 관여할 준비가 돼 있다는 미국과 한국의 입장에 건설적으로 호응할 것을 북한에 계속 촉구한다”고 덧붙였습니다.\n\nVOA 뉴스 안소영입니다.",
    "러시아의 '하르키우 철수'가 푸틴 대통령에게 끼칠 영향은?": "러시아의 '하르키우 철수'가 푸틴 대통령에게 끼칠 영향은?\n\n스티브 로젠버그\n\nBBC 러시아 에디터\n\n2022년 9월 13일\n\n사진 출처, Reuters 사진 설명, 우크라 전쟁이 발발한 지 6개월간이 지났지만 푸틴 대통령의 다음 행보는 여전히 알 수 없다\n\n러시아가 우크라이나를 침공한 이후 러시아 국영 TV의 대표 주간 뉴스 방송은 보통은 러시아군의 성공을 자랑하는 내용 일색이라고 짐작할 것이다.\n\n그러나 일요일 방송은 이례적인 보도로 시작했다.\n\n우울한 표정의 드미트리 키셀료프 앵커가 \"[우크라이나 내] 특별 작전의 최전선에서 이번 주는 역대 가장 힘들었던 한 주\"라고 보도한 것이다.\n\n\"특히 하르키우 전선에서 수적으로 우세한 적의 맹공으로 [러시아] 군은 기존에 해방했던 지역을 떠나야만 했습니다.\"\n\n러시아 측의 \"해방하다\"는 \"점령했다\"로 읽으면 된다. 즉 몇 달 전부터 북동부 하르키우주 지역을 점령한 러시아군이 우크라이나군의 전격적인 반격으로 하르키우주 내 대부분 지역에서 철수한 것이다.\n\n물론 여전히 러시아 관영 매체들은 자신만만한 태도이긴 하다. 하르키우주에서 일어난 일에 대해서도 공식적으로 \"후퇴\"라고 지칭하지 않는다.\n\n러시아 국영 신문사인 '로시스카야 가제타'는 신보를 통해 \"러시아 국방부는 러시아군이 (하르키우주의) 발라클레야, 쿠퍈스크, 이지움에서 불명예스럽게 달아났다는 소문을 일축했다\"고 보도했다.\n\n\"러시아군은 도망친 것이 아닙니다. 미리 계획된 (병력) 재편성입니다.\"\n\n그러나 타블로이드 신문인 '모슈코프스키 콤소모렛'은 \"우리가 적을 과소평가한 것은 이미 분명하다. [러시아군의] 반응 속도는 느렸고 그 결과 실패했다…이에 따라 우리는 패배했고, 아군이 포위당하지 않도록 철수시켜 손실을 최소화하려고 노력했다\"는 어느 군사 전문가의 다른 시각을 보도했다.\n\n한편 이번 \"패배\"는 친러 성향 SNS 채널과 \"애국적인\" 러시아 블로거들의 분노를 촉발한 모습이다. 현재 이들은 러시아군이 실수를 저질렀다며 목소리를 높이고 있다.\n\n람잔 카디로프 체첸 자치공화국 정부 수장 또한 이들 중 하나다.\n\n카디로프는 \"오늘이나 내일 (러시아군의) 전략에 변화가 없다면 난 러시아 국방부와 국가 지도부에게 현장 상황에 관해 설명할 수밖에 없을 것\"이라고 경고하면서 \"상황이 흥미롭다. 충격이다\"고 덧붙였다.\n\n한편 블라디미르 푸틴 러시아 대통령이 우크라이나에 대한 전면적인 침공을 지시한 지 6개월이 넘었다.\n\n개전 초기 러시아의 정치인, 평론가, 분석가들이 TV에 나와 크렘린궁이 '특별 군사 작전'이라고 부르는 이 전쟁이 며칠 안에 끝날 것이라고 했던 모습을 똑똑히 기억한다.\n\n그러면서 우크라이나 국민들이 러시아 군을 해방자로 맞이할 것이고, 우크라이나 정부는 카드로 만든 집처럼 우수수 무너져버릴 것이라고 말이다.\n\n그러나 현실은 그렇지 않았다.\n\n오히려 전쟁 발발 6개월 이상이 흐른 지금 러시아 군대는 기반을 잃고 있다.\n\n사용 기기에서 미디어 재생이 지원되지 않습니다 동영상 설명, 영상: 우크라이나군이 버려진 러시아 탱크를 살펴보고 있다\n\n그렇다면 중요한 질문을 던져봐야 한다. 이번 하르키우에서의 러시아의 패배가 푸틴 대통령에게 정치적 결과를 불러올까?\n\n어쨌든 푸틴 대통령은 지난 20여 년간 러시아 엘리트층에서 승리자라는 명성을 누려온 인물이다. 푸틴 대통령은 자신을 가장 어려운 상황에서도 언제나 빠져나갈 수 있는 천하무적의 인물로 내세웠다.\n\n마치 탈출의 명수 마술사 해리 후디니의 러시아 버전처럼 말이다. 어떤 매듭이나 사슬에 묶여있든지 간에 푸틴 대통령은 항상 빠져나오곤 했다.\n\n그러나 올해 2월 24일 이후 이 또한 바뀌었다.\n\n지난 6개월간의 전력은 푸틴 대통령의 우크라이나 침공 결정은 큰 오산이었음을 시사한다. 속전속결로 재빨리 승리하지 못한 러시아는 이제 길고 피비린내 나는 공세의 수렁에 빠져 패배를 거듭하고 있다.\n\n권위주의적인 지도자에겐 내뿜던 무적의 기운이 사라지면 문제가 될 수 있다. 푸틴 대통령은 러시아의 역사를 반복하게 될까. 전쟁에서 승리하지 못한 과거 러시아의 지도자들의 끝은 그리 좋지 않았다.\n\n일례로 러일전쟁에서의 패배는 1905년 러시아 혁명을 촉발했으며, 제1차 세계 대전에서의 군사적 실패는 1917년 혁명과 러시아 제국의 멸망으로 이어졌다.\n\n그러나 푸틴 대통령은 공개적으론 패자로 남을 의사가 전혀 없다.\n\n드미트리 페스코프 크렘린궁 대변인은 지난 12일(현지시간) 기자들에게 \"[러시아의] 특별 군사 작전은 기존에 정한 모든 임무를 완수할 때까지 계속될 것\"이라고 말했다.\n\n이에 따라 또 다른 핵심 질문을 던져보게 된다. 과연 푸틴 대통령의 다음 행보는 무엇일까.\n\n사실 러시아에서도 푸틴 대통령의 생각과 계획을 아는 사람을 찾기란 쉽지 않다. 푸틴 대통령이 군과 정보국으로부터 얼마나 정확한 정보를 받고 있는지에 크게 달려 있다.\n\n그러나 우리가 이미 알고 있는 2가지도 있다. 하나는 푸틴 대통령은 실수를 좀처럼 인정하지 않는다는 것이고, 두 번째는 유턴 즉, 거의 방향을 바꾸지 않는다는 것이다.\n\n사진 출처, Kremln.ru 사진 설명, 수도 모스크바에서 관람차 개장식에 참석한 푸틴 대통령. 여유로운 모습이다\n\n러시아 관영 매체의 보도를 살펴보면 이미 전투에서의 패배 원인을 우크라이나에 대한 서방의 지원 탓으로 돌리려는 징후가 느껴진다.\n\n러시아 국영 TV는 \"북대서양조약기구(NATO)의 지원을 받은 우크라이나가 반격에 나섰다\"고 주장했다.\n\n한편 몇 달간 계속 맴돌았던 불편한 질문을 하나 더 던져볼 수 있다. 만약 재래식 무기로 승리하지 못한다면 푸틴 대통령은 끝내 핵을 건드릴까.\n\n불과 며칠 전 발레리 잘루즈니 우크라이나 총사령관은 \"특정 상황에서 러시아군의 전술핵무기 사용에 관한 직접적인 위협이 있다\"고 경고하기도 했다.\n\n현재로선 크렘린궁 내부에서 공공연한 공포의 조짐이 보이진 않는다. 오히려 러시아 국영 TV의 보도는 더욱 긍정적으로 들린다. 우크라이나의 에너지 인프라에 대한 자국의 미사일 공격을 \"특별 작전의 전환점\"이라고 표현한다.\n\n지난 10일 러시아가 점령지를 잃어가고 있다는 소식이 우크라이나로부터 전해지고 있을 당시 푸틴 대통령은 편안하고 여유로운 모습으로 수도 모스크바에 새로 개장한, 유럽에서 가장 높은 관람차 개장식에 참석 중이었다.",
    "러시아 학교서 총격사건 발생…학생 등 26명 사상": "\n\n총격 현장 지키는 러시아 경찰\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n26일 러시아 중부 우드무르티야 공화국 주도 이젭스크 88번 학교에서 총격 사건이 발생해 6명이 숨지고 20여명이 다쳤다고 스푸트니크·타스통신 등이 보도했다.보도에 따르면 사상자 가운데 어린이가 포함됐으며 범인은 현장에서 스스로 목숨을 끊은 것으로 전해졌다.",
    "“러시아, 어마어마하게 어려워도 2년은 버텨” 푸틴 막기 힘든 까닭": "서방국가 대러 경제 제재 효과는?\n\n“러 경제가 여섯달 전보다 나빠져도 전쟁 막기는 역부족”\n\n“어마어마한 어려움 속 2년 남짓 살아남을 듯”\n\n블라디미르 푸틴 러시아 대통령. AP, 연합뉴스\n\n미국을 비롯한 서방 국가들이 우크라이나를 침공한 러시아에 대한 경제 제재를 현재처럼 계속한다고 하더라도 러시아 경제가 완전히 무너지는 데는 2년 이상 걸릴 것이라는 전망이 나온다.\n\n6일(현지시각) 독일 공영 <도이체 벨레>는 서방 국가의 대러 경제 제재의 영향, 효과에 대한 학계의 연구 결과를 인용하며 이렇게 전했다. 이 매체는 “서방 국가들이 부과한 전례 없는 제재 이후 러시아 경제가 무너질 것이라는 예상이 나왔으나 이번 주 러시아 통계청은 러시아 국내총생산(GDP)가 올해 상반기 0.4% 줄어드는 데 그칠 것이라고 전망했다”며 “전쟁 초기 치솟았던 물가 상승 움직임도 진정되기 시작했다. 이번 주 러시아 정부는 올해 국내총생산이 3% 감소할 것으로 예상했다”고 보도했다.\n\n독일과 이탈리아 등 유럽 국가가 러시아에 대한 에너지 의존도를 줄이고 있지만, 러시아가 유럽연합(EU) 회원국에 에너지를 팔아 벌어들이는 돈은 계속해서 러시아 재정을 지탱하고 있다. 러시아 국영 에너지 기업 가스프롬은 올 상반기 2조5천억 루블(413억6천만 달러)이라는 기록적인 이익을 냈다고 발표했고 이 때문에 가스프롬 주가가 30%나 뛰었다. 스페인 마드리드에 있는 아이이(IE) 비즈니스 스쿨의 막심 미로노프 교수는 <도이체 벨레>에 “러시아 경제가 6개월 전보다 나빠지더라도 푸틴이 전쟁에 비용을 대는 것을 막기에는 충분하지 않다”고 했다.\n\n러시아 경제에 영향을 주기 시작했다는 점 자체는 의심의 여지가 없다. 미국 예일대는 지난 8월 발표한 보고서에서 러시아의 수입이 급격히 줄었고 제조업체들은 반도체 및 다른 첨단 부품 등을 확보하기 위해 고군분투하고 있다고 분석했다. 러시아가 아시아 국가들한테 가스와 석유 등 에너지를 보다 싼 가격에 더 팔아야 할 상황에 부닥치는 등 러시아의 입지는 낮아진 상황이다. 보고서 공동 저자인 제프리 소넨필드 예일대 경영대학원 교수는 최근 영국 라디오 방송에 나와 서방이 러사아에 경제제재를 지속해도 “러시아가 어마어마한 어려움 속에서 2년 남짓한 기간 동안 살아남을 수 있을 것”이라고 했다.\n\n일부 무역 전문가들은 러시아가 경제적으로 완전히 몰락하는 데에는 더 오랜 시간이 걸릴 것이라고 예상한다. 독일 비영리 경제 연구기관인 ‘세계 경제를 위한 킬 인스티튜트’ 부사장 골프 랭해머는 이 매체에 “장기적으로 러시아는 중국의 주유소에 불과하다”면서도 “그러나 러시아 경제가 2년 안에 무너질 것이라는 데에는 동의하지 않는다”고 했다. 러시아가 지난 수년 동안 전쟁을 위한 체력을 기르는 데 심혈을 기울였고 서방으로부터의 ‘경제적 분리’를 잘 준비했다는 것이다. 랭해머 부사장은 국제통화기금(IMF)이 쓴 보고서 내용을 언급하며 “러시아가 2014년 우크라이나 동부 지역에서 발생한 분쟁과 크림 사태(크림반도 강제병합) 이래로 현금을 많이 모아뒀으며 전쟁을 준비해왔다”고 했다.\n\n그는 독일이 올해 상반기 러시아 에너지 수입을 하면서 200억 유로를 냈는데, 이는 지난해 같은 기간보다 ‘늘어난 수치’이며 수입 물량이 줄더라도 가격이 오르면 독일은 여전히 매달 약 30억 유로를 지불하게 될 것이라고 짚었다. 유럽이 대러 경제 제재 및 에너지 의존도 줄이기에 나서지만, 여전히 에너지를 수입하고 있으며 이는 곧 러시아의 전쟁 장기화에 동력을 제공할 수밖에 없다는 취지다.\n\n도이체 벨레>는 예일대 연구를 인용하며 러시아가 전쟁 초기 여러 달 동안 보유 외환에서 6천억 달러를 빼냈는데 이 돈이 ‘완충 역할’을 했다고 짚었다. 예일대 연구원들은 러시아가 800억 달러를 이미 사용됐고 보유 외환의 나머지 절반은 서방에 의해 동결됐다고 분석했다.\n\n알렉산더 미하일로프 영국 레딩대 경제학 부교수는 서방이 대러 에너지 의존도를 완전히 끊을 수 있을 때가 돼야 푸틴 대통령의 전쟁 자금이 부족해지는데, 여기에는 향후 2∼3년이 더 걸릴 것이라고 보고 있다고 이 매체는 전했다. 푸틴은 선택지가 줄어들 경우 군사 비용 지출을 감당하기 위해 돈을 찍어낼지 모르는데, 이는 루블화 가치 하락 및 극심한 인플레이션 그리고 사회적 불안으로 이어질 수 있다.\n\n서방의 대러 제재가 제대로 통하려면 튀르키예와 인도는 물론이고 무엇보다 중국의 태도 변화가 핵심적이라는 시각이 많다. 다만 중국이 현재의 태도를 바꿀 가능성은 크지 않아 보인다. 미국이 이란을 상대로 실시한 2차 제재, 곧 ‘세컨더리 보이콧’(제재 효과를 높이기 위해 러시아와 정상거래하는 국가의 기업·은행에 대해서도 제재를 가하는 것)을 러시아 제재에도 활용할 가능성에 관심이 쏠리지만 전문가들은 ‘인내심’이 필요하다고 강조한다. 이 경우 원유와 가스 가격이 오를 수 있기 때문이다.\n\n노지원 기자 zone@hani.co.kr",
    "독일, UAE와 가스 공급 계약 체결…\"러시아 의존 줄일 것\"": "\n\nUAE 방문한 숄츠 독일 총리 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n우크라이나를 침공한 러시아에 대한 에너지 의존을 줄이려는 독일이 아랍에미리트(UAE)와 새로운 가스 공급 계약을 체결했다.25(현지시간) 국영 WAM 통신 등에 따르면 올라프 숄츠 독일 총리와 모하메드 빈 자이드 알 나흐얀 UAE 대통령은 이날 아부다비에서 만나 다년간의 액화천연가스(LNG) 공급 계약에 서명했다.숄츠 총리는 이날 취재진에게 \"러시아 가스에 의존하지 않고, 세계 가스 수요를 충족시킬 정도로 LNG 생산을 늘려야 한다\"면서 \"단계적인 투자를 통해 가스 수입 인프라를 구축하고 더는 특정 생산국에 의존하지 않을 것\"이라고 밝혔다.알 나흐얀 대통령은 이날 트위터에 \"독일과 에너지 안보, 온실가스 배출 저감, 기후 변화 분야에서 협력을 강화할 새로운 기회를 얻게 됐다\"고 썼다.술탄 아흐메드 알 자베르 UAE 에너지부 장관은 \"이번 협정은 독일과 에너지 협력을 강화하는데 기념비적인 협정\"이라고 평가했다.독일 에너지 공급업체 RWE는 이날 낸 성명에서 올해 연말까지 UAE로부터 LNG 13만7천㎥를 수입할 예정이라고 발표했다.UAE 수입 물량은 북부 항구 도시인 브룬스뷔텔 LNG 수입 터미널로 들어오게 될 것이라고 RWE는 덧붙였다.로이터 통신은 독일의 UAE산 LNG 초기 인도 물량이 많지 않지만, 정치적으로 중요한 거래라고 전했다.유럽의 에너지 전문 컨설팅업체인 '에너데이터'는 현재 독일의 관련 투자 계획이 이행될 경우 독일은 전체 가스 수요의 13％를 수입 LNG로 충당하게 될 것이라고 분석했다.아부다비 국영석유회사(ADNOC)는 이날 독일과 LNG 공급 계약뿐만 아니라 암모니아 공급·풍력 발전 관련 협약도 체결했다고 밝혔다.숄츠 총리는 지난 23일부터 중동의 주요 산유국인 사우디아라비아, UAE, 카타르를 순방했다.러시아는 최근 몇 달씩 우크라이나 침공에 따른 서방의 경제 제재에 반발하며 천연가스 공급 중단과 감축을 반복했고, 유럽 국가들은 에너지 공급선 다변화가 절실한 상황이다.cwhyna@yna.co.kr",
    "러시아군 도망길에 남긴 편지 보니…“전역시켜달라” “탈진”": "우크라이나군 장병이 14일(현지시각) 러시아군 탱크에서 떨어져 나온 궤도를 살펴보고 있다. 하르키우/로이터 연합뉴스\n\n우크라이나와의 전쟁에 참전한 러시아군의 사기가 크게 떨어졌다는 사실이 러시아군 장병들의 글에서 확인되고 있다.\n\n워싱턴 포스트>는 15일(현지시각) 러시아군이 우크라이나 동부 도시 이지움에서 황급히 퇴각하면서 남긴 것으로 보이는 편지글 10편이 발견됐다며 그 내용을 보도했다. 이 글들은 러시아군 장병들이 퇴각 전 머물던 2층짜리 집에서 발견된 것으로 작성 날짜는 8월30일로 돼 있다.\n\n내용을 보면, 한 장병은 스스로 모스크바 지역의 방공 미사일 소대 지휘자라며 “나는 휴가 부족과 도덕적 탈진 때문에 우크라이나에서의 특별작전 임무 완수를 거부한다”고 적었다. 다른 병사는 “건강이 안 좋아지고 있는데도 필요한 의료 지원을 받지 못하고 있다”며 전역을 희망한다고 토로했다. 또 다른 병사도 “육체적·도덕적 탈진”을 겪고 있다고 썼고, 그 밖의 병사들도 휴가를 못 얻어 결혼하거나 아이 출산 때 곁을 지키는 등 가족으로서 해야 할 일을 하지 못하고 있다고 불평을 털어놓았다.\n\n이들 내용은 대체로 러시아군 장병들이 지치고 낙담하고 있으며 사기도 크게 떨어져 있다는 점을 드러내는 것이어서 주목된다. 이들 편지는 러시아군을 물리치고 진격한 우크라이나군 장병들이 발견했으며, 일부는 소셜 미디어로도 공개됐다. 손으로 쓴 이들 글 말고도 러시아군의 문서도 발견됐다. “톱 시크릿”이란 표시가 붙은 8월23일자 보고서는 러시아군 병사 넷이 우크라이나의 포격에 어떻게 전사했는지 설명하고 있다.\n\n또 러시아 어린아이들이 러시아군 장병들에 보낸 위문편지도 함께 발견됐다. 나스티아(Nastya)라는 이름의 여학생은 “안녕, 이 편지를 받아보는 사람이 누구인지는 나도 모르지만, 당신이 지금 정말로 힘든 시간을 보내고 있다는 건 안다”고 적었다. 또 “우리가 당신을 응원하는 건 그런 이유 때문”이라며 “당신이 지금 배고프고 춥고 가족이 있는 집으로 돌아가고 싶어 할 수 있다”고 적었다. 레오니드(Leonid)라는 남자 아이는 “당신은 평화로운 시민을 지키고 있다”고 썼다. 그는 이어 “·전쟁은 매우 나쁘고 무서운 일이라고 생각한다. 무고한 사람이 죽고 파괴되고 일상을 누릴 수 없다. 당신은 집도 없이 방치되고 누군가 가까운 이를 잃을 수도 있다”며 “굴하지 않고 견뎌내어 완전한 승리를 쟁취하기 바란다”고 썼다. 게이다르(Geydar)라는 소년은 “당신의 가족이 당신을 자랑스러워하기 바란다”며 “당신이 아이가 있다면 당신은 그 아이의 눈에 영웅일 것”이라고 적었다.\n\n박병수 선임기자 suh@hani.co.kr",
    "러시아, 우크라 제2 원전도 공격…우크라 “핵 테러” 주장": "미콜라이우의 ‘남우크라이나 원전’ 손상\n\n원자로 3기 안전은 이상 없어\n\n자포리자 원전은 전력선 하나 끊겨\n\n우크라이나 미콜라이우주에 있는 남우크라이나 원전 단지가 19일(현지시각) 미사일 공격을 당해 불기둥이 치솟고 있다. 유즈노우크라인스크/로이터 연합뉴스\n\n러시아군이 우크라이나군의 강력한 반격으로 궁지에 몰린 가운데 19일(현지시각) 우크라이나에서 두번째로 큰 남우크라이나 원전이 미사일 공격을 당했다. 유럽 최대 원전인 자포리자 원전의 전력 공급용 전선 하나가 전날 다시 끊긴 가운데 이 원전까지 공격을 당하면서 원전 사고 우려가 더욱 고조되고 있다.\n\n우크라이나 국영 원전 운영 기업 에네르고아톰은 이날 새벽 남서부 미콜라이우주 유즈노우크라인스크 인근의 남우크라이나 원전 단지가 미사일 공격을 당했다고 밝혔다. 미사일은 원자로에서 300미터 떨어진 건물을 타격해 지름 4m, 깊이 2m 정도의 구멍이 뚫렸다고 ＜에이피＞(AP) 통신 등이 전했다. 에네르고아톰은 원자로는 정상적으로 가동되고 있으며 다친 직원은 없다고 설명했다.\n\n우크라이나 당국은 이날 미사일 공격으로 원전 인근의 수력발전소가 일시적으로 가동이 중단됐으며 원전이 있는 산업단지 내 건물의 창문 100개가 깨지는 피해를 입었다고 밝혔다. 우크라이나 국방부는 원전 인근에서 거대한 불기둥이 2개 잇따라 치솟는 장면을 담은 흑백 동영상을 공개하고 이날 공격은 ‘핵 테러’라고 비판했다.\n\n국제원자력기구(IAEA)도 이날 성명을 내어 우크라이나 정부와 에네르고아톰이 남우크라이나 원전이 공격을 당한 사실을 통보했다고 밝혔다. 원자력기구는 이 원전에 전력을 공급하는 750㎸급의 전력선 3개가 미사일 공격 뒤 차단됐다가 다시 연결됐으며 전력선은 손상되지 않았다고 전했다.\n\n남우크라이나 원전에는 가압수형 원자로 3기가 있으며 총 발전 용량은 2850메가와트(㎿)다. 이는 유럽 최대 원전인 자포리자 원전(5700㎿)의 절반 수준이며, 우크라이나에서 현재 가동 중인 4개 원전 가운데 두번째로 큰 용량이다. 나머지 2개의 원전은 주요 전투 지역와 멀리 떨어진 우크라이나 서북부 지역에 있다.\n\n원자력기구는 잦은 폭격으로 안전이 위협받고 있는 자포리자 원전에서는 전날 주변 화력발전소에서 전력을 공급받는 전력선이 끊어졌다고 현장에 상주 중인 원자력기구 전문가를 통해 확인했다고 밝혔다. 사고 원인은 불분명하며 원전 시설은 다른 전력선을 통해 전력을 공급받고 있다고 원자력기구는 덧붙였다. 라파엘 그로시 원자력기구 사무총장은 “자포리자 원전의 상황이 여전히 취약하고 위태롭다. 원전의 안전을 보장하기 위한 안전구역 설치가 시급하다”고 촉구했다.\n\n북동부 하르키우주를 대부분 탈환한 우크라이나군이 이날 돈바스 지역 내 일부 지역을 되찾았다고 현지 관리가 주장했다. 세르히 하이다이 루한스크주 주지사는 루한스크주 서부 지역의 빌로호리우카 마을을 자국군이 되찾았다고 밝혔다고 ＜로이터＞ 통신이 전했다. 이 마을은 루한스크주 서북부의 핵심 도시인 리시찬스크와 세베로도네츠크에서 10~20㎞가량 떨어져 있다.\n\n우크라이나군의 돈바스 본격 공격이 임박해지자 친러시아계 분리독립 세력 사이에서 러시아와 영토를 합치기 위한 주민 투표를 서둘러야 한다는 지적이 나왔다. 2014년부터 도네츠크주 일부 지역을 장악해온 ‘도네츠크인민공화국’의 지도자 데니스 푸실린은 루한스크주를 근거지로 삼고 있는 ‘루간스크인민공화국’에 주민 투표를 위해 공조할 것을 요청했다. 러시아 모스크바에 머물고 있는 푸실린은 소셜미디어를 통해 공개한 영상에서 루간스크인민공화국의 지도자 레오니드 파세치니크와 전화 통화를 하고 두 지역의 공조를 촉구했다고 밝혔다. 두 세력은 국제 사회에서 독립국으로 인정받지 못하고 있으며, 러시아는 우크라이나 침공 직전인 지난 2월 21일 두 세력을 독립국으로 인정하고 우호조약을 체결했다.\n\n신기섭 선임기자 marishin@hani.co.kr",
    "비톨 CEO \"러시아산 원유 아시아‧중동에 유입, 중동산은 서방국가로 흐를 전망\"": "러셀 하디 비톨 최고경영자(CEO). 사진=로이터\n\n스위스 석유중개업체인 비톨의 러셀 하디 최고경영자(CEO)는 26일(현지시간) 앞으로 러시아산 연료가 아시아와 중동으로 향하고 아시아‧중동산 연료가 서방국가들로 유입될 것이라는 견해를 나타냈다.이날 로이터통신 등 외신들에 따르면 하디 CEO는 아시아태평양석유회의(APPEC)의 포럼에서 하루 100만배럴 이상의 미국산 원유가 러시아산 원유 감소분을 보충하기 위해 유럽에 유입될 것이라고 말하면서 동시에 러시아산 에너지는 영국, 미국, 유럽연합(EU) 이외로 공급처를 찾을 필요에 몰릴 것이라는 견해를 나타냈다.그는 “보다 멀리, 보다 장거리를 이동해 시장을 찾게 될 것이다. 그 과정에서는 저가거래를 강요받게 될 것”이라면서 “다른 상황이라면 유럽에 유입됐을 연료가 중동과 아시아에 보내지고 중동 등의 연료가 부족분 보충을 위해 서방국가로 흐르는 상태를 보이기 시작하고 있다”고 말했다.EU는 러시아의 우크라이나 침공에 대응해 12월부터 러시아산 원유 수입금지 조치에 돌입할 예정이다.박경희 글로벌이코노믹 기자 hjcho1017@g-enews.com",
    "[글로벌 나우] 우크라이나 “러시아 전쟁범죄 벌여”": "우크라이나는 최근 되찾은 영토에서 러시아가 전쟁범죄를 벌였다고 주장했습니다. 우크라이나의 볼로디미르 젤렌스키 대통령은 러시아의 전쟁범죄 실상을 밝혀 책임을 묻겠다고 말했습니다.",
    "[월드 프리즘] 러시아 정부 상대 최초의 기후 소송... ‘러시아 정부는 책임있는 기후 정책을 세워라’": "인류가 기후변화에 적절하게 대응하지 않을 경우 2050년 멸망할 수 있다는 진단이 나왔다. [사진=ATI]\n\n러시아 내에서 최초의 기후 관련 소송이 제기됐다. 한 기후 운동가 단체가 러시아 정부가 기후 위기를 막기 위해 더 적극적인 행동을 할 것을 요구했다고 가디언이 16일(현지시간) 보도했다.\n\n이 단체는, 2015년 파리 기후 협약 하에 지구 온도 상승을 섭씨 1.5도로 제한하기 위한 목표에 맞춰 러시아 당국이 온실가스 배출을 감축시킬 조치를 취하길 원한다고 했다.\n\n러시아는 탄소 배출을 세계에서 4번째로 가장 많이 하는 국가이고, 러시아의 평균 기온은 세계 평균보다 두 배 빨리 상승하고 있다. 2030년까지 러시아의 이산화탄소 배출량은 22억 천 2백만 톤이 될 것으로 예측되고 있다.\n\n파리 기후 협약의 목표에 3분의 2라도 도달하기 위해서는 러시아가 2030년까지 이산화탄소 배출을 9억 6천 8백만 톤으로 줄여야 한다. 러시아는 2050년까지 이산화탄소 배출량을 18억 3천만 톤으로 줄이는 것으로 계획하고 있지만, 파리 협약의 목표 상으로는 이 때 러시아가 1억 5천 7백만 톤만을 배출해야 한다.\n\n세계환경법연합(Environmental Law Alliance Worldwide)의 마크 처나익이 쓴 보고서는 기후 변화로 인해 러시아가 재앙적인 결과를 맞이하게 될 거라고 경고하고 있다. 최근 나타나고 있는 폭염과 매개체 감염병의 발발로 인한 보건 문제 악화에서, 영구 동토층이 녹으면서 발생하는 탄저병 노출의 증가와 인프라 시설의 파괴가 이에 속한다.\n\n소송에 참여한 환경 운동가들은 러시아 대법원에 러시아 정부를 세움으로써 무수한 목숨을 살릴 수 있기를 희망하고 있다고 한다.\n\n이 단체의 대변인 그리고리 베이판은 “러시아 정부의 기후 변화에 대한 접근이 무책임하고 국제법을 지키는 의무하고는 정반대이다”라고 말했다.\n\n베이판은 이 사건이, 러시아의 목표가 기후 변화를 완화시키기 위한 의무를 완수하기에 턱없이 부족하다는 것을 법정이 인식하고 러시아 정부에 파리 협약을 준수하는 새로운 목표를 세우도록 명령할 필요성이 있다는 것을 대변한다고 보고 있다.\n\n이 단체는 기후 변화에 대한 러시아의 불충분한 조치는 러시아 헌법과 유럽 인권 협약에 위배되는 것이라고 주장하고 있다. 러시아는 오는 9월 16일 유럽 인권 협약에서 탈퇴할 것으로 전해지고 있다. 따라서 이번 기후 소송은 유럽 인권 협약이 의무 이행 협정을 발부할 수 있는 러시아 내 마지막 사건이 될 수 있다고 한다.\n\n러시아의 몇몇 기후 단체들에서 모인 운동가들이 정부를 상대로 한 이 소송에 동참했고, 여기에는 스웨덴 기반의 환경 단체인 미래를 위한 금요일(Fridays for Future), 에코디펜스(Ecodefense), 러시아 사회-환경 연합(Russian Socio-Ecological Union), 여러 인권단체들이 참여했다.\n\n이렇게 모여 만들어진 소송 단체는, 최근 특히 우크라이나 침공 이후 보여진 러시아 정부의 시민 운동과 반체제 운동에 대한 탄압으로 인해 심각한 위기에 직면했다고 말하고 있다. 러시아의 많은 환경 운동가들이 반전 운동가이기도 해서 이들이 목소리를 내는 데 대한 큰 대가가 우려되고 있다고 한다.\n\n환경 운동가 아샤크 마키챤은 이번 사건이 러시아의 환경 정책을 넘어선 문제라는 것을 시사했다. 그는 “이는 러시아 정부를 상대로 한 소송이다. 우크라이나를 침공한 2월 24일 이후 러시아는 독재국가가 됐다. 나는 더 이상 러시아에서 살 수 없다. 나는 러시아가 어떻게 기후 문제를 협의할지 알 수 없다. 이들은 사람들에게 기후 위기에 대해 거짓말을 하고 있다. 러시아 정부는 기후 정책을 가지길 원한 적이 없다. 이들에게 기후는 그저 우크라이나 전쟁에 대한 이야기를 하지 않기 위한 것이다. 이들은 기후에 전혀 관심이 없다”라고 말했다.\n\n독일로 이주한 마키챤은 현재 러시아 정부의 기후 변화에 대한 약속이 충분한 행동으로 갈지에 대해 회의적이라고 한다. 그는 “우리는 자신에게 계속 거짓말을 하고 있다. 러시아 정부는 아무것도 안 할 것이다. 20년 동안 같은 정부였다”라고 말했다.\n\n마키챤은 이 사건이 소위 소음을 유발할 수 있는 큰 기회를 제공한다며, “나는 목소리를 외치고 소음을 일으키고 싶다. 러시아 내 기후 변화 때문에 러시아 정부가 이 모든 고난에 책임이 있는데, 대부분이 사람들이 신경쓰지 않기 때문이다. 나는 사람들이 진실을 알기를 원하며, 목소리를 외치는 것이 우리가 할 수 있는 유일한 것이다”라고 말했다.\n\n[위키리크스한국 = 최정미 기자]\n\nprtjami@wikileaks-kr.org\n\n저작권자 © 위키리크스한국 무단전재 및 재배포 금지",
    "“푸틴, 30일 우크라이나 4개주 영토 편입 선포할 듯”": "블라디미르 푸틴 러시아 대통령이 현재 점령 중인 우크라이나의 4개 주가 러시아 ‘국토의 일부가 되었다’고 30일 선언할 것이란 전망이 나왔다. 23일 이 지역에서 시작된, 러시아로 편입에 대한 찬반을 묻는 주민투표는 27일 끝난다.\n\n러시아 국영 <타스> 통신은 24일 러시아 두마(하원)의 한 의원의 말을 인용해 “주민투표의 결과가 나오는 시점과 이후 러시아의 준비 상황을 생각할 때, 4개 주 편입은 빠르면 30일께 이뤄질 것으로 보인다”고 밝혔다. 이 의원은 “푸틴 대통령이 정말 그렇게 결정할지는 알 수 없지만, 아마도 그렇지 않을까 하고 짐작한다”고 덧붙였다.\n\n러시아 극우 정당인 자유민주당의 야로슬라프 닐로프 부대표도 “의원들이 30일 열리는 중요한 행사를 위해 세 차례 피시아르(PCR·유전자증폭) 검사를 받으라는 통보를 받았다”고 전했다. 러시아는 2월 말 우크라이나를 침공해 25일 현재까지 동부의 루한스크·도네츠크주, 남부의 헤르손·자포리자주 등 4개 주를 점령 중이다.\n\n이 전망이 맞다면, 러시아 정부는 27일 밤 주민투표 결과가 나오는 대로 이튿날인 28일 4개 주를 편입하기 위한 법안을 상·하원에 제출할 것으로 보인다. 29일 이에 대한 심의를 거쳐 법안이 가결되면 30일 푸틴 대통령이 합병을 선언할 수 있다. 2014년 크림반도를 편입할 때의 기억을 되돌려보면, 당시 우크라이나에 속해 있던 크림 자치공화국 정부는 3월16일 합병 여부를 묻는 주민투표를 했고, 러시아 정부는 그로부터 닷새 만인 21일 모든 법적 조처를 끝낸 바 있다.\n\n하지만 주요 7개국(G7)과 우크라이나 등은 이번 주민투표의 효력을 인정할 수 없다고 선언한 상태여서 갈등은 이어질 것으로 보인다. 러시아는 우크라이나가 4개 주를 되찾기 위해 군사 공세를 이어갈 경우 ‘자국 영토에 대한 공격’으로 받아들여 핵 위협 등을 할 수도 있다.\n\n길윤형 기자 charisma@hani.co.kr",
    "러시아, '탈영병 최대 징역 10년' 법안 통과…군 사기저하·부패도 골치": "러시아 하원이 20일(현지시간) 탈영병에 대한 형략을 두배로 늘리는 법안을 통과시켰다.\n\n<AP 통신> 보도에 따르면, 기존에는 부대를 탈영한 병사에 대해 최대 징역 5년이 가능했으나 이를 징역 10년까지 가능하게 하는 등 군기 위반에 대한 처벌을 강화하는 법안이 통과된 것이다.\n\n또 전투를 거부하거나 상관의 명령에 불복종한 병사나 자발적으로 항복한 병사는 최대 10년의 징역, 약탈을 저지른 병사는 최대 15년의 징역형을 받게 된다.\n\n개정안은 상원 승인과 블라디미르 푸틴 대통령의 서명을 거쳐 정식으로 발효된다.\n\n이런 법 개정의 배경은 우크라이나 전쟁이 장기화되면서 러시아군의 병력 부족, 사기 저하, 부패 등이 가시화되고 있기 때문이다. 지난 2월 24일 러시아의 우크라이나 침공 이후 5만 명이 넘는 병력이 전사한 것으로 알려졌다.\n\n최근에는 민간 용병 기업 와그너 그룹이 죄수 1500명을 모집해 전쟁에 투입하려 했지만 어려움을 겪는 것으로 알려졌다.\n\n\"러시아 군대는 부패로 무너지고 있다\"\n\n'조국을 지킨다'는 명분을 갖고 싸우는 우크라이나 군인들과 달리 러시아 군인 개개인이 푸틴 정권이 내세운 서방으로부터의 안보 위협, 우크라이나 내 탈나치화 등을 체화하기는 쉽지 않다. 때문에 7개월 가까이 전쟁이 장기화되면서 군의 사기 저하, 부패 등도 문제로 지적된다.\n\n최근 우크라이나가 탈환한 동북부 하르키우주 지역에서도 러시아군이 탱크 등 무기를 버리고 도망가는데 급한 모습이 드러나기도 했다.\n\n전쟁 초기 두달간 있었던 일에 대해 폭로했던 러시아 군인 파벨 필라티예프는 19일(현지시간) 미국 NBC 방송과 인터뷰에서 \"러시아 군대는 부패로 인해 무너지고 있다\"고 주장했다. 그는 직접 경험한 전쟁의 실상에 대한 141쪽 분량의 보고서를 러시아 소셜미디어 브이콘탁테에 올린 뒤 프랑스로 망명했다.\n\n우크라이나 전쟁 발발 전 크림반도에 주둔하고 있던 필라티예프의 소속 부대는 충분한 보급품과 탄약 없이 우크라이나 남부 케르손 지역으로 보내졌다.\n\n그는 장비 부족의 이유에 대해 \"모든 사람이 각자의 수준에서 할 수 있는 만큼 훔친다\"며 \"서류상 수치만 따지면 러시아군은 잘먹고 풍족해야 하는데 실제로 여분의 식량, 장화, 심지어 방탄조끼도 (러시아군 조직 내의) 누군가에게 도난 당해 팔렸다\"고 말했다.\n\n이처럼 병력 부족에 시달리고 있지만 국민들을 상대로 한 동원령 발령 카드는 정치적으로 민감한 문제이기 때문에 끄집어내기 힘들다. 우크라이나와 전쟁 중이지만 러시아인들의 삶은 맥도날드 등 외국 기업들의 철수, 해외 여행 제한 등 극히 제한된 부분에서만 변화가 생겼다. 동원령 등 실제 전쟁이 국민들의 삶에 영향을 미치기 시작할 경우, 현재와 같은 푸틴 정권과 전쟁에 대한 압도적인 지지가 흔들릴 수 있기 때문이다.\n\n푸틴, 군수산업체들에 서방 무기와 장비 연구 지시\n\n한편, 푸틴 대통령은 자국 군수산업체들에 군에 대한 무기 공급을 신속히 하라고 다그치고 나섰다. 푸틴 대통령은 20일 군수산업 발전 전략 회의에 참석해 \"군수산업체들은 최대한 이른 시일 내에 필요한 무기와 군사장비들을 군에 공급해야 한다\"고 주문했다.\n\n또 푸틴은 이날 우크라이나에서 사용되는 서방 무기와 군사 장비에 대한 분석과 연구를 지시하기도 했다.",
    "러시아 야욕에 밀 값 급등…하루새 7%↑ [원자재 포커스]": "세계를 강타한 인플레이션의 끝이 가까워지고 있다는 진단이 나온다. 경기침체 우려 속에 고물가의 주범이던 원자재 가격이 하락하고 있어서다. 코로나19로 촉발됐던 공급망 병목현상이 해소되면서 물류비 부담도 낮아지고 있다. 다만 인건비 등 물가 자극 요인이 여전한 만큼 각국 중앙은행이 빠르게 긴축의 고삐를 풀기는 어려울 것으로 전망된다. 하락하는 원자재 가격블룸버그는 JP모간 자료를 인용해 올 하반기 세계 소비자물가지수(CPI)가 전년 동기 대비 5.1% 상승할 것으로 전망된다고 29일 보도했다.원유, 밀, 구리 등 주요 원자재 가격이 하락하면서 물가 상승세가 상반기 대비 절반가량 꺾일 것이란 관측이다. JP모간은 “(우크라이나 전쟁이 벌어지고 있는) 유럽을 비롯해 인플레이션 완화 속도는 각기 다를 것”이라면서도 “세계적으로 인플레이션 열기는 식어가고 있다”고 했다. 특히 달러 강세 덕에 미국의 인플레이션 완화 속도가 선진국 중 가장 빠를 것으로 예상했다.세계 경기가 부진의 늪에 빠지면서 원자재 가격은 맥을 추지 못하고 있다. 국제 유가의 기준인 브렌트유 가격(10월물)은 런던ICE거래소에서 지난 26일 배럴당 99.01달러에 마감했다. 지난 6월 초 대비 15% 가까이 하락했다. 90달러대 중반에 거래되던 우크라이나 전쟁(2월 24일) 직전과 비교해 가격 차이가 5달러 내외로 좁혀졌다. 구리와 밀 가격도 3개월 전보다 각각 14.1%, 22.6% 떨어졌다.‘상품’에서 ‘서비스’로 소비 패턴이 변화하는 것도 원자재 가격 하락세를 부추기고 있다는 분석이다. 코로나19 확산 당시 소비자들은 컴퓨터와 같은 상품 구매를 늘렸다. 감염 우려에 식당, 호텔 등 서비스 이용이 어려웠던 탓이다. 하지만 코로나19가 완화하면서 서비스 이용률이 높아지고, 상품 소비가 상대적으로 줄어들어 원자재 가격이 하락했다.물류대란이 개선되면서 공급 측면의 인플레이션 압력도 낮아지고 있다. 뉴욕연방은행에 따르면 글로벌공급망압력지수는 최근 2021년 초 이후 최저 수준으로 떨어졌다. 해상 운송 시간이 짧아지고 운임도 하락하고 있다. 블룸버그는 이 같은 요인을 짚은 뒤 “세계 중앙은행 총재들이 보기엔 아직 높은 수준의 물가지만 인플레이션이 종말을 고하고 있다”고 했다. 긴축 기조 바뀌기엔 일러인플레이션의 불씨가 아직 남아 있다는 반론도 제기된다. 인력난 속에 인건비가 상승하고 있어서다. 기업들은 높아진 인건비를 상쇄하기 위해 판매가격 인상에 나설 수 있다. 로버트 덴트 노무라증권 수석이코노미스트는 “임금 인상이 추가적인 물가 상승으로 이어지는 악순환을 우려하고 있다”며 “이미 어느 정도 일어나고 있을지도 모른다”고 했다.또 미국의 임대료 상승이 인플레이션 압력을 가중할 수 있다고 골드만삭스는 설명했다. 물가 상승세가 누그러진다 해도 코로나19 사태나 우크라이나 전쟁 이전 수준으로 회복하긴 어려울 것이란 분석도 나온다.이 때문에 인플레이션 완화 신호에도 세계 중앙은행들은 당분간 기준금리 인상 기조를 이어나갈 것으로 예상된다. 26일 미국 잭슨홀 미팅에서 제롬 파월 미 중앙은행(Fed) 의장은 “기준금리 인상은 가계와 기업에 고통을 줄 수밖에 없다”면서도 “인플레이션을 통제할 수 있다는 확신이 설 때까지 기준금리를 계속 인상할 것”이라고 밝혔다. 이자벨 슈나벨 유럽중앙은행(ECB) 집행이사도 “각국 중앙은행들이 강력하게 행동해야 한다”며 금리 인상을 지지했다.채권 투자자들은 내년 3월까지 Fed가 기준금리를 연 3.75%까지 올릴 것이라는 데 베팅했다고 블룸버그는 전했다. 현재 미국의 기준금리는 연 2.25~2.50%다. 존 플래히브 BNY멜론자산관리 투자책임자는 “현재 인플레이션은 중앙은행의 목표치를 훨씬 웃돈다”며 “중앙은행은 기준금리를 낮추고 인플레이션이 다시 상승하는 것을 지켜보는 실수를 하고 싶어 하지 않는다”고 했다.허세민 기자 semin@hankyung.com",
    "러시아의 시각 \"서방은 러시아의 선의와 약점을 악용했다\"": "다음은 러시아의 작가 겸 언론인, 역사가인 막심 아르테몌프의 '서방은 1990년대 러시아의 취약함을 악용했고, 이에 따른 러시아인들의 트라우마를 이해하지 못한다(The West took advantage of Russian weakness in the 1990s and is unable to understand the trauma it unleashed)'라는 제목의 글이다.\n\n필자는 현재 서방에 의해 침략자로 매도되고 있는 러시아가 사실은 지난 30년간 서방에 의한 최대 피해자였으며, 서방은 이러한 사실을 간과하지만 러시아인들은 결코 잊지 않고 있다고 주장한다. 러시아투데이(rt.com) 9월 9일자에 실려 있다. 편집자\n\n▲고르바초프 전 러시아 대통령 ⓒ연합뉴스\n\n지난 8월 <워싱턴 포스트>에 연재된 러시아의 우크라이나 침공 관련 기사는 심각한 의문을 제기한다. 과연 서방 사람들은 러시아가 우크라이나를 침공하기에 이른 연유와 현재의 상황을 현실적이고 객관적으로 인식하고 있는가?\n\n이제부터 나는 미국과 유럽에서 종종 간과되고 있는 몇 가지 중요한 사실들을 제기하고자 한다.\n\n현재 갈등의 뿌리는 고르바초프 집권기인 1985-1991년으로 거슬러 올라간다. 당시 고르바초프는 미국과의 군비경쟁을 일방적으로 끝냈고 냉전을 종식시켰다. 그의 이러한 움직임은 세계를 핵전쟁의 파멸로부터 구원한 것처럼 보였다.\n\n이것만으로도 부족했던지 고르바초프는 서방의 정치가들이 꿈조차 꾸지 못했던 일련의 일방적 조치들을 추가로 단행했다. 아프간에서 소련군을 철수시켰고, 베를린 장벽의 철거와 독일의 통일을 용인했다.\n\n서유럽 주둔 미군이 그대로 남아있음에도 불구하고 동유럽에서 소련군을 일방적으로 철수했고, 나토의 동진 금지에 관해, 즉 동유럽 국가들이 미국 주도 군사동맹에 가입하지 않을 것이라는, 법적으로 구속력 있는 약속을 받아내지도 못한 채 바르샤바조약기구를 일방적으로 해체했다.\n\n소련은 또한 니카라과, 앙골라, 캄보디아, 에티오피아 등 제3세계 국가들의 반서방 투쟁에 대한 지원을 일방적으로 끊었다. 여기에 더해 고르바초프는 미국이 감히 상상하지도 못했던 선물을 안겨주었다. 소련을 해체시킨 것이다. 이에 따라 전통적으로 러시아 영토였던 상당 지역이(예컨대 크림 반도) 나머지 14개 공화국에게 소속됐고, 러시아 인구의 약 절반이 (우크라이나 등) 러시아 바깥에 거주하게 되었다.\n\n소련이 해체된 후 새로 태어난 러시아는 그 대가로 무엇을 얻었는가? 한마디로 말해 아무것도 없다. 소련의 일방적 냉전 종식에 대해 서방은 아무런 보상을 하지 않은 것이다. 나토는 유지됐으며, 미국은 자신의 제국에서 단 1인치도 양보하지 않았다. 괌, 사모아, 푸에르토리코(모두 19세기 말 미국의 영토가 됐지만 이곳 주민들에게는 참정권이 없다. 즉 사실상 미국의 식민지다) 등에게는 여전히 자결권이 허용되지 않고 있으며, 심지어 쿠바의 관타나모 기지도 반환되지 않았다(1898년 쿠바 독립 당시 미국이 영구 임대, 아직도 미군 점령 하에 있음) 이와 반대로 미국은 러시아의 일시적 허약함을 이용해 러시아의 전통적 영토들을 야금야금 먹어 들어왔다.\n\n미국은 러시아의 무력 침공을 걱정할 필요가 없는 중부유럽의 체크와 헝가리 등을 나토에 가입시킨 것은 물론(1999년), 1700년대 초기 이래 거의 대부분의 시기 동안 러시아 지배 아래 있던 발트 3국도 나토에 받아들였다(2004년). 미국은 여기에서 그치지 않고 우크라이나와 그루지야(조지아)까지 나토에 끌어들이려 했다(2008년). 이 두 곳은 소련의 최장수 지도자였던 브레즈네프와 스탈린의 고향이다.\n\n1992년 이후 러시아가 옛 영토와의 연계를 강화시키려는 노력을 미국은 공개적으로 저지해 왔다. 심지어 워싱턴은 러시아가 다시는 강대국이 되지 못하도록 하기 위해 온갖 방책들을 동원했다. 나아가 서방은 고르바초프 치하의 소련이나 옐친 치하의 러시아에 대해 실질적 재정 지원을 해준 적이 단 한 번도 없다.\n\n즉 냉전 종식 이후 러시아와 서방의 관계는 일방통행이었다. 반복해서 말한다. 서방은 모든 것을 얻었고, 러시아는 아무것도 얻지 못했다.\n\n러시아는 약화됐고 분열됐다. 하지만 미국과 소련/러시아 지도자들이 서명한 외교문서들 중 모스크바의 자멸을 요구한 문서는 없었다. 심지어 1991년 8월에는 미국 대통령 부시가 키예프에 직접 가서 우크라이나 국민들에게 소련을 해체하지 말라고 촉구할 정도였다. 미국 정책당국자들에게 소련의 해체는 무수한 재난의 원인이 될 수 있기 때문이었다(예를 들어 각 공화국에 배치된 소련 핵무기의 처리 등).\n\n1980년대와 90년대 소련, 그리고 러시아의 정치지도자들이 유능하지 못했던 것은 사실이다. 러시아의 많은 국민들이 보기에 지도자들은 많은 실수(누군가에게는 배신)를 저질렀다. 하지만 서방, 특히 미국의 정치지도자들은 (냉전 및 핵군비 경쟁의 종식을 가져온) 러시아의 희생에 대해 좀 더 신사적으로 대응했어야 했다. 러시아의 일시적 약화에 관대하게 대응했어야 했다. 그러나 미국의 실제 행동은 러시아의 약화를 틈타 막대한 이익을 챙기는 것이었다.\n\n소련은 2차 대전 때의 독일이나 일본과 같은 패전국이 아니다. 소련은 미국에게 항복문서를 써준 적이 없다는 사실을 명심해야 한다. 냉전이 끝났다고 해서 소련의 15개 공화국이 독립해야 할 아무런 필연적 이유도 없었다. 역사적 러시아의 붕괴는 고르바초프의 유난히 취약한 지도력과 옐친의 개인적 야심 때문이었다. 옐친은 소련 대통령 고르바초프에게 정권을 넘겨주느니 차라리 작지만 보다 확실한 러시아공화국의 실권을 장악하려 했다.\n\n(1991년 12월 소련 해체 당시) 누구도 몇 세기에 걸쳐 형성된 역사적 러시아를 해체한다는 것의 의미가 무엇인지, 특히 신생 러시아공화국 바깥에서 살게 될 수천만 러시아인들의 삶은 어떻게 될지에 대해 관심을 기울이지 않았다.\n\n이제 와서 일부 사람들은 서방이 1991년 이전부터 '러시아의 해체'를 추구했다든가, 냉전 시절부터 벨라루스나 타지키스탄 사람들이 독립을 꿈꿔왔다고들 말한다. 이런 주장들은 소련에서 살아온 사람들에게는 완전한 헛소리에 불과하다. 냉전 시절 서방 정치인들이 흐류쇼프나 브레즈네프, 고르바초프 등과 회담할 때 이런 얘기를 꺼낸 적이 단 한 번도 없기 때문이다.\n\n현재 러시아 혐오의 선봉장 중 하나인 폴란드야말로 자신의 역사적 경험으로 나라가 해체된다는 것의 아픔이 어떤 것인가를 생생하게 알고 있다. 그런데 2차 대전 후 스탈린은 폴란드에게 실레지아, 동프러시아, 포메라니아 등의 옛 영토를 되돌려주는 관대한 조치를 취했다.\n\n하지만 냉전 종식 후 누구도 러시아의 영토 상실을 보상해주지 않았다. 오늘날의 러시아공화국을 폴란드에 비유한다면 르보프, 그로드노, 빌니우스뿐만 아니라 브로슬라프, 스테틴, 그다니스크까지 빼앗긴 격이라 할 수 있다.\n\n프랑스의 경우를 들어 역사적 상상을 해볼 수 있다. 예를 들어 1945년 이후 모리스 토레즈가 이끄는 공산당이 프랑스의 정권을 장악하고(결코 불가능한 시나리오가 아니었다) 나라를 민족별 공화국들로, 즉 브르타뉴, 알자스로렌, 플랑드르, 코르시카, 옥시타니아 등으로 분할했다고 치자(1917년 볼셰비키혁명 이후 러시아가 그랬다). 그리고 1991년 프랑스 공산당 정권이 무너지고 각 민족 공화국이 독립국가가 됐다고 상상해 보자. 옥시타니아는 프랑스어 사용을 금지하고, 빅토르 위고의 동상을 무너뜨리는 대신에 프레데릭 미스트랄의 동상을 세울 것이다. 또한 마르세유의 옥시타니아정부는 파리정부에 대해 과거 식민 시절의 탄압과 옥시탄 언어의 소멸에 대한 보상을 요구할 것이다.\n\n아마도 현 프랑스 대통령 마크롱은 우크라이나를 지지하는 연설을 할 때마다 '나는 옥시타니아의 자유를 위해 무엇을 했는가?'라는 질문을 해야 할 것이다.\n\n역사는 결코 끝나지 않는다. 지금 러시아는 갈갈이 찢겨졌지만, 언젠가는 다시 하나가 될 것이다. 이미 역사적으로 그런 사례가 두 번 있었다. 첫 번째가 1600년대 초반의 '고난의 시대(Time of Trouble), 그리고 두 번째가 1917년 혁명 이후다. 역사가 한 방향으로만 흐른다고 생각하는 것은 잘못이다. 독일과 이탈리아는 1천년의 분열 끝에 통일됐다. 이스라엘이 국가로 거듭 태어나는 데는 2천년이 걸렸다.\n\n(러시아가) 1991년 이후 분열의 역사를 역전시키는 데 30년이 걸렸다. 러시아의 향후 진로가 어디로 향할지 누가 알 수 있겠는가?",
    "러시아 \"중국과 안보 협력 강화 합의\"": "러시아와 중국이 안보 협력을 심화시키기로 합의했다고 러시아 국가안보회의(NSC)가 19일 밝혔습니다.\n\n러시아 NSC는 이날 성명에서 러시아와 중국이 “합동 훈련과 순찰에 초점을 맞춘 군사 협력을 강화하고, 양국 참모부 간 접촉도 강화하기로 했다”고 말했습니다.\n\n이번 성명은 니콜라이 파트루셰프 러시아 NSC 서기가 중국을 방문해 안보 문제에 대해 협의한 데 이어 나왔습니다.\n\n앞서 블라디미르 푸틴 러시아 대통령과 시진핑 중국 국가주석은 지난주 우즈베키스탄 사마르칸트에서 열린 상하이협력기구(SCO) 정상회의에서 우크라이나 전쟁 발발 이후 첫 대면 정상회담을 개최했습니다.\n\n두 정상은 타이완 문제와 우크라이나 전쟁, 에너지 문제 등에 대해 논의하는 한편, 양국 간 전략적 협력을 강화하기로 했습니다.\n\n그러나 시 주석은 회담에서 우크라이나 전쟁에 대한 우려를 나타냈고, 푸틴 대통령은 중국의 입장을 이해하고 있다고 말했습니다.\n\n앞서 러시아와 중국은 지난 2월 4일 베이징에서 열린 정상회담에서 “무제한 협력”을 공언한 바 있습니다.\n\nVOA 뉴스\n\n*이 기사는 Reuters를 참조했습니다.",
    "푸틴, '러시아 주도 세계 질서' 외교정책 승인": "블라디미르 푸틴 러시아 대통령이 ‘러시아의 세계’라는 개념을 기반으로 한 새로운 외교정책을 승인했다고 ‘로이터’ 통신이 5일 보도했습니다.\n\n'러시아의 세계’는 보수주의자들이 러시아어 사용자들에 대한 지원을 위한 해외 문제 개입을 정당화하기 위해 사용해온 개념으로 알려져 있습니다.\n\n‘인도주의 정책’이란 제목의 이 보고서는 러시아가 “러시아의 세계의 전통과 이상을 보호하고 발전시켜야 한다”고 밝혔습니다.\n\n이어 “러시아 연방은 해외 거주 러시아인들이 그들의 권리를 이행하고 이익을 보호하며, 문화적 정체성을 보존하도록 지원을 제공한다”고 덧붙였습니다.\n\n보고서는 또 해외 러시아인들과 러시아의 유대가 “국제무대에서 다극화 세계를 만들기 위해 노력하는 민주주의 국가로서의 이미지를 강화했다”고 주장했습니다.\n\n아울러 러시아가 슬라브 국가와 중국, 인도와의 협력을 증대하고 중동, 라틴아메리카, 아프리카와의 관계를 더욱 강화해야 한다고 강조했습니다.\n\n이와 함께 지난 2008년 조지아(러시아명 그루지야)와의 전쟁 이후 러시아가 승인한 나모세티야와 압하지야와의 관계를 심화해야 한다고 지적했습니다.\n\n푸틴 대통령은 1991년 소련 붕괴 이후 새로 독립한 국가에서 거주하는 약 2천500만 명 러시아인들이 운명을 비극적으로 보고 있으며, 소련의 붕괴를 ‘지정학적 재앙’으로 간주해 왔습니다.\n\nVOA 뉴스\n\n*이 기사는 Reuters를 참조했습니다."
}