{
    "말라위, 시력상실 질환 트라코마 남아프리카서 첫 퇴치": "유엔서 연설하는 차퀘라 말라위 대통령 (뉴욕 EPA=연합뉴스) 라자루스 차퀘라 말라위 대통령이 22일(현지시간) 뉴욕 유엔 본부에서 열린 제77차 총회 토론에서 연설하고 있다. 2022.9.22 photo@yna.co.kr\n\n(요하네스버그=연합뉴스) 김성진 특파원 = 말라위가 남아프리카에서 처음으로 전염성 안질환 트라코마를 퇴치하는 국가가 됐다고 AFP통신이 22일(현지시간) 한 국제자선단체를 인용해 보도했다.\n\n시각장애 예방을 위한 비정부기구(NGO)인 사이트세이버스(Sightsavers)에 따르면 말라위는 아프리카에서 가나, 모로코, 감비아, 토고에 이어 트라코마를 박멸한 다섯 번째 국가가 됐다.\n\n트라코마는 세계적으로 약 200만 명을 눈멀게 하거나 시각에 장애를 일으키는 질환이다. 7년 전만 해도 가난한 말라위 2천만 인구 중 3분의 1 이상이 감염됐었다.\n\n광고\n\n브라이트 치와울라 사이트세이버스 말라위 지부장은 \"한 질병을 이 정도로 제거한 것은 우리나라로선 큰 성과\"라면서 \"오늘날 760만 명이 더는 시력을 상실할 위험이 없게 됐다\"고 평가했다.\n\n사이트세이버스는 이 같은 성과는 광범위한 항생제 치료, 6천 건 이상의 후기 트라코마를 관리하기 위한 현지 외과 의사 수련, 위생 향상을 위한 학교 캠페인 등 덕분이라고 설명했다.\n\n그러면서 세계보건기구(WHO)도 이미 지난 21일 말라위의 트라코마 퇴치를 발표했다고 덧붙였다.\n\nWHO에 따르면 박테리아에 감염돼 발생하는 트라코마는 개인적 접촉과 감염자의 눈 또는 코 분비물과 접촉한 파리에 의해 전파된다. 1억3천600만 명 정도가 트라코마가 풍토병인 지역에 살거나 그런 위험 가운데 있다.\n\n아프리카 대륙에 가장 감염자가 많으며, 여성은 유아들과 더 많이 접촉하는 까닭에 남성보다 최대 4배나 트라코마로 시력을 잃는다.\n\n말라위 등 남아프리카 지도 [구글 지도 캡처. 재판매 및 DB 금지]\n\nsungjin@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "현대자동차그룹, 아프리카서 부산세계박람회 전폭적인 지지 요청": "현대자동차그룹이 유럽 다음으로 투표권이 많은 아프리카 지역에서 부산세계박람회 유치 지원 활동을 펼쳤다.\n\n현대자동차그룹은 25일, 기아 송호성 사장이 지난 18일부터 5박 6일 동안 남아프리카공화국과 모잠비크공화국, 짐바브웨공화국을 잇따라 방문해 2030 부산세계박람회 유치 활동을 펼치고 23일 귀국했다고 밝혔다.\n\n송호성 사장은 부산세계박람회 유치를 위해 첫 외교부 장관 기업인 특사 자격으로 방문했다.\n\n송호성 사장은 19일(이하 현지시간) 남아프리카공화국 행정수도 프리토리아에서 에브라힘 파텔(Ebrahim Patel) 산업통상부 장관과 은톰비조드와 랄리(Ntombizodwa Lallie) 국제교류협력부 차관보를 차례로 만나 부산세계박람회 유치에 전폭적인 지지를 부탁했다.\n\n이 자리에서 송사장은 “한국은 단기간에 개도국에서 10대 경제국으로 성공적으로 도약한 나라로, 이 경험을 바탕으로 신흥국과 선진국을 연결하는 가교 역할을 할 수 있다”고 강조했으며, “2030 부산세계박람회는 이러한 역할을 하는데 최적의 플랫폼이 될 것”이라고 말했다.\n\n남아공 요하네스버그에서는 카스 쿠바디아(Cas Coovadia) 남아공 경제인연합회장, 미켈 마바사(Mikel Mabasa) 남아공자동차협회장 등 경제계 주요 인사들을 만나 경제 및 자동차산업계도 부산 유치를 지지해 줄 것을 요청했다.\n\n20일에는 모잠비크공화국 수도 마푸투를 방문해 엘데비나 마테룰라(Eldevina Materula) 문화관광부 장관, 질베르토 멘데스(Gilberto Mendes) 스포츠사무국장(차관급) 등과 면담을 가지며 부산 유치전을 이어갔다.\n\n다음날에는 짐바브웨공화국 수도 하라레로 넘어가 콘스탄티노 치웬가(Constantino Chiwenga) 짐바브웨 부통령과 데이비드 무사바야나(David Musabayana) 외교부 부장관 등 고위급 인사를 만나 부산의 경쟁력과 미래비전을 설명하는 등 부산 유치의 당위성을 알렸다.\n\n송호성 사장은 이들 국가의 주요 인사들을 만난 자리에서 한국은 과거 전쟁과 빈곤 등 다양한 위기를 성공적으로 극복한 경험이 있으며, 현재 인공지능과 사물인터넷 등 4차 산업혁명을 주도하고, 기후변화 등 글로벌 이슈에 대한 솔루션을 제시할 수 있는 국가로 도약했다고 설명했다.\n\n이러한 관점에서 한국은 전세계가 당면한 과제 해결과 인류의 새로운 미래를 설계하는 세계박람회 개최 목적에 가장 부합하는 나라이며, 부산세계박람회를 통해 신흥국과 선진국간 교량 역할을 하며 미래사회 모습을 제시할 수 있는 최적의 국가임을 강조했다.\n\n또 아프리카 지역의 지속가능한 성장을 위한 현대자동차그룹과의 협력사업에 대해서도 의견을 교환하는 등 방문 국가들의 공감대를 얻는데 주력했다.\n\n송호성 사장은 향후 이들 국가들이 전기차 보급을 본격 추진 시 현대자동차그룹의 충전 인프라 구축 및 운영 경험을 공유하고, 전세계로부터 호평이 쏟아지고 있는 현대자동차그룹의 전기차를 공급하는 등 적극 협력하겠다고 제안했다.\n\n또한 현대자동차그룹의 글로벌 사회공헌 사업 ‘그린 라이트 프로젝트(Green Light Project)’를 이들 국가에 확대 시행키로 의견을 모았다.\n\n2012년부터 시작된 ‘그린 라이트 프로젝트’는 아프리카 지역을 중심으로 중등학교와 보건센터, 직업훈련센터 등을 건립·운영한 후 현지에 이양하는 중장기적 관점의 자립형 모델로 진행되고 있다.\n\n이와 함께 아프리카 지역의 자동차 인재 육성을 위해 현지 대학 자동차학과와 연계한 교육프로그램 운영, 교보재 지원 등을 제안했다.\n\n현대자동차그룹은 현재 아프리카 14개국에서 다양한 사회공헌 활동을 펼치고 있다.\n\n지난 2013년부터 모잠비크 자발라 지역에 중등학교 건립과 스쿨버스 및 이동보건소 차량 지원 등의 사회공헌사업을 진행하고 있으며, 남아공에서는 2015년부터 학교 내 도서관 건립과 교보재 제공 등 교육 인프라 구축을 지원하고 있다.\n\n한편 아프리카는 총 45개국의 국제박람회기구(BIE) 회원국을 보유하고 있으며, 이는 유럽(48개국) 다음으로 많은 규모로 부산세계박람회 유치에 상당히 중요한 지역이다.\n\n■ 부산세계박람회 유치지원 조직 확대… 글로벌 네트워크 활용 전방위 유치활동 나서\n\n\n\n현대자동차그룹은 작년 8월 국내 대기업 가운데 가장 먼저 그룹차원의 전담조직인 ‘부산엑스포유치지원TFT’를 구성했으며, 최근 TFT 조직을 확대하고 실질적인 득표활동을 추진하고 있다.\n\n\n\n확대된 TFT조직은 현대자동차그룹 내에서 글로벌 사업 경험이 풍부한 국내외 전문가로 구성돼 있으며, 국가별 득표전략을 수립하고 그룹의 글로벌 네트워크를 기반으로 국제박람회기구 회원국으로부터 지지를 이끌어 내는 데 주력하고 있다.\n\nTFT를 담당하고 있는 송호성 사장은 기아 유럽총괄법인장과 글로벌사업관리본부장 등을 역임한 글로벌 전문가로 지난 2007년 국제박람회기구 본부가 있는 프랑스 파리에서 ‘2012 여수세계박람회’ 유치활동을 펼친 바 있다.\n\n현대자동차그룹은 지난 7월 중남미 주요 10여개국 장·차관급 고위 인사들을 ‘현대 모터스튜디오 부산’으로 초청해 부산의 경쟁력을 설명하고 각국의 지지를 요청했다.\n\n전세계 자동차산업 관계자 및 외빈들이 참석하는 부산국제모터쇼 기간 중에는 현대자동차와 기아 부스에서 공식 유치 홍보 영상을 상영하는 등 전세계 고객들에게 부산세계박람회의 비전과 미래 경쟁력을 알렸다.\n\n또 ‘KIA 타이거즈’와 ’전북 현대 모터스’ 홈구장에 부산세계박람회 유치기원 대형 플래카드 설치하고, 선수 유니폼에는 부산세계박람회 공식 엠블럼 패치를 부착하는 등 그룹 스포츠단과 함께 부산세계박람회 유치를 위한 국내외 붐조성에 나서고 있다.\n\n현대자동차그룹은 유튜브와 인스타그램, 페이스북, 링크드인 등 그룹 공식 SNS 채널을 활용해 부산세계박람회 유치 관련 영문 및 국문 콘텐츠를 지속 발행하는 등 글로벌 홍보에도 적극 나서고 있다.\n\n\n\n",
    "베트남에 남아프리카·캄보디아산 과일 수입 급증 [코참데일리]": "ㅣ\n\n베트남에 남아프리카·캄보디아산 과일 수입 급증\n\n\n\n\n\nKVINA와 코참이 함께하는 베트남 비즈뉴스입니다.베트남에 남아프리카 공화국, 캄보디아, 인도, 중국에서 수입된 과일들이 늘고 있다.호치민시 고밥(Go Vap) 지역의 판매업체인 로안(Loan)은 \"수입산 포도, 사과, 오렌지, 망고가 베트남 제품보다 저렴하게 판매되고 있다\"며 이같이 밝혔다.딴빙(Tan Binh)지역의 공급업체인 항(Hang)은 호주 귤 가격이 킬로그램당 10만 동~15만 동(VNV)으로 절반 이상 가격이 인하됐다고 밝혔다.오렌지 가격은 킬로그램당 5만 동(VND) 미만으로 현지산보다 저렴하다.한편 지난 8개월 동안 수입된 과일은 12억 달러 규모로 전년 대비 28.8% 급증했다.상위 10개 수입 시장 중 남아프리카 공화국이 전년 대비 70% 증가로 1위를 차지했으며 중국이 63% 증가하며 2위에 올랐다.호주, 캄보디아, 한국, 미얀마로부터의 수입 또한 두 자릿수 증가한 것으로 조사됐다. (출처: vnexpress)",
    "드림위드앙상블, ‘남아프리카공화국 순회공연’ 열어": "발달장애 전문연주단체인 사회적협동조합 드림위드앙상블은 오는 15일부터 29일까지 남아프리카공화국을 방문, 순회공연을 진행한다고 밝혔다.\n\n이번 공연은 한·남아공 수교 30주년을 기념하기 위해 마련된 것으로 넬슨만델라재단 초청으로 이뤄졌다.\n\n드림위드앙상블은 케이프타운, 더반, 요하네스버그 등 남아공 3개 도시를 순회하면서 현지의 여성아동장애인부, 남아공 한국대사관, 넬슨만델라재단 등이 주최하는 행사에 참여해 연주를 선보인다.\n\n또한 현지 장애예술단체와의 교류협력 방안, 장애인 전문연주자 직업모델을 소개하는 등 다채로운 행사를 진행할 예정이다.\n\n특히 주 남아공 한국대사관에서 주최하는 국경일 행사는 리셉션 형태로 진행돼 남아공 정부 주요 인사 및 현지 외교단과 한국동포 대표들이 참석한 가운데 드림위드앙상블의 연주와 직업모델 소개가 이루어질 예정이다. 넬슨만델라재단 주최의 요하네스버그 공연에서는 현지 장애예술단체와의 연합공연도 계획돼 있다.\n\n드림위드앙상블 이옥주 이사장은 \"국내 최초 발달장애 전문직업모델을 창직한 드림위드앙상블의 운영사례가 국내를 넘어 남아프리카공화국에 전파돼 기쁘기도 하지만 무거운 책임감을 느낀다”며, “국제교류 행사를 시작으로 한국 발달장애 문화예술의 우수성을 알리고 전문연주단체로 활동하는 드림위드앙상블이 해외로 진출하는데 마중물의 역할이 되기를 희망한다”고 말했다.",
    "효성중공업(298240) 해외 수주 성장성 가시화": "유럽, 사우디, 아프리카 등에서의 전력망 인프라 투자확대로 수주 성장성 가속화지난해 중공업 사업부문의 분기별 신규수주 동향을 살펴보면 1 분기 3,799 원, 2 분기 4,647, 3 분기 3,672 억원, 4 분기 5,902 억원으로, 특히 4 분기부터 해외시장 회복 등으로 전년동기대비 수주가 대폭 증가하였다.\n\n무엇보다 올해 1 분기 신규수주의 경우34.1% 증가한 5,095 억원을 기록하였으며, 2 분기 신규수주의 경우도 전년동기대비 102.8% 증가한 9,426 억원을 기록하면서 해외시장의 추세적인 회복세를 보여주고 있다.\n\n이는 영국, 노르웨이, 핀란드 등 유럽 초고압 변압기 주요 고객들의 장기 공급계약 등으로 수주가 대폭적으로 증가하였으며, 이와 더불어 유가 상승으로 투자 동력을 확보한 사우디아라비아로부터의 수주 및 남아프리카공화국의 수주 등도 수주증가에 기여를 하였다.\n\n이에 따라 올해 상반기 기준으로 주요 해외 지역별 신규수주 규모를 살펴보면 유럽 2,000 억원, 아프리카 2,000 억원, 사우디아라비아 1,500 억원, 미국 800 억원, 아시아 600 억원 등이다.\n\n이와 같은 수주에는 포함되어 있지 않은 미국판매법인 신규수주의 경우 지난해 3,000 억원 규모였는데, 올해 상반기에만 2,000 억원을 기록하면서 호조세를 나타내고 있다.\n\n무엇보다 지난 2019 년에 인수한 미국의 테네시주 멤피스 초고압 변압기 제조공장의 가동률 상승이 가시화 된다면 향후 실적 턴어라운드의 기반이 마련될 수 있을 것이다.\n\n한편, 아프리카의 경제성장으로 인하여 향후 전력 수요량은 증가할 것으로 예상됨에따라 안정적인 전기공급을 위한 전력과 송·배전 시스템 확충 수요가 확대 될 것으로예상된다.\n\n이러한 환경하에서 올해 상반기에 동사는 남아프리카공화국 전력청이 발주한 293 ㎿ h 규모 ESS 구축 사업을 수주하였다.\n\nESS 완제품 설치·구축과 함께 전력망을 연결하는 변전소 증설과 상업 운전 후 5 년 유지보수까지로 전체 수주규모는 1,700 억원에 이른다.\n\n이와 더불어 지난 9 월 7 일 동사는 에티오피아 전력청과 총 2,357 억원 규모의 에티오피아 남부 국가 전력망 확충 사업을 수주하였다.\n\n이에 따라 에티오피아 남부국가민족주(SNNPR)에 132kV 에서 400kV 에 이르는 AIS 변전소와 GIS 변전소5 기를 증설 및 신설하고, 약 420km 의 송전선로를 신규 가설할 계획이다.\n\n\n\n\n\n\n\n신규수주 증가로 향후 매출 성장 뿐만 아니라 수익성 개선도 가시화 될 듯\n\n\n\n지난해 말 수주잔고가 23,076 억원 수준인데, 올해 신규수주 증가 등으로 2 분기 말 수주잔고가 30,981 억원에 이르고 있다.\n\n이와 같은 신규수주 증가에 따른 수주잔고를 바탕으로 향후 매출 성장 뿐만 아니라 수익성 개선도 가시화 될 수 있을 것이다.\n\n\n\n\n\n",
    "≪분당신문≫ ‘드림위드앙상블’, 남아프리카공화국 갑니다": "- 한국·남아공 수교 30주년 기념 외교사절단 역할, 남아공 빅3 도시 순회 공연\n\n▲ 드림위드앙상블은 한국과 남아공 수교 30주년을 기념하기 위한 민간외교사절단 역할을 한다.\n\n[분당신문] 자폐스펙트럼 발달장애 연주자로 구성, 성남을 중심으로 국내에서 많은 연주활동을 하고 있는 사회적협동조합 ‘드림위드앙상블(이사장 이옥주)은 ‘한·남아공 수교 30주년 기념의 해를 맞아 넬슨만델라재단과 주남아공 한국문화원 초청으로 9월 15일부터 29일까지 케이프타운, 요하네스버거, 더반 등 남아공 BIG3 도시 순회공연에 참가한다.\n\n드림위드앙상블은 현지에서 한국과 남아공 수교 30주년을 기념하기 위한 민간외교사절단 역할을 담당하고, 남아공 여성아동장애인부와 한국대사관, 한국문화원 3자협의체를 구축해 드림위드앙상블의 순방을 맞이하고 있다.\n\n드림위드앙상블은 한국대사관(대사 박철주)에서 주최하는 국경일에는 남아공 주요 인사와 현지 외교단 한국동포 등이 참석한 가운데 연주회를 마련하며, 넬슨만델라재단이 마련한 요하네스버그 공연에서는 현지 장애예술단체와 연합 공연을 펼치기도 할 예정이다.\n\n▲ 드림위드앙상블 현지 공연 포스터.\n\n이번 연주회를 위해 이옥주 이사장을 비롯한 연주자 9명, 써포터즈단 11명(매니저맘 포함) 등과 써포터즈 단장으로 최경숙 전 한국장애인개발원장이 함께하고, 역사적인 순간들을 기록물로 남기는 일에 바라봄 사진관 나종민 대표가 재능기부로 동행하고 있다.\n\n이옥주 이사장은 “한국 발달장애 문화예술의 우수성을 알리고, 장애인식개선의 홍보대사로 사명감 장착하고 임무 수행할 드림위드앙상블 많이 응원해 달라\"며 \"현지 주요 도시를 순회하면서 5번의 공연이 되어 있는 만큼, 해외에도 저희 운영 비법 등을 알려드리는 기회로 만들어 갈 것\"이라고 전했다.\n\n드림위즈앙상블은 국내 최초 발달장애 전문 연주단체로 지난 9월 4일은 문화체육관광부로부터 사회적협동조합 법인설립인가를 받고 사업자등록증이 나온지 7년이 되는 날이기도 하다. 이후 2018년 9월 청와대 연주, 12월 UN공연 등 500여 회의 연주회를 통해 발달장애 음악계의 독보적인 존재감을 드러냈다.\n\n이런 공로를 인정받아 지난 6월에는 제1회 문화·체육·관광분야 사회적경제기업 우수사례 공모전에서 문화예술분야 우수상을 수상하기도 했다.",
    "하이센스와 FIFA, 남아프리카공화국 아이들 위한 환경 프로그램 시작": "하이센스(Hisense)가 남아프리카공화국 아이들의 환경 인식 제고에 일조하고자 자사의 Football for Schools 프로그램을 통해 FIFA와 협력한다.\n\nFootball for Schools는 축구를 교육에 통합함으로써, 아이들이 축구에 쉽게 접하고 축구의 재미를 느낄 수 있도록 하는 글로벌 프로그램이다. 이 프로그램은 8월 24일 남아프리카공화국 요하네스버그에서 출범했다.\n\n최근 수년간 남아프리카공화국은 기후 변화의 영향을 받고 있다. 기후 변화는 사람들의 삶에 영향을 미쳤고, 수많은 녹색 축구장이 소실된 원인이기도 하다. 이에 FIFA는 남아프리카공화국에 진출하는 하이센스와의 협업을 통해, 다음 세대를 위해 더욱 푸르고 친환경적인 미래를 만드는 데 일조하는 한편, 아이들에게 축구의 즐거움을 선사하기로 했다.\n\n하이센스는 아이들, 코치 및 FIFA 앰베서더와 함께하는 쌍방향 세션을 포함한 교육 워크숍을 조직했다. 맞춤형 세션에서는 매력적인 게임을 통해 아이들에게 더 실용적이고 친환경적인 지식과 조언을 제공했다. 재미있는 질문과 답변(Q&A) 세션에서는 하이센스가 아이들의 환경 보호 인식을 높이고, 아이들이 더 많은 녹색 경기장을 살리도록 고무하고자 사라져가는 경기장을 살릴 수 있는 조언을 공유했다. 이 행사는 아이들과 FIFA의 전설 Yaya Toure를 포함한 참가자들이 '내 꿈의 경기장(My Dream Pitch)'이라는 환경 그림을 그리는 것으로 마무리됐다.\n\n또한, 하이센스는 눈에 편안한 태블릿, 100인치 레이저 TV 및 쌍방향 디지털 보드 등 더욱 즐거운 교육 경험을 위한 첨단 기술 장치도 기부했다.\n\nFIFA의 전설 Portia Modise도 Football for Schools 프로젝트를 지원하기 위해 참석했다.\n\nFootball for Schools 책임자 Fatimata Sidibe는 \"특히 아이들의 인식을 높이는 것은 미래 기후 변화와 환경 문제에 대처하는 데 있어 매우 중요한 사항\"이라고 말했다. 그는 \"축구는 이를 위한 이상적인 방법\"이라며 \"교육에 즐거움을 결합하는 이 남아프리카공화국 프로젝트는 사회를 개선하고, 아이들에게 힘을 부여하는 데 있어 축구가 어떤 역할을 수행할 수 있는지 보여주는 명확한 사례\"라고 설명했다.\n\n하이센스 남아프리카공화국 제너럴 매니저(GM)이자 하이센스 중동 및 아프리카 부사장 Wei Liu는 \"자사는 프로젝트와 기술을 통해 더욱 지속가능하고 좋은 생활 환경을 구축한다는 개념에 전념하고 있다\"라며, \"FIFA와 진행하는 이 협력 프로젝트를 통해 국제적인 환경 인식 제고에 성공했으며, 아이들을 참여시키고, 더욱 푸른 미래를 만들어가는 재미있는 활동을 통해 기후 변화가 일상생활에 미치는 영향을 강조했다\"라고 말했다.\n\n지난 세월, 하이센스는 더 좋은 세상을 만들기 위해 ESG 지속가능발전 개념에 광범위하게 집중했다. 하이센스는 FIFA와 진행하는 이 협력 프로젝트를 통해 아이들의 웰빙과 사회의 지속가능한 발전을 더욱 증진시켰다.\n\n2019년에 시작된 Football for Schools(F4S)는 전 세계 아이들의 교육, 발달 및 임파워먼트에 일조하고자 하는 야심 찬 프로그램이다. 이 프로그램은 관련 기관과 협력하며, 교육 제도에 축구 활동을 포함시킴으로써 전 세계 소년•소녀가 축구에 쉽게 접할 수 있도록 한다.\n\n(칭다오, 중국 2022년 9월 2일 PRNewswire=연합뉴스)",
    "엘리자베스 2세 여왕 서거를 둘러싼 아프리카 내 엇갈린 반응": "엘리자베스 2세 여왕 서거를 둘러싼 아프리카 내 엇갈린 반응\n\n2022년 9월 12일\n\n사진 출처, Getty Images\n\n지난 8일(현지시간) 엘리자베스 2세 영국 여왕이 서거하면서 전 세계 지도자들과 일반 시민들은 진심 어린 조의를 표하고 있다.\n\n영국의 식민지였던 많은 국가가 공개적으로 여왕을 기리고 있으며, 과거 여왕이 자국을 방문했을 적 찍은 사진을 공유하는 곳도 있다.\n\n하지만 모두가 같은 마음인 것은 아니다.\n\n이번 여왕의 서거로 원주민에 대한 잔학 행위, 서아프리카 국가에서의 문화재 약탈, 남아프리카와 인도에서의 금과 다이아몬드 약탈, 노예제 및 억압 통치 등 피비린내 나던 식민지 지배 역사에 대한 기억이 다시 떠오르는 이들도 있기 때문이다.\n\n시릴 라마포사 남아프리카 공화국 대통령은 여왕을 전 세계 많은 이들의 사랑을 받던 특별한 공인으로 묘사했으나, 야당인 경제자유전사당(EFF)은 애도하지 않겠다는 뜻을 밝혔다.\n\n남아공 내에서 3번째로 큰 당인 경제자유전사당은 성명을 통해 \"엘리자베스 2세는 70년간 여왕으로 재위하면서 영국과 영국 왕실이 전 세계에서 저지른 범죄를 절대 인정하지 않았으며, 오히려 잔혹한 과거사의 자랑스러운 상징과도 같았다\"고 전했다.\n\n\"우리에게 여왕의 죽음은 남아공과 아프리카 대륙 역사에서의 매우 비극적인 시기를 상기시킵니다.\"\n\n한편 SNS에서 비난의 목소리를 더욱 높이는 이들도 있다.\n\n사진 출처, Getty Images\n\n나이지리아 태생 미국인인 우주 아냐 교수가 여왕 서거 몇 시간 전에 올린 트윗은 날카로운 논쟁으로 이어졌다.\n\n아냐 교수의 트윗 게시물 중 하나는 규정 위반으로 삭제된 상태다. 두 번째 트윗에서 아냐 교수는 \"내 가족의 절반을 학살하고 추방했으며 이후 살아남은 이들 또한 계속 고통받는 집단학살 사건을 지원한 정부의 군주에 대해선 경멸 외엔 표할 감정이 없다\"고 적었다.\n\n아냐 교수의 이러한 트윗은 1960년대 후반 '비아프라 전쟁(나이지리아 내전)'을 언급한 것으로 보인다. 당시 영국 정부로부터 무기 등 지원을 받은 나이지리아 정부는 분리 독립을 선언한 비아프라 공화국 분리주의자들을 고립시켜 굶주림으로 몰아넣었으며 결국 진압했다.\n\n이에 대해 또 다른 트위터 사용자인 '@ParrenEssential'은 \"당신은 우리 문화와 국가를 잘못 전하고 있다\"면서 나이지리아인들은 이렇게 행동하지 않는다고 반박했다.\n\n또한 임종을 앞둔 이를 격렬히 비난하는 건 \"비 아프리카적\"이라는 의견도 있었다.\n\n한편 1905년 남아공에서 채굴돼 현재 영국 왕실의 대관식 의례용품을 장식하고 있는 '아프리카의 별' 다이아몬드 반환을 요구하는 게시물도 여왕의 서거 당일 등장했다.\n\n많은 이들은 이 다이아몬드가 \"도둑맞았다\"고 표현한다.\n\n당시 남아공 트란스발 정부가 영국 왕실에 충성의 표시로 건넨 것이지만, SNS상에선 이 다이아몬드의 진정한 주인은 남아공 국민이라는 시각이 지배적이다.\n\n'@Qban_Linx'라는 트위터 사용자는 현재 영국 국왕의 대관식 왕홀에 박힌 가장 큰 조각 등 이 4억달러(약 5500억원)짜리 다이아몬드라면 남아공 학생 75000명의 고등 교육 비용을 충당할 수 있다고 말하기도 했다.\n\n한편 또 다른 옛 영국 식민지였던 인도에서도 비슷한 목소리가 나오고 있다. 여왕 서거 이후 해시태그 '코히누르'가 온라인에서 빠르게 퍼져나가고 있는 것이다. '코히누르'는 새로운 왕비가 착용할 것으로 예상되는 왕관에 박힌 대형 다이아몬드다.\n\n또한 엘리자베스 2세가 힘과 영향력을 이용해 영국의 식민지 지배에 맞서 싸운 사람들의 유해 반환을 위해 힘썼어야 했다는 비판도 있다.\n\n케냐와 남아공 시민들은 19세기 말 현재의 케냐 지역에서 '난디 항쟁'을 이끈 코이탈렐 사모에이 족장과 1835년에 살해된 남아공 코사 왕국의 힌스타카 카하울라 왕과 같은 영웅의 머리를 돌려달라고 각각 요구하고 있다.\n\n당시 이들의 시신은 훼손됐으며, 영국은 이들의 머리를 전리품 삼아 본국으로 가져갔다.\n\n한편 영국의 식민지 통치에 대항해 벌어진 '마우마우 투쟁' 당시 케냐인들이 잔인하게 살해된 사건도 재조명되고 있다. 81년전 당시 17살로 투쟁에 가담했던 가투 와 카헨게리는 당시 영국군이 자신을 억류 후 구타했으며 먹을 것도 주지 않았다고 회상한다.\n\n사진 출처, Reuters 사진 설명, 81년전 당시 17살로 투쟁에 가담했던 가투 와 카헨게리는 당시 영국군이 자신을 억류 후 구타했으며 먹을 것도 주지 않았다고 회상한다\n\n카헨게리는 로이터 통신과의 인터뷰에서 \"그들(영국군)은 내 땅, 내 생득권을 유린했다\"면서도 \"그러나 우리는 여왕의 죽음을 애도한다. 왜냐하면 여왕도 한 인간이기 때문\"이라면서 \"사람들이 목숨을 잃은 것에 유감인 것\"이라고 덧붙였다.\n\n여왕을 \"사심 없는 봉사의 우상\"이라 칭하며 나흘간 국가 애도 기간을 선포한 우후루 케냐타 케냐 대통령에게도 일부 케냐인들은 비난의 목소리를 높이고 있다\n\n이안 카마 보츠와나의 전 대통령 또한 여왕을 대체할 수 없는 존재로 묘사하면서 여왕의 유산을 옹호하는 발언을 했다.\n\n카마 전 대통령은 \"우리가 기억하고 싶은 건 식민주의가 아니다. 당시는 암흑기였다\"면서 \"여왕은 (식민주의의) 유산을 물려받은 것이지 직접 건설한 이가 아니었다 … 하지만 여왕은 식민주의로 인한 피해를 복구하려는 것 같았다. 여왕은 영국이 당신들(옛 피지배국) 위에 있는 것이 아니라 당신들의 발전에 참여하고 국가로서 성장할 수 있도록 돕고 싶다는 태도를 보여줬다\"고 설명했다.\n\n그러면서 아프리카 대륙이 여왕을 \"어두운 과거에서부터 새로운 시대를 이끈 인물\"로 보아야 한다고 주장했다.\n\n한편 여왕이 대영 제국이 당시 저지른 범죄에 대해 사과한 적이 없다고 말하는 이들이 많다.\n\n그러나 여왕은 1997년 인도 북부 암리차르를 방문해 1919년 해당 지역에서 일어난 대학살과 같은 \"고통스럽고도 어려운 사건들\"을 인정한 바는 있다.\n\n당시 영국군 장군은 빠져나갈 수 없는 벽으로 둘러싸인 정원 안에 모인 시위자들을 향해 발포 명령을 내렸다. 여왕은 이 현장을 방문하기 전 유감을 표명하는 연설을 했다.",
    "현대차그룹, 아프리카서 부산세계박람회 지지 요청": "19일 남아프리카공화국 행정수도 프리토리아에 위치한 산업통상부 청사에서 기아 송호성 사장(오른쪽)이 에브라힘 파텔(Ebrahim Patel) 남아공 산업통상부 장관과 함께 기념사진을 촬영하는 모습./현대차그룹 제공\n\n현대자동차그룹이 유럽 다음으로 투표권이 많은 아프리카 지역에서 부산세계박람회 유치 지원 활동을 펼쳤다.26일 현대차그룹은 \"기아 송호성 사장이 지난 18일부터 5박 6일 동안 남아프리카공화국과 모잠비크공화국, 짐바브웨공화국을 잇따라 방문해 2030 부산세계박람회 유치 활동을 펼치고 23일 귀국했다\"고 말했다.송 사장은 19일(이하 현지시간) 남아프리카공화국 행정수도 프리토리아에서 에브라힘 파텔 산업통상부 장관과 은톰비조드와 랄리 국제교류협력부 차관보를 차례로 만나 부산세계박람회 유치에 전폭적인 지지를 부탁했다.이 자리에서 송사장은 \"한국은 단기간에 개도국에서 10대 경제국으로 성공적으로 도약한 나라로, 이 경험을 바탕으로 신흥국과 선진국을 연결하는 가교 역할을 할 수 있다\"며 \"2030 부산세계박람회는 이러한 역할을 하는데 최적의 플랫폼이 될 것\"이라고 말했다.남아공 요하네스버그에서는 카스 쿠바디아 남아공 경제인연합회장, 미켈 마바사 남아공자동차협회장 등 경제계 주요 인사들을 만나 경제 및 자동차산업계도 부산 유치를 지지해 줄 것을 요청했다.20일에는 모잠비크공화국 수도 마푸투를 방문해 엘데비나 마테룰라 문화관광부 장관, 질베르토 멘데스 스포츠사무국장(차관급) 등과 면담을 가지며 부산 유치전을 이어갔다.송호성 사장은 향후 이들 국가들이 전기차 보급을 본격 추진 시 현대차그룹의 충전 인프라 구축 및 운영 경험을 공유하고, 전세계로부터 호평이 쏟아지고 있는 현대차그룹의 전기차를 공급하는 등 적극 협력하겠다고 제안했다.",
    "KIPOST(키포스트)- 첨단 산업의 모든 정보": "-- GWM, 럭비 월드컵 세븐스 2022 후원\n\n(바오딩, 중국 2022년 9월 21일 PRNewswire=연합뉴스) 이달 9일, GWM HAVAL H6 GT가 남아프리카공화국에서 열린 럭비 월드컵 세븐스 2022(Rugby World Cup Sevens 2022)에 등장하면서, 쿠페 SUV의 시각적 경험에 대한 폭발적인 반응을 끌어냈다.\n\nHAVAL H6 GT의 인상적인 등장, 럭비 월드컵 세븐스 2022를 후원하는 GWM\n\nHAVAL 브랜드는 케이프타운 경기장 외부에 정적인 HAVAL H6 GT 체험 공간을 마련하고, 럭비 팬과 그 외 관중에게 HAVAL H6 GT의 독특한 스포츠 쿠페 스타일을 가까이서 체험할 기회를 제공했다.\n\nHAVAL H6 GT는 바이오에서 영감을 받은 미학적인 디자인을 채택했다. 이 디자인은 상어의 활기찬 자세에 바디 모델링을 통합함으로써 매우 스포티한 느낌을 살렸다. HAVAL H6 GT의 측면은 부드럽고 거친 선, 패스트백 형태 및 이중 후방 트림 스포일러를 포함해 다양한 장식용 개인화 디자인 디테일을 채택했다. 이들 디테일은 HAVAL H6 GT의 스타일과 스포티한 감각을 더욱 강조한다.\n\n실제로 HAVAL H6 GT는 9월 첫 주 남아프리카공화국에서 미디어 시운전 행사를 진행했다. TopGear.co.za, SAGMJ 및 기타 지역의 권위 있는 미디어 모두가 이 모델을 인정했다.\n\n남아프리카공화국의 전문 자동차 웹사이트 TopGear.co.za는 \"HAVAL H6 GT는 전통적인 H6의 실용성에 현대적인 스타일링을 통합했다\"라며 \"현지 SUV 구매자 사이에서 HAVAL H6 GT가 호평을 받을 것이라고 확신한다\"고 전했다.\n\nSouth African Guild of Mobility Journalists(SAGMJ)는 \"HAVAL H6 GT는 SUV의 외관을 새롭게 선보인다\"면서 \"더욱 스포티한 이 모델은 H6 SUV와는 또 다르며, HAVAL H6의 독특한 스타일 언어를 보완한다\"고 전했다.\n\n전 세계 시운전자에게 더욱 스포티한 주행 경험을 선사하고자, HAVAL H6 GT에는 트랙 모드와 배기음 음파 시스템도 장착했다.\n\nHAVAL 남아프리카공화국 최고운영책임자(COO) Conrad Groenewald는 \"럭비 월드컵 세븐스 같은 행사를 후원함으로써 남아프리카공화국 시장이 공감할 수 있는 방식으로 HAVAL 브랜드를 소비자에게 소개하고 있다\"고 말했다.\n\n올 7월에 HAVAL H6 GT는 남아프리카공화국 Red Bull Quicksand에도 등장하면서, 쿠페 SUV의 매력을 좀 더 구체적으로 느낄 기회를 제공했다. 호주 시장에서, HAVAL은 젊은이들 사이에서 인기 많은 City2Surf와 함께 자사 모델과 사용자 간의 간격을 꾸준히 좁혀가고 있다.\n\nHAVAL H6 GT를 제외한 HAVAL H6 라인은 전 세계 다양한 사용자의 차별화된 수요를 충족하기 위해 연료 구동형 H6와 HEV/PHEV 하이브리드형을 비롯해 다양한 모델을 출시함으로써 제품 라인업을 꾸준히 확장하고 있다.\n\nGWM HAVAL H6 라인은 조만간 전 세계 여러 시장에서 회사의 여러 모델 버전을 출시할 계획이다. GWM은 이를 통해 더 많은 사용자에게 개인화된 경험을 선사하고자 한다.",
    "U-18 대표팀, 야구월드컵 남아공에 5회 콜드게임 승리": "야구대표팀 김민석의 남아공전 타격 [WBSC 홈페이지 캡처. 재판매 및 DB 금지]\n\n(서울=연합뉴스) 이대호 기자 = 우리나라 18세 이하(U-18) 야구대표팀이 제30회 U-18 야구 월드컵(세계청소년야구선수권대회)에서 남아프리카공화국을 완파하고 2연승을 달렸다.\n\n한국은 13일(한국시간) 미국 플로리다주 새러소타 에드스미스 스타디움에서 열린 대회 A조 예전 3차전에서 남아프리카공화국에 14-1로 5회 콜드게임 승리를 챙겼다.\n\n1차전에서 개최국 미국에 패했던 한국은 브라질과 남아프리카공화국을 연달아 잡고 2승 1패가 됐다.\n\n광고\n\n한국 타선은 1회부터 4회까지 많은 점수를 내 일찌감치 승기를 잡았다.\n\n1회 김민석(휘문고)의 내야 땅볼과 김범석(경남고)의 적시타, 상대 폭투로 3점을 낸 한국은 2회 김범석의 2타점 2루타를 묶어 7-0으로 앞서갔다.\n\n3회 다시 김민석이 2타점 2루타를 쳤고, 4회에는 문현빈(천안북일고)의 2점 홈런으로 14-0을 만들었다.\n\n4번 타자 김범석이 4타수 3안타 3타점 3득점에 도루까지 2개를 기록한 가운데 3번 타자 김민석도 2타수 1안타 3타점 1볼넷 1도루로 거들었다.\n\n1번 타자로 나선 정준영(장충고)은 5타수 3안타 3득점으로 공격의 물꼬를 텄다.\n\n송영진(대전고·2이닝 무실점)과 박명근(라온고·1이닝 무실점), 신영우(경남고·1이닝 무실점), 이진하(장충고·1이닝 무실점)가 이어 던진 마운드도 남아프리카공화국 타선을 3안타 1득점으로 봉쇄하고 콜드게임 승리에 일조했다.\n\n한국은 14일 네덜란드와 예선 4차전을 치른다.\n\n4bun@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "국방부차관, 서울안보대화 계기 한-남아공, 한-캐나다 양자회담 개최": "□신범철 국방부차관은 9월 6일(화) 서울 롯데호텔에서 제11회 서울안보대화(SDD) 참석을 위해 방한한 타방 막퀘틀라(Thabang Makwetla)남아프리카공화국 국방차관 및 스테파니 벡(Stefanie Beck) 캐나다 국방부부차관과 각각 양자회담을 가졌습니다.□ 먼저 신 차관은 한-남아공 양자회담에서 양국은 남아프리카공화국의 6·25전쟁 참전을 계기로 맺어진 관계로, '92. 12월 수교 이래 경제·개발 협력분야뿐만 아니라 국방분야에서도 정례협의체 운영, 군사교육 교류 등을 통해 꾸준히 협력해 오고 있다고 평가했습니다.ㅇ 막퀘틀라 차관은 이번 서울안보대화 참석이 양국 수교 30주년을 맞은 해에 이루어진 점을 평가하고 이를 계기로 양국 간 국방협력이 재활성화되기를 희망하였습니다.□ 막퀘틀라 차관은 남아프리카공화국이 아프리카 내 선진 방산 인프라를 구축하고 있는 만큼 한국과의 미래 방산협력 잠재성이 크다고 하였고, 이에 대해 신 차관은 방사청과의 협의를 통해 남아공과의 방산협력 분야를 발굴하여 추진 여부를 검토해 보겠다고 하였습니다.□이어 신 차관은 스테파니 벡(Stefanie Beck) 캐나다 국방부부차관과 양자회담을 갖고 지난 6월 윤석열 대통령의 NATO 정상회의 참석 계기 개최된 한-캐나다 정상회담 성과를 상기하면서, 보편적 가치를 공유하는 양국 간 국방분야에서의 협력 강화는 역내 평화와 안정에 기여할 수 있을 것이라고 하였습니다.ㅇ 벡 부차관은 이에 전적으로 공감하면서, 인도·태평양 지역의 책임있는 국가로서 캐나다 또한 핵심 안보협력 파트너로 한국과의 협력을 중시하고 있다고 하였습니다.□ 신 차관은 우리 정부가 자체적으로 인도·태평양 전략을 구상 중임을 소개하면서, 동 전략 구체화 과정에서 캐나다와의 긴밀한 공조를 기대한다고 하였습니다.ㅇ 이에, 벡 부차관은 한국의 역내 역할 확대를 적극 지지한다고 하면서 국방과학기술협력을 포함한 다양한 분야에서 양국 간 협력을 강화하는 방안을 검토해 나가자고 하였습니다.□ 양측은 북한의 비핵화를 실현해 나가는 과정에서 유엔 안보리 결의의 충실한 이행이 중요하다는 데 의견을 같이하였으며, 특히 벡 부차관은 대북제재 이행 및 유엔연합사 활동 등을 통해 우리 정부의 대북정책을 계속해서 지지해 나갈 것임을 재확인하였습니다. <끝>\n\n“이 자료는 국방부의 보도자료를 전재하여 제공함을 알려드립니다.”",
    "[코인리더스] 바이낸스, 남아공서 암호화폐 선물 서비스 재개": "바이낸스가 방금 전 공식 사이트를 통해 남아프리카공화국에서 오는 26일 17시부터 산하 암호화폐 파생상품 플랫폼 바이낸스 퓨처스(Binance Futures)의 암호화폐 선물 서비스 제공을 재개한다고 발표했다. 남아공 내 암호화폐 선물 서비스는 현지 OTC 데스크 파이브웨스트(FiveWest)와의 법률 대리 계약을 통해 제공된다. 파이브웨스트는 현지 당국에 등록된 합법 금융 서비스 제공 업체다. 지난해 10월 바이낸스는 규제 준수 등을 이유로 남아프리카공화국 내 암호화폐 파생상품 서비스 제공을 중단한다고 발표한 바 있다.",
    "코리아쉬핑가제트": "프랑스 선사 CMA CGM이 중국과 남아프리카를 연결하는 컨테이너노선을 강화한다.CMA CGM은 9월 말부터 ‘샤카 익스프레스 2’ 서비스에 자사선 2척을 투입한다고 밝혔다.현재 이 항로에는 덴마크 머스크가 8500~9500TEU급 컨테이너선을 투입 중이다. 이번 자사선 투입으로 CMA CGM은 남아프리카 수출 화주 공략에 박차를 가하는 한편, 머스크와 공동운항체제를 더욱 공고히 해 나갈 계획이다.투입 선박은 8500TEU급 < CMACGM돈파스쿠알레 > < CMACGM라스칼라 >호로, 9월30일과 10월29일 더반항에서 뱃고동을 순차적으로 울릴 예정이다.기항지는 상하이-닝보-탄중펠레파스-포트루이스-더반-탄중펠레파스-홍콩-상하이 순이다.출발지인 중국 상하이에서 포트루이스까지 22일, 더반까지 27일, 포트엘리자베스까지 45일이 소요된다. 탄중펠레파스에서는 포트루이스까지 9일, 더반까지 14일, 포트엘리자베스까지 32일이 걸리는 일정이다.‘샤카 익스프레스 2’ 서비스는 더반에서 환적과 더불어 육상운송으로 아프리카 주요 국가를 연결하는 서비스를 벌인다. 해상으로는 마다가스카르 툴레어와 오하라, 포트엘리자베스를, 육상으로는 요하네스버그, 에스와티니, 보츠와나, 짐바브웨, 잠비아 등을 연결한다.선사 관계자는 “자사선을 투입됨에 따라 아프리카시장에서 고객에게 더욱 포괄적인 서비스를 제공할 수 있게 됐다”고 말했다.\n\n< 최성훈 기자 shchoi@ksg.co.kr >",
    "남아공 아빠 앤디 \"아이들 자연에서 뛰놀아야\"…고민 토로": "[서울=뉴시스] 26일 오후 서울 강남구 일지아트홀에서 가수 아도라(ADORA)의 첫 번째 미니 앨범 'Adorable REbirth’ 발매 기념 쇼케이스가 열렸다. (사진=AURA엔터테인먼트 제공) 2022.09.26. photo@newsis.com\n\n[서울=뉴시스]조성하 기자 = \"나도 노래하고 싶은데 저희(빅히트뮤직) 아티스트분들 너무 멋있게 공연하시는 모습 보면서 되게 멋있고 부러웠다. 갑상선암 수술로 퇴사를 하게 됐다. 내가 이렇게 살다가 갑자기 언제 죽을지도 모르겠다는 생각이 들었고, 해보고 싶었던 꿈을 이뤄봐야겠다고 결심했다.\"\n\n\n\n아도라(ADORA)는 방탄소년단(BTS)과 투모로우바이투게더(TXT) 등을 매니지먼트하는 빅히트 뮤직 소속 인하우스 프로듀서로 활동하다, 싱어송라이터로 나섰다. 특히 방탄소년단의 '봄날'과 '낫 투데이'(Not Today) 등의 곡 작업에 참여하며 인지도를 쌓았다.\n\n\n\n영국의 세계적인 음악 매체 NME(News Musical Express)가 올해 초 발표한 '올해 반드시 주목해야 할 신예 아티스트 100'(The NME 100 : Essential emerging artists for 2022) 명단에 포함되기도 했다. NME는 아도라에 대해 \"개성이 넘치는 연극적 알트 팝을 톨해 솔로 음악가로서 본격적인 발돋움할 준비가 됐다\"고 기대했다.\n\n\n\n아도라가 26일 오후 6시 음원사이트에 발매한 첫 번째 미니앨범 '어도러블 리버스(Adorable Rebirth)'는 그 기대에 부응한다. 인생의 가장 아름다운 장면들을 자신의 동화적 감성으로 그려냈다.\n\n\n\n기존에 발매한 '어린이름', '트러블? 트래블!(Trouble? TRAVEL!)'에 이은 동화 3부작의 피날레이자, 아도라의 새로운 시작을 알리는 음반이다. 타이틀곡 '매지컬 심포니(Magical Symphony)'를 비롯해 5개 트랙이 수록됐다.\n\n\n\n아도라는 이날 앨범 발매 전 일지아트홀에서 열린 쇼케이스에서 \"지금까지 해온 음악과 다른 결의 음악이 많이 담겼다\"며 \"이 앨범을 통해 밝은 에너지를 얻어가셨으면 좋겠다\"고 바랐다. 그러면서 곡마다 공존하는 양면성에 대한 독특한 연출 방식은 이번 앨범의 감상 포인트라고 귀띔했다.\n\n\n\n이번 앨범은 데뷔 앨범부터 아도라와 꾸준히 호흡을 맞춰온 프로듀싱 팀 '스트로베리바나나클럽(Strawberrybananaclub)'을 비롯 글림(GLEAM), 플레인(Pleyn), 파프리카(PAPRIKAA), 임정우, 박현, C'SA, 최팽 등 다양한 프로듀서가 참여했다.\n\n\n\n'매지컬 심포니'는 다채로운 심포닉 브라스와 스트링 사운드를 기반으로 한 곡이다. 선명한 멜로디 라인과 음악적 변주로 구성마다 장면이 교체되는 듯한 역동적인 사운드를 만들어낸다. 아도라는 \"반복적인 일상을 살아가고 있는 흑백 사진 같은 시간 속에서 이런 매지컬한 순간을 느꼈으면 좋겠다\"며 곡의 의미를 전했다.\n\n\n\n아도라가 작사·작곡에 참여한 곡이다. 그는 \"2년 전쯤 작곡했던 곡인데 정말 힘든 과정을 거쳐 이번 첫 미니앨범 타이틀까지 오게됐다\"며 \"제가 아무래도 작곡가로 활동한 경력이 있다 보니 아티스트로서 보여드려야 되는 부분과 또 작곡가로서 보여줄 수 있는 부분에 대해서 어떻게 기대치를 충족시킬 수 있을까 고민이 많았다\"고 털어놨다.\n\n\n\n\n\n[서울=뉴시스] 아도라 첫 번째 미니앨범 '어도러블 리버스' 커버. 2022.09.26. (사진= AURA엔터테인먼트 제공) photo@newsis.com*재판매 및 DB 금지\n\n이외에도 수록곡 '마이 가이(My Guy)'는 사랑을 시작하기 전 들뜨고 설레는 마음을 담았고, '천방지축(CBGC)'은 보이는 모습은 말괄량이지만 나 자체를 사랑하는 사람을 기다리는 소녀의 마음을 녹였다.\n\n\n\n몽환적인 분위기 속 무언가를 찾아 헤매는 듯한 '블루 블루 스페이스(Blue Blue Space)', 소중한 이들과 함께하는 이 순간이 영원하길 바라는 마음을 담은 '별 하나(Starlight)'도 실렸다. 특히 '별 하나'는 아도라의 첫 발라드다. 그는 \"제가 발라드를 좀 무서워해서 발라드를 내가 할 일이 있을까 생각했는데, 이 곡을 받았을 때 너무 좋아서 꼭 내가 해야겠다고 생각했다\"며 \"'별 하나'를 (들어보시길) 꼭 추천한다\"고 강조했다.\n\n\n\n아도라는 관(棺)에 들어갈 때까지 음악을 할 생각이라고 했다. 그래서 굉장히 많은 장르를 들려주고 싶다는 마음이다. 그는 \"지금은 첫 미니 앨범이기에 아직 보여드린 게 정말 작은 부분이다\"라며 \"(이번 앨범처럼) 밝은 것들도 보여드렸으니 이후에는 어두운 면도 음악적으로 담아내고 싶고 장르적으로도 여러 도전을 많이 해보고 싶다\"고 포부를 밝혔다.\n\n\n\n'BTS 작곡가'라는 수식어는 여전히 따라 다니고 있다. 아도라는 \"어떻게 보면 맞고 어떻게 보면 틀린 수식어\"라며 \"굉장히 많은 분들이 그 곡에 참여했는데 저 혼자만 그 영광을 가져간 기분이 들어 같이 해주신 분들에게 죄송한 마음이 든다\"고 했다. 그런 수식어를 쓰지 않았으면 좋겠다는 얘기다.\n\n\n\n사실 아도라는 어렸을 때부터 가수가 꿈이었다. 연습생 생활도 오래했다. 그러다 빅히트에 프로듀서로 입사를 하게 됐다. \"작곡도 잘 하고 싶었던 거니, 열심히 해봐야지 하고 열심히 하다가 아무래도 제가 플레이어로서의 미련이 항상 늘 마음속 어딘가에 있었다\"고 돌아봤다.\n\n\n\n이제 플레이어로서 나서게 된 아도라는 '꾸준한 아티스트'라는 수식어를 가장 얻고 싶다고 했다. \"가수, 아티스트, 노래가 참 반짝하고 사라지는 것들이 많은 세계라는 생각이 든다. 저는 조금 더 그냥 오래 길게 잔잔하고 길게 뻗어나갈 수 있는 아티스트가 되고 싶다. '아돌았다'라는 수식어를 갖고 싶다.\"\n\n\n\n\n\n◎공감언론 뉴시스 create@newsis.com",
    "[PRNewswire] 하이센스와 FIFA, 남아프리카공화국 아이들 위한 환경 프로그램 시작": "[PRNewswire] 하이센스와 FIFA, 남아프리카공화국 아이들 위한 환경 프로그램 시작\n\n(칭다오, 중국 2022년 9월 1일 PRNewswire=연합뉴스) 하이센스(Hisense)가 남아프리카공화국 아이들의 환경 인식 제고에 일조하고자 자사의 Football for Schools 프로그램을 통해 FIFA와 협력한다.\n\n\n\n(PRNewsfoto/Hisense)\n\n\n\n(PRNewsfoto/Hisense)\n\n\n\n(PRNewsfoto/Hisense)\n\n\n\nFootball for Schools는 축구를 교육에 통합함으로써, 아이들이 축구에 쉽게 접하고 축구의 재미를 느낄 수 있도록 하는 글로벌 프로그램이다. 이 프로그램은 8월 24일 남아프리카공화국 요하네스버그에서 출범했다.\n\n\n\n최근 수년간 남아프리카공화국은 기후 변화의 영향을 받고 있다. 기후 변화는 사람들의 삶에 영향을 미쳤고, 수많은 녹색 축구장이 소실된 원인이기도 하다. 이에 FIFA는 남아프리카공화국에 진출하는 하이센스와의 협업을 통해, 다음 세대를 위해 더욱 푸르고 친환경적인 미래를 만드는 데 일조하는 한편, 아이들에게 축구의 즐거움을 선사하기로 했다.\n\n\n\n하이센스는 아이들, 코치 및 FIFA 앰베서더와 함께하는 쌍방향 세션을 포함한 교육 워크숍을 조직했다. 맞춤형 세션에서는 매력적인 게임을 통해 아이들에게 더 실용적이고 친환경적인 지식과 조언을 제공했다. 재미있는 질문과 답변(Q&A) 세션에서는 하이센스가 아이들의 환경 보호 인식을 높이고, 아이들이 더 많은 녹색 경기장을 살리도록 고무하고자 사라져가는 경기장을 살릴 수 있는 조언을 공유했다. 이 행사는 아이들과 FIFA의 전설 Yaya Toure를 포함한 참가자들이 '내 꿈의 경기장(My Dream Pitch)'이라는 환경 그림을 그리는 것으로 마무리됐다.\n\n\n\n또한, 하이센스는 눈에 편안한 태블릿, 100인치 레이저 TV 및 쌍방향 디지털 보드 등 더욱 즐거운 교육 경험을 위한 첨단 기술 장치도 기부했다.\n\n\n\nFIFA의 전설 Portia Modise도 Football for Schools 프로젝트를 지원하기 위해 참석했다.\n\n\n\nFootball for Schools 책임자 Fatimata Sidibe는 \"특히 아이들의 인식을 높이는 것은 미래 기후 변화와 환경 문제에 대처하는 데 있어 매우 중요한 사항\"이라고 말했다. 그는 \"축구는 이를 위한 이상적인 방법\"이라며 \"교육에 즐거움을 결합하는 이 남아프리카공화국 프로젝트는 사회를 개선하고, 아이들에게 힘을 부여하는 데 있어 축구가 어떤 역할을 수행할 수 있는지 보여주는 명확한 사례\"라고 설명했다.\n\n\n\n하이센스 남아프리카공화국 제너럴 매니저(GM)이자 하이센스 중동 및 아프리카 부사장 Wei Liu는 \"자사는 프로젝트와 기술을 통해 더욱 지속가능하고 좋은 생활 환경을 구축한다는 개념에 전념하고 있다\"라며, \"FIFA와 진행하는 이 협력 프로젝트를 통해 국제적인 환경 인식 제고에 성공했으며, 아이들을 참여시키고, 더욱 푸른 미래를 만들어가는 재미있는 활동을 통해 기후 변화가 일상생활에 미치는 영향을 강조했다\"라고 말했다.\n\n\n\n지난 세월, 하이센스는 더 좋은 세상을 만들기 위해 ESG 지속가능발전 개념에 광범위하게 집중했다. 하이센스는 FIFA와 진행하는 이 협력 프로젝트를 통해 아이들의 웰빙과 사회의 지속가능한 발전을 더욱 증진시켰다.\n\n\n\n2019년에 시작된 Football for Schools(F4S)는 전 세계 아이들의 교육, 발달 및 임파워먼트에 일조하고자 하는 야심 찬 프로그램이다. 이 프로그램은 관련 기관과 협력하며, 교육 제도에 축구 활동을 포함시킴으로써 전 세계 소년·소녀가 축구에 쉽게 접할 수 있도록 한다.\n\n\n\n출처: Hisense\n\n\n\n[편집자 주] 이 보도자료는 자료 제공사에서 제공한 것으로, 연합뉴스는 내용에 대해 어떠한 편집도 하지 않았으며, 연합뉴스의 편집방향과는 무관함을 밝혀 드립니다.\n\n(끝)\n\n\n\n출처 : PRNewswire 보도자료",
    "남아공 기준금리 6.25%로 인상": "사람들이 지난 4일 남아프리카공화국 요하네스버그에서 열린 에어쇼를 관람하고 있다. (사진/신화통신)\n\n[신화망 남아프리카공화국 요하네스버그 9월24일] 남아프리카공화국 중앙은행(SARB)이 22일(현지시간) 기준금리를 75bp(1bp=0.01%포인트) 올린 6.25%로 책정했다. 이는 지난해 11월부터 6차례 연속된 금리 인상 행보다.\n\n레세트야 칸야고 SARB 총재는 이날 기준금리 인상에 대해 인플레이션율 예상치를 목표 구간인 3~6% 중간 수준으로 고정하고 2024년 인플레이션 목표 달성에 대한 신뢰를 높이기 위한 조치라고 설명했다.\n\n남아프리카공화국의 인플레이션율은 식료품·휘발유·생활비 상승의 영향으로 지난 7월 7.8%를 기록했다. 지난달에는 7.6%로 소폭 하락했다.\n\n업계 관계자는 SARB가 11월 통화정책회의에서 기준금리를 50bp 추가 인상할 것으로 예상했다.\n\n원문 출처:신화통신 한국어 뉴스 서비스",
    "식약처, 국제의료기기규제포럼서 \"글로벌 협력 체계 구축\"": "\n\n식품의약품안전처 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n식품의약품안전처는 지난 12~16일 호주 시드니에서 열린 '제22차 국제의료기기규제당국자포럼'(IMDRF)에 참석해 의료기기 분야 규제를 개발한 경험을 공유하고 해외 주요국과 협력 체계를 구축했다고 26일 밝혔다.IMDRF는 의료기기 관련 규제의 국제 조화를 주도하는 미국, 유럽 등 11개 국가로 이뤄진 규제당국자 협의체다. 우리나라는 2017년에 가입했다.총회에서 식약처는 인공지능(AI) 의료기기 가이드라인 개발 경험을 전파하고, 미국·호주·유럽연합(EU)·브라질·싱가포르·남아프리카공화국 등 주요 회원국과 양자 회의를 개최해 협력 체계를 공고히 했다.식약처는 회원국과의 회의에서 디지털헬스기기, 체외진단의료기기 등 우리가 강점을 보이는 분야를 중심으로 국가 간 협력 강화 방안을 논의했다. 식약처는 양자 회의를 개최한 회원국과 향후 실무회의를 개최하는 등 협력을 지속할 계획이다.IMDRF는 이번 총회에서 미국이 제안한 의료기기 품질관리시스템(QMS) 실무그룹 설립을 승인했다. 식약처는 향후 QMS 실무그룹에 참여해 가이드라인 개정에 의견을 내고, 국내 제조업체가 이를 참고할 수 있도록 할 방침이다.",
    "[국제] 남아공 기준금리 6.25%로 인상": "[국제] 남아공 기준금리 6.25%로 인상\n\n[국제] 남아공 기준금리 6.25%로 인상\n\n사람들이 지난 4일 남아프리카공화국 요하네스버그에서 열린 에어쇼를 관람하고 있다. (사진/신화통신)\n\n(남아프리카공화국 요하네스버그=신화통신) 남아프리카공화국 중앙은행(SARB)이 22일(현지시간) 기준금리를 75bp(1bp=0.01%포인트) 올린 6.25%로 책정했다. 이는 지난해 11월부터 6차례 연속된 금리 인상 행보다.\n\n레세트야 칸야고 SARB 총재는 이날 기준금리 인상에 대해 인플레이션율 예상치를 목표 구간인 3~6% 중간 수준으로 고정하고 2024년 인플레이션 목표 달성에 대한 신뢰를 높이기 위한 조치라고 설명했다.\n\n남아프리카공화국의 인플레이션율은 식료품·휘발유·생활비 상승의 영향으로 지난 7월 7.8%를 기록했다. 지난달에는 7.6%로 소폭 하락했다.\n\n업계 관계자는 SARB가 11월 통화정책회의에서 기준금리를 50bp 추가 인상할 것으로 예상했다.",
    "여왕 관 위에 놓인 '아프리카의 별' 다이아…남아공 \"돌려달라\"": "영국 왕실 상징물에 사용돼…\"영국은 식민지배 피해 보상해야\" 요구도영국 웨스트민스터 홀에 안치된 엘리자베스 2세 여왕의 관 위에는 여왕이 생전에 썼던 왕관과 홀(笏·왕이 손에 쥐는 막대 모양 물건), 보주(寶珠: 지구본과 같이 동그란 물건)가 놓여 있다.대영제국 왕실의 권위를 상징하는 이 물건이 여왕의 관 위에서 새삼 세계인들의 이목을 끌고 있는데, 최근 이를 바라보는 남아프리카공화국 국민들의 심경도 복잡하다.왕관과 홀에 박힌 다이아몬드가 영국의 식민 통치를 받던 한 세기 전 남아공에서 채굴돼 영국 왕실로 넘어간 진귀한 보석이기 때문이다.미국 매체 CNN은 17일(현지시간) 여왕의 서거를 계기로 남아공에서 다이아몬드 환수 요구가 거세게 일고 있다고 전했다.보도에 따르면 영국 왕실의 왕관과 홀에 박혀 있고 일명 '컬리넌'으로 불리는 두 다이아몬드는 원석 한 덩어리에서 나왔다.이 다이아몬드 원석은 1905년 남아공 북동부 옛 트란스발 지역의 개인 광산에서 발견됐다.원석은 무게가 3천106캐럿(621ｇ)에 달했으며, 크기는 사람의 심장과 맞먹었다고 한다.영국 왕실 거처와 미술품 등을 관리하는 로열 컬렉션 트러스트(RCT)에 따르면 1907년 당시 영국 국왕 에드워드 7세가 컬리넌 다이아몬드 원석을 선물로 받았고, 원석은 이듬해 네덜란드 암스테르담에 있는 보석업체 '로열 아셔'로 보내졌다.로열 아셔는 원석을 가공해 큰 조각 9개와 작은 조각 96개로 쪼겠다.에드워드 7세는 그중 가장 큰 530캐럿의 '컬리넌Ⅰ'을 '아프리카의 거대한 별', 두 번째로 큰 '컬리넌Ⅱ'를 '아프리카의 작은 별'로 명명했다.컬리넌Ⅰ은 영국 왕의 홀, 컬리넌Ⅱ는 왕관에 사용됐다.컬리넌 다이아몬드는 '선물' 형태로 영국 왕실에 갔다고 하지만, 남아공은 당시 자국이 영국의 식민지배를 받고 있었기에 반출 거래 자체가 불법이었다고 주장한다.'아프리카의 거대한 별'을 남아공에 가져와 전시해야 한다는 탄원서에는 이미 6천여 명이 서명했다고 CNN은 전했다.남아공 활동가인 탄둑솔로 사벨로는 현지 매체에 \"컬리넌 다이아몬드는 즉시 남아공으로 돌아와야 한다\"며 \"우리나라 사람들의 수고로 캔 광물이 도리어 영국에 이익을 줬다\"고 말했다.아프리카 정치를 연구하는 에베리스토 벤예라도 \"컬리넌 다이아몬드는 (많은 이의 희생이 수반된) 피의 다이아몬드\"라며 \"광산기업, 트란스발 정부, 대영제국은 거대한 식민체제의 일부였다\"고 비판했다.단순히 다이아몬드를 환수하는 것뿐만 아니라 영국이 제국주의 시절 착취한 물품에 대해 폭넓은 배상을 요구해야 한다는 주장도 나온다.남아공 국회의원인 부욜웨투 준굴라는 \"영국이 훔쳐 간 모든 다이아몬드와 금붙이를 돌려받아야 한다\"며 \"영국으로부터 받은 피해와 관련해서도 보상이 필요하다\"고 주장했다.영국 왕실이 소유한 보석의 반환을 요청하는 움직임은 또 다른 식민지였던 인도에서도 일고 있다.인도 국민들은 13세기 초 인도 남부에서 채굴된 뒤 19세기 중엽 동인도회사를 통해 영국으로 넘어간 것으로 알려진 105.6캐럿짜리 '코이누르' 다이아몬드를 돌려 달라고 요구하고 있다.하지만 영국 정부는 1976년 코이누르 반환 요구를 거부한 이래 반환 요구에 응대하지 않고 있다./연합뉴스",
    "": "",
    "현대자동차그룹 부산세계박람회 유치 활동 아프리카 지역으로 확대": "현대자동차그룹의 부산세계박람회 유치 지원 활동 범위가 유럽 다음으로 투표권이 많은 아프리카 지역으로 확대된다.\n\n현대자동차그룹은 18일 기아 송호성 사장이 2030 부산세계박람회 유치를 위해 외교부 장관 기업인 특사 자격으로 출국해 23일까지 남아프리카공화국과 모잠비크공화국, 짐바브웨공화국 등 아프리카 3개국을 방문한다고 밝혔다.\n\n부산세계박람회 유치를 목적으로 외교부 장관 특사로 해외에 파견된 기업인은 송호성 사장이 처음이다.\n\n아프리카는 총 45개국의 국제박람회기구(BIE) 회원국을 보유하고 있다. 이는 유럽(48개국) 다음으로 많은 규모로 부산세계박람회 유치에 상당히 중요한 지역이다.\n\n송호성 사장은 5박 6일간 남아프리카공화국 요하네스버그와 행정수도 프리토리아, 모잠비크공화국 수도 마푸투, 짐바브웨공화국 수도 하라레를 차례로 방문해 정부 고위 인사 및 외교·산업통상 관련 부처 주요 인사 등을 만나 부산의 경쟁력과 미래비전 등을 설명하며 부산 유치 지지를 요청한다.\n\n특히 경제원조 수혜국에서 공여국으로 전환한 대표적 나라인 한국은 부산세계박람회를 통해 발전 경험을 공유하면서 아프리카 국가들의 성장을 지원할 수 있는 최적의 국가임을 강조한다는 계획이다.\n\n송호성 사장은 현대자동차그룹과 이들 국가간 미래 협력사업에 대한 면담도 가질 예정이다.\n\n2012년부터 아프리카 지역을 중심으로 지속적으로 진행하고 있는 현대자동차그룹 글로벌 사회공헌 사업 ‘그린 라이트 프로젝트(Green Light Project)’ 활동을 소개하고, 향후 다양한 사회공헌사업 가능성을 논의한다.\n\n이와 함께 아프리카 지역의 지속 가능한 성장을 위해 친환경 모빌리티인 전기차 보급과 충전 등의 인프라 구축 등에 대해서도 의견을 교환할 계획이다.\n\n2030 부산세계박람회는 인류가 직면한 가장 큰 위기인 기후변화와 불평등 해결을 위해서는 점진적, 부분적 변화가 아닌 다양한 분야에서의 근본적인 전환이 필요하다는 인식 아래, 박람회 주제를 『세계의 대전환, 더 나은 미래를 향한 항해』로 정했다.\n\n현대자동차그룹 관계자는 “더 나은 미래를 위한 세계의 대전환이라는 부산세계박람회 주제에 아프리카 지역의 공감대가 클 것”이라며, “특히 아프리카는 유럽 다음으로 국제박람회기구 회원국을 많이 보유하고 있어 이번 방문의 의미가 크다”고 말했다.\n\n현대자동차그룹은 작년 8월 국내 대기업 가운데 가장 먼저 그룹차원의 전담조직인 ‘부산엑스포유치지원TFT’를 구성했으며, 최근 TFT 조직을 확대하고 실질적인 득표활동을 추진하고 있다.\n\n확대된 TFT조직은 현대자동차그룹 내에서 글로벌 사업 경험이 풍부한 국내외 전문가로 구성돼 있으며, 국가별 득표전략을 수립하고 그룹의 글로벌 네트워크를 기반으로 국제박람회기구 회원국으로부터 지지를 이끌어 내는 데 주력하고 있다.\n\nTFT를 담당하고 있는 송호성 사장은 기아 유럽총괄법인장과 글로벌사업관리본부장 등을 역임한 글로벌 전문가로 지난 2007년 국제박람회기구 본부가 있는 프랑스 파리에서 ‘2012 여수세계박람회’ 유치활동을 펼친 바 있다.\n\n현대자동차그룹은 지난 7월 중남미 주요 10여개국 장·차관급 고위 인사들을 ‘현대 모터스튜디오 부산’으로 초청해 부산의 경쟁력을 설명하고 각국의 지지를 요청했다.\n\n전세계 자동차산업 관계자 및 외빈들이 참석하는 부산국제모터쇼 기간 중에는 현대차와 기아 부스에서 공식 유치 홍보 영상을 상영하는 등 전세계 고객들에게 부산세계박람회의 비전과 미래 경쟁력을 알렸다.\n\n또 ‘KIA 타이거즈’와 ’전북 현대 모터스’ 홈구장에 부산세계박람회 유치기원 대형 플래카드 설치하고, 선수 유니폼에는 부산세계박람회 공식 엠블럼 패치를 부착하는 등 그룹 스포츠단과 함께 부산세계박람회 유치를 위한 국내외 붐조성에 나서고 있다.\n\n현대자동차그룹은 유튜브와 인스타그램, 페이스북, 링크드인 등 그룹 공식 SNS 채널을 활용해 부산세계박람회 유치 관련 영문 및 국문 콘텐츠를 지속 발행하는 등 글로벌 홍보에도 적극 나서고 있다.",
    "반기문 \"러시아의 우크라 침공에 대한 중립, 옹호할 수 없다\"": "\n\n우크라이나 부차 방문한 반기문 전 유엔 총장 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n반기문 전 유엔 총장이 \"러시아의 우크라이나 침공에 중립을 지키는 것은 도덕적으로나, 법적으로나 옹호할 수 없는 일\"이라고 말했다.반 전 총장은 21일(현지시간) 프랑스 일간 르몽드에 기고한 글에서 지난달 우크라이나 부차와 이르핀에서 \"러시아군이 자행한 잔혹 행위의 직접적인 증거를 목격했다\"며 이같이 밝혔다.2007∼2016년 유엔을 이끌었던 반 전 총장은 지난달 넬슨 만델라 전 남아프리카공화국 대통령이 설립한 국제 원로그룹 '디 엘더스' 일원으로 우크라이나를 방문했다.반 전 총장은 \"우크라이나가 더 전폭적인 국제사회의 지지를 받을 자격이 있다\"며 \"공동의 도전 과제에 맞서 국가 간 건설적인 대화를 수립하는 것이 시급하다\"고 강조했다.그는 \"최근 몇 년간 세계가 직면한 일부 도전에 각국이 효과적으로 협력하지 못했다\"며 \"이는 각국 지도자가 대중의 인기에 영합하는 민족주의에 굴복했거나, 이를 악용했기 때문\"이라고 진단했다.그러면서 \"국제 협력이 실패하면 유엔 리더십을 탓하는 게 일반적인 반응이지만, 사실 근본적인 문제는 많은 강대국이 국제법 적용에 노골적으로 이중잣대를 보여주고 있는 것\"이라고 지적했다.강대국들이 장기적인 관점에서 세계의 안정을 추구하기보다는 단기적인 시각에서 자국의 문제해결을 우선시하면서 다자체제를 훼손해왔다는 게 반 전 총장의 설명이다.러시아와 중국은 국제법 위반 혐의 조사를 거부하고 있고, 미국은 이스라엘을 계속 보호하고 있으며, 남아프리카공화국과 인도는 러시아의 우크라이나 침공에 명확한 입장을 밝히지 않는 것을 그 예로 들었다.반 전 총장은 \"글로벌 스탠다드가 서방의 이익을 위해 선택적으로 활용되고 있다는 인식을 해소할 필요가 있다\"며 모든 국가의 목소리가 들리는 다자간 대화의 필요성을 역설했다.이어 각국 지도자들에게 정치적 의지와 장기적 안목으로 전 세계가 직면한 위기를 함께 해결해 인류를 위한 안전하고 지속가능한 미래를 만들어달라고 당부했다.",
    "남아공 30세 의사 이서희씨, 30명에 새 생명 주고 하늘나라로": "심장·폐·골수 등 10가지 장기 기증…\"평소 헌혈하고 아낌없이 나눠줘\"\n\n30여명에게 새 생명 나눠준 남아공 교민 의사 이서희씨 [유족 제공·재판매 및 DB 금지]\n\n(요하네스버그=연합뉴스) 김성진 특파원 = 남아프리카공화국의 한 30대 교민 의사가 불의의 사고로 뇌사상태에 빠지면서 장기기증을 해 현지 사회에서 약 30명의 사람에게 새 생명을 나눠주게 됐다.\n\n8일(현지시간) 유족 등에 따르면 마취과 의사 이서희(30) 씨는 지난달 31일 오후 요하네스버그 집 근처에서 운동을 하던 중 넘어져 뇌진탕으로 수술을 받았으나 경과가 악화해 결국 지난 5일 뇌사 판정을 받았다.\n\n이에 따라 고인이 의대생 때 약속한 대로 가족이 다른 새 생명을 구하기 위한 장기 기증에 동의했다.\n\n광고\n\n이씨는 심장, 폐, 간, 콩팥, 골수 등 10가지 장기를 기증하고 숨졌다.\n\n이 가운데 신장은 7일 경제중심 요하네스버그에서 위급한 환자에게 바로 이식됐고 심장 또한 2년 동안 이식을 간절히 기다리던 환자에게 기증됐다. 폐는 남쪽 휴양지 케이프타운의 환자에게 이식하기 위해 긴급 공수됐다.\n\n골수만 해도 양쪽 팔과 다리에 있는 것까지 해서 최대 27명분이 기증돼 다른 장기까지 줄잡아 30명넘는 사람이 새 삶의 혜택을 받게 됐다.\n\n동생 민형 씨는 \"누님이 O형으로 어려서부터 헌혈을 워낙 많이 해와서 나도 덩달아 같이했었다\"라며 \"생전에 자신에게 어떤 일이 생기거든 장기 기증을 해달라고 신신당부를 할 정도로 의대생 시절부터 다른 사람의 생명을 구하려는 의지가 투철했다\"고 기억했다.\n\n그러면서 고인이 평소 술·담배도 안 할 정도로 자기 몸을 철저히 건강하게 관리했으며, 의사로서 하나도 남김없이 마지막 가는 길까지 자신의 생명을 나눠줬다고 기렸다.\n\n고인은 한국에서 태어나 어렸을 때 남아공에 와서 명문 비트바테르스란트 의대를 졸업해 의사가 됐으며, 지난달 초부터 마취과 전문의 과정까지 밟고 있었다.\n\n주변 교민들도 \"젊은 나이에 불의의 사고로 유명을 달리해 너무 안타깝다\"면서 의사로서 마지막 가는 길에도 훈훈한 나눔을 실천했다고 추모했다.\n\n장기 기증을 마친 고인의 시신은 화장을 하게 된다. 어려서부터 가족과 함께 다니던 요하네스버그 한인천주교회(성 김대건 안드레아 성당)에 조만간 장례미사와 함께 안치될 예정이다.\n\n장기기증 (PG) [장현경 제작] 일러스트\n\nsungjin@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "남아공 2분기 GDP 전기대비 0.7%↓...\"홍수·정전에 경제 여파\"": "[서울=뉴시스] 26일 오후 서울 강남구 일지아트홀에서 가수 아도라(ADORA)의 첫 번째 미니 앨범 'Adorable REbirth’ 발매 기념 쇼케이스가 열렸다. (사진=AURA엔터테인먼트 제공) 2022.09.26. photo@newsis.com\n\n[서울=뉴시스]조성하 기자 = \"나도 노래하고 싶은데 저희(빅히트뮤직) 아티스트분들 너무 멋있게 공연하시는 모습 보면서 되게 멋있고 부러웠다. 갑상선암 수술로 퇴사를 하게 됐다. 내가 이렇게 살다가 갑자기 언제 죽을지도 모르겠다는 생각이 들었고, 해보고 싶었던 꿈을 이뤄봐야겠다고 결심했다.\"\n\n\n\n아도라(ADORA)는 방탄소년단(BTS)과 투모로우바이투게더(TXT) 등을 매니지먼트하는 빅히트 뮤직 소속 인하우스 프로듀서로 활동하다, 싱어송라이터로 나섰다. 특히 방탄소년단의 '봄날'과 '낫 투데이'(Not Today) 등의 곡 작업에 참여하며 인지도를 쌓았다.\n\n\n\n영국의 세계적인 음악 매체 NME(News Musical Express)가 올해 초 발표한 '올해 반드시 주목해야 할 신예 아티스트 100'(The NME 100 : Essential emerging artists for 2022) 명단에 포함되기도 했다. NME는 아도라에 대해 \"개성이 넘치는 연극적 알트 팝을 톨해 솔로 음악가로서 본격적인 발돋움할 준비가 됐다\"고 기대했다.\n\n\n\n아도라가 26일 오후 6시 음원사이트에 발매한 첫 번째 미니앨범 '어도러블 리버스(Adorable Rebirth)'는 그 기대에 부응한다. 인생의 가장 아름다운 장면들을 자신의 동화적 감성으로 그려냈다.\n\n\n\n기존에 발매한 '어린이름', '트러블? 트래블!(Trouble? TRAVEL!)'에 이은 동화 3부작의 피날레이자, 아도라의 새로운 시작을 알리는 음반이다. 타이틀곡 '매지컬 심포니(Magical Symphony)'를 비롯해 5개 트랙이 수록됐다.\n\n\n\n아도라는 이날 앨범 발매 전 일지아트홀에서 열린 쇼케이스에서 \"지금까지 해온 음악과 다른 결의 음악이 많이 담겼다\"며 \"이 앨범을 통해 밝은 에너지를 얻어가셨으면 좋겠다\"고 바랐다. 그러면서 곡마다 공존하는 양면성에 대한 독특한 연출 방식은 이번 앨범의 감상 포인트라고 귀띔했다.\n\n\n\n이번 앨범은 데뷔 앨범부터 아도라와 꾸준히 호흡을 맞춰온 프로듀싱 팀 '스트로베리바나나클럽(Strawberrybananaclub)'을 비롯 글림(GLEAM), 플레인(Pleyn), 파프리카(PAPRIKAA), 임정우, 박현, C'SA, 최팽 등 다양한 프로듀서가 참여했다.\n\n\n\n'매지컬 심포니'는 다채로운 심포닉 브라스와 스트링 사운드를 기반으로 한 곡이다. 선명한 멜로디 라인과 음악적 변주로 구성마다 장면이 교체되는 듯한 역동적인 사운드를 만들어낸다. 아도라는 \"반복적인 일상을 살아가고 있는 흑백 사진 같은 시간 속에서 이런 매지컬한 순간을 느꼈으면 좋겠다\"며 곡의 의미를 전했다.\n\n\n\n아도라가 작사·작곡에 참여한 곡이다. 그는 \"2년 전쯤 작곡했던 곡인데 정말 힘든 과정을 거쳐 이번 첫 미니앨범 타이틀까지 오게됐다\"며 \"제가 아무래도 작곡가로 활동한 경력이 있다 보니 아티스트로서 보여드려야 되는 부분과 또 작곡가로서 보여줄 수 있는 부분에 대해서 어떻게 기대치를 충족시킬 수 있을까 고민이 많았다\"고 털어놨다.\n\n\n\n\n\n[서울=뉴시스] 아도라 첫 번째 미니앨범 '어도러블 리버스' 커버. 2022.09.26. (사진= AURA엔터테인먼트 제공) photo@newsis.com*재판매 및 DB 금지\n\n이외에도 수록곡 '마이 가이(My Guy)'는 사랑을 시작하기 전 들뜨고 설레는 마음을 담았고, '천방지축(CBGC)'은 보이는 모습은 말괄량이지만 나 자체를 사랑하는 사람을 기다리는 소녀의 마음을 녹였다.\n\n\n\n몽환적인 분위기 속 무언가를 찾아 헤매는 듯한 '블루 블루 스페이스(Blue Blue Space)', 소중한 이들과 함께하는 이 순간이 영원하길 바라는 마음을 담은 '별 하나(Starlight)'도 실렸다. 특히 '별 하나'는 아도라의 첫 발라드다. 그는 \"제가 발라드를 좀 무서워해서 발라드를 내가 할 일이 있을까 생각했는데, 이 곡을 받았을 때 너무 좋아서 꼭 내가 해야겠다고 생각했다\"며 \"'별 하나'를 (들어보시길) 꼭 추천한다\"고 강조했다.\n\n\n\n아도라는 관(棺)에 들어갈 때까지 음악을 할 생각이라고 했다. 그래서 굉장히 많은 장르를 들려주고 싶다는 마음이다. 그는 \"지금은 첫 미니 앨범이기에 아직 보여드린 게 정말 작은 부분이다\"라며 \"(이번 앨범처럼) 밝은 것들도 보여드렸으니 이후에는 어두운 면도 음악적으로 담아내고 싶고 장르적으로도 여러 도전을 많이 해보고 싶다\"고 포부를 밝혔다.\n\n\n\n'BTS 작곡가'라는 수식어는 여전히 따라 다니고 있다. 아도라는 \"어떻게 보면 맞고 어떻게 보면 틀린 수식어\"라며 \"굉장히 많은 분들이 그 곡에 참여했는데 저 혼자만 그 영광을 가져간 기분이 들어 같이 해주신 분들에게 죄송한 마음이 든다\"고 했다. 그런 수식어를 쓰지 않았으면 좋겠다는 얘기다.\n\n\n\n사실 아도라는 어렸을 때부터 가수가 꿈이었다. 연습생 생활도 오래했다. 그러다 빅히트에 프로듀서로 입사를 하게 됐다. \"작곡도 잘 하고 싶었던 거니, 열심히 해봐야지 하고 열심히 하다가 아무래도 제가 플레이어로서의 미련이 항상 늘 마음속 어딘가에 있었다\"고 돌아봤다.\n\n\n\n이제 플레이어로서 나서게 된 아도라는 '꾸준한 아티스트'라는 수식어를 가장 얻고 싶다고 했다. \"가수, 아티스트, 노래가 참 반짝하고 사라지는 것들이 많은 세계라는 생각이 든다. 저는 조금 더 그냥 오래 길게 잔잔하고 길게 뻗어나갈 수 있는 아티스트가 되고 싶다. '아돌았다'라는 수식어를 갖고 싶다.\"\n\n\n\n\n\n◎공감언론 뉴시스 create@newsis.com",
    "아이 유괴 뒤 발각되면 \"장난인데\"…남아공 신종 범죄에 골머리": "[서울=뉴시스] 26일 오후 서울 강남구 일지아트홀에서 가수 아도라(ADORA)의 첫 번째 미니 앨범 'Adorable REbirth’ 발매 기념 쇼케이스가 열렸다. (사진=AURA엔터테인먼트 제공) 2022.09.26. photo@newsis.com\n\n[서울=뉴시스]조성하 기자 = \"나도 노래하고 싶은데 저희(빅히트뮤직) 아티스트분들 너무 멋있게 공연하시는 모습 보면서 되게 멋있고 부러웠다. 갑상선암 수술로 퇴사를 하게 됐다. 내가 이렇게 살다가 갑자기 언제 죽을지도 모르겠다는 생각이 들었고, 해보고 싶었던 꿈을 이뤄봐야겠다고 결심했다.\"\n\n\n\n아도라(ADORA)는 방탄소년단(BTS)과 투모로우바이투게더(TXT) 등을 매니지먼트하는 빅히트 뮤직 소속 인하우스 프로듀서로 활동하다, 싱어송라이터로 나섰다. 특히 방탄소년단의 '봄날'과 '낫 투데이'(Not Today) 등의 곡 작업에 참여하며 인지도를 쌓았다.\n\n\n\n영국의 세계적인 음악 매체 NME(News Musical Express)가 올해 초 발표한 '올해 반드시 주목해야 할 신예 아티스트 100'(The NME 100 : Essential emerging artists for 2022) 명단에 포함되기도 했다. NME는 아도라에 대해 \"개성이 넘치는 연극적 알트 팝을 톨해 솔로 음악가로서 본격적인 발돋움할 준비가 됐다\"고 기대했다.\n\n\n\n아도라가 26일 오후 6시 음원사이트에 발매한 첫 번째 미니앨범 '어도러블 리버스(Adorable Rebirth)'는 그 기대에 부응한다. 인생의 가장 아름다운 장면들을 자신의 동화적 감성으로 그려냈다.\n\n\n\n기존에 발매한 '어린이름', '트러블? 트래블!(Trouble? TRAVEL!)'에 이은 동화 3부작의 피날레이자, 아도라의 새로운 시작을 알리는 음반이다. 타이틀곡 '매지컬 심포니(Magical Symphony)'를 비롯해 5개 트랙이 수록됐다.\n\n\n\n아도라는 이날 앨범 발매 전 일지아트홀에서 열린 쇼케이스에서 \"지금까지 해온 음악과 다른 결의 음악이 많이 담겼다\"며 \"이 앨범을 통해 밝은 에너지를 얻어가셨으면 좋겠다\"고 바랐다. 그러면서 곡마다 공존하는 양면성에 대한 독특한 연출 방식은 이번 앨범의 감상 포인트라고 귀띔했다.\n\n\n\n이번 앨범은 데뷔 앨범부터 아도라와 꾸준히 호흡을 맞춰온 프로듀싱 팀 '스트로베리바나나클럽(Strawberrybananaclub)'을 비롯 글림(GLEAM), 플레인(Pleyn), 파프리카(PAPRIKAA), 임정우, 박현, C'SA, 최팽 등 다양한 프로듀서가 참여했다.\n\n\n\n'매지컬 심포니'는 다채로운 심포닉 브라스와 스트링 사운드를 기반으로 한 곡이다. 선명한 멜로디 라인과 음악적 변주로 구성마다 장면이 교체되는 듯한 역동적인 사운드를 만들어낸다. 아도라는 \"반복적인 일상을 살아가고 있는 흑백 사진 같은 시간 속에서 이런 매지컬한 순간을 느꼈으면 좋겠다\"며 곡의 의미를 전했다.\n\n\n\n아도라가 작사·작곡에 참여한 곡이다. 그는 \"2년 전쯤 작곡했던 곡인데 정말 힘든 과정을 거쳐 이번 첫 미니앨범 타이틀까지 오게됐다\"며 \"제가 아무래도 작곡가로 활동한 경력이 있다 보니 아티스트로서 보여드려야 되는 부분과 또 작곡가로서 보여줄 수 있는 부분에 대해서 어떻게 기대치를 충족시킬 수 있을까 고민이 많았다\"고 털어놨다.\n\n\n\n\n\n[서울=뉴시스] 아도라 첫 번째 미니앨범 '어도러블 리버스' 커버. 2022.09.26. (사진= AURA엔터테인먼트 제공) photo@newsis.com*재판매 및 DB 금지\n\n이외에도 수록곡 '마이 가이(My Guy)'는 사랑을 시작하기 전 들뜨고 설레는 마음을 담았고, '천방지축(CBGC)'은 보이는 모습은 말괄량이지만 나 자체를 사랑하는 사람을 기다리는 소녀의 마음을 녹였다.\n\n\n\n몽환적인 분위기 속 무언가를 찾아 헤매는 듯한 '블루 블루 스페이스(Blue Blue Space)', 소중한 이들과 함께하는 이 순간이 영원하길 바라는 마음을 담은 '별 하나(Starlight)'도 실렸다. 특히 '별 하나'는 아도라의 첫 발라드다. 그는 \"제가 발라드를 좀 무서워해서 발라드를 내가 할 일이 있을까 생각했는데, 이 곡을 받았을 때 너무 좋아서 꼭 내가 해야겠다고 생각했다\"며 \"'별 하나'를 (들어보시길) 꼭 추천한다\"고 강조했다.\n\n\n\n아도라는 관(棺)에 들어갈 때까지 음악을 할 생각이라고 했다. 그래서 굉장히 많은 장르를 들려주고 싶다는 마음이다. 그는 \"지금은 첫 미니 앨범이기에 아직 보여드린 게 정말 작은 부분이다\"라며 \"(이번 앨범처럼) 밝은 것들도 보여드렸으니 이후에는 어두운 면도 음악적으로 담아내고 싶고 장르적으로도 여러 도전을 많이 해보고 싶다\"고 포부를 밝혔다.\n\n\n\n'BTS 작곡가'라는 수식어는 여전히 따라 다니고 있다. 아도라는 \"어떻게 보면 맞고 어떻게 보면 틀린 수식어\"라며 \"굉장히 많은 분들이 그 곡에 참여했는데 저 혼자만 그 영광을 가져간 기분이 들어 같이 해주신 분들에게 죄송한 마음이 든다\"고 했다. 그런 수식어를 쓰지 않았으면 좋겠다는 얘기다.\n\n\n\n사실 아도라는 어렸을 때부터 가수가 꿈이었다. 연습생 생활도 오래했다. 그러다 빅히트에 프로듀서로 입사를 하게 됐다. \"작곡도 잘 하고 싶었던 거니, 열심히 해봐야지 하고 열심히 하다가 아무래도 제가 플레이어로서의 미련이 항상 늘 마음속 어딘가에 있었다\"고 돌아봤다.\n\n\n\n이제 플레이어로서 나서게 된 아도라는 '꾸준한 아티스트'라는 수식어를 가장 얻고 싶다고 했다. \"가수, 아티스트, 노래가 참 반짝하고 사라지는 것들이 많은 세계라는 생각이 든다. 저는 조금 더 그냥 오래 길게 잔잔하고 길게 뻗어나갈 수 있는 아티스트가 되고 싶다. '아돌았다'라는 수식어를 갖고 싶다.\"\n\n\n\n\n\n◎공감언론 뉴시스 create@newsis.com",
    "바이든-라마포사 백악관 회담 \"우크라이나·에너지 문제 논의\"": "조 바이든 미국 대통령이 16일 백악관에서 시릴 라마포사 남아프리카공화국 대통령과 정상회담을 하고 우크라이나 사태와 에너지, 기후 문제 등을 논의했습니다.\n\n미국은 서방이 주도하는 러시아 제재에 아프리카를 포함해 국제 사회가 동참하길 바라지만 남아프리카공화국은 동참을 거부하며 워싱턴과 거리를 뒀습니다.\n\n남아공은 앞서 3월 러시아를 규탄하는 유엔 결의안에 기권표를 던진 바 있습니다.\n\n백악관은 바이든 대통령과 라마포사 대통령이 이날(16일) 무역과 에너지, 기후 등의 주제를 놓고 1시간 넘게 대화를 나눴다고 밝혔습니다.\n\n백악관은 또, 두 정상이 러시아와 우크라이나 갈등, 아프리카의 식량 안보 등 국제 사회의 여러 시급한 과제들을 함께 다뤄나가기로 약속했다고 전했습니다.\n\n바이든 대통령은 이날, 남아프리카공화국이 석탄 화력 발전을 단계적으로 폐기하고 친환경 에너지로 전환하도록 돕기 위해 4천500만 달러의 투자 계획을 발표했습니다.\n\n한편 라마포사 대통령은 회담 후 기자들에게, 우크라이나 사태와 관련해 남아공의 입장이 존중됐다면서 \"분명히 갈등은 해결되어야 하며, 대화와 협상을 통하는 것이 가장 좋은 방법이라는 게 우리의 견해”라고 강조했습니다.\n\n라마포사 대통령은 또, 가능한 한 빨리 전쟁이 끝나기를 바란다는 데 바이든 대통령과 뜻을 같이했다고 말했습니다.\n\nVOA 뉴스",
    "현대차그룹, 글로벌 네트워크 활용 '2030 부산 세계박람회' 전방위 유치 활동": "왼쪽부터 에브라힘 파텔 남아공 산업통상부 장관과 기아 송호성 사장이 남아프리카공화국 행정수도 프리토리아에 있는 산업통상부 청사에서 기념 촬영을 하고 있다.<사진>현대차그룹\n\n[디지털데일리 신제인 기자] 현대자동차그룹이 유럽 다음으로 투표권이 많은 아프리카 지역에서 부산세계박람회 유치 지원 활동을 펼쳤다.\n\n\n\n\n\n현대차그룹은 25일, 기아 송호성 사장이 이달 18일부터 5박 6일 동안 남아프리카공화국과 모잠비크공화국, 짐바브웨공화국을 잇달아 방문해 2030 부산세계박람회 유치 활동을 펼치고 23일 귀국했다고 밝혔다. 송 사장은 부산세계박람회 유치를 위해 첫 외교부 장관 기업인 특사 자격으로 방문했다.\n\n\n\n\n\n송사장은 19일(이하 현지 시각) 남아프리카공화국 행정수도 프리토리아에서 에브라힘 파텔(Ebrahim Patel) 산업통상부 장관과 은톰비조드와 랄리(Ntombizodwa Lallie) 국제교류협력부 차관보를 차례로 만나 부산세계박람회 유치에 전폭적인 지지를 부탁했다.\n\n\n\n\n\n이 자리에서 송 사장은 “한국은 단기간에 개도국에서 10대 경제국으로 성공적으로 도약한 나라로, 이 경험을 바탕으로 신흥국과 선진국을 연결하는 가교 역할을 할 수 있다”고 강조했으며 “2030 부산세계박람회는 이러한 역할을 하는 데 최적의 플랫폼이 될 것”이라고 말했다.\n\n\n\n\n\n남아공 요하네스버그에서는 카스 쿠바디아(Cas Coovadia) 남아공 경제인연합회장, 미켈 마바사(Mikel Mabasa) 남아공자동차협회장 등 경제계 주요 인사들을 만나 경제 및 자동차 산업계도 부산 유치를 지지해 달라고 요청했다.\n\n\n\n\n\n20일에는 모잠비크공화국 수도 마푸투를 방문해 엘데비나 마테룰라(Eldevina Materula) 문화관광부 장관, 질베르토 멘데스(Gilberto Mendes) 스포츠사무국장(차관급) 등과 면담을 하며 부산 유치전을 이어갔다.\n\n\n\n\n\n다음 날에는 짐바브웨공화국 수도 하라레로 넘어가 콘스탄티노 치웬가(Constantino Chiwenga) 짐바브웨 부통령과 데이비드 무사바야나(David Musabayana) 외교부 부장관 등 고위급 인사를 만나 부산의 경쟁력과 미래비전을 설명하는 등 부산 유치의 당위성을 알렸다.\n\n\n\n\n\n송호성 사장은 이들 국가의 주요 인사들을 만난 자리에서 한국은 과거 전쟁과 빈곤 등 다양한 위기를 성공적으로 극복한 경험이 있으며, 현재 인공지능과 사물인터넷 등 4차 산업혁명을 주도하고, 기후변화 등 글로벌 이슈에 대한 솔루션을 제시할 수 있는 국가로 도약했다고 설명했다.\n\n\n\n\n\n또 아프리카 지역의 지속가능한 성장을 위한 현대차그룹과의 협력사업에 대해서도 의견을 교환하는 등 방문 국가들의 공감대를 얻는 데 주력했다.\n\n\n\n\n\n2012년부터 시작된 그린 라이트 프로젝트는 아프리카 지역을 중심으로 중등학교와 보건센터, 직업훈련센터 등을 건립·운영한 후 현지에 이양하는 중장기적 관점의 자립형 모델로 진행되고 있다. 이와 함께 아프리카 지역의 자동차 인재 육성을 위해 현지 대학 자동차학과와 연계한 교육프로그램 운영, 교보재 지원 등을 제안했다.\n\n\n\n\n\n현대차그룹은 현재 아프리카 14개국에서 다양한 사회공헌활동을 펼치고 있다. 현대차그룹은 2013년부터 모잠비크 자발라 지역에 중등학교 건립과 스쿨버스 및 이동보건소 차량 지원 등의 사회공헌사업을 진행하고 있으며, 남아공에서는 2015년부터 학교 내 도서관 건립과 교보재 제공 등 교육 인프라 구축을 지원하고 있다.\n\n\n\n\n\n한편 아프리카는 총 45개국의 국제박람회기구(BIE) 회원국을 보유하고 있으며, 이는 유럽(48개국) 다음으로 큰 규모로 부산세계박람회 유치에 상당히 중요한 지역이다.\n\n\n\n",
    "남아공 2022 럭비 월드컵: 미리보기, 일정, 눈여겨볼 팀": "지난 월드컵 우승팀들이 샌프란시스코에서 영광을 누린 지 벌써 4년이 지났습니다. 세계 정상급 7인제 럭비 스쿼드를 갖춘 40개 팀이 또다시 챔피언의 자리를 차지하기 위한 대결을 펼칠 시간이 돌아왔습니다.\n\n남아프리카 공화국의 수도 케이프타운은 현지시간으로 9월 9일부터 11일까지 2022 럭비 세븐스 월드컵에 참가하는 선수단을 환대할 예정입니다. 남아공은 처음으로 월드컵을 개최할 뿐만 아니라, 아프리카에서 열리는 사상 첫 대회입니다.\n\n피지와 뉴질랜드는 각각 남자부와 여자부 올림픽 챔피언이며, '블랙스 세븐스'와 '블랙 펀즈 세븐스'라는 별칭을 가진 뉴질랜드 남자팀과 여자팀은 2018 샌프란시스코 월드컵 디펜딩 챔피언입니다. 두 팀 모두 당연히 참가하며, 만약 두 팀 중 한 팀이라도 짐을 일찍 싼다면 이번 대회에서 이변으로 남을 것입니다.\n\n지금부터 2022 럭비 세븐스 월드컵에 대해 자세히 살펴보세요.\n\n2022 럭비 세븐스 월드컵에서 눈여겨볼 팀\n\n뉴질랜드와 오스트레일리아는 여자부에서 가장 유력한 우승 후보입니다. 두 팀은 월드 럭비 여자 시리즈가 2013년 처음 열린 이래로 모든 타이틀을 휩쓸었습니다. 또한, 오스트레일리아는 2016년 초대 올림픽 금메달리스트가 됐습니다. 도쿄 2020 동메달리스트인 피지 여자팀도 지켜볼 필요가 있습니다.\n\n2022 월드컵은 잉글랜드, 스코틀랜드, 웨일스가 각각 출전하는 마지막 7인제 럭비 대회입니다. 2022/23 세븐스 시리즈 시즌부터 2021시즌처럼 세 팀은 이제 영국을 대표하는 한 팀으로 경기에 나서게 되며, 이는 2024 파리 올림픽 대회를 염두에 둔 것으로도 보입니다.\n\n스코틀랜드와 웨일스 남자 대표팀은 예선 통과가 첫 과제지만, 잉글랜드는 16강전부터 시작합니다. 오스트레일리아는 2021/22 월드 럭비 세븐스 시리즈 우승 이후 재기를 노리고 있으며, 뉴질랜드와 개최국이자 2022 커먼웰스 게임 우승팀 남아공이 헤비웨이트급 피지 선수들을 꺾기 위해 도전합니다.\n\n전통 강국들을 제외하고, 자주 보지 못했던 팀들도 이번 월드컵에 참가합니다.\n\n포르투갈은 유럽 예선전 플레이오프에서 라이벌 스페인을 꺾고 월드컵 무대를 확정 짓는 놀라운 성과를 냈으며, 대한민국 또한 2005년 이후 17년 만에 처음으로 월드컵 무대를 밟게 됐습니다. 자메이카, 칠레, 우루과이, 독일 등도 이번 월드컵에서 볼 수 있습니다.\n\n한편, 개최국 남아공 여자팀은 자동 진출권으로 출전하게 됐으며, 마다가스카가 아프리카 국가로서 출전권을 획득해 사상 첫 월드컵 진출을 달성했습니다. 콜롬비아도 남아공에서 월드컵 데뷔전을 치를 예정입니다.\n\n2022 7인제 럭비 월드컵 경기장\n\n총 84경기가 케이프타운 경기장에서 펼쳐집니다. 5만5천명을 수용하는 이 경기장은 2010 국제축구연맹(FIFA) 남자 월드컵을 위해 지어졌으며 2009년 12월에 완공됐습니다.\n\n현재 이 경기장은 15인제 럭비 팀인 웨스턴 프로빈스와 유나이티드 럭비 챔피언십 팀인 스토머스의 홈구장이며, 2015/16시즌부터 매년 남아공 세븐스가 이곳에서 열립니다. 또한, 이 경기장에서 '매치 포 아프리카'가 열려 라파엘 나달과 로저 페더러가 맞대결을 펼친 적도 있습니다.\n\n뉴질랜드만이 케이프타운 경기장에서 여자 세븐스 시리즈 우승을 한 전적이 있으며, 남자팀 중에서는 남아공, 잉글랜드, 뉴질랜드, 피지가 이곳에서 타이틀을 차지한 경험이 있습니다.\n\n2022 7인제 럭비 월드컵 경기 방식\n\n24개 남자팀과 16개 여자팀이 출전합니다.\n\n모든 팀은 최소 네 경기를 치르게 되며, 진 팀은 순위 결정전으로 향하게 됩니다.\n\n상위 8개 팀이 부전승으로 16강전에 진출하며, 남은 16개 팀은 16강전 진출을 위한 예선전을 치르게 됩니다. 예선전에서 진 팀은 '볼'(Bowl), 16강전에서 진 팀은 '챌린지'(Challenge), 그리고 마지막으로 16강전에서 이긴 팀은 '챔피언십'(Championship)으로 나뉘어 준준결승전을 이어가며, 이후 순위 결정전부터 메달 결정전까지 펼쳐지게 됩니다.\n\n남아공 2022 럭비 세븐스 월드컵 일정\n\n모든 시간은 현지시간. 대한민국 표준시: -7시간\n\n9월 9일 금요일\n\n08:45 남자부 예선: 아일랜드v 포르투갈\n\n09:07 남자부 예선: 캐나다 v 짐바브웨이\n\n09:29 남자부 예선: 사모아 v 우간다\n\n09:51남자부 예선: 스코틀랜드 v 자메이카\n\n10:23 남자부 예선: 케냐 v 통가\n\n10:45 남자부 예선: 웨일스 v 대한민국\n\n11:07 남자부 예선: 홍콩 v 우루과이\n\n11:29 남자부 예선: 독일 v 칠레\n\n12:11 여자부 16강: 오스트레일리아 v 마다가스카\n\n12:33 여자부 16강: 미국 v 폴란드\n\n12:55 여자부 16강: 캐나다 v 중국\n\n13:17 여자부 16강: 피지 v 일본\n\n13:54 여자부 16강: 아일랜드 v 브라질\n\n14:16 여자부 16강: 잉글랜드 v 스페인\n\n14:39 남자부 16강: 잉글랜드 v 아일랜드/포르투갈\n\n15:02 남자부 16강: 프랑스 v 캐나다/짐바브웨이\n\n15:39 남자부 16강: 미국 v 사모아/우간다\n\n16:01 남자부 16강: 뉴질랜드 v 스코틀랜드/자메이카\n\n16:23 남자부 16강: 아르헨티나 v 케냐/통가\n\n16:45 남자부 16강: 오스트레일리아 v 홍콩/우루과이\n\n17:37 여자부 16강: 뉴질랜드 v 콜롬비아\n\n18: 남자부 16강: 피지v 웨일스/대한민국\n\n18:35 여자부 16강: 프랑스 v 남아공\n\n19:03 남자부 16강: 남아공 v 독일/칠레\n\n9월 10일 토요일\n\n08:15 남자부 볼(Bowl) 준준결승 (랭킹 17-24위)\n\n09:53 여자부 챌린지(Challenge) 준준결승 (랭킹 9-16위)\n\n11:32 남자부 챌린지 준준결승 (랭킹 9-16위)\n\n13:17 남자부 볼 21/24 순위 준결승\n\n14:01 남자부 볼 준결승 (순위 17-20위)\n\n15:05 여자부 챌린지 13/16 준결승\n\n15:49 여자부 챌린지 준결승 (랭킹 9-12위)\n\n16:53 남자부 챌린지 13/16 준결승\n\n17:37 남자부 챌린지 준결승 (순위 9-12위)\n\n19:07 여자부 및 남자부 챔피언십(Championship) 준준결승\n\n9월 11일 일요일",
    "한·남아공 수교 30주년 국경절 행사…장애인 연주단 공연": "수요증가·정부지원…글로벌 생산망 의존 줄이고 미국으로 눈 돌려 미국 제조업체들이 외국에 투자했던 생산시설을 본국으로 들여오는 '리쇼어링' 효과가 미국 노동시장에서 확인되고 있다. 뉴욕타임스(NYT)는 26일(현지시간) 신종 코로나바이러스 감염증(코로나19) 사태 이후 미국의 제조업 일자리가 증가했다고 보도했다. 코로나19 사태 발생 이후 2020년 4월까지 미국 제조업체에서 해고된 노동자의 수는 136만 명에 달했지만, 지난달까지 143만 명이 제조업체에 취업했다는 것이다. 코로나19 사태 이후 6만7천 개의 제조업 일자리가 늘어난 셈이다. 이 같은 현상은 복합적인 요인에 따른 것으로 분석된다. NYT는 코로나19 사태 이후 글로벌 생산망에 차질이 빚어지면서 미국의 제조업체들이 국내 생산에 눈을 돌린 것을 대표적인 요인으로 제시했다. 미국의 생산 시설을 외국으로 이전한 것은 생산비 절감을 위해서였지만, 코로나19 이후 전혀 다른 상황이 전개됐다는 것이다. 글로벌 운송망이 마비돼 필요한 상품을 제시간에 확보하기 힘들어졌고, 운송비도 폭등했다. 컨테이너 운임은 코로나19 사태 발생 이후 급격하게 상승세를 탔다. 글로벌 공급망의 혼란과 주요 항구의 적체, 컨테이너 부족 현상 등이 가격 상승을 부채질해 지난해 컨테이너 운임은 10배나 뛰어올랐다. 지난해 9월 아시아에서 출발하는 미국행과 유럽행 해상운송비용은 2만 달러까지 치솟기도 했다. 최근 40피트짜리 표준 컨테이너 1대당 평균 해상 운송비용이 급락했지만, 아직도 코로나19 사태 이전에 비해선 3배 이상 높은 수준이다. 이 같은 상황에서 도널드 트럼프 전 대통령부터 조 바이든 대통령까지 미국 정부가 국내 제조업을",
    "[니케이오늘] 이토츄상사(8001.T), 남아공 그린암모니아 공급체인 구축": "(사진=이토츄상사)\n\n[인포스탁데일리=이동희 기자] 일본 이토츄상사(伊藤忠商事·8001.T)가 남아프리카공화국에서 그린암모니아 공급체인을 구축한다.\n\n2일 이토츄상사는 탈탄소 사회 실현을 목표로 남아프리카 에너지 대기업인 사소르사와 그린 암모니아 사업에 관한 업무협약(MOU)을 체결했다고 밝혔다.\n\n양사는 남아프리카 북케이프주, 부하베이(Boegoebaai)에 있어서의 그린 암모니아의 공급 체인 구축을 향한 조사 및 개발을 공동으로 검토한다는 계획이다.\n\n발전용 및 선박용 연료 외에도 기존 용도를 포함한 수출형 프로젝트를 중점으로 각 금융 기관과의 제휴를 통한 지원도 계획하고 있다.\n\n이토츄상사는 암모니아 연료선의 개발과 선박용 암모니아 연료의 국제 밸류 체인 구축, 블루 암모니아의 비료 용도에 있어서의 이용 등을 추진중이다.\n\n이동희 기자 nice1220@infostock.co.kr\n\n저작권자 © 인포스탁데일리 무단전재 및 재배포 금지",
    "\"시각장애인도 코끼리 만져서 본다\" 남아공 공원 박물관 개조": "\n\n공원 박물관에서 코끼리를 만져보는 남아공 시각장애인 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n\"시각장애인도 코끼리를 만져서 볼 수 있게 됐다.\"남아프리카공화국의 대표적 국립공원인 크루거공원이 시각장애인도 촉각으로 코끼리를 체험할 수 있도록 레타바 코끼리 박물관을 개조해서 개방했다.22일(현지시간) 일간 더시티즌 보도에 따르면 시각장애인 모제스 세코바네는 레타바 박물관에서 촉감을 사용해 15세 코끼리를 시각화할 수 있었다면서 미소를 지었다.그는 \"이제 나는 코끼리의 구조를 그려본다. 내가 코끼리 맨 위에 가 닿을 수 없을 정도로 거대하고 큰 귀를 갖고 있다는 것을 난 알게 됐다\"고 말했다.이어 \"어린 코끼리 이빨과 상아를 만져볼 수 있어서 이빨이 좀 크다는 것도 말할 수 있다\"면서 \"다리와 코까지 만지진 않아서 전체 이미지를 그릴 수는 없어도 코끼리가 어떤 것이라는 개념을 갖게 됐다\"고 덧붙였다.시각장애인들이 이같이 손으로 코끼리를 경험할 수 있게 한 데 대해 장애인 인권단체들도 환영하고 나섰다.음푸말랑가주(州) 장애인협회의 패트릭 말라콰네 회장은 크루거 공원이 장애인을 수용하고 고용한 데 대해 만족해했다.말라콰네 회장은 \"이번 시각 장애인 코끼리 체험 캠프는 두 번째\"라면서 \"장애인 고용도 이뤄지기 시작해 공원 캠프 한 곳에는 리셉션 코너에 청각 장애인이 일하고 있다\"고 말했다.그러면서 화장실도 굳이 장애인용을 따로 만들지 않고, 비장애인도 장애인 시설이라는 의식 없이 다 함께 편하게 사용할 수 있도록 하는 방안을 추진하고 있다고 덧붙였다.남아공국립공원청(SANParks)은 지난 수년간 크루거 등 산하 공원 내 일부 시설을 신체장애를 가진 사람들에게 개방하는 데 진전을 이뤘다고 신문은 사설에서 평가했다.",
    "최종일 한국 선수들 3승 했지만…프레지던츠컵 골프 미국 9연승": "\n\n싱글 매치플레이에서 미국의 토머스를 꺾고 기뻐하는 김시우(오른쪽) ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n\n\n이경훈 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n\n\n싱글 매치플레이에서 미국의 호마에게 1홀 차로 패한 김주형(오른쪽) ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n\n\n임성재의 경기 모습. ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n대회 마지막 날 한국 선수들이 싱글 매치 플레이에서 3승을 따냈지만 프레지던츠컵 골프 대회에서 미국이 최근 9연승의 절대 강세를 이어갔다.26일(한국시간) 미국 노스캐롤라이나주 샬럿의 퀘일 할로 클럽(파71·7천571야드)에서 열린 프레지던츠컵 골프 대회 마지막 날 싱글 매치 플레이에서 인터내셔널 팀 소속의 한국 선수들은 3승 1패로 선전했다.1번 주자로 나선 김시우(27)가 미국의 저스틴 토머스를 1홀 차로 물리쳤고, 임성재(24)는 캐머런 영을 역시 1홀 차로 제쳤다.이경훈(31)도 빌리 호셜을 3홀 차로 따돌리고 한국 선수 3연승을 이어갔으나 팀의 막내 김주형(20)이 맥스 호마에게 1홀 차로 패하면서 이날 한국 선수들의 성적은 3승 1패가 됐다.미국과 인터내셔널 팀의 남자 골프 대항전인 프레지던츠컵 올해 대회는 최종 점수 17.5-12.5로 미국이 승리했다.미국은 2005년부터 9연승을 달리며 통산 전적 12승 1무 1패의 압도적인 우위를 이어갔다.미국에서 열린 경기는 미국이 8전 전승을 거뒀고, 인터내셔널 팀의 마지막이자 유일한 승리는 1998년 호주 대회로 계속 남게 됐다.무승부는 2003년 남아프리카공화국 대회에서 나왔다.전날 경기까지 11-7로 앞서 있던 미국은 이날 7번째 경기에 출전한 잰더 쇼플리가 코리 코너스(캐나다)를 1홀 차로 꺾으면서 15.5-9.5를 만들고 우승을 확정했다.이번 대회에는 인터내셔널 팀의 12명 가운데 한국 선수가 4명이나 돼 역대 최다를 기록, 국내 팬들의 관심이 예전에 비해 더욱 컸다. 한국 선수 4명에 최경주(52)가 부단장까지 맡았다.한국 선수들은 인터내셔널 팀이 따낸 승점 12.5점의 절반인 6.25점(2인 1조 경기는 따낸 승점 절반으로 계산)을 합작하며 선전했다.김시우가 3승 1패를 기록했고, 임성재는 2승 1무 2패의 성적을 냈다.이경훈은 2승 1패, 김주형은 2승 3패로 프레지던츠컵 데뷔전을 마쳤다.인터내셔널 팀에서 3승을 거둔 선수는 김시우가 유일하다.미국에서는 조던 스피스가 혼자 5승을 쓸어 담으며 이번 대회 가장 돋보이는 활약을 펼쳤다. 호마도 4전 전승을 달성했다.한국 선수들은 인터내셔널 팀의 패배를 막지 못했지만 막내 김주형이 사흘째 오후 경기 마지막 홀에서 버디 퍼트를 넣고 인상적인 세리머니를 펼치는 등 팬들에게 볼거리를 선사했다.다음 프레지던츠컵 대회는 2024년 캐나다 몬트리올에서 열릴 예정이다.",
    "[밀물썰물] 다이아와 식민지": "“런던 실업자 대회에서 빵을 달라고 하는 요구를 들었다. 대영 제국의 4000만 국민이 피비린내 나는 내란을 피하려면 우리 정치가는 제국주의자가 되어 새로운 식민지를 개척해야 한다. 상품의 새로운 판로를 만들어야 한다.”〈세실 로즈 유언집〉 19세기 말 빅토리아 시대에 아프리카를 정복해 영국 식민지로 삼겠다는 야심으로 케이프 식민지(현재 남아프리카공화국) 총독을 지낸 세실 로즈는 광산업으로 엄청난 돈을 벌면서 세계 최대의 다이아몬드 회사 드비어스를 창립한다. 현지인 학살과 고문, 약탈 등 제국주의자, 인종 차별주의자로 유명했던 그는 1894년엔 잠비아와 짐바브웨 일대를 장악해 ‘로디지아’란 자신의 이름을 붙일 정도였다.\n\n그가 약탈과 학살에 골몰했던 남아프리카 일대는 다이아몬드와 금광이 발견되면서 제국주의 국가들의 전쟁과 피로 얼룩진 땅으로 변한다. 1905년에는 사람 심장만 한 크기의 3106캐럿 ‘컬리넌 다이아몬드’가 발견되면서 탐욕은 증폭됐다. 수많은 피와 비극, 욕망이 뒤엉킨 블러드 다이아몬드였다. 컬리넌 다이아몬드는 1907년 영국 군주 에드워드 7세의 66세 생일에 선물된 뒤 영국 왕실의 왕권을 상징하는 지팡이와 왕관에 장식됐다. 현재 컬리넌은 영국 웨스트민스터 홀에 안치된 엘리자베스 2세 여왕의 관 위에 놓여 있다. 남아공 정부와 국민은 영국 정부에 컬리넌을 비롯해 식민지 시절 약탈한 보석을 반환하라고 요구하고 있다. 물론 영국은 모르쇠로 일관하고 있다.\n\n남아공뿐만 아니다. 13세기 인도 남부에서 600캐럿 크기로 채굴된 뒤 파키스탄, 아프가니스탄 등 여러 왕조의 소유로 전해 내려오다 영국에 약탈된 ‘코이누르 다이아몬드’도 마찬가지다. 1850년 105.6캐럿으로 세공돼 빅토리아 여왕의 왕관을 장식했다. 이 왕관은 런던탑에 보관돼 있다고 한다.\n\n피의 다이아몬드로 장식한 왕관과 지팡이의 주인이던 엘리자베스 2세 여왕이 지난 8일 96세로 세상을 떠났다. 지난 70년 대영제국의 마지막을 지켜봤던 여왕의 서거와 함께 약탈과 학살, 고문, 강간, 거세, 노예 등 식민지 시대 아픈 역사인 다이아몬드의 운명도 새로운 전기를 맞을 수 있을까. 제국주의 국가들이 지금까지도 누리는 부귀와 영화, 국제 질서가 식민지 피지배 국가와 민초들에 대한 끔찍한 탄압과 수탈에 의한 것이기 때문이다. 물론 군 위안부, 강제징용공, 문화재 도적질 등 한반도에 대한 일본 제국주의의 간악한 침략과 약탈의 역사도 풀지 못한 숙제이긴 매한가지이다.\n\n이병철 논설위원 peter@busan.com\n\nⓒ 부산일보(www.busan.com), 무단전재 및 수집, 재배포금지",
    "“미전도 종족에 복음 파종”… ‘아프리카의 꽃’ 나미비아서 15년 사역-국민일보": "박진호(오른쪽) 선교사가 2018년 한국에 돌아오기 전 나미비아 힘바족을 위해 세운 교회 앞에서 힘바족 성도들에게 찬양을 가르쳐 주고 있다. 교회는 성도들과 함께 강에서 2500여장의 돌을 가져와 3박 4일에 걸쳐 만들었다. 박진호 선교사 제공\n\n나미비아는 어떤 나라…\n\n\n\n세계에서 보기 드문 붉은 사막과 대서양을 따라 펼쳐진 해안 사막이 있다. 길거리에서도 사파리가 가능한 곳인데 나라 이름은 ‘아무것도 없는 곳’이라는 뜻을 갖고 있다. 나미비아 얘기다.15년간 나미비아에서 선교한 박진호(58) 선교사가 그런 나미비아를 “하나님이 창조하신 아름다운 피조세계를 그대로 간직한 아프리카의 꽃”이라 표현한 이유다.모태 신앙인 박 선교사는 1987년 군 전역 후 대학 3학년 때 선교 비전을 갖게 됐다. 전북대 물리학도였던 그는 기도원에서 하나님을 만났고 “땅끝까지 이르러 주님의 증인이 되겠다”고 약속했다. 대학 졸업 후인 93년엔 총신대 신학대학원에도 입학했다. 선교지 역시 기도 중에 정했다.박 선교사는 “교회 지하실에서 10년 간 기도했는데 하나님이 눈앞에 아프리카 토착 원주민 가족을 보여주셨다”고 말했다. 그리고 1997년 대한예수교장로회 합동 소속 총회세계선교회(GMS) 파송 선교사로 남아프리카공화국에 도착했다. 이후 남아공을 중심으로 인근 국가에서 빈민지역 교회 개척, 현지 목회자 훈련 등 팀 사역에 나섰다.2003년 박 선교사는 선교지를 남아공에서 나미비아로 변경했다. 한 미전도 종족 때문이었다. 그는 “남아공에서 기도하던 중 한 부족을 보게 됐는데 어떤 부족인지 알 수 없었다”며 “그러다 나미비아에서 우연히 그 부족을 찾았다”고 했다.남아공과 주변 국가를 선교하면서 지역 지부장을 맡을 때였다. “나미비아 수도 빈드후크의 유일한 한국인 선교사가 심장마비로 돌아가셨어요. 장례식을 치르고 그 분의 유산을 정리하려고 5개월간 머물던 중 나미비아 소개 책자를 보게 됐어요. 거기서 그 부족을 발견했죠. 바로 힘바족이었어요.”인구 8만명의 힘바족은 나미비아 북서쪽, 앙골라 접경 지역인 지브라 산맥 산 속 깊은 곳에 살고 있다. 대한민국 영토보다 넓은 쿠네네 지역에서 이들은 건기와 우기에 맞춰 거주지를 옮기는 유목민의 삶을 살고 있다.나미비아로 옮긴 박 선교사에게 사역지는 두 곳이었다. 빈드후크의 최대 빈민지역인 하바나와 빈드후크에서 약 800㎞ 떨어진 쿠네네 지역 힘바족 마을인 에탕가였다.박 선교사는 “하바나는 먹고 살려고 수도에 몰려 온 사람들과 범죄자들이 정착한 곳”이라며 “빈드후크시는 ‘통제불능 불규칙 확산지역’이라 말한다”고 전했다. 그 곳에서 박 선교사는 어린이와 청소년에 집중했다. 6곳에 ‘킹스키즈 어린이교회’를 세웠고 유치원도 7곳이나 만들었다. 1인당 매월 3만원씩 지원하는 취약아동 결연 사업도 시작했다. 도서관, 청소년 교회도 마련했다.복음화율 5% 미만인 힘바족의 사역은 달랐다. 박 선교사는 “힘바족은 19세기 복음을 받아들였지만 외부와 단절된 지정학적 요인과 가축을 동반한 이동, 전통 중심의 생활때문에 미전도 종족이 됐다”고 했다.한국인 선교사로는 유일하게 힘바족 사역에 나선 그는 2006년 에탕가에 예배당을 세우고 복음화에 힘썼다. 2012년엔 비영리단체 ‘위러브아프리카’도 만들었다. “한국인 선교사가 나미비아에 오면 거주권을 확보할 수 있도록 세웠는데 현재 선교사 세 가정이 팀 사역을 하고 있습니다.”2년 뒤 한국에도 아프리카의 빈곤 지역 취약 아동을 돕기 위한 위러브아프리카를 등록했다. 박 선교사는 2018년 한국에 들어왔지만 나미비아 등 아프리카 오지 선교를 위해 힘쓰고 있다. GMS훈련원장을 거쳐 현재 총신대에서 선교학을 가르치고 있다.“북으로 앙골라, 동쪽과 남쪽은 보츠와나, 남아프리카공화국과 맞닿아 있습니다. 북극 빙하에서 내려오는 차가운 뱅구엘라 한류로 맛있는 굴 요리를 맛볼 수 있습니다. 인구밀도는 2.2㎢당 한 명으로 사람보다 자연이 더 많이 보이는 곳입니다.”“주 수입원은 해양수산자원과 천연가스 등 광물자원 그리고 관광산업입니다. 특히 매년 200만명 이상 여행객들이 찾아왔는데 코로나로 큰 타격을 입었어요. 가슴 아픈 역사도 있습니다. 1915년까지 독일 식민지였는데, 수백만 명이 학살당했습니다. 1990년 3월엔 남아공으로부터 독립했습니다. 현재 5년 임기 대통령제인데 성격 느긋한 국민들은 매번 임기를 연장해줘 10년 임기를 마치다 보니 세 번째 대통령이 국정을 운영하고 있습니다.”“기독교 국가지만 분단된 하나님 나라 같습니다. 천주교 개신교처럼 신학으로 다져진 교회가 80~90%, 나머지는 아프리카의 전통과 문화, 정신세계가 결합한 아프리카 전통 교회입니다. 전통 종교를 믿던 이들이 식민 지배하던 서구로부터 복음을 받았으니 갈라설 수밖에 없었습니다. 최근 무슬림도 증가하고 있습니다.”“아프리카 국가들 중에선 평화롭고 깨끗한 나라지만 도시를 이동할 때는 아무것도 없어요. 전화 통화가 안 되는 곳도 많고. 좀도둑도 조심해야 합니다.”“제 자동차는 응급 환자가 생기면 앰뷸런스가 됐고 가축운반용 트레일러가 됐으며 사람들의 운송수단이 됐어요. 전기나 수도도 없고 자칼 뱀 전갈 등 야생 동물들이 다가오는 곳입니다. 저들 속에 들어 갈 사명자가 필요합니다.”서윤경 기자 y27k@kmib.co.krGoodNews paper ⓒ 국민일보(www.kmib.co.kr) , 무단전재 및 수집, 재배포금지",
    "현대차그룹, 아프리카서 부산엑스포 유치전...전기차 인프라 협력제안": "기아 사장, 남아공·모잠비크·짐바브웨서 지지 요청\n\n현대차그룹, 부산엑스포 유치 지원 활동 19일 남아프리카공화국 행정수도 프리토리아의 산업통상부 청사 회의실에서 기아 송호성 사장(사진 왼쪽에서 세번째)이 에브라힘 파텔(Ebrahim Patel) 남아공 산업통상부 장관(오른쪽에서 두번째)와 부산세계박람회 유치 관련 논의를 하고 있다. 2022.9.25 [현대차그룹 제공. 재판매 및 DB 금지]\n\n(서울=연합뉴스) 최평천 기자 = 현대차그룹은 아프리카에서 2030 부산엑스포 유치 지원 활동을 펼쳤다고 25일 밝혔다.\n\n송호성 기아 사장은 외교부 장관 기업인 특사 자격으로 이달 18일부터 5박 6일간 남아프리카공화국, 모잠비크, 짐바브웨를 잇달아 방문했다.\n\n송 사장은 남아공 행정수도 프리토리아에서 에브라힘 파텔 산업통상부 장관과 은톰비조드와 랄리 국제교류협력부 차관보를 차례로 만나 부산엑스포에 대한 전폭적인 지지를 부탁했다.\n\n송 사장은 남아공 인사와 만난 자리에서 \"한국은 단기간에 개발도상국에서 10대 경제국으로 도약한 나라로, 신흥국과 선진국을 연결하는 가교 역할을 할 수 있다\"며 \"2030 부산세계박람회는 이러한 역할을 하는데 최적의 플랫폼이 될 것\"이라고 말했다.\n\n이어 요하네스버그에서 카스 쿠바디아 남아공경제인연합회장, 미켈 마바사 남아공자동차협회장 등 경제계 주요 인사들을 만나 경제계와 자동차 산업계에서도 부산 유치를 지지해달라고 요청했다.\n\n송 사장은 이달 20일 모잠비크 수도 마푸투를 방문해 엘데비나 마테룰라 문화관광부 장관, 질베르토 멘데스 스포츠사무국장(차관급) 등과 면담을 하며 부산 유치전을 이어갔다.\n\n다음날에는 짐바브웨 수도 하라레로 넘어가 콘스탄티노 치웬가 짐바브웨 부통령과 데이비드 무사바야나 외교부 부장관 등 고위급 인사를 만나 부산의 경쟁력과 미래비전을 설명하며 부산 유치의 당위성을 알렸다.\n\n송 사장은 각국 인사들에게 한국이 현재 인공지능과 사물 인터넷 등 4차 산업혁명을 주도하고, 기후변화 등 글로벌 이슈에 대한 솔루션을 제시할 수 있는 국가로 도약했다고 설명했다.\n\n현대차그룹은 송 사장이 아프리카 지역의 지속가능한 성장을 위한 현대차그룹과의 협력사업에 대해서도 의견을 교환하는 등 방문 국가들의 공감대를 얻는 데 주력했다고 설명했다.\n\n송 사장은 향후 이들 국가가 전기차 보급을 본격적으로 추진할 때 현대차그룹의 충전 인프라 구축과 운영 경험을 공유하고, 현대차그룹의 전기차를 공급하는 등 적극적으로 협력하겠다고 제안했다.\n\n작년 8월 국내 대기업 가운데 가장 먼저 그룹 차원의 전담 조직인 '부산엑스포유치지원TF'를 구성한 현대차그룹은 최근 TF를 확대해 실질적인 득표 활동을 추진 중이다.\n\n확대된 TF는 현대차그룹 내에서 글로벌 사업 경험이 풍부한 국내외 전문가로 구성됐다. 국가별 득표 전략을 수립하고 그룹의 글로벌 네트워크를 기반으로 국제박람회기구 회원국으로부터 지지를 끌어내는 데 집중하고 있다.\n\n현대차그룹, 부산엑스포 유치 지원 활동 21일 짐바브웨공화국 수도 하라레의 정부종합청사 부통령 집무실에서 기아 송호성 사장(사진 왼쪽)이 콘스탄티노 치웬가(Constantino Chiwenga) 짐바브웨 부통령(사진 오른쪽)과 함께 기념사진을 촬영하고 있다. 2022.9.25 [현대차그룹 제공. 재판매 및 DB 금지]\n\npc@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "남아공 1980년대 이후 첫 군용기 자체 생산": "남아공 군용기 '므와리' (프리토리아 로이터=연합뉴스) 기술자들이 지난 19일(현지시간) 남아프리카공화국 수도 프리토리아의 패러마운트 항공산업 제조공장에서 므와리 항공기에 대한 작업을 하고 있다. 2022.9.21 photo@yna.co.kr\n\n(요하네스버그=연합뉴스) 김성진 특파원 = 남아프리카공화국에서 1980년대 이후 처음으로 군사용 항공기가 제작돼 판매됐다고 블룸버그통신이 21일(현지시간) 보도했다.\n\n남아공 패러마운트 그룹은 정찰 및 정밀 타격 항공기인 므와리에 대한 주문을 받았다고 블룸버그에 밝혔다. 패러마운트는 아프리카 최대 민영 군수 및 항공 회사이다.\n\n회사는 지난 11년간의 개발 기간을 거쳐 이번 주 처음으로 9대의 항공기가 아프리카의 두 나라 공군에 납품될 것이라고 말했다. 다만 아직 어느 나라 공군인지는 밝힐 수 없다고 말했다.\n\n광고\n\n므와리는 해양 감시 및 밀렵 단속뿐 아니라 소요 진압 작전에 쓰일 수 있다고 회사는 덧붙였다.\n\n그러면서 주요 판매 대상 국가는 가격 적정성을 우선하는 신흥 시장 국가들이 될 것이라고 설명했다.\n\n남아공은 과거 아파르트헤이트(흑인차별정책) 시절 국제사회 제재에 직면했다. 그러자 당시 백인 소수 정권은 해외 위협과 국내 소요에 대비해 공격용 헬기부터 소총까지 모든 방산 물자를 독자 개발했다.\n\n그러나 1994년 사상 첫 흑인 민주화 정권이 들어선 이후 정책적으로 더는 그럴 필요가 없어졌다.\n\n회사 관계자는 \"우리는 잘못된 아파르트헤이트 역사의 결과이긴 하지만 항공 분야에서 특이하고 다양한 기술을 갖게 됐다\"면서 \"차세대 항공 엔지니어들을 훈련할 역량을 갖추기 위해 이번 프로젝트를 추진하게 됐다\"고 말했다.\n\nsungjin@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "[사설] 주택담보대출 금리 8% 임박, 취약계층 보호책 강구해야": "시중금리가 급등하고 있다. 지난 23일 기준 4대 주요 은행의 혼합(고정)형 주택담보대출(주담대) 금리는 연 4.380~6.829%로 한 달 새 0.5%포인트가량 올랐다. 한국은행이 기준금리 인상을 예고한 상황인 만큼 주담대 금리는 앞으로 더 올라 연말쯤엔 8%에 이를 것으로 보인다. 설상가상으로 전국의 아파트 가격은 하락세다. 대출받아 집을 산 2030 영끌족들은 시름과 불안에 밤잠을 설치고 있다.\n\n\n\n미국의 급격한 금리 인상에 대응해 각국이 잇따라 금리를 올리고 있다. 미국의 중앙은행인 연방준비제도가 3연속 자이언트스텝(금리를 한 번에 0.75%포인트 인상)을 단행한 다음날인 22일(현지시간) 하루 동안 영국·스위스·노르웨이·남아프리카공화국·사우디아라비아 등 13개국이 기준금리를 인상했다. 각 나라가 이처럼 경쟁적으로 금리를 올려 자국 통화가치 방어에 나서면서 한국 역시 당초 예상보다 높은 수준의 금리 인상이 불가피해졌다. 1400원을 넘어선 원·달러 환율을 더 이상 방치할 경우 한국 경제 자체가 큰 위험에 빠질 수 있기 때문이다.\n\n\n\n문제는 기준금리 인상이 대출자와 채무자들의 고통과 희생을 전제로 하는 정책이라는 점이다. 금리를 올리면 물가와 환율을 잡는 대신 경기가 위축돼 기업도 어려움을 겪는다. 정부 정책으로 피해자가 발생할 경우 이를 보호하는 대책을 마련하는 일은 국가의 책무다. 금융당국이 주담대 대출자들을 위해 변동금리를 고정금리로 전환하는 상품 등을 내놓기는 했지만 자격 요건이 까다롭다. 이를 완화해 보다 많은 사람들이 혜택을 볼 수 있게 해야 한다. 또 향후 금리가 떨어질 때 고정금리로 전환한 대출자들이 손해보지 않도록 정교하게 상품을 설계하는 것도 중요하다.\n\n\n\n자영업자와 중소기업에는 대출 만기 연장과 상환 유예를 최대한 보장해야 한다. 윤창현 국민의힘 의원에 따르면 3개 이상의 금융기관에서 빚을 낸 자영업 다중채무자는 6월 말 현재 41만4964명으로 지난해 말보다 45% 늘었다. 특히 30세 미만 자영업 다중채무자는 6개월 사이 60%나 급증했다. 정부와 여당이 25일 소상공인 보호대책을 내놓았다. 대출 만기를 연장하고 30조원 규모의 금융을 지원하는 것이 골자다. 관건은 실천이다. 청년과 자영업자들이 체감할 수 있게 해야 한다. 정부 대책이 은행 창구에서 막히지 않도록 점검하고, 금리 인상기에 금융기관들이 이자놀이를 하지 않는지 철저히 감독하기 바란다.",
    "여왕 서거로 구심점 약해진 영연방…불투명해진 미래": "\n\n英 여왕 장례식 위해 웨스트민스터 사원 도착한 내빈들\n\n\n\n1952년 케냐의 독립 투쟁 '마우마우 봉기'를 진압한 영국\n\n\n\n2019년 영국 여왕과 찰스 3세 모습\n\n\n\n[그래픽] 영국 국왕이 군주를 맡는 영연방 왕국 15개국\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n영국 역사상 가장 긴 기간 재위한 엘리자베스 2세가 19일(현지시간) 영원한 안식에 들면서 영연방(Commonwealth)의 미래는 더욱 불투명해질 것으로 보인다.전 세계적인 추모 열기 속에 가려진 측면이 있지만 이미 일부 영연방 국가들 사이에서는 연방 탈퇴와 공화국 전환 움직임이 일어나는 상황이다.최근 외신 보도를 종합하면 영연방의 구심점 역할을 해온 여왕에 대한 공식적인 애도 기간이 끝나면서 영연방의 미래에 대한 논의들도 본격적으로 이뤄질 것으로 전망된다.1952년 즉위 후 여왕은 영국과 영국의 식민지였던 독립국 56개국으로 구성된 영연방의 강력한 구심력을 행사해왔다.하지만 이후 영국은 차츰 국제사회에서 영향력을 잃었고, 과거 해가 지지 않는 제국으로 불렸던 패권국의 모습도 퇴색했다.옛 식민지국들은 여왕의 죽음에 조의를 표하면서도 과거 식민지배의 아픔을 상기하는 전환점을 맞고 있다.카리브해 국가에서는 영국 왕을 수장으로 하는 입헌군주제를 폐지하고 노예제에 대한 책임을 물어 배상을 요구해야 한다는 목소리가 나온다.로이터 통신은 지난해 바베이도스가 독립 55년 만에 처음 대통령을 선출한 데 이어 자메이카, 바하마, 벨리즈에서도 군주제를 탈피하려는 움직임이 진행되고 있다고 보도했다.자메이카에서 지난달 시행된 설문조사에서는 응답자의 56％가 영국 왕을 원수로 삼는 군주제의 폐지에 찬성했다.카리브해 섬나라 세인트루시아 총리를 지낸 앨런 채스터넷은 로이터에 \"공화국이 되는 것을 확실히 지지한다\"고 말했다.앤티가 바부다도 3년 내 군주제를 폐지하고 공화국으로 전환할지를 묻는 국민투표를 진행하겠다고 밝힌 바 있다.케냐와 남아프리카공화국, 나이지리아 등 아프리카 지역 영연방 국가들에서도 제국주의 군주였던 여왕의 모습을 반추하는 분위기다.특히 여왕 통치 시기였던 1950년대 '마우마우 봉기'가 일어난 케냐에서는 유족을 중심으로 영국에 대한 책임 논쟁이 심화하고 있다.1960년까지 지속된 이 독립 투쟁으로 약 1만5천명이 목숨을 잃었다. 또 100만 명이 넘는 케냐인들이 집단수용소에서 고문과 강간 등 인권 유린을 당한 것으로 알려졌다.남아프리카공화국 출신 작가인 시포 흘롱과네는 아파르트헤이트 시절 상당수 정책이 영국에서 유래했고 오늘날 빈부격차는 대체로 인종에 의해 나뉘었으며, 영국인과 그 후손이 여전히 남아공의 광산 산업 대부분을 장악하고 있다고 비판했다.여왕의 타계를 계기로 대영제국 시절 약탈한 보석을 본국에 돌려줘야 한다는 목소리도 나온다.소셜미디어에서는 여왕의 서거 소식과 함께 영국 왕실이 소유한 105.6 캐럿짜리 다이아몬드 '코이누르'가 영국이 인도에서 훔친 것이라며 이제 원래 주인한테 돌려줘야 한다는 의견들이 올라오고 있다.코이누르 다이아몬드는 역대 영국 왕비의 왕관을 장식해왔다.세계 최대 다이아몬드 중 하나로 '아프리카의 거대한 별'로 불리는 컬리넌 다이아몬드도 또 다른 논쟁거리다.컬리넌 다이아몬드는 1905년 남아공 백인 소유의 광산에서 발견돼 현지 정부가 사들였고, 이후 영국 국왕 에드워드 7세의 생일에 맞춰 선물로 건네져 영국 왕실 소유가 됐다.마야 재서노프 하버드대 역사학 교수는 최근 뉴욕타임스(NYT) 기고문에서 \"여왕은 떠났고, 제국주의 군주제도 끝나야 한다\"며 \"후계자인 찰스 3세는 여왕의 역할이 세습되지 않는다는 것을 알아야 한다\"고 지적했다.호주에서도 여왕의 서거를 계기로 군주제 폐지 논의가 불붙는 추세다.현지 언론은 영국에서도 군주제에 대한 대중의 관심과 애정이 갈수록 퇴조하는 상황이라고 지적하고 있다.여왕의 뒤를 이은 찰스 3세는 여러모로 어머니보다 카리스마가 떨어진다는 평가다.찰스 3세에 대한 국민의 지지가 미약하기에 이참에 군주제를 폐지하자는 공화주의자들의 목소리에도 힘이 실린다.영국의 정치운동 단체 '리퍼블릭'의 그레이엄 스미스 대변인은 가디언에 군주제 철폐의 분위기는 여왕의 장례식을 전후해 많이 가라앉겠지만 머지않아 왕실의 장래에 관해 새로운 차원의 논의가 진행되면서 되살아날 것이라고 예상했다.",
    "라마포사 남아공 대통령, 정전사태에 귀국길…유엔총회 불참": "\n\n지난 16일 백악관에서 바이든 대통령과 만난 라마포사 남아공 대통령 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n해외에 체류 중인 시릴 라마포사 남아프리카공화국 대통령이 국내의 심각한 정전사태로 유엔 총회에 참석하는 대신 귀국길에 올랐다고 현지매체와 블룸버그통신 등이 19일(현지시간) 보도했다.라마포사 대통령은 이날 엘리자베스 2세 영국 여왕 장례식에 참석한 후 유엔 총회 참석 일정을 취소하고 급거 귀국하기로 했다. 이번 귀국 결정은 각료들과 긴급 화상 회의를 거쳐 이뤄졌다.이는 지난 주말부터 사상 최악의 6단계 순환단전이 벌어져 경제와 시민 불편을 크게 초래했기 때문이다. 현지에서 로드셰딩(loadshedding)이라 불리는 순환단전은 전력 공급이 수요를 뒷받침하지 못해 시스템 전체가 다운되는 것을 막기 위해서 미리 지역별로 돌아가며 단전을 시켜 과부하를 덜어주는 것이다.6단계인 경우 전체 전력망에서 6천MW가 덜어내 진다. 20일도 5단계 로드셰딩이 진행 중이다.라마포사 대통령은 지난 2019년에도 정전사태로 해외 일정을 단축하고 귀국길에 오른 바 있다.로드셰딩은 국영전력회사 에스콤의 경영부실과 발전소 정비불량 등으로 2008년부터 벌어졌지만, 아직 해결될 기미를 보이지 않고 있다.불과 2달 전 라마포사 대통령은 민간 사업자의 전력사업 진출을 촉진하고 에스콤의 정비를 강화하겠다고 발표했지만, 효과를 보려면 시일이 걸려 당면한 전력난을 해결하진 못하고 있다. 민간사업자에게서 여유분의 전력을 에스콤이 사들인 것도 미미하다.전문가들과 에너지 담당 주무장관도 단기간에 문제가 해결되지 않고 정전 사태가 당분간 더 악화할 것으로 보고 있다.19일 남아공 랜드화는 최근 2년 만에 가장 약세를 보였고, 원활한 전력공급이 뒷받침돼야 하는 광업과 제조업 주식도 일제히 하락했다.시민들도 하루 몇 시간씩 지속되는 정전에 큰 불편을 겪고 있고 특히 상하수도 펌프 시설에 전력 공급이 안돼 지역에 따라 물 공급 서비스조차 차질을 빚고 있다.수도 프리토리아에서 13명의 직원과 함께 공장을 운영하는 한 교민도 정전 시간대인 오후 3시간 동안은 사실상 조업을 못 한다면서, 산업용 자체 발전기를 써도 전기료가 너무 비싸 수지가 안 맞는다고 토로했다.라마포사 대통령은 오는 12월 당 대표 재선을 앞두고 있어 국내 문제에 더 신경을 써야 할 처지다. 남아공은 제1당 대표가 대통령이 되며 2024년 총선이 예정돼 있다.",
    "[북한단신] 아일랜드 대통령, 김정은에 9·9절 기념 축전": "(서울=연합뉴스) ▲ 마이클 히긴스 아일랜드 대통령이 북한의 정권수립 74주년(9월 9일)을 계기로 김정은 국무위원장에게 축전을 보냈다고 조선중앙통신이 24일 보도했다. 또 세예드 에브라힘 라이시 이란 대통령과 시릴 라마포사 남아프리카공화국 대통령 등도 축전을 보냈다.\n\n▲ 제9차 보건부문 체육경기대회가 지난 23일 청춘거리 농구경기관에서 폐막했다. 이번 대회에선 농구·배구·탁구·줄다리기·태권도 등 다양한 종목의 경기가 진행됐으며 조별 종합순위 1위는 의학연구원과 보건성 치과종합병원이 차지했다고 조선중앙통신이 24일 보도했다.\n\n▲ 전국인쇄공업부문 과학기술 발표회가 '원료·자재의 국산화와 인쇄공정의 현대화'라는 주제로 지난 21∼23일 과학기술전당에서 진행됐다고 조선중앙통신이 24일 전했다. 발표회에선 인쇄설비 공정과 원자재 문제 해결 방안 등이 토의됐다.\n\n광고\n\n▲ 전국 경공업 부문 재자원화 기술경험 발표회가 지난 21일부터 이틀간 과학기술전당에서 진행됐다고 조선중앙통신이 24일 보도했다. 이번 발표회는 '재자원화 제품의 질 제고'라는 주제로 열렸다.\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "아이진, 코로나 백신 부스터샷 1·2a상 계획 남아공 승인": "[서울=뉴시스] 26일 오후 서울 강남구 일지아트홀에서 가수 아도라(ADORA)의 첫 번째 미니 앨범 'Adorable REbirth’ 발매 기념 쇼케이스가 열렸다. (사진=AURA엔터테인먼트 제공) 2022.09.26. photo@newsis.com\n\n[서울=뉴시스]조성하 기자 = \"나도 노래하고 싶은데 저희(빅히트뮤직) 아티스트분들 너무 멋있게 공연하시는 모습 보면서 되게 멋있고 부러웠다. 갑상선암 수술로 퇴사를 하게 됐다. 내가 이렇게 살다가 갑자기 언제 죽을지도 모르겠다는 생각이 들었고, 해보고 싶었던 꿈을 이뤄봐야겠다고 결심했다.\"\n\n\n\n아도라(ADORA)는 방탄소년단(BTS)과 투모로우바이투게더(TXT) 등을 매니지먼트하는 빅히트 뮤직 소속 인하우스 프로듀서로 활동하다, 싱어송라이터로 나섰다. 특히 방탄소년단의 '봄날'과 '낫 투데이'(Not Today) 등의 곡 작업에 참여하며 인지도를 쌓았다.\n\n\n\n영국의 세계적인 음악 매체 NME(News Musical Express)가 올해 초 발표한 '올해 반드시 주목해야 할 신예 아티스트 100'(The NME 100 : Essential emerging artists for 2022) 명단에 포함되기도 했다. NME는 아도라에 대해 \"개성이 넘치는 연극적 알트 팝을 톨해 솔로 음악가로서 본격적인 발돋움할 준비가 됐다\"고 기대했다.\n\n\n\n아도라가 26일 오후 6시 음원사이트에 발매한 첫 번째 미니앨범 '어도러블 리버스(Adorable Rebirth)'는 그 기대에 부응한다. 인생의 가장 아름다운 장면들을 자신의 동화적 감성으로 그려냈다.\n\n\n\n기존에 발매한 '어린이름', '트러블? 트래블!(Trouble? TRAVEL!)'에 이은 동화 3부작의 피날레이자, 아도라의 새로운 시작을 알리는 음반이다. 타이틀곡 '매지컬 심포니(Magical Symphony)'를 비롯해 5개 트랙이 수록됐다.\n\n\n\n아도라는 이날 앨범 발매 전 일지아트홀에서 열린 쇼케이스에서 \"지금까지 해온 음악과 다른 결의 음악이 많이 담겼다\"며 \"이 앨범을 통해 밝은 에너지를 얻어가셨으면 좋겠다\"고 바랐다. 그러면서 곡마다 공존하는 양면성에 대한 독특한 연출 방식은 이번 앨범의 감상 포인트라고 귀띔했다.\n\n\n\n이번 앨범은 데뷔 앨범부터 아도라와 꾸준히 호흡을 맞춰온 프로듀싱 팀 '스트로베리바나나클럽(Strawberrybananaclub)'을 비롯 글림(GLEAM), 플레인(Pleyn), 파프리카(PAPRIKAA), 임정우, 박현, C'SA, 최팽 등 다양한 프로듀서가 참여했다.\n\n\n\n'매지컬 심포니'는 다채로운 심포닉 브라스와 스트링 사운드를 기반으로 한 곡이다. 선명한 멜로디 라인과 음악적 변주로 구성마다 장면이 교체되는 듯한 역동적인 사운드를 만들어낸다. 아도라는 \"반복적인 일상을 살아가고 있는 흑백 사진 같은 시간 속에서 이런 매지컬한 순간을 느꼈으면 좋겠다\"며 곡의 의미를 전했다.\n\n\n\n아도라가 작사·작곡에 참여한 곡이다. 그는 \"2년 전쯤 작곡했던 곡인데 정말 힘든 과정을 거쳐 이번 첫 미니앨범 타이틀까지 오게됐다\"며 \"제가 아무래도 작곡가로 활동한 경력이 있다 보니 아티스트로서 보여드려야 되는 부분과 또 작곡가로서 보여줄 수 있는 부분에 대해서 어떻게 기대치를 충족시킬 수 있을까 고민이 많았다\"고 털어놨다.\n\n\n\n\n\n[서울=뉴시스] 아도라 첫 번째 미니앨범 '어도러블 리버스' 커버. 2022.09.26. (사진= AURA엔터테인먼트 제공) photo@newsis.com*재판매 및 DB 금지\n\n이외에도 수록곡 '마이 가이(My Guy)'는 사랑을 시작하기 전 들뜨고 설레는 마음을 담았고, '천방지축(CBGC)'은 보이는 모습은 말괄량이지만 나 자체를 사랑하는 사람을 기다리는 소녀의 마음을 녹였다.\n\n\n\n몽환적인 분위기 속 무언가를 찾아 헤매는 듯한 '블루 블루 스페이스(Blue Blue Space)', 소중한 이들과 함께하는 이 순간이 영원하길 바라는 마음을 담은 '별 하나(Starlight)'도 실렸다. 특히 '별 하나'는 아도라의 첫 발라드다. 그는 \"제가 발라드를 좀 무서워해서 발라드를 내가 할 일이 있을까 생각했는데, 이 곡을 받았을 때 너무 좋아서 꼭 내가 해야겠다고 생각했다\"며 \"'별 하나'를 (들어보시길) 꼭 추천한다\"고 강조했다.\n\n\n\n아도라는 관(棺)에 들어갈 때까지 음악을 할 생각이라고 했다. 그래서 굉장히 많은 장르를 들려주고 싶다는 마음이다. 그는 \"지금은 첫 미니 앨범이기에 아직 보여드린 게 정말 작은 부분이다\"라며 \"(이번 앨범처럼) 밝은 것들도 보여드렸으니 이후에는 어두운 면도 음악적으로 담아내고 싶고 장르적으로도 여러 도전을 많이 해보고 싶다\"고 포부를 밝혔다.\n\n\n\n'BTS 작곡가'라는 수식어는 여전히 따라 다니고 있다. 아도라는 \"어떻게 보면 맞고 어떻게 보면 틀린 수식어\"라며 \"굉장히 많은 분들이 그 곡에 참여했는데 저 혼자만 그 영광을 가져간 기분이 들어 같이 해주신 분들에게 죄송한 마음이 든다\"고 했다. 그런 수식어를 쓰지 않았으면 좋겠다는 얘기다.\n\n\n\n사실 아도라는 어렸을 때부터 가수가 꿈이었다. 연습생 생활도 오래했다. 그러다 빅히트에 프로듀서로 입사를 하게 됐다. \"작곡도 잘 하고 싶었던 거니, 열심히 해봐야지 하고 열심히 하다가 아무래도 제가 플레이어로서의 미련이 항상 늘 마음속 어딘가에 있었다\"고 돌아봤다.\n\n\n\n이제 플레이어로서 나서게 된 아도라는 '꾸준한 아티스트'라는 수식어를 가장 얻고 싶다고 했다. \"가수, 아티스트, 노래가 참 반짝하고 사라지는 것들이 많은 세계라는 생각이 든다. 저는 조금 더 그냥 오래 길게 잔잔하고 길게 뻗어나갈 수 있는 아티스트가 되고 싶다. '아돌았다'라는 수식어를 갖고 싶다.\"\n\n\n\n\n\n◎공감언론 뉴시스 create@newsis.com",
    "17년 만의 월드컵 나서는 7인제 럭비 대표팀, 남아공으로 출국": "17년 만의 월드컵 나서는 7인제 럭비 대표팀 [대한럭비협회 제공. 재판매 및 DB금지]\n\n(서울=연합뉴스) 이의진 기자 = 한국 남자 럭비 7인제 대표팀이 17년 만의 월드컵 본선 출전을 위해 31일 남아프리카공화국으로 출국했다.\n\n대한럭비협회에 따르면 선수, 코칭스태프 등 대표팀은 이날 오후 인천국제공항을 통해 남아프리카공화국 월드컵 세븐스가 열리는 케이프타운으로 떠났다.\n\n다음 달 9일부터 사흘간 열리는 이번 대회에는 세계 각 권역의 예선을 뚫고 올라온 24개국이 경쟁한다.\n\n광고\n\n7인제 대표팀은 지난해 11월 아시아 럭비 세븐스 시리즈 결승에서 '아시아 최강'으로 꼽히는 일본을 꺾고 월드컵 본선 티켓을 거머쥐었다.\n\n지난해 11월 7인제 월드컵 본선 진출에 성공한 한국 남자 럭비 대표팀 [아시아 럭비 공식 트위터 캡처. 재판매 및 DB 금지]\n\n한국 럭비가 7인제 월드컵 본선에 나서는 건 2005년 홍콩 대회 이후 무려 17년 만이다. 한국은 2005년 당시 최하위인 공동 21위로 대회를 마쳤다.\n\n지난 7월 홍콩과 아시아 럭비챔피언십 결승전에서 패하며 15인제 월드컵 진출이 좌절된 대표팀은 이후 이번 7인제 대회 준비에 매진해왔다.\n\n7인제는 15인제보다 공간을 넓게 쓸 수 있는 만큼 속도를 통해 경기를 풀 수 있어, 체격 등에서 타 팀에 밀리는 한국 럭비가 주력으로 삼아온 종목이다.\n\n지난달 25일부터 미국 전지 훈련을 떠나 미국, 아르헨티나, 우루과이 등 강호들과 연습경기를 치른 대표팀은 출국 직전까지 진천선수촌에서 훈련하며 전력을 가다듬었다.\n\n15인제 럭비 대표팀 주장 김광민 (서울=연합뉴스) 한국 15인제 럭비 대표팀은 지난 6월 인천 남동아시아드 럭비경기장에서 열린 아시아 럭비 챔피언십 말레이시아와 경기에서 55-10으로 대승을 거두고 대회 결승에 올랐다. 사진은 말레이시아를 상대하는 대표팀 주장 김광민. 2022.6.7 [대한럭비협회 제공. 재판매 및 DB 금지] photo@yna.co.kr\n\n협회 측은 \"예전과는 달리 선수단이 대회 개막일보다 열흘가량 일찍 현지에 도착해 적응훈련을 시작할 수 있도록 했다\"며 \"그간 준비를 많이 해온 만큼 결실을 거두길 수 있길 기대한다. 선전을 응원해달라\"고 전했다.\n\n공항을 찾은 최윤 럭비협회 회장은 \"선수단이 지난달 미국 전지 훈련에 이어 진천선수촌에서 훈련을 100％ 소화해냈다\"며 \"17년 만에 진출한 대회 본선에서 승리를 향한 열정을 불태우고 있다\"고 격려했다.\n\n대표팀은 다음 달 9일 케이프타운 럭비경기장에서 웨일스와 첫 경기를 치른다.\n\n17년 만의 월드컵에 나서는 7인제 럭비 대표팀 [대한럭비협회 제공. 재판매 및 DB금지]\n\npual07@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "남아공 제약사 바이오백, 코로나 백신 첫 생산ㆍ접종": "남아프리카 공화국의 제약사 바이오백(Biovac)이 처음으로 코로나19 mRNA 백신을 만들고 접종했다.\n\n14일(현지시간) 블룸버그 통신은 화이자와 바이오엔텍이 바이오백을 글로벌 백신 제조 네트워크에 도입한 지 1년 이상 지난 후, 바이오백이 지난주 케이프타운 소재 시설에서 첫 번째 투여를 완료했다고 보도했다.\n\n모레나 막호아나 바이오백스 CEO는 블룸버그와의 인터뷰에서 “남아프리카 보건 규제 제품 당국에서 첫 번째 샷 세트를 평가할 것”이라고 말했다. 후속 제품은 내년부터 상업적으로 판매될 예정이다.\n\n지난 7월 화이자와 바이오엔텍은 아프리카에서 코로나19 백신 접종을 돕기 위해 바이오백에게 지원을 했다. 정부가 부분적으로 소유한 바이오백은 시설 확장에 박차를 가하고 있으며 올해 말까지 최대 584명의 직원을 고용할 것이라고 블룸버그가 보도했다.\n\n팬데믹 기간 동안 백신 제조업체는 저소득 및 중간 소득 국가에 용량을 공급하기 위해 더 많은 노력을 기울이지 않는다는 비난을 받았다. 그동안 화이자, 모더나 등은 수십억 달러를 벌어들였다. 이들 회사들은 제조 투자를 약속하고 공급을 강화하기 위해 현지 파트너와 계약을 체결했다.\n\n지난해 10월, 모더나는 연간 최대 5억 도즈의 백신을 생산하기 위해 5억 달러를 투입할 것이라고 밝혔다. 당시 회사는 2023년까지 공장을 가동하고 아프리카에서 자체 용량을 채운다는 게획을 가지고 있었다.\n\n바이오엔텍은 올해부터 아프리카에 모듈형 mRNA 공장을 건설하고 존슨앤존슨(J&J)은 지난해 12월, 아프리카에서 백신을 생산하고 판매하기 위해 아스펜(Aspen Pharmacare)과 파트너십을 맺었다. 그러나 현재까지 아스펜이 J&J 백신의 브랜드 버전에 대한 주문을 한 번도 받지 못하는 등 지지부진하다.\n\n한편 세계보건기구(WHO)는 케이프타운에 mRNA 기술 허브를 구축하고 아프리겐(Afrigen Biologics)으로 하여금 자체 백신을 개발하도록 했다. 그런 다음 제조 노하우를 전 세계 저소득 및 중간 소득 국가의 최소 15개 생산 시설에 이전할 계획이다.\n\n이날 테워드로스 아드하놈 거브러여수스 WHO 사무총장은 “지난주 코로나 연관 사망자는 2020년 3월 이후 최저치를 기록했다”며 “팬데믹의 끝이 보인다”고 밝혔다.\n\n그는 아직 팬데믹의 종착점에 도달하지는 못했다면서도 “펜데믹을 끝내기에 현재보다 더 나은 상황이 있었던 적은 없었다”고 말했다. 이어 “지금 기회를 잡지 않으면 더 많은 변이와 더 많은 사망, 더 많은 혼란과 더 많은 불확실성의 위험을 감수하게 된다”며 팬데믹 종식에 모두 나서야 한다“고 촉구했다.",
    "기세 이어가자! 한국 U-18, 야구월드컵서 남아공에 콜드게임 승…2연승 달려": "한국 청소년야구 대표팀이 남아공에 콜드게임 승리를 거뒀다.최재호(강릉고) 감독이 이끄는 18세 이하(U-18)대표팀은 13일(한국시간) 미국 플로리다 새러소타 에드스미스 스타디움에서 열린 제30회 세계청소년 야구선수권대회(U-18 야구 월드컵) 오프닝라운드 A조 3차전 남아프리카공화국과의 경기에서 14-1로 5회 콜드승을 거뒀다.1차전에서 미국에 3-8로 패했던 한국은 2차전 브라질전 승리에 이어 남아프리카공화국도 잡으며 2연승을 내달렸다.\n\n활발한 타격을 보인 김민석, 문현빈, 정준영(사진 왼쪽부터)이 경기 후 승리 세리머니를 펼치고 있다. 사진=KBSA 제공\n\n[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]\n\n김범석(포수·경남고)이 4타수 3안타 3타점 3득점으로 중심타자 역할을 톡톡히 했다. 김민석(1루수·휘문고)도 1안타 3타점 2득점으로 활약했다. 선발 송영진(대전고)은 2이닝 2탈삼진 무실점을 기록했다.이어 박명근(라온고)-신영우(경남고)-서현원(세광고)이 각각 1이닝씩 투구하며 컨디션을 조절했다.한국은 정준영(중견수·장충고)-김영후(좌익수·강릉고)-김민석-김범석-박한결(지명타자·경북고)-문현빈(2루수·천안북일고)-김정민(우익수·경남고)-박태완(유격수·유신고)-김재상(3루수·경기상고) 순으로 라인업을 꾸렸다.한국은 1회초부터 남아공을 거세 몰아쳤다. 정준영과 김영후로 이어지는 테이블세터가 연속 안타로 출루한 이후 김민석의 내야 땅볼로 선취점을 올렸다. 이어 김범석이 적시타를 때려낸 이후 상대 폭투로 추가 득점에 성공했다.2회초에도 득점을 차곡차곡 쌓아갔다.정준영의 안타와 보크로 만든 1사 2루에서 김영후가 적시타를 쳐낸 후 김범석이 2타점 2루타를 쳤다. 박한결과 김정민이 볼넷을 골라 출루한 뒤 박태완의 내야 안타로 점수차를 더욱 크게 벌렸다.3회에도 점수를 추가한 뒤 맞은 4회에서 정대선(세광고)의 2루타 후 박한결이 적시 2루타를 터트렸다. 여기에 문현빈이 우측 담장을 넘기는 2점 홈런으로 승부의 마침표를 찍었다. 대표팀의 주장을 맡고 있는 문현빈은 대회 첫 안타를 홈런으로 신고했다.오프닝 라운드 2승 1패를 기록 중인 한국은 14일 같은 장소에서 네덜란드와 예선 네 번째 경기를 치른다.[이정원 MK스포츠 기자]",
    "전북 중기 맞춤형 수출마케팅으로 2120만 달러 수출 성사": "[서울=뉴시스] 26일 오후 서울 강남구 일지아트홀에서 가수 아도라(ADORA)의 첫 번째 미니 앨범 'Adorable REbirth’ 발매 기념 쇼케이스가 열렸다. (사진=AURA엔터테인먼트 제공) 2022.09.26. photo@newsis.com\n\n[서울=뉴시스]조성하 기자 = \"나도 노래하고 싶은데 저희(빅히트뮤직) 아티스트분들 너무 멋있게 공연하시는 모습 보면서 되게 멋있고 부러웠다. 갑상선암 수술로 퇴사를 하게 됐다. 내가 이렇게 살다가 갑자기 언제 죽을지도 모르겠다는 생각이 들었고, 해보고 싶었던 꿈을 이뤄봐야겠다고 결심했다.\"\n\n\n\n아도라(ADORA)는 방탄소년단(BTS)과 투모로우바이투게더(TXT) 등을 매니지먼트하는 빅히트 뮤직 소속 인하우스 프로듀서로 활동하다, 싱어송라이터로 나섰다. 특히 방탄소년단의 '봄날'과 '낫 투데이'(Not Today) 등의 곡 작업에 참여하며 인지도를 쌓았다.\n\n\n\n영국의 세계적인 음악 매체 NME(News Musical Express)가 올해 초 발표한 '올해 반드시 주목해야 할 신예 아티스트 100'(The NME 100 : Essential emerging artists for 2022) 명단에 포함되기도 했다. NME는 아도라에 대해 \"개성이 넘치는 연극적 알트 팝을 톨해 솔로 음악가로서 본격적인 발돋움할 준비가 됐다\"고 기대했다.\n\n\n\n아도라가 26일 오후 6시 음원사이트에 발매한 첫 번째 미니앨범 '어도러블 리버스(Adorable Rebirth)'는 그 기대에 부응한다. 인생의 가장 아름다운 장면들을 자신의 동화적 감성으로 그려냈다.\n\n\n\n기존에 발매한 '어린이름', '트러블? 트래블!(Trouble? TRAVEL!)'에 이은 동화 3부작의 피날레이자, 아도라의 새로운 시작을 알리는 음반이다. 타이틀곡 '매지컬 심포니(Magical Symphony)'를 비롯해 5개 트랙이 수록됐다.\n\n\n\n아도라는 이날 앨범 발매 전 일지아트홀에서 열린 쇼케이스에서 \"지금까지 해온 음악과 다른 결의 음악이 많이 담겼다\"며 \"이 앨범을 통해 밝은 에너지를 얻어가셨으면 좋겠다\"고 바랐다. 그러면서 곡마다 공존하는 양면성에 대한 독특한 연출 방식은 이번 앨범의 감상 포인트라고 귀띔했다.\n\n\n\n이번 앨범은 데뷔 앨범부터 아도라와 꾸준히 호흡을 맞춰온 프로듀싱 팀 '스트로베리바나나클럽(Strawberrybananaclub)'을 비롯 글림(GLEAM), 플레인(Pleyn), 파프리카(PAPRIKAA), 임정우, 박현, C'SA, 최팽 등 다양한 프로듀서가 참여했다.\n\n\n\n'매지컬 심포니'는 다채로운 심포닉 브라스와 스트링 사운드를 기반으로 한 곡이다. 선명한 멜로디 라인과 음악적 변주로 구성마다 장면이 교체되는 듯한 역동적인 사운드를 만들어낸다. 아도라는 \"반복적인 일상을 살아가고 있는 흑백 사진 같은 시간 속에서 이런 매지컬한 순간을 느꼈으면 좋겠다\"며 곡의 의미를 전했다.\n\n\n\n아도라가 작사·작곡에 참여한 곡이다. 그는 \"2년 전쯤 작곡했던 곡인데 정말 힘든 과정을 거쳐 이번 첫 미니앨범 타이틀까지 오게됐다\"며 \"제가 아무래도 작곡가로 활동한 경력이 있다 보니 아티스트로서 보여드려야 되는 부분과 또 작곡가로서 보여줄 수 있는 부분에 대해서 어떻게 기대치를 충족시킬 수 있을까 고민이 많았다\"고 털어놨다.\n\n\n\n\n\n[서울=뉴시스] 아도라 첫 번째 미니앨범 '어도러블 리버스' 커버. 2022.09.26. (사진= AURA엔터테인먼트 제공) photo@newsis.com*재판매 및 DB 금지\n\n이외에도 수록곡 '마이 가이(My Guy)'는 사랑을 시작하기 전 들뜨고 설레는 마음을 담았고, '천방지축(CBGC)'은 보이는 모습은 말괄량이지만 나 자체를 사랑하는 사람을 기다리는 소녀의 마음을 녹였다.\n\n\n\n몽환적인 분위기 속 무언가를 찾아 헤매는 듯한 '블루 블루 스페이스(Blue Blue Space)', 소중한 이들과 함께하는 이 순간이 영원하길 바라는 마음을 담은 '별 하나(Starlight)'도 실렸다. 특히 '별 하나'는 아도라의 첫 발라드다. 그는 \"제가 발라드를 좀 무서워해서 발라드를 내가 할 일이 있을까 생각했는데, 이 곡을 받았을 때 너무 좋아서 꼭 내가 해야겠다고 생각했다\"며 \"'별 하나'를 (들어보시길) 꼭 추천한다\"고 강조했다.\n\n\n\n아도라는 관(棺)에 들어갈 때까지 음악을 할 생각이라고 했다. 그래서 굉장히 많은 장르를 들려주고 싶다는 마음이다. 그는 \"지금은 첫 미니 앨범이기에 아직 보여드린 게 정말 작은 부분이다\"라며 \"(이번 앨범처럼) 밝은 것들도 보여드렸으니 이후에는 어두운 면도 음악적으로 담아내고 싶고 장르적으로도 여러 도전을 많이 해보고 싶다\"고 포부를 밝혔다.\n\n\n\n'BTS 작곡가'라는 수식어는 여전히 따라 다니고 있다. 아도라는 \"어떻게 보면 맞고 어떻게 보면 틀린 수식어\"라며 \"굉장히 많은 분들이 그 곡에 참여했는데 저 혼자만 그 영광을 가져간 기분이 들어 같이 해주신 분들에게 죄송한 마음이 든다\"고 했다. 그런 수식어를 쓰지 않았으면 좋겠다는 얘기다.\n\n\n\n사실 아도라는 어렸을 때부터 가수가 꿈이었다. 연습생 생활도 오래했다. 그러다 빅히트에 프로듀서로 입사를 하게 됐다. \"작곡도 잘 하고 싶었던 거니, 열심히 해봐야지 하고 열심히 하다가 아무래도 제가 플레이어로서의 미련이 항상 늘 마음속 어딘가에 있었다\"고 돌아봤다.\n\n\n\n이제 플레이어로서 나서게 된 아도라는 '꾸준한 아티스트'라는 수식어를 가장 얻고 싶다고 했다. \"가수, 아티스트, 노래가 참 반짝하고 사라지는 것들이 많은 세계라는 생각이 든다. 저는 조금 더 그냥 오래 길게 잔잔하고 길게 뻗어나갈 수 있는 아티스트가 되고 싶다. '아돌았다'라는 수식어를 갖고 싶다.\"\n\n\n\n\n\n◎공감언론 뉴시스 create@newsis.com",
    "현대차그룹, 아프리카서 부산세계박람회 유치 지원": "19일 남아프리카공화국 행정수도 프리토리아에 위치한 산업통상부 청사에서 기아 송호성 사장(오른쪽)이 에브라힘 파텔 남아공 산업통상부 장관과 함께 기념사진을 촬영하는 모습. 사진제공=현대차그룹 AD 썝蹂몃낫湲 븘씠肄\n\n[아시아경제 유현석 기자] 현대자동차그룹이 유럽 다음으로 투표권이 많은 아프리카 지역에서 부산세계박람회 유치 지원 활동을 펼쳤다.\n\n현대차그룹은 25일 송호성 기아 사장이 지난 18일부터 5박6일 동안 남아프리카공화국과 모잠비크공화국, 짐바브웨공화국을 잇달아 방문해 2030 부산세계박람회 유치 활동을 펼쳤다고 밝혔다.\n\n송호성 사장은 부산세계박람회 유치를 위해 첫 외교부 장관 기업인 특사 자격으로 방문했다.\n\n송호성 사장은 19일(이하 현지시간) 남아프리카공화국 행정수도 프리토리아에서 에브라힘 파텔 산업통상부 장관과 은톰비조드와 랄리 국제교류협력부 차관보를 차례로 만나 부산세계박람회 유치에 전폭적인 지지를 부탁했다.\n\n송 사장은 “한국은 단기간에 개도국에서 10대 경제국으로 성공적으로 도약한 나라로, 이 경험을 바탕으로 신흥국과 선진국을 연결하는 가교 역할을 할 수 있다”며 “2030 부산세계박람회는 이러한 역할을 하는데 최적의 플랫폼이 될 것”이라고 말했다.\n\n남아공 요하네스버그에서는 카스 쿠바디아 남아공 경제인연합회장, 미켈 마바사 남아공자동차협회장 등 경제계 주요 인사들을 만나 경제 및 자동차산업 계도 부산 유치를 지지해 달라고 요청했다.\n\n20일에는 모잠비크공화국 수도 마푸투를 방문해 엘데비나 마테룰라 문화관광부 장관, 질베르토 멘데스 스포츠사무국장(차관급) 등과 면담을 가지며 부산 유치전을 이어갔다.\n\n다음날에는 짐바브웨공화국 수도 하라레로 넘어가 콘스탄티노 치웬가 짐바브웨 부통령과 데이비드 무사바야나 외교부 부장관 등 고위급 인사를 만나 부산의 경쟁력과 미래비전을 설명하는 등 부산 유치의 당위성을 알렸다.\n\n또 아프리카 지역의 지속가능한 성장을 위한 현대차그룹과의 협력사업에 대해서도 의견을 교환하는 등 방문 국가들의 공감대를 얻는 데 주력했다. 송호성 사장은 향후 이들 국가가 전기차 보급을 본격 추진 시 현대차그룹의 충전 인프라 구축 및 운영 경험을 공유하고, 전세계로부터 호평이 쏟아지고 있는 현대차그룹의 전기차를 공급하는 등 적극적으로 협력하겠다고 제안했다.\n\n또 현대차그룹의 글로벌 사회공헌 사업 ‘그린 라이트 프로젝트’를 이들 국가에 확대 시행키로 의견을 모았다. 2012년부터 시작된 ‘그린 라이트 프로젝트’는 아프리카 지역을 중심으로 중등학교와 보건센터, 직업훈련센터 등을 건립·운영한 후 현지에 이양하는 중장기적 관점의 자립형 모델로 진행되고 있다. 이와 함께 아프리카 지역의 자동차 인재 육성을 위해 현지 대학 자동차학과와 연계한 교육프로그램 운영, 교보재 지원 등을 제안했다.\n\n유현석 기자 guspower@asiae.co.kr\n\nAD\n\n\n\n<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제(www.asiae.co.kr) 무단전재 배포금지>",
    "튀르키예 \"한국산 파워팩 개선 추진…곧 공급계약 체결\"": "[더구루=길소연 기자] 튀르키예(옛 터키) 차세대 전차 '알타이'가 한국산 파워팩 수정 작업을 거친후 내년 대량 생산된다. 조만간 공급계약이 체결돼 터키 차세대 전차 본격 양산에 돌입한다.\n\n26일 업계에 따르면 이스마일 데미르(Ismail Demir) 튀르키예 의회 산하 국방산업국(SSB) 국장은 남아프리카공화국 수도 프리토리아에서 열린 아프리카 항공·방위 박람회(AAD 2022)에서 알타이 전차에 대한 최근 상황을 발표했다.\n\n이스마일 데미르 국장은 \"한국에서 튀르키예로 파워팩이 인도돼 BMC가 개발한 알타이 전차에장착, 테스트가 시작됐다\"며 \"테스트 후 엔진에서 몇 가지 수정을 해야 한다\"고 말했다.\n\n이어 \"조만간 공급 협약이 체결됨에 따라 내년부터 알타이 탱크의 양산을 시작할 계획\"이라고 덧붙였다.\n\n앞서 알타이는 한국산 파워팩을 장착하고 본격적인 성능 테스트에 돌입했다. <본보 2022년 5월 13일 참고 '현대두산인프라·S&T 파워팩 장착' 튀르키예 차세대 전차 담금질 돌입>\n\n한국산 파워팩은 광범위한 테스트 수행을 통해 피드백을 받았다. 이후 특정 수정 작업을 수행해야 하는 곳에서 작업이 수행되고 있다.\n\n파워팩은 엔진과 변속기, 냉각장치를 통합한 장치로 '전차의 심장'으로 불린다. 알타이 전차는 튀르키예가 2008년 현대로템으로부터 'K2 흑표(K2 Black Panther)' 생산기술을 이전받아 개발한 전차다.\n\nBMC는 지난해 3월 알타이 전차에 현대두산인프라코어의 엔진과 SNT중공업의 변속기를 조합한 국산 파워팩을 도입하기로 했다. <본보 2021년 12월 7일 참고 [단독] 튀르키예 차세대 전차 '알타이', 국산 파워팩 적용 확정>\n\n당초 BMC는 독일산 파워팩을 도입을 추진했으나 독일 정부가 튀르키예 무기 수출을 거부하면서 무산됐다. 터키 정부는 이후 자체 개발이나 제3국 기업과의 기술 협력 방안도 모색했으나 뚜렷한 성과는 없었다. <본보 2021년 3월 9일 참고 두산·S&T, 튀르키예 장갑차 구원투수 등판…독일 금수조치 무력화 '묘수'>\n\n튀르키예는 1차 양산 계획으로 알타이 전차를 250대를 생산한 후 최종적으로 1000대를 양산할 계획이다.",
    "효성중공업, 나미비아 초고압 변압기 신·증설 계약 수주…총 315억 규모": "효성중공업, 나미비아 국영전력청과 초고압 변압기 계약 체결\n\n[효성중공업 제공. 재판매 및 DB 금지]\n\n본 기사는 인포맥스 금융정보 단말기에서 14시 31분에 서비스된 기사입니다.\n\n저작권자 © 연합인포맥스 무단전재 및 재배포 금지\n\n(서울=연합인포맥스) 이윤구 기자 = 효성중공업이 아프리카 대륙에서 전력시장을 개척하고 있다.효성중공업은 15일 마포 본사에서 나미비아 국영전력청(NamPower)과 200억 원 규모의 초고압 변압기 설치 프로젝트 계약을 체결했다고 밝혔다.이에 효성중공업은 올해 들어 나미비아 전력청에 132kV에서 400kV 규모의 초고압 변압기 10대 신설 및 증설 계약을 수주했으며 총 315억원 규모다.효성중공업은 내년 하반기까지 납품할 계획이다.박태영 효성중공업 글로벌신사업영업팀 담당 임원은 \"최근 아프리카 국가들이 전력 사업의 중요성을 인식하고, 지속해서 전력 인프라를 현대화하고 있다\"며 \"신종 코로나바이러스 감염증(코로나19) 이전부터 아프리카 전력 시장에 관심을 가지고 개발에 공을 들였고, 최근에는 추가 신흥 국가의 전력 시장 공략에 박차를 가하고 있다\"고 설명했다.효성중공업은 남아프리카 공화국 등 아프리카 시장에서 보폭을 넓히고 있다.최근 남아프리카 공화국 정부의 신재생에너지 민자 발전사업용 400kV 변압기 수주에 성공했으며 에티오피아 남부지역 전력 현대화를 위해 에티오피아 전력청과 2천300억 원 규모의 변전소 건설 프로젝트 계약도 맺었다.yglee2@yna.co.kr(끝)",
    "남아공 울트라마라톤 중 2명 사망…74명 병원 이송": "[서울=뉴시스] 26일 오후 서울 강남구 일지아트홀에서 가수 아도라(ADORA)의 첫 번째 미니 앨범 'Adorable REbirth’ 발매 기념 쇼케이스가 열렸다. (사진=AURA엔터테인먼트 제공) 2022.09.26. photo@newsis.com\n\n[서울=뉴시스]조성하 기자 = \"나도 노래하고 싶은데 저희(빅히트뮤직) 아티스트분들 너무 멋있게 공연하시는 모습 보면서 되게 멋있고 부러웠다. 갑상선암 수술로 퇴사를 하게 됐다. 내가 이렇게 살다가 갑자기 언제 죽을지도 모르겠다는 생각이 들었고, 해보고 싶었던 꿈을 이뤄봐야겠다고 결심했다.\"\n\n\n\n아도라(ADORA)는 방탄소년단(BTS)과 투모로우바이투게더(TXT) 등을 매니지먼트하는 빅히트 뮤직 소속 인하우스 프로듀서로 활동하다, 싱어송라이터로 나섰다. 특히 방탄소년단의 '봄날'과 '낫 투데이'(Not Today) 등의 곡 작업에 참여하며 인지도를 쌓았다.\n\n\n\n영국의 세계적인 음악 매체 NME(News Musical Express)가 올해 초 발표한 '올해 반드시 주목해야 할 신예 아티스트 100'(The NME 100 : Essential emerging artists for 2022) 명단에 포함되기도 했다. NME는 아도라에 대해 \"개성이 넘치는 연극적 알트 팝을 톨해 솔로 음악가로서 본격적인 발돋움할 준비가 됐다\"고 기대했다.\n\n\n\n아도라가 26일 오후 6시 음원사이트에 발매한 첫 번째 미니앨범 '어도러블 리버스(Adorable Rebirth)'는 그 기대에 부응한다. 인생의 가장 아름다운 장면들을 자신의 동화적 감성으로 그려냈다.\n\n\n\n기존에 발매한 '어린이름', '트러블? 트래블!(Trouble? TRAVEL!)'에 이은 동화 3부작의 피날레이자, 아도라의 새로운 시작을 알리는 음반이다. 타이틀곡 '매지컬 심포니(Magical Symphony)'를 비롯해 5개 트랙이 수록됐다.\n\n\n\n아도라는 이날 앨범 발매 전 일지아트홀에서 열린 쇼케이스에서 \"지금까지 해온 음악과 다른 결의 음악이 많이 담겼다\"며 \"이 앨범을 통해 밝은 에너지를 얻어가셨으면 좋겠다\"고 바랐다. 그러면서 곡마다 공존하는 양면성에 대한 독특한 연출 방식은 이번 앨범의 감상 포인트라고 귀띔했다.\n\n\n\n이번 앨범은 데뷔 앨범부터 아도라와 꾸준히 호흡을 맞춰온 프로듀싱 팀 '스트로베리바나나클럽(Strawberrybananaclub)'을 비롯 글림(GLEAM), 플레인(Pleyn), 파프리카(PAPRIKAA), 임정우, 박현, C'SA, 최팽 등 다양한 프로듀서가 참여했다.\n\n\n\n'매지컬 심포니'는 다채로운 심포닉 브라스와 스트링 사운드를 기반으로 한 곡이다. 선명한 멜로디 라인과 음악적 변주로 구성마다 장면이 교체되는 듯한 역동적인 사운드를 만들어낸다. 아도라는 \"반복적인 일상을 살아가고 있는 흑백 사진 같은 시간 속에서 이런 매지컬한 순간을 느꼈으면 좋겠다\"며 곡의 의미를 전했다.\n\n\n\n아도라가 작사·작곡에 참여한 곡이다. 그는 \"2년 전쯤 작곡했던 곡인데 정말 힘든 과정을 거쳐 이번 첫 미니앨범 타이틀까지 오게됐다\"며 \"제가 아무래도 작곡가로 활동한 경력이 있다 보니 아티스트로서 보여드려야 되는 부분과 또 작곡가로서 보여줄 수 있는 부분에 대해서 어떻게 기대치를 충족시킬 수 있을까 고민이 많았다\"고 털어놨다.\n\n\n\n\n\n[서울=뉴시스] 아도라 첫 번째 미니앨범 '어도러블 리버스' 커버. 2022.09.26. (사진= AURA엔터테인먼트 제공) photo@newsis.com*재판매 및 DB 금지\n\n이외에도 수록곡 '마이 가이(My Guy)'는 사랑을 시작하기 전 들뜨고 설레는 마음을 담았고, '천방지축(CBGC)'은 보이는 모습은 말괄량이지만 나 자체를 사랑하는 사람을 기다리는 소녀의 마음을 녹였다.\n\n\n\n몽환적인 분위기 속 무언가를 찾아 헤매는 듯한 '블루 블루 스페이스(Blue Blue Space)', 소중한 이들과 함께하는 이 순간이 영원하길 바라는 마음을 담은 '별 하나(Starlight)'도 실렸다. 특히 '별 하나'는 아도라의 첫 발라드다. 그는 \"제가 발라드를 좀 무서워해서 발라드를 내가 할 일이 있을까 생각했는데, 이 곡을 받았을 때 너무 좋아서 꼭 내가 해야겠다고 생각했다\"며 \"'별 하나'를 (들어보시길) 꼭 추천한다\"고 강조했다.\n\n\n\n아도라는 관(棺)에 들어갈 때까지 음악을 할 생각이라고 했다. 그래서 굉장히 많은 장르를 들려주고 싶다는 마음이다. 그는 \"지금은 첫 미니 앨범이기에 아직 보여드린 게 정말 작은 부분이다\"라며 \"(이번 앨범처럼) 밝은 것들도 보여드렸으니 이후에는 어두운 면도 음악적으로 담아내고 싶고 장르적으로도 여러 도전을 많이 해보고 싶다\"고 포부를 밝혔다.\n\n\n\n'BTS 작곡가'라는 수식어는 여전히 따라 다니고 있다. 아도라는 \"어떻게 보면 맞고 어떻게 보면 틀린 수식어\"라며 \"굉장히 많은 분들이 그 곡에 참여했는데 저 혼자만 그 영광을 가져간 기분이 들어 같이 해주신 분들에게 죄송한 마음이 든다\"고 했다. 그런 수식어를 쓰지 않았으면 좋겠다는 얘기다.\n\n\n\n사실 아도라는 어렸을 때부터 가수가 꿈이었다. 연습생 생활도 오래했다. 그러다 빅히트에 프로듀서로 입사를 하게 됐다. \"작곡도 잘 하고 싶었던 거니, 열심히 해봐야지 하고 열심히 하다가 아무래도 제가 플레이어로서의 미련이 항상 늘 마음속 어딘가에 있었다\"고 돌아봤다.\n\n\n\n이제 플레이어로서 나서게 된 아도라는 '꾸준한 아티스트'라는 수식어를 가장 얻고 싶다고 했다. \"가수, 아티스트, 노래가 참 반짝하고 사라지는 것들이 많은 세계라는 생각이 든다. 저는 조금 더 그냥 오래 길게 잔잔하고 길게 뻗어나갈 수 있는 아티스트가 되고 싶다. '아돌았다'라는 수식어를 갖고 싶다.\"\n\n\n\n\n\n◎공감언론 뉴시스 create@newsis.com"
}