{
    "'막강 화력' 포르투갈‥호날두는 부상 투혼": "전체재생\n\n◀ 앵커 ▶유럽 네이션스리그에선 포르투갈이 체코에 4대0의 완승을 거뒀습니다.호날두 선수는 골을 넣진 못했지만 인상적인 부상 투혼을 펼쳤습니다.손장훈 기자입니다.◀ 리포트 ▶카타르월드컵에서 우리와 같은 조에 속한 포르투갈.유럽 네이션스리그 체코전에서 무시무시한 화력을 뽐냈습니다.전반 33분 측면 크로스를 달롯이 왼발로 깔끔하게 밀어 넣어 선제골을 터뜨렸고 전반 추가 시간 다시 한번 측면을 공락해 페르난데스가 두번째 골을 뽑아냈습니다.포르투갈의 공격력은 후반에도 막강했습니다.후반 7분 선제골의 주인공 달롯이 감각적인 왼발 중거리 슈팅으로 골망을 흔들어 멀티골을 기록했고 37분엔 코너킥 상황에서 조타가 사실상 승부에 마침표를 찍은 네번째 헤더 득점을 올렸습니다.경기 초반 골키퍼와 충돌해 코 부위를 다친 호날두는 응급처지 후 그라운드에 복귀한 뒤.부상에도 아랑곳하지 않고 머리로 조타의 골을 어시스트하는 투지를 발휘하면서 전후반 풀타임을 소화했습니다.같은 조의 스위스는 강호 스페인을 꺾는 이변을 일으켰습니다.세트피스 상황에서만 2골을 올리는 탄탄한 조직력을 앞세워 19년만에 스페인 원정에서 승리를 거뒀습니다.MBC뉴스 손장훈입니다.영상편집 / 김관순\"본 영상은 저작권 관계로 MBC 뉴스 홈페이지에서 시청하실 수 있습니다.\"▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
    "[월드컵 특집] 월드컵 최고 성적에 도전하는 포르투갈 스쿼드": "산투스 감독에게 골키퍼 포지션은 가장 걱정거리다. 많은 옵션은 있지만 월드클래스 골키퍼라고 손꼽힐 만한 선수는 없는 것이 사실이다.\n\n베테랑 골키퍼 루이 파트리시우가 선발 자원으로 뛰어왔지만 실수가 많은 게 흠이다. 포르투의 디오고 코스타는 젊은 골키퍼로서 발 기술도 좋다고 평가 받지만, 부족한 경험이 세계에서 가장 큰 대회에서의 부담을 이길 수 있을지 장담할 수 없다. 울버햄튼의 조세 사도 스쿼드에 포함될 것으로 보인다. 하지만 아직 A대표팀 데뷔전을 치르진 못했다.\n\n다른 옵션으로는 티아고 루이 실바, 안토니 로페스, 클라우디오 라모스 등이 있지만 우선 순위에선 약간 밀린다.",
    "'韓 WC 상대' 포르투갈, '달롯 멀티골' 앞세워 체코 4-0 대승[경기 종료]": "[OSEN=노진주 기자] 포르투갈이 디오고 달롯의 멀티골 활약을 앞세워 대승을 거뒀다.\n\n포르투갈은 25일(한국시간) 오전 3시 45분 체코 프라하에 위치한 시노보 스타디움에서 체코와 ‘유럽축구연맹(UEFA) 네이션스리그A’ 그룹 2 5차전을 치러 4-0으로 승리했다.\n\n이날 결과로 3승1무1패, 승점 10이 된 포르투갈은 일단 조 1위로 올라섰다. 체코는 1승1무3패, 승점 4로 최하위(4위)에 그쳤다.\n\nUEFA에 의하면 포르투갈은 4-3-3 포메이션을 내세웠다. 마리오 후이, 다닐루 페레이라, 후벵 디아스, 디오고 달롯이 수비 라인을 지켰고, 윌리엄 카르발류, 후벵 네베스, 브루노 페르난데스가 중원을 지켰다. 최전방은 베르나르두 실바, 하파엘 레앙, 크리스티아누 호날두가 자리했다. 골키퍼는 디오고 코스타.\n\n체코는 3-4-3 포메이션으로 맞섰다. 다비드 지마, 야쿱 브라벡, 바츨라프 예멜카가 수비 라인에 이름을 올렸다. 블라디미르 쿠팔, 토마시 수첵, 알렉스 크랄, 야로슬라프 젤레니가 중원을 구성했고, 최전방엔 안토닌 바락, 아담 흘루섹, 파트리크 시크가 나섰다. 골키퍼는 토마시 바츨리크.\n\n원정팀이지만 포르투갈이 예상대로 경기를 이끌어갔다. 전반에 2골을 뽑아내는 데 성공했다.\n\n전반 32분 포르투갈은 선제골을 넣었다. 오른쪽 측면에서 브루노 페르난데스가 낮은 크로스를 올렸다. 이를 호날두가 놓치면서 공은 좌측면으로 흘렀다. 이때 공을 낚아챈 레앙이 문전으로 다시 공을 올렸고, 박스 안 중앙에서 달롯이 감각적인 논스톱 슈팅으로 체코의 골망을 갈랐다.\n\n달롯은 6경기 출전 만에 A매치 데뷔골을 터트렸다.\n\n분위기를 몰아 포르투갈은 추가골을 넣었다. 전반 추가시간 2분 페르난데스가 왼쪽에서 올라오는 날카로운 크로스에 오른발을 갖다 대 득점을 올렸다.\n\n체코가 만회골 기회를 얻었다. 전반 추가시간 3분 호날두의 핸드볼 반칙으로 페널티킥을 얻어냈다. 그러나 시크가 ‘홈런’을 날리며 실축했다.\n\n전반은 포르투갈이 2-0으로 앞선 채 마무리됐다.\n\n포르투갈은 후반전에 쐐기골을 넣었다. 후반 7분 ‘선제골 주인공’ 달롯이 아크 근처 다소 먼 거리에서 중거리 슈팅을 시도했다. 이는 그대로 체코 왼쪽 골문 안쪽으로 빨려 들어갔다.\n\n포르투갈이 4번째 골을 넣었다. 후반 37분 코너킥 찬스에서 호날두가 후반 교체 투입된 디오고 조타에게 헤더 패스를 내줬다. 기회를 놓치기 않고 조타가 체코의 골망을 갈랐다.\n\n이후 양 팀 어느 쪽에서도 골은 나오지 않았다. 경기는 포르투갈의 4골 차 대승으로 마무리됐다.\n\n/jinju217@osen.co.kr",
    "바다의 나라 포르투갈": "2022년 9월 키즈마인드\n\n지구촌 한바퀴\n\n포르투갈은 유럽 이베리아반도 끝에 있어서 ‘바다가 시작되는 나라’라고 불려요. 드넓은 바다, 멋진 야경, 아기자기한 건물, 정이 많은 사람들…. 모든 것이 아름다운 포르투갈을 소개할게요.\n\n유럽 남서부 이베리아반도 끝에 있는 포르투갈은 위아래로 길쭉하게 생긴 나라야. 국토의 면적은 대한민국보다 조금 작고 수도는 리스본이란다. 기후는 연중 온화한 편으로 겨울에도 기온이 영하로 내려가는 날이 드물고 눈도 잘 내리지 않아. 언어는 포르투갈어를 사용하는데, 다양한 국적을 가진 사람들이 많아서 영어도 사용하고, 여러 나라의 문화를 접할 수 있어.\n\n포르투갈에는 아름다운 해변이 정말 많아. 알가르브 해변, 라고스 해변, 까보다로까 해변, 베나길 해변…. 손에 다 꼽을 수 없을 정도야. 포르투갈 사람들은 친구들과 자주 해변에 가서 차 안이나 벤치에 앉아 한 시간 정도 바다를 바라보며 쉰단다. 그 시간을 ‘마음이 깨끗해지는 시간’이라고 하는데, 바다를 사랑하는 포르투갈 사람들의 마음을 느낄 수 있어. 포르투갈 사람들은 친절하고, 정이 많은 걸로 유명해. 온순한 사람들이 아름다운 자연 속에서 살아가지만 포르투갈에는 경제적인 문제들과 코로나의 영향으로 어려움이 많아. 굿뉴스코 봉사단원들은 포르투갈 사람들이 어려움을 통해 하나님을 만나기를 기도하며 복음을 전하고 있단다.\n\n포르투갈의 이모저모\n\n베나길 동굴\n\n포르투갈 남부 베나길 해변에 있는 베나길 동굴은 포르투갈의 여러 동굴 중에 가장 멋진 곳으로 꼽혀. 신비로운 동굴과 절벽, 에메랄드빛 바다의 모습이 정말 아름답단다. 보트나 카약을 타고 동굴 주위를 둘러볼 수 있으니 포르투갈에 오면 베나길 동굴에 오는 걸 잊지 마!\n\n포르투갈 디저트 에그타르트\n\n바삭하고 부드러운 맛을 동시에 느낄 수 있는 에그타르트를 먹어봤니? 에그타르트는 포르투갈에서 처음 만들었어. 한 수도원에서 만들기 시작한 에그타르트가 벨렘이라는 빵집에서 처음 팔렸는데, 지금은 많은 사람들이 즐겨 먹는 디저트가 되었단다. 포르투갈에 오면 파이에 커스터드크림을 넣고 오븐에 구운 에그타르트를 맛보게 해줄게.\n\n렐루 서점\n\n포르투갈의 포르투라는 도시에 세계에서 가장 아름다운 서점 중 하나로 꼽히는 렐루 서점이 있어. 서점 내부가 영화 <해리 포터>에 등장하는 호그와트 마법학교와 비슷해 유명한 장소가 되었단다. 내부의 화려한 장식과 붉은 계단이 신비로운 느낌을 줘서 많은 사람이 가보고 싶어하는 곳이야.\n\n전통음악 파두\n\n파두는 포르투갈의 전통음악으로 유네스코 무형문화유산에 등재되었어. 바다로 떠난 남편이 아내를 생각하고, 아내는 남편을 그리워하며 부른 노래가 파두라는 음악이 되었단다. 보통 여자나\n\n남자 가수가 열두 줄 달린 포르투갈 기타 반주에 맞춰 노래를 부르는데, 포르투갈 기타로 독주를 하기도 해. 그리움이 담겨 있어 슬픈 느낌이 나는 파두 음악을 들어보고 싶지 않니?\n\nMY STORY\n\n최고로 행복한 일 년\n\n나는 고등학교를 졸업하고 내가 원하는 학과의 대학에 들어갔어. 하고 싶었던 공부를 하게 되어 정말 기뻤지. 그런데 막상 대학에 가고 보니 내가 생각했던 것과 다른 점이 많고 코로나 때문에 학교생활도 제대로 할 수 없어서 실망스러웠어. 점점 의욕이 없어지고 무기력해져서 새로운 경험을 하면 마음이 달라질 것 같아 굿뉴스코 해외봉사단에 지원해 포르투갈에 왔어.\n\n나는 포르투갈 하면 떠오르는 게 에그타르트밖에 없었어. 이 나라에 대해 아는 것이 없이 와서 걱정이 되었단다.\n\n‘포르투갈 언어와 문화를 전혀 모르는 내가 과연 잘 지낼 수 있을까? 친구는 사귈 수 있을까?’\n\n나는 성격이 소심해서 친구를 사귀는 것이 가장 걱정스러웠어. 그런데 한번은 선교사님이 이런 말씀을 해주시는 거야.\n\n“희영아, 하나님이 포르투갈에서 지내는 일 년을 최고로 행복한 시간으로 만들어주실 거야.”\n\n그날 나는 선교사님이 해주신 말씀을 듣고 생각했어.\n\n‘하나님이 최고로 행복한 일 년을 보내게 해주시겠구나.’\n\n그렇게 생각하며 지내는데, 신기하게 언어를 배우고 사람들을 만나는 게 부담스럽지 않고 오히려 재미있었어. 하나님이 도와주셔서 지금까지 많은 사람을 만났고, 다양한 경험을 하고 있단다. 특히 코리안캠프에 참가한 학생들과 활동하고 이야기를 나누면서 언어 실력이 많이 늘었어. 사람들과 짧게라도 대화하며 마음을 나누다 보면 즐겁고 행복해져.\n\n며칠 전에는 코리안캠프 때 만난 한 친구가 또 이야기하고 싶다며 나를 찾아왔어. 나에게 주려고 직접 만든 주스를 가지고 말이야. 나는 친구와 학교 이야기, 한국 이야기, 마음 이야기 등 많은 이야기를 나누었어. 그러면서 생각했지.\n\n‘언어가 서툴고 소심한 성격이어도 하나님이 도와주시면 얼마든지 친구를 사귈 수 있구나!’\n\n봉사단원으로서 부담스럽고 어려운 일을 맡아서 해야 할 때가 많이 있어. 그때마다 선교사님이 해주신 말씀을 떠올리고 하나님을 의지해서 발을 내딛는단다. 포르투갈에 있는 동안 하나님이 더 많은 친구를 사귀고 행복한 경험을 하도록 이끌어주실 줄 믿어. 너희들도 아름다운 포르투갈에 꼭 한번 오길 바란다.\n\n저작권자 © 굿뉴스데일리 무단전재 및 재배포 금지",
    "'XI도 가능' 'PL 경기에 포르투갈 선수만 10명' 역대 최다 출전 기록": "'XI도 가능' 'PL 경기에 포르투갈 선수만 10명' 역대 최다 출전 기록\n\n울버햄튼과 맨시티 경기에서 포르투갈 출신 선수만 10명이 출전하는 진풍경이 연출됐다\n\n[골닷컴] 박문수 기자 = 포르투갈 리그가 아니다. 그렇다고 해서 포르투갈 리그 팀이 나선 유럽 대항전 경기도 아니었다. 이번 경기는 잉글리시 프리미어리그였다.\n\n울버햄튼과 맨체스터 시티가 프리미어리그 신기록을 작성했다. 바로 비 잉글랜드 출신 선수 중 최다 출전 기록이다. 주인공들은 양 팀 합쳐 총 10명의 선수가 선발 출전한 포르투갈 선수들이다.\n\n17일 오후(한국시각) 맨시티가 '몰리뉴 스타디움'에서 열린 '2022/23시즌 프리미어리그 8라운드' 울버햄튼 원정에서 3-0 대승을 거뒀다. 승점 3점을 챙긴 맨시티는 한 경기 덜 치른 아스널을 제치고 프리미어리그 선두로 올라섰다.\n\n\n\n\n\n이 경기 조금 이색적이었다. 앞서 말한 포르투갈 출신 선수들 때문이다. 축구 통계 매체 'OPTA'는 울버햄튼과 맨시티전 종료 후, 양 팀 합쳐 10명의 포르투갈 선수들이 선발 출전했으며, 이는 잉글랜드 출신 선수를 제외한 특정 국가 선수들 최다 출전 기록이라고 전했다.\n\n이미 울버햄튼은 지난 8월 토트넘전을 통해 7명의 포르투갈 선수가 선발 출전하며, 프리미어리그 역사 한 페이지를 장식했다.\n\n이번에도 울버햄튼의 라즈 감독은 7명의 포르투갈 선수를 선발 출전시켰다. 맨시티에서는 3명의 포르투갈 선수가 선발로 나섰다. 울버햄튼 교체 자원 넬슨 세메두까지 합치면 이날 경기에서 뛴 포르투갈 선수는 총 11명이었다. 포지션도 다양했다. 베스트 11을 만들어도 충분한 숫자였다.\n\n이 경기 울버햄튼 공격진과 미드필더진은 포르투갈 미니 대표팀이었다. 포르투갈 트리오 네투와 포덴세 그리고 게데스가 스리톱으로, 미드필더진에는 네베스와 누네스 그리고 무티뉴가 선발 출전했다. 골문은 포르투갈 출신 주제 사가 지켰다.\n\n맨시티에서 선발 출전한 포르투갈 선수는 총 3명이었다. 미드필더진에는 베르나르두 실바가 수비진에서는 칸셀루와 디아스가 선발로 나섰다.\n\n후반 36분 울버햄튼의 세메두가 누리를 대신해 교체 투입하면서, 이번 울버햄튼과 맨시티전에 나선 포르투갈 선수는 총 11명이었다. 포지션도 다양한 만큼, 베스트 11을 구성해도 충분한 팀이었다. 그 만큼 이번 경기 이슈는 포르투갈이었다.\n\n다만 포르투갈 선수들 골은 없었다. 울버햄튼은 무득점을 기록했다. 맨시티에서는 그릴리스와 홀란 그리고 포든이 골을 넣었다. 그나마 전반 16분 포르투갈 출신 베르나르두 실바가 어시스트를 기록했지만.\n\n경기는 앞서 말했듯 그릴리시의 선제 득점을 시작으로, 홀란의 오른발 골 그리고 포든의 오른발 밀어 넣기로 최종 스코어 3-0으로 맨시티가 승리했다. 반면 울버햄튼은 7경기에서 리그 단 1승에 그친 상태다. 포르투갈 감독과 선수진을 중심으로 스쿼드를 꾸리고 있지만, 썩 만족스럽지 못한 성적표다.\n\n사진 = Getty Images / Opta",
    "호날두, 포르투갈 최다 득점자 영예": "매년 열리는 이 시상식은 포르투갈 축구 협회가 주최한다. 올해 호날두는 국가 대표 경기로 189차례 출전해 117골을 넣으며 남자 축구 역대 최다 득점 선수의 영예를 안았다.\n\n\n\n호날두는 포르투갈의 유로 2016 우승을 이끌었다. 올 겨울 카타르 월드컵에서 포르투갈 대표팀의 주장으로 나설 예정이다.\n\n\n\n수상 후, 호날두는 인스타그램에 다음과 같이 소감을 올렸다.\n\n\n\n\"사랑하는 나라를 위해 최고 득점 선수상을 받은 것이 자랑스럽습니다! 팀 동료들, 코치들, 가족, 친구들, 그리고 내가 이 위대한 업적을 이루도록 도와준 모든 팬들에게 다시 한 번 감사드립니다! 계속해서 모든 가능한 기록을 경신할 것입니다! 감사합니다.\"",
    "[歷知社知] 해양제국 포르투갈 추락의 교훈, 성공 기업도 안주하면 죽는다": "▲ 포르투갈 타구스강 하구에 1960년 세워진 '발견 기념비'. 길이 46미터 높이 52미터에 달하는 거대한 기념 조형물로 포루투갈의 전성기를 상징한다. <위키미디어>\n\n▲ 모든 성공적 기업은 언젠가는 실패 위기에 직면할 수 있다. 방법은 그 사실을 외면하는 것이 아니라 정면으로 바라보고 억지로라도 혁신을 추진하는 것이다. 사진은 국내의 한 마라톤대회.\n\n[비즈니스포스트] 타구스강은 스페인과 포르투갈을 거쳐 대서양으로 빠지는 이베리아반도 최장 하천이다. 이 긴 강의 드넓은 하구가 대서양과 만나는 포르투갈의 수도 리스보아 항구에는 길이 46미터, 높이 52미터에 이르는 거대한 기념 조형물이 하나 서 있다.맨 앞 한 사람을 따라 배를 타고 바다로 향하는 32명이 새겨져 있는 이 기념물은 1960년 한 인물의 사후 500년을 기념하여 세워졌다. 1394년 유럽의 변방국 포르투갈 아비스왕조 후안 1세의 셋째 아들로 태어나 지중해 구석 작은 연안국 포르투갈을 대서양으로 이끌었다는 그 사람, 맨 앞에 조각돼 있는 엔히크 왕자다.기념비를 지나 동쪽으로 20여km쯤 떨어진 지점에 1998년 타구스강을 건너는 길이가 무려 12.3km에 이르는 아름다운 사장교가 개통됐다.이름을 뭐라 지을까? 지난 500 년 역사를 추억하며 한 사람을 더 떠올렸다. '바스쿠 다 가마', 4척 함대를 이끌고 아프리카 희망봉을 돌아 1498년 인도 서해안의 무역항 캘리컷(현 지명은 코지코드)에 도착해 유럽과 인도양을 잇는 항로를 개척해 냈다는 바로 그 사람이다.엔히크와 바스코 다 가마. 이 두 사람은 지금으로부터 500여 년 전 지중해 연안 작은 나라, 남한보다 작은 땅 덩어리에 그나마 농토마저 적었던 곳, 인구라 봐야 100만 명에 불과한 포르투갈을 이후 200여 년 동안 전성기를 누리게 한 운명 개척의 주역들이었다.1415년 북아프리카 세우타 점령을 시작으로 1448년 기니부근 탐방에 이르기까지 거친 해양교역의 바다로 나가는 가장 위험한 난공사 구간을 엔히크가 마무리했다면, 가마는 그 길을 연장해 인도에 다달음으로써 새로운 인도 항로를 완성했다.길은 지식 위에 건설되고, 길은 다시 지식을 만들어 낸다. 길과 지식을 독점한 세력이 건설한 성은 강력한 힘을 발휘한다.포르투갈은 대서양 바다에 눈을 떠 새 교역망을 만들었고, 이를 독점했다. 독점의 효과는 강력했다.황금과 황금만큼이나 값을 쳐 주던 후추, 정향, 육두구 같은 향신료를 실은 포트투갈 함대가 리스보아항구에 들어오면 그건 하늘에서 금화가 떨어지는 것이나 다름 없었다. 아프리카를 돌아 인도로 가는 험난한 뱃길에서 선단 중 몇 척이 침몰하는 일이 잦았지만 상관없었다. 손해를 모두 비용으로 떨어내고도 이익은 투자금의 60배에 달했다.1500년에는 황당한 일도 있었다. 인도로 향하던 함대가 표류하여 서쪽으로 서쪽으로 떠밀려 가다가 인도가 아닌 엉뚱한 곳에 닿아 버린 것이다.알고 보니 엄청나게 큰 땅이었다. 바로 브라질이다. 면적이 포르투갈의 90배가 넘는다. 어쩌다 발견한 이 곳을 포르투갈이 바로 식민지로 삼았음은 물론이다. 그리고 이 곳에서 황금이 쏟아졌다.포르투갈은 절대 손해보기 어려운 거대한 공급망 구조에서 이후 200년 넘게 정점에 있었다. 유럽-인도 라인을 장악했고, 거기에 유럽-아프리카-아메리카를 잇는 3각 무역이 추가됐다.유럽의 값싼 공산품이 아프리카 서부의 흑인 몇 백만 명과 교환됐고, 흑인들은 라틴아메리카에 비싼 값에 노예로 넘겨졌다. 돌아오는 길에는 그 곳의 설탕, 커피, 담배 등을 실어 유럽으로 공급해 다시 이윤을 남겼다.하지만 포르투갈의 독점 분위기는 오래가지 않았다. 꼬맹이 나라 포르투갈이 발견했다는 이 놀라운 돈 버는 방법은 곧 바깥으로 새어 나갔고, 정보를 주어 들은 유럽 왕실들은 곧 이 엘도라도로 가는 길에 뛰어 들었다.같은 이베리아 반도 안에 있던 스페인이 먼저 딴지를 걸었다. 돈 버는 방법이 노출되었는데 따라 하지 않을 이유가 없었다.1492년 스페인 왕실의 지원을 받은 콜럼버스가 또 다른 '인도로 가는 길'을 개척했다. 두 나라는 곳곳에서 부딪쳤다. 1494년 할 수 없이 카스티야 토르데시야스에서 세계를 반반씩 나눠 차지하기로 약속했다. 서경 46도 기준선을 중심으로 포르투갈은 동쪽, 스페인은 서쪽 땅이었다.같은 가톨릭 국가 둘이서 싸우는 것보다는 사이 좋게 시너지를 내는 것이 좋겠다고 판단한 교황청이 나서 중재한 결과였지만, 돈에 눈이 먼 유럽 왕실들이 포르투갈과 스페인 두 나라가 자기들 멋대로 약속한 '천하 반분지계'를 존중해줄 리는 없었다.곧 북유럽 상권을 대표하던 네덜란드가 뛰어 들었고, 그 뒤를 유럽의 전통적 강자 프랑스와 영국이 따랐다.물론 눈 뜨고 멍청히 당할 포르투갈은 아니었다. 해양제국 건설은 하루아침에 얻어진 것은 아니었던 것이다. 기술력도 있었고 무력도 있었다. 이슬람 지배기간은 기독교도였던 그들에게 힘든 역사였지만 얻은 것도 있었다. 항해술을 배웠고, 조선술도 익혔다.당시 지중해 나라들은 바람 잘 불 때만 앞으로 갈 수 있었던 사각돛 밖에 몰랐지만 포르투갈은 역풍에도 지그재그로 항해하면서 앞으로 갈 수 있는 삼각돛의 존재와 운용법을 알았다. 삼각돛을 이용한 캐러벨선(Caravel)과 이를 다시 사각돛과 섞어 개량한 캐랙선(Carrack)을 탄생시켰다.포르투갈은 어떤 바람에도 다닐 수 있는 이 배에 대포를 달아 내보냈다. 탐험선은 곧 군함이었다. 카브랄이 지휘하는 인도 2차 원정대가 캘리컷을 포격해 이곳 술탄으로부터 교역권을 인정받아 후추 무역을 독점하던 이슬람 상인들을 쫓아내고 인도 상권을 장악할 수 있었던 것도 이런 배가 있었기 때문에 가능했다.무역로를 잃어 버리면 돈도 없었다. 포르투갈은 돈이 생기면 함대를 만들고 대포를 사 들였고, 뒤따라오는 경쟁자들과 전쟁을 벌였다.무력은 돈을 만들어냈지만, 돈을 지키려면 다시 무력이 필요했다. 인력도 끝없이 들어갔다. 전쟁은 불가피하게 사상자를 만들어낸다.돈과 인력을 계속 쏟아 부어야 하는 무한궤도. 인구 100만에 불과한 포르투갈은 결국 버티지 못했다. 결국 선두그룹 구성원이 바뀌었다. 포르투갈 단독 질주로 시작한 레이스는 스페인과 네덜란드를 거쳐 영국 프랑스 2파전이 되었다.선두를 유지하는 것은 누구에게나 쉬운 일이 아니다. 더구나 2류로 밀려났다고 해도 세계적 수준에서 2류였으므로 무시하긴 어렵다. 전쟁, 정복, 황금, 향료, 노예. 포르투갈을 지배하는 단어들은 그 이후에도 수세기 동안 계속됐다. 줄어들긴 했지만 왕실의 수입은 여전히 막대했다. 선두가 아니라고 해서 그만둘 이유는 없었다.지지부진하던 포르투갈을 결정적으로 밀어낸 것은 나폴레옹이었다. 대륙봉쇄령을 어기고 영국과 교역을 계속하던 포르투갈에 1807년 유럽 최강의 프랑스 육군이 밀려 들었다.맞설 것인가, 피할 것인가? 포르투갈 왕실은 쉬운 길을 택했다. 대서양 건너에 본국보다 더 큰 식민지가 있었다. 왕실과 관료들은 브라질로 피신했고, 식민지 브라질을 격상시켜 포르투갈-브라질 연합왕국을 선언했다.브라질 피신 사건은 결정적이었다. 몇 년 후 나폴레옹은 물러났지만 왕실은 권위를 잃었다. 의회의 요구에 따라 왕은 돌아갔지만, 돌아가봐야 좋을 것 하나 없다고 느낀 왕자는 브라질에 남아 독립을 선언해 버렸다.인도가 이미 영국으로 넘어간 뒤, 어쩌다 브라질 마저 상실한 포르투갈은 재기의 힘을 잃었다.성공한 기업들이 있다. 나름의 기술력과 인사이트를 지니고 새로운 시장에 도전한다.도전의 기간은 험난하기도 하고, 짧게 끝나기도 한다. 결실을 얻는 속도는 제각각이다. 빨리 열리기도 천천히 열리기도 한다. 크기도 다르다. 작지만 꾸준히 생기기도 하고, 큰 열매가 한꺼번에 열리기도 한다.어떤 경우라도 성공의 기쁨은 달콤하고 짜릿하다. 성공은 도전에 참여한 사람에 주는 시장의 보상이다. 성공은 자랑스럽고, 자랑스러운 성공은 주변의 시선을 끌어 들인다. 화려한 조명이 주는 쾌감은 받아보지 않은 사람은 모른다.문제는 '이 기쁨 속에 언제까지 빠져 있을 것인가'라는 것이다. 원칙은 좋을 때 그만둬야 하고, 더 하고 싶을 때 멈춰야 한다는 것이다.성공은 많은 조건이 절묘하게 맞아 떨어진 결과다. 우리가 먼저 기회를 봤지만 그들은 아직 못 봤다. 마침 우리는 돈이 있었고, 하고 싶어하는 사람도 있었다. 시장이 열렸을 때 주변엔 아무도 없었고 당연히 결실은 모두 우리 차지였다.성공은 조건들이 우연히 맞아 떨어진 결과일 수 있다. 그러나 이런 조건들은 자주 되풀이되지 않는다. 두 번째는 그들이 우리보다 먼저 기회를 볼 수 있고, 그 결과의 끝에서 우리는 철저히 소외될 수도 있다.성공이 눈 앞에 다가왔을 때, 그로 인해 큰 성과를 얻었을 때, 많은 사람들의 주목을 한 몸에 받을 때가 의미하는 것은 지금이 바로 변화를 준비해야 할 때라는 것이다.성공에 왜 도달했는지 진솔한 마음으로 그 본질에 도달하려 애 써야 하고, 성공 앞에 겸손해야 한다. '어쩌다 얻어진 것'이라는 생각이 든다면 더더욱 그렇다. \"성공의 법칙은 반드시 배반한다\"는 것이 피터 드러커의 경고다. 성공의 법칙은 언젠가는 실패의 법칙이 된다.모든 성공적 기업은 언젠가는 실패 위기에 직면할 수 있다. 방법은 그 사실을 외면하는 것이 아니라 정면으로 바라보고 억지로라도 혁신을 추진하는 것이다. 혁신을 외면하고 싶겠지만, 심각한 결과를 대신 감수해야 한다.매튜 S. 올슨(Matthew S. Olson)과 데릭 반 베버(Derek van Bever)가 <스톨 포인트(Stall Points)>에서 설명한 바에 따르면 한번 정체에 빠진 기업이 이전과 같은 활력을 찾을 확률은 10%도 되지 않는다고 한다. 한번 선두그룹에서 뒤쳐진 마라토너가 다시 선두그룹으로 치고 올라오기 어렵고, 심지어 중도에 포기하는 경우까지 생기는 것과 같은 이치다.포르투갈의 쇠퇴는 핵심사업을 잘하지 못했던 데서 온 것이 아니다. 잘 하는 것을 '너무 오래한 탓'이었다.엔히크는 포르투스 칼레(Portus Cale)항을 아랍-유럽 교역 루트를 지배하는 베네치아 상인들의 기착지로 내주고 관세나 받는 자국의 처지가 싫었다. 그들의 능력과 부를 질투했다. 그들을 이길 방법을 찾아 엔히크는 위험한 미지의 바다 대서양으로 향했다.하지만 바스코 다 가마 이후 포르투갈은 '질투의 힘'을 잃었다. 넘쳐나는 풍요에 밀려 질투의 에너지가 사라진 공간에 편안한 안주가 파고 들었다.바스코 다 가마 이후 이렇다 할 혁신형 인재는 더 이상 나타나지 않았고, 혁신 유전자는 엔히크-바스코 다 가마에서 더 이상 승계되지 않고 멈췄다.이후 포르투갈이 마주친 결과는 좋지 않았다. 완만한 성장-급격한 팽장-점진적 쇠퇴로 이어진다는 S자 성장곡선을 포르투갈은 새로운 성장곡선으로 적기에 바꿔 내지 못했다. 수세기를 끈 집착 끝에 성장곡선 하나가 결국 끝났을 때 포르투갈은 역사의 전면에서 조용히 모습을 감췄다.그들이 다시 세상의 주목을 받은 것은 지난 2010년 재정위기를 겪는 남부유럽의 문제국가들 '피그들(PIIGS)'의 맨 앞자리에서였다. 진국영 커리어케어 사장",
    "포르투갈 “월드컵 상대 손흥민, 구름 위 걷는다”": "포르투갈 유명 언론이 한국 주장 손흥민(30·토트넘) 최근 상승세를 경계했다. 세계랭킹 28위 한국은 9위 포르투갈과 12월3일 2022 국제축구연맹(FIFA) 카타르월드컵 H조 3차전으로 대결한다.18일 ‘아볼라’는 “손흥민은 지금 구름 위를 걷는다. 잉글랜드 프리미어리그(EPL)에서 7년 만에 나온 교체 투입 해트트릭의 주인공”이라고 주목했다.‘아볼라’는 포르투갈 3대 스포츠신문 중 하나다. “파울루 벤투(53) 한국대표팀 감독과 함께 카타르월드컵 H조에서 만나야 하는 라이벌이다. 오늘날의 축구 영웅이 되는 것에 박차를 가하고 있다”며 손흥민을 소개했다.\n\n토트넘 손흥민이 레스터와 2022-23 잉글랜드프로축구 프리미어리그 8라운드 홈경기 해트트릭 달성 후 손가락 3개를 들어 보이고 있다. 사진=AFPBBNews=News1\n\n[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]\n\n벤투는 1992~2002년 포르투갈 국가대표 선수에 이어 2010~2014년에는 포르투갈대표팀 감독을 맡았다.‘아볼라’는 “손흥민은 토트넘 구단 역사상 EPL 단일경기 3골을 넣은 첫 교체 출전 선수가 됐다”고 덧붙였다.손흥민은 2022-23 EPL 개막 6경기 연속 무득점이었다. 결국 선발 명단에서 제외된 레스터시티와 8라운드 홈경기 후반 14분 교체 투입 후 해트트릭으로 토트넘 6-2 대승을 주도하여 부진을 떨쳐냈다.‘아볼라’는 한국이 카타르월드컵 H조에 편성되자 ▲신격화라는 말이 지나치지 않은 국가적인 영웅 ▲토트넘 입단 후 매우 인상적인 가치 상승 ▲엄청난 감동을 준 2021-22 EPL 공동 득점왕 등극 등 손흥민을 비중 있게 보도하고 있다.[강대호 MK스포츠 기자]",
    "코로나19 위기 대응 스타 포르투갈 보건장관, 관광객 산모 사망에 사임": "마르타 테미도 전 포르투갈 보건장광. AP연합뉴스\n\n코로나19 위기에 성공적인 대응으로 호평을 받았던 마르타 테미도 포르투갈 보건장관이 관광객 임산부를 사망에 이르게 한 병원 인력 부족 사태에 책임을 지고 사임했다.\n\n30일(현지시간) AFP통신 등 보도에 따르면 포르투갈 보건부는 이날 성명을 통해 테미도 장관이 “더 이상 자리에 머무를 수 있는 상황이 아니라는 사실을 깨달았다”며 사임 사실을 전했다.\n\n테미도 장관은 병원 행정 전문가로 2018년 10월부터 장관직을 수행했다. 코로나19 대유행 당시 적극적인 백신 접종 캠페인으로 위기 대응을 잘했다는 평가를 받았다. 지난해 각종 여론조사에서 장관들 중 가장 지지도가 높은 인물로 꼽혔다.\n\n포르투갈 총리실은 이날 브리핑을 통해 “안토니우 코스타 총리는 테미도 장관이 코로나19 퇴치를 위해 헌신했던 것에 특히 감사를 표했다”고 짧게 전했다. 국가 보건 서비스 강화를 위한 개혁을 추진하겠다고 밝혔지만 테미도 장관 후임 인사에 대한 언급은 없었다.\n\n테미도 장관은 병원 인력 부족을 이유로 산부인과를 포함한 공공병원 응급서비스를 일시적으로 중단시켰고, 이로 인해 큰 혼란이 빚어졌다. 테미도 장관은 일부 병원이 충분한 의사를 확보하지 못하자 특히 주말에 산부인과 응급 진료를 중단하는 조치를 취했다. 이를 두고 보건부가 많은 직장인들이 쉬는 여름 휴가철 인력 부족에 대비하지 못했다는 비판이 제기됐다. 여당 내부에서도 그를 사임시켜야 한다는 여론이 비등했다. 포르투갈 의사와 간호사 대표 단체들도 테미도 장관 정책을 비판했다.\n\n인도에서 온 관광객이 지난 27일 출산을 위해 병원을 오가다 사망한 사건이 사임의 결정적인 계기가 됐다. 사망한 여성은 먼저 포르투갈에서 가장 큰 수도 리스본의 산타마리아 병원을 찾았다가 신생아실이 꽉 찼다는 이유로 입원이 거절됐고, 인근 다른 병원으로 이동하던 중 심장마비로 숨졌다. 보건 당국은 아기는 응급 제왕절개 수술로 건강하게 태어났으며, 산모의 사망 원인에 대한 조사가 시작됐다고 밝혔다.\n\n최근 몇달 간 병원 인력 부족으로 산모들의 병원 이송은 잦아졌고, 입원을 하더라도 오랜 대기 시간으로 태아가 숨지거나 상태가 위중해지는 사건이 잇따라 발생하면서 테미도 장관에 대한 비난 여론은 들끓었다.\n\n포르투갈 정부 당국은 현재 보건 인력 부족, 특히 산부인과 전문 인력 부족을 해결하기 위해 해외 인력 고용도 검토하고 있다.",
    "공격수 기근 첼시, 포르투갈 신성에 꽂혔지만…'돈이 문제네'": "▲ 포르투갈 신성으로 불리는 AC밀란 공격수 하파엘 레앙의 인기가 갈수록 높아지고 있다. ⓒ연합뉴스/REUTERS\n\n▲ 포르투갈 신성으로 불리는 AC밀란 공격수 하파엘 레앙의 인기가 갈수록 높아지고 있다. ⓒ연합뉴스/REUTERS\n\n[스포티비뉴스=이성필 기자] 첼시가 이탈리아 세리에A 최고 공격수에 관심을 갖고 있지만, 자금력에서 어려움을 겪는 모양이다.\n\n영국 대중지 '익스프레스' 등 주요 매체는 26일(한국시간) '첼시가 포르투갈 출신 공격수 하파엘 레앙(AC밀란) 영입을 원하고 있지만, 쉽지 않은 경쟁과 마주했다'라고 전했다.\n\n리그 6경기 8골로 최악의 득점력에 확실한 최전방 공격수 부재로 어려움을 겪고 있는 첼시는 전방위적인 레이더 가동으로 레앙을 영입 후보군에 올려놓았다. 물론 앤서니 고든(에버턴), 세르지 그나브리(바이에른 뮌헨), 무사 디아비(레버쿠젠), 크리스토퍼 은큰쿠(RB라이프치히) 등도 레앙과 비교 중이다.\n\n올여름 이적 시장에서 밀란에 레앙의 몸값을 문의했던 첼시다. 눈치를 본 뒤 8천만 유로(1천107억 원)를 제시했지만, 밀란이 놓지 않았다. 오히려 밀란은 총액 1억5만 유로(2천150억 원)로 높여 첼시의 맥을 뺐다.\n\n그도 그럴 것이 맨체스터 시티 역시 돈다발을 준비 중이다. 레앙은 2021-22 시즌 리그에서만 34경기 11골 10도움을 기록했다. 덕분에 밀란도 우승을 차지했다. 올 시즌에도 리그에서 6골 3골 3도움을 기록 중이다. 유럽축구연맹 챔피언스리그(UCL)까지 포함하면 3골 5도움이다.\n\n지난 24일 열린 체코와의 유럽축구연맹 네이션스리그(UNL)에서도 도움을 해내며 4-0 승리에 기여했다. 카타르월드컵 조별리그 3차전에서 포르투갈을 만나는 한국에는 요주의 대상이다.\n\n물론 파울로 말디니 밀란 단장은 \"레앙이 밀란에 계속 있도록 조치를 취하겠다. 재계약 합의에 이르도록 최선을 다하겠다\"라며 이적은 없다는 뜻을 강조했다.\n\n레앙은 2024년 여름까지 밀란과 손을 잡았다. 하지만, 이적 시장에서는 무슨 일이 벌어질지 모른다. 거물 대리인 조르제 멘데스의 협상력이라면 밀란의 잔류 의지와는 거리가 멀어질 가능성도 있다. 특히 맨시티가 밀란이 원하는 최소 1억 유로 이상의 몸값을 제안할 것으로 보인다.\n\n그래서 첼시는 에버턴의 고든도 지켜보고 있지만, 역시 이견 조율이 어려운 상황이다. 디아비는 아틀레티코 마드리드와의 UCL에서 자기 능력을 제대로 뽐냈다. 자연스럽게 관찰 팀이 많아졌다. 자금력을 재정비 중인 첼시에는 그야말로 고민스러운 선수 영입이다.\n\n",
    "김진표, 포르투갈 총리에 \"'하피두' 정신으로 韓기업 진출 도와달라\"": "1산은, 대우조선 '빠른 매각'에 방점…'헐값 매각' 논란도 불가피\n\nKDB산업은행이 26일 대우조선해양을 2조원에 한화그룹으로 '통매각'하기로 결정한 것은 워크아웃(채무조정) 졸업 이후 21년 간 수차례 인수합병(M&A) 실패를 거울 삼아 최대한 '빠른 매각'에 방점을 찍은 것으로 풀이된다. 대우조선의 산은 자회사 체제가 장기화되며 '대마불사'에 발목이 잡힌 상황에서 제값을 받기 위해 불확실성 속에서 손실을 감내하느니, 차라리 빠른 매각으로 더 큰 공적자금 수혈을 막겠다는 것이다. 대우조선의 분리매각이 현실적으로 어려운 상황에서 방위산업 부문을 보유한 한화에 통매각함으로써 현대중공업의 대",
    "[뉴스 뒤 역사] 몸은 브라질, 심장은 포르투갈에 묻힌 브라질 초대 황제": "페드루 1세, 포르투갈 왕세자이면서도 브라질 독립 주도 \"독립이 아니면 죽음을\" 외쳤던 강변은 민족의 성지로 \"나의 피는 흑인 노예와 같은 색깔\"…마지막 유언도 \"노예 해방\"\n\n[※편집자 주 : '뉴스 뒤 역사'는 주요 국제뉴스의 역사적 맥락을 이해하는 데 도움이 될 만한 사건, 장소, 인물, 예술작품 등을 찾아 소개하는 부정기 연재물입니다.]\n\n\n\n브라질 초대 황제 페드루 1세 페드루 1세는 포르투갈 왕위 계승권자였음에도 식민지 브라질의 독립운동을 이끌었다. 프랑스 화가 앙리 그레브동 1830년 작 [브라질 황제 박물관 제공·재판매 및 DB 금지]\n\n(파리=연합뉴스) 추왕훈 특파원 = '축구 황제' 펠레만큼 유명하지는 않지만 브라질에도 '진짜 황제'가 있었다. '건국의 아버지'로 불리는 페드루 1세(1798~1834)가 처음이고 그의 아들 페드루 2세(1825~1891)가 마지막이다. 19세기 전반 시몬 볼리바르, 호세 데 산 마르틴과 같은 크리오요(신대륙에서 태어난 백인) 엘리트들이 독립운동을 주도한 스페인 치하 라틴 아메리카 식민지들과 달리 브라질 역사에서는 식민종주국 포르투갈의 왕족인 초대 황제가 독립의 주역이라는 점이 이채롭다.\n\n포르투갈 브라간사 왕가의 주앙 왕세자(나중의 주앙 6세) 겸 섭정의 둘째 왕자로 태어난 페드루 1세는 일찍 세상을 떠난 형을 대신해 세 살 때 왕세손으로 책봉됐다. 1807년 전성기 나폴레옹의 프랑스군이 포르투갈 수도 리스본으로 진격해 오자 어린 페드루는 부모를 포함한 왕실 구성원들과 함께 가장 크고 부유한 식민지였던 브라질로 피란해야 했다.\n\n광고\n\n페드루는 브라질에서 자라면서 볼테르, 뱅자맹 콩스탕, 에드먼드 버크와 같은 계몽사상가와 입헌군주론자의 사상에 매료됐다. 청년 시절 거리에서 만난 주민들이 존경의 표시로 말 대신 몸으로 자신의 마차를 끌려고 하자 이를 말리면서 했다는 말이 전해진다. \"신에게나 합당한 숭배를 나에게 표하지 마시오. 내 피나 흑인 노예의 피나 같은 색깔이라오.\" 이런 일화를 보면 타고난 성품도 인간적이었던 듯하다. 그는 언젠가 왕이 될 신분이었지만 유럽에서 횡행하던 전제적 통치와 그 연장선에 있는 식민지배를 혐오했다.\n\n\n\n독립이 아니면 죽음을 왕세자 겸 섭정으로서 브라질을 통치하던 페드루는 1822년 9월 7일 상파울루주 이피랑가 강변에서 \"독립이 아니면 죽음을\"이라고 외쳤다. 이날은 브라질 독립기념일로 기려진다. 브라질 작가 페드루 아메리쿠 1888년 작. [이피랑가박물관 제공·재판매 및 DB 금지]\n\n포르투갈 왕가가 브라질로 옮겨와 있는 동안 마침내 나폴레옹이 패배했고 1816년 페드루의 아버지 주앙 6세가 왕위를 물려받았으나 포르투갈과 브라질의 관계는 예전으로 돌아갈 수 없었다. 10년 이상 식민종주국의 지배에서 사실상 벗어나 자율과 자유 교역에 익숙해진 브라질 엘리트들로서는 과거의 억압으로 되돌아간다는 것은 상상할 수 없는 일이었다. 주앙 6세의 귀국 이후 브라질에 남아 섭정으로서 개인의 재산권 보호, 정부 재정 지출 및 세금의 삭감, 정치범 석방 등 개혁적 조치를 펼쳐온 페드루는 양자택일이 불가피한 상황이 오자 브라질 편에 서기로 했다.\n\n독립의 대의를 설파하기 위해 지역 방문에 나선 페드루 왕자는 상파울루에서 당시 브라질 수도이자 거주지인 리우데자네이루로 이동하던 중 재상이 보내온 편지를 받았다. 포르투갈 정권을 장악한 코르테스(신분제 의회)가 즉각적인 그의 귀국을 요구했으며 브라질의 자치를 인정하지 않기로 했다는 소식이 담겨 있었다. 편지 내용을 확인하자마자 그는 말에 탄 채로 브라질 역사에 길이 남는 유명한 연설을 했다고 한다. \"동지들이여, 포르투갈 코르테스가 우리를 노예로 삼고 박해하려 한다. 오늘부터 우리와 그들의 유대는 끊어졌다. 나의 피와 나의 명예, 나의 신에 맹세코 나는 브라질의 독립을 가져올 것이다. 브라질인들이여, 오늘부터 우리의 좌우명은 이것이다. 독립이 아니면 죽음을!\"\n\n\n\n브라질 독립 기념비 1922년 9월 브라질 독립 100주년을 맞아 상파울루 이피랑가 강변에 설치된 이 기념비는 '이피랑가의 외침' 연설을 비롯해 브라질 독립의 상징 인물과 사건, 장면 등을 묘사하고 있다. 기념비 아래에 심장을 제외한 페드루 1세의 시신이 안치돼 있다. 이탈리아 조각가 에토레 시메네스 작. [상파울루시 제공·재판매 및 DB 금지]\n\n페드루 왕자가 '이피랑가의 외침'이라고 불리는 이 연설을 한 상파울루의 이피랑가 강변은 브라질 독립의 성지가 됐고 그날, 1822년 9월 7일은 독립의 날로 기려지고 있다. 브라질 국민의 열화와 같은 지지에 힘입어 페드루는 그해 12월 대관식과 함께 페드루 1세로 등극했으나 그의 앞에는 구체제 지지 세력의 반란, 외세와 결탁한 분리주의자들이 일으킨 전쟁 등 가시밭길이 기다리고 있었다.\n\n페드루 1세를 더욱 괴롭게 만든 것은 포르투갈 국내 정치였다. 1826년 3월 부왕 주앙 6세가 세상을 떠나고 페드루 1세는 포르투갈 국왕 자리를 물려받았으나 양쪽 국민이 모두 이를 환영하지 않는다는 것을 잘 알았기에 곧 딸 마리아에게 양위한다고 발표했다. 그러나 야심이 있던 동생 미겔 왕자가 절대군주제를 추구하는 반란 세력과 합세해 왕위를 찬탈했다. 브라질에서 그의 입지도 흔들리고 있었다. 그의 포르투갈 왕족 핏줄을 거론하는 비방이 끊이지 않았고 1831년에는 내각 교체를 둘러싼 정치적 갈등으로 일어난 폭동에 황실 근위대까지 가담하는 지경에 이르렀다. 페드루 1세는 한밤중에 다섯 살 아들에게 양위하고 바로 그날 새벽 유럽으로 향하는 영국 군함에 몸을 실었다.\n\n남은 과제는 딸 마리아의 빼앗긴 왕위를 되찾고 포르투갈의 입헌군주제를 회복하는 것이었다. 이제는 브라간사 공작이 된 그는 영국과 프랑스를 오가며 군사적, 외교적 지지를 호소했으나 별다른 성과는 없었다. 입헌군주제를 지지하는 포르투갈인들과 외국인 자원병들로 겨우 군사를 모아 포르투갈 원정에 나선 페드루는 포탄이 쏟아지는 최일선에서 손수 대포를 장착하고 참호를 파고 부상자를 돌보며 악전고투했다. 드디어 딸 마리아의 왕관을 되찾는 데는 성공했지만 전쟁 중에 얻은 폐결핵이 악화하면서 1834년 9월 24일 세상을 떠났다.\n\n\n\n브라질로 귀환한 초대 황제의 심장 브라질 초대 황제 페드루 1세의 심장이 브라질로 돌아왔다. 브라질 국민들은 살아 있는 황제가 돌아온 듯 최상의 예우로 맞이했다. 그의 심장은 독립 200주년 기념일인 9월 7일까지 브라질에 머물 예정이다. [AFP 연합뉴스 자료사진. 재판매 및 DB 금지]\n\n죽음을 목전에 둔 그는 브라질 국민에게 보내는 공개서한을 구술했는데 여기에 담긴 그의 마지막 소망은 노예제의 폐지였다고 한다. \"노예제는 악이며 인류의 권리와 존엄에 대한 공격입니다. 그러나 그 결과는 노예로 붙잡힌 사람들보다는 법률로써 노예제를 허용하는 국가에 더욱 해롭습니다. 노예제는 그 나라의 도덕성을 파괴하는 암이기 때문입니다.\" 그의 유언에 따라 심장은 포르투의 라파 교회에 모셔졌다. 나머지 시신은 1972년 독립기념일을 맞아 상파울루 이피링가 강변에 안치됐다.\n\n포르투갈의 왕이 될 신분이었음에도 브라질의 독립을 위해 헌신하겠다던 그의 진심을 당대의 많은 브라질인이 믿지 못하고 의심했다. 그러나 그가 세상을 떠나면서 정치적 신념보다는 핏줄을 따라 브라질을 다시 포르투갈에 예속시키려 할 것이라는 두려움이 완전히 사라지자 진정으로 브라질을 사랑했던 황제를 다시 보고 사랑하게 됐다. 브라질 독립 200주년이 되는 올해 여름 \"독립이 아니면 죽음을\"이라고 외쳤던 그의 심장이 브라질로 일시 귀국했다. 브라질은 살아 있는 황제를 맞듯이 예포를 터트리고 '독립의 노래'(Hino da Independencia)를 연주했다. 음악에 재능이 있었던 페드루 1세 황제가 1822년 작곡한 노래다.\n\n\n\n초대 황제에게 보내는 브라질의 '하트' 브라질 초대 황제 페드루 1세의 심장이 귀환한 것을 환영하는 행사에서 공군기가 하늘에 만든 하트 모양. [EPA 연합뉴스 자료사진. 재판매 및 DB 금지]\n\ncwhyna@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "김의장, 두번째 해외 순방길…스페인·포르투갈 공식방문": "\n\n인사말하는 김진표 국회의장 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n김진표 국회의장이 추석 연휴가 시작되는 9일부터 15일까지 5박7일간 스페인과 포르투갈을 공식 방문한다.지난 7월 4일 21대 국회 후반기 의장으로 취임한 이후 폴란드·루마니아 방문에 이어 두 번째 해외 순방이다.이번 순방에서 김 의장은 양국 의회 수장들을 만나 '2030 부산엑스포' 유치 지지와 신재생에너지 산업에 대한 실질 협력 기반 조성, 항공 노선 신설·확충, 전기차 등 첨단사업과 관련된 자원 수출 문제에 대해 논의할 예정이다.우선 김 의장은 10일 바르셀로나에서 스페인 동포 초청 간담회를 하고 현지에 진출한 기업들과 교민들의 애로 사항을 듣는다.이어 12일에는 메리첼 바텟 라마냐 스페인 하원 의장을 만나 태양광, 풍력, 수소에너지 등 신재생에너지 산업에 대한 협력과 디지털 전환 정책 등에 대해 논의할 예정이다.13일에는 안데르 힐 가르시아 스페인 상원 의장을 만나 건설·인프라 분야를 중심으로 한 제3국 공동진출, 관광분야 협력 확대, K-방산 수출 등에 대해 논의한다.김 의장은 이어 포르투갈로 이동해 14일 아우구스투 산투스 실바 포르투갈 국회의장과 만난다. 이 자리에서 김 의장은 전기차 배터리, 해양산업 협력 등 분야를 중심으로 협력 확대를 제안할 예정이다.또한 김 의장은 '포르투갈 한인 이민 50주년'을 기념해 교민과 주재원들을 대상으로 한 간담회를 연다.의장실 관계자는 8일 \"스페인 방문은 지난해 한-스페인 관계가 '전략적 동반자 관계'로 격상된 이후 실질적인 협력 강화를 위해서 마련된 일정\"이라며 \"한-포르투갈의 경우 항공편 직항 노선 개설 등 현안 이슈에 대한 지원방안이 집중적으로 논의될 예정\"이라고 말했다.이어 \"지난달 폴란드, 루마니아 순방 때와 마찬가지로 김 의장은 2030 부산 세계박람회 유치와 K-방산 수출에 대한 협조 요청도 양국에 적극적으로 할 예정\"이라고 밝혔다.순방에는 국민의힘 김영식 이용 의원, 더불어민주당 기동민 윤영찬 김승원 의원, 조경호 정무수석비서관, 조구래 외교특임대사 등이 동행한다.",
    "[스포츠타임] 'H조 '포르투갈·우루과이·가나... A매치 주간 어떻게 보내고 있을까": "[스포티비뉴스=나용균 영상기자·장하준 기자] 월드컵을 앞둔 유럽의 강호들이 힘을 쓰지 못하고 있습니다.\n\n26일에 열린 덴마크와 프랑스의 네이션스리그 경기. 월드컵 우승 후보 중 한 팀인 프랑스는 이날 덴마크에 0대2로 패했습니다. 시종일관 답답한 경기력을 보여준 프랑스는 월드컵 디펜딩 챔피언다운 모습을 보이지 못했는데요. 아쉬운 모습을 보여준 팀은 프랑스뿐만이 아니었습니다.\n\n24일에는 잉글랜드 역시 이탈리아에 0대1로 패하며 지난 6월 헝가리전 0대4 패배에 이어 네이션스리그 2연패를 거두고 말았는데요. 비록 이탈리아 역시 유럽의 강호이긴 하지만 이번 월드컵에 출전하지 않는 팀이기에 월드컵을 준비중인 잉글랜드 입장에선 뼈아픈 패배가 아닐 수 없었습니다.\n\n한편 월드컵 E조에 함께 묶인 독일과 스페인 역시 비상이 걸렸는데요. 지난 24일 독일은 홈에서 한 수 아래로 여겨지는 헝가리에 0대1 패배를 당하는 수모를 겪었습니다. 이어서 25일 스위스를 홈으로 불러들인 스페인은 역시 1대2로 패했는데요. 이날 패배는 스위스에게 12년만에 당한 패배였기에 더욱 충격으로 다가왔습니다.\n\n이제 2개월 정도밖에 남지 않은 카타르 월드컵. 과연 유럽의 강호들이 월드컵에서 어떤 모습을 보여주게 될지 주목됩니다.\n\n",
    "네이버 투자 '왈라팝', 포르투갈로 사업 영역 확대": "[더구루=홍성일 기자] 네이버의 투자를 유치한 바 있는 스페인 1위 리셉업체 '왈라팝(Wallapop)'이 포르투갈 시장에 진출한다. 왈라팝은 포르투갈을 거쳐 유럽 전역으로 서비스를 확대한다는 목표다.\n\n24일 업계에 따르면 왈라팝은 포르투갈 서비스 준비를 마치고 출시를 확정했다. 왈라팝은 글로벌 인플레이션 상황 속 의식있는 소비를 촉진하고 새로운 경제적 기회를 창출하겠다는 목표를 제시했다.\n\n왈라팝은 2013년 스페인에서 서비스를 시작한 리셀 브랜드로 200만 명이 넘는 유저를 확보하는데 성공했다.\n\n지난해 2월에는 코렐리아 캐피탈이 주도하고 네이버가 참여한 펀딩을 통해 1억5700만 유로(약 2175억원)를 조달하며 이탈리아 시장에 진출했다.\n\n왈라팝의 이번 포르투갈 진출은 이탈리아 시장에서의 사업이 안착하며 진행되는 것으로 향후 유럽 전역으로 서비스를 확대할 계획이다. 실제로 이탈리아 진출 이후 왈라팝에서 이뤄진 총 판매가 급증했으며 올해 1월부터 7월까지 600%의 성장세를 보였다.\n\n왈라팝의 강점은 특정 카테고리가 아닌 다양한 카테고리에 판매와 구매가 가능하다는 것이다. 왈라팝은 유럽 시장으로 시장을 확대하기 위해 물류 파트너 네트워크를 넓혀 리셀 시장의 약점을 보완한다.\n\n왈라팝 관계자는 \"국제화 전략에 따라 이탈리아에서 입지를 더욱 강화하며 동시에 포르투갈 시장 개발에도 속도를 낼 것\"이라며 \"유럽 전역의 대규모 단일 중고 마켓 개발과 양방향·다방향 시장 개척이라는 우리의 사명을 지원할 물류 네트워크 구축해나갈 것\"이라고 말했다.",
    "벤투호 골칫거리 늘었다…포르투갈 레앙 챔스 맹활약": "1산은, 대우조선 '빠른 매각'에 방점…'헐값 매각' 논란도 불가피\n\nKDB산업은행이 26일 대우조선해양을 2조원에 한화그룹으로 '통매각'하기로 결정한 것은 워크아웃(채무조정) 졸업 이후 21년 간 수차례 인수합병(M&A) 실패를 거울 삼아 최대한 '빠른 매각'에 방점을 찍은 것으로 풀이된다. 대우조선의 산은 자회사 체제가 장기화되며 '대마불사'에 발목이 잡힌 상황에서 제값을 받기 위해 불확실성 속에서 손실을 감내하느니, 차라리 빠른 매각으로 더 큰 공적자금 수혈을 막겠다는 것이다. 대우조선의 분리매각이 현실적으로 어려운 상황에서 방위산업 부문을 보유한 한화에 통매각함으로써 현대중공업의 대",
    "'벤투호 상대' 포르투갈, 체코 4-0 완파…네이션스리그 선두 도약": "[아이뉴스24 송대성 기자] 한국과 2022 국제축구연맹(FIFA) 카타르 월드컵에서 만나는 포르투갈이 막강한 공격력을 자랑하며 체코를 완파했다.\n\n포르투갈은 25일(한국시간) 체코 프라하에서 열린 2022-2023시즌 유럽축구연맹(UEFA) 네이션스리그 조별리그 2조 5차전에서 체코에 4-0으로 이겼다.\n\n포르투갈이 체코를 제물로 네이션스리그 선두로 도약했다. [사진=뉴시스]\n\n승점 10(3승 1무 1패)을 확보한 포르투갈은 스페인(승점 8·2승 2무 1패)을 제치고 조 1위로 올라섰다.\n\n포르투갈은 오는 28일 스페인과 조 1위 자리를 놓고 격돌한다. 조 1위를 해야 4강에 오를 수 있다.\n\n포르투갈은 전반 33분 디오구 달롯(맨체스터 유나이티드)의 선제골로 리드를 잡았다.\n\n전반 추가 시간에는 브루노 페르난데스(맨체스터 유나이티드)의 추가골이 터지며 전반전을 2-0으로 마쳤다.\n\n포르투갈은 후반전에도 경기 분위기를 주도했다. 후반 7분 선제골의 주인공 달롯이 왼발 중거리 슛으로 다시 한번 체코의 골망을 흔들었다.\n\n후반 37분에는 디오구 조타(리버풀)가 크리스티아누 호날두(맨체스터 유나이티드)의 헤딩 패스를 받아 4-0을 완성했다.\n\n이번 A매치 기간 한국과 함께 월드컵 H조에 편성된 국가들 중 포르투갈만 웃었다.\n\n한국은 코스타리카와 2-2로 승부를 가리지 못했다. 우루과이는 이란에 0-1로, 가나는 브라질에 0-3으로 패했다.\n\n'벤투호 상대' 포르투갈, 체코 4-0 완파…네이션스리그 선두 도약\n\n한국과 2022 국제축구연맹(FIFA) 카타르 월드컵에서 만나는 포르투갈이 막강한 공격력을 자랑하며 체코를 완파했다.\n\n포르투갈은 25일(한국시간) 체코 프라하에서 열린 2022-2023시즌 유럽축구연맹(UEFA) 네이션스리그 조별리그 2조 5차전에서 체코에 4-0으로 이겼다.\n\n승점 10(3승 1무 1패)을 확보한 포르투갈은 스페인(승점 8·2승 2무 1패)을 제치고 조 1위로 올라섰다.\n\n포르투갈은 오는 28일 스페인과 조 1위 자리를 놓고 격돌한다. 조 1위를 해야 4강에 오를 수 있다.\n\n포르투갈은 전반 33분 디오구 달롯(맨체스터 유나이티드)의 선제골로 리드를 잡았다.\n\n전반 추가 시간에는 브루노 페르난데스(맨체스터 유나이티드)의 추가골이 터지며 전반전을 2-0으로 마쳤다.\n\n포르투갈은 후반전에도 경기 분위기를 주도했다. 후반 7분 선제골의 주인공 달롯이 왼발 중거리 슛으로 다시 한번 체코의 골망을 흔들었다.\n\n후반 37분에는 디오구 조타(리버풀)가 크리스티아누 호날두(맨체스터 유나이티드)의 헤딩 패스를 받아 4-0을 완성했다.\n\n이번 A매치 기간 한국과 함께 월드컵 H조에 편성된 국가들 중 포르투갈만 웃었다.\n\n한국은 코스타리카와 2-2로 승부를 가리지 못했다. 우루과이는 이란에 0-1로, 가나는 브라질에 0-3으로 패했다.",
    "'이민 50주년' 포르투갈 한인 동포들의 추석 맞이": "[앵커]\n\n추석을 맞아 한국과 멀리 떨어진 포르투갈에서도 한인 동포들이 한자리에 모여 풍성한 명절을 보냈습니다.\n\n\n\n올해는 특히 포르투갈 이민 50주년을 맞은 해라 그 의미가 남달랐다고 하는데요.\n\n\n\n리스본에서 남태호 리포터가 전해드립니다.\n\n\n\n[기자]\n\n어른, 아이 할 것 없이 구호에 맞춰 몸을 재빠르게 움직입니다.\n\n\n\n한국 전통 놀이 '투호 던지기'도 체험해봅니다.\n\n\n\n추석 명절을 맞아 포르투갈 한인 동포 100여 명이 한자리에 모였습니다.\n\n\n\n[정현주 / 포르투갈 한인회장 : 한가위 한마당 대잔치는 우리의 문화를 소개하고 우리가 가지고 있는 정서를 현지와 우리 동포들이 함께 어울려서 나누는, 교류하는 그런 시간입니다.]\n\n\n\n[소 영 / 포르투갈 리스본 : (생후) 5개월 때 포르투갈에 왔기 때문에 오늘처럼 해마다 한가위 행사를 할 수 있어서 좋아요.]\n\n\n\n명절에 한식이 빠질 수 없습니다.\n\n\n\n김치와 제육볶음 등 매콤한 한국 음식을 가득 담아, 멀리서나마 풍성한 한가위를 즐겨봅니다.\n\n\n\n이번 축제에는 포르투갈 시민들도 참석해, 케이팝부터 태권도와 전통놀이까지 다양한 한국 문화를 함께 체험했습니다.\n\n\n\n[사무엘 알메이다 / 포르투갈 리스본 : 한국 전통 놀이와 한식을 경험할 수 있어서 좋았습니다.]\n\n\n\n[파울로 쿠라도 / 포르투갈 리스본 : 한국 문화, 그리고 한국 사람들과 조금 더 가까워지는 기회였고 한국 전통문화를 체험할 수 있었습니다.]\n\n\n\n한국인이 포르투갈에 정착한 지 올해로 꼭 50년.\n\n\n\n포르투갈 내 한인은 260여 명으로 유럽 내 한인 사회 가운데는 작은 규모지만, 한인 동포들은 현지 사회에 빠르게 적응해 영향력을 넓혀나가고 있습니다.\n\n\n\n앞으로도 한인 정체성을 잊지 않고 우리 문화와 역사를 알려 나가겠다는 포르투갈 한인 동포들.\n\n\n\n명절이면 더욱 그리워지는 고국에도 추석 인사를 잊지 않았습니다.\n\n\n\n[소 영 / 포르투갈 리스본 : 이 방송 시청하시는 분들 모두 함께 풍요로운 한가위가 되시고 건강하시길 바랄게요.]\n\n\n\n[알렉스 / 포르투갈 리스본 : 풍성한 추석 보내시고요. 포르투갈에서도 열심히 응원할 테니까, 한국도 요즘 어려운 시기지만 다들 힘내시길 바라고 대한민국 파이팅!]\n\n\n\n포르투갈 리스본에서 YTN 월드 남태호입니다.\n\n\n\n\n\n\n\nYTN 남태호 (jminlee1012@ytn.co.kr)\n\n\n\n※ '당신의 제보가 뉴스가 됩니다'\n\n[카카오톡] YTN 검색해 채널 추가\n\n[전화] 02-398-8585\n\n[메일] social@ytn.co.kr\n\n[저작권자(c) YTN 무단전재 및 재배포 금지]",
    "‘자전거 타기 천국’ 유럽…이 지역 최대 자전거 생산국은 어디?": "유럽 최대의 자전거 생산국은 포르투갈이다. 사진=픽사베이\n\n유럽은 자전거 애호가들의 천국이다. 유럽의 거의 모든 도시가 자전거 친화적인 정책을 펴고 있다. 자전거 전용 도로망도 거미줄처럼 구석구석에 이른다. 유럽 내에서도 선진국에 속할수록 친환경 탄소 제로를 위해 자전거를 최우선 이동수단으로 위치짓고 있다. 그렇다면 자전거 생산은 어떨까.\n\n자전거 생산은 유럽 내에서도 경제 수준이 뒤처지는 국가들이 담당하고 있는 모양새다. 유럽연합 통계청인 유로스타트(Eurostat)가 최근 발표한 2021년 데이터에 따르면 포르투갈이 3년 연속 유럽 최고의 자전거 생산국으로 부상했다고 유럽 소식을 전하는 포털인 더메이어EU가 소개했다. 유로스타트에 따르면, 작년에 약 1350만 대의 자전거가 EU에서 만들어졌고, 그 생산량의 가장 큰 부분을 이베리아 국가 포르투갈이 차지했다.\n\n유럽 자전거 생산의 5분의 1 이상이 포르투갈에서 생산됐다. 아이러니하게도 사이클링 부문에서 포르투갈은 후순위에 있다. 대부분의 사람들이 자전거를 이용하지 않는다. 그런 포르투갈에 자전거 생산이 집중되어 있다. 전체적으로 볼 때 2021년 유럽에서의 자전거 생산량은 전년 대비 11% 증가했다.\n\n자전거는 개인의 육체적인 건강과 정신적인 복지를 증진시킨다. 자전거는 경제적이고, 자가용 사용을 대체할 수 있다. 대기 오염을 줄이는 데도 큰 도움이 된다.\n\nEU에서 생산된 자전거의 수에 대한 데이터는 PRODCOM에서 생산한 제품 생산에 대한 조사를 통해 나온 것으로, 유럽연합 통계청인 유로스타트(Eurostat)는 최근 2021년 데이터를 발표했다.\n\n올해는 포르투갈에 첫 자전거 공장이 문을 연 지 100주년이 되는 해이기도 하다. 세계적인 주정강화 와인인 포트와인의 본고장 포르투에 세워진 ‘Fábrica Nacional de Bicicletas’가 그 주인공이다. 아게다 마을에서 남쪽으로 80km 떨어진 곳에 있는 금속 가공 산업단지에 자리잡고 있다. 제2차 세계대전 이후 대부분의 자전거 생산 기지가 이곳으로 이동하면서, 이 지역은 ‘자전거 밸리’라는 별칭을 얻게 되었다.\n\n사이클링 산업계에 따르면. 오늘날 포르투갈의 자전거 제조 부문이 대 성공을 거두게 된 것은 진출한 기업들이 서로 경쟁하기보다는 협력에 의존해왔기 때문이다.\n\n자전거 분야의 협업은 비즈니스 협회(Abimota)의 창설로 이어졌고, 우산 브랜드(umbrella brand) '포르투갈 바이크 밸류(Portugal Bike Value)'가 생겨나 제품의 글로벌 마케팅을 돕고 있다. 그 결과는 최근 급격한 성장으로 귀결됐다. 우산 브랜드란 마더 브랜드(Mother Brand)라고도 하는데, 이는 한 최고의 브랜드 아래 여러 다른 제품을 포지셔닝하는 것을 말한다.\n\n2020년부터 2021년까지 수출은 39%라는 놀라운 증가율을 보였다. 2022년 첫 달에는 성장률이 49%까지 치솟기도 했다. 오늘날, 포르투갈 자전거 산업의 수출량은 연간 5억 9400만 유로에 달한다.\n\n한편 유럽 내 자전거 생산국 상위 5개국은 1위 포르투갈에 이어 루마니아, 이탈리아, 독일, 폴란드가 잇고 있다.",
    "콘테 제대로 꽂혔다…벤탄쿠르에게 의견 구할 정도로 적극적": "콘테 제대로 꽂혔다…벤탄쿠르에게 의견 구할 정도로 적극적\n\n[골닷컴] 강동훈 기자 = 잉글랜드 프로축구 토트넘 홋스퍼가 중원 보강을 위해 스포르팅(포르투갈)에서 뛰고 있는 마누엘 우가르테(21)에게 관심을 보이고 있다. 안토니오 콘테(53·이탈리아) 감독이 직접 영입을 지시하며 가담하고 있는 것으로 전해졌다.\n\n영국 '더 부트룸' '스포츠 위트니스', 포르투갈 '헤코르드' 등 복수 매체는 25일(한국시간) \"토트넘은 다가오는 1월 겨울 이적시장 때 우가르테를 영입하기 위해 가능성을 문의한 클럽 중 하나다\"고 일제히 소식을 전했다.\n\n특히 콘테 감독이 우가르테 영입을 원하는 가운데, 최근 로드리고 벤탄쿠르(25)에게 직접 잠재성과 기량 등에 대해 의견을 구할 정도로 적극적이라는 게 매체의 설명이다. 벤탄쿠르는 지난해 9월 처음 우루과이 국가대표팀에 발탁된 우가르테와 같이 훈련해본 경험이 있는 데다, A매치에서도 호흡을 맞췄던 바 있다.\n\n우가르테는 주 포지션이 수비형 미드필더다. 패싱력이 좋아 후방 빌드업에 능하며, 수비 시에는 적극적인 압박과 거친 몸싸움을 앞세워 포백 라인을 보호하는 역할에 최적화되어 있다. 최근에는 전진 드리블과 탈압박 능력이 한 단계 발전되면서 좀 더 높은 위치에서도 뛰기도 한다.\n\n이런 그는 앞서 지난 14일 포르투갈 리스본에 위치한 이스타디우 조제 알발라드에서 열린 토트넘과의 유럽축구연맹(UEFA) 챔피언스리그 조별리그 D조 2차전에서 선발 출전해 스포르팅의 2-0 승리에 기여했다. 그리고 이날 활약상이 콘테 감독에게 눈에 든 것으로 보인다. 실제로 가로채기 4회와 태클 성공 3회, 볼 경합 승리 6회를 기록하며 토트넘의 공격을 틀어막았고, 패스 성공률도 89%에 달했다.\n\n문제는 토트넘 외에도 다수의 구단이 우가르테에게 관심이 있다는 것이다. '스포츠 위트니스'는 \"레스터 시티(잉글랜드)가 영입에 가장 적극적이며, 이외에도 아틀레티코 마드리드(스페인)와 파리 생제르맹(프랑스)도 예의주시하고 있다\"고 전했다.\n\n우가르테는 2016년 CA 페닉스(우루과이)에서 프로 데뷔한 이후 파말리캉(포르투갈)을 거쳐 지난해 스포르팅 유니폼을 입었다. 지난 시즌은 선발과 교체를 오가며 입지를 서서히 넓혔고, 올 시즌 주축으로 자리매김했다. 통산 47경기(선발 26경기)에 출전해 1골 2도움을 올렸다.",
    "우루과이 ‘파괴력’ 가나 ‘조직력’ 포르투갈 ‘수비력’… 우리는?": "\n\n■카타르월드컵 H조 조별리그 상대국 A매치 관전포인트\n\n\n\n우루과이,26명중 절반이 빅리그\n\n누녜스·수아레스 신구조합 막강\n\n\n\n가나,귀화선수 대거발탁 물갈이\n\n핵심멤버 아유 등 호흡이 관건\n\n\n\n포르투갈, 호날두가 공격 선봉\n\n디아스 등 촘촘한 수비진 최강\n\n\n\n2022 카타르월드컵 H조 조별리그 상대국의 전력을 가늠할 수 있는 9월 A매치가 다가왔다. 카타르월드컵 소집 전 마지막 점검이기에 경쟁국 간 집중 분석이 펼쳐질 것으로 전망된다.\n\n\n\n한국은 11월 21일(한국시간) 개막하는 카타르월드컵에서 우루과이, 가나, 포르투갈과 H조에 편성됐다. 한국은 23일 코스타리카, 27일 카메룬과 평가전을 치르며, 우루과이는 24일 이란, 28일 캐나다와 격돌한다. 가나는 24일 브라질, 27일 니카라과를 상대하며, 포르투갈은 유럽축구연맹(UEFA) 네이션스리그에서 25일 체코, 28일 스페인과 대결한다.\n\n\n\n우루과이와 가나는 한국이 최근 만나 대결했던 상대들과 평가전을 갖기에 전력을 간접 비교할 수 있다. 한국은 카타르월드컵 아시아 최종예선에서 이란을 상대, 1승 1무를 거뒀다. 특히 지난 3월엔 2-0으로 완파했다. 하지만 6월엔 브라질과 평가전에서 1-5로 대패했다. 따라서 우루과이-이란, 가나-브라질 평가전 결과를 통해 한국과 우루과이, 한국과 가나의 전력을 견줄 수 있다.\n\n\n\n우루과이는 이번에 26명을 소집했는데, 그중 절반인 13명이 유럽 5대 리그 소속이다. 유럽 전체로 범위를 넓히면 17명으로 65%에 달한다. 특히 다윈 누녜스(리버풀)와 루이스 수아레스(나시오날)로 구성된 ‘신구(新舊)’ 스트라이커 조합의 파괴력이 굉장하다. 누녜스는 올 시즌을 앞두고 7500만 유로(약 1038억 원)에 리버풀에 입단했다. 수아레스는 현재 우루과이 나시오날 소속이지만 2006년부터 올해까지 16년 동안 유럽에서 695경기에 출전해 440득점을 올렸다. 손흥민의 동료 로드리고 벤탕쿠르(이상 토트넘 홋스퍼)와 페데리코 발베르데(레알 마드리드)의 중원 조합도 두려운 대상이다.\n\n\n\n가나는 29명을 소집했는데, 그중 26명이 유럽파다. 가나 리그 선수는 단 1명. 특히 귀화 선수가 눈에 띈다. 가나는 스페인 연령별 대표를 지낸 이냐키 윌리엄스(빌바오), 잉글랜드 연령별 대표를 거친 타리크 램프티(브라이턴 앤드 호브 앨비언), 독일 태생의 슈테판 암브로시우스(카를스루에)와 란스포트-예보아 쾨닉스되르퍼(함부르크)가 합류했다. 귀화 선수들과 그동안 가나의 핵심 멤버로 활동한 조르당 아유(크리스털 팰리스), 앙드레 아유(알사드)와 조화가 관전 포인트다. 카타르월드컵 개막 전 호흡을 맞출 마지막 기회이기에 가나가 9월 2차례 평가전에서 조직력에 빈틈을 보인다면, 한국엔 집중 공략 부분이 될 것으로 전망된다.\n\n\n\n포르투갈은 평가전 대신 네이션스리그를 치른다. 포르투갈은 네이션스리그 리그A 2조에서 2승 1무 1패(승점 7)로 2위이며 조 1위만 4강 토너먼트에 오른다. 따라서 9월 2차례 A매치에서 총력전을 펼칠 것으로 예상된다. 포르투갈의 전력을 완벽하게 분석할 수 있는 최적의 경기다.\n\n\n\n포르투갈의 전력은 H조 최강이다. 세계 역대 A매치 최다골(117골)을 보유한 크리스티아누 호날두(맨체스터 유나이티드)를 앞세운 공격진, 베르나르두 실바(맨체스터시티)와 브루누 페르난드스(맨체스터 유나이티드)로 구성된 중원, 후벵 디아스와 주앙 칸셀루(이상 맨체스터시티), 다닐루 페레이라, 누누 멘드스(이상 파리 생제르맹), 마리우 후이(SSC 나폴리), 디오구 달로트(맨체스터 유나이티드)로 이뤄진 수비는 H조를 넘어 카타르월드컵 정상을 노린다.\n\n\n\n허종호 기자 sportsher@munhwa.com 2022 카타르월드컵 H조 조별리그 상대국의 전력을 가늠할 수 있는 9월 A매치가 다가왔다. 카타르월드컵 소집 전 마지막 점검이기에 경쟁국 간 집중 분석이 펼쳐질 것으로 전망된다.한국은 11월 21일(한국시간) 개막하는 카타르월드컵에서 우루과이, 가나, 포르투갈과 H조에 편성됐다. 한국은 23일 코스타리카, 27일 카메룬과 평가전을 치르며, 우루과이는 24일 이란, 28일 캐나다와 격돌한다. 가나는 24일 브라질, 27일 니카라과를 상대하며, 포르투갈은 유럽축구연맹(UEFA) 네이션스리그에서 25일 체코, 28일 스페인과 대결한다.우루과이와 가나는 한국이 최근 만나 대결했던 상대들과 평가전을 갖기에 전력을 간접 비교할 수 있다. 한국은 카타르월드컵 아시아 최종예선에서 이란을 상대, 1승 1무를 거뒀다. 특히 지난 3월엔 2-0으로 완파했다. 하지만 6월엔 브라질과 평가전에서 1-5로 대패했다. 따라서 우루과이-이란, 가나-브라질 평가전 결과를 통해 한국과 우루과이, 한국과 가나의 전력을 견줄 수 있다.우루과이는 이번에 26명을 소집했는데, 그중 절반인 13명이 유럽 5대 리그 소속이다. 유럽 전체로 범위를 넓히면 17명으로 65%에 달한다. 특히 다윈 누녜스(리버풀)와 루이스 수아레스(나시오날)로 구성된 ‘신구(新舊)’ 스트라이커 조합의 파괴력이 굉장하다. 누녜스는 올 시즌을 앞두고 7500만 유로(약 1038억 원)에 리버풀에 입단했다. 수아레스는 현재 우루과이 나시오날 소속이지만 2006년부터 올해까지 16년 동안 유럽에서 695경기에 출전해 440득점을 올렸다. 손흥민의 동료 로드리고 벤탕쿠르(이상 토트넘 홋스퍼)와 페데리코 발베르데(레알 마드리드)의 중원 조합도 두려운 대상이다.가나는 29명을 소집했는데, 그중 26명이 유럽파다. 가나 리그 선수는 단 1명. 특히 귀화 선수가 눈에 띈다. 가나는 스페인 연령별 대표를 지낸 이냐키 윌리엄스(빌바오), 잉글랜드 연령별 대표를 거친 타리크 램프티(브라이턴 앤드 호브 앨비언), 독일 태생의 슈테판 암브로시우스(카를스루에)와 란스포트-예보아 쾨닉스되르퍼(함부르크)가 합류했다. 귀화 선수들과 그동안 가나의 핵심 멤버로 활동한 조르당 아유(크리스털 팰리스), 앙드레 아유(알사드)와 조화가 관전 포인트다. 카타르월드컵 개막 전 호흡을 맞출 마지막 기회이기에 가나가 9월 2차례 평가전에서 조직력에 빈틈을 보인다면, 한국엔 집중 공략 부분이 될 것으로 전망된다.포르투갈은 평가전 대신 네이션스리그를 치른다. 포르투갈은 네이션스리그 리그A 2조에서 2승 1무 1패(승점 7)로 2위이며 조 1위만 4강 토너먼트에 오른다. 따라서 9월 2차례 A매치에서 총력전을 펼칠 것으로 예상된다. 포르투갈의 전력을 완벽하게 분석할 수 있는 최적의 경기다.포르투갈의 전력은 H조 최강이다. 세계 역대 A매치 최다골(117골)을 보유한 크리스티아누 호날두(맨체스터 유나이티드)를 앞세운 공격진, 베르나르두 실바(맨체스터시티)와 브루누 페르난드스(맨체스터 유나이티드)로 구성된 중원, 후벵 디아스와 주앙 칸셀루(이상 맨체스터시티), 다닐루 페레이라, 누누 멘드스(이상 파리 생제르맹), 마리우 후이(SSC 나폴리), 디오구 달로트(맨체스터 유나이티드)로 이뤄진 수비는 H조를 넘어 카타르월드컵 정상을 노린다.허종호 기자 sportsher@munhwa.com",
    "“2022 카타르 월드컵, 영향력 있는 팀은 프랑스, 브라질, 포르투갈… 한국은 25위”": "(시흥타임즈) 글로벌 미디어 정보 분석 기업 닐슨미디어코리아는 자사 인플루언서 마케팅 솔루션 '닐슨 인플루언스 스콥(Influence Scope)'을 통해 참가 선수 및 국가별 소셜 미디어 영향력 순위를 발표했다.2022 카타르 월드컵 출전 선수 가운데 소셜 미디어에서 가장 영향력 있는 선수는 크리스티아누 호날두, 리오넬 메시와 네이마르 순인 것으로 나타났다.닐슨 인플루언스 스콥은 인플루언서를 활용한 다양한 마케팅 활동의 효율적인 계획과 실행을 지원하는 데이터 기반 인플루언서 마케팅 솔루션이다. 유튜브,페이스북,인스타그램,트위터,틱톡 등 주요 소셜 미디어 플랫폼에서 활동하는 스포츠 선수, 블로거, 팟캐스터, 게이머 등 모든 유형의 인플루언서를 대상으로 정량적,정성적 지표를 측정해 인사이트를 제공한다. 닐슨은 △계정의 팔로워 수 △성장률 △참여율 △콘텐츠 밸류 등을 핵심성과지표(KPI)로 선정해 각 선수의 소셜 미디어 영향력을 평가해 가장 영향력 있는 축구 선수를 선정한 것이다.또 개인은 물론 특정 단체, 기업 등 소셜 미디어상에서 활동하는 모든 유형의 계정에 대한 데이터 측정을 가능하게 하는 메커니즘을 갖춘 닐슨 인플루언스 스콥은 2022 카타르 월드컵 참가 국가별 소셜 미디어 영향력 순위도 함께 공개했다. 프랑스, 브라질, 포르투갈이 상위 3위권에 이름을 올렸으며 영국, 아르헨티나, 멕시코, 독일, 스페인, 모로코, 네덜란드가 그 뒤를 이었다. 한국은 25위로 선정됐다.앞으로의 영향력 확대가 기대되는 선수 순위에서는 18세 미드필더 파블로 가비(바르셀로나)가 1위에 올랐다. 데이터 산출 목적에 따라 특정 지표에 가중치를 부여해 성과 측정 리포팅을 제공하는 닐슨 인플루언스 스콥은 1년간의 팔로워 증감 추이 및 지표별 증감률에 중점을 둬 해당 순위를 발표했다. 포지션별 유망주로 주목받는 미드필더 페드리(바르셀로나), 공격수 두샨 블라호비치(유벤투스) 등이 10위 안에 들었다.닐슨미디어코리아 마르코 나자리(Marco Nazzari) 국제 스포츠 본부장은 '10억명 이상이 시청하는 세계 최대 스포츠 이벤트를 앞두고 기업이 자사 마케팅 목표에 맞는 스포츠 스타를 선정하고, 더욱더 효과적으로 캠페인을 운영하도록 돕고자 소셜 미디어 영향력 순위를 공개했다'며 '전 세계 1억명의 인플루언서 데이터를 보유한 닐슨 인플루언스 스콥의 인사이트와 함께 체계적이고 비용 효율적인 마케팅 활동을 전개해 가길 바란다'고 말했다.닐슨 인플루언서 스콥이 발표한 2022 카타르 월드컵 참가 선수 및 국가별 소셜 미디어 영향력 순위는 웹사이트를 통해 자세한 내용을 확인할 수 있다.",
    "포르투갈 국적 PSG MF, \"메시-호날두, 차이보다 공통점이 많다\"": "[OSEN=정승우 기자] 포르투갈 국적의 파리 생제르맹(PSG) 미드필더 비티냐(22)가 리오넬 메시(34, PSG)와 크리스티아누 호날두(37, 맨유)의 공통점을 이야기했다.\n\n영국 '스포츠 키다'는 18일(한국시간) \"파리 생제르맹의 미드필더 비티냐가 소속팀 동료 리오넬 메시와 국가대표팀 동료 크리스티아누 호날두는 차이점보다 공통점이 많다고 주장했다\"라고 전했다.\n\n2000년생의 젊은 미드필더 비티냐는 이번 시즌 PSG로 이적해 메시와 호흡을 맞추고 있다. 이번 시즌 리그 6경기를 포함해 공식전 9경기에 나서면서 곧바로 주전으로 활약하고 있다.\n\n비티냐는 지난 2021년 3월 포르투갈 성인 대표팀에도 소집되며 호날두와 함께 포르투갈 국가대표로 활약하고 있다.\n\n보도에 따르면 비티냐는 \"두 선수는 차이점보다 공통점이 더 많다. 둘 모두 각자의 플레이 스타일과 독특한 특징을 가지고 있지만, 이 둘을 최고로 만든 데는 더 많은 공통점이 있다. 그것 중 일부는 바로 이미 이룬 것에 안주하지 않고 더 많은 것을 해내고자 하는 열정\"이라고 평가했다.\n\n그는 \"이는 공통점의 일부다. 만약 내가 그들이 이룬 것의 절반이라도 이룬다면 정말 환상적일 것이다\"라고 말했다.\n\n비티냐는 \"끊임없이 득점과 도움을 기록하고 멋진 경기를 치르며 팀에 기여하고자 하는 열망, 이것이 두 선수를 역대 최고 반열에 올렸다. 난 그들과 함께 경기할 수 있어 영광이라고 생각한다\"라고 덧붙였다. /reccos23@osen.co.kr\n\n[사진] ⓒGettyimages(무단전재 및 재배포 금지)",
    "'WC 상대' 포르투갈의 고민...\"호날두에 의지할 수 있을까?\"": "[포포투=한유철]\n\n크리스티아누 호날두가 포르투갈 대표팀의 중심이 될 수 있을까?\n\n카타르 월드컵 개최가 약 두 달 남았다. 지구촌 최대 축제인 만큼 많은 사람들의 이목이 집중되고 있다. 이번 월드컵은 카타르의 더운 날씨로 인해 역사상 처음으로 11월에 개최된다. 11월 21일(이하 한국시간) 카타르와 에콰도르의 개막전을 시작으로 약 한달 간 32개의 팀이 트로피를 따내기 위해 경쟁에 돌입한다.\n\n벤투호 역시 경쟁에 참여한다. 한국은 11월 24일 오후 10시 우루과이전을 시작으로 가나(11월 28일 오후 10시), 포르투갈(12월 3일 오전 0시)을 차례로 상대한다.\n\n한국이 가장 경계해야할 팀은 포르투갈이다. 유럽축구연맹(UEFA) 유로 2016 우승팀이기도 한 포르투갈은 이번 대회 우승 후보 중 하나다. 물론 브라질, 독일, 스페인, 프랑스 등 쟁쟁한 팀들이 많지만 포르투갈 역시 충분히 경쟁력을 보일 수 있다.\n\n그만큼 출중한 선수들이 많다. 리오넬 메시와 함께 역대 최고의 선수로 불리는 호날두를 비롯해 베르나르두 실바, 주앙 칸셀루, 브루노 페르난데스 등 각 팀에서 핵심적인 역할을 수행하는 선수들이 즐비하다. 물론 가장 주목을 받는 선수는 호날두다.\n\n하지만 최근 호날두가 포르투갈의 중심이 될 수 있는지에 대한 의견이 제시됐다. 포르투갈 축구 소식을 전하는 '포르투골'은 \"포르투갈이 나이 든 호날두에게 의지할 수 있을까?\"라는 물음을 건넸다. 매체는 호날두의 역대 커리어와 대표팀에서의 활약, 그의 존재감 등을 언급하며 호날두의 중요성을 역설했다.\n\n그러나 호날두는 예전의 호날두가 아니다. 나이는 만 37세에 달하고 클럽 내 입지도 줄어들었다. 이번 시즌 호날두는 에릭 텐 하흐 감독 체제에서 8경기에 나섰지만 1골밖에 넣지 못하고 있다. 경기 내 영향력은 눈에 띄게 줄어들었고 선발 출전 비중도 적었다.\n\n매체 역시 객관적으로 호날두의 현 상황을 인정했다. 이들은 \"호날두는 더 이상 팀을 짊어질 힘이 없다\"라고 밝혔다. 하지만 여전히 기대감을 나타냈다. 매체는 \"포르투갈에는 호날두에게 찬스를 제공할 만큼 뛰어난 선수들이 많이 있다. 호날두를 보유하고 있는 것만으로 포르투갈에는 큰 도움이 될 것이다\"라고 전했다.",
    "'안방서 패배' 엔리케 감독, \"아직 시간 있다...포르투갈전이 중요해\"": "© 제공: OSEN\n\n[OSEN=고성환 기자] 안방에서 패배한 루이스 엔리케(52) 스페인 대표팀 감독이 다가오는 포르투갈전 승리를 약속했다.\n\n스페인은 25일 오전(한국시간) 스페인 사라고사의 에스타디오 데 라 로마레다에서 열린 2022-2023시즌 유럽축구연맹(UEFA) 네이션스리그(UNL) A조 그룹2 5차전에서 스위스에 1-2로 패했다. 이날 패배로 스페인은 2승 2무 1패, 승점 8점에 그치며 2위로 내려앉았다.\n\n세트피스 수비에서 약점을 노출한 것이 치명적이었다. 스페인은 무려 75%의 점유율을 가져가며 경기를 주도했지만, 코너킥에서만 두 골을 내주며 무릎 꿇고 말았다.\n\n경기 후 엔리케 감독은 \"지는 것은 항상 고통스러운 일이다. 그러나 우리는 처음부터 많은 어려움을 겪었던 이번 경기를 소중히 여겨야 한다\"며 교훈을 얻었다고 밝혔다.\n\n이어 엔리케 감독은 \"우리는 경기의 모든 측면에서 노력해야 한다. 아직 시간이 있다. 마지막 경기인 포르투갈전이 중요하다. 우리는 승리하기 위해 브라가로 갈 것\"이라고 덧붙였다.\n\n엔리케 감독은 자신감을 잃지 않았다. 그는 월드컵을 앞두고 불안하지 않으냐는 질문에 \"의심하지 않는다. 물론 연승을 달리며 카타르로 가는 것이 더 좋지만, 나는 팀을 전적으로 믿는다. 마지막 경기는 우리 손에 달려 있다\"고 답했다.\n\n끝으로 엔리케 감독은 \"패배했지만, 우리는 낙관적이다. 월드컵을 앞두고 포르투갈전에서 승리한다면 완벽할 것이다. 우리는 그들과 3번 무승부를 기록했고, 이제는 이기기 위해 나아갈 것\"이라며 승리를 다짐했다.\n\n스페인과 포르투갈의 맞대결은 오는 28일 포르투갈 브라가에 위치한 이스타디우 무니시팔 드 브라가에서 열린다. /finekosh@osen.co.kr",
    "UEFA 회장 \"2030년 월드컵, 스페인·포르투갈 공동 개최 확신\"": "지난해 6월에 2030년 월드컵 공동 유치를 선언하며 유니폼을 교환하던 스페인 국왕 펠리페 6세(오른쪽)와 마르셀루 헤벨루 드소자 포르투갈 대통령. [EPA=연합뉴스 자료사진]\n\n(서울=연합뉴스) 배진남 기자 = 알렉산데르 체페린(슬로베니아) 유럽축구연맹(UEFA) 회장이 2030년 월드컵을 공동 개최하려는 스페인과 포르투갈에 잔뜩 힘을 실어줬다.\n\n로이터통신이 5일(현지시간) 보도한 바에 따르면 체페린 회장은 이날 포르투갈 리스본에서 열린 '풋볼 토크스'(Football Talks) 국제회의 개막식에서 화상회의를 통해 \"나는 2030년 월드컵이 스페인과 포르투갈에서 공동 개최되리라 확신한다\"고 말했다.\n\n그는 \"이번 유치 신청은 승리한 것이며 열정적이고, 축구를 위해 살아 숨 쉬고, 좋은 인프라를 갖춘 두 나라를 돕기 위해 우리는 가능한 모든 일을 할 것\"이라고 덧붙였다.\n\n광고\n\n스페인과 포르투갈은 2030년 국제축구연맹(FIFA) 월드컵 공동 개최를 추진하고자 2020년 협약을 맺고 지난해 6월 공식적으로 유치 선언을 했다.\n\n2030년 월드컵 개최국은 2024년 5월에 열릴 FIFA 총회에서 결정된다.\n\n스페인과 포르투갈이 공동 개최에 성공하면 총 12개 도시, 14개 경기장에서 대회를 치를 계획이다.\n\n스페인이 11개 경기장을 제공하고, 포르투갈에서는 3개의 경기장을 사용하는 방안을 검토 중인 것으로 알려졌다.\n\n알렉산데르 체페린 UEFA 회장. [로이터=연합뉴스 자료사진]\n\n1982년 월드컵을 개최한 스페인은 포르투갈과 함께 애초 2018년 러시아에서 열린 대회를 유치하려 한 바 있다. 포르투갈은 아직 월드컵을 개최한 적은 없고, 2004년 유럽축구선수권대회(유로 2004 )를 자국에서 치렀다.\n\n2030년 월드컵은 스페인·포르투갈 말고도 남미의 아르헨티나·우루과이·칠레·파라과이 4개국도 공동 개최에 도전한 상황이다.\n\n이들 국가는 1930년 우루과이에서 첫 번째 월드컵이 열린 지 100주년이 되는 해라는 점을 내세워 2030년 대회 유치에 나섰다.\n\n앞서 영국을 구성하는 잉글랜드·스코틀랜드·웨일스, 북아일랜드에 아일랜드를 더한 5개국과 불가리아·세르비아·그리스·루마니아 4개국이 공동 개최를 검토하다 철회하기도 했다.\n\n2018년에는 모로코가 2030년 대회 유치 신청을 하겠다고 했다가 이후 사우디아라비아, 이집트와 공동 개최를 추진한다는 언론 보도가 나오기도 했다.\n\n중국도 유치전에 뛰어들 가능성이 있는 나라로 꼽힌다.\n\n오는 11월 예정된 2022 카타르 월드컵 다음 대회인 2026년 월드컵은 캐나다·멕시코·미국 세 나라가 공동 개최한다.\n\nhosu1@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "씨에스윈드(112610) 미국 첫 대규모 해상풍력 단지용 타워 공급 예상보다 시장 진입 3년 빨라져": "연내에 미국 첫 대규모 해상풍력용 타워 공급 예상미국에는 로드 아일랜드와 버지니아 해역에 각각 30MW, 12MW 의 테스트용 해상풍력 단지만 있다.\n\n내년부터 대규모 상용화 단지가 완공된다.\n\n가장 앞서있는 곳이 메사추세츠의 Vineyard Wind 프로젝트(800MW)이다.\n\n2024 년부터는 완공되는 단지들이 늘어나는데, 이중 가장 큰 규모는 뉴저지 해안에 건설될 Ocean Wind 1 프로젝트(1,100MW)이다(도표 1 번 참조). 두 단지 모두 GE의 Haliade X 터빈을 사용한다.\n\n씨에스윈드가 인수한 현재의 포르투갈 생산법인이 인수 전 타워를 공급하는 계약을 체결한 것으로 파악된다.\n\n하지만,GE와 지멘스가 해상풍력 터빈에 대한 특허 소송을 하면서 프로젝트가 지연될 위기였는데, 최근 법원이 위 두 개의 프로젝트에는 GE 가 로열티를 주는 방법으로 납품을 허용했다.\n\n따라서 씨에스윈드의 포르투갈 법인에서 연내에 타워 공급이 시작될 것으로 판단된다.\n\n\n\n\n\n\n\n씨에스윈드의 해상풍력 성장 스토리 점화\n\n\n\n동사는 대만에서 해상풍력 타워를 전문으로 납품하고, 베트남 공장에서 유럽향 수요를 비정기적으로 공급해왔다.\n\n전체 매출액에서 해상풍력 타워가 차지하는 비중이 10%를 넘지 않았다.\n\n하지만, 해상풍력 시장이 유럽과 미국에서 본격적으로 개화되고 있어 씨에스윈드의 해상풍력타워 매출 비중도 큰 폭으로 증가할 것으로 판단된다.\n\n포르투갈 공장에서 미국 동부 해역 해상 프로젝트에 공급이 시작된 것이 의미가 크다.\n\n당초 동사의 미국 해상풍력 타워 매출은 동부 연안에 공장이 건설될 2025 년 이후부터라고 예상되었었다.\n\n시장이 커지고, 공급 업체가 부족하기 때문에 동사의 포르투갈 공장이 미국 동부향 해상 풍력 생산 기지로 자리잡게 된 것이다.\n\nEU국가들의 해상풍력 확대는 가속화되고 있다.\n\n예를 들어 동사의 공장이 위치한 포르투갈은 해상풍력이 없는데, 내년에 10GW 의 해상풍력 설치를 위한 입찰을 시행한다.\n\n네덜란드도 설치량 목표를 70GW로 상향했고, 첫 해상풍력 단지를 완공한 프랑스는 50 개의 단지를 건설할 계획이다(도표 2 번 참조). EU 의 해상풍력 연간 설치량은 1~2GW 수준에서 2030년 안에 20GW 수준으로 급증할 것으로 예상된다.\n\n\n\n\n\n\n\n미국시장과 해상풍력이 제 2 의 전성기 견인할 것\n\n\n\nIRA 로 인한 미국 풍력 시장 확대와 보조금 수령, 글로벌 해상풍력 시장 본격 성장 시작으로 씨에스윈드는 또 다시 성장속도가 빨라지게 되었다.\n\n특히 향후에도 글로벌 정책들은 IRA 와 같이 현지 국가 업체 위주로 지원이 집중될 것이다.\n\n글로벌 대부분의 주요 시장에 현지 공장을 보유한 씨에스윈드가 압도적인 경쟁력을 가질 수 밖에 없다.\n\n내년부터 동사의 이익 성장 싸이클이 크고, 길게 진행될 것이다.\n\n투자의견 BUY, 목표주가 10만원을 유지한다.\n\n\n\n\n\n",
    "고양시청 조계일 씨, 3개국1400km 자전거 순례길 대장정 ​": "고양시청 조계일 씨, 3개국1400km 자전거 순례길 대장정 ​\n\n프랑스서 포르투갈 제2의 도시 '포르투'까지 총 1400km 여정\n\n조계일 씨(오른쪽)가 프랑스서 포르투갈 제2의 도시 '포르투'까지 총 1400km 여정 중 기념촬영을 했다. /사진:조계일 제공\n\n\n\n\n\n[e대한경제=최종복 기자] 경기 고양시청 공무원인 조계일씨(50)와 그의 조카 조하돈(26)씨가 프랑스, 스페인, 포르투갈등 총 3국 1천400km의 자전거를 타고 산티아고 순례길 대장정을 진행하고 있어 화제다\n\n\n\n\n\n26일 조씨 일행의 현재 위치는 포르투갈의 수도 리스본 이들은 지난달 6일 프랑스 남부 작은 마을 ‘생장 피에드포르’에서 여정을 시작했다.\n\n\n\n\n\n스페인을 동에서 서로 830km를 가로지르며 순례자길의 종착도시인 ‘산티아고 데 콤포스텔라’에 도착했고, 순례길 완주 증서도 받았다.\n\n\n\n\n\n이후 포르투갈의 제2의 도시인 ‘포르투’까지 400km를 더 이동해 총 1천300km이 넘는 여정을 21일째 자전거 페달을 밟으며 가고 있다.\n\n\n\n\n\n그는 올해 4월부터 이 1500km의 산티아고 순례길 여정을 준비하기 위해 미리 계획했다.\n\n\n\n\n\n저렴한 항공권과 프랑스의 고속열차 TGV를 미리 준비했고, 긴 여정간 함께 할 자전거를 정비하고 퇴근후 시간과 주말엔 자전거 훈련을 하며 이 순례를 준비했다.\n\n\n\n\n\n여정을 함께한 조카 조하돈씨는 올해 대학을 졸업했으나 취업을 잠시 미루고 이 순례길에 나섰다.\n\n\n\n\n\n어려움의 극복속에 성장이 있다는 생각을 이번 순례길에서 배우고 있다고 그는 말했다.\n\n\n\n\n\n이들은 프랑스 생장을 출발하자마자 맞이한 피레네 산맥을 넘어 옛 카스티아 왕국의 수도였던 ‘부르고스’를 지났다.\n\n\n\n\n\n생명을 찾기 힘든 황야를 지났고 갈리시아 지방의 거친 산악지대도 자전거로 이동했다.\n\n\n\n\n\n뜨거운 태양과 높은 언덕, 끝이 보이지 않는 자갈 길을 만날 때면 포기하고 싶은 생각이 절로 들었다.\n\n\n\n\n\n수차례 자전거 펑크와 고장, 순례동안 쇠파리, 베드버그 등 해충에 물리는 등 피로감이 물밀듯이 몰려왔지만 우리나라 시골 정서같은 마을 주민들의 도움과 응원으로 이겨낼 수 있었고 세상은 따뜻하구나를 새삼 느끼며 더욱 힘을 낼 수 있었다.\n\n\n\n\n\n이들은 1200km 여정 중에 순례자들이 머무르는 1만원 안팎의 알베르게(순례자 전용숙소)에서 새우잠을 자고 식사를 직접 조리해 먹는 등 경비를 절약하며 긴 여정을 계속해 왔다.\n\n\n\n\n\n\n\n\n\n조씨는 평소 자전거를 타고 고양시에서 본인의 고향인 전남도 보성까지 생전 편찮으신 어머니께 희망과 용기를 드리기 위해 국토종주를 한 게 이 순례길에 나선 계기가 됐다.\n\n\n\n\n\n장기재직휴가와 아껴왔던 휴가를 사용해 다른 해외의 편안한 휴양지를 포기하고 고통과 인내의 산티아고 순례길을 나서며 이번엔 자신과 모든 국민에게 도전의 용기를 주고 싶다는 포부를 밝혔다.\n\n\n\n\n\n이어 조씨는 1400km의 힘든 여정을 통해 느낀 정신으로 고양시민을 위해 더욱 봉사하는 공무원이 되겠다고 다짐했다.\n\n\n\n\n\n여정 중 다양한 국적의 사람들을 만나 BTS와 싸이 노래를 함께 부르며 한국인에 대해 좋은 이미지를 가지고 있는 많은 외국인들을 보면서 한국인으로서 자부심을 다시한번 느꼈다고 한다.\n\n\n\n\n\n조씨는 “1400km 넘는 대장정 순례길을 통해 세계 순례자들에게 자랑스런 한국인의 불굴의 의지와 저력을 보여주는 기회가 됐다”며 “코로나19로 인한 경기침체로 힘겨워진 국민들을 응원하고 어려운 상황을 함께 극복하고 싶다”고 말했다.\n\n\n\n\n\n조씨 일행은 오는 28일까지 자전거 여정을 마무리 할 예정이며 지금도 목적지를 향해 자전거 페달을 힘차게 밟고 있다.\n\n\n\n\n\n최종복기자 bok70000@\n\n\n\n〈ⓒ e대한경제신문(www.dnews.co.kr), 무단전재 및 수집, 재배포금지〉",
    "\"뒷마당에 사람 키 만한 공룡 갈빗대가\"…포르투갈, 1.5억년 전 화석 발견": "포르투갈의 한 가정집 뒷마당에서 유럽 최대 크기의 공룡뼈 화석이 발견됐다. 이 화석은 약 1억5000만년 전 묻힌 용각류 공룡 브라키오사우루스로 추정된다.\n\n\n\n26일(현지시간) 포르투갈레지던트 등 현지 언론에 따르면, 리스본 대학 연구진은 포르투갈의 해안도시 폼발의 한 주택 뒷마당에서 브라키오사우루스로 추정되는 공룡뼈 화석을 발굴했다. 머리부터 바닥까지 높이는 12m, 꼬리까지의 몸길이는 25m에 달할 것으로 추측된다.\n\n용각류는 긴 목과 긴 꼬리를 가진 공룡으로, 지구 자연사를 통틀어 덩치가 가장 큰 육상동물이다. 브라키오사우루스, 브론토사우르스, 디플로도쿠스, 알티토락스 등이 속한다. 이 중 브라키오사우르스는 후기 쥐라기부터 백악기 전기까지 살았던 종으로 긴 목과 상대적으로 짧은 꼬리, 뒷다리보다 발달한 앞다리가 특징인 초식 공룡이다. 애니메이션 ‘아기공룡 둘리’의 둘리 엄마 초기 모델이 이 공룡이다.\n\n이 화석은 지난 2017년 처음 발견됐다. 뒷마당을 공사하기 위해 땅을 팠던 집주인이 그 자리에서 화석화된 뼈 일부를 우연히 발견하고, 리스본 대학 연구진에 연락을 취한 것이다.\n\n\n\n그리고 이달 초 포르투갈과 스페인의 고생물학자들로 구성된 연구팀이 열흘 간의 발굴작업으로 척추와 갈비뼈 등을 발굴했다. 화석이 발굴된 지층은 쥐라기 퇴적암 상층으로, 주변 암석의 연대 등을 토대로 추정한 화석의 '나이'는 1억5000만년 정도로 추산된다.\n\n특히 이번 화석에 학계의 관심이 쏠린 이유는 화석이 사망한 당시의 자세 그대로를 유지하고 있다는 점이다. 유골의 다른 부분이 여전히 매장돼 있어 추가 발굴작업 시 찾아낼 가능성이 높기 때문이다.\n\n\n\n리스본대학의 엘리사베테 말라파이야 연구원은 “(이번에 발견한 공룡뼈 화석은) 원래의 해부학적 자리를 유지한 자세로 놓여있다”며 “이런 동물의 갈비뼈를 모두 찾는 것은 흔한 일이 아니다”라고 밝혔다.\n\n\n\n전자신문인터넷 서희원 기자 (shw@etnews.com)",
    "[오늘의와인] 달달한 디저트와 함께…포르투갈 주정 강화 와인": "",
    "김진표 의장, “한-포르투갈 직항 노선 연내 개설되도록 노력”": "▲ 국회를 방문한 바즈 파투 주한 포르투갈대사(왼쪽)와 악수를 나누는 김진표 국회의장(오른쪽). © 국회 제공\n\n김진표 국회의장은 31일 오후 국회 의장집무실에서 바즈 파투 주한 포르투갈대사를 접견하고 2030 부산세계엑스포 유치 및 한-포르투갈 직항 노선 개설 등에 대해 의견을 나눴다.\n\n바즈 파투 대사는 “포르투갈을 여행하고 싶어하는 많은 한국인들이 직항 노선을 원할 것이라고 생각한다”며 “현재 대한항공 및 아시아나와 협의 중인데 연말에는 긍정적인 결정이 내려질 것이라고 확신한다”고 말했다.\n\n이에 김 의장은 “한-포르투갈 직항 노선이 빨리 개설될 수 있도록 국회 차원에서도 관심을 갖고 노력하겠다”고 말했다.\n\n김 의장은 또 “코스타 포르투갈 총리께서 12월 초 방한하시면 양국 관계가 획기적으로 발전할 수 있는 좋은 계기가 될 것”이라며 “신재생에너지 · ICT · 배터리 · 전기차 등 여러 분야에서 다양한 협력이 가능하리라 생각한다”고 말했다.\n\n이에 바즈 파투 대사는 “코스타 총리의 방한은 양국 간 우호협력 관계를 공고히 하고 대기업을 포함한 한국 기업인들 사이에서 포르투갈의 이미지를 제고하는 데 도움이 될 것”이라고 답했다.\n\n김 의장은 “양국은 모두 해양강국이며 부산은 한국을 대표하는 항구로서 다양한 문화적 배경을 갖추고 있다”며 “2030 부산세계엑스포에 대해 적극적인 지지를 당부드린다”고 말했다.\n\n바즈 파투 대사는 “양국은 많은 접점을 공유하고 있다”며 “아직 공식결정을 내리지는 않았지만 부산은 우리가 선호하는 후보지”라고 화답했다.\n\n이날 접견에는 주한포르투갈대사관 측에서 타니아 사라이바 공관차석이 참석했고, 한국 측에서는 박경미 의장비서실장, 송기복 정책수석비서관, 고재학 공보수석비서관, 조구래 외교특임대사, 황승기 국제국장 등이 배석했다.\n\n※ 참고내용 : 한-포르투갈 항공업무협정(2019년 12월 발효)에 따라 아시아나의 인천-리스본 직항노선이 2019년 10월부터 2020년 3월까지 주 2회 시범 운항 후 정규노선으로 전환할 예정이었으나 코로나19로 인해 논의가 중단된 상태이며, 포르투갈 방문 한국 관광객은 2015년 10만 명에서 2019년 20만 5천 명으로 증가했으나 코로나19 여파로 2021년 11만 명으로 줄어들었음.",
    "김진표 의장, 포르투갈 의장 면담…\"신재생에너지·전기차 협력\" 당부": "\n\n\n\n포르투갈 의회 측은 한국이 2030 부산엑스포 유치에 나선 것에 대해 \"관심을 갖고 주시하겠다\"고 호감을 보였다.\n\n\n\n김 의장은 이날 오전 리스본에 있는 포르투갈 국회에서 실바 의장과 약 30분간 면담했다. 두 사람은 △신재생에너지 △전기차·배터리 △해양 등 3대 분야를 핵심적으로 협력할 분야로 꼽으며 의회 차원의 지원 방안을 모색하기로 했다. 또 관광 활성화 등을 통해 양국 관계를 더 강화해 나가기로 했다.\n\n\n\n김 의장은 면담에서 \"양국이 인적·물적 교류 측면에서 한 단계 도약할 수 있는 토대가 보다 확고해지고 있다\"며 \"신재생 에너지, 배터리·전기차, 해양 등 분야를 중심으로 양국의 실질 협력이 확대되길 희망한다\"고 말했다.\n\n\n\n관련기사 주호영, 김진표 만나 \"협치 위해 여야 간 중재 잘해주시길\"\n\n리잔수, 韓 공식 일정 마침표…김진표 초청 의회외교 추진 성과\n\n\n\n그러면서 \"포르투갈의 풍부한 리튬 매장량을 기반으로 배터리·전기차 등 분야에서 협력 강화 가능성도 높은 것으로 평가한다\"며 양국 의회가 정부 간 협력 가능성을 탐색해 가도록 독려하자고 했다.\n\n\n\n김 의장은 또한 \"우리 정부가 2030년 부산엑스포 유치를 신청했는데 양국 모두 해양 강국이자 보편적 가치를 공유한 나라로서 우리 정부의 국가적 사업에 대한 포르투갈의 지지를 당부한다\"고 말했다.\n\n포르투갈을 공식 방문한 김진표 국회의장은 14일(현지시간) 아우구스투 산투스 실바 포르투갈 국회의장과 만나 신재생 에너지와 전기차 배터리 분야 협력 강화를 위한 의회 차원의 지원 방안 등을 논의했다.포르투갈 의회 측은 한국이 2030 부산엑스포 유치에 나선 것에 대해 \"관심을 갖고 주시하겠다\"고 호감을 보였다.김 의장은 이날 오전 리스본에 있는 포르투갈 국회에서 실바 의장과 약 30분간 면담했다. 두 사람은 △신재생에너지 △전기차·배터리 △해양 등 3대 분야를 핵심적으로 협력할 분야로 꼽으며 의회 차원의 지원 방안을 모색하기로 했다. 또 관광 활성화 등을 통해 양국 관계를 더 강화해 나가기로 했다.김 의장은 면담에서 \"양국이 인적·물적 교류 측면에서 한 단계 도약할 수 있는 토대가 보다 확고해지고 있다\"며 \"신재생 에너지, 배터리·전기차, 해양 등 분야를 중심으로 양국의 실질 협력이 확대되길 희망한다\"고 말했다.그는 특히 \"포르투갈은 신재생 에너지 분야 선도국가로서 신재생 에너지 비중 확대를 추진하고 있고, 우리도 태양광 및 풍력 산업 고도화, 청정 수소 생산·공급 기반 마련을 통한 에너지 신산업 조기 상용화를 국정과제로 추진하고 있다\"며 \"한화큐셀 등 우리 기업들이 태양광 및 풍력 발전 분야에서 협력을 진행 중인 것으로 알고 있는데 지속적인 협력 확대를 기대한다\"고 밝혔다.그러면서 \"포르투갈의 풍부한 리튬 매장량을 기반으로 배터리·전기차 등 분야에서 협력 강화 가능성도 높은 것으로 평가한다\"며 양국 의회가 정부 간 협력 가능성을 탐색해 가도록 독려하자고 했다.김 의장은 또한 \"우리 정부가 2030년 부산엑스포 유치를 신청했는데 양국 모두 해양 강국이자 보편적 가치를 공유한 나라로서 우리 정부의 국가적 사업에 대한 포르투갈의 지지를 당부한다\"고 말했다.\n\n김진표 국회의장 [사진=연합뉴스]\n\n이에 실바 의장은 세계 10위 경제 대국인 한국이 포르투갈에도 투자를 많이 하는 걸로 안다면서 \"한국에도 포르투갈 상품이 많이 수입되고 있고, 양국 간 투자도 많이 이뤄지고 있다\"고 화답했다.\n\n\n\n실바 의장은 한국의 2030 부산엑스포 유치 이슈와 관련, \"먼저 한국의 부산이 엑스포 유치를 신청한 것을 환영하고, 이 안건에 대해서는 저희가 상당히 관심을 갖고 지켜보겠다\"고 말했다.\n\n\n\n이날 면담에는 포르투갈 내 여당과 제1야당 원내대표를 비롯해 국회에서 다수 의석을 차지하는 4개 정당(사회당, 시민당, 셰가당, 자유이니셔티브당) 원내대표들이 모두 참석했다.\n\n\n\n실바 의장은 이들을 일일이 소개하며 \"한국과의 관계를 저희가 이처럼 중요하게 생각하고 있다는 의미\"라고 강조했다. 그는 또한 포르투갈 의회가 곧 '포르투갈-한국 의원친선협회'를 구성할 예정이라고 전했다.\n\n\n\n이에 김 의장은 \"한국-포르투갈 의원친선협회 대표단이 조속히 구성돼 양국 간 의회, 의원 외교가 더 활성화될 수 있도록 의장께서 관심을 갖고 지지해달라\"고 당부했다.\n\n\n\n실바 의장은 면담에 앞서 포르투갈 국회에서 환영 행사를 열었고, 면담 후에는 국회의장 관저로 김 의장과 순방에 동행한 의원들을 초청해 공식 오찬을 갖는 등 김 의장을 환대했다.\n\n\n\n한편 김 의장은 이날 포르투갈 국회의장 면담을 끝으로 5박 7일간의 스페인·포르투갈 방문 일정을 마무리하고 15일 오후 인천공항을 통해 귀국한다.\n\n©'5개국어 글로벌 경제신문' 아주경제. 무단전재·재배포 금지",
    "[오피셜] '93년생' 포르투갈 FW, 월드컵 앞두고 돌연 은퇴...\"개인적 이유\"": "(엑스포츠뉴스 나승우 인턴기자) 1993년생 포르투갈 공격수 하파엘 실바가 카타르 월드컵 개최 2개월 여를 앞두고 돌연 대표팀 은퇴를 선언했다.20일(한국시간) 포르투갈 축구협회(FPF)는 공식 홈페이지를 통해 하파엘 실바의 대표팀 은퇴 소식을 알렸다. FPF는 \"하파엘이 개인적인 이유로 국가대표팀 은퇴를 요청했다. FPF는 선수 개인의 요청을 받아들였다\"고 전했다.이어 \"하파엘은 국가대표팀에서 계속 뛸 수 없다는 사실을 페르난도 산토스 감독에게도 알렸다. 벤피카 소속의 공격수는 이 결정이 자신의 경력에서 '정직하고 올바른 결정'이라고 생각하고 있다\"고 덧붙였다.하파엘은 포르투갈 연령별 대표를 모두 포함해 총 40경기를 뛰었고, 성인 대표로 2014 FIFA(국제축구연맹) 월드컵, UEFA(유럽축구연맹) 유로 2016, 2018 UEFA 네이션스리그, 유로 2020에 참가했다. 만 29세로 한창 전성기를 달릴 나이지만 갑작스럽게 대표팀 은퇴를 선언했다.하파엘은 \"개인적인 이유로 대표팀을 은퇴하는 결정을 모든 사람이 존중해 줄 것이라고 믿는다. 항상 최전선에서 포르투갈을 응원하겠다\"면서 \"포르투갈이 네이션스리그는 물론 카타르 월드컵에서 포르투갈인들에게 기쁨을 선사할 것이라고 믿어 의심치 않는다\"고 밝혔다.FPF는 \"이사회는 유로 2016과 네이션스리그 우승이라는 포르투갈의 가장 큰 2가지 업적을 함께했던 하파엘의 결정을 존중한다\"면서 \"그는 영원히 우리의 일원이 될 것이며, 모든 사람들로부터 인정과 감사를 받을 자격이 있다\"며 그동안의 노고에 감사 인사를 전했다.한편, 포르투갈은 카타르 월드컵에서 벤투호와 H조에 편성됐다. 포르투갈은 12월 3일 H조 최종전에서 벤투호와 대결한다.사진=포르투갈 축구협회나승우 기자 winright95@xportsnews.com",
    "7인제 럭비대표팀, 포르투갈 꺾고 21위…21년 만에 월드컵 2승": "\n\n17년 만에 월드컵 본선에 출전한 한국 7인제 럭비 대표팀 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n\n\n짐바브웨 선수를 따돌리고 트라이를 성공하는 정연식\n\n\n\n지난 9일 대회 첫 경기를 치른 한국과 웨일스 7인제 럭비대표팀\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n17년 만에 월드컵 본선에 나선 7인제 럭비 대표팀이 마지막 상대인 포르투갈을 꺾고 24개국 중 21위로 대회를 마무리했다.찰리 로우 감독이 이끄는 대표팀은 한국시간으로 11일 오후 남아프리카공화국 케이프타운 럭비경기장에서 열린 포르투갈과 21·22위 결정전에서 12-10, 2점 차 신승을 거뒀다.대표팀은 전반 4분 포르투갈에 첫 트라이(상대 진영의 인골(in goal) 지역에 공을 찍어 득점이 인정되는 것)를 허용했지만, 3분 만에 정연식(현대글로비스)도 트라이를 성공하며 맞섰다.전반 막판 박완용이 두 번째 트라이를 성공한 데 이어, 김남욱(이상 한국전력)이 컨버전 킥(트라이 후 주어지는 골킥)까지 성공하며 전반을 12-5로 앞선 채 마쳤다.후반 포르투갈에 또 한 번의 트라이를 내준 대표팀은 종료 1분 전 나온 옐로카드로 선수 1명이 경기장을 이탈하게 돼 위기를 맞았다.막판 상대의 파상공세를 적극적인 태클로 저지한 대표팀은 추가 실점 없이 경기를 12-10으로 매조졌다.대표팀은 첫 경기이자 16강 결정전인 웨일스전(10-33)에 이어 지난 10일 열린 순위 결정전인 우간다전(0-12)에서도 패하며 아쉬움을 삼켰다.이후 세 번째 경기이자 후속 순위 결정전 상대인 짐바브웨를 21-19, 2점 차로 잡아낸 대표팀은 마지막 경기까지 잡아내며 유종의 미를 거뒀다.대표팀은 지난해 11월 아시아 럭비 세븐스 시리즈 결승에서 아시아 최강으로 꼽히는 일본을 꺾고 월드컵 본선 티켓을 거머쥐었다.한국 럭비가 7인제 월드컵 본선에 나선 건 2005년 홍콩 대회 이후 무려 17년 만이다. 당시 1승 5패를 거둔 대표팀은 공동 21위로 대회를 마쳤다.대한럭비협회에 따르면 대표팀이 도합 2승을 거둔 마지막 대회는 2001년 아르헨티나 월드컵(2승 1무 3패)으로, 당시 순위 결정 방식에 따라 13위를 차지했다.",
    "호날두가 이걸 입는다고?...포르투갈 월드컵 유니폼 사진 유출": "(엑스포츠뉴스 김정현 기자) 대한민국이 상대할 강호 포르투갈의 단순하면서도 실험적인 유니폼이 공개됐다.유니폼 전문 사이트 푸티 헤드라인즈는 지난 14일(한국시간) 오는 11월 열리는 2022 카타르 월드컵에 포르투갈 축구 대표팀이 입을 새 홈, 원정 유니폼 유출사진을 공개했다. 포르투갈은 카타르 월드컵에서 대한민국, 우루과이, 가나와 H조에 속했다.앞서 포르투갈 축구협회는 티저 영상을 통해 오는 15일 저녁 카타르 월드컵에 입을 유니폼을 공식 발표한다고 예고했다.포르투갈의 홈 유니폼은 포르투갈의 전통색인 붉은 색과 초록색이 상의에 반반 나뉘어있다. 두 색이 함께 상의에 들어간 건 역대 처음이다. 특이하게 두 색이 사선으로 나뉘어 있어 오른팔 소매에도 이 사선이 들어간다.포르투갈의 유니폼 후원사인 나이키는 지난 1997년부터 후원을 시작해 포르투갈 후원 25주년을 맞았다. 이를 기념해 나이키는 새로운 시도를 했다. 하의는 모두 초록색을 넣어 상의의 디자인과 통일감을 줬다. 스타킹엔 무릎 부분에 초록색 종아리와 그 아래로는 모두 붉은색이다.원정 유니폼은 홈 유니폼보다는 덜 실험적이다. 원정 유니폼은 흰색 바탕에 명치 라인에 붉은색과 초록색이 배색돼 있다. 배색의 비율이 독특한 데 이는 포르투갈 국기의 초록색과 붉은색이 있는 비율과 유사한 것으로 보인다.후면은 2022/23시즌 나이키의 기본 템플릿을 그대로 활용했다. 목과 승모근이 있는 라인에 둥글게 봉제 라인이 있고 그 위에 검은색 패널이 있다. 소매에도 검은색으로 시보리 처리가 돼 있으며 전면의 초록색, 붉은색 배색이 옆구리까지 이어져 후면에서도 볼 수 있다. 원정 유니폼 하의는 흰색이며 스타킹은 무릎에 검은색, 그 아래는 모두 흰색으로 처리됐다.사진=푸티헤드라인즈김정현 기자 sbjhk8031@xportsnews.com",
    "포르투갈 1군, 2군, 3군까지 그야말로 완벽...벤투호, 호날두만 막을 순 없다": "[인터풋볼] 김대식 기자 = 포르투갈의 전력은 21세기 최고라고 해도 과언이 아니다.\n\n축구 통계 매체 ‘스쿼카’는 29일(한국시간) 포르트갈 국가대표팀의 2022 카타르 월드컵 전력을 점검해보면서 1~3군 명단을 예상했다.\n\n포르투갈은 대한민국 국가대표팀의 월드컵 상대다. H조 마지막 상대로서 조별리그 3차전 결과에 따라 벤투호의 운명이 결정될 수 있다. 그렇기 위해선 전력 분석은 필수다.\n\n포르투갈 전력은 상상 이상으로 강했다. 1군부터 월드 클래스가 즐비했다. 세계 최고의 축구선수인 크리스티아노 호날두(맨체스터 유나이니드)를 시작으로 ‘세리에A MVP’ 하파엘 레앙(AC밀란), 디오고 조타(리버풀)가 공격진으로 구성됐다. 미드필더는 월드 클래스인 브루노 페르난데스(맨유)와 베르나르두 실바(맨체스터 시티)에 후벵 네베스(울버햄튼)로 꾸러졌다.\n\n수비진도 후벵 디아스, 주앙 칸셀루(이상 맨시티), 페페(포르투), 하파엘 게헤이루(도르트문트)로 탄탄하다. 골키퍼는 후이 파트리시우(AS로마)다.\n\n포르투갈은 2군도 강력했다. 주앙 펠릭스(아틀레티코 마드리드), 곤살로 이나시우, 페드로 곤살베스(이상 스포르팅), 오타비오(포르투), 주앙 무티뉴, 마테우스 누네스, 넬송 세메두, 조세 사(이상 울버햄튼), 윌리엄 카르발류(레알 베티스), 누누 멘데스(파리 생제르맹), 주제 폰테(릴)이 후보군이었다.\n\n이렇게만 명단을 꾸려도 강력한데 국제축구연맹(FIFA)는 이번 대회에서 엔트리를 기존 23명에서 26명으로 확대했다. 포르투갈은 한국보다 선수풀이 더 좋기 때문에 더욱 유리하게 작용할 수 있다.\n\n추가 3인에 들어갈 후보로는 안드레 실바(라이프치히), 곤살로 게드스, 페드로 네투(울버햄튼), 비티냐, 헤나투 산체스, 다닐루 페레이라(이상 PSG), 주앙 팔리냐(풀럼), 마리우 후이(나폴리), 다비드 카르모, 디오고 코스타(포르투), 디오고 달롯(맨유) 등이 거론되고 있다. 3군급 선수들이지만 모든 선수가 유럽 빅리그에서 활약 중이었다.\n\n사진=스쿼카",
    "브라질 독립 200주년 행사, 대통령 유세현장으로 변질 [뉴시스 Pic]": "[뉴시스=대전]대전 유성구 현대 프리미엄 아웃렛 화재로 숨진 고인이 안치된 대전 유성 선병원 장례식장. 2022.09.26. ssong1007@newsis.com\n\n[대전=뉴시스]송승화 김도현 기자 = “집에 보탬이 되겠다고 새벽밥 먹고 일하러 나간 장손이 이렇게 되다니 안 믿긴다. 생긴 지 얼마 안 된 아웃렛에서 이런 일이 일어나다니 도대체 어떻게 소방 점검을 통과했는지, 이번 화재는 인재다”\n\n\n\n26일 대전 유성구 현대 프리미엄 아웃렛 화재사고 당시 현장을 미처 빠져나가지 못해 숨진 채 발견된 채모씨(35)의 삼촌이 울분을 쏟아냈다.\n\n\n\n대전 유성선병원 장례식장에서 만난 그는 “추석 때 마지막으로 봤고 책임감 강하고 자기 일에 최선을 다하는 듬직한 아이였다\"며 “다른 직장에서 물류 쪽 일을 하다 현대로 왔고 출퇴근 시간이 오래 걸린다고 집도 회사 근처로 이사도 했다”고 말했다.\n\n\n\n그러면서 “오래된 곳도 아니고 대전에서는 알아주는 최신식 건물과 설비가 있는 곳에서 이런 일이 일어날 수 있냐”며 “다중이용 시설이기 때문에 더 철저한 소방점검이 있었을 것 같은데 화재 한번으로 7명이 죽을 수 있느냐”며 울분을 토했다.\n\n\n\n이어 “이번 화재는 인재 중에서도 인재로 시스템이 만들어낸 종합적 비극”이라며 “새벽 근무로 잠도 못 자고 일이 너무 힘들어, 그만하려고 했는데 일찍 그만했으면 이런 일은 안 당했을 것\"이라며 말을 흐렸다.\n\n\n\n또한 “조금 전 새벽에 같이 일했던 동료가 와서 연기가 너무 많아 앞을 볼 수 없었고 함께 나가자고 했는데, 혼자만 나왔다며 힘들어 했다”고 전하며 “35년 귀하게 키워온 아들 잃은 부모 심정을 누가 알겠느냐”며 한숨을 쉬었다.\n\n\n\n이날 어렵게 인터뷰에 응한 고인의 부친은 “포부가 크고 참 착한 아들인데, 그 꿈도 못 펼치고 이렇게 됐다니 믿기지 않는다”며 “이놈 참 불쌍하다. 불쌍하다”며 연신 눈물을 흘렸다.\n\n\n\n\n\n26일 오전 7시 45분 대전 유성구 현대프리미엄 아웃렛에서 발생한 화재로 7명이 사망하고 1명이 중상을 입었다.\n\n대전 현대 프리미엄 아웃렛 화재로 고인이 된 7명은 대전 유선선병원, 대전중앙병원, 대전 성모병원, 충남대병원, 대전 보훈병원 등에 분산 안치됐다.\n\n\n\n대전 유성선병원 장례식장은 빈소가 아직 정해지지 않아 유가족은 병원에서 마련해 준 공간에 모여 있을 뿐 분위기는 고요했지만, 빈소에서 울음 소리가 들렸다.\n\n\n\n대전 보훈 병원도 화재 사고 피해자들의 빈소는 차려지지 않은 상태다. 특히 일부 빈소에만 장례식이 진행될 뿐 대부분 빈소는 비어 있었다. 몇몇 조문객이 사고 피해자의 죽음을 기리기 위해 빈소를 찾았으나 빈소가 없어 발걸음을 돌리기도 했다.\n\n\n\n관계자는 “현재 시신들만 여기에 안치돼 있을 뿐 여기에 빈소를 차리는 등 결정된 것은 아직 아무 것도 없다”라며 “유족들 역시 찾아온 사람이 없다”라고 말했다.\n\n\n\n한편 한덕수 국무총리는 26일 이흥교 소방청장에게 “인명수색 종료시까지 최선을 다해 달라”며 “경찰과 협조해 원인을 철저히 규명하고, 이번과 같은 사고가 반복되지 않도록 원인에 따라 필요한 재발방지책을 강구하라”고 지시했다.\n\n\n\n\n\n◎공감언론 뉴시스 ssong1007@newsis.com, kdh1917@newsis.com",
    "‘3595억’ 쓴 맨유, 호날두 떠날 대비...‘400억’ 포르투갈 신성과 접촉": "[포포투=정지훈]\n\n에릭 텐 하흐 감독 체제에서 대대적인 리빌딩을 진행하고 있는 맨체스터 유나이티드가 크리스티아누 호날두의 대체자까지 찾았다. 호날두가 떠날 것을 대비해 포르투갈 신성 곤살루 하무스와 접촉했다는 소식이다.\n\n맨유가 대대적인 개편을 시도하고 있다. 텐 하흐 감독을 중심으로 시작된 리빌딩은 과거 맨유가 갖고 있던 명성을 되찾는 것을 목표로 세웠다. 잉여 자원을 매각하고 젊고 기량이 뛰어난 선수들을 대거 영입했다. 맨유는 이번 여름 이적시장에서만 카세미루, 안토니, 리산드로 마르티네스 등을 영입해 2억 2640만 파운드(약 3595억 원) 이상을 사용했다.\n\n효과는 조금씩 드러나고 있다. 맨유는 잉글리시 프리미어리그(EPL) 1, 2라운드에 충격적인 패배를 당했으나, 3라운드 리버풀전을 기점으로 되살아났다. 최근에는 리그 4연승을 이어가면서 상위권까지 올라설 수 있었다.\n\n여기서 멈추지 않는다. 맨유는 스쿼드를 더욱 향상시키기 위해 1월 이적시장 더 많은 이적료를 투입할 예정이다. 이번 11월 2022 국제축구연맹(FIFA) 카타르 월드컵이 예정되어 있기 때문에 대회가 끝난 뒤엔 새로운 슈퍼스타가 탄생할 가능성이 있다. 맨유는 1월 이적시장에 무려 7,000만 파운드(약 1,125억 원)를 텐 하흐 감독 손에 쥐어 줄 예정이다.\n\n호날두의 대체자도 찾고 있다. 지난 시즌을 앞두고 왕의 귀환을 알리며 화려하게 맨유로 복귀한 호날두지만 맨유가 챔피언스리그에 진출하지 못하자 이적을 요청했다. 결국에는 잔류했지만 겨울 이적 시장을 통해 팀을 다시 한 번 떠날 수 있다는 보도가 계속 나오고 있다.\n\n텐 하흐 감독은 대체자를 찾고 있고, 이미 접촉까지 했다. 주인공은 포르투갈의 특급 신성인 벤피카의 공격수 하무스다.\n\n영국 ‘더 선’은 “맨유가 벤피카의 하무스를 원하고 있다. 하무스는 이번 시즌 벤피카에서 12경기 8골을 터뜨리며 맨유의 시선을 사로 잡고 있고, 맨유의 수뇌부는 이미 하무스의 대리인과 연락을 취했다. 이적료는 2500만 파운드(약 400억 원)를 책정했다”고 보도했다.\n\n그러나 영입전이 치열하다. 맨유를 비롯해 뉴캐슬 유나이티드, 바이에른 뮌헨도 하무스의 영입에 관심을 가지고 있다.",
    "'호날두 관리' 거물 에이전트, 포르투갈→타 리그 이적료 3400억 기록": "[인터풋볼] 오종헌 기자 = 조르헤 멘데스 에이전트가 올여름 포르투갈 리그 소속 선수들의 이적으로만 거액을 챙겼다.\n\n스페인 '아스'는 12일(한국시간) \"멘데스의 에이전시 회사인 게티스푸트는 포르투갈 리그에서 다른 리그로 선수를 이적시키는 데만 2억 4,500만 유로(약 3,419억 원)를 기록했다. 멘데스는 포르투갈 리그 시장을 지배하고 있다. 선수들이 다른 리그로 진출하면서 발생하는 금액의 71%를 책임지고 있다\"고 보도했다.\n\n멘데스 에이전트는 현재 축구계에서 가장 영향력이 큰 에이전트로 손꼽힌다. 그의 고객으로 대표적인 인물은 크리스티아누 호날두다. 올여름 호날두가 맨체스터 유나이티드를 떠나 다른 팀으로의 이적을 모색할 때도 멘데스 에이전트가 움직였다. 그는 첼시, 파리 생제르맹(PSG) 등과 접촉했다.\n\n또한 포르투갈 출신인 만큼 사실상 포르투갈의 스타들은 대부분 멘데스의 고객들이다. 베르나르두 실바, 후벵 디아스, 주앙 칸셀루(이상 맨체스터 시티)는 물론 디오고 조타(리버풀), 곤살루 게데스, 후벵 네베스, 페드로 네투(이상 울버햄튼)도 멘데스가 관리하고 있다.\n\n'아스'에 따르면 올여름 이적시장에서 멘데스 에이전트는 거액의 이적을 몇 건 성사시켰다. 가장 큰 이적료가 발생한 선수는 다윈 누녜스다. 포르투갈 벤피카에서 활약하던 그는 1억 유로(약 1,396억 원)를 기록하며 리버풀로 향했다. 그는 리버풀과 무려 6년 장기 계약을 체결했다.\n\n또한 멘데스 에이전트는 포르투에서 뛰던 비티냐를 PSG로 보내면서 4,150만 유로(약 579억 원)의 이적료를 기록했다. 또한 스포르팅 리스본 출신의 마테우스 누네스를 울버햄튼으로 이적시켰고 이때 금액도 4,500만 유로(약 628억 원)였다. 세 선수의 이적료 총합만 2억 유로(약 2,791억 원)에 육박한다.\n\n멘데스 에이전트가 관리하지 않은 선수들 중에서 가장 높은 이적료를 기록한 선수는 주앙 팰리냐다. 팰리냐는 스포르팅에서 풀럼으로 이적했고 이적료는 2,000만 유로(약 279억 원)였다. 국제축구연맹(FIFA)은 에이전트 수수료를 이적료의 최대 9.9%로 제한했다. 멘데스는 최대 2,500만 유로(약 349억 원)를 벌었을 것으로 추정된다.",
    "'피가 나도 최선 호날두' 포르투갈, 벤투호는 아쉬운 무승부": "[사진] ⓒGettyimages(무단전재 및 재배포 금지)\n\n이 기사의 카테고리는 언론사의 분류를 따릅니다. 기사가 속한 카테고리는 언론사가 분류합니다.\n\n언론사는 한 기사를 두 개 이상의 카테고리로 분류할 수 있습니다.\n\n[OSEN=우충원 기자] 대한민국과 2022 카타르월드컵서 한 조에 속한 포르투갈이 대승을 거뒀다. 주력 선수인 크리스티아누 호날두는 피가 철철 흘렀다. 또 경기에 나서며 집중력을 잃지 않았다.포르투갈은 25일(이하 한국시간) 체코 프라하 시노보 스타디움에서 체코와 유럽축구연맹(UEFA) 네이션스리그A 그룹 2 5차전을 치러 4-0으로 승리했다.이날 승리로 포르투갈은 3승 1무 1패 승점 10점으로 조 1위에 올랐다.원정 경기였지만 포르투갈은 공격적인 축구를 선보이며 체코를 강력하게 몰아쳤다. 전반에만 2골을 몰아쳤다.전반 32분 달롯이 6경기 만에 A매치 데뷔골을 넣었다. 전반 추가시간 2분에는 이날 호날두와 중원과 최전방에서 호흡을 맞췄던 페르난데스가 좌측면에서 올라오는 크로스에 발을 갖다 대 포르투갈의 2번째 골을 뽑아냈다.포르투갈은 후반에 2골은 추가했다. 후반 7분 달롯이, 후반 37분엔 교체로 그라운드를 밟은 디오고 조타가 골을 뽑아냈다.대승으로 마무리 됐고 호날두의 적극적인 플레이가 관심을 끌었다. 호날두는 전반 15분 상대 골키퍼와 공중볼 경쟁을 펼쳤다. 체코 골키퍼 바츨리크의 손이 호날두의 코를 강타했다. 그는 그대로 쓰러졌고 많은 양의 피가 쏟아졌다. 피가 쏟아졌지만 호날두는 정상적으로 경기를 뛰었다. 포르투갈은 승리했다.더 선은 경기 후 \"호날두의 얼굴이 피투성이 됐다\"며 \"그가 그라운드 위로 쓰러져 피를 철철 흘렸다\"고 긴급했던 상황을 생생하게 전했다.2022 카타르월드컵서 한 조에 속한 한국은 포르투갈과 다르게 답답한 결과를 얻었다. 한국은 23일 고양에서 열린 코스타리카와 평가전서 2-2로 무승부를 기록했다. 한국은 전반 27분 황희찬(울버햄튼)이 선제골을 넣었지만 전반 41분과 후반 18분 2004년생 공격수 베네티에게 연속골을 내주며 1-2로 끌려갔다.공격 주도권을 갖고도 고전하던 한국은 후반 40분 터진 손흥민의 프리킥 득점으로 힘겹게 무승부를 거뒀다. 상대 골키퍼의 이해하기 힘든 플레이로 얻은 프리킥을 손흥민이 강력한 직접 슈팅으로 골을 만들었다. 경기 초반을 제외하고는 답답한 경기가 이어졌다. 심지어 코스타리카는 주선 선수들이 일부 빠진 상태였다.물론 포르투갈이 임한 네이션스리그와 친선 경기는 선수들이 경기에 임하는 각오가 다르다. 하지만 한국도 카타르월드컵을 앞두고 사실상 마지막 평가전이었기 때문에 아쉬움이 더욱 클 수밖에 없다. / 10bird@osen.co.kr",
    "`4골 폭발` 포르투갈…벤투호, 똑같이 당하면 안 된다": "'4골 폭발' 포르투갈…벤투호, 똑같이 당하면 안 된다\n\n【 앵커멘트 】카타르월드컵 첫 경기까지 60일 남은 가운데 축구대표팀 수비에 대한 우려의 목소리가 큰데요.대표팀의 조별리그 마지막 상대인 포르투갈이 오늘 체코를 4대 0으로 무너뜨렸습니다.포르투갈의 막강 화력에 대해 단단히 대비해야 할 것 같네요. 최형규 기자입니다.【 기자 】최근 세 경기 연속 실점한 벤투호 입장에서 포르투갈의 '화력쇼'를 보면 간담이 서늘합니다.오른쪽에서 올린 크로스가 수비진을 지나치자 반대편 뒷공간에 있던 공격수가 침투해 기회를 만들어 쉽게 첫 번째 골을 만들었습니다.지난 코스타리카전에서 크로스를 제대로 막지 못하고 배후에서 달려드는 공격수를 놓쳤던 벤투호의 실점 장면과 비슷합니다.두 번째 골도 마찬가지입니다.수비 숫자가 훨씬 많았는데도 2선에서 침투해 쉽게 골을 넣는 장면은 지난 6월 우리가 브라질에 당했던 것과 닮았습니다.16강 진출 여부를 가릴 조별리그 마지막 경기에서 절대로 반복돼서는 안 될 장면입니다.▶ 인터뷰 : 손준호 / 축구대표팀 미드필더- \"실점한 것에 대해서는 선수들도 다 생각을 잘하고 있고, 수비적 부분과 조직적 부분에서 준비 잘하고 훈련하면서 발전해야….\"유럽파와 손발을 맞출 수 있는 건 모레 카메룬전이 마지막, 실수를 반복하지 않는 탄탄한 수비를 만드는 게 가장 시급한 숙제입니다.MBN뉴스 최형규입니다. [ choibro@mk.co.kr ]영상취재 : 민병조 기자영상편집 : 김상진그래픽 : 백미희",
    "포르투갈 휴가중 호날두, 동행한 여인 팔뚝 '문신' 눈길→누구의 작품?": "\n\n\n\n이석희 기자 goodluck@mydaily.co.kr\n\n[마이데일리 = 이석희 기자]맨체스터 유나이티드 크리스티아누 호날두가 마음의 부담을 다 털어 낸 듯 하다. 홀가분한 마음으로 여자친구 조지나와 즐거운 휴가를 보내는 모습이 공개됐다.호날두는 지난 16일 새벽 몰도바 키시나우의 스타디오눌 짐브루에서 열린 2022-23시즌 유럽축구연맹(UEFA) 유로파리그(UEL) 조별리그 E조 2라운드 FC 셰리프전에서 올 시즌 첫 골을 터뜨렸다.제이든 산초의 득점으로 앞서가던 전반 38분 디오고 달로트가 페널티 박스 안에서 걸려 넘어져 페널티킥을 얻었다. 키커로 나선 호날두는 가운데로 강력하게 차 넣었다. 이번 시즌 첫 골을 기록하며 함박웃음을 지었다.이렇게 기분좋은 마수걸이 골을 터뜨린 호날두는 지금 포르투갈에서 휴가를 즐기고 있다. 조지나 로드리게스와 아이들과 함께 고국으로 돌아와서 즐거운 시간을 보내고 있는 것이다.영국 더 선이 20일 보도한 내용에 따르면 조지나는 루프탑 수영장에서 휴가를 즐겼다고 한다. 특히 조지나는 자신의 팔뚝에 마마(mama)라고 적힌 문신(?)을 자신의 인스타그램에 공개해 눈길을 끌었다.원래 호날두는 영국에 있어야 한다. 하지만 맨체스터 유나이티드와 리즈의 경기가 연기되는 바람에 포르투갈 리스본으로 휴가를 떠난 것이다.호날두는 체코와 스페인등과 네이션스 리그 경기를 위해 포르투갈 대표팀에 합류할 예정이어서 일찌감치 고국으로 돌아와 휴식을 취하고 있는 것이다.지난 6월 오프시즌 동안 휴가를 함께 즐겼던 두 사람은 그동안 호날두의 맨유 이적 때문에 함께 있는 모습을 볼 수 없었다.특히 호날두가 ‘가족 문제’를 핑계로 팀에 합류조차 하지 않았다. 물론 가족 문제는 핑계였을 뿐이어서 조지나와 함께 있는 모습을 보여주지 않았다.오랜만에 남편(?)과 오붓한 시간을 보낸 조지나는 인스타그램에 휴가 사진을 올렸다. 여러장의 사진 중 가장 눈길을 끈 것이 바로 조지나의 팔에 새긴 마마(mama)였다.조지나와 호날두 사이에는 호날두 주니어와 올 4월에 태어난 아들 등 5명의 아이가 있다. 이들 중 한명이 조지나의 팔뚝에 마마라고 쓴 것으로 보인다.또한 조지나는 호날두의 등에 기대어서 행복한 미소를 짓는 사진도 업로드했다. 두 사이에 전혀 문제가 없다는 것을 보여주는 듯 하다.[사진=조지나 SNS]",
    "'피투성이' 호날두, 시퍼렇게 멍든 눈으로 훈련 포착…못말리는 승부욕": "",
    "포르투갈 공격수 레앙, 밀란 더비서 2골 1도움…AC밀란 3-2 승리": "\n\n골 세리머니 하는 하파엘 레앙 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n\n\n233번째 '밀란 더비'에서 패한 인터 밀란 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n\n\n밀란 더비에서 2골 1도움으로 맹활약한 하파엘 레앙 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n한국의 카타르 월드컵 조별리그 상대인 포르투갈 대표팀의 공격수 하파엘 레앙(23·AC 밀란)이 2골 1도움을 올리는 맹활약으로 '밀란 더비' 승리를 이끌었다.레앙은 4일(한국시간) 이탈리아 밀라노의 주세페 메아차 경기장에서 열린 2022-2023 이탈리아 프로축구 세리에A 5라운드 경기에서 전반 28분 동점 골은 넣은 후 후반 9분 올리비에 지루의 역전 골을 어시스트하며 2-1 리드를 이끌었다.이후 후반 15분 달아나는 쐐기 골까지 터뜨리며 팀의 세 골을 모두 만들어낸 레앙의 활약을 앞세운 AC 밀란은 인터 밀란을 3-2로 꺾었다.233번째 더비를 맞은 양 팀은 오랜 라이벌답게 초반부터 거친 신경전을 벌였다.전반 9분 인터 밀란의 덴절 덤프리스와 테오 에르난데스가 경합 후 말다툼을 벌이자 몰려온 선수들이 잠시 뒤엉켰고, 결국 두 선수가 모두 옐로카드를 받았다.전반 21분 인터 밀란의 마르셀로 브로조비치가 선제골을 터뜨리며 이런 어수선한 분위기를 정리했다.그러자 AC 밀란에서는 7분 뒤 레앙이 동점 골로 반격했다. 페널티지역 왼쪽에서 산드로 토날리의 패스를 받은 레앙은 강력한 왼발 슈팅으로 골망을 흔들었다.후반 9분 왼쪽 터치라인 부근에서 스로인을 받은 레앙은 페널티지역으로 낮게 깔리는 크로스를 전달했고, 지루가 왼발로 이를 마무리해 역전 골을 터뜨렸다.6분 뒤 페널티지역 왼쪽 모서리에서 공을 잡은 레앙은 단독 돌파로 수비수 2명을 제친 후, 각을 좁히려 전진한 골키퍼의 측면으로 공을 흘려보내며 세 번째 골까지 만들어냈다.후반 22분 에딘 제코의 추가 골로 한 골을 따라붙은 인터 밀란은 파상 공세를 폈지만 골키퍼 선방에 번번이 가로막히며 결국 경기를 내줬다.지난 시즌 11년 만에 AC 밀란의 리그 우승을 이끌며 세리에A 최우수선수(MVP)로 뽑힌 레앙은 개막 후 2경기에서 공격포인트 없이 부진했지만, 이후 3경기에서 3골 2도움을 올리며 새 시즌 활약을 예고하고 있다.이날 승리로 AC 밀란(승점 11)은 개막 후 5경기에서 3승 2무를 거두며 리그 2연패를 향한 순조로운 출발을 알렸다.순위는 같은 날 승리한 김민재의 소속팀 나폴리(승점 11)에 골 득실에서 밀린 2위에 자리했다. 3승 2패가 된 인터 밀란은 현재 6위다.",
    "'유망주' 장신 FW 이승형, 포르투갈 CD MAFRA 입단": "© 제공: OSEN\n\n[OSEN=우충원 기자] 보인고 출신 공격수 이승형이 포르투갈에 진출했다.\n\n포르투갈 CD MAFRA는 1일(이하 한국시간) 이승형을 영입 했다고 발표했다. CD MAFRA는 이승형과 3년 계약(2+1)을 체결했다.\n\nCD MAFRA는 192cm의 장신 공격수인 이승형의 잠재력을 보고 영입했다. 이승형은 보인고 시절 대통령금배 전국 고교축구대회에서 팀을 우승으로 이끌며 주목을 받았다.\n\n이승형은 이미 CD MAFRA U-19팀에 합류해 경기에 나섰다. 4경기에 나선 그는 1골을 터트리며 가능성을 인정 받았다.\n\n이승형이 입단한 CD MAFRA는 포르투갈 수도인 리스본 마프라지역을 연고로 하는 구단이다. 지난 2021-2022 시즌 포르투갈 컵 준결승에 진출하는 등 꾸준히 성적을 만들고 있다. 특히 CD MAFRA는 이미 아시아선수들의 가능성을 확인하고 유망주들을 영입하고 있다.\n\n지난 2020년에는 영등포공고를 졸업한 이광인을 키워낸 뒤 분데스리가로 이적 시켰다. 또 새로운 유망주로 이승형을 점찍고 영입을 완료했다.\n\n한편 이승형은 프리시즌에 합류한 상황이며 곧 시작되는 U-23 리그 Liga Revelação와 Portugal Liga2에서 활약할 예정이다. / 10bird@osen.co.kr",
    "'호날두 선발' 포르투갈, 체코전 선발 명단 발표 [UNL 2조 라인업]": "<이미지를 클릭하시면 크게 보실 수 있습니다>\n\n이 기사의 카테고리는 언론사의 분류를 따릅니다. 기사가 속한 카테고리는 언론사가 분류합니다.\n\n언론사는 한 기사를 두 개 이상의 카테고리로 분류할 수 있습니다.\n\n(엑스포츠뉴스 나승우 인턴기자) 카타르 월드컵 상대 포르투갈의 전력을 확인해 볼 수 있는 시간이 왔다. 크리스티아누 호날두를 앞세운 포르투갈이 체코전에 나설 선발 명단을 공개했다.포르투갈은 25일(한국시간) 체코 프라하에 위치한 시노보 스타디움에서 체코와 UEFA(유럽축구연맹) 네이션스리그 A 그룹 2 5차전을 치른다. 포르투갈이 2위(2승1무1패, 승점 7), 체코가 3위(1승1무2패, 승점 4)에 위치해 있다.4-2-3-1로 나선 포르투갈은 디오고 코스타 골키퍼, 마리오 후이, 다닐루 페레이라, 후벵 디아스, 디오구 달롯으로 수비 라인을 구성했다. 중원에는 윌리엄 카르발류, 후벵 네베스가 출전 했으며, 2선에는 베르나르두 실바, 브루노 페르난데스, 하파엘 레앙이 나섰다. 최전방에는 크리스티아누 호날두가 출격했다.이에 맞서는 홈 팀 체코는 3-4-3을 꺼내들었다. 토마시 바츨리크가 골문을 지켰고, 다비드 지마, 야쿱 브라벡, 바츨라프 예멜카가 백3를 형성했다. 블라디미르 쿠팔, 토마시 수첵, 알렉스 크랄, 야로슬라프 젤레니가 4명의 미드필더로 나섰다. 안토닌 바락, 아담 흘루섹, 파트리크 시크가 최전방 3톱으로 출전했다.포르투갈은 오는 11월 열리는 카타르 월드컵에서 대한민국과 함께 H조에 편성됐다. 이번 체코전은 포르투갈의 현재 전력을 가늠해 볼 수 있는 좋은 기회가 될 것으로 보인다.사진=포르투갈 SNS나승우 기자 winright95@xportsnews.com",
    "대형 충돌→출혈→풀타임...의지 보인 호날두 \"집중력 유지하려고 했다\"": "© 제공: 엑스포츠뉴스\n\n(엑스포츠뉴스 김정현 기자) 크리스티아누 호날두가 코에 큰 부상을 당해 향후 경기 출전 여부가 불투명하다.\n\n포르투갈이 25일(한국시간) 체코 프라하 포르투나 아레나에서 열린 체코와의 2022/23시즌 UEFA(유럽축구연맹) 네이션스리그 리그 A 2조 5차전에서 4-0 대승을 거뒀다.\n\n포르투갈은 디오구 달롯이 전반 33분과 후반 7분 멀티골을 넣었고 브루노 페르난데스가 전반 추가시간 47분, 디오구 조타가 후반 37분 쐐기골을 넣어 2조 선두를 질주했다.\n\n호날두는 이날 경기 득점 없이 도움을 기록했다. 그러나 큰 부상을 당해 우려를 낳았다. 전반 12분 윌리엄 카르발류의 로빙 패스를 처리하려던 과정에서 골키퍼와 충돌했다.\n\n골키퍼가 공을 펀칭하려고 팔을 뻗은 상태에서 호날두는 헤더를 하려고 머리를 들이민 상황이었다. 큰 충격을 받은 호날두는 코에 출혈이 발생했고 고통스러워하며 일어나지 못했다. 의무팀이 빠르게 응급치료를 진행했고 코에 밴드를 붙이고 남은 경기를 모두 소화했다.\n\n폴타임을 소화한 뒤 호날두는 경기에 만족하지 못했는지 고개를 떨군 채 드레싱룸으로 들어갔다. 그는 경기 후 자신의 SNS에 \"훌륭한 경기. 중요한 승리였다\"라며 \"우리의 목표를 위해 집중력을 유지했다. 환상적인 응원을 보내준 포르투갈 국민들 감사합니다\"라고 소감을 전했다.\n\n호날두는 응급조치만 받은 상황이기 때문에 포르투갈로 돌아가 정밀 검사를 받게 된다.\n\n한편 포르투갈은 오는 28일 홈에서 스페인과 2조 선두 자리를 두고 마지막 경기를 치른다. 선두는 내년 6월 열리는 준결승에 진출한다.\n\n사진=AP/연합뉴스\n\n김정현 기자 sbjhk8031@xportsnews.com",
    "호날두 괜찮아? 골키퍼 충돌→얼굴 출혈 부상 '큰일 날 뻔했네'": "출혈 부상으로 치료받는 크리스티아누 호날두(가운데). /사진=AFPBBNews=뉴스1 '슈퍼스타' 크리스티아누 호날두(37·맨유)가 큰 부상을 당할 뻔했다.\n\n\n\n포르투갈은 25일(한국시간) 체코 프라하의 시노보 스타디움에서 열린 유럽 네이션스리그A 2조 5차전 체코와 경기에서 4-0 대승을 거뒀다. 호날두는 선발 출전해 도움 1개를 기록했다. 좋은 활약은 아니었다. 호날두는 슈팅 4개를 시도했지만 3개가 골문 밖으로 벗어났다. 유럽축구통계사이트 후스코어드닷컴은 호날두에게 평점 6.8을 부여했다.\n\n\n\n아찔한 순간도 있었다. 전반 13분 공중볼을 경합하는 과정에서 체코 골키퍼 토마시 바츨리크(올림피아코스)와 충돌, 이 때문에 얼굴에 엄청난 출혈이 일어나는 부상을 입었다. 호날두는 그라운드에 쓰러져 한동안 일어나지 못했다. 곧바로 응급처치를 받았다. 의료 용품을 코에 붙이고, 코를 막은 뒤에야 다시 경기를 뛰었다.\n\n\n\n이날 영국 코트오프사이드도 \"호날두는 포르투갈 경기 중 끔찍한 충돌로 피를 흘렸다\"고 소개했다.\n\n\n\n한편 포르투갈은 카타르월드컵에서 한국과 16강 경쟁을 벌이는 팀이다. 가나, 우루과이와 함께 H조에 같이 묶였다. 포르투갈은 오는 28일 스페인전을 소화한 뒤 카타르월드컵 직전 나이지리아와 A매치 평가전을 치른다.\n\n\n\n코에 상처가 난 크리스티아누 호날두(오른쪽). /사진=AFPBBNews=뉴스1 '슈퍼스타' 크리스티아누 호날두(37·맨유)가 큰 부상을 당할 뻔했다.포르투갈은 25일(한국시간) 체코 프라하의 시노보 스타디움에서 열린 유럽 네이션스리그A 2조 5차전 체코와 경기에서 4-0 대승을 거뒀다. 호날두는 선발 출전해 도움 1개를 기록했다. 좋은 활약은 아니었다. 호날두는 슈팅 4개를 시도했지만 3개가 골문 밖으로 벗어났다. 유럽축구통계사이트 후스코어드닷컴은 호날두에게 평점 6.8을 부여했다.아찔한 순간도 있었다. 전반 13분 공중볼을 경합하는 과정에서 체코 골키퍼 토마시 바츨리크(올림피아코스)와 충돌, 이 때문에 얼굴에 엄청난 출혈이 일어나는 부상을 입었다. 호날두는 그라운드에 쓰러져 한동안 일어나지 못했다. 곧바로 응급처치를 받았다. 의료 용품을 코에 붙이고, 코를 막은 뒤에야 다시 경기를 뛰었다.이날 영국 코트오프사이드도 \"호날두는 포르투갈 경기 중 끔찍한 충돌로 피를 흘렸다\"고 소개했다.한편 포르투갈은 카타르월드컵에서 한국과 16강 경쟁을 벌이는 팀이다. 가나, 우루과이와 함께 H조에 같이 묶였다. 포르투갈은 오는 28일 스페인전을 소화한 뒤 카타르월드컵 직전 나이지리아와 A매치 평가전을 치른다.\n\n\n\n\n\n<저작권자 © ‘돈이 보이는 리얼타임 뉴스’ 머니투데이, 무단전재 및 재배포 금지> 공감 0%\n\n비공감 0%",
    "포르투갈서 날개단 '토트넘 출신' FW, 다이어는 \"견제해야 할 선수\"": "[포포투=한유철]\n\n마커스 에드워즈가 뛰어난 활약을 펼치고 있다. 에릭 다이어는 그를 칭찬하면서도 견제해야 한다고 밝혔다.\n\n토트넘 훗스퍼는 14일 오전 1시 45분(한국시간) 포르투갈 리스본에 위치한 주제 알 발라드에서 열리는 2022-23시즌 유럽축구연맹(UEFA) 챔피언스리그(UCL) 조별리그 D조 2차전에서 스포르팅 CP와 맞대결을 치른다.\n\n확실한 우위를 점하기 위해 두 팀 모두 승리를 노리고 있다. 안토니오 콘테 감독 체제에서 2년차에 접어든 토트넘은 개막 후 리그 6경기에서 무패 행진을 달리고 있으며 올림피크 마르세유와의 UCL 조별리그 1차전에서도 2-0 완승을 거뒀다. 스포르팅의 분위기도 나쁘지 않다. 리그에선 6경기 3승 1무 2패로 다소 주춤하지만, 아인트라흐트 프랑크푸르트와의 1차전 경기에서 3-0 대승을 따냈다.\n\n치열한 경기가 예상되는 만큼 화젯거리가 많을 것으로 예상된다. 이 경기에선 토트넘과 스포르팅 소속 선수들이 친정팀을 상대하기도 한다.\n\n주인공은 다이어와 에드워즈다. 토트넘의 다이어는 스포르팅 유스에서 성장했다. 연령별 팀을 거치며 두각을 나타냈고 지난 2014년 토트넘에 합류했다. 스포르팅 소속으론 통산 32경기 1골 5어시스트를 기록했다. 반대로 에드워즈는 토트넘에서 스포르팅으로 넘어간 케이스다. 토트넘 연령별 팀을 거친 에드워즈는 비토리아 SC에서 잠재성을 터뜨렸고 지난 1월 스포르팅으로 이적했다.\n\n이적 후 정착에 성공했다. 다이어는 꾸준히 토트넘 수비의 한 축을 담당하고 있다. 에드워즈 역시 지난 시즌 후반기 15경기 3골 3어시스트를 올리며 시동을 걸었고 이번 시즌엔 7경기 3골 3어시스트를 기록하며 '핵심'으로 자리 잡았다.\n\n에드워즈의 가파른 성장세에 루벤 아모림 스포르팅 감독은 극찬을 쏟아냈다. 그는 \"에드워즈는 매우 재능있다. 그는 포르투갈 생활에 곧바로 적응했다. 그는 잉글랜드 대표팀에 합류할 수 있는 모든 재능을 갖고 있다. 나는 그를 정말 많이 신뢰한다\"라고 말했다.\n\n에드워즈를 막아야 하는 다이어 역시 칭찬과 동시에 견제했다. 그는 \"매우 재능있는 선수다. 에드워즈는 스포르팅에 합류한 이후 꾸준히 좋은 경기력을 보이고 있다. 그는 반드시 우리가 주의해야 할 선수다\"라고 말함과 동시에 \"나는 그가 대표팀에 합류할 수 있을 것이라고 확신한다\"라며 대표팀에서 만날 날을 기약했다."
}