{
    "인도네시아 물류시장 투자 기회를 찾아보자": "해양수산부는 인도네시아 물류시장의 최신 정보를 공유하고, 관련 기관·기업 간 네트워크를 강화하기 위해 9월 27일(화) 14시부터 온라인으로 ‘제18회 해외사업 투자설명회’를 개최한다.\n\n해양수산부는 2011년부터 매년 우리 해운물류기업들이 투자할 가치가 있는 해외시장을 선정해 투자설명회를 진행해 왔다. 지난해까지 미국, 베트남, 폴란드 등 총 23개국에 대한 설명회를 개최해 현지 제도, 투자 전망 등 정보를 제공하고 외국의 유관기관과 직접적으로 소통할 수 있는 기회를 마련하여 원활한 해외진출을 지원하였다.\n\n올해는 인도네시아를 대상으로 투자설명회를 진행한다. 인도네시아는 우리나라의 중요한 무역 상대국(’21년 기준 14위)이며, 최근 물류 인프라 구축을 주요 과제로 추진하고 있다. 앞으로 ‘역내포괄적경제동반자협정(RCEP)’과 ‘한-인니 포괄적 경제동반자협정(CEPA)’이 발효될 경우, 우리 기업의 무역·투자 확대 및 이에 따른 물류시장 진출 기회가 더욱 확대될 것으로 기대된다.\n\n이번 투자설명회에서는 인도네시아 경제조정부와 해양수산부, 그리고 상공회의소 등 인도네시아 당국 관계자가 직접 인도네시아에서 중점적으로 추진하고 있는 ‘경제특구지역 조성사업’과 ‘콜드체인 사업’, ‘물류 전문인력 양성’에 대한 안내를 할 예정이다. 또한 인도네시아 진출에 성공한 ‘고려해운’과 현지 기업인 ‘터미널 페티케마스 코자(Terminal Petikemas Koja)’가 인도네시아 물류시장 정보에 대해 발표할 예정이다.\n\n이번 투자설명회는 코로나19 확산을 방지하고 많은 물류기업이 쉽게 참여할 수 있도록 실시간 온라인 회의로 진행된다. 관심이 있는 국내 해운물류기업과 화주기업은 온라인 영상회의 프로그램인 ‘웹엑스(Webex)*’를 통해 9월 27일(화) 14시부터 실시간으로 진행되는 투자설명회에 참가할 수 있다. 해양수산부는 당일에 참여하지 못하는 기업들을 위해 투자설명회의 내용을 ‘국제물류투자분석·지원센터’ 유튜브 채널에 게시할 예정이다.\n\n* 접속방법: 웹엑스(Webex) 영상회의 참석(미팅번호: 2642 240 4500/ 비밀번호 0927)\n\n윤현수 해양수산부 해운물류국장은 “인도네시아 현지 관계자의 생생한 설명이 이루어지는 만큼 우리나라 해운·물류·화주 기업에 실질적으로 도움이 될 것으로 기대한다.”라며 “앞으로도 우리 해운·물류기업이 해외 물류시장에 수월하게 진출할 수 있도록 지속적으로 지원해 나가겠다.”라고 말했다.\n\n‘제18회 해외사업 투자설명회’에 대한 자세한 사항은 한국해양수산개발원 국제물류투자분석·지원센터(☎051-797-4774, 051-797-4780)로 문의하면 된다.",
    "인도네시아 서자바주 의료인 울산시 내방": "안효대 경제부시장 의료 등 교류 방안 환담\n\n[울산=뉴스프리존]서정원 기자=울산시는 26일 오전 11시 경제부시장실에서 안효대 경제부시장이 울산대학교에서 초청 연수 중인 인도네시아 서자바주 의료인의 내방을 받고 환담을 나눈다고 밝혔다. 방문 의료인은 우타리 누르 알리파(응급의학과), 라우드하툴 잔나(치과) 등 2명이다.\n\n안효대 경제부시장은 환담에서 “이번 연수를 계기로 울산시와 서자바주가 보다 다양하고 활발한 교류를 이어나갈 수 있기를 희망하고, 아울러 서자바주에 울산을 널리 알리는 기회가 되기를 바란다.”라고 말할 계획이다.\n\n울산시는 지난 2014년부터 매년 공적개발원조(ODA) 사업의 일환으로 개발도상국 의료진을 초청해 울산대학교 병원에서 연수 프로그램을 실시하고 있다.\n\n울산시청사 ⓒ 울산시\n\n시는 그 동안 베트남, 캄보디아, 미얀마, 몽골 등의 국가에서 의료진을 초청했으며 올해는 9월부터 인도네시아 서자바주 의료진 2명이 2개월 간 연수를 진행 중이다.\n\n울산시와 서자바주는 2015년 울산시 대학생 봉사단 파견, 울산 종합무역단 파견, 2018년 서자바주 주지사 울산 방문 등 지속적인 교류를 이어오고 있으며 올해 하반기 우호협력도시 교류의향서(LOI) 체결을 추진하고 있다.\n\n한편 인도네시아는 면적 190만㎢(한반도의 9배), 인구 2억7000만 명으로 동남아 최대의 석유·가스 생산국이자 석탄, 주석, 니켈 등 광물자원도 풍부하게 매장된 자원강국이다.\n\n을 응원해주세요. 기사 잘 보셨나요? 독자님의 응원이 기자에게 큰 힘이 됩니다.\n\n후원회원이 되어주세요. 독자님의 후원금은 모두 기자에게 전달됩니다.\n\n정기후원은 모든 기자들에게 전달됩니다. 정기후원 하기\n\n저작권자 © 뉴스프리존 무단전재 및 재배포 금지",
    "G20 정상, 인도네시아 수돗물로 양치할 수 있을까?": "G20 정상, 인도네시아 수돗물로 양치할 수 있을까?\n\n한국수자원공사가 진행 중인 인도네시아 까리안 광역상수도 정수장 부지. 고속도로를 따라 송수관로도 함께 건설된다.\n\n[e대한경제=임성엽 기자]#. 인도네시아 자카르타 시내에 자리한 한 호텔에는 라벨이 붙은 생수병 두 병이 기본으로 공급된다. 생수병은 마실 때도 사용하지만, 양치질을 할 때 필수적으로 활용된다는 게 현지교민들의 설명이다. 통합 물관리 역량 부족으로 깨끗한 물 공급이 사실상 불가능하기 때문이다. 한 인도네시아 주재원은 “집에서 식사를 준비할 때조차 수돗물은 절대로 쓰지 않고 마트에서 산 생수로 밥을 지어 먹는다”고 말했다.\n\n\n\n오는 11월 발리에서 G20 정상회의를 앞둔 인도네시아의 고민이 깊어지는 이유다. 고급 호텔의 수영장에서조차, 수영 중 물을 들이켜면 장염 등 물로 인한 질병으로 고생한다는 점은 인도네시아 내 공공연한 비밀이다. 대통령 등 각 국가의 핵심관계자들이 총출동하는 G20 정상회담 회의에서 물과 관련한 질병이라도 발생한다면 그동안 쌓아온 인도네시아의 이미지는 한순간에 추락할 가능성이 크다. 또 다른 주재원은 “각 기업 인도네시아 법인은 국내 관계자 방문 시 ‘양치질은 꼭 수돗물이 아닌 생수를 활용할 것’을 강조한다”며 “G20을 앞두고 인도네시아에선 수돗물과 관련한 ‘민 낯’이 드러날까 전전긍긍하는 것으로 알고 있다”고 말했다.\n\n\n\n이 같은 수돗물 불신에 G20을 통한 새로운 도약을 준비 중인 인도네시아는 ‘물관리’의 중요성을 절감하고 있다. 인도네시아의 안정적 수돗물 공급, 환경문제의 근원적 해결 노력은 한국수자원공사에 새로운 시장을 열어줬다.\n\n\n\n21일 오전 자카르타 수카르노 하타 국제공항에서 28.3km 떨어진 인도네시아 땅그랑 시 남부 인근 지역. 사람 키 높이 만한 열대우림 특유의 수풀이 우거진 이 지역은 3년 후 수자원공사 인도네시아 까리안 정수장으로 탈바꿈한다. 고속도로를 따라 조성될 송수관은 인도네시아인에게 깨끗한 수돗물을 선사할 혈관이 되고, 정수장은 혈맥 역할을 맡는다.\n\n\n\n\n\n\n\n\n\n드론으로 촬영한 인도네시아 까리안 광역상수도 정수장 부지 전경.\n\n사업이 더 큰 의미로 다가오는 이유는 취수원부터 가정까지 수돗물을 한국형 모델로 공급하는 인도네시아 최초 사업이기 때문이다.\n\n\n\n정성원 까리안 SPC 법인장은 “까리안 댐은 한국수출입은행의 차관으로 공사를 진행, DL이앤씨가 약 99% 공정으로 완공을 앞둔 상태다. 도수시설 53km도 수출입은행의 경협증진자금으로 투자를 해서 건설된다”며 “이 사업은 한국 주도의 3가지 금융모델을 모두 사용한 유일의 개발사업”이라고 말했다. 실제 상수원인 까리안댐(저수용량 3억톤)은 수출입은행의 EDCF(대외경제협력기금)을 활용했다. 까리안댐과 정수장까지 연결할 53.1km 규모의 도수관로 건설은 EDPF(신흥국 경협증진자금)이 투입됐다. 마지막 정수ㆍ송수ㆍ배수시설은 제안형 PPP(민관개발협력) 사업으로 진행 중이다.\n\n\n\n까리안 광역상수도 PPP사업이 완료되면, 심각한 수질 악화 상황에 놓인 자카르타 시민의 음용수 문제 해결은 물론, 지반침하와 같은 자카르타의 기후 위기 극복의 열쇠가 될 전망이다. 수자원공사에 따르면 2020년 기준 인구 1050만명의 자카르타의 수돗물 보급률은 채 60~62%에 불과하다. 최대 40%에 달하는 인구가 인도네시아 수도인 자카르타에서조차 지하수를 채취해 마시는 물로 활용하는 실정이다. 수자원공사의 까리안 광역상수도 PPP사업이 준공되면, 정수장에서 일 용량 39만7000㎥ 규모의 깨끗한 수돗물이 공급된다. 특히 이 수돗물은 현재 지하수를 직접 쓰는 인구의 절반에 달하는 200만명에게 공급된다. 까리안 광역상수도 사업을 통해 수돗물 보급률을 80%로 20%포인트 이상 끌어올릴 수 있다.\n\n\n\n정 법인장은 “현재 지하수를 자카르타 북부 지역에서 채취하다 보니 지반 침하가 1m 이상 발생했다”며 “자카르타엔 무분별한 지하수 채취로 연간 7cm씩 지반침하가 발생했고, 지반 침하가 일어난 곳엔 해수가 침범하는 등의 심각한 상황이 일어나고 있다”고 말했다.\n\n\n\n이 사업은 수익형 민간투자사업(BOT) 모델로, 수자원공사가 직접 30년간 운영해 수돗물을 공급한다. 전기와 함께 국가핵심 기간 산업군인 물산업을 인도네시아 정부 스스로 수자원공사에 맡긴 것이다. 수자원공사에 대한 인도네시아 정부의 깊은 신뢰를 엿볼 수 있는 대목이다.\n\n\n\n민휴 동남아시아사업 1부장은 “물은 공공재로 국가가 지금까지 계속 관리를 했고 민간이 대규모 정수장 운영을 하지는 못한다”며 “공기업만이 추진 가능한 ‘물 운영’ 사업을 한국수자원공사가 인도네시아 정부로부터 유일하게 확보할 수 있었다”고 말했다.\n\n\n\n수자원공사는 인도네시아 정부와의 끈끈한 네트워크, 신뢰도를 바탕으로 각종 신사업도 병행할 계획이다. 실제 지난 7월 신수도 인프라개발을 총괄하는 인도네시아 바수키 공공사업주택부 장관은 부산에코델타시티 스마트 빌리지를 방문해 신수도 핵심구역 내 K-스마트 빌리지를 조성하는 방안을 구상하고 있다. 수자원공사는 한국의 유무상 ODA자금 활용과 후속 투자사업 등을 연계해 신수도 인프라구축사업에 진출, 국내 건설업계 시장 진출의 마중 물 역할을 수행한다는 목표다.\n\n\n\n인도네시아 자카르타= 임성엽기자 starleaf@\n\n\n\n〈ⓒ e대한경제신문(www.dnews.co.kr), 무단전재 및 수집, 재배포금지〉",
    "인도네시아를 보는 두 가지 눈": "사진 셔터스톡\n\n김기찬 가톨릭대경영학부 교수 서울대 경영학 박사,현 윤경ESG포럼 공동대표, 현 세계중소기업학회 차기회장, 전 하버드대방문연구원\n\n필자가 초빙교수로 와 있는 인도네시아에서 만난 우리 기업인의 시각은 극단적 두 가지로 나뉜다. 인도네시아는 기업의 천국이라는 시각과 규제와 통제가 많고 느려 기업하기 어려운 곳이라고 불평하는 시각이다. 천국이라고 보는 기업인은 더 좋은 세상에 대한 꿈을 실천하고 있고, 현지인도 빨리 움직여준다고 평가한다. 반면 기업하기 어렵다는 기업인은 현지 직원이 움직이지 않는다고 답답함을 호소한다.\n\n이는 가슴으로 하는 기업가와 머리로 하는 기업가의 차이다. 사람의 가슴을 얻은 기업인의 직원은 움직일 준비가 돼 있다. 시스템을 만들고 관리하려고만 하는 기업인은 직원의 가슴을 터치하지 못해 기업가 자신만 바쁘다.\n\n2억7000만 명, 세계 4위 인구 대국인 인도네시아는 많은 국가로부터 관심받는 기회의 나라다. 현재 2000여 개 우리 기업이 진출해 있다. 중국, 베트남에 비하면 매우 적은 편이지만, 인도네시아에 진출하려는 한국 기업은 급속히 늘고 있다. 더 이상 중국이나 베트남에서 기업 하기 어려워지고 있기 때문이다.\n\n30년 전 인도네시아에 진출한 한상 기업인으로서, 이노사이클이란 자회사를 인도네시아 주식시장에 상장시킨 하이론그룹의 최정효 회장은 이곳을 기업의 천국이라고 한다. 최 회장은 매일 아침 출근해 회사와 임직원 모두 건강하게 잘되도록 기도한다고 한다. 이노사이클은 인도네시아에서 버려지는 펫보틀을 매일 1000만 개씩, 한 달에 약 3억 개를 수거, 분리 후 재처리 가공해 재활용 섬유 제품을 만드는 친환경 재생 기술 기업이다.\n\n사람은 감동할 때 행동이 빨라진다. 사람은 언제 감동할까? 사람들에게 꿈을 주고 이 꿈이 자기 꿈이 된다고 공감할 때, 사람은 감동한다. 공감은 상대방에 대해 절실함이 있을 때 시작한다. 혼자 꾼 꿈은 그냥 꿈이지만, 함께 꾼 꿈은 비전이 된다. 직원이 꿈에 공감할 때 기업의 비전이 된다. 이것이 공감의 힘이다. 이때 직원에게 권한을 위양(empowerment)하면 기업의 생산성은 높아진다. 권한 위양이란 그 사람을 인정하는 것이다. 사람의 가장 큰 욕구 중 하나는 인정 욕구다. 인정받은 사람은 스스로 일하고 싶어 한다. 가슴으로 하는 기업가는 이렇게 꿈과 공감을 통해 구성원의 일에 대한 욕구를 끌어올리는 사람이다.\n\n반면 시스템을 만들고 통제하려고 하는 기업가는 직원이 말을 잘 듣지 않아 성과가 안 난다고 한다. 자신은 죽도록 열심히 일하는데 현지인이 느리다고 토로한다. 이런 기업인은 현지인이 갑이고 스스로 을이 돼 열심히 사람을 찾아 다닌다. 그러나 결국 성과 창출에 실패해 힘들어한다.\n\n인도네시아에 진출한 한국 기업은 4000개 이상으로 늘어날 것으로 전망된다. 이제 인도네시아에 있는 한국 기업가의 경영 마인드를 사람 중심으로 대전환할 필요가 있다. 사람 중심 기업가 정신을 실천해야 하는 타이밍이다. 그러지 않으면 어렵게 진출하더라도 실패할 확률이 높다. 한국 기업의 영업 방식도 머리로 하는 거래 지향적 영업에서 가슴으로 하는 관계 지향적 마케팅으로 바뀌어야 한다. 목표만 밀어붙이는 영업 방식은 지속적으로 성공하기 어렵다. 따뜻한 가슴이 없으면 사람을 움직이기 어렵다.\n\n애덤 스미스가 갈파한 사회의 질서 원칙 1번은 공감이다. 자연 세계에 중력이 있다면 인간 세계에는 관계의 법칙이 있다. 시스템이 아니라 사람을 믿어라. 시스템과 제도로 관리하는 방식은 관료제다. 관료제를 움직이는 힘은 명령과 매뉴얼이다. 그러나 시스템은 어제 상황에서 최적화된 매뉴얼이다. 오늘 상황에서는 시스템이 혁신의 대상이다. 시스템은 사람을 이길 수 없다. 공감하고 권한을 주지 않는 곳에서는 사람이 움직이지 않는다. 사람이 움직이지 않는다는 불만은 관리자의 사고다. 가슴으로 하는 사람 중심 기업가 정신으로 인도네시아인과 한국 기업이 상생하면서 동반 성장하기를 기대한다.",
    "인도네시아 축구협회, 신태용 감독 계약 연장 추진": "1러시아 학교총격 사건, 사망자 13명…34세 범인은 동문\n\n러시아 중부에서 26일 아침 총기휴대 남성의 학교 내 발포로 인한 사망자가 어린이 7명 등 13명으로 늘어났다. 성인 사망자 중에 교사 2명, 경비원 2명이 들어있고 21명이 부상했다. 주요 사건을 담당하는 연방수사위원회는 총기 공격 발생지가 모스크바 동쪽 960㎞ 위치의 우드무르티아주 이제프스크시 내 제88학교라고 말했다. 부상자 중에서도 어린이가 14명이나 되었다. 총격 범인은 스스로 총을 쏴 목숨을 끊었다고 주지사가 말했다. 크렘린의 드미트리 페스코프 대변인은 \"테러 행위\"라고 지적하고 푸틴 대통령이 필요 부서에 명",
    "“기름값 없어 학교 못 가”…인플레로 교육 기회 잃는 인도네시아 저소득층": "인도네시아 반다 아체에서 지난 6일(현지시간) 어부들이 바다에서 돌아오고 있다. 기름값 상승은 전통적인 어업 종사자들의 비용을 증가시켰다. EPA연합뉴스\n\n인도네시아에서 유가 상승을 비롯한 인플레이션 탓에 아동들이 음식과 학비 중 하나를 선택해야 하는 상황에 내몰렸다고 사우스차이나모닝포스트(SCMP)가 25일 보도했다.\n\n보도에 따르면, 인도네시아 발리에 사는 건설 노동자 아이 마데 누카는 지난 7월 힘든 결정을 내렸다. 그는 소득을 아들을 중학교에 보내는 데에 사용할지, 아니면 가족의 식비에 보탤지를 두고 결국 후자를 선택했다. 스물한 살인 그의 큰 아들은 2년 전 중학교를 졸업했지만 학자금 1000만루피아(미화 665달러)를 갚지 못했다. 이 때문에 졸업증명서를 받지 못해 일자리를 구하기 어려운 형편이다. 이런 상황에서 둘째 아들을 중학교에 보내기 위해 필요한 교복과 책값 등 약 110만루피아(미화 73달러)를 감당하기가 힘들었다.\n\n아이 마데 누카의 가족이 자녀의 학비를 포기해야 하는 상황으로 내몰린 것은 높은 인플레이션 때문이다. 그는 수입이 좋은 달엔 210만루피아를 벌어 세 끼 식사를 감당할 수 있었지만 상황이 달라졌다. 이달 유가가 오르며 오토바이에 연료를 채우기 어려워졌고, 이로 인해 일자리를 구하러 나가는 데에 제한이 생겼다.\n\n특히 식용유를 비롯한 기본 식료품 가격이 올라 타격이 크다. 식용유 가격은 지난해 8000루피아에서 올해 1만2000~2만루피아로 올랐다. 인도네시아의 지난달 물가상승률은 4.69%였으며 지난 7월엔 4.94%로 최근 7년 중 최고치였다고 SCMP는 전했다.\n\n한 주민은 “인플레이션을 체감하고 있다. 쌀은 1kg당 1만루피아였으나 이젠 1만2000루피아로 올랐다. 2000루피아 상승도 내겐 크다”고 말했다. 그는 장사를 해서 매일 3만5000루피아가량을 번다. 그는 “아이들 점심으로 반찬을 살 돈이 없으면 그냥 밥을 볶아서 준다”고 했다.\n\n연료 보조금을 감축하려는 정부 계획에 반대하는 인도네시아 청년들이 지난달 29일(현지시간) 자카르타에서 집회를 열고 있다. EPA연합뉴스\n\n이처럼 물가 상승이 기본적인 생계를 위협하는 탓에 아동들의 학업이 중단될 것이라는 우려가 나온다. 현지 비영리 단체 ‘발리 어린이프로젝트’의 지원 대기자 명단에 이름을 올린 아동들의 숫자는 2020년 474명에서 현재 584명으로 늘었다. 후원 매니저 아나스타샤 라하유는 “많은 학생들, 특히 직업학교 학생들은 집에서 멀리 떨어진 훈련 장소로 가기 위해 기름을 사려고 분투하고 있다. 부모가 더이상 연료를 살 수 없어 직업학교에 가려는 꿈을 포기한 학생도 있다”고 전했다.\n\n국가아동보호위원회 레트노 리스티아트리 위원은 “유가 인상에 따라 학교를 중퇴할 위험이 있는 이들이 늘어날 것으로 예상한다. 학비가 무료여도 학생들의 집에서 멀리 떨어져 있는 경우도 있기 때문에 교통비를 지원해야 한다”고 밝혔다.\n\n그는 정부가 올해 9조6000억루피아 예산을 들이기로 한 ‘스마트 인도네시아’ 정책의 데이터베이스(DB)를 개편해야 한다고 지적했다. 지원요건에 해당하지만 지원대상으로 분류되지 않아 혜택에서 배제된 이들을 구제해야 한다는 취지다. 스마트 인도네시아 정책은 정부가 빈곤층의 낮은 취학률과 학업 중단 문제를 개선하기 위해 2008년 도입한 복지 정책이다.\n\n리스티아트리 위원은 또한 ‘빈곤의 악순환’을 끊어야 한다고 했다. 그는 “학교를 그만둔다면 여자아이들은 조혼할 가능성이 더 높아진다”면서 “초등학교만 졸업해서는 일자리가 제한적이기 때문에 부모가 돼서도 자녀를 지원하지 못하는 빈곤의 악순환이 발생한다”고 SCMP에 밝혔다.",
    "글로벌 디벨로퍼를 목표로.. 롯데건설, 인도네시아 합작사 설립하고 고급 주거단지 개발 참여": "인도네시아와 베트남 시장에서 사업 확대에 적극적으로 나서고 있는 롯데건설이 인도네시아 부동산 개발업체와 합작사를 설립했다. 이어 수도 자카르타의 고급주거단지 개발사업에 착수할 예정이다. 올해까지 국내 건설사 중 해외에서 두 번째로 많은 수주액을 기록한 롯데건설이 연이어 동남아 투자개발형 사업에 뛰어들면서 글로벌 개발사로서 한층 성장할 것으로 보인다.\n\n23일 더구루 및 관련 업계에 따르면 롯데건설 인도네시아법인이 현지 부동산 개발기업인 파꾸안(Pakuan TBK)의 자회사 자카르타 인베스틴토(Jakarta Investindo Indonesia)와 지분율 70%의 합작사(Lotte Land Sawangan·LLS)를 설립한 것으로 전해졌다. 합작사의 나머지 30% 지분은 파꾸안 자회사의 소유다.\n\n현지 부동산 개발기업 파꾸안은 수도 자카르타의 남부 도시 데폭에서 추진하는 고급 주거단지 사업 '바산타 에코 타운(Vasanta Eco Town)'에 착수 중이다. 롯데건설이 파꾸안과 합작법인 LLS를 설립함으로써 이 사업에도 함께 참여할 전망이다. 이를 위해 자카르타 인베스틴토로에서 10만4363㎡ 규모의 부지를 3650억 루피아(약 340억원)에 양수한 것으로 알려졌다.\n\n현재 롯데건설은 글로벌 디벨로퍼를 목표로 인도네시아 내에서 각종 부동산 개발 사업에 뛰어들고 있다. 앞서 지난 2019년에는 현지 대형 부동산 개발업체 모던랜드와 합작사를 설립한 바 있다. 이어 올해 2022년에는 모던랜드와의 합작으로 자카르타 동부 가든시티에 고급 주상복합 아파트 '세쿼이아7'를 개발하는 과정 중에 있다.\n\n또한 롯데건설은 베트남에서도 호치민시 핵심 지역에 대형 복합단지 사업 '투티엠 에코스마트시티' 프로젝트를 수행 중이다. 베트남 호치민시 투티엠 지구 5만㎡ 부지에 지하 5층~지상 60층 연면적 68만㎡ 규모의 쇼핑몰 등 상업시설과 오피스, 호텔, 서비스레지던스, 아파트 등을 복합 개발하는 대규모 사업이다.\n\n특히 인도네시아와 베트남을 비롯해 동남아 시장에서 사업을 확대해 나가고 있는 롯데건설은 글로벌 종합 디벨로퍼를 목표로 하고 있다. 단순한 시공사가 아니라 사업 전체를 총괄하는 역할로서, 시행, 시공을 겸하는 투자 개발형 사업을 중점적으로 진행해 나가고 있는 추세이다.\n\n저작권자 © 뉴스워커 무단전재 및 재배포 금지",
    "광양시, 인도네시아 찔레시 예술단 초청 공연 성료": "광양 국제 문화페스티벌 무대에서 전통 카니발공연 펼쳐\n\n인도네시아 찔레곤시 시립예술공연단원 3명이 광양시에서 공연을 펼쳤다. [광양시 제공]\n\n전남 광양시는 ‘2022 광양 국제 문화페스티벌’ 행사 개최를 위해 지난 22~25일 일정으로 국제 우호도시 예술대표단을 초청, 카나발공연을 성료했다고 26일 밝혔다.\n\n시를 방문한 도시는 인도네시아 찔레곤 시로, 넬리 에바린다(Nelli Evalinda, 여) 찔레곤 시 청년체육관광국장과 나우팔 아마르 파틴(Naufal Ammar AI Fathin, 남), 키키 엘트리 멜리아(Kiki Eltri Melia, 여), 나빌라 알야 알렉산드라(Nabila Alya Alexandra, 여) 등 3명의 찔레곤 시립예술공연단원으로 구성된 총 4명의 예술대표단이 시를 찾았다.\n\n예술대표단은 ‘2022 광양 국제 문화페스티벌’ 메인무대에서 약 10분간의 화려한 전통 카니발 예술공연을 펼쳐 행사장을 찾은 시민의 눈길을 사로잡았다.\n\n특히 낮 동안에 펼쳐진 세계문화체험 부대 행사장에서는 화려함과 개성이 돋보이는 전통 공연 의상을 입고 광양시민의 요청에 응해 포토존에서 기념 촬영을 하는 등 시민과 호흡을 맞추는 모습이 감동을 남겼다.\n\n이현성 시 철강항만과장은 “앞으로도 국제 자매·우호도시 간 문화예술 교류가 더욱 활발해지도록 다각적인 노력을 펼치겠다”고 말했다.\n\n[전국매일신문] 호남취재본부/ 서길원기자\n\nsgw3131@jeonmae.co.kr\n\n저작권자 © 전국매일신문 - 전국의 생생한 뉴스를 ‘한눈에’ 무단전재 및 재배포 금지",
    "인플레 감축법에 놀란 차·배터리 업계, 인도네시아가 중요해졌다": "니켈 생산량 1위 인도네시아, 미국 FTA 미체결\n\n인플레 감축법 따른 보조금 제외될 가능성 커\n\n현대차, IPEF 참여국 보조금 인정 협의 요청\n\nLG컨소시엄은 국내 일자리 확보 협상 가능\n\n정의선 현대차그룹 회장(오른쪽에서 두번째)이 지난해 10월 인도네시아 자카르타에서 열린 ‘미래 전기차 생태계’ 행사에서 제네시스 지(G)80 전동화 모델을 소개하고 있다. 연합뉴스\n\n니켈 생산량 세계 1위인 인도네시아를 두고 국내 자동차·배터리 업계의 계산이 복잡해지고 있다. 국내 업체들은 배터리 필수 광물인 니켈의 원활한 수급을 위해 인도네시아와의 협력 및 현지 투자를 강화하고 있는데, 미국 ‘인플레이션 감축법’(Inflation Reduction Act·IRA)이라는 예상치 못한 변수를 만나서다.\n\n4일 <한겨레> 취재를 종합하면, 현대자동차는 지난달 25일 미국 인플레이션 감축법 대응을 위한 정부·업계 간담회에서 미국 전기차 보조금 지급을 위한 배터리 광물 원산지 조건에 ‘인도·태평양 경제프레임워크’(IPEF)에 참여하는 국가도 포함하는 방향으로 미국 정부와 협상해달라고 요청했다. 지난달 16일 조 바이든 미국 대통령이 서명한 이 법은 미국 내에서 판매하는 전기차가 보조금을 받을 수 있는 을 명시했다. 그 가운데 하나가 내년부터 리튬·코발트 등 주요 배터리 광물을 미국 또는 미국과 자유무역협정(FTA)을 체결한 국가에서 최소 40% 이상 조달해야 한다는 내용이다. 2027년에는 80%까지 규정이 강화된다.\n\n현대차는 인도·태평양 경제프레임워크 참여국인 인도네시아를 염두에 두고 이런 요청을 한 것이다. 현대차는 그간 인도네시아 현지 시장 진출과 니켈의 원활한 조달을 위해 공을 들여왔다. 인도네시아는 인구 2억7천만명에 이르는 거대 시장이면서 니켈 매장량이 약 4900만톤(t)으로 세계 1위다. 니켈 생산량도 세계 1위로, 지난해 전 세계 생산량 가운데 37%를 차지했다. 현대차는 올해 3월 현지 공장을 준공해 전기차 아이오닉5를 생산하고 있다. 엘지(LG)에너지솔루션과 함께 하고 있다.\n\n문제는 인도네시아가 미국과 자유무역협정을 체결한 나라가 아니라는 점이다. 인도네시아산 니켈을 쓴 배터리를 탑재한 전기차는 미국 보조금 지급 대상에서 제외될 가능성이 커졌다. 현대차로서는 기존 공급망 전략에 큰 변화를 줘야 하는 상황인 것이다. 미국이 광물 원산지의 구체적인 조건을 연내 마련하겠다고 발표한 만큼 한국 정부가 인도네시아산 니켈을 쓴 전기차도 보조금을 받을 수 있도록 적극 협상해 달라는 요청이다.\n\n한국무역협회 <핵심 원자재의 글로벌 공급망 분석 : 니켈> 보고서 갈무리\n\n미국 정부와의 협상 결과에 따라 국내 기업이 주도하는 인도네시아 니켈 프로젝트에서 실리를 취할 수 있다는 분석도 나온다. 엘지에너지솔루션·엘지화학·포스코 등으로 구성된 엘지컨소시엄은 11조원 규모의 인도네시아 배터리 프로젝트를 추진하고 있다. 인도네시아 광산에서 채굴한 니켈을 이용해 제련·전구체·양극재·배터리셀 생산까지 완결형 공급망을 구축하려는 사업으로, 현지 정부와 협상을 진행하고 있다.\n\n한국 정부가 인도네시아 정부와 협의해 미국 정부를 상대로 중재안을 제시해볼 수 있다. 니켈 채굴·제련 등 선공정은 인도네시아에 두되 전구체·양극재·배터리셀 생산 등 후공정을 한국에서 진행할 경우 한국산 배터리로 인정해달라는 아이디어다. 인도네시아는 주요 니켈 공급처를, 한국은 일자리를 확보할 수 있는 전략이다. 배터리업계 관계자는 “인도네시아가 전통적인 미국 우방은 아니지만 국내 배터리 3사와 일본 배터리사의 인도네시아 니켈 비중이 높기 때문에 협상력을 발휘할 여지가 있다고 본다”고 말했다. 조 바이든 대통령의 법안 서명 뒤 인도네시아를 방문한 한 배터리전문가는 “현지 공무원을 만났는데 미국 인플레 감축법을 시작으로 미국 중심의 전기차 공급망이 재편되는 것 아니냐는 걱정이 컸다. 인도네시아는 자국 니켈을 활용해 외국 자본을 유치하면서도 글로벌 전기차 공급망에 편입되고 싶어한다”고 말했다.\n\n다만, 미국 정부가 한국 업체들의 요구를 받아들이기 어려운 현실도 존재한다. 인도네시아의 주요 니켈 광산은 중국 자본의 손길이 닿아있다. 한국무역협회의 를 보면, 전 세계 니켈 광산 프로젝트 대부분이 중국 자본에 의해 인도네시아에서 계획 중이거나 진행되고 있다. 전기차 공급망에서 중국을 제외하려는 미국 의도와 배치되는 상황이다. 미국과 자유무역협정 체결국인 오스트레일리아(호주)도 관건이다. 이 나라의 니켈 생산량은 세계 5위이지만, 채굴 가능 추정 매장량은 인도네시아와 같은 수준이어서 장기적으로 니켈 수급처의 대안으로 떠오를 수 있다.\n\n안태호 기자 eco@hani.co.kr",
    "날리지큐브·넥스트TI·크리니티, 인도네시아 SaaS 시장 진출 제휴": "[디지털투데이 황치규 기자]통합 업무플랫폼 전문기업 날리지큐브, 하나금융티아이 인도네시아 자회사 넥스트TI, SaaS 메일 전문기업 크리니티 3사는 인도네시아 클라우드 SaaS 시장 진출을 위해 업무협약을 체결했다고 26일 밝혔다.\n\n이번 협약은 날리지큐브 업무포털 플랫폼 ‘케이큐브온’과 크리니티 기업메일 서비스 ‘써팀’을 연동해 인도네시아에서 비즈니스 협업 플랫폼 서비스인 ‘C-라운지’로 론칭하고 글로벌 B2B SaaS 디지털 업무 플랫폼 시장 주도를 위한 협력체계를 구축하는 것이 골자다.\n\n2023년 1월 공식 출시 예정인 C-라운지는 날리지큐브 케이큐브온 △업무포털 △전자결재 △통합게시판 △주소록과 크리니티 써팀 △메일 △드라이브 등을 하나의 플랫폼에서 사용할 수 있는 클라우드 비즈니스 협업 플랫폼으로 AWS 인도네시아 리전에서 서비스된다.\n\n3사는 초기에는 영어와 인도네시아어로 제공하고 추후 일본어, 베트남어 등 주요 아시아권 언어를 지원해 동남아 시장으로 진출 기회를 확대할 계획이다. ‘C-라운지’ 글로벌 시장 판매 및 운영은 넥스트TI가 맡아 진행한다.\n\n유광일 날리지큐브 사장은 “올해 내 시범 서비스를 통해 안정화하고 내년 초 공식 론칭과 동시에 현지 기업을 대상으로 빠르게 서비스를 확대해 가면 인도네시아를 비롯해 동남아 SaaS 시장에서 좋은 성과를 이룰 수 있을 것”이라고 말했다.\n\n",
    "CJ CGV, 인도네시아서 '윌드 시네마 위크' 개최…39개국·71편 상영": "[더구루=김형수 기자] CJ CGV가 인도네시아에서 현지 업체와 손잡고 국제영화제를 연다. 글로벌 영화 교류의 장을 활성화를 위한 역할에 앞장선 행보로 풀이된다. 실적 회복세를 나타내는 현지 시장에서의 영향력을 확대도 기대된다.\n\nCJ CGV 인도네시아는 26일 현지시간 현지 영화포털 클릭필름(KlikFilm)과 손잡고 다음달 22일부터 30일까지 월드 시네마 위크(World Cinema Week)를 개최한다고 밝혔다. 39개국·71편의 영화가 상영될 예정이다.\n\n영화는 CJ CGV 인도네시아 오프라인 극장과 클릭필름에서 운영하는 온라인 스크린을 통해 볼 수 있다. CJ CGV는 지난 2013년 인도네시아에 처음 진출했다. 인도네시아에 있는 CJ CGV 극장은 69개로, 총 410개 스크린(지난 6월 말 기준)을 보유하고 있다.\n\nCJ CGV 인도네시아 영화관에서는 크로스 더 라인(Cross the Line), 트라이앵글 오브 새드니스(Triangle of Sadness), 홀리 스파이더(Holy Spider) 등이 상영된다. 클릭필름 온라인 스크린을 통해서는 패밀리 디너(Family Dinner), 걸 픽처(Girl Picture), 노트르담 온 파이어(Notra-Dame On Fire) 등을 볼 수 있을 전망이다.\n\n또 이번 월드 시네마 위크에서는 영화 제작자와 영화업계 종사자들이 참가하는 회의, 세미나 등이 열릴 예정이다. 인도네시아 영화 업계와 글로벌 영화 업계는 물론 영화 업계와 영화 팬들 사이에서의 교류도 이뤄지게 되는 셈이다.\n\n\n\nCJ CGV 인도네시아는 실적 상승세에 올라탔다. 지난 5월 인도네시아 정부가 방역정책을 해제하면서 활발히 움직일 수 있는 환경이 만들어졌다. 관객들이 다시 극장을 찾으면서 지난 2분기 CJ CGV 인도네시아 매출은 코로나 이전인 2019년 2분기 대비 94% 수준을 기록하는 등 회복세다.\n\n다이애나 압바스(Diana Abbas) CJ CGV 인도네시아 마케팅·영업 담당자는 \"인도네시아에서 처음 열리는 월드 시네마 위크에 참여하게 돼 영광\"이라면서 \"글로벌 영화 생태계 지원의 일환으로 개최되는 이번 행사를 환영한다\"고 전했다.",
    "제주항공, 인도네시아 북술라웨시주와 업무협약": "제주항공, 인도네시아 북술라웨시주와 업무협약\n\n경제‧문화‧관광 교류 활성화 위해 협력\n\n제주항공이 인도네시아 북술라웨시주와 관광 및 경제의 상호 발전을 위해 협력한다고 18일 밝혔다. 제주항공과 인도네시아 북술라웨시주는 지난 16일 오후 주한 인도네시아 대사관에서 관광 및 경제의 상호 발전을 위한 업무협약을 체결했다.이번 업무협약에 따라 제주항공과 북술라웨시주는 제주항공의 새로운 목적지 개척과 인도네시아 정부의 ‘열 개의 새로운 발리’ 정책 실현을 목적으로 양국 간 경제, 문화, 관광 교류 활성화를 위해 협력하기로 했다.제주항공은 이번 협약을 통해 인도네시아 시장 진입을 위한 현지 정부와 협력을 강화하고 네트워크를 구축한다. 제주항공 관계자는 “내년부터 계획된 기단 현대화 작업을 통해 신규 노선 개발 등 새로운 기회를 창출하기 위해 다양한 노력을 지속하고 있다”며 “이번 인도네시아 정부와의 협력을 통해 인도네시아 시장 진입을 위한 토대를 마련하게 된 만큼, 현지 정부와의 긴밀한 협조를 이어나갈 계획”이라고 말했다.이창훈 기자 hun88@edaily.co.kr",
    "울산시, 인도네시아 의료인 시청 내방": "1러시아 학교총격 사건, 사망자 13명…34세 범인은 동문\n\n러시아 중부에서 26일 아침 총기휴대 남성의 학교 내 발포로 인한 사망자가 어린이 7명 등 13명으로 늘어났다. 성인 사망자 중에 교사 2명, 경비원 2명이 들어있고 21명이 부상했다. 주요 사건을 담당하는 연방수사위원회는 총기 공격 발생지가 모스크바 동쪽 960㎞ 위치의 우드무르티아주 이제프스크시 내 제88학교라고 말했다. 부상자 중에서도 어린이가 14명이나 되었다. 총격 범인은 스스로 총을 쏴 목숨을 끊었다고 주지사가 말했다. 크렘린의 드미트리 페스코프 대변인은 \"테러 행위\"라고 지적하고 푸틴 대통령이 필요 부서에 명",
    "우리카드, '우리파이낸스 인도네시아' 출범": "우리카드(사장 김정기)는 두 번째 해외 자회사 '우리파이낸스 인도네시아' 출범식을 개최했다고 21일 밝혔다.\n\n\n\n지난 20일 인도네시아 자카르타에서 열린 출범식에는 김정기 우리카드 대표, 박태성 주인도네시아 대사, 밤방 부이아완 인도네시아 금융당국 OJK 부위원장, 스완디 위라트노 인도네시아 금융서비스협회(APPI) 회장, 윤병원 주아세안 대표부 금융협력센터장 등 국내외 주요 인사가 참석했다.\n\n\n\n'우리파이낸스 인도네시아'는 '투투파이낸스미얀마'에 이은 우리카드의 두 번째 해외법인이다.\n\n\n\n우리카드는 2019년 '비타비야 프로스페린도 파이낸스' 인수 작업에 착수해 지난해 추가 실사를 진행했다. 올해 3월 이 회사의 주요 주주들과 주식매매계약을 체결하고 6월에는 인도네시아 금융당국으로부터 한국계 금융사 중 최단기간 인수승인을 받았다.\n\n\n\n지난달 말 기준 우리카드는 지분 82.03%를 인수해 인도네시아 해외법인 '우리파이낸스 인도네시아'를 공식 출범했다. 현재 소액주주 지분 의무공개매수를 위해 금융당국에 의무공개매수를 신청 중이다.\n\n\n\n'바타비야 프로스페린도 파이낸스'는 1994년에 설립된 총자산 9200만 달러(약 1282억원), 임직원 1100여명 규모의 할부금융사로 인도네시아 전역에 72개 영업망을 갖고 있고 중고차 할부금융과 중장비 리스사업을 운영 중이다. 우리카드는 이번 인도네시아 법인 공식 출범을 계기로 해외 영업망을 확대하는 동시에 해외 사업을 더욱 다각화할 계획이다.\n\n\n\n우리카드 관계자는 “국내 할부금융 노하우를 바탕으로 경쟁력 있는 금리의 신차 할부 금융상품을 기획 및 판매할 것”이라며 “먼저 진출한 인도네시아 우리소다라은행과 시너지를 활용해 성장에 박차를 가할 예정”이라고 말했다.\n\n\n\n박윤호기자 yuno@etnews.com",
    "인도네시아, 기준금리 4.25%로 0.5%P↑...\"예상보다 2배 올려\"": "1러시아 학교총격 사건, 사망자 13명…34세 범인은 동문\n\n러시아 중부에서 26일 아침 총기휴대 남성의 학교 내 발포로 인한 사망자가 어린이 7명 등 13명으로 늘어났다. 성인 사망자 중에 교사 2명, 경비원 2명이 들어있고 21명이 부상했다. 주요 사건을 담당하는 연방수사위원회는 총기 공격 발생지가 모스크바 동쪽 960㎞ 위치의 우드무르티아주 이제프스크시 내 제88학교라고 말했다. 부상자 중에서도 어린이가 14명이나 되었다. 총격 범인은 스스로 총을 쏴 목숨을 끊었다고 주지사가 말했다. 크렘린의 드미트리 페스코프 대변인은 \"테러 행위\"라고 지적하고 푸틴 대통령이 필요 부서에 명",
    "니켈로 잘 나가던 인도네시아, 인플레 감축법에 발목 잡힐까": "인니 광산-중국 자본 조합 많아…중국 기업 우려법인 지정 시 IRA 혜택 못 받아 LG 컨소시엄에도 중국 업체 참여…\"구체적인 시행령 확정 때까지 지켜보기로\"\n\n중국 장쑤들롱니켈공업이 투자한 인도네시아 니켈 제련공장 [신화 연합뉴스 자료사진. 재판매 및 DB 금지]\n\n(자카르타=연합뉴스) 박의래 특파원 = 조 바이든 미국 행정부의 인플레이션 감축법(IRA)이 통과되고 내년 시행을 앞두면서 니켈 최대 수출국인 인도네시아가 피해를 볼 수 있다는 전망이 나오고 있다.\n\n미국과 자유무역협정(FTA) 체결국이 아니어서 세금 지원을 받을 수 없는 데다 인도네시아 니켈 가공제품이 대부분 인도네시아 원광-중국 제련회사 조합으로 생산되고 있어서다.\n\n인도네시아에 대규모 배터리 생산 프로젝트를 추진 중인 LG 등 국내 기업들도 구체적인 IRA 시행령이 나올 때까진 일단 투자를 미룬 상태다.\n\n광고\n\n니켈 시트 [로이터 연합뉴스 자료사진]\n\n◇ 미국과 FTA 체결 안 한 인도네시아, 예외 적용받을까\n\n16일 한국무역협회 등에 따르면 미국의 IRA는 미국 내에서 판매하는 전기차를 구매할 경우 최대 7천500달러(약 1천50만원)를 세액공제 방식으로 지원하는 법이다.\n\n해당 법률은 리튬과 니켈, 코발트, 망간, 흑연 등 전기차 배터리의 핵심 광물이 내년부터는 40% 이상, 이어 2027년부터는 80% 이상 미국 또는 미국과 FTA를 체결한 국가에서 수출·가공됐거나 북미지역에서 재활용됐을 경우에만 절반인 3천750달러를 지원받을 수 있도록 규정하고 있다.\n\n또 나머지 절반은 배터리 부품을 내년부터 50% 이상, 2028년부터는 100% 북미에서 제조·조립해야 지원받을 수 있다.\n\n인도네시아는 이 조건에서 핵심 광물이 문제가 된다. 인도네시아는 풍부한 니켈 광산을 바탕으로 니켈 광물을 정·제련해 수출하고 있지만, 미국과는 FTA를 체결하지 않은 상태다. 보조금 혜택 대상이 아닌 것이다.\n\n이 때문에 인도네시아 니켈 조달에 공을 들이고 있는 현대자동차는 배터리 광물 원산지 조건에 인도·태평양 경제 프레임워크(IPEF) 참여국도 포함하는 방향으로 미국 정부와 협상해달라고 우리 정부에 요청했다.\n\n인도네시아가 참여한 IPEF는 역내포괄적경제동반자협정(RCEP)과 같은 다자 FTA는 아니지만, 글로벌 무역이나 공급망 재편 등을 목표로 하고 있어 충분히 미국을 설득할 수 있을 것으로 산업계는 기대하고 있다.\n\n\n\n인도네시아에서 진행 중인 주요 니켈 생산 프로젝트 [한국무역협회 제공. 재판매 및 DB 금지]\n\n◇ FTA보다 중국 노린 '우려 법인' 조항이 더 큰 걸림돌\n\n전문가들은 인도네시아가 IPEF를 통해 FTA 문제를 해결한다 해도 더 큰 문제는 IRA에서 규정한 '해외 우려 법인'(foreign entity of concern) 조항이라고 말한다.\n\nIRA 법에 따르면 배터리 지원 조건들을 충족하더라도 2024년부터 해외 우려 법인에서 생산·조립된 배터리 부품을 채용한 전기차는 보조금 지급 대상에서 제외하도록 하고 있다.\n\n미국이 아직 정확히 해외 우려 법인을 규정하지는 않았지만 다른 법에서 규정한 사례를 볼 때 중국과 러시아, 북한, 이란 등의 정부가 소유하거나 지배·통제하는 기업이 대상이 될 전망이다.\n\n문제는 인도네시아에서 생산되는 니켈 중간제품이 대부분 인도네시아 광산, 중국 제련회사 조합으로 구성된 것이다.\n\n인도네시아 정부가 광산에서 채굴한 원광을 그대로 수출하지 못하게 규제하자 세계 최대 니켈 생산 회사인 칭산 그룹과 장쑤들롱니켈공업 등 중국 기업들은 약 300억 달러(약 41조9천억원)를 투자해 인도네시아 모로왈리와 웨다베이 등에 대규모 제련시설을 구축했다.\n\n이 외에도 현재 계획 중이거나 신규 건설 중인 니켈 광산 프로젝트의 대부분이 중국 자본에 의해 진행 중이다.\n\n이렇게 중국 제련 회사를 거쳐 나온 중간제품이 배터리에 사용되면 IRA에서 규제하는 해외 우려 법인의 생산 제품에 해당돼 세액 공제 혜택을 받지 못 할 수 있다.\n\n\n\n현대차-LG엔솔 배터리공장 착공식에 참석한 조코위 대통령 지난해 9월 15일 자카르타 외곽 카라왕 산업단지(KNIC)에서 열린 현대차 그룹과 LG에너지솔루션의 인도네시아 배터리셀 합작공장 착공식에서 조코 위도도 대통령이 착공 버튼을 누르고 있다.\n\n[인도네시아대통령궁 유튜브 캡처, 재판매 및 DB금지]\n\n◇ 우려 법인 조항, LG 니켈 프로젝트 발목 잡나\n\n우려 법인 조항은 한국 기업의 발목도 잡을 수 있다. 특히 LG가 추진 중인 대규모 니켈 프로젝트가 문제다.\n\nLG는 인도네시아에서 전기차 밸류체인(가치사슬) 구축을 위해 11조원 규모의 대규모 프로젝트를 추진 중이다. 인도네시아 니켈 광산에서 원광을 채굴해 제련과 정련을 거쳐 전구체-양극재-배터리셀 생산까지 이어지는 완결형 벨류체인을 구축한다는 계획이다.\n\n문제는 이 프로젝트가 LG 단독 프로젝트가 아닌 중국 기업이 포함됐다는 점이다. LG는 LG 에너지솔루션과 LG화학을 주축으로 LX인터네셔널, 포스코 등 국내 기업은 물론 인도네시아 니켈 광산 국영기업 안탐, 중국 제련회사 화유 등과 컨소시엄을 구성했다.\n\n화유는 이 프로젝트에서 제련과 정련을 주도할 전망이다. 이 때문에 화유가 우려 법인으로 지정되면 이번 프로젝트를 통해 생산되는 제품들은 IRA 혜택을 받지 못해 큰 손해를 볼 수 있다.\n\n미국 이외의 시장을 노릴 수도 있지만, 또 다른 대규모 시장인 유럽에서도 IRA와 유사한 개념의 원자재법(RMA) 도입이 추진 중이다. 유럽 역시 높은 중국 의존도를 견제하기 위한 법이어서 같은 문제가 생길 수 있다.\n\n중국 기업을 배제하고 중국 이외의 정련 회사를 찾아 컨소시엄을 다시 구성할 수도 있지만, 프로젝트를 처음부터 다시 시작해야 하고, 새로 합류하는 기업과 불리한 조건으로 협상할 수 있어 쉽지 않은 선택이다.\n\n이런 문제들 때문에 LG는 지난 4월 안탐 등과 전기차 배터리 가치사슬 구축 투자와 관련해 '논바인딩 투자협약'(Framework Agreement)을 체결했지만 아직도 정식 계약은 체결하지 못하고 있다.\n\n이에 대해 LG엔솔 관계자는 \"컨소시엄을 다시 구성하기는 쉽지 않다\"라며 \"IRA 관련 구체적인 시행령이 연말에나 나온다고 하니 일단은 상황을 지켜보고 있다\"라고 말했다.\n\n\n\nlaecorp@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "김세정, 태국·인도네시아 팬 만난다…특별무대 마련": "[서울=뉴시스] 26일 오후 서울 강남구 일지아트홀에서 가수 아도라(ADORA)의 첫 번째 미니 앨범 'Adorable REbirth’ 발매 기념 쇼케이스가 열렸다. (사진=AURA엔터테인먼트 제공) 2022.09.26. photo@newsis.com\n\n[서울=뉴시스]조성하 기자 = \"나도 노래하고 싶은데 저희(빅히트뮤직) 아티스트분들 너무 멋있게 공연하시는 모습 보면서 되게 멋있고 부러웠다. 갑상선암 수술로 퇴사를 하게 됐다. 내가 이렇게 살다가 갑자기 언제 죽을지도 모르겠다는 생각이 들었고, 해보고 싶었던 꿈을 이뤄봐야겠다고 결심했다.\"\n\n\n\n아도라(ADORA)는 방탄소년단(BTS)과 투모로우바이투게더(TXT) 등을 매니지먼트하는 빅히트 뮤직 소속 인하우스 프로듀서로 활동하다, 싱어송라이터로 나섰다. 특히 방탄소년단의 '봄날'과 '낫 투데이'(Not Today) 등의 곡 작업에 참여하며 인지도를 쌓았다.\n\n\n\n영국의 세계적인 음악 매체 NME(News Musical Express)가 올해 초 발표한 '올해 반드시 주목해야 할 신예 아티스트 100'(The NME 100 : Essential emerging artists for 2022) 명단에 포함되기도 했다. NME는 아도라에 대해 \"개성이 넘치는 연극적 알트 팝을 톨해 솔로 음악가로서 본격적인 발돋움할 준비가 됐다\"고 기대했다.\n\n\n\n아도라가 26일 오후 6시 음원사이트에 발매한 첫 번째 미니앨범 '어도러블 리버스(Adorable Rebirth)'는 그 기대에 부응한다. 인생의 가장 아름다운 장면들을 자신의 동화적 감성으로 그려냈다.\n\n\n\n기존에 발매한 '어린이름', '트러블? 트래블!(Trouble? TRAVEL!)'에 이은 동화 3부작의 피날레이자, 아도라의 새로운 시작을 알리는 음반이다. 타이틀곡 '매지컬 심포니(Magical Symphony)'를 비롯해 5개 트랙이 수록됐다.\n\n\n\n아도라는 이날 앨범 발매 전 일지아트홀에서 열린 쇼케이스에서 \"지금까지 해온 음악과 다른 결의 음악이 많이 담겼다\"며 \"이 앨범을 통해 밝은 에너지를 얻어가셨으면 좋겠다\"고 바랐다. 그러면서 곡마다 공존하는 양면성에 대한 독특한 연출 방식은 이번 앨범의 감상 포인트라고 귀띔했다.\n\n\n\n이번 앨범은 데뷔 앨범부터 아도라와 꾸준히 호흡을 맞춰온 프로듀싱 팀 '스트로베리바나나클럽(Strawberrybananaclub)'을 비롯 글림(GLEAM), 플레인(Pleyn), 파프리카(PAPRIKAA), 임정우, 박현, C'SA, 최팽 등 다양한 프로듀서가 참여했다.\n\n\n\n'매지컬 심포니'는 다채로운 심포닉 브라스와 스트링 사운드를 기반으로 한 곡이다. 선명한 멜로디 라인과 음악적 변주로 구성마다 장면이 교체되는 듯한 역동적인 사운드를 만들어낸다. 아도라는 \"반복적인 일상을 살아가고 있는 흑백 사진 같은 시간 속에서 이런 매지컬한 순간을 느꼈으면 좋겠다\"며 곡의 의미를 전했다.\n\n\n\n아도라가 작사·작곡에 참여한 곡이다. 그는 \"2년 전쯤 작곡했던 곡인데 정말 힘든 과정을 거쳐 이번 첫 미니앨범 타이틀까지 오게됐다\"며 \"제가 아무래도 작곡가로 활동한 경력이 있다 보니 아티스트로서 보여드려야 되는 부분과 또 작곡가로서 보여줄 수 있는 부분에 대해서 어떻게 기대치를 충족시킬 수 있을까 고민이 많았다\"고 털어놨다.\n\n\n\n\n\n[서울=뉴시스] 아도라 첫 번째 미니앨범 '어도러블 리버스' 커버. 2022.09.26. (사진= AURA엔터테인먼트 제공) photo@newsis.com*재판매 및 DB 금지\n\n이외에도 수록곡 '마이 가이(My Guy)'는 사랑을 시작하기 전 들뜨고 설레는 마음을 담았고, '천방지축(CBGC)'은 보이는 모습은 말괄량이지만 나 자체를 사랑하는 사람을 기다리는 소녀의 마음을 녹였다.\n\n\n\n몽환적인 분위기 속 무언가를 찾아 헤매는 듯한 '블루 블루 스페이스(Blue Blue Space)', 소중한 이들과 함께하는 이 순간이 영원하길 바라는 마음을 담은 '별 하나(Starlight)'도 실렸다. 특히 '별 하나'는 아도라의 첫 발라드다. 그는 \"제가 발라드를 좀 무서워해서 발라드를 내가 할 일이 있을까 생각했는데, 이 곡을 받았을 때 너무 좋아서 꼭 내가 해야겠다고 생각했다\"며 \"'별 하나'를 (들어보시길) 꼭 추천한다\"고 강조했다.\n\n\n\n아도라는 관(棺)에 들어갈 때까지 음악을 할 생각이라고 했다. 그래서 굉장히 많은 장르를 들려주고 싶다는 마음이다. 그는 \"지금은 첫 미니 앨범이기에 아직 보여드린 게 정말 작은 부분이다\"라며 \"(이번 앨범처럼) 밝은 것들도 보여드렸으니 이후에는 어두운 면도 음악적으로 담아내고 싶고 장르적으로도 여러 도전을 많이 해보고 싶다\"고 포부를 밝혔다.\n\n\n\n'BTS 작곡가'라는 수식어는 여전히 따라 다니고 있다. 아도라는 \"어떻게 보면 맞고 어떻게 보면 틀린 수식어\"라며 \"굉장히 많은 분들이 그 곡에 참여했는데 저 혼자만 그 영광을 가져간 기분이 들어 같이 해주신 분들에게 죄송한 마음이 든다\"고 했다. 그런 수식어를 쓰지 않았으면 좋겠다는 얘기다.\n\n\n\n사실 아도라는 어렸을 때부터 가수가 꿈이었다. 연습생 생활도 오래했다. 그러다 빅히트에 프로듀서로 입사를 하게 됐다. \"작곡도 잘 하고 싶었던 거니, 열심히 해봐야지 하고 열심히 하다가 아무래도 제가 플레이어로서의 미련이 항상 늘 마음속 어딘가에 있었다\"고 돌아봤다.\n\n\n\n이제 플레이어로서 나서게 된 아도라는 '꾸준한 아티스트'라는 수식어를 가장 얻고 싶다고 했다. \"가수, 아티스트, 노래가 참 반짝하고 사라지는 것들이 많은 세계라는 생각이 든다. 저는 조금 더 그냥 오래 길게 잔잔하고 길게 뻗어나갈 수 있는 아티스트가 되고 싶다. '아돌았다'라는 수식어를 갖고 싶다.\"\n\n\n\n\n\n◎공감언론 뉴시스 create@newsis.com",
    "인도네시아 대법원 뇌물 스캔들…반부패위, 현직 대법관 체포": "다른 대법관 수사로 이어질 수도\n\n체포되는 수드라자드 디미야티 대법관 [인도네시아 반부패위원회 제공. 재판매 및 DB 금지]\n\n(자카르타=연합뉴스) 박의래 특파원 = 인도네시아 반부패위원회(KPK)가 현직 대법관을 뇌물 수수 혐의로 체포하면서 이번 사건이 대법원 부패 스캔들로 확산할지 관심이 쏠리고 있다.\n\n25일 안타라 통신 등 현지 매체에 따르면 KPK는 지난 23일 인티다나 저축대부협동조합의 대법원 판결과 관련해 뇌물을 받은 혐의로 수드라자드 디미야티 대법관을 체포했다고 밝혔다.\n\nKPK는 파산 위기에 처했던 인티다나 저축대부협동조합이 대법원 판결에서 유리한 결과를 얻기 위해 약 22억 루피아(약 2억700만원)의 뇌물을 디미야티 대법관을 비롯해 6명의 대법원 관계자들에게 제공한 것으로 보고 있다.\n\n광고\n\n실제로 디미야티 대법관은 이번 사건의 배심 판사 중 한 명이었으며, 대법원은 인티다나 조합에 유리한 방향으로 고등법원 판결을 뒤집었다.\n\n피를리 바후리 KPK 위원장은 \"최근 피의자들의 집과 사무실 등을 압수수색 했으며, 한 대법원 직원의 집에서는 14만8천 싱가포르달러(약 1억4천700만원)의 현금이 발견되기도 했다\"라고 밝혔다.\n\n이와 관련 대법원은 디미야티 대법관을 정직시킬 계획이라고 밝혔다.\n\n일각에서는 인티다나 저축대부협동조합 판결에 참여한 모든 대법관을 조사해야 한다는 주장도 있다.\n\n대법원이 합의를 통해 판단을 내리는 기관인 만큼 디미야티 대법관 혼자서는 판결을 내릴 수 없어 다른 대법관들도 뇌물을 받았을 가능성이 있다는 것이다.\n\n대법원의 전반적인 부패 스캔들로 수사를 확대해야 한다는 주장도 있다.\n\n인도네시아 반부패학회는 KPK에 이번 사건 외에도 대법관 채용 비리 의혹 등 대법원 내 다양한 의혹들이 있다며 이런 사건들도 수사해 달라고 요청했다.\n\n인도네시아 최고입법기관인 국민평의회(MPR)의 밤방 수사트요 의장은 \"'법원 마피아'가 근절되지 않았다는 것을 보여준다\"라며 KPK의 조치를 지지한다고 밝혔다.\n\nlaecorp@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "부산·대만항만공사 인도네시아 합작법인, 선화주 지원 협약": "\n\n부산항만공사 사옥\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n부산항만공사 인도네시아 합작법 PLC와 대만항만공사 인도네시아 합작법인 FSL은 두 나라 선·화주 지원에 관한 업무협약을 했다고 23일 밝혔다.두 현지 법인은 인도네시아 동부 자바지역에 진출한 양국 선사와 화주의 물류 경쟁력을 지원하기 위해 각종 인프라 관련 정보 교환과 공동 활용을 위해 협력하기로 했다.또 인도네시아 내 신규 물류사업 확대를 위한 공동 조사와 발굴 사업을 위한 정기적인 협의체를 구성해 운영하기로 했다.PLC는 부산항만공사가 한국해외인프라도시개발지원공사(KIND) 및 인도네시아 물류기업과 함께 지난해 설립한 합작법인으로, 인도네시아 제2 경제권역인 동부 자바에서 보세창고·항만하역·내륙운송업 등을 하고 있다.2018년 설립된 FSL은 수리바야 지역에서 컨테이너 장치장 운영사업을 중이다.",
    "휘발윳값 올린 인니, 물가 부담에 금리 4.25%로 0.5%p 올려": "\"물가·환율 안정 통화정책 이어갈 것\"\n\n인도네시아 자카르타 도로와 빌딩숲 [AFP 연합뉴스 자료사진 제공. 재판매 및 DB 금지]\n\n(자카르타=연합뉴스) 박의래 특파원 = 인도네시아 중앙은행이 2개월 연속 기준금리를 올리면서 한 번에 0.5%포인트를 올리는 '빅스텝'을 단행했다.\n\n인도네시아 중앙은행(BI)은 22일 이사회를 열고 기준금리로 활용되는 7일물 역환매 채권(RRP) 금리를 3.75%에서 4.25%로 0.5%포인트 인상했다. 은행을 상대로 한 예금 금리와 대출 금리도 3.5%와 5.0%로 각각 0.5%포인트 올렸다.\n\n금융시장에서는 BI가 이번 달 금리를 올릴 것은 예상했지만 0.25%포인트 인상할 것으로 내다봤다. 하지만 예상보다 금리 인상 폭은 컸다.\n\n이처럼 BI가 예상보다 금리를 크게 올린 것은 물가 우려 때문이다.\n\nBI는 지난달 예상을 깨고 2018년 11월 이후 처음 금리를 올렸다. 당시 BI는 기준금리를 6.0%로 올린 뒤 이를 유지하다 신종 코로나바이러스 감염증(코로나19) 확산 사태를 맞으면서 3.5%까지 낮췄다.\n\n이후 코로나19가 완화되면서 전 세계 물가가 급등하자 미국을 비롯한 대부분의 나라가 금리를 대폭 올리며 대응했지만, BI는 지난달까지 금리를 올리지 않고 버텨왔다. 물가상승률이 다른 아세안 국가와 비교해 상대적으로 안정적이어서다. 지난달 인도네시아의 물가상승률은 4.69%를 기록했다.\n\n인도네시아의 물가상승률이 상대적으로 안정적이었던 것은 막대한 정부 보조금을 통해 국제 유가 급등에도 휘발유 가격을 묶어 놔서다.\n\n하지만 인도네시아 정부는 막대한 보조금에 따른 재정 부담을 이기지 못하고 지난 3일 휘발유 가격을 30% 이상 올렸다. 인도네시아 정부는 이번 휘발유 가격 인상의 영향으로 물가상승률이 연내 7%대에 이를 것으로 보고 있다.\n\n달러 대비 루피아 가치가 떨어지는 것을 막기 위한 것도 있다.\n\n미국 연방준비제도(Fed·연준)가 3회 연속 0.75%포인트 기준금리 인상을 단행하면서 미국과 인도네시아의 금리 차이가 0.5%포인트로 줄어들자 BI는 이날 환율 안정을 위해 0.5%포인트 금리 인상을 단행했다. 1년 전만 해도 1달러당 1만4천루피아 초반이었던 환율은 현재 1만5천루피아를 넘어선 상황이다.\n\n페리 와르지요 BI 총재는 이날 금리 인상을 발표하며 \"물가상승률을 목표치인 2∼4%로 낮추고 환율을 안정시키기 위한 통화 정책을 이어갈 계획\"이라고 밝혀 지금 같은 금리 인상 추세는 계속될 전망이다.\n\nlaecorp@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "인도네시아 반다아체 남남동쪽서 규모 6.2 지진 발생": "인도네시아 반다아체 남남동쪽서 규모 6.2 지진 발생(서울=연합뉴스) 24일 오전 5시 52분 59초(한국시간) 인도네시아 반다아체 남남동쪽 206km 해역에서 규모 6.2의 지진이 발생했다고 기상청이 외국 관측 기관 등을 인용해 전했다.진앙은 북위 3.81도, 동경 95.99도이며 지진 발생 깊이는 49km다.weather_news@yna.co.kr(끝)<저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "떠오르는 동남아 전기차 시장 한중일 각축전": "인도네시아 브카시에 위치한 현대자동차 완성차 공장 전경. [사진 제공 · 현대자동차]\n\n동남아 4개국 고소득층·중산층 급증\n\n중국 포화, 남미·아프리카 시기상조\n\n3월 16일 현대자동차 완성차 공장 준공식에 참석한 조코 위도도 인도네시아 대통령(왼쪽). [사진 제공 · 현대자동차]\n\n*유튜브와 포털에서 각각 ‘매거진동아’와 ‘투벤저스’를 검색해 팔로잉하시면 기사 외에도 동영상 등 다채로운 투자 정보를 만나보실 수 있습니다.\n\n정의선 현대자동차그룹(현대차) 회장과 조코 위도도 인도네시아 대통령은 2018년부터 올해 7월까지 총 6차례 만남을 가졌다. 가장 최근인 7월 28일 만남 때는 한국을 방문한 위도도 대통령이 국내 주요 기업 총수와 대화 일정을 마친 뒤 정 회장과 별도 면담을 했다. 현대차와 인도네시아 정부의 관계가 이렇게 돈독해진 데는 ‘전기차’가 주요 역할을 했다. 2019년 인도네시아를 신규 완성차 공장 건설지로 낙점한 현대차는 위도도 대통령의 전폭적인 지원 아래 공장을 완공했고, 올해부터 현지 최초로 전기차를 양산하고 있다.인도네시아는 태국, 베트남과 함께 동남아시아 전기차 시장의 주축이다. 그런 인도네시아 시장을 현대차가 선점하려는 움직임을 보이면서 일본, 중국 등 경쟁국 자동차 기업의 발걸음도 빨라지고 있다. 두 달 전 도요타 등 일본 완성차 기업은 향후 인도네시아에서 전기차를 생산하기 위한 투자에 수년간 나서겠다는 계획을 발표했다. BYD 등 중국 기업은 태국에서 전기차를 생산하겠다는 구상을 밝힌 상태다. 동남아는 니켈 등 핵심 자원이 풍부하고, 구매력 있는 인구가 늘고 있으며, 관련 정책 및 무역 여건이 우호적인 시장이다. 이런 곳에서 승기(勝機)를 잡는다면 향후 세계 전기차 시장을 선도하는 발판이 마련된다는 점에서 한중일 자동차업체 간 경쟁이 치열해질 수밖에 없다.경쟁에 불을 댕긴 현대차는 최근 인도네시아 전기차 시장에서 점유율을 확대해나가고 있다. 현대차는 지난해 인도네시아 브카시에 연산 15만~25만 대 규모의 완성차 공장을 짓고 올해 3월부터 이곳에서 ‘아이오닉5’ 등 전기차를 생산 중이다. 1~7월 현지에서 판매된 전기차 576대 중 524대가 현대차 모델로 시장점유율 91%에 달한다(그래프 참조). 여기에 2030년까지 관용차 13만 대(약 4조 원 규모)를 전기차로 교체한다는 인도네시아 정부와 현대차가 관련 계약을 할 가능성이 높다는 관측도 나온다.현대차는 인도네시아 공장에서 생산한 전기차를 추후 동남아 전역으로 수출하겠다는 구상이다. 인도네시아를 포함한 동남아 국가는 ‘아세안자유무역협정(AFTA)’에 따라 부품 현지화율이 40% 이상일 경우 협정 참가국 간 무관세로 자동차를 수출할 수 있다. 이를 위해 현대차는 최근 LG에너지솔루션과 손잡고 인도네시아 카라왕 산업단지에 전기차 핵심 부품인 배터리셀을 생산하는 합작공장을 세우고 있다.이 같은 현대차 행보에 가장 위협을 느끼는 건 일본이다. 그간 동남아 내연자동차 시장은 일본 기업의 텃밭에 가까웠다. 인도네시아 자동차공업협회(GAIKINDO)에 따르면 현재 인도네시아에 등록된 내연자동차 중 일본차 비율은 90% 이상이다. 동남아 국가 전체로 범위를 넓혀도 그 비율이 70%를 넘는다. 하지만 전기차 전환에 뒤처진 일본 기업은 동남아 전기차 시장에서 상대적으로 후발 주자가 됐다.이에 인도네시아 내 자동차 생산량 1, 2위 업체인 일본 도요타와 미쓰비시자동차는 최근 현지 전기차 생산에 힘을 쏟고 있다. 7월 26일 두 기업은 나란히 인도네시아 내 전기차 생산을 위한 투자 계획을 내놓았다. 이날 도요타는 “인도네시아 정부가 전기차 투자에 대한 우리의 진지함을 알아주길 바란다”는 성명과 함께 2027년까지 18억 달러(약 2조5000억 원) 규모의 투자를 진행하겠다고 발표했다. 미쓰비시자동차는 2025년까지 6억6800만 달러 (약 9300억 원)를 투입할 예정이다.글로벌 전기차 시장 강자인 중국도 ‘동남아 전기차 대전’에 뛰어들었다. 테슬라를 제치고 전 세계 전기차 판매량 1위 기업으로 발돋움한 중국 BYD는 9월 8일 태국에 신규 완성차 공장을 세우고 2024년부터 연 15만 대 전기차를 생산해 인근 국가에 수출하겠다고 밝혔다. BYD는 자체 배터리 기술을 갖고 있어 가격 경쟁력이 높다는 평가를 받는다. 기존 태국에 완성차 공장을 보유하고 있던 상하이자동차와 만리장성자동차도 각각 2023년, 2024년부터 현지에서 전기차를 만든다.아직 초기 시장에 불과한 동남아 전기차 시장이 각광받는 이유로는 풍부한 자원과 안정적인 공급망이 꼽힌다. 인도네시아에는 전기차 배터리 핵심 소재인 니켈이 세계에서 가장 많이 매장돼 있다. 태국은 전기차 부품 공급망이 2000개 이상이다. 이재호 대외경제정책연구원 선임연구원은 “2020년 인도네시아 정부는 니켈 수출을 전면 중단해 글로벌 자동차 기업이 자국에 공장을 지을 유인을 마련했고, 태국은 기존 동남아 자동차 생산량의 절반가량을 소화하는 나라인 만큼 공급망이 탄탄하다”고 설명했다.중산층 인구가 큰 폭으로 늘고 있다는 점도 동남아 전기차 시장을 놓칠 수 없는 이유다. 지난해 기준 동남아 국가 전체 인구는 약 6억6700명이다. 지금은 전기차를 구매할 능력이 있는 인구 비율이 비교적 낮지만 인도네시아 등 산업화 의지가 강한 국가를 중심으로 향후 5년간 중산층 인구가 크게 증가할 것이라는 전망이 나온다. 글로벌 컨설팅사 보스턴컨설팅그룹(BCG)은 인도네시아, 태국, 베트남, 필리핀 4개국의 고소득층 및 중산층이 2030년 각국 전체 인구의 절반 이상을 차지할 것이라고 예측했다.동남아 각국 정부의 적극적인 전기차 보급 정책은 물론, 인근 국가에 관세 없이 전기차를 수출할 수 있다는 점도 긍정적이다. 인도네시아 정부는 전기차 제조업체에 부품 수입 관세와 사치세를 면제해주는 등 혜택을 제공해 2030년까지 자국 내 전기차 비율을 25%로 늘린다는 방침이다. 태국 정부는 ‘동남아의 전기차 중심지로 도약한다’는 슬로건을 내걸고 2030년까지 자국에서 생산되는 차량의 30%를 전기차로 전환하고자 노력하고 있다. 이 밖에 전기차의 부품 현지화율 40%를 달성하면 아세안자유무역협정 참가국끼리 무관세 수출이 가능해 동남아 전역으로 시장을 확대해갈 수 있다.이항구 한국자동차연구원 연구위원은 “글로벌 자동차 기업이 동남아 전기차 시장의 성장잠재력에 주목하고 있다”고 분석했다. 이 연구위원은 “현재 중국 전기차 시장은 이미 포화상태이고 남미나 아프리카는 전기차를 판매하기에 시기상조인 측면이 있다”며 “동남아는 전기차를 만들기도 팔기도 좋은 환경이라 한중일을 비롯한 여타 자동차 기업의 격전이 벌어질 수밖에 없다”고 말했다.현대차는 동남아 전기차 시장에 대한 지속적인 투자로 입지를 다져나가겠다는 계획이다. 현대차 관계자는 “지금은 인도네시아를 포함해 동남아 전기차 시장 규모가 그리 크지 않다”며 “그럼에도 시장의 미래 가치를 고려해 선제적으로 투자해나갈 것”이라고 밝혔다. 이 관계자는 이어서 “최근 아이오닉5로 현대차 위상이 높아져 동남아 자동차 시장에서 기업 순위 변동이 나타나기도 했다”고 말했다.",
    "창원특례시, 인도네시아 수출시장 본격 공략": "창원특례시, 인도네시아 수출시장 본격 공략\n\n\n\n경남 창원특례시(시장 홍남표)는 창원산업진흥원과 함께 20일부터 25일까지 4박 6일의 일정으로 인도네시아 자카르타에 무역사절단을 파견했다고 밝혔다. 관내 수출 중소기업의 인도네시아 시장 진출과 현지 유관기관과의 협력을 위해서다.\n\n\n\n창원시 해외 무역사절단 파견 사업은 매년 관내 중소기업을 대상으로 하는 수요조사를 통해 진출 선호도가 높은 국가를 선정하고 해당 국가로 기업들을 파견하는 사업이다.\n\n\n\n이번 인도네시아 무역사절단의 주요일정으로는 ▲기계·자동차·전자분야 바이어 초청 수출상담회 ▲현지 유관기관(자카르타 남부상공회의소, 자카르타 한인상공회의소) 간담회 ▲인도네시아 현지 협력기관(KOTRA, 중소벤처기업진흥공단) 네트워크 구축 ▲창원시 글로벌 비즈센터 자카르타 사무소 현판식 등이 있다.\n\n\n\n먼저 21일에는 기계·자동차·전자분야의 바이어 30여 개 사와 창원기업 간 1:1 수출상담회를 개최해 수출상담 26,515천 불, 계약추진 11,690천 불의 수출성과를 달성했다.\n\n\n\n창원시는 이번 무역사절단 파견에 대비해 지난 5월 인도네시아 온라인 수출상담회를 개최하고 계약추진 4,200천 불의 성과를 거둔 바 있으며 이러한 사전 교류를 통해 현지에서 수출계약과 관련한 구체적인 상담이 가능했다.\n\n\n\n22일에는 지난해 8월 온라인 협약식을 통해 창원시 글로벌 비즈센터 자카르타 사무소로 지정된 반석컨설팅을 방문해 현판식을 개최했다. 반석컨설팅은 이번 무역사절단 파견을 위해 창원시와 협업하고 있으며 자카르타 현지에서 시장조사, 바이어 발굴, 파견기업 지원 등을 수행하고 있다.\n\n\n\n현판식 이후에는 자카르타 인근 델타마스 산업단지를 방문해 공단과 현지 우수기업을 견학하며 현지 시장을 파악하는 일정을 소화했다.\n\n\n\n4일 차인 23일에는 코트라 자카르타 무역관, 남부자카르타 상공회의소, 한인상공회소 등을 방문해 창원 수출기업의 인도네시아 시장진출을 위한 협력방안을 논의하며 24일 기업별 후속 수출 상담을 진행한 후 사절단 일정을 마무리하고 귀국할 예정이다.\n\n\n\n시는 내달에도 베트남과 말레이시아로 무역사절단 파견, 해외전시회 공동관 운영 등의 방식으로 기업들을 현지에 파견해 중소기업 해외 판로 확대를 지원할 계획이다.\n\n\n\n홍남표 창원특례시장은 \"그간 코로나19로 현지 출장에 어려움을 겪었던 수출 중소기업들을 위해 해외파견 사업을 집중적으로 추진하겠다\"며 \"급변하는 무역환경 속에서 우리 기업들이 안정적으로 해외시장을 개척할 수 있도록 적극 지원하겠다\"고 전했다.\n\n\n\n(편집자주 : 이 보도자료는 연합뉴스 기사가 아니며 고객들의 편의를 위해 연합뉴스가 원문 그대로 서비스하는 것입니다. 연합뉴스 편집방향과는 무관함을 주지해 주시기 바랍니다)\n\n(끝)\n\n\n\n출처 : 창원특례시청 보도자료",
    "인도네시아 파푸아서 규모 6.2 강진‥\"사상자 보고 안돼\"": "전체재생\n\n인도네시아 파푸아에서 현지시간 오늘 오전 6시 31분 규모 6.2의 강진이 발생했다고 유럽 지중해지진센터가 밝혔습니다.지진은 자야푸라에서 서쪽 287km 지점에서 발생했으며, 진앙의 깊이는 10km입니다.인도네시아 기상기후지질청도 이 지역에서 규모 5.9의 지진이 발생했으며, 오전 7시 5분까지 인근에서 규모 6.0, 5.5, 6.2의 여진이 잇따랐다고 발표했습니다.그러나 \"현재까지 지진으로 인한 피해는 보고되지 않았으며, 쓰나미 가능성도 없다\"고 밝혔습니다.인도네시아 기상기후지질청은 지진 발생 지역에서 가까운 인구 1만 1천 명의 해안 마을 사르미와 3만 6천 명이 거주하는 맘베라모 지역에서 낮에 집에서 많은 사람들이 진동을 느낄 정도의 수준이었다고 설명했습니다.다만 여진의 가능성이 있어 조심해야 한다며 지진으로 금이 가거나 손상된 건물은 피하고, 거주하는 건물에서는 진동으로 인한 피해가 없는지 확인해 달라고 당부했습니다.인도네시아는 이른바 '불의 고리'라 불리는 환태평양 지진대에 있어 지진이 자주 발생하며, 지난 2월에는 수마트라섬 서부에서 규모 6.2의 강진이 발생해 11명이 사망하고 수백 명이 다치기도 했습니다.",
    "창원특례시, 인도네시아 수출시장 본격 공략 나섰다": "창원특례시 인도네시아 무역사절단이 현지 바이어와 수출상담회를 진행하고 있다.<사진제공=창원특례시>\n\n(창원=경남뉴스투데이) 창원특례시는 창원산업진흥원과 함께 20일부터 25일까지 4박 6일의 일정으로 인도네시아 자카르타에 무역사절단을 파견했다고 밝혔다. 관내 수출 중소기업의 인도네시아 시장 진출과 현지 유관기관과의 협력을 위해서다.\n\n창원시 해외 무역사절단 파견 사업은 매년 관내 중소기업을 대상으로 하는 수요조사를 통해 진출 선호도가 높은 국가를 선정하고 해당 국가로 기업들을 파견하는 사업이다.\n\n이번 인도네시아 무역사절단의 주요일정으로는 △기계·자동차·전자분야 바이어 초청 수출상담회 △현지 유관기관(자카르타 남부상공회의소, 자카르타 한인상공회의소) 간담회 △인도네시아 현지 협력기관(KOTRA, 중소벤처기업진흥공단) 네트워크 구축 △창원시 글로벌 비즈센터 자카르타 사무소 현판식 등이 있다.\n\n먼저 21일에는 기계·자동차·전자분야의 바이어 30여 개 사와 창원기업 간 1:1 수출상담회를 개최해 수출상담 26,515천불, 계약추진 11,690천불의 수출성과를 달성했다. 창원시는 이번 무역사절단 파견에 대비해 지난 5월 인도네시아 온라인 수출상담회를 개최하고 계약추진 4,200천불의 성과를 거둔 바 있으며, 이러한 사전 교류를 통해 현지에서 수출계약과 관련한 구체적인 상담이 가능했다.\n\n22일에는 지난해 8월 온라인 협약식을 통해 창원시 글로벌 비즈센터 자카르타 사무소로 지정된 반석컨설팅을 방문해 현판식을 개최했다. 반석컨설팅은 이번 무역사절단 파견을 위해 창원시와 협업하고 있으며 자카르타 현지에서 시장조사, 바이어 발굴, 파견기업 지원 등을 수행하고 있다. 현판식 이후에는 자카르타 인근 델타마스 산업단지를 방문해 공단과 현지 우수기업을 견학하며 현지 시장을 파악하는 일정을 소화했다.\n\n4일차인 23일에는 코트라 자카르타 무역관, 남부자카르타 상공회의소, 한인상공회소 등을 방문해 창원 수출기업의 인도네시아 시장진출을 위한 협력방안을 논의하며 24일 기업별 후속 수출상담을 진행한 후 사절단 일정을 마무리하고 귀국할 예정이다.\n\n시는 10월에도 베트남과 말레이시아로 무역사절단 파견, 해외전시회 공동관 운영 등의 방식으로 기업들을 현지에 파견해 중소기업 해외 판로 확대를 지원할 계획이다.\n\n홍남표 창원특례시장은 “그간 코로나19로 현지 출장에 어려움을 겪었던 수출 중소기업들을 위해 해외파견 사업을 집중적으로 추진하겠다.”며 “급변하는 무역환경 속에서 우리기업들이 안정적으로 해외시장을 개척할 수 있도록 적극 지원하겠다.”고 전했다.",
    "유신 컨소시엄, 인도네시아 신수도 침매터널 FS 우선협상자 선정": "(엔지니어링데일리)김성열 기자=인도네시아 신수도 침매터널 건설사업 타당성조사 사업에서 유신 컨소시엄이 우선협상대상으로 선정됐다.\n\n지난 23일 유신+혜인이엔씨+태조엔지니어링 컨소시엄은 EDCF가 발주한 인니 신수도 침매터널 건설사업 FS를 삼안+도화엔지니어링 컨소시엄과 경쟁을 거쳐 우선협상대상으로 선정됐다. 두 컨소시엄 모두 침매터널 설계 실적이 없어서 입찰 경쟁이 더욱 치열했던 것으로 알려졌다.\n\n유신 컨소시엄은 해당 사업을 15억83만5,000원에 수주해 오는 2023년 7월 22일까지 사업을 수행하게 된다. 유신 관계자는 “이번 FS가 본사업으로 연결될 수 있도록 유신의 모든 기술적 역량을 결집할 예정”이라며 “아울러 본 과업이 인니 신수도 사업의 교두보가 될 수 있도록 최선을 다하겠다”고 전했다.\n\n저작권자 © 엔지니어링데일리 무단전재 및 재배포 금지",
    "[인도네시아] 교사협회, 교사 전문수당 반영 촉구": "2022년 8월 29일 인도네시아 자카르타 세나얀 국회의사당 앞에서 국가 교육 시스템 법안(시스디크나스)에 반대하는 시위를 하고 있는 교원과 학생들 모습.(사진=인도네시아 안타라 통신 캡처)\n\n[교육플러스=한은주 기자] 인도네시아 의회가 교육 관계법을 정비하면서 이전 법률에는 있었던 교사의 전문수당 등을 삭제한 것이 알려지면서 인도네시아 교육계가 강하게 반발하고 있다.\n\n인도네시아 교사협회(PGRI)가 국가 교육 시스템에 관한 법률안에 교사 전문수당을 반영하라고 20일(현지시각) 정부에 촉구했다.\n\n인도네시아 정부는 현재 ▲2003년 국가 교육 시스템에 관한 법안 ▲2005년 교사 및 강사에 관한 법안 ▲2012년 고등교육에 관한 법안 등 3개 법안을 통합한 국가 교육 시스템에 관한 법안 초안을 마련 중에 있다.\n\nPGRI는 정부가 마련 중인 국가 교육 시스템에 관한 법률의 새로운 초안에서 '2005년 교사 및 강사에 관한 법안'에는 포함돼 있던 교사 및 강사의 직업에 대한 전문성을 인정하는 전문 수당이 빠진 사실을 비판했다.\n\nPGRI에 따르면 2022년 4월의 새로운 법률 초안 127조 3항에는 교사 및 강사의 전문 수당 지급이 명확하게 명시돼 있었다.\n\n2022년 8월에 발표된 개정안에서도 교원 및 강사의 직업 수당, 소외지역 및 오지지역에서 근무하는 교사에 대한 수당 및 강사에 대한 명예 수당이 포함돼 이었다.\n\n그러나 최근 논의 중에 있는 국가 교육 시스템에 관한 법률의 새로운 초안에는 교원 및 강사의 전문성을 반영하는 수당이 사라졌다.\n\nPGRI 집행부는 “정부가 이러한 수당을 없애는 것은 교사와 강사의 전문성을 인정하지 않는 것을 의미한다”며 수당 반영을 촉구했다.\n\nPGRI는 “교사와 강사들은 인도네시아의 미래 세대를 준비시키기 위해 열심히 일하는 전문가들로 그들의 직업에 대한 일종의 인정과 감사의 표시로 정부는 그들에게 전문 수당을 제공해야 한다\"고 강조했다.\n\n또한 \"이 법안은 PGRI를 비롯한 많은 교육 이해 관계자가 참여하는 포괄적인 연구와 열린 대화가 필요하기 때문에 국가 교육 시스템에 대한 법안에 대한 적절한 논의 없이 법안을 신속하게 통과시켜서는 안 된다\"고 지적했다.\n\n이어 \"교사와 강사는 인정된 전문직에 속하므로 최저 임금 및 사회 보장 수준 이상의 보상과 혜택을 받아야 한다\"며 \"2022년 4월 초안에서 교사 및 강사의 직업 수당, 특정 수당 및 명예 수당을 언급한 바와 같이 제127조 1-10항은 국가 교육 시스템에 관한 법률에 삽입되어야 한다\"고 촉구했다.\n\n아울러 \"교사 및 강사 수당은 교사와 강사에 대한 정부의 인정과 감사의 표시로 필요하다\"며 \"교원과 교원의 권익 실현을 위해 교육노조는 끊임없이 투쟁할 것\"이라고 덧붙였다.",
    "대웅제약, 인도네시아 제약·바이오 전문가 육성": "대웅제약, 인도네시아 제약·바이오 전문가 육성\n\n공동 연구 활성화 및 산학협력 강화\n\n대웅제약이 '대웅 글로벌 DDS 교육 프로그램'의 4기 발대식을 열었다고 6일 밝혔다. 이 프로그램은 대웅제약이 인도네시아의 제약·바이오 산업에 기여할 인재를 육성하기 위해 석·박사 과정생에게 연구 경험과 교육을 제공하는 인재 육성 과정이다.이번 행사에는 간디 술리스티얀토 주한 인도네시아 대사를 포함한 인도네시아 주요 관계자가 참석했다. 인도네시아국립대(UI), 반둥공과대(ITB), 파자자란대(UNPAD) 등에서는 리나 인디아스투티파자란대 총장 등 주요 관계자들이 온라인으로 참여했다.행사는 대웅제약의 인도네시아 사업 소개, 주한 인도네시아 대사 축사, 장학증서 수여 등으로 진행됐다. 간디 술리스티얀토 대사는 4기 장학생들과 대웅제약의 바이오센터를 둘러봤다.이번 프로그램 참가자 11명은 올해 12월까지 4개월간 제제 기술 실습과 신제품 개발 프로젝트, 제약 공장 실습, 연구원 멘토링 등을 하게 된다. 대웅제약 관계자는 \"4기부터 인도네시아 국립대 약대 교수가 참여해 공동 연구를 진행하는 등 제제와 바이오 연구를 활성화하기 위해 협력 플랫폼을 강화할 계획\"이라고 했다.장학생에게는 대웅제약에 입사할 수 있는 기회도 부여된다. 앞서 이 프로그램을 수료한 장학생 중 9명이 9월부터 대웅제약의 연구개발(R&D)센터와 글로벌 부문에서 근무할 예정이다.전승호 대웅제약 대표는 \"국가의 주요 산업이 도약하려면 전문가를 육성해야 한다\"며 \"글로벌 인재들이 제약·바이오 산업에서 역량을 펼칠 수 있도록 인도네시아 연구소와 생산시설을 확장할 것\"이라고 했다.대웅제약은 인도네시아의 법인 및 합작사 대웅인피온을 통해 바이오의약품 사업과 글로벌 인재 육성 사업을 진행하고 있다. 지난해 5월 루훗빈사르 판자이탄 인도네시아 해양·투자조정부 장관, 부디 구나디사디킨 인도네시아 보건부 장관이 대웅제약의 R&D 센터를 찾아 사업 및 R&D 지원을 약속했다.선모은 기자 suns@edaily.co.kr",
    "코미르, 인도네시아 수은오염 복구 지원": "지원사업 워크숍 개최… 수은오염 관리 정책 등 발표·토론\n\n[에너지데일리 변국영 기자] 한국광해광업공단(코미르)이 인도네시아 수은오염 복구를 지원한다.\n\n코미르는 인도네시아 자카르타에서 광산지역 수은 오염 복구 지원사업을 위한 워크숍을 개최했다.\n\n워크숍에는 인도네시아 광물석탄기술환경실장, 유해물질관리실장, 반둥공과대학 교수, 현지 NGO 대표를 비롯해 6개 유관기관 관계자 약 50여명이 참석해 수은오염조사 현황, 수은오염 관리 정책 및 프로그램, 광미재처리 기술 등의 발표와 토론 등을 진행했다.\n\n인도네시아 광물석탄청 Sunindyo Suryo Herdadi 광물석탄기술환경실장은 “이번 워크숍은 수은 오염지역의 토양 복구에 많은 도움이 될 것”이라며 “앞으로 광산지역 환경 복원을 위해 코미르와의 지속적인 협력이 필요하다”고 말했다.\n\n강철준 코미르 본부장은 “탄소중립 및 ESG경영 그리고 광물자원의 안정적 확보가 전 세계적 아젠다가 되고 있다”며 “코미르는 인도네시아 광물자원 개발에서부터 환경문제 관리까지 다양한 분야에서 협력이 지속될 수 있길 희망한다”고 말했다.\n\n저작권자 © 에너지데일리 무단전재 및 재배포 금지",
    "인도네시아 불법 금광서 산사태…20명 매몰돼 7명 사망": "인도네시아 불법 금광 매몰 사고 현장 [일간 콤파스 유튜브 화면 캡처. 재판매 및 DB 금지]\n\n(자카르타=연합뉴스) 박의래 특파원 = 인도네시아의 한 불법 금광 현장에서 산사태가 발생해 7명이 숨지는 사고가 발생했다.\n\n18일 일간 콤파스 등 현지 언론에 따르면 지난 15일 보르네오섬 서칼리만탄주 름바 바왕 지역의 금광 현장에서 산사태가 발생해 약 20명의 노동자가 매몰됐다. 이 중 7명이 사망했으며 5명은 다친 채 구조됐다.\n\n이 지역 재난관리청장인 드위 베르타는 \"당시 약 20명이 일하고 있었던 것으로 보이지만 매몰된 실종자가 몇 명인지 정확히 확인이 안 된다\"고 설명했다.\n\n광고\n\n지역 경찰은 수습한 사망자 중 4명의 신원은 확인했다고 설명했다.\n\n이번 사고는 허가받지 않은 불법 광산에서 노동자들이 금을 채굴하던 중 집중 호우로 발생한 산사태로 흙과 돌들이 작업자들을 덮쳐 일어난 것으로 보인다.\n\n하지만 외딴 지역에서 사고가 나면서 구조 작업도 늦어졌다. 현지 경찰서장 바유 수세노는 구조 작업을 위해서는 중장비가 필요하지만 가장 가까운 도시까지는 160㎞ 이상 떨어져 있어 구조 작업이 늦어졌다고 설명했다.\n\n이어 작업에는 1주일이 걸릴 것으로 보이나 비가 계속 내리고 있어 또 다른 사고를 피하기 위해서는 시간이 더 오래 걸릴 수 있다고 덧붙였다.\n\n인도네시아에서는 폐광 등에서 불법으로 금을 캐는 일이 많다. 하지만 안전 장비를 제대로 갖추지 않고 작업하는 경우가 많아 산사태 등이 발생했을 때 사고를 당하는 경우가 종종 일어난다.\n\n지난 4월에도 산사태가 북수마트라주의 한 불법 금광을 덮치면서 금을 찾던 여성 12명이 사망하는 일이 벌어지기도 했다.\n\nlaecorp@yna.co.kr\n\n\n\n관련기사 인도네시아 금광 산사태로 한마을 여성 12명 사망\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "제주-인도네시아 1차산업 통상 교류 추진": "[한국농어민신문 강재남 기자]\n\n오영훈 제주도지사와 메가와티 전 인도네시아 대통령이 면담을 하고 있다.\n\n오영훈 지사-인니 전 대통령\n\n직항노선 개설 등 협력키로\n\n제주도와 인도네시아가 1차산업 분야 경제통상 교류를 추진하기로 함으로써 제주도정의 ‘제주-아세안+α(플러스 알파)’ 정책이 제대로 추진될 수 있을지 관심이 모아지고 있다.\n\n\n\n제주특별자치도는 오영훈 제주도지사가 지난 15일 제17회 제주포럼이 열리는 제주국제컨벤션센터에서 메가와티 수카르노푸트리 전 인도네시아 대통령 일행을 만나 1차산업을 중심으로 한 통상 교류 추진과 직항노선 개설을 통한 발전적 협력 관계를 이어나가기로 했다고 밝혔다.\n\n\n\n이날 면담에서 오영훈 제주도지사는 “제주감귤, 키위 등 제주산 농산물이 인도네시아 소비시장에서 큰 주목을 받는 것으로 안다”면서 “품질 좋은 제주 농산물이 인도네시아에 수출될 수 있도록 인도네시아 정부에서 적극 뒷받침 해주기 바란다”고 요청했다. 또 “인도네시아와 제주 간 직항노선 개설을 위해 제주도는 필요한 지원을 아끼지 않고 적극적으로 협력하겠다”고 전했다.\n\n\n\n제주=강재남 기자 kangjn@agrinet.co.kr",
    "한국-인도네시아 포괄적 경제동반자협정(CEPA) 비준": "[2022.09.13.]\n\n\n\n\n\n\n\n\n\nI. 인도네시아 국회의 한-인니 CEPA 비준 및 진행 상황\n\n2022년 8월 30일, 인도네시아 국회(Dewan Perwakilan Rakyat/DPR)[1])은 한국과 인도네시아 간 자유무역협정인 포괄적 경제동반자협정(Comprehensive Economic Partnership Agreement: “한-인니 CEPA”)을 비준하였습니다. 한-인니 CEPA는 2020년 12월 체결되었고, 2021년 6월 한국 국회 비준을 완료하여, 인도네시아 국회의 비준만을 남기고 있었습니다. 한-인니 CEPA는 인도네시아 국회 비준일로부터 30일 이내(9월 28일)에 인도네시아 대통령의 승인을 받아 실행될 예정입니다.\n\n\n\n\n\n아래에서는 한-인니 CEPA 주요 내용과 이로 인하여 예상되는 영향을 안내합니다.\n\n[각주1] 하원을 의미하나 이하에서는 편의를 위해 국회로 표시함.\n\n\n\n\n\nII. 한-인니CEPA 비준과 발효 절차\n\n인도네시아 입법에 관한 2011년 제12호 법률에 따르면, 인도네시아가 체결한 국제적 조약 또는 협정이 인도네시아 법률로서 효력을 가지기 위해서는 인도네시아 국회의 비준 및 대통령의 승인이 필요합니다(동법 제1조 제3호). 조약은 인도네시아 국회가 비준한 날로부터 7일 내에 대통령에게 제출되며, 인도네시아 국회가 비준한 날로부터 30일 내에 대통령이 승인하여 법률의 효력을 가지게 됩니다(동법 제73조 제1항). 대통령은 조약의 승인 거부권을 보유하나, 대통령이 거부권을 행사하지 않고 30일이 지나는 경우에도 조약이 자동 승인되는 것으로 간주됩니다(동법 제73조 제2항). 따라서, 한-인니 CEPA는 인도네시아 국회 승인일로부터 30일이 되는 9월 29일 전에 확정될 것으로 보입니다. 이와 관련하여, 한-인니 CEPA에 대한 후속 입법이 논의 중이며, 그 일환으로 HS code 별 세율에 대한 재무부 시행규칙 도입도 준비되고 있다고 합니다.\n\n\n\n\n\n\n\n\n\nIII. 한-인니CEPA의 주요 내용\n\n1. 외국인 투자자의 보호 강화\n\n한국 투자자들은 한-인니 CEPA에 따라 강화된 보호를 받을 수 있을 것으로 기대됩니다.\n\n\n\n\n\n종래 인도네시아 법상 외국인 투자자에 대하여는 내국민 대우 원칙(투자법 제4조 제2항 제a호), 외국인 상호간 동일대우 원칙(동법 제6조 제1항), 강제 국유화 금지 및 시장가치보상 원칙(동법 제7조), 재산이전 자유의 권리(동법 제8조 제1항), 외화송금/환수권리(동법 제8조 제3항) 등 일반적인 원칙에 따른 보호를 받고 있었습니다.\n\n\n\n\n\n한-인니 CEPA에서는 다음과 같은 내용들을 추가하여 한국인 투자자에 대한 강화된 보호조치를 제공하고 있습니다.\n\n\n\n\n\n\n\n\n\n2. 투자자-국가간 분쟁해결 절차 도입\n\n인도네시아 투자법은 외국인 투자자와 인도네시아 정부간 분쟁이 발생할 경우 국제중재절차를 통해 분쟁을 해결하도록 규정하고 있었습니다(동법 제7조 제3항 및 제32조 제4항).\n\n\n\n\n\n한-인니 CEPA에서는 투자자와 국가 간 분쟁해결 절차(Investor-State Dispute Settlement: ISD)에 따른 분쟁해결을 도입하여, 분쟁해결절차 청구 제기의 대상 및 불가능한 대상, 협의 및 교섭 등 세부절차의 기간, 중재기관, 중재적용규칙, 중재판정부의 구성, 중복소송제한, 중재판정의 단심제로서의 확정력 등 구체적인 ISD 절차들을 규정하였습니다(제7.19조). 한-인니 CEPA에 따른 ISD 절차는 다음과 같습니다.[2]\n\n\n\n\n\n[각주2] 대한민국 정부 관계부처 합동, 한-인니 CEPA 상세 설명자료, 2020.01, 57쪽.\n\n\n\n\n\n3. 관세 인하·철폐 등 상품의 시장 접근 향상\n\n한-인니 CEPA 부속서 2-가의 양허표에 따라 원산지 상품에 대한 관세가 점진적으로 인하 또는 철폐됩니다. 한국에서 인도네시아로 수출하는 물건들에 대하여는HS code별로 한-인도네시아 CEPA, 한-ASEAN FTA, RCEP [3]의 양허세율을 비교하여 가장 낮은 세율을 적용 받을 수 있으므로 선택의 폭이 한층 넓어질 것으로 보입니다.\n\n\n\n\n\n[각주3] RCEP도 8월 30일 한-인니 CEPA와 함께 인도네시아 국회의 비준을 받았으며 대통령의 승인을 받아 발효될 것으로 보임\n\n\n\n\n\n특히 한-인니 CEPA의 특정용도 면세제도(user specific duty-free scheme)에 따라, 다음의 특정한 용도로 수입된 품목에 대해서는 일정조건(규격, 등급, 국내 생산여부 등)을 만족하는 경우 즉시 무관세 혜택을 받게 됩니다: (i) 자동차, 모터사이클 및 그 부품; (ii) 전기 및 전자제품; (iii) 건설기계 및 중장비; 및 (iv) 석유, 가스 및 전력.\n\n\n\n\n\n4. 기타\n\n수출입·통관·무역과 관련하여 다음의 구체적인 기준과 제도적 장치가 마련되었습니다.\n\n\n\n\n\n① 원산지 규정 및 원산지 판정 절차와 관련하여 한-인니 CEPA 3장에서 원산지 기준과 증명 등 절차를 규정하는 한편, 역내/인정가치포함비율의 산정 공식, 원산지 증명에 기초한 특혜관세대우 신청 등 구체적인 사항들을 규정.\n\n\n\n\n\n② 통관절차 간소화와 관련하여 한-인니 CEPA 4장에 따른 통관 절차 간소화, 상품의 효율적 반출 등 개선.\n\n\n\n\n\n③ 무역구제와 관련, 관세 인하 또는 철폐가 수입국의 산업에 심각한 피해의 우려가 있을 경우 세이프가드를 도입하고, 무역구제조치 발동 절차의 투명성을 제고하여 우리 수출품에 대한 반덤핑, 상계관세조치를 완화할 수 있는 제도적 장치 마련.\n\n\n\n\n\n서비스 산업과 관련해서는, 한-인니 CEPA를 통해 기존의 한-아세안 FTA보다 높은 서비스 시장 개방을 추진하기로 하는 한편, 일부 서비스 분야[4]에서는 현행 규제 수준이 향후 더 강화되지 않도록 '자유화 역진 방지 장치'(래칫 조항)를 도입하였습니다.\n\n\n\n\n\n[각주4] 인도네시아측: 법률, 국제해상여객, 건설 엔지니어링 서비스 등 13개 분야\n\n우리측: 엔지니어링, 광고, 패키징, 관광가이드 서비스 등 35개 분야\n\n\n\n\n\n아울러, 인력 이동과 관련하여, 인도네시아는 기업내 전근자(이사, 관리자 및 기술전문가)에 대해 체류는 2년까지 허용되며 매회 2년 연장을 조건으로 최대 두 차례 연장될 수 있도록 하여(부록 6-나-2), 기존 체류허가증(KITAS)과 관련한 실무방식이 변경될 수 있어 보입니다.\n\n\n\n\n\n\n\n\n\nIV. 한-인니CEPA의 영향\n\n한국의 인도네시아 투자는 매년 증가추세를 보이고 있으며, 2021년에는 약 18억 달러로 1980년 이후 사상 최고치를 기록하였습니다. 한-인니 CEPA가 발효되게 되면 한국의 인도네시아 투자는 더욱 증가할 것으로 보입니다.\n\n\n\n\n\n한-인니 CEPA 발효로 인도네시아는 수입품목의 약 92.1%에 달하는 품목의 관세를 철폐하게 되며, 그간 한-아세안 FTA상 양허에서 제외된 우리 고급 철강제품 중 특히 자동차용 강판, 전자제품 소재강판 등 총 104개 품목이 한-인니 CEPA상 특정용도 면세제도를 활용하여 즉시 무관세 혜택을 받을 수 있을 것으로 전망됩니다.\n\n\n\n\n\n한-인니 CEPA가 곧 발효될 것으로 예상되지만, 아직 그와 관련한 후속 법령 및 guideline이 준비되지 않은 상황이므로, 후속 법령의 제·개정 추이를 예의주시할 필요가 있습니다. 인도네시아 정부가 한-인니 CEPA를 실제 어떻게 운영할지는 아직까지 확실하지 않은 상황이므로, 인도네시아 정부의 적용 원칙 및 선례가 확실해 질 때까지, 인도네시아에 대한 외국인 투자는 전문가와의 협의를 통해 신중하게 검토 및 확인한 후 진행할 필요가 있겠습니다.\n\n\n\n\n\n\n\n\n\n양은용 변호사 (eric.yang@bkl.co.kr)\n\n안철효 외국변호사 (cheolhyo.ahn@bkl.co.kr)\n\n안우진 외국변호사 (ujin.ahn@bkl.co.kr)\n\n장순필 외국변호사 (soonpeel.chang@bkl.co.kr)\n\n반정현 변호사 (junghyun.bhan@bkl.co.kr)",
    "국민권익위, ‘국민신문고 운영, 고충민원 처리 우수사례’ 인도네시아와 공유": "□ 대표적인 정부민원창구인 ‘국민신문고’ 운영 경험과 고충민원 처리 우수사례를 인도네시아 고위공직자들과 공유하는 자리가 마련됐다.\n\n국민권익위원회(위원장 전현희, 이하 국민권익위)는 21일 디아 나탈리사(Diah Natalisa) 인도네시아 국가행정관료개혁부(이하 행정개혁부) 공공서비스 차관 등 대표단을 대상으로 국민신문고 운영 및 고충민원 처리 우수사례를 공유하는 정책설명회를 개최했다.\n\n\n\n이번 방문한 인도네시아 대표단은 공공서비스 관리를 총괄하는 행정개혁부 차관을 포함해 내무부 정보센터장, 옴부즈만 위원, 발리 주 감사관 등 인도네시아 행정서비스 관련 부처 고위공직자들이다.\n\n□ 인도네시아 대표단은 우리나라의 국민신문고와 고충민원 처리에 특별히 관심이 높았다. 이는 2019년 개발협력사업(ODA)으로 기존 민원시스템(LAPOR)과 각 중앙부처·지방정부·공공기관이 운영하는 민원신고시스템을 통합한 국민 통합민원시스템(SP4N-LAPOR)을 구축·운영 중이기 때문이다.\n\n\n\n앞서 국민권익위는 지난 8월 인도네시아 통합민원시스템 운영 및 정보기술(IT) 관리 실무자 20인을 대상으로 국민신문고 정책설명회를 실시했다.\n\n□ 국민권익위가 운영하는 국민신문고(www.epeople.go.kr)는 모든 정부 민원, 국민제안, 정책참여 등을 신청할 수 있는 대한민국 정부 국민소통창구로 국제사회에서 우수성을 인정받았다.\n\n또 국민권익위는 대한민국 옴부즈만 기관으로서 각 기관이 해결하지 못한 고충민원을 시정권고와 의견표명, 적극적인 조정과 중재 등을 통해 국민의 권익을 구제하고 있다.\n\n□ 인도네시아 디아 나탈리사 행정개혁부 차관은 “한국은 짧은 기간에 많은 개혁을 이룬 국가이고 국민권익위도 그 발전에 많은 기여를 한 것으로 알고 있다.”라며, “이번 정책설명회를 통해 국민신문고와 같이 국민이 편리하게 접근할 수 있는 통합구축시스템 운영을 위해 배우도록 하겠다.”라고 말했다.\n\n국민권익위 안성욱 사무처장은 “우리나라의 국민신문고 운영 경험과 고충민원 처리 사례가 인도네시아의 공공행정 시스템 운영 및 민원처리 역량 강화에 도움이 되길 바란다.”라고 말했다.",
    "인도네시아, 76년만에 싱가포르서 비행정보구역 환수": "인도네시아 리아우섬 싱가포르와 인도네시아의 최근접 지역인 바탐섬 앞바다\n\n[로이터 연합뉴스 자료사진. 재판매 및 DB 금지]\n\n(자카르타=연합뉴스) 박의래 특파원 = 인도네시아 정부가 싱가포르 관리하에 있던 비행정보구역(FIR) 관할권을 76년 만에 되찾았다.\n\n인도네시아 대통령궁은 조코 위도도(조코위) 인도네시아 대통령이 지난 1월 리셴룽 싱가포르 총리와 맺었던 FIR 반환 협정을 비준했다고 8일 밝혔다.\n\n조코위 대통령은 이번 FIR 반환으로 인도네시아의 FIR 면적이 24만9천575㎢ 늘어나게 됐다며 \"국가 세외수입이 늘어나는 것은 물론 항공 항법 장비의 현대화와 관련 산업 발전을 위한 성장 동력이 될 수 있다\"고 의미를 부여했다.\n\n광고\n\nFIR은 국제민간항공기구(ICAO)가 전 세계 하늘을 국가별로 나눈 민항기 비행 공역이다. 모든 국가는 자국의 FIR로 들어온 민항기에 운항 정보를 제공하고 사고 때는 수색과 구조 활동을 해야 한다. 대신 이를 지나는 민항기는 해당 국가에 항로 사용료를 내야 한다.\n\n이번에 인도네시아가 되찾은 FIR은 수마트라섬 동부 리아우주 일부와 싱가포르 남단의 리아우해협, 칼리만탄섬과 싱가포르 사이의 리아우 제도의 상공이다.\n\n이 지역은 인도네시아 영토와 영해지만 1946년 아일랜드에서 열린 ICAO 지역항공항법(RAN) 회의에서 이 지역 상공을 싱가포르의 FIR로 결정됐다. 비행 안전을 위해 당시 기반시설이나 인프라, 인적 자원 등을 고려, 영국 정부 아래 있던 싱가포르에 위임된 것이다. 당시 독립한 지 얼마 안 된 인도네시아는 이 회의에 참석하지 못했다.\n\n이후 인도네시아는 이 지역의 FIR을 되찾기 위해 문제를 제기했고 1995년부터 싱가포르와 FIR 재설정을 위한 협상을 시작했다. 하지만 협상에는 진전이 없었다.\n\n조코위 대통령 취임 이후 2015년부터 싱가포르와 다시 협상을 시작했고 40여 차례의 회의 끝에 지난 1월 두 정상은 싱가포르가 FIR을 반환하는 대신 안전 문제를 고려해 싱가포르 창이 공항 인근 지역의 고도 3만7천피트(약 11.3㎞) 아래 지역은 이전처럼 싱가포르가 관리하기로 합의했다.\n\n이어 지난 5일 싱가포르가 먼저 양국 간 협정을 시행할 대통령령을 공포했고, 이날 인도네시아도 공포하면서 이 지역 FIR은 인도네시아로 넘어오게 됐다.\n\n싱가포르의 FIR 반환 구역 [인도네시아 교통부 제공. 재판매 및 DB 금지]\n\nlaecorp@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "KB국민카드 인도네시아 법인, 'AAA' 신용등급 획득": "[사진=KB국민카드]\n\nKB국민카드의 인도네시아 해외법인 'KB파이낸시아 멀티파이낸스(KB FMF)'가 세계 3대 신용평가사로부터 'AAA' 신용등급을 획득했다.\n\n'피치'는 지난 14일 KB FMF의 장기 신용등급을 'AA+'에서 인도네시아 최고 등급에 해당하는 'AAA'로 상향 조정하고, 등급전망도 '안정적(stable)'이라고 평가했다.\n\n이번 신용등급 상향은 모기업인 KB금융그룹과 KB국민카드의 지원 능력과 인도네시아 내 계열사간 시너지 효과, KB FMF의 높은 자산성장 및 수익성 개선, 조달 역량 등의 우수한 시장 경쟁력이 반영된 것으로 알려졌다.\n\nKB국민카드 관계자는 \"이번 신용등급 상향은 글로벌 영업력 강화를 위한 본사와 해외법인 간 긴밀한 협업의 결과\"라며 \"앞으로도 인도네시아 법인이 멀티파이낸스업계 상위권 금융회사로 도약할 수 있도록 전략적 지원을 아끼지 않을 계획\"이라고 밝혔다.\n\n한편, KB FMF의 올해 6월말 총자산은 5806억원으로 전년 동기(3872억원) 대비 50% 순증했고, 상반기 당기순이익은 55억원을 기록했다. 또 지난 7월에는 인도네시아에 진출한 한국계 멀티파이낸스사 최초로 현지 통화 공모사채를 발행하는 등 인도네시아 내 시장 경쟁력을 높이고 있다는 평가다.\n\n/ 포춘코리아 공인호 기자 ball@fortunekorea.co.kr",
    "인도네시아, 연료비 인상 '후폭풍'…전국서 대규모 반대 시위": "서민층 휘발유 값에 민감…30년 독재 수하르토 정권 무너지기도\n\n인도네시아 휘발유 가격 인상 반대 시위 (자카르타 AFP=연합뉴스) 인도네시아 정부가 휘발유 가격을 올리자 노동조합 단체들이 6일(현지시간) 국회 앞에 모여 연료비 인상 철회를 요구하는 대규모 시위를 벌이고 있다. 2022.9.6 photo@yna.co.kr\n\n(자카르타=연합뉴스) 박의래 특파원 = 인도네시아 정부가 재정 압박을 견디지 못하고 휘발유 가격을 올리자 대중교통 요금 역시 줄줄이 오르는 등 연쇄 파장이 이어지고 있다.\n\n서민층의 연료비 부담이 커지면서 노동자와 대학생을 중심으로 곳곳에서 대규모 반대 시위가 벌어지는 등 후유증이 잇따르고 있다.\n\n6일(현지시간) 인도네시아 일간 콤파스 등 현지 언론에 따르면 자카르타 외곽 보고르시는 서민들이 주로 이용하는 승합차 버스 앙콧의 요금을 학생은 1천 루피아(약 92원), 일반 승객은 1천500 루피아(약 138원)씩 인상했다.\n\n광고\n\n보고르시 관계자는 \"연료 가격이 올라 그에 맞춰 앙콧 요금을 올렸다\"고 설명했다.\n\n수도 자카르타 역시 조만간 대중교통 요금이 인상될 예정이다. 자카르타 교통국은 관계 기관들과 이번 주 중 도시교통 요금 인상을 논의할 계획이다.\n\n인도네시아 서민들이 많이 이용하는 오토바이 택시 요금 역시 인상될 것으로 알려졌다. 인도네시아 교통부는 당초 지난달 14일 오토바이 택시 요금을 인상할 계획이었으나 두 차례 연기한 끝에 이번 주 중 요금을 올릴 계획이라고 밝혔다.\n\n\n\n인도네시아 연료비 인상 반대 시위 (반다아체 로이터=연합뉴스) 인도네시아 정부가 휘발유 가격을 올리자 6일(현지시간) 인도네시아 서부 반다 아체에서 대학생들이 오토바이를 몰고 휘발유 가격 인상을 반대하는 대규모 시위를 벌이고 있다. 2022.9.6 photo@yna.co.kr\n\n인도네시아 정부는 지난 3일 정부 보조금이 지원되는 휘발유와 경유 가격을 30% 넘게 인상했다. 고유가에도 막대한 보조금을 지급하며 휘발유 가격을 통제했지만, 재정 부담이 커지자 결국 가격을 올린 것이다.\n\n연료 가격 인상 이후 인도네시아 정부는 초긴장 상태다. 인도네시아에서는 연료 가격 인상에 매우 민감하게 반응하기 때문이다.\n\n1998년 아시아 금융위기 당시 국제통화기금(IMF)의 경제구조조정계획에 따라 인도네시아 정부가 연료 가격을 70% 올리자 대규모 민란이 일어났고 30년 철권통치를 이어오던 수하르토 정권이 무너지는 계기가 됐다.\n\n2003년에도 정부가 연료 가격 인상을 발표하자 대학생을 중심으로 한 대규모 시위가 벌어졌고, 결국 2주 만에 인상 계획을 철회했다. 이 영향으로 메가와티 수카르노푸트리 대통령은 이듬해 대선에서 패하며 연임에 실패했다.\n\n조코 위도도 정부에서도 2018년 10월 휘발유 가격 인상을 발표했다가 대규모 반발이 예상되자 몇 시간 만에 이를 철회한 바 있다.\n\n실제로 정부가 휘발유 가격 인상을 예고하자 몇 주 전부터 노조와 대학생들을 중심으로 이를 반대하는 집회가 이어졌다. 또 이날은 국회 앞을 비롯해 인도네시아 전역에서 수천 명의 대학생과 노동자, 농민 등이 운집하는 대규모 집회가 벌어졌다.\n\n가격표 바꾸는 주유소 3일(현지시간) 인도네시아 정부가 휘발유 가격 인상을 발표하자 자카르타 외곽 브카시에 있는 한 주유소에서 직원이 가격표를 수정하고 있다.\n\n[로이터 연합뉴스 자료사진]\n\nlaecorp@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "남서울대, 인도네시아 수마트라 우타라대학과 ‘맞손’": "[충청뉴스 박동혁 기자] 남서울대학교가 19일 교내 국제회의실에서 인도네시아 수마트라 우타라대학교와 학술교류 등에 관한 교류협정을 체결했다.\n\n업무협약 체결 기념사진/남서울대 제공\n\n이날 협약식에는 남서울대 윤승용 총장과 수마트라 우타라대학 무랸토 아민 총장을 비롯해 양 대학의 주요 관계자와 주한 인도네시아 대사관 고곳 수하르워토 교육담당관이 참석했다.\n\n이번 협정을 통해 양 대학은 ∆온라인을 통한 한국어와 문화 교류 ∆학술교류 ∆교직원 및 학생교류 ∆연구시설의 공동이용 등을 협력하기로 했다.\n\n윤승용 총장은 “아세안의 중심국가인 인도네시아와 IT・문화 강국인 대한민국이 상호 활발하게 교류 협력해 양국이 발전하길 기원한다”며 “양 대학이 향후 적극적인 교류 협력으로 우호적인 글로벌 네트워크를 형성해 나아가길 희망한다”고 말했다.\n\n오는 20일에는 남서울대 지식정보관 창의홀에서 양 대학 교수들이 함께 ‘Culture, New Technology and the World Future’라는 주제로 ZOOM을 활용해 세미나를 개최할 예정이며, 실시간으로 영상을 송출해 인도네시아 현지 학생들도 참여할 예정이다.\n\n이후 남서울대가 자랑하는 학교기업 인터브이알과 가상증강현실 쇼룸을 방문해 가상 증강 관련 콘텐츠를 시연하고 체험할 계획이다.\n\n한편, 인도네시아 메단시에 위치하고 있는 수마트라 우타라대학의 학생 수는 6만 명 이상이고, 개교한지 70주년을 맞이하는 명문 국립대학이다.\n\n저작권자 © 충청뉴스 무단전재 및 재배포 금지",
    "아라소프트, 인도네시아 정부·교육계와 기술교류협력 체결": "강정현 아라소프트 대표(사진 왼쪽)와 황인표 아라소프트 글로벌역량연구소 원장이 인도네시아 동부자바투자청과 업무협약을 체결하고 기념사진을 찍고 있다/사진제공=아라소프트 아라소프트(대표 강정현)가 대한무역투자진흥공사(코트라·KOTRA)와 협력해 최근 10일간 인도네시아에 머물며 아라소프트·인도네시아 정부·교육계 3자 기술교류 및 상호협력 체계를 구축했다고 밝혔다.\n\n\n\n아라소프트는 코트라 관계자들과 함께 1차로 9월5일부터 5일간 수라바야시(市) ITS대학교에서 IT 현장교육을 진행했다. 이어 2차로 9월12일부터 2일간 말랑시(市) 마충(Machung)대학교에서 교육 일정을 수행했다. 이와 함께 인니 교육계의 저탄소·페이퍼리스 업무환경 구축을 위해 전자책 저작도구 '나모오서' 라이선스 100개를 기증했다.\n\n\n\n업체 관계자는 \"14일 인니 동부자바 최대 투자 행사인 '2022 East Java Investment Week'와 연계해 '나모오서' 라이선스 기증식을 가졌다\"면서 \"이 자리에서 아라소프트·정부·교육계 간 3자 기술교류 협약도 체결했다\"고 말했다. 이어 \"인도네시아 정부와 전자책 플랫폼 '아라북'을 공동 운용하기로 합의했다\"며 \"정부에서 아라북 플랫폼에 접속해 각종 정부 자료와 책자 등을 영어와 인도네시아 언어로 저작할 수 있게 됐다\"고 덧붙였다.\n\n\n\n강정현 아라소프트 대표는 \"이번 성과로 인도네시아 문서제작 소프트웨어 시장 진출에 청신호가 들어왔다\"면서 \"코트라 관계자들의 협력이 큰 도움이 돼 감사를 표하고 싶다\"고 말했다. 이어 \"'나모오서'와 '아라북' 개발에 전폭적인 지원을 해준 경남테크노파크 및 관계자분들에게도 감사의 말씀을 드린다\"고 덧붙였다.\n\n\n\nMochamad Ashari 인도네시아 ITS대학교 총장은 \"한국 정부와 기업이 가진 고도화된 디지털 시스템과 IT 기술은 인도네시아에 좋은 벤치마킹 모델이 될 것\"이라며 \"앞으로 진행할 한국 기업과의 협업을 기대한다\"고 했다.\n\n\n\n김준성 코트라 수라바야무역관장은 \"ESG는 글로벌 소비자들이 기업에 요구하는 시대적 소명이자 사회적 책임\"이라며 \"우리 기업들이 '코트라 글로벌 ESG 사업'을 통해 수출과 지역 사회 공헌이라는 두 마리 토끼를 모두 잡을 수 있도록 적극적으로 돕겠다\"고 말했다. 아라소프트(대표 강정현)가 대한무역투자진흥공사(코트라·KOTRA)와 협력해 최근 10일간 인도네시아에 머물며 아라소프트·인도네시아 정부·교육계 3자 기술교류 및 상호협력 체계를 구축했다고 밝혔다.아라소프트는 코트라 관계자들과 함께 1차로 9월5일부터 5일간 수라바야시(市) ITS대학교에서 IT 현장교육을 진행했다. 이어 2차로 9월12일부터 2일간 말랑시(市) 마충(Machung)대학교에서 교육 일정을 수행했다. 이와 함께 인니 교육계의 저탄소·페이퍼리스 업무환경 구축을 위해 전자책 저작도구 '나모오서' 라이선스 100개를 기증했다.업체 관계자는 \"14일 인니 동부자바 최대 투자 행사인 '2022 East Java Investment Week'와 연계해 '나모오서' 라이선스 기증식을 가졌다\"면서 \"이 자리에서 아라소프트·정부·교육계 간 3자 기술교류 협약도 체결했다\"고 말했다. 이어 \"인도네시아 정부와 전자책 플랫폼 '아라북'을 공동 운용하기로 합의했다\"며 \"정부에서 아라북 플랫폼에 접속해 각종 정부 자료와 책자 등을 영어와 인도네시아 언어로 저작할 수 있게 됐다\"고 덧붙였다.강정현 아라소프트 대표는 \"이번 성과로 인도네시아 문서제작 소프트웨어 시장 진출에 청신호가 들어왔다\"면서 \"코트라 관계자들의 협력이 큰 도움이 돼 감사를 표하고 싶다\"고 말했다. 이어 \"'나모오서'와 '아라북' 개발에 전폭적인 지원을 해준 경남테크노파크 및 관계자분들에게도 감사의 말씀을 드린다\"고 덧붙였다.Mochamad Ashari 인도네시아 ITS대학교 총장은 \"한국 정부와 기업이 가진 고도화된 디지털 시스템과 IT 기술은 인도네시아에 좋은 벤치마킹 모델이 될 것\"이라며 \"앞으로 진행할 한국 기업과의 협업을 기대한다\"고 했다.김준성 코트라 수라바야무역관장은 \"ESG는 글로벌 소비자들이 기업에 요구하는 시대적 소명이자 사회적 책임\"이라며 \"우리 기업들이 '코트라 글로벌 ESG 사업'을 통해 수출과 지역 사회 공헌이라는 두 마리 토끼를 모두 잡을 수 있도록 적극적으로 돕겠다\"고 말했다.\n\n\n\n\n\n<저작권자 © ‘돈이 보이는 리얼타임 뉴스’ 머니투데이, 무단전재 및 재배포 금지> 공감 0%\n\n비공감 0%",
    "스틸리언, 인도네시아 반둥시와 보안강화 MOU 체결": "KISA 지원 사업 통해 인도네시아 현지 사이버 보안 강화 도모\n\n스틸리언 인도네시아 홍혁재 법인장(왼쪽)과 인도네시아 반둥 시 Yana Mulyana시장(가운데)이 체결식에 참석했다. 이날 반둥 시 정보통신부 Yayan Ahmad Brilyana국장(오른쪽)도 자리를 함께 했다.\n\n스틸리언(대표 박찬암)은 인도네시아 반둥 시(시장 Yana Mulyana)와 보안 강화 업무 제휴(MOU)를 체결했다고 30일 밝혔다.\n\n이번 협약에 따라 스틸리언은 반둥 시 모바일 앱에 대한 침투 모의해킹으로 취약점을 분석하고 그에 따른 솔루션을 제공하여 보안성을 강화할 계획이다. 이를 통해 반둥 시 비대면 행정서비스 앱 및 공공기관 전자 결제 앱 등에 스틸리언 보안 솔루션 ‘앱수트 프리미엄’을 2년간 시범 적용한다.\n\n앞서 스틸리언은 2019년 인도네시아에 법인을 설립하여 신한은행 인도네시아, 라인뱅크 인도네시아 등 현지 금융사에 앱 보안 솔루션을 공급 계약한 바 있다. 아울러 국영 은행 및 핀테크 기업 등을 대상으로 POC를 진행하는 등 신규 판로 개척에 박차를 가하고 있다. 최근에는 한국인터넷진흥원(KISA)의 '한국형 비대면 서비스 보안 모델 해외 타당성 조사 사업'을 통해 인도네시아 진출 사업에 힘쓰고 있다.\n\n홍혁재 스틸리언 인도네시아 법인장은 “이번 협약은 반둥 시를 비롯한 인도네시아 전역의 사이버 보안을 개선하기 위한 첫걸음이다”라며 “안전한 디지털 환경 조성을 통해 인도네시아 시장에서 기술 경쟁력을 높일 수 있도록 최선을 다하겠다”라고 말했다.\n\n한편 스틸리언은 모바일 보안 솔루션 앱수트(AppSuit) 시리즈, 보안 컨설팅, 해킹/보안 기술 R&D, 사이버 교육훈련 시스템 개발 등의 주요 사업을 펼치고 있다. 4대 시중은행(KB, 신한, 하나, 우리)을 포함해 국방부, 서울시, 대검찰청, 행정안전부 등 100여 곳 이상을 확보하고 있다.\n\n★정보보안 대표 미디어 데일리시큐!★\n\n저작권자 © 데일리시큐 무단전재 및 재배포 금지",
    "인도네시아, 러시아산 원유 수입 추진...\"연료유 급등 대응\"": "[서울=뉴시스] 26일 오후 서울 강남구 일지아트홀에서 가수 아도라(ADORA)의 첫 번째 미니 앨범 'Adorable REbirth’ 발매 기념 쇼케이스가 열렸다. (사진=AURA엔터테인먼트 제공) 2022.09.26. photo@newsis.com\n\n[서울=뉴시스]조성하 기자 = \"나도 노래하고 싶은데 저희(빅히트뮤직) 아티스트분들 너무 멋있게 공연하시는 모습 보면서 되게 멋있고 부러웠다. 갑상선암 수술로 퇴사를 하게 됐다. 내가 이렇게 살다가 갑자기 언제 죽을지도 모르겠다는 생각이 들었고, 해보고 싶었던 꿈을 이뤄봐야겠다고 결심했다.\"\n\n\n\n아도라(ADORA)는 방탄소년단(BTS)과 투모로우바이투게더(TXT) 등을 매니지먼트하는 빅히트 뮤직 소속 인하우스 프로듀서로 활동하다, 싱어송라이터로 나섰다. 특히 방탄소년단의 '봄날'과 '낫 투데이'(Not Today) 등의 곡 작업에 참여하며 인지도를 쌓았다.\n\n\n\n영국의 세계적인 음악 매체 NME(News Musical Express)가 올해 초 발표한 '올해 반드시 주목해야 할 신예 아티스트 100'(The NME 100 : Essential emerging artists for 2022) 명단에 포함되기도 했다. NME는 아도라에 대해 \"개성이 넘치는 연극적 알트 팝을 톨해 솔로 음악가로서 본격적인 발돋움할 준비가 됐다\"고 기대했다.\n\n\n\n아도라가 26일 오후 6시 음원사이트에 발매한 첫 번째 미니앨범 '어도러블 리버스(Adorable Rebirth)'는 그 기대에 부응한다. 인생의 가장 아름다운 장면들을 자신의 동화적 감성으로 그려냈다.\n\n\n\n기존에 발매한 '어린이름', '트러블? 트래블!(Trouble? TRAVEL!)'에 이은 동화 3부작의 피날레이자, 아도라의 새로운 시작을 알리는 음반이다. 타이틀곡 '매지컬 심포니(Magical Symphony)'를 비롯해 5개 트랙이 수록됐다.\n\n\n\n아도라는 이날 앨범 발매 전 일지아트홀에서 열린 쇼케이스에서 \"지금까지 해온 음악과 다른 결의 음악이 많이 담겼다\"며 \"이 앨범을 통해 밝은 에너지를 얻어가셨으면 좋겠다\"고 바랐다. 그러면서 곡마다 공존하는 양면성에 대한 독특한 연출 방식은 이번 앨범의 감상 포인트라고 귀띔했다.\n\n\n\n이번 앨범은 데뷔 앨범부터 아도라와 꾸준히 호흡을 맞춰온 프로듀싱 팀 '스트로베리바나나클럽(Strawberrybananaclub)'을 비롯 글림(GLEAM), 플레인(Pleyn), 파프리카(PAPRIKAA), 임정우, 박현, C'SA, 최팽 등 다양한 프로듀서가 참여했다.\n\n\n\n'매지컬 심포니'는 다채로운 심포닉 브라스와 스트링 사운드를 기반으로 한 곡이다. 선명한 멜로디 라인과 음악적 변주로 구성마다 장면이 교체되는 듯한 역동적인 사운드를 만들어낸다. 아도라는 \"반복적인 일상을 살아가고 있는 흑백 사진 같은 시간 속에서 이런 매지컬한 순간을 느꼈으면 좋겠다\"며 곡의 의미를 전했다.\n\n\n\n아도라가 작사·작곡에 참여한 곡이다. 그는 \"2년 전쯤 작곡했던 곡인데 정말 힘든 과정을 거쳐 이번 첫 미니앨범 타이틀까지 오게됐다\"며 \"제가 아무래도 작곡가로 활동한 경력이 있다 보니 아티스트로서 보여드려야 되는 부분과 또 작곡가로서 보여줄 수 있는 부분에 대해서 어떻게 기대치를 충족시킬 수 있을까 고민이 많았다\"고 털어놨다.\n\n\n\n\n\n[서울=뉴시스] 아도라 첫 번째 미니앨범 '어도러블 리버스' 커버. 2022.09.26. (사진= AURA엔터테인먼트 제공) photo@newsis.com*재판매 및 DB 금지\n\n이외에도 수록곡 '마이 가이(My Guy)'는 사랑을 시작하기 전 들뜨고 설레는 마음을 담았고, '천방지축(CBGC)'은 보이는 모습은 말괄량이지만 나 자체를 사랑하는 사람을 기다리는 소녀의 마음을 녹였다.\n\n\n\n몽환적인 분위기 속 무언가를 찾아 헤매는 듯한 '블루 블루 스페이스(Blue Blue Space)', 소중한 이들과 함께하는 이 순간이 영원하길 바라는 마음을 담은 '별 하나(Starlight)'도 실렸다. 특히 '별 하나'는 아도라의 첫 발라드다. 그는 \"제가 발라드를 좀 무서워해서 발라드를 내가 할 일이 있을까 생각했는데, 이 곡을 받았을 때 너무 좋아서 꼭 내가 해야겠다고 생각했다\"며 \"'별 하나'를 (들어보시길) 꼭 추천한다\"고 강조했다.\n\n\n\n아도라는 관(棺)에 들어갈 때까지 음악을 할 생각이라고 했다. 그래서 굉장히 많은 장르를 들려주고 싶다는 마음이다. 그는 \"지금은 첫 미니 앨범이기에 아직 보여드린 게 정말 작은 부분이다\"라며 \"(이번 앨범처럼) 밝은 것들도 보여드렸으니 이후에는 어두운 면도 음악적으로 담아내고 싶고 장르적으로도 여러 도전을 많이 해보고 싶다\"고 포부를 밝혔다.\n\n\n\n'BTS 작곡가'라는 수식어는 여전히 따라 다니고 있다. 아도라는 \"어떻게 보면 맞고 어떻게 보면 틀린 수식어\"라며 \"굉장히 많은 분들이 그 곡에 참여했는데 저 혼자만 그 영광을 가져간 기분이 들어 같이 해주신 분들에게 죄송한 마음이 든다\"고 했다. 그런 수식어를 쓰지 않았으면 좋겠다는 얘기다.\n\n\n\n사실 아도라는 어렸을 때부터 가수가 꿈이었다. 연습생 생활도 오래했다. 그러다 빅히트에 프로듀서로 입사를 하게 됐다. \"작곡도 잘 하고 싶었던 거니, 열심히 해봐야지 하고 열심히 하다가 아무래도 제가 플레이어로서의 미련이 항상 늘 마음속 어딘가에 있었다\"고 돌아봤다.\n\n\n\n이제 플레이어로서 나서게 된 아도라는 '꾸준한 아티스트'라는 수식어를 가장 얻고 싶다고 했다. \"가수, 아티스트, 노래가 참 반짝하고 사라지는 것들이 많은 세계라는 생각이 든다. 저는 조금 더 그냥 오래 길게 잔잔하고 길게 뻗어나갈 수 있는 아티스트가 되고 싶다. '아돌았다'라는 수식어를 갖고 싶다.\"\n\n\n\n\n\n◎공감언론 뉴시스 create@newsis.com",
    "우리카드, 인도네시아 할부금융사 인수 완료": "최초 해외 금융사 인수…미얀마 이어 두번째 해외법인\n\n신성장동력·해외영업망 확보, 글로벌사업 다각화 예정\n\n우리카드 본사 전경. 사진=우리카드\n\n우리카드는 인도네시아 소재 할부금융사 ‘바타비야 프로스페린도 파이낸스(PT Batavia Prosperindo Finance Tbk)’ 주식지분 82.03%를 취득했다고 1일 밝혔다.\n\n\n\n공식 명칭은 ‘우리파이낸스 인도네시아(Woori finance Indonesia)’으로 미얀마 투투파이낸스에 이은 두 번째 해외법인 공식 출범이다.\n\n\n\n이는 우리카드 최초의 해외 금융사 인수다. 우리카드는 이번 출범을 계기로 신성장동력 확보와 해외영업망 확충을 통해 글로벌사업을 지속적으로 다각화할 계획이다.\n\n\n\n우리카드는 심화된 경쟁 구도 및 규제로 인한 국내 카드업계의 녹록지 않은 영업환경을 극복하고 국내 시장 의존도를 낮추기 위해 성장성이 높은 인도네시아 시장진출을 결정했다.\n\n\n\n‘바타비야 프로스페린도 파이낸스(PT Batavia Prosperindo Finance Tbk)’는 1994년 설립된 총자산 9200만 달러, 임직원 1100여명 규모의 중견업체다.\n\n\n\n인도네시아 전역에 72개의 영업망을 운영 중이고 중고차 할부금융 및 중장비 리스사업에 강점이 있다.\n\n\n\n우리카드 관계자는“국내 할부금융 노하우를 바탕으로 경쟁력 있는 금리의 신차 할부 금융상품기획 및 판매 등을 통해 현지 영업력을 강화할 계획”이라고 말했다.\n\n\n\n이어“먼저 진출한 인도네시아 우리소다라은행 등 우리금융지주와 시너지를 바탕으로 성장에 박차를 가할 예정”이라고 설명했다.\n\n\n\n한편 우리카드 첫 번째 해외법인 미얀마투투파이낸스는 2016년 설립 이후 3년만에 첫 흑자를 기록했다.\n\n\n\n코로나19 팬데믹과 현지 쿠데타 등 어려운 영업환경에도 꾸준히 흑자를 이어가고 있으며 올해 상반기 11억1000만원의 당기순이익을 달성했다.",
    "수협, 세계 최대 할랄시장 인도네시아에 무역지원센터 설립": "세계에서 다섯 손가락 안에 들어가는 부자, 전 재산의 절반 이상을 기부하기로 한 자선 활동가, 중학생 때 컴퓨터 게임을 만든 천재, 세계 최대 컴퓨터 소프트웨어 제조회사인 마이크로소프트(MS) 창업자 빌 게이츠에 관한 얘기입니다. 우리가 쓰고 있는 컴퓨터의 80% 이상은 ‘윈도(Windows)’라는, MS가 개발한 운영체제를 사용해요. 운영체제란 컴퓨터에서 인터넷에 접속하고 글을 쓰고 저장하는 등의 일을 할 수 있게 해 주는 시스템을 말합니다. 못 말리는 독서광 게이츠는 1955년 미국 북서부 워싱턴주의 시애틀에서 태어났어요. 어린 게이츠는 책을 참 좋아했다고 합니다. 열 살이 되기 전 백과사전을 처음부터 끝까지 다 읽었고, 동네 도서관에서 열린 독서경진대회에서 중·고등학생 형, 누나와 어른들을 제치고 1등을 차지했어요. 게이츠는 중학생 시절 컴퓨터를 처음 접했어요. 그는 컴퓨터 프로그래밍에 큰 흥미를 느꼈고, 얼마 안 가 간단한 게임을 직접 개발했어요. 학교 수업 시간표를 자동으로 짜는 프로그램도 만들었습니다. 고등학생 때는 두 살 위인 폴 앨런과 함께 자동차 교통량을 분석하는 프로그램을 개발해 판매까지 했죠. 게이츠와 앨런의 인연은 이후 MS를 공동 창업하고 경영하는 데까지 이어졌습니다. 스무 살의 창업자 부모님은 게이츠가 변호사가 되기를 바랐다고 해요. 그 때문이었는지 게이츠는 하버드대 법학과에 진학했어요. 하지만 그는 컴퓨터와 수학에 더 큰 재미를 느꼈어요. 결국 스무 살이던 1975년 휴학(일정 기간 학교를 쉬는 일)하고 앨런과 함께 회사를 설립했습니다. ‘마이크로소프트’라는 이름은 ‘마이크로컴퓨터’와 ‘소프트웨어’를 합친 말이에요. 게이츠가 MS를 창업했을 때는 컴퓨터를 가진 사람이 거의 없었어요. 지금처럼 집집마다, 개인들이 컴퓨터를 갖고 있는 세상이 올 것이라고는 상상하기 어려웠죠. 또 당시 컴퓨터는 개인이 쓰기에는 크기가 컸어요. 하지만 게이츠는 곧 개인용 소형 컴퓨터, 즉 마이크로컴퓨터의 시대가 올 것이라고 생각했어요. 또 컴퓨터에 다양한 기능을 부여하는 소프트웨어가 중요해질 것이라고 내다봤죠. 게이츠는 1983년 컴퓨터 운영체제 윈도를 개발했습니다. 윈도가 나오기 전까지는 컴퓨터로 뭔가를 하려면 복잡한 명령어를 일일이 키보드로 입력해야 했고, 명령어의 실행 결과도 글자로만 나와 사용하기가 불편했어요. 윈도는 각종 프로그램을 컴퓨터 화면에 그림으로 띄워 주고, 마우스로 그림을 클릭만 하면 실행되도록 해 매우 편리했죠. 덕분에 1990년대 이후 대부분의 컴퓨터에는 윈도 프로그램이 깔렸고, 게이츠는 큰 성공을 거뒀습니다. 더 좋은 세상을 위해 게이츠에겐 오랫동안 ‘세계 최대 부자’라는 말이 별명처럼 따라다녔어요. 그는 1995년 세계 최대 부자가 됐고, 이후 2017년까지 몇 해를 제외하고는 그 자리를 지켰어요. 현재 그의 재산은 1134억 달러(약 150조 원)로 세계에서 다섯 번째로 많아요. 그는 이 많은 재산을 세상을 위해 쓰기로 결심합니다. 2000년 빌&멀린다 게이츠 재단이라는 단체를 만들어 자선 활동을 시작했죠. 2014년부터는 MS 회장 자리에서도 물러나 이 재단 이사장으로서의 활동에 주력하고 있어요. 게이츠는 지금까지 이 재단에 370억 달러를 기부했고, 추가로 200억 달러를 더 기부하기로 했어요. 그는 이제 더 이상 세계 최대 부자는 아니지만, 세계 최대 ‘기부왕’으로서 제2의 인생을 살아가고 있습니다.by 유승호 기자",
    "허리띠 졸라맨 인도네시아, 보조금 지급 LPG 사용도 축소 추진": "휘발유 인상 이어 가정용 LPG도 전열기 방식으로 전환 박차\n\n인도네시아 가정에서 주로 사용하는 3㎏ 용량 LPG통 [EPA 연합뉴스 자료사진. 재판매 및 DB 금지]\n\n(자카르타=연합뉴스) 박의래 특파원 = 인도네시아 정부가 막대한 보조금 예산을 줄이기 위해 휘발유 가격 인상에 이어 가정용 액화석유가스(LPG) 사용 축소를 유도하는 고강도 대책을 추진한다.\n\n가정용 LPG 가열기를 전열기로 교체하는 방식으로 정부 보조금 지급과 LPG 수입을 동시에 줄인다는 구상이다.\n\n20일 자카르타 포스트와 CNBC 인도네시아 등에 따르면 다르마완 프라소조 인도네시아 전력공사(PLN) 사장은 전날 국회에서 가정용 LPG를 이용한 가스레인지를 인덕션 가스레인지와 같은 전열기로 교체하는 작업을 추진하고 있다고 설명했다. 우선 전력 사정이 안정적인 도시의 1천530만 가구가 대상이다.\n\n광고\n\n인도네시아 가정의 주방에서는 음식을 조리할 때 보통 가스레인지를 쓰며 연료는 LPG를 주로 이용한다. 한국의 도시가스처럼 가스회사와 가스관을 직접 연결하는 방식이 아니라 집마다 가스통을 구비해 LPG를 충전해 사용한다.\n\n인도네시아 정부는 LPG도 휘발유처럼 국가 보조금을 통해 가격을 통제하고 있다. 가정에서 주로 사용하는 3㎏ 용량의 가스통을 한번 충전하는 비용은 1만2천750 루피아(약 1천186원)로 시장가의 절반도 안 된다.\n\n인도네시아 정부는 국제 유가 급등에도 LPG 가격을 안정적으로 유지하기 위해 막대한 국가 예산을 사용하고 있다. 올해 가정용 LPG 연료 보조금 예산은 134조8천억 루피아(약 12조5천억원)로 전체 에너지 보조금의 26.8%를 차지한다.\n\n이처럼 보조금 부담이 크다 보니 예산 절감과 LPG 수입 의존도 축소를 위해 전열기로의 전환을 추진하는 것이다.\n\n다르마완 사장은 PLN이 추진 중인 1천530만 가구의 전열기 교체 작업이 마무리되면 앞으로 5년간 85조6천억 루피아(약 7조9천600억원)의 국가 예산이 절감된다고 설명했다.\n\n또 PLN이 전기를 보급하는 모든 가정이 전열기로 교체하면 LPG 수입을 연 44조 루피아(약 4조1천억원) 줄일 수 있다고 했다.\n\n앞서 아리핀 타시리프 에너지광물자원부 장관도 인도네시아 정부의 LPG 수입을 줄이기 위해 가정에서는 전열기로 교체하고 천연가스 인프라를 강화하며 디메틸에테르(DME) 생산을 늘리겠다고 발표한 바 있다.\n\nDME는 석탄을 열분해해 추출한 가스를 액화한 것으로 액화석유가스(LPG)보다 가격이 저렴하고 이산화탄소와 분진 발생이 적어 화석연료를 대체할 차세대 친환경 연료로 꼽힌다.\n\nlaecorp@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "국내 최고 자본시장(Capital Markets) 미디어": "이 기사는 2022년 09월 22일 15:41 thebell 유료서비스에 표출된 기사입니다.\n\nIBK기업은행이 IBK인도네시아은행의 영업권에 대해 공정가액을 평가한다. 2020년부터 최근 3년간 영업권에 대한 자산평가 현황을 공시해오지 않았으나 이번 자산평가로 영업권 공개에 다시 나설지 주목된다. 특히 인도네시아법인은 올해 상반기 턴어라운드에 성공해 수익성 개선이 지속될지 관심이다.22일 금융권에 따르면 기업은행은 인도네시아은행의 영업권(무형자산) 공정가액 평가를 위한 회계법인 선정에 나섰다. 올해 12월까지 영업권 공정가액 평가를 끝마친다는 계획이다. 입찰은 제한경쟁입찰 방식으로 진행된다.기업은행은 \"2019년 인도네시아 2개 은행 인수 후 합병 완료했는데 이때 사업결합으로 핵심예금 및 영업권을 무형자산으로 인식한 바 있다\"며 \"자산손상이 있어서 자산평가를 하는 게 아니라 회계기준에 따라 자산평가가 필요해 회계법인을 선정하는 것\"이라고 설명했다.지금까지 인도네시아은행에 대한 회계감사를 수행한 곳은 'Shine Wing Indonesia'다. 지난해 말 회계감사 계약 기간이 만료된 이후 새로운 곳이 지정되진 않았다. 2020년부터 기업은행 연결 전체를 회계감사 해온 곳은 한영회계법인이다.인도네시아은행은 기업은행의 첫 해외은행 인수합병(M&A)으로 주목을 받았다. 2018년 말 인수한 아그리스(Agris)은행과 미트라니아가(Mitraniaga)은행을 합병하며 법인 사명을 'IBK인도네시아은행'으로 바꿔 2019년 9월 출범했다.‘인도네시아 최고의 중소기업(SME) 전문은행’이란 비전으로 내걸고 2023년까지 기업은행 전체 해외이익의 25%, 해외자산의 15%를 달성하겠다는 목표를 세운 바 있다. 이를 위해 국내 데스크와 외환 전담부서를 설치하고 현지에 진출하는 한국 기업과 인도네시아 현지 기업에 금융 지원을 강화했다.영업권은 인도네시아은행을 인수하며 발생했다. 영업권은 매년 손상검사를 통해 현금창출단위의 회수가능액이 장부가액보다 낮을 경우 손상차손이 발생했다고 보고 상각한다. 2019년 말 사업보고서에 따르면 인도네시아은행 영업권은 598억원으로 나타났다. 인수가 1314억원의 절반 수준에 해당한다.인수 시점 기준으로 식별 가능한 순자산 공정가치는 807억원이었다. 순자산 공정가치는 피인수 기업으로부터 취득할 수 있는 자산과 부채를 제한 금액이다. 그러나 2019년 말 이후 인도네시아은행의 영업권 규모는 한 번도 공시되지 않았다. 매년 영업권이 얼마큼 상각됐는지 알려지지 않았다.한편 인도네시아법인이 올 상반기에 턴어라운드에 성공하면서 곧 있을 영업권 자산평가 결과에 눈길이 쏠린다.합병 후 이듬해인 2019년 인도네시아은행은 469억원의 영업수익을 거뒀으나 182억원의 순손실을 기록했다. 2020년에는 손실 폭이 더 커져 순손실이 394억원에 육박했다. 지난해 말 반등을 시작해 136억원으로 손실 폭이 줄었고, 올 상반기 32억3300만원의 순손익을 나타냈다.아그리스 은행의 경우 농업금융에 특화된 곳이며 미트라니아 은행은 부동산 담보 대출을 주로 취급했던 은행이다. 중소기업에 대한 금융지원이 설립 목적인 기업은행과는 성향이 다른 곳이다. 이에 따라 인도네시아은행은 현지에서도 대출 우대 업종을 구분하는 등 업종을 제조업 위주로 늘리려고 노력한 덕분에 체질 개선에 성공했다는 평가다.기업은행 관계자는 \"인도네시아은행 영업권 관련 상세 내용이 들어가진 않지만, 본점 연결자산 재무제표에는 해당 내용이 반영된다\"고 설명했다.",
    "동대문 패션 중개 ‘링크샵스’, 인도네시아 진출": "Reading Time: < 1 minute\n\n도매 의류 중개 플랫폼을 운영하는 링크샵스가 인도네시아에서 모바일 서비스를 오픈하고 현지에 본격 진출한다고 5일 밝혔다.\n\n링크샵스는 해외 시장 진출 전문 서비스 기업인 킬사(KILSA Jasa Indonesia)가 함께 운영해 나갈 방침이다. 링크샵스는 지난 2월 킬사 글로벌과 업무협약을 맺고 싱가포르를 시작으로 동아시아 지역 파트너로 함께 해 오고 있다.\n\n링크샵스는 구글 플레이 스토어와 애플 앱스토어에 현지 버전의 링크샵스 앱을 선보였으며 이를 통해 국내 동대문 및 남대문의 도매상들과 인도네시아 시장의 총판을 비롯 쇼핑몰이나 소호몰들 사이에서 판매를 중개하며 적극적인 홍보에 나설 계획이다.\n\n인도네시아 진출을 기념해 링크샵스는 지난 9월 1일과 2일 양일간 자카르타 메나라호텔(Menara Prima the Hallway)에서 대표 엔터테인먼트 기업들과 유명 아티스트 및 연예인 등을 초대해 코리아 패션 쇼케이스를 열고 링크샵스의 서비스 진출을 알렸다.\n\n행사에서 링크샵스는 한국 패션 시장의 현황과 트렌드를 소개하고 인도네시아 패션 기업 및 방문객들과 소통하는 자리를 가졌다. 현지 총판 및 도매 파트너들이 사입을 위한 한국 방문시 교통비를 비롯한 다양한 지원을 약속했으며, 이 밖에도 링크샵스 상품을 전시해 특별가로 선보이고 이벤트들을 진행했다.\n\n올해로 10주년을 맞은 링크샵스는 동대문과 남대문 패션 도매시장과 국내외 업체들의 사입을 중개해 주는 플랫폼으로 서비스 초기부터 국내는 물론, 중화권과 동아시아 시장을 대상으로 판로를 열고 동대문 패션 도매상들의 해외 진출을 도왔다. 매월 50만명이 방문하고 있으며 50여개국에서 누적 100만개 이상의 제품을 판매했다.\n\n오영지 링크샵스 대표는 “인도네시아에서 한국 패션을 빠르게 접할 수 있도록 공급 뿐 아니라 디자인 추천, 제품 생산 중개 등 다양한 서비스를 제공해 나갈 것”이라며 “중화권을 넘어 북미 및 유럽 시장에도 진출할 수 있도록 계속 노력하겠다”고 전했다.\n\n[해외진출(Go global) 소식 전체보기]\n\n",
    "중부발전, 인도네시아서 로봇기업 지원 수출상담회 개최": "\n\n한국중부발전\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n한국중부발전은 한국로봇산업협회와 15일(현지시간) 인도네시아 자카르타에서 국내 로봇 중소기업의 해외 진출을 지원하기 위한 수출상담회를 열었다고 16일 밝혔다.수출상담회에는 국내 중소기업 8곳과 현지 바이어 기업 23곳이 참가해 제품 소개와 상호 협력을 위한 상담을 진행했다.총 50건의 수출 상담이 진행됐고 슈어소프트와 힐스로보틱스는 현지 바이어 기업과 업무협약(MOU)을 체결해 전략적 협업 관계를 구축했다.중부발전은 수출상담회의 가시적인 계약 성과를 위해 지난달 '한국중부발전 로봇기업 온라인 전시관'도 구축했다.",
    "강달러에 놀란 인니 중앙은행 \"유동성 충분…시장에 항시 개입\"": "인도네시아 환전소의 100달러 지폐들 [EPA 연합뉴스 자료사진. 재판매 및 DB 금지]\n\n(자카르타=연합뉴스) 박의래 특파원 = 미국 달러화의 초강세 현상이 26일(현지시간) 아시아를 비롯한 세계 금융시장을 뒤흔들자 인도네시아 중앙은행(BI)이 루피아 환율 방어를 위해 적극적인 개입에 나설 방침임을 천명했다.\n\n에디 수시안토 BI 통화관리부장은 26일 CNBC 인도네시아와의 인터뷰에서 루피아 환율의 안정성을 보장하기 위해 항상 외환시장을 예의 주시하고 필요시 개입할 것이라고 말했다.\n\n그는 그러면서 BI가 외환 수출 대금 규제 등을 포함해 외화를 확보하기 위한 여러 전략을 펼치고 있어 보유 외환이 충분하다며 환율이 안정화되도록 적극적으로 나서겠다고 거듭 강조했다.\n\n광고\n\n수시안토 부장은 로이터 통신 인터뷰에서도 루피아 가치가 과도하게 하락하는 것을 막기 위해 외환 현물시장과 선물시장, 채권시장 등 3곳에서 '삼중 개입' 조치에 나설 것이라고 했다.\n\n그는 BI가 외환시장 수급을 원활히 하기 위해 항상 시장을 주시하고 개입하고 있다며 그 덕에 다른 아시아 국가들보다 더 나은 성과를 내고 있다고 자평했다.\n\n실제로 이날 한국의 원화는 1.5% 이상 떨어졌고, 중국 위안화나 일본 엔화도 크게 하락했지만 달러 대비 루피아 가치는 전 거래일 대비 0.6% 하락하는 데 그쳤다.\n\n인도네시아 루피아 가치는 올해 들어 달러 대비 약 6% 하락하는 데 그쳐 다른 아시아 국가들과 비교해 상대적으로 하락 폭이 크지 않다. 반면 달러 대비 원화의 가치는 올해 들어 약 20% 떨어졌다.\n\n수시안토 부장은 루피아화 환율이 약세인 것은 인도네시아의 문제가 아닌 세계 경기 둔화와 경기 침체 가능성에 대한 시장의 과도한 우려 때문이라고 진단했다.\n\nlaecorp@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "'뚜레쥬르' 인도네시아 진출 11년만에 빛보나...흑자전환 유력": "뚜레쥬르 그랜드 인도네시아몰점 외관/사진= CJ푸드빌 CJ (72,200원 ▼2,600 -3.48%) 가 지분 96.02%를 보유한 자회사 CJ푸드빌의 인도네시아 법인이 올해 처음으로 영업이익 흑자를 낼 것으로 전망된다. 베이커리 브랜드 '뚜레쥬르'로 2011년 인도네시아에 진출한지 11년 만이다.\n\n\n\n14일 관련 업계에 따르면 이달 현재 기준 CJ푸드빌의 인도네시아 법인 'PT CJ푸드빌 베이커리 앤드 카페 인도네시아'의 올해 누적 매출액이 전년 동기 대비 약 88% 증가했다. 영업이익도 흑자를 기록 중이다.\n\n\n\n이대로라면 올해 CJ푸드빌의 인도네시아 법인은 미국 법인에 이어 해외 법인 중 두 번째로 흑자 전환할 것으로 예측된다. 지난해 기준 인도네시아 법인의 매출액은 196억원, 당기순손실은 26억원이다. 현재 CJ푸드빌은 인도네시아에서 수도 자카르타를 비롯해 데포크, 보고르, 수라바야, 발리 등 주요 도시를 거점으로 47개 매장을 운영하고 있다.\n\n\n\nCJ푸드빌 관계자는 \"최근 2년간 코로나19(COVID-19) 팬데믹(감염병 대유행)의 여파로 난항을 겪기도 했으나 무리한 외형 확장은 지양하고 질적 성장에 집중하며 수익성 강화에 주력한 결과 실적이 개선됐다\"고 말했다.\n\n인도네시아 자카르타에 위치한 뚜레쥬르 그랜드 인도네시아몰점에서 현지 소비자가 제품을 구매하고 있다./사진= CJ푸드빌 또 현지 특성을 반영한 차별화된 제품과 서비스로 뚜레쥬르가 고급 베이커리 브랜드로 자리잡게 됐다고 했다. 젊은 인구가 많은 인도네시아에 맞춰 시각적 효과를 극대화한 온·오프라인연계(O2O) 서비스 전용 제품을 개발하고 갓 구운 신선한 제품과 착즙주스 등으로 건강 트렌드를 겨냥한 제품을 내놓은 점 등이 주효했다는 설명이다. 2020년부터는 인도네시아에서 할랄(이슬람 율법에 따라 처리·가공된 제품) 인증을 획득해 뚜레쥬르 전 매장에서 할랄 인증 완료 제품만 판매하고 있다. 인도네시아는 전체 인구의 약 90%인 2억3000만여명이 이슬람을 믿는 무슬림이다.\n\n\n\nCJ푸드빌 관계자는 \"일출부터 일몰 때까지 금식하고 해가 진 후 가족들이 모여 음식을 섭취하는 라마단 기간에는 금식 후 부드러운 음식을 선호하는 현지의 문화적 특성을 반영해 바나나를 이용한 푸딩을 개발, 라마단 시즌 제품으로 출시해 큰 인기를 끌기도 했다\"고 설명했다.\n\n\n\nCJ푸드빌은 뚜레쥬르로 인도네시아를 포함한 아시아와 북미 지역에서 'K베이커리'의 대표 주자가 되겠다는 방침이다. CJ푸드빌 관계자는 \"미국에서 성공적으로 뚜레쥬르를 안착시킨 경쟁력을 전파, 인도네시아에서도 탄탄한 성과를 내고 있다\"면서 \"북미에 이어 아시아에서도 K베이커리의 대표 주자가 되기 위해 총력을 다할 것\"이라고 말했다.\n\n\n\n한편 CJ푸드빌의 미국 법인은 2018년부터 올해까지 5년째 흑자를 기록 중이다. 지난달 말 기준 미국의 뚜레쥬르 매장 수는 79개이고 현재 100호점 이상까지 매장 영업 계약을 완료한 상태다. CJ푸드빌은 베트남에서도 36개의 뚜레쥬르 매장을 운영하고 있다. 중국, 캄보디아, 몽골에서도 마스터 프랜차이즈 형태로 뚜레쥬르 매장이 운영되고 있다. 전세계 뚜레쥬르 매장 수는 360여개다. 가 지분 96.02%를 보유한 자회사 CJ푸드빌의 인도네시아 법인이 올해 처음으로 영업이익 흑자를 낼 것으로 전망된다. 베이커리 브랜드 '뚜레쥬르'로 2011년 인도네시아에 진출한지 11년 만이다.14일 관련 업계에 따르면 이달 현재 기준 CJ푸드빌의 인도네시아 법인 'PT CJ푸드빌 베이커리 앤드 카페 인도네시아'의 올해 누적 매출액이 전년 동기 대비 약 88% 증가했다. 영업이익도 흑자를 기록 중이다.이대로라면 올해 CJ푸드빌의 인도네시아 법인은 미국 법인에 이어 해외 법인 중 두 번째로 흑자 전환할 것으로 예측된다. 지난해 기준 인도네시아 법인의 매출액은 196억원, 당기순손실은 26억원이다. 현재 CJ푸드빌은 인도네시아에서 수도 자카르타를 비롯해 데포크, 보고르, 수라바야, 발리 등 주요 도시를 거점으로 47개 매장을 운영하고 있다.CJ푸드빌 관계자는 \"최근 2년간 코로나19(COVID-19) 팬데믹(감염병 대유행)의 여파로 난항을 겪기도 했으나 무리한 외형 확장은 지양하고 질적 성장에 집중하며 수익성 강화에 주력한 결과 실적이 개선됐다\"고 말했다.또 현지 특성을 반영한 차별화된 제품과 서비스로 뚜레쥬르가 고급 베이커리 브랜드로 자리잡게 됐다고 했다. 젊은 인구가 많은 인도네시아에 맞춰 시각적 효과를 극대화한 온·오프라인연계(O2O) 서비스 전용 제품을 개발하고 갓 구운 신선한 제품과 착즙주스 등으로 건강 트렌드를 겨냥한 제품을 내놓은 점 등이 주효했다는 설명이다. 2020년부터는 인도네시아에서 할랄(이슬람 율법에 따라 처리·가공된 제품) 인증을 획득해 뚜레쥬르 전 매장에서 할랄 인증 완료 제품만 판매하고 있다. 인도네시아는 전체 인구의 약 90%인 2억3000만여명이 이슬람을 믿는 무슬림이다.CJ푸드빌 관계자는 \"일출부터 일몰 때까지 금식하고 해가 진 후 가족들이 모여 음식을 섭취하는 라마단 기간에는 금식 후 부드러운 음식을 선호하는 현지의 문화적 특성을 반영해 바나나를 이용한 푸딩을 개발, 라마단 시즌 제품으로 출시해 큰 인기를 끌기도 했다\"고 설명했다.CJ푸드빌은 뚜레쥬르로 인도네시아를 포함한 아시아와 북미 지역에서 'K베이커리'의 대표 주자가 되겠다는 방침이다. CJ푸드빌 관계자는 \"미국에서 성공적으로 뚜레쥬르를 안착시킨 경쟁력을 전파, 인도네시아에서도 탄탄한 성과를 내고 있다\"면서 \"북미에 이어 아시아에서도 K베이커리의 대표 주자가 되기 위해 총력을 다할 것\"이라고 말했다.한편 CJ푸드빌의 미국 법인은 2018년부터 올해까지 5년째 흑자를 기록 중이다. 지난달 말 기준 미국의 뚜레쥬르 매장 수는 79개이고 현재 100호점 이상까지 매장 영업 계약을 완료한 상태다. CJ푸드빌은 베트남에서도 36개의 뚜레쥬르 매장을 운영하고 있다. 중국, 캄보디아, 몽골에서도 마스터 프랜차이즈 형태로 뚜레쥬르 매장이 운영되고 있다. 전세계 뚜레쥬르 매장 수는 360여개다.\n\n\n\n\n\n<저작권자 © ‘돈이 보이는 리얼타임 뉴스’ 머니투데이, 무단전재 및 재배포 금지> 공감 0%\n\n비공감 0%",
    "\"정보부 대통령 보고문건도 해킹\" 해커 주장에 인도네시아 발칵": "\"약 70만개 정부 문건·13억개 휴대전화 정보 등 해킹\" 인니 정부, 해킹 부인하다 자료 유출 인정…비상대응팀 꾸려 대응\n\n비요르카 트위터 화면 [비요르카 트위터 화면 캡처. 재판매 및 DB 금지]\n\n(자카르타=연합뉴스) 박의래 특파원 = 한 해커가 인도네시아 국가정보부(BIN)의 대통령 보고 문건을 포함해 13억개의 휴대전화 심(SIM)카드 정보, 1억5천만명의 유권자 정보 등을 해킹했다며 공개한 일부가 실제 정부 문건인 것으로 확인되면서 논란이 일고 있다.\n\n14일 일간 콤파스와 자카르타 포스트 등 현지 매체에 따르면 지난달 말 한 해커들의 인터넷 커뮤니티에는 자신을 폴란드에 거주하는 비요르카(Bjorka)라고 소개하며 자신이 87기가바이트 분량의 인도네시아 정부 데이터베이스를 해킹해 보유하고 있다는 글이 올라왔다.\n\n비요르카가 처음 확보했다고 주장한 것은 정보통신부에 등록된 13억 건의 유심카드 정보였다. 그는 이 자료 중 일부를 공개한 뒤 비트코인 등 암호화폐로 5만 달러(약 7천만원)를 내면 모든 데이터를 판매하겠다고 밝혔다.\n\n광고\n\n이에 대해 정보통신부는 해킹을 당한 사실이 없다고 부인했다.\n\n하지만 비요르카는 이후로도 총선관리위원회에 등록된 1억5천만명의 유권자 정보와 67만9천180개의 정부 문서를 해킹했다고 주장했다. 특히 정부 문서 중에는 BIN이 조코 위도도(조코위) 대통령에게 보고한 문서도 포함돼 있다며 일부 문서를 공개하기도 했다.\n\n그는 주요 장관들의 개인 정보와 국영 에너지 회사인 페르타미나의 기밀 데이터를 유출하겠다며 위협하고, 자신이 해킹을 하는 것은 인도네시아 정부가 인터넷 보안과 관련해 제멋대로 느슨하게 대처하고 있어 이를 경고하기 위한 것이라고 주장하기도 했다.\n\n이에 대해 대통령실 등 인도네시아 정부는 해킹을 당한 사실이 없다고 부인했다.\n\n하지만 국가사이버암호청(BSSN)은 전날 디지털 포렌식과 문서 검증 등을 수행한 결과 일부 자료가 실제 정부 문건이라는 것을 확인했다고 밝혔다. 다만 국가 중요 데이터는 안전하며 전자 시스템도 정상적으로 운영 중이고 유출된 문건 중 아주 중요한 문건은 없다고 덧붙였다.\n\n인도네시아 정부는 이번 문제를 해결하기 위한 정보통신부를 비롯해 BBSN과 경찰, BIN 등이 포함된 비상 대응팀을 꾸린 상태다.\n\n비상 대응팀은 이날 기자회견을 열고 비요르카의 신원을 확인한 상태라며 그에게는 실제 정부의 주요 데이터에 접근해 해킹할 능력이 없다고 주장했다. 다만 그에 대한 자세한 사항이나 그가 해킹을 하지 않고 어떻게 문서나 정보들을 얻을 수 있었는지는 밝히지 않았다.\n\n이같은 정부의 설명에도 사회관계망서비스(SNS)를 중심으로 대응이 안일하다며 인터넷 보안을 믿을 수 없다는 불만의 글들이 올라오고 있다.\n\n동남아시아 표현의 자유 네트워크(SAFEnet)의 다마르 주니아르토 사무총장은 \"데이터 침해도 심각하지만 이를 대하는 정부의 늦은 대응도 문제\"라며 \"적절한 입법과 제도적 역량이 부족하다는 것을 보여주고 있다\"라고 비판했다.\n\n인도네시아에서는 몇 년 전부터 해커들에 의해 각종 정보가 유출된다는 의혹이 있었다.\n\n특히 지난해 9월에는 조코 위도도 대통령의 신종 코로나바이러스 감염증(코로나19) 백신 패스 애플리케이션(앱) 화면이 사회관계망서비스(SNS)에 공유되면서 각종 인터넷 보안이 취약하다는 우려가 커지고 있다.\n\nlaecorp@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "창원, 인도네시아 무역사절단 큰 성과": "경남 창원특례시는 창원산업진흥원과 함께 지난 20일부터 25일까지 인도네시아 자카르타에 무역사절단을 파견했다고 밝혔다. (사진=창원시)\n\n경남 창원특례시는 창원산업진흥원과 함께 지난 20일부터 25일까지 인도네시아 자카르타에 무역사절단을 파견했다고 밝혔다.\n\n인도네시아 무역사절단은 21일 기계·자동차·전자분야의 바이어 30여개사와 창원기업간 1:1 수출상담회를 개최해 2,651만5000불, 계약추진 1169만불의 수출성과를 달성했다\n\n22일에는 지난해 8월 온라인 협약식을 통해 시 글로벌 비즈센터 자카르타 사무소로 지정된 반석컨설팅을 방문해 현판식을 개최했으며, 23일에는 코트라 자카르타 무역관, 남부자카르타 상공회의소, 등을 방문해 인도네시아 시장진출을 위한 협력방안을 논의하고 24일 기업별 후속 수출상담을 진행했다.\n\n홍남표 시장은 “그간 코로나19로 현지 출장에 어려움을 겪었던 수출 중소기업들을 위해 해외파견 사업을 집중적으로 추진하겠다.”고 말했다."
}