{
    "美, '한국의 대만방어 원하나' 질문에 \"韓도 대만과 가치 공유\"": "高물가 속 소비자비용 절감 차원…항공권 각종 수수료 사전 공개 규정 조 바이든 미국 정부는 26일(현지시간) 고공 행진 중인 인플레이션 압박 속에서 소비자 비용을 절감하기 위해 각종 상품과 서비스에 대한 수수료를 해당 기업이 사전에 공개하도록 압박하고 나섰다. 기업 압박을 통해 수수료를 줄여 소비자 요금을 낮추려는 의도다. 조 바이든 대통령은 이날 백악관에서 열린 경쟁위원회 회의에서 항공사와 주유소, 은행, 휴대전화 서비스 운영 기업들에 인플레이션에 맞서고 있는 소비자들을 위해 비용을 낮추라고 촉구했다. 그는 구체적으로 은행 당좌대월 수수료, 휴대전화 해지 부과금 같은 '불필요한' 수수료가 미국 가정에 피해를 주고 있다고 지적했다. 또 주유소는 즉각 가격을 낮춰야 한다고 요구했다. 바이든 대통령은 \"경쟁 없는 자본주의는 자본주의가 아니다\"라며 \"그것은 착취다. 우리는 모두를 위해 작동하는 경제를 구축하고 있다\"고 강조했다. 바이든 대통령은 특히 항공권에 숨어 있는 수수료를 공개하도록 한 이날 교통부의 발표를 언급하며 고객이 정보를 미리 알 필요가 있다고 말했다. 교통부는 이날 항공권을 구매하기 전에 수하물 요금이나 아동 동반 좌석 등에 대한 수수료를 사전에 공개하도록 하는 내용의 규정을 내놨다. AFP통신은 \"이 조치는 일반적으로 기본요금에 포함되지 않는 서비스에 숨어 있는 수수료에 대한 소비자 불만 대응 차원에서 나온 것\"이라고 전했다. 교통부 규정은 항공사의 위탁·휴대 수하물 추가 요금, 어린이 동반석 수수료는 물론 항공편 변경·취소에 대한 선불 수수료를 공개토록 하고 있다. 피트 부티지지 교통부 장관은 \"항공 승객은 티",
    "“중국이 대만 침공하면 미군이 방어…사실상의 미국 정책”": "‘전략적 명확성 추구’ 데이비드 색스 미 외교협 연구원\n\n“중국이 대만에 무력을 사용하면 미국은 한국, 일본 등 동맹국에 적어도 강력한 대중국 제재에 동참하기를 요청할 것이다.”\n\n\n\n미국 외교협회(CFR) 소속 데이비드 색스 연구원(사진)은 24일(현지시간) 기자와 전화 인터뷰하면서 이같이 밝혔다. 그는 또 대만 유사시 주한미군을 활용할지는 “양국 고위급에서 논의해야 할 것”이라고 말했다. 그는 조 바이든 미 대통령의 최근 대만 유사시 군사적 개입 발언에 대해선 “대만 유사시 미군이 방어하는 것은 이제는 사실상의 미국 정책”이라며 “전략적 모호성은 중국을 억제하는 데 충분치 않다”고 말했다.\n\n\n\n대만 및 미·중관계 전문가로 미국대만협회(AIT)에서도 근무한 색스 연구원은 2020년 외교전문지 포린어페어스에 ‘미국의 대만 지지는 모호하지 않아야 한다’는 글을 기고하는 등 미국이 대만 문제에서 전략적 명확성을 추구해야 한다는 입장을 보여왔다. 다음은 그와의 일문일답.\n\n\n\n- “중국의 대만 침공 시 미군이 방어할 것”이라고 한 바이든 대통령의 발언 의도는.\n\n\n\n“바이든 대통령의 발언은 실수가 아니라 그의 신념이자 중국의 대만 침공 시 할 일을 밝힌 것이다. 이번이 네 번째 발언이고, 미군 병력 투입 등을 가장 명시적으로 언급했다. 대만 유사시 미군이 방어에 나서는 것은 이제는 사실상(de facto)의 미국 정책이 됐다. 민주·공화당의 차기 대선 후보이든, 미래 대통령이든 누구도 이런 입장에서 후퇴하기 어려울 것이다. 전략적 모호성은 더욱 대담해지는 시진핑 중국 국가주석을 억제하는 데 충분치 않고, 특히 러시아의 우크라이나 침공 이후엔 더욱더 그렇다.”\n\n\n\n- 실제로 대만에서 미·중의 군사적 충돌 가능성이 얼마나 있다고 보나.\n\n\n\n“대만을 둘러싼 미·중의 군사적 충돌이 임박했다고 생각하지는 않는다. 그건 너무 나간 얘기다. 다만 미국은 충돌을 억제하는 데 초점을 맞추고 있다. 워싱턴의 정책 결정자들은 시 주석에게 중국이 대만에 무력을 사용할 경우 치러야 할 비용이 잠재적 이익을 크게 넘어설 것이라는 점을 분명히 하려 한다. 중국 인민해방군이 현재는 대만에 대한 전면전을 감행할 역량이 없지만 2020년대 말까지 이를 획득할 것이고, 중국이 대만을 (해상) 봉쇄할 수 있다는 관측도 있다. 미국 독자적으로 또 동맹과 우방들과 함께 준비태세를 강화해야 한다.”\n\n\n\n- 대만 유사시 역내와 세계에 미칠 영향은.\n\n\n\n“글로벌 공급망 내 대만의 위상 특히 대만 반도체에 대한 의존도를 고려하면 우크라이나 전쟁을 능가하는 경제적 파급효과가 나타날 것이다. 세계 경기 침체 우려가 명백히 있다. 미국과 중국은 물론 일본, 호주 등까지 끌어들이는 대규모 분쟁이 될 것이다. 특히 대만 문제를 일본의 안보와 직결된 사안으로 보는 일본은 지리적 요인 등으로 전장에 속할 것이다. 미국은 분쟁 예방을 위해 일본과 충분히 공조하고, 유사시 일본의 역할에 대해 상호 공감대를 구축해야 한다. 대만 방어를 위해 주일미군을 활용하는 것이 미국엔 핵심적 사항이자 필요조건이다.”\n\n\n\n- 그렇다면 미국이 주한미군 또 한국 정부에는 무엇을 기대할까.\n\n\n\n“미국은 한국, 일본, 호주는 물론, 인도, 싱가포르 등이 중국을 처벌하기 위한 강력한 제재 패키지에 동참하는 것을 기대할 것이다. 미국이 주한미군을 활용할지 여부는 한국 정부에는 매우 민감한 주제다. 아직은 논의가 제대로 이뤄지지 않았지만, 양국 고위급에서 논의해야 할 것이다.”\n\n",
    "[대만증시-마감] 글로벌 경기 침체 우려에 급락…2.41%↓": "대만 가권지수 일중 틱 차트\n\n[출처 : 연합인포맥스]\n\n본 기사는 인포맥스 금융정보 단말기에서 2시간 더 빠른 15시 16분에 서비스된 기사입니다.\n\n저작권자 © 연합인포맥스 무단전재 및 재배포 금지\n\n(서울=연합인포맥스) 26일 대만증시는 글로벌 경기 침체에 대한 우려 강화로 하락 마감했다.이날 대만 가권지수는 전장 대비 340.19포인트(2.41%) 내린 13,778.19에 장을 마치면서 14,000선을 밑돌았다.전장과 마찬가지로 이날 역시 대만증시에는 어두운 그림자가 내려앉았다.글로벌 긴축이 가속화된 탓이다.미국 연방준비제도(Fed·연준)가 21일(현지시간) 기준금리의 0.75% 인상을 결정한 뒤로, 일본을 제외한 각 주요국에서 금리 인상이 이어졌다.금리 인상이라는 각국의 개별적 움직임이 결국에는 글로벌 경기 침체라는 집합적 결과를 초래할 수 있다는 시장의 우려가 발생하면서, 증시는 급락할 수밖에 없었다.이날 대만 시장에서는 지난주 뉴욕증시의 부진과 달러 가치의 고공행진이 원인으로 작용하면서 고가주에 대한 외국 자본의 매도세가 이어졌다.글로벌 금융기업 UBS가 4분기 대만의 추가적 금리 인상을 전망한 점도 증시에 악영향을 미친 것으로 풀이됐다.업종별로는 선박·운송이 6.15% 하락하면서 지수를 가장 많이 끌어내렸다.시장 참가자들은 연준의 연말 움직임을 주시하면서 경계심을 높이고 있다.오후 3시 8분 기준 달러-대만달러 환율은 전장 대비 0.33% 오른 31.895대만달러에 거래됐다.달러-대만달러 환율 상승은 달러 대비 대만달러 가치의 하락을 의미한다.dwkim@yna.co.kr(끝)",
    "대만 대륙위원회 \"대만은 중화인민공화국에 속한 적 없다\"": "\n\n대만 대륙위원회\n\n\n\n왕이 중국 외교부장\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n대만의 중국 담당 기관인 대륙위원회가 \"대만은 중화인민공화국에 속한 적이 없다\"며 중국에 강한 거부감을 표시했다.26일 자유시보 등 대만언론에 따르면 대륙위원회는 '대만 분리주의 활동에 단호히 대응하겠다'는 왕이 중국 국무위원 겸 외교부장의 24일 유엔 총회 연설에 이같이 반응했다.대륙위원회는 \"중국 공산당이 역사적 사실에 반하는 잘못된 주장을 하고 있다\"면서 \"대만 2천300만 국민은 (중국이) 일방적으로 설정한 정치적 전제를 절대 수용하지도, 물러서지도 않을 것\"이라고 강조했다.그러면서 최근 중국이 대만해협에서 군사력을 동원해 대만 국민을 강압하고 지역 안보 질서를 깨뜨렸다고 덧붙였다.대륙위원회는 아울러 \"주권국가인 대만은 역사적 사실과 국제법, 그리고 현실에 비춰볼 때 중화인민공화국에 속한 적이 없을 거듭 강조한다\"고 밝혔다,대륙위원회는 또 '하나의 중국 원칙'에 대해 왜곡과 거짓으로 가득 찬 주장이라며 대만 주권을 침해하고 대만의 국제사회 참여를 억압한 중국 공산당에 반대한다고 주장했다.앞서 왕이 외교부장은 유엔 총회 연설에서 중국은 최대한 대만과의 평화통일을 원한다면서도, 이를 달성하기 위해 확고한 결심으로 대만 독립 세력을 타격하고 강력한 조치로 외부 세력의 간섭을 배제해야 한다고 강조했다.",
    "중 외교부장 “대만 통일 방해 세력, 역사의 수레바퀴에 깔릴 것”": "유엔총회 연설에서 미국 겨냥 경고\n\n“외부 개입에 가장 단호한 조처”\n\n다른 연설서는 “미-중 관계 바닥”\n\n미-중 외무 회담도 대만 놓고 설전\n\n왕이 중국 외교부장이 24일 유엔총회에서 연설하고 있다. 뉴욕/AFP 연합뉴스\n\n유엔총회 연단에 선 왕이 외교부장이 대만과의 통일을 방해하는 외부 세력은 “역사의 수레바퀴에 깔려 부서질 것”이라고 경고했다.\n\n왕 부장은 24일(현지시각) 미국 뉴욕 유엔본부에서 한 제77차 유엔총회 연설에서 “중국의 내정에 간섭하려는 어떤 책략도 전체 중국인의 강한 반대에 직면하고, 중국의 통일을 방해하려는 어떤 움직임도 역사의 수레바퀴에 깔려 부서질 것”이라고 했다. 중국은 대만 문제에 대한 외부 개입에 “가장 단호한 조처를 취할 것”이라고도 했다.\n\n왕 부장은 중국 정부만이 합법성을 지녔다며 ‘흡수 통일’ 의지도 밝혔다. 그는 “중화인민공화국 정부가 모든 중국을 대표하는 유일한 정부”라며 “중국이 완전히 통일돼야 대만해협에 진정한 평화가 찾아올 것”이라고 말했다. 또 “대만 독립 활동에 대해 강력한 결의를 갖고 싸우겠다”고 했다. 중국은 대만에 ‘1국가 2체제’를 받아들이라고 요구하고 있지만, 차이잉원 정부는 홍콩의 예에서 보듯 이 구상은 이미 실패했다며 결연한 반대 입장을 밝히고 있다.\n\n왕 부장은 미국 등이 끈질기게 제기하는 신장위구르자치구의 인권 탄압 논란에 대해서는 “중국은 세계인권선언을 준수하며, 인권을 옹호하고 증진하기 위해 끈질기게 노력하고 있다”고 주장했다. 그러면서 “인권의 정치화에 단호히 반대한다”고도 했다.\n\n대만 문제는 지난달 낸시 펠로시 미국 하원의장의 방문에다 조 바이든 대통령의 최근 ‘대만 방어 미군 투입’ 발언까지 더해져 미-중 갈등을 더 첨예하게 만들고 있다. 바이든 대통령은 21일 유엔총회 연설에서는 논란을 의식해서인지 대만 문제에는 30여분간 연설에서 세 문장만 할애하며 ‘하나의 중국’ 정책을 고수하겠다고 밝혔다. 하지만 “일방적 현상 변경에 반대한다”며 중국의 무력 사용 가능성에 대한 경고를 빠트리지 않았다.\n\n23일 왕 부장과 토니 블링컨 미국 국무장관의 회담에서도 중심 주제인 대만을 놓고 거친 설전이 벌어진 것으로 보인다. 1시간30분간의 회담 뒤 국무부 고위 관계자는 “블링컨 장관은 ‘하나의 중국’ 정책에 따라 대만해협의 평화와 안정을 유지하는 게 절대적으로 중요하다는 점을 명백히 밝혔다”고 했다. 중국 외교부는 회담 관련 성명에서 미국이 대만에 “매우 잘못되고 위험한 신호”를 보내고 있다고 비난했다. 국무부 고위 관계자는 왕 부장이 “극도로 솔직한” 태도를 보였다며 그가 매우 강하게 나왔음을 시사했다.\n\n왕 부장은 미-중 외무장관 회담 전날 ‘아시아 소사이어티’ 연설에서는 미-중 관계가 “바닥까지 떨어졌다”고 했다. 그는 “미-중 관계의 가장 큰 위험 요인”으로 떠오르는 대만 문제를 잘못 다루면 “양국 관계는 파탄 날 것”이라고 경고했다. 또 대만 독립 움직임을 “달려드는 코뿔소”라고 부르며 단호히 멈춰 세우겠다고 말했다.\n\n워싱턴/이본영 특파원 ebon@hani.co.kr",
    "대만 코로나 신규 2만8785명·총 627만8794명...56명 사망": "[뉴시스=대전]대전 유성구 현대 프리미엄 아웃렛 화재로 숨진 고인이 안치된 대전 유성 선병원 장례식장. 2022.09.26. ssong1007@newsis.com\n\n[대전=뉴시스]송승화 김도현 기자 = “집에 보탬이 되겠다고 새벽밥 먹고 일하러 나간 장손이 이렇게 되다니 안 믿긴다. 생긴 지 얼마 안 된 아웃렛에서 이런 일이 일어나다니 도대체 어떻게 소방 점검을 통과했는지, 이번 화재는 인재다”\n\n\n\n26일 대전 유성구 현대 프리미엄 아웃렛 화재사고 당시 현장을 미처 빠져나가지 못해 숨진 채 발견된 채모씨(35)의 삼촌이 울분을 쏟아냈다.\n\n\n\n대전 유성선병원 장례식장에서 만난 그는 “추석 때 마지막으로 봤고 책임감 강하고 자기 일에 최선을 다하는 듬직한 아이였다\"며 “다른 직장에서 물류 쪽 일을 하다 현대로 왔고 출퇴근 시간이 오래 걸린다고 집도 회사 근처로 이사도 했다”고 말했다.\n\n\n\n그러면서 “오래된 곳도 아니고 대전에서는 알아주는 최신식 건물과 설비가 있는 곳에서 이런 일이 일어날 수 있냐”며 “다중이용 시설이기 때문에 더 철저한 소방점검이 있었을 것 같은데 화재 한번으로 7명이 죽을 수 있느냐”며 울분을 토했다.\n\n\n\n이어 “이번 화재는 인재 중에서도 인재로 시스템이 만들어낸 종합적 비극”이라며 “새벽 근무로 잠도 못 자고 일이 너무 힘들어, 그만하려고 했는데 일찍 그만했으면 이런 일은 안 당했을 것\"이라며 말을 흐렸다.\n\n\n\n또한 “조금 전 새벽에 같이 일했던 동료가 와서 연기가 너무 많아 앞을 볼 수 없었고 함께 나가자고 했는데, 혼자만 나왔다며 힘들어 했다”고 전하며 “35년 귀하게 키워온 아들 잃은 부모 심정을 누가 알겠느냐”며 한숨을 쉬었다.\n\n\n\n이날 어렵게 인터뷰에 응한 고인의 부친은 “포부가 크고 참 착한 아들인데, 그 꿈도 못 펼치고 이렇게 됐다니 믿기지 않는다”며 “이놈 참 불쌍하다. 불쌍하다”며 연신 눈물을 흘렸다.\n\n\n\n\n\n26일 오전 7시 45분 대전 유성구 현대프리미엄 아웃렛에서 발생한 화재로 7명이 사망하고 1명이 중상을 입었다.\n\n대전 현대 프리미엄 아웃렛 화재로 고인이 된 7명은 대전 유선선병원, 대전중앙병원, 대전 성모병원, 충남대병원, 대전 보훈병원 등에 분산 안치됐다.\n\n\n\n대전 유성선병원 장례식장은 빈소가 아직 정해지지 않아 유가족은 병원에서 마련해 준 공간에 모여 있을 뿐 분위기는 고요했지만, 빈소에서 울음 소리가 들렸다.\n\n\n\n대전 보훈 병원도 화재 사고 피해자들의 빈소는 차려지지 않은 상태다. 특히 일부 빈소에만 장례식이 진행될 뿐 대부분 빈소는 비어 있었다. 몇몇 조문객이 사고 피해자의 죽음을 기리기 위해 빈소를 찾았으나 빈소가 없어 발걸음을 돌리기도 했다.\n\n\n\n관계자는 “현재 시신들만 여기에 안치돼 있을 뿐 여기에 빈소를 차리는 등 결정된 것은 아직 아무 것도 없다”라며 “유족들 역시 찾아온 사람이 없다”라고 말했다.\n\n\n\n한편 한덕수 국무총리는 26일 이흥교 소방청장에게 “인명수색 종료시까지 최선을 다해 달라”며 “경찰과 협조해 원인을 철저히 규명하고, 이번과 같은 사고가 반복되지 않도록 원인에 따라 필요한 재발방지책을 강구하라”고 지시했다.\n\n\n\n\n\n◎공감언론 뉴시스 ssong1007@newsis.com, kdh1917@newsis.com",
    "미일 의원들 대만에 연대감…11월 지방선거 참관 추진도": "\"올 대만 방문 미 의원 28명\"…펠로시 이후 '활발'\n\n(서울=연합뉴스) 정재용 기자 = 중국이 대만을 겨냥해 군사적 압박을 강화하는 상황에서 미국과 일본 의회 의원들이 잇따라 대만 방문 계획을 밝히면서 대만에 힘을 실어주고 있다.\n\n대만 입법원의 허즈웨이 입법위원 [대만 중앙통신사 연합뉴스, 재판매 및 DB 금지]\n\n특히 미국과 일본 의회는 오는 11월 실시되는 대만 지방선거에 참관단을 파견하기로 했다.\n\n이는 대만과 자유민주주의 체제의 가치를 공유하는 국가의 의원으로서 연대감을 표시하기 위한 포석으로 풀이된다.\n\n광고\n\n26일 자유시보(自由時報)와 타이완뉴스 등 대만 언론에 따르면 오는 11월 26일로 예정된 대만의 지방선거를 참관하기 위해 미국과 일본의 의회 대표단이 현지를 방문하기로 했다.\n\n대만 입법원(국회격)의 허즈웨이(何志偉·민진당) 입법위원은 미국과 일본 의회 의원들이 11.26 지방선거를 참관하기 위해 대만을 찾을 예정이라면서 환영의 뜻을 밝혔다.\n\n허 위원은 \"올해 들어 지금까지 대만을 찾은 미국 의원들은 총 7차례에 걸쳐 28명에 달한다\"면서 대만을 방문하는 미국과 일본 의원들이 더 늘어날 것이라고 말했다.\n\n4년마다 실시되는 대만의 지방선거는 '구합일(九合一) 선거'로 불린다. 9명의 지방자치단체장과 지방의원을 한 번의 선거로 뽑는다는 의미다.\n\n여기에는 직할시 시장, 직할시 의원, 시장과 현장, 시의원과 현(縣)의원, 향진시(鄕鎭市)의 수장, 향진시의 주민대표, 이장과 촌장 등이 포함된다.\n\n유권자 단체들과 대만학생연합회는 후보 등록을 마친 1만9천여 명의 11·26 지방선거 입후보자들을 대상으로 '불항복서약서(不投降承諾書)'를 받고 있다.\n\n대만 독립을 지지하거나 중국과의 통일을 원치 않는 유권자 단체와 대만학생연합회는 입후보자들로부터 '대만을 지키고, 절대로 항복하지 않겠다'는 내용의 서약서를 받는 캠페인을 펼치고 있다.\n\n미국과 일본 의회가 대만 지방선거를 맞아 대만에 참관단을 파견하기로 한 것은 이번 지방선거가 중국의 대만에 대한 고강도 군사적 압박과 유권자 단체의 '불항복서약' 캠페인 전개 등 민감한 상황에서 치러지는 점을 감안한 것으로 보인다.\n\n미국과 일본의 의원들은 대만 지방선거 참관을 계기로 '미일대 전략대화'를 하는 방안도 추진하고 있는 것으로 알려졌다.\n\n시진핑(習近平) 국가주석을 정점으로 하는 중국 공산당 지도부는 2016년 5월 민진당 소속의 차이잉원 총통이 집권한 이후 대만과의 공식적인 관계를 단절하고 대만에 대한 강도 높은 군사·외교적 압박을 가하고 있다.\n\n특히 중국은 낸시 펠로시 미국 하원의장의 대만 방문(8월 2∼3일)을 계기로 대만섬을 포위하는 대규모 실사격 훈련을 하고, 군용기를 연일 대만해협 중간선과 대만의 방공식별구역(ADIZ)에 진입시키는 등 군사적 압박을 강화하고 있다.\n\n중국의 군사적 압박에 비례해 대만을 방문해 대만에 대한 연대감을 표시하려는 미국과 일본 의원들도 더욱 늘어나고 있다.\n\n일본 초당파 의원연맹인 '일화(日華)의원간담회' 소속 의원들은 대만 110주년 건국기념일(쌍십절·10월 10일)에 맞춰 대만 방문을 추진하고 있다.\n\n지난달 23일에는 일화의원간담회 회장 후루야 게이지 중의원 의원이 대만을 방문했으며, 지난 7일에는 스테파니 머피 의원(플로리다주, 민주당)이 이끄는 미국 하원의원단이 대만을 찾았다.\n\n중국을 견제하기 위해 결성된 '대중국 의회 간 연합체'(Inter-Parliamentary Alliance on China: IPAC)도 가까운 장래에 의원 대표단을 대만에 보낼 예정이다.\n\n대중국 의회간 연합체(IPAC)는 지난 13∼14일(현지시간) 워싱턴 DC에서 30개국 의원 60여 명이 참석한 가운데 회의를 열고 이같이 의견을 모았다.\n\njjy@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "‘반중 운동’ 커지는 대만…민간예비군 양성에 불항복서명까지": "300만명 양성 목표 18일 수업 시작\n\n대학생·특전사 전역자 등 등록\n\n11월 지방선거 출마자들 대상으로\n\n“중국에 저항포기 않겠다” 약속 요구\n\n선보양(왼쪽 셋째) 타이베이대학 범죄연구소 교수와 자오싱청(왼쪽 둘째) 유나이티드 마이크로일렉트로닉스(UMC) 창업자가 1일 대만 타이베이에서 흑곰학원 설립 기자회견을 열고 있다. 흑곰학원 페이스북 갈무리\n\n대만의 대학 4학년생 천은 18일 타이베이에 문을 연 민간 군사훈련 기관 ‘흑곰학원’에서 기초군사 수업을 들었다. 천은 “러시아-우크라이나 전쟁을 보고, 중국이 대만을 무력 침공할까 봐 걱정됐다”며 “여성은 군 복무를 하지 않기 때문에 관련 지식이 없어 흑곰학원에 등록했다”고 대만 <중앙통신>에 말했다. 특전사 낙하산병으로 제대한 우도 이날 흑곰학원에서 수업을 받았다. 그는 “군대에서 전시 군사훈련을 받았지만, 매년 새로운 게 나온다. 오늘 과거 군 시절과는 다른 지식을 배웠다”며 “가족들도 응원하고, 엄마와 친구들도 수업을 듣고 싶어 한다”고 말했다.\n\n지난달 초 낸시 펠로시 미국 하원의장의 대만 방문을 계기로 중국의 군사적 위협이 거세지면서, 대만인들 사이에 안보 불안감이 커지고 있다. 그 여파로 민간 군사훈련 기관이 생기고, 재벌 회장이 이곳에 1천억원을 후원하겠다고 나서는가 하면, 11월 지방선거에 출마하는 후보자들에게 ‘불항복서약서’를 받는 시민운동도 진행되는 중이다.\n\n흑곰학원은 유사시 전쟁에 나설 수 있는 민간인 300만명을 키우겠다는 목표로 지난 7월부터 설립이 추진된 사설 군사훈련 기관이다. 선보양 타이베이대학 범죄연구소 교수와 허청후이 대만안보협회 부회장이 공동 설립했다. 이들은 지난 1일 기자회견을 열어 흑곰학원 설립 계획을 밝혔다. 이 자리에는 대만의 2위 반도체 기업인 유나이티드 마이크로일렉트로닉스(UMC) 창업자인 차오싱청(75) 전 회장이 방탄조끼를 입고 참석했다. 그는 이 단체에 30억 대만 달러(1342억원)를 기부하겠다고 밝혀 화제가 됐다.\n\n흑곰학원의 페이스북 계정을 보면, 이곳에선 현대군사론과 국제정치정세 등 이론과 응급구조, 무인기조종법, 라디오 통신 등을 배울 수 있다. 이들이 목표로 하는 300만명의 ‘흑곰용사’는 대만 인구(2388만명)의 12.5%에 달한다. 공동설립자인 허 부회장은 “현재 대만에 약 900만 가구가 있고, 각 가구에 최소 한 사람씩 국방의 기초를 갖추기를 희망한다”며 “시간이 급해 일단 3년 동안 300만명이 전시에 본인과 주변 사람을 돌볼 수 있도록 하는 목표를 잡았다”고 말했다. 이와 별개로 차오 회장은 2~3년 내에 민간 저격수 30만명을 육성하겠다는 계획과 군용 무인기(드론) 100만대를 생산한다는 계획도 갖고 있다.\n\n하지만, 일부에선 민방위 대원 양성은 국가가 할 일이라며 흑곰학원을 비판한다. 커원저 타이베이 시장은 이들이 1900년 ‘무술을 익히면 총알도 막을 수 있다’며 서양 배척운동을 벌였던 “의화단과 비슷하다”며 부질없는 짓을 한다고 꼬집었다. 이에 대해 흑곰학원은 “민간 방위와 주민구호는 군대보다 민중 위주로 해야 할 일이다. 정부는 시간이 걸리지만 민간은 신속하다. 흑곰학원은 정부가 할 일을 대신하는 것이 아니라, 앞장서 행동해 정부를 견인한다”고 페이스북에 밝혔다.\n\n대만독립건국연맹 등이 11월 지방선거 출마자들에게 받는 불항복 서약서. 대만독립건국연맹 누리집 갈무리\n\n대만의 독립 성향 시민단체는 지난 5일부터 11월 지방선거에 출마하는 후보자들에게 ‘불항복 서약서’ 서명 운동을 시작했다. 이 운동은 대만 독립을 지지하는 시민단체인 대만독립건국연맹과 대만제헌기금회, 대만학생연합회 등이 주도한다. 이들이 받는 서명서에는 “중국에 항복하거나 저항을 포기하고 적과 평화회담을 하자고 고취·선전·유세 혹은 지지하는 어떤 주장도 하지 않을 것”이라는 내용 등이 담겼다. 대만의 지방선거는 4년마다 열린다. 올해 선거에는 1만9천여명이 출마했다.\n\n서명 운동을 주도하는 천난톈 대만독립건국연맹 회장은 5일 기자회견에서 “중국공산당이 러시아보다 더 야심 차고 사악한 세력”이라며 “대만이 중국의 침략 가능성에 직면해 있는데, 공직 후보자도 죽을 때까지 대만을 지키겠다는 결의를 엄숙히 선서해야 한다”고 말했다.\n\n베이징/최현준 특파원 haojune@hani.co.kr",
    "우크라이나·러시아 전쟁 길어질수록 中, 대만 침공 가능성 하락": "시진핑(習近平) 중국 공산당 총서기 겸 국가주석이 전쟁 준비에 초점을 맞춘 국방 개혁을 주문했다. 시 국가주석은 9월 21일(이하 현지시각) 베이징에서 열린 국방 및 군대 개혁 세미나에서 “개혁 성공 경험을 진지하게 정리하고 운용해 새로운 형세와 임무 요구를 파악해야 한다”며 “전쟁 준비에 초점을 맞춰 용감하게 개혁하고 혁신해야 한다”고 강조했다. 최근 중국의 대만 침공 가능성이 제기된 상황에서 나온 발언이라 세간의 관심이 집중됐다. 지난 7월 빌 번스 미 중앙정보국(CIA) 국장은 “중국의 대만 침공은 기정사실”이라며 “다만 우크라이나·러시아 전쟁을 지켜본 중국이 침공 시점에 대해 조율하고 있는 것 같다”고 밝힌 바 있다.\n\n지난 2월 우크라이나를 침공한 러시아는 예상치 못한 전쟁 장기화에 어려움을 겪고 있다. 지난 반년간 러시아가 투입한 전쟁 비용만 1600억달러(약 225조6000억원)가 넘는다. 전쟁 초기에는 러시아 군대가 일주일 이내에 우크라이나 수도 키이우를 점령할 것이라는 관측에 무게가 실렸지만, 우크라이나 군과 국민의 거센 항전으로 종전을 예측할 수 없는 상황이 됐다. 전 세계적으로 비난 여론이 거세지면서, 우방국이라 믿었던 중국과 인도마저 러시아와 ‘거리 두기’에 나서고 있다. 9월 15일 우즈베키스탄 사마르칸트에서 열린 상하이협력기구(SCO) 정상회의에서 시 국가주석과 나렌드라 모디 인도 총리가 블라디미르 푸틴 러시아 대통령에게 전쟁을 중단하라는 취지의 메시지를 보냈다. 이러한 국제 정세를 토대로 필자는 러시아의 실패를 지켜본 중국이 대만 침공을 실행하지 않을 것이라고 주장한다. 3연임을 앞둔 시 국가주석이 내부 결속을 위해 전쟁 준비를 외치지만, 결국에는 러시아의 실패를 교훈 삼아 ‘전쟁 카드’를 꺼내 들지 못할 것이라는 얘기다.\n\n우즈베키스탄에서 9월 15일(현지시각) 열린 상하이협력기구 정상회의에 참석하는 시진핑(앞 왼쪽) 중국 국가주석과 블라디미르 푸틴 러시아대통령. 두 정상의 대면회동은 우크라이나 전쟁 이후 처음이다. 사진 AP연합\n\n낸시 첸미국 노스웨스턴대켈로그경영대학원 교수 현 노스웨스턴 차이나 랩 이사, 현 켈로그 경제 개발이니셔티브 운영자\n\n10월에 시진핑 중국 공산당 총서기의 3연임을 결정하는 제20차 중국 공산당 전국대표대회(당대회)가 열린다. 많은 이가 중국의 대만 공격 가능성 등 불확실한 미래 상황에 대해 우려하고 있다. 하지만 미래를 점치기 위해 유리구슬을 들여다볼 필요는 없다. 중국 지도자들은 러시아의 상황을 유심히 지켜보고 있기 때문이다.\n\n지난 100년간 중국은 러시아와 역사적 궤적을 함께했다. 20세기 초반 두 나라는 전쟁, 부패, 불평등 그리고 가난에서 자국민을 보호할 수 없는 구식 제도를 가진 큰 제국이었다. 1900년 러시아의 1인당 소득은 미국의 3분의 1 정도였고, 중국 소득은 러시아의 절반에 불과했다.\n\n1949년 출범한 중화인민공화국(중국)은 정치⋅경제적으로 소련을 모델로 했다. 중국은 소련을 모방해 계획경제를 통해 자유시장을 대체했고, 국민 삶의 모든 것을 정부가 관여했다.\n\n계획경제에도 불구하고, 중국과 소련은 농작물 생산력을 유지하는 데 애를 먹었다. 노동에 대한 보상이 거의 없었기 때문이다. 1932년부터 1933년까지 소련에서는 700만 명이 넘는 사람이 굶어 죽었고, 1959년부터 1961년까지 중국에서도 4500만 명의 사람이 아사(餓死)했다. 경제적 기근에 따른 엄청난 규모의 사망자 발생은 중국과 소련 정권에 심각한 정치적 위협이 됐다. 결국 소련과 중국 공산당은 자국민에게 자율권을 보장하고 경제적 번영을 가져올 현대화한 국가가 되는 길을 선택해야만 했다.\n\n소련이 먼저 그 길을 밟았다. 1991년 소련이 붕괴하면서 러시아는 중국에 있어 닮지 말아야 할 모델이 됐다. 1989년부터 1996년 사이 러시아의 1인당 국민소득은 50%나 급감했고, 이후 10년간 경기가 회복하지 않았다. 부패와 범죄가 빈번하게 일어났고, 실업률은 1991년 5%에서 1998년 13%로 급등했다. 알코올 의존증 등 사회적인 문제도 많이 생겼다. 1993년 1인당 알코올 소비량은 14.4L로 (소련 붕괴 이전인) 1989년(11.7L) 대비 23% 증가했다. 1994년에는 10만 명당 47명이 알코올과 연관된 원인으로 사망했다. 이는 당시 미국보다 세 배 더 높은 수치였다.\n\n중국 공산당은 러시아를 타산지석으로 삼아 자유화를 더욱 신중하게 추구했다. 러시아의 급속한 정치적 자유화가 공산당 권력을 몰락시켰고, 국가 자산을 경매로 처분하면서 러시아의 신흥 재벌 ① ‘올리가르히(Oligarch)’ 가 탄생하는 것을 지켜본 중국 공산당은 러시아와 같은 운명을 피하기 위해 노력했다. 중국 공산당은 국영기업의 민영화를 조심스럽게 컨트롤하면서 아주 조금씩 경제를 개편했다. 부(富)를 분배하는 데 있어 급격하고 불안정한 변화를 피하려고 애썼다.\n\n물론 자유화는 중국과 러시아 모두를 상대적으로 평등한 공산 경제에서 상위 1%가 부의 3분의 1을 독식하는 경제로 바꿨다. 2015년 중국 하위 25% 가구는 전체 부의 1%만 소유했고, 러시아 하위 50% 가구는 15%만을 차지하고 있었다. 러시아의 올리가르히처럼 신흥 중국 재벌은 국가 권위에 도전하는 이기적이고 부패한 위협 세력으로 간주됐다. 푸틴 대통령은 올리가르히를 무너뜨리고 법과 질서를 되찾으면서 인기를 얻었다. 비슷하게 시진핑 중국 국가주석도 알리바바의 창업자 마윈을 견제함으로써 억만장자의 부와 힘을 억제해 인기를 끌었다.\n\n서방과 새로운 대결 구도 또한 두 정상의 인기를 높였다. 많은 러시아인과 중국인이 1991년 이후 ② 북대서양조약기구(NATO) 의 확장과 미국의 대만 지원을 보며 서방이 그들의 주권에 위협적이라고 확신하고 있다. 여론 조사를 보면 러시아인의 75%가 러시아의 우크라이나 침공을 지지하고 있다. 중국 역시 러시아를 지지하는 사람이 많다.\n\n이들은 여전히 자신들을 가난, 부패 그리고 외부 침입자들에게 맞서 평등 이념을 지키는 수호자라는 이미지를 사람들에게 보여준다. 그들이 권력을 잡고 있는 것이 논란이 될수록 그들은 서방과 대결 구도를 이용하려 한다. 외부 적의 존재에 대한 필요성 역시 더욱 커졌다. 2014년 러시아의 크름반도 강제 합병과 2022년 우크라이나 침공이 대표적인 사례다.\n\n10월에 시진핑 공산당 총서기의 3연임이 시작될 때 노골적인 정치적 저항은 없을 것으로 예상된다. 그러나 그는 경제 발전이라는 대중의 요구를 외면할 수 없을 것이다. 시진핑이 집권한 2012년 이후 불평등은 심화하고 부패는 증가하고 있다. 장기적인 ③ 제로 코로나 봉쇄 조치 로 중국의 2022년 경제 성장률 전망치는 1976년 이후 최저치인 3.3%로 낮아졌다. 국민적 인기를 높이겠다는 지도자의 전략이 방향 키를 중국의 경제 문제에서 대만을 힘으로 차지하려는 쪽으로 돌린 듯하다. 그럼에도 중국이 대만을 침공할 가능성은 작다. 러시아의 우크라이나 침공 실패를 목격한 중국이 러시아의 전철을 밟으려고 하진 않을 것이기 때문이다. 지난 역사를 돌이켜보면 중국은 러시아와 같은 방향으로 나아가면서도 러시아의 실패를 반면교사 삼으려는 노력을 해왔다. 우크라이나의 저항이 더 거세지고, 러시아의 전쟁 비용이 많이 들어갈수록 대만을 둘러싼 평화는 더 오래 지속될 것이다.\n\nⓒ프로젝트신디케이트",
    "홍콩, 26일부터 입국자 격리 폐지…대만·일본도 문턱 낮춘다": "3일 호텔 격리 없애고 추적 관찰\n\n싱가포르에 금융허브 자리 위협\n\n일본, 10월 무비자 개인 여행 허용\n\n홍콩 시민이 23일 칭이섬의 칭이 산책로를 걷고 있다. 홍콩/AFP 연합뉴스\n\n홍콩이 26일부터 국외 입국자에 대한 3일간의 격리를 없앤다. 대만과 일본도 입국 문턱을 낮춘다.\n\n홍콩 정부는 23일 기자회견을 열어 입국자에 대해 적용하던 기존 3일간의 호텔 격리를 26일부터 폐지한다고 밝혔다. 대신 입국자는 입국 이후 사흘 동안 건강 추적 관찰 대상이 되어 코로나19 검사를 받아야 하고, 식당과 술집 등 코로나19 음성을 증명하는 모바일 코드가 필요한 곳은 출입할 수 없다. 이 기간에도 학교나 회사에는 갈 수 있다.\n\n2020년 코로나19 사태 이후 국외 입국자에게 ‘21일 격리’ 체제를 적용하던 홍콩은 지난달부터 3일 동안 호텔에서 격리하고 4일 동안 자율 관리하는 체제로 바꿨고, 한 달 만에 이를 다시 완화했다. 존 리 행정장관은 “상황에 따라 추가 완화 조처를 배제하지 않고 있다. 질서 있게 점진적으로 대처할 것”이라고 말했다. 다만 홍콩은 코로나19 백신을 2차까지 접종하지 않은 외국인에게 입국을 허용하지 않는 정책은 계속 유지한다.\n\n이번 조처는 홍콩이 아시아 금융 허브 자리를 위협받는데 따른 것으로 보인다. 지난 22일 발표된 국제금융센터지수(GFCI) 평가에서 홍콩은 1위 자리를 싱가포르에 내주고 2위로 밀려났다. 최근 다국적 기업들이 홍콩에 둔 아시아 지사를 옮기고 있고 홍콩에서 열리는 ‘금융 서밋’ 등에 외국인의 불참이 많아지면서 위기감이 높아졌다.\n\n대만과 일본도 국외 입국에 대한 문턱을 낮추고 있다. 대만은 오는 29일부터 한국, 일본 등 무비자 국가에 대한 입국을 재개한다. 다음 달 13일부터는 현행 ‘3일 자가격리, 4일 자율관리’ 체계를 자가격리 없는 7일간의 자율관리로 변경한다.\n\n일본은 다음 달 11일부터 외국인의 무비자 일본 개인 여행을 허용하고 입국자 하루 5만명 상한도 없앤다. 일본은 그동안 가이드 없는 패키지 여행을 허용하는 등 여행 규제를 대부분 완화했으나, 여행사를 통해 단체 비자를 발급받도록 한 조치는 유지해왔다.\n\n베이징/최현준 특파원 haojune@hani.co.kr",
    "中 \"폼페이오 탐욕스러운 인물…돈 받기 위해 대만 방문\"": "정치 목적 아닌 경제적 이익 목적으로 대만 찾아\n\n대만 당국 국민 돈으로 美에 안보 구걸 맹비난\n\n[아시아경제 조영신 선임기자] 중국 관영 매체가 마이크 폼페이오 전 미국 국무장관이 돈을 벌기 위해 대만을 방문한다면서 폼페이오 전 장관을 탐욕스러운 정치인이라고 비하했다. 미국 정치권이 겉으로는 대만의 독립 등 정치적 목적으로 대만을 방문하는 것처럼 포장하고 있지만, 실제는 비즈니스 방문이라는 게 중국 매체들의 공통된 시각이다.\n\n환구시보는 폼페이오 전 장관이 27일 대만 매체인 자유시보가 개최하는 ‘제1회 글로벌 대만 비즈니스 포럼’에 참석, 기조연설을 한다고 26일 보도했다.\n\n이 매체는 폼페이오 전 장관이 26일부터 3일간 일정으로 대만을 찾는다면서 지난 3월에 이어 올해 두 번째 방문이라고 설명했다. 그러면서 폼페이오 전 장관이 3월 방문 당시 대만으로부터 15만 달러(한화 2억1300만원)의 초청비를 받았다고 덧붙였다.\n\n환구시보는 폼페이오 전 장관이 이번에도 TSMC 등 대만 기업들로부터 초청비를 받을 것이라고 비꼬았다.\n\n\n\n또 폼페이오 전 장관은 세계대만상회연합총회에서 개막 연설을 하며, 대만 일부 기업도 방문할 것이라고 환구시보는 전했다.\n\n환구시보는 올해 대만 당국이 책정한 외교 예산은 9억3600만 달러이며 이 가운데 반중 세력을 지원하기 위한 기밀 예산만 4100만달러(583억원)에 달한다고 지적했다.\n\n환구시보는 전문가들의 말을 인용, 대만 민진당 당국이 독립 등 정치적 목적을 꾀하기 위해 ‘현금 외교’를 펴고 있고, 미국 정치인들은 정치적 목적이 아닌 경제적 이익을 얻기 위해 대만을 방문하고 있다며 미 정치권을 비난했다.\n\n또 대만 당국이 미국의 탐욕스러운 정치인들을 먹여 살리기 위해 대만 국민들이 어렵게 번 돈을 사용하고 있다면서 돈으로는 안보를 살 수 없고, 대만 해협의 정세만 더욱 악화시킬 것이라고 주장했다.\n\n폼페이오 전 장관은 도널드 트럼프 행정부 당시 대중 강경 정책을 주도한 대표적인 인물로, 중국 정부는 폼페이오 전 장관에 대해 중국 본토와 홍콩, 마카오 입국을 금지한 바 있다.\n\n조영신 선임기자 ascho@asiae.co.kr\n\nAD\n\n\n\n<ⓒ경제를 보는 눈, 세계를 보는 창 아시아경제(www.asiae.co.kr) 무단전재 배포금지>",
    "연합뉴스TV": "브라우저가 video 태그를 지원하지 않습니다.\n\n죄송하지만 다른 브라우저를 사용하여 주십시오. 닫기\n\n대만과 평화통일 노력한다며…중국, 드론부대 공개[앵커]중국이 대만을 향해 평화적 통일을 위한 노력을 계속하겠다는 메시지를 내놓고 있습니다.그러면서도 한편으로는 군사적 압박 강도를 높이고 있는데요.베이징 임광빈 특파원입니다.[기자]격납고에서 나와 활주로로 옮겨지는 비행체.중국이 자체 개발한 드론입니다.비행거리는 1천km 이상, 정찰과 공격 임무가 동시에 가능합니다.조종은 중국 공군 주력기 젠(J)-16 전투기 등을 모는 조종사들이 맡았습니다.<위루이차오 / 중국 공군 드론부대 참모장> \"장시간 공중에 머물며 실시간으로 '전장'의 태세를 파악할 수 있습니다. 목표물을 발견한 즉시 파괴하는 능력도 갖고 있습니다.\"중국군은 처음으로 드론 부대의 훈련 장면을 매체에 공개하면서, 드론 운영체계 수준이 향상되면서 전투 능력이 크게 향상되고 있다고 설명했습니다.최근 대만해협을 둘러싼 미중간 신경전이 고조되는 가운데, 대만을 향한 군사적 압박 수위를 높이려는 의도로 풀이됩니다.지난달 낸시 펠로시 미국 하원의장의 대만 방문 이후, 중국은 대만해협에 잇따라 정찰 드론을 띄우고 있습니다.중국은 동시에 홍콩과 같은 '일국양제' 방식의 통일이 가능하다면서, 평화통일을 위한 노력을 계속하자고 밝혔습니다.<마샤오광 / 중국 국무원 대만판공실 대변인> \"일국양제 원칙에 따른 평화통일은 대만의 사회경제적 발전과 대만 동포들에게 가시적인 이익을 가져다줄 것입니다.\"대만의 본토 담당인 대륙위원회는 민주주의 체제와 권위주의 독재는 근본적으로 양립할 수 없다며 맞섰습니다.그러면서 중국 당국이 일방적인 희망에 바탕을 두고 사실에 근거하지 않은 통일 방안을 주장하고 있다고 반박했습니다.베이징에서 연합뉴스TV 임광빈입니다.#양안관계 # 드론부대 #일국양제연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23(끝)",
    "대만, 미국 특전부대와 해상 합동훈련 모습 첫 공개": "대만기와 미국기를 들고 사진 찍은 대만과 미국의 특전부대 및 전문가 [대만 연합보 캡처. 재판매 및 DB 금지]\n\n(타이베이=연합뉴스) 김철문 통신원 = 대만해협을 둘러싼 군사적 긴장이 고조되는 가운데 대만과 미국의 특전부대가 실시한 해상 합동훈련 모습이 처음 공개됐다고 연합보 등 대만언론이 26일 보도했다,\n\n보도에 따르면 미국과 대만의 특전부대가 대만 육군 항공특전지휘부 산하 101 상륙정찰대대 하이룽(海龍) 2중대의 주둔지인 펑후의 시위향 뉴신완에서 지난해 실시한 합동 훈련 당시 촬영한 사진들이 공개됐다.\n\n대만 육군 상륙정찰대대와 해군 육전대(해병대) 정찰수색중대 및 미국 네이비실 분대가 매년 펑후 해역에서 실시하는 합동훈련인 '산광'(閃光) 훈련의 지원을 위해 지난해 처음으로 미 해병특수작전부대 전문가가 참여한 것으로 전해졌다.\n\n광고\n\n연합보는 하이룽 2중대 주둔지의 건물이 미국 측의 요청에 따라 대규모 자금을 투입해 확충에 나서 올해 준공했다고 설명했다.\n\n이어 건물의 규모가 현지에 배치된 중대 인원 규모를 넘어서 대만과 미국 관계자가 동시에 사용할 수 있다고 강조했다.\n\n그러면서 하이룽 중대가 배치된 대만의 외곽도서인 펑후, 진먼, 마쭈 지역의 부두를 해당 병력의 출동이 쉽도록 정비하고 있다고 전했다.\n\n대만언론은 하이룽 2중대 주둔지가 20여 년 전 대령급 편제인 군사정보국 해상정보업무대대가 주둔해 사용하던 곳으로 시설이 협소하고 낡아 합동 훈련을 위해 전면 개·보수했다고 전했다.\n\n앞서 대만 육군사령관 쉬옌푸(徐衍璞) 상장을 대표로 한 방문단은 지난해 10월 미국 하와이에서 열린 미·대만 육군의 '루웨이'(陸威) 프로젝트 연례 회의에 참석해 ▲ 합동훈련 ▲ 부대 실습 ▲ 기동 보조훈련 ▲ 상호공조 훈련 ▲ 전문가 교류 등 5개 항에 합의한 바 있다.\n\n한편 대만 국방부는 전날 오후 5시까지 대만 주변에서 중국군 소속 군용기 15대와 군함 4척을 탐지했으며, 이 가운데 J-16 전투기 2대가 대만 서남부 방공식별구역(ADIZ)에 진입했다고 밝혔다.\n\n25일 대만 ADIZ 진입한 중국 군용기의 항로 궤적 [대만 국방부 캡처. 재판매 및 DB 금지]\n\njinbi100@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "미 대만 전문가 “대만 유사시 미군 개입은 이제 사실상 미국의 정책”": "“주한미군 개입 여부는 고위급에서 논의 해야”\n\n“중국이 대만에 무력을 사용하면 미국은 한국, 일본 등 동맹국에 적어도 강력한 대중국 제재에 동참하기를 요청할 것이다.”\n\n미국 외교협회(CFR) 소속 데이비드 색스(David Sacks) 연구원은 24일(현지시간) 경향신문 기자와의 전화 인터뷰에서 이같이 밝혔다. 그는 또 대만 유사시 주한미군을 활용할지는 “양국 고위급에서 논의해야 할 것”이라고 말했다. 그는 조 바이든 미국 대통령의 최근 대만 유사시 군사적 개입 발언에 대해선 “대만 유사시 미군이 방어하는 것은 이제는 사실상의 미국 정책”이라며 “전략적 모호성은 중국을 억제하는 데 충분치 않다”고 말했다.\n\n대만 및 미·중관계 전문가로 미국대만협회(AIT)에서도 근무한 색스 연구원은 2020년 외교전문지 포린어페어스에 ‘미국의 대만 지지는 모호하지 않아야 한다’는 글을 기고하는 등 미국이 대만 문제에서 전략적 명확성을 추구해야 한다는 입장을 보여왔다. 다음은 그와의 일문일답.\n\n-“중국의 대만 침공 시 미군이 방어할 것”이라고 한 바이든 대통령의 발언 의도는.\n\n“바이든 대통령의 발언은 실수가 아니라 그의 신념이자 중국의 대만 침공 시 할 일을 밝힌 것이다. 이번이 네 번째 발언이고, 미군 병력 투입 등 가장 명시적으로 언급했다. 대만 유사시 미군이 방어에 나서는 것은 이제는 사실상(de facto)의 미국 정책이 됐다. 민주·공화당의 차기 대선 후보이든, 미래 대통령이든 누구도 이런 입장에서 후퇴하기 어려울 것이다. 전략적 모호성은 더욱 대담해지는 시진핑 중국 국가주석을 억제하는 데 충분치 않고, 특히 러시아의 우크라이나 침공 이후엔 더욱더 그렇다.”\n\n-실제로 대만에서 미·중의 군사적 충돌 가능성이 얼마나 있다고 보나.\n\n“대만을 둘러싼 미·중의 군사적 충돌이 임박했다고 생각하지는 않는다. 그건 너무 나간 얘기다. 다만 미국은 충돌을 억제하는 데 초점을 맞추고 있다. 바이든 대통령의 수사(레토릭) 변화, 미 함대의 대만해협 통과 등이 그 일환이다. 워싱턴의 정책결정자들은 시 주석에게 중국이 대만에 무력을 사용할 경우 치러야 할 비용이 잠재적 이익을 크게 넘어설 것이라는 점을 분명히 하려 한다. 중국 인민해방군이 현재는 대만에 대한 전면전을 감행할 역량이 없지만 2020년대 말까지 이를 획득할 것이고, 중국이 대만을 (해상) 봉쇄할 수 있다는 관측도 있다. 미국 독자적으로 또 동맹과 우방들과 함께 준비태세를 강화해야 한다.”\n\n-대만 유사시 역내와 세계에 미칠 영향은.\n\n“글로벌 공급망 내 대만의 위상 특히 대만이 제조하는 반도체에 대한 의존도를 고려하면 우크라이나 전쟁을 능가하는 경제적 파급효과가 나타날 것이다. 세계 경기 침체 우려가 명백히 있다. 미국과 중국은 물론 일본, 호주 등까지 끌어들이는 대규모 분쟁이 될 것이다. 특히 대만 문제를 일본의 안보와 직결된 사안으로 보는 일본은 지리적 요인 등으로 전장에 속할 것이다. 미국은 분쟁 예방을 위해 일본과 충분히 공조하고, 유사시 일본의 역할에 대해 상호 공감대를 구축해야 한다. 대만 방어를 위해 주일미군을 활용하는 것이 미국엔 핵심적 사항이자 필요조건이다.”\n\n-그렇다면 미국이 주한미군 또 한국 정부에는 무엇을 기대할까.\n\n“미국이 동맹과 우방국에 최소한으로 요청할 사항은 대러 제재와 비슷하거나 더 심각한 수준의 대중국 제재 동참이 될 것이다. 미국은 한국, 일본, 호주는 물론, 인도, 싱가포르 등이 중국을 처벌하기 위한 강력한 제재 패키지에 동참하는 것을 기대할 것이다. 미국이 주한미군을 활용할 지 여부는 한국 정부에는 매우 민감한 주제다. 아직은 논의가 제대로 이뤄지지 않았지만, 양국 고위급에서 논의해야 할 것이다.”\n\n-상원 외교위를 통과한 대만정책법안(TPA)에 대한 평가는.\n\n“대만정책법안은 1979년 대만관계법을 시작으로 대만에 초당적 지지를 보내온 의회 차원의 노력이 가장 최근에 드러난 사례다. 법안 초안에는 대만의 주권 행사 허용 등 미국이 표방한 ‘하나의 중국’ 원칙에 부합하는지에 대한 의문을 제기할 만한 요소들이 있었는데, 통과된 법안에 관련 조항이 빠진 것은 잘된 일이다. 대만 국방 원조 관련 조항은 미국이 더 해야 할 일이다. 우크라이나 전쟁이 진행 중이지만 대만군과의 양자 훈련 확대 등 미국의 방어 역량 제공을 우선순위에 놓아야 한다. 중국 제재 관련 논의를 시작한 것도 긍정적이다. 중국이 대만에 무력을 사용한 이후에야 제재 논의를 하다가는 너무 늦어버린다. 중간선거 등 의회 일정상 법안 연내 통과는 쉽지 않을 것으로 보인다.”",
    "대만, 다음달 국경 전면 재개방…무비자 입국 확대하고 격리 폐지": "대만 타이베이의 한 코로나19 검사소 앞에 검사를 받으려는 시민들이 줄을 서 있다. AP연합뉴스\n\n대만이 다음달 중순까지 단계적으로 국경을 전면 재개방하기로 했다. 이달 말부터 순차적으로 무비자 입국을 확대하고 해외 입국자에 대한 자가 격리 조치도 해제한다는 방침이다.\n\n대만 행정원은 22일 단계적인 국경 봉쇄 해제 방안을 발표했다고 중앙통신사가 보도했다. 이날 대만 행정원이 제시한 방안은 이달 말부터 2단계로 나눠 시행된다. 우선 29일부터는 한국을 포함해 상호 무비자 협정을 맺은 모든 국가를 대상으로 무비자 입국이 허용되고, 한 주간의 입국자 상한선도 6만명으로 확대된다. 지난 12일부터 미국과 영국, 호주 등 일부 국가를 대상으로 무비자 입국을 허용하고 주당 5만명까지로 제한한 무비자 입국 조치를 전면 확대하는 것이다. 공항에서 실시하던 입국자 유전자증폭(PCR) 검사도 신속항원검사 키트를 활용한 자가 검사로 대체된다.\n\n또 다음달 13일부터는 2단계 조치를 통해 한 주간 해외 입국자 상한선을 15만명으로 확대하고 자가 격리 조치도 폐지할 예정이다. 대만은 현재 해외 입국시 3일간 자가 격리를 하고 4일 동안 자가 건강관찰을 하도록 하는 ‘3+4 격리’ 지침을 적용하고 있다. 자가 격리가 없어지면 입국 후 일주일 동안 자가 건강관찰만 실시하면 된다. 동시에 단체 관광객의 입국도 허용할 예정이다.\n\n뤄빙청(羅秉成) 대만 행정원 대변인은 이날 기자회견에서 “해외 입국자 양성률이 계속 낮아지고 있고, 각국이 사회경제적 활동을 촉진하기 위해 국경을 속속 개방하고 있다”며 “국민의 일상 생활 복귀와 사회경제 활동을 촉진하기 위해 전문가들의 종합적인 평가를 거쳐 단계적으로 국경을 개방하기로 했다”고 밝혔다. 이어 “1단계 조치 시행 후 코로나19 상황을 지켜본 뒤 예상대로 상황이 관리된다면 예고 기간을 거쳐 다음달 13일부터 해외 입국자의 격리를 면제하는 ‘0+7’ 제도가 정식 시행될 것”이라고 설명했다.",
    "펠로시 방문과 미국의 대만정책법": "낸시 펠로시 미국 하원의장(왼쪽)이 지난달 3일 차이잉원 대만 총통과 만나 손을 흔들고 있다. AP 연합뉴스\n\n[세계의 창]\n\n지난달 초 낸시 펠로시 미국 하원의장의 대만 방문이 전세계의 이목을 끌었다. 이는 비록 미-중 간 전략 경쟁의 일환이었지만, 중국과 대만의 ‘양안관계’에 직격탄을 날렸다. 중국공산당은 대만에 여러 제재를 가했고, 특히 대만 주변 7개 해역에서 대규모 군사훈련을 해 지역의 긴장을 높였다. 지난 14일 미국 상원 외교위원회가 통과시킨 ‘대만정책법’도 미국과 중국, 대만 간 긴장을 높이고 있다. 영국 경제지 <이코노미스트>는 지난해 대만을 ‘지구상에서 가장 위험한 곳’으로 지목한 데 이어 최근에는 ‘타깃: 대만’이라는 제목으로 대만해협의 전쟁 위험을 조명했다.\n\n중국 당국은 펠로시 의장의 대만 방문에 여러 우려를 하고 있다. 첫째, 대만 문제가 더 국제화되는 것이다. 중국은 펠로시 의장의 대만 방문을 격렬히 반대했고, 그의 방문 일주일 전 시진핑 중국 국가주석이 조 바이든 미국 대통령과 한 통화에서도 주요 주제로 다뤘다. 이로 인해 이 문제는 전세계의 큰 관심을 받았다. 둘째, 이른바 ‘도미노 효과’다. 펠로시 의장의 방문 이후 다른 나라 고위 인사나 미국의 영향력 있는 행정 각부 수장들이 대만을 잇달아 방문하는 것이다. 펠로시 의장은 당시 “이번 방문이 다른 이들에게 길을 열어주길 바란다”고 말했다. 셋째, 민족주의가 과도하게 고양돼 사회 안정에 영향을 미치는 것이다. 현재 중국 온라인에는 미국과 대만에 강경하게 대응할 것을 촉구하는 중국 주민들의 발언이 계속 올라오고 있다.\n\n중국 당국의 기존 대만정책, 특히 다음달 중순 ‘중국공산당 제20차 전국대표대회’(20차 당대회)를 앞두고 중국 당국이 대만에 접근하는 기조가 훼손됐다. 현재 중국 당국의 반응은 매우 강렬하지만, 20차 당대회의 순조로운 진행을 위해 ​​통제 가능한 범위 안에 있어야 한다. 일반적으로 중국 당국은 대만에 대해 반독립과 통일 촉진, 융합 촉진, 외부 간섭 반대 등에 중점을 둬왔는데, 이 사건 이후 반독립과 외부 간섭 반대, 즉 미국과 대만의 결합을 반대하는 데 초점을 맞추고 있다.\n\n중국의 최근 군사훈련은 실전이 아니라 대만에 대한 군사적 봉쇄 능력을 과시하는 것이다. 1995년, 1996년 미사일 시험발사 때와는 다르다. 이전에는 대만 해역 2곳이 타깃이었는데 이번에는 7곳으로 늘었고 과거에는 미사일만 쐈지만 이번에는 미사일과 실제 군인들이 참여한 군사훈련을 병행했다. 또 과거에는 중국이 대만 영해와 대만해협 중간선을 넘지 않았으나, 이번에는 둘 다 넘었다. 대만에 대한 중국의 군사적 압박은 계속 강화될 것으로 보인다. 시진핑 주석의 특성상 강력한 힘으로 곧바로 돌격하고, 상대가 반격하지 못하면 새로운 ‘원점’을 형성하려 할 것이다. 중국의 내부 권력경쟁에서 이런 현상이 나타났고, 대외관계에서도 마찬가지였다. 과거 일본과의 댜오위다오(일본명 센카쿠열도) 문제나 홍콩 문제, 대만 서남쪽 방공식별구역(ADIZ) 문제에서도 그랬다. 대만 영해에 접근하고 대만해협 중간선을 넘는 중국의 군사훈련이 ‘뉴노멀’을 형성하고 기정사실이 되는지 주목해야 한다.\n\n대만은 미-중 전략경쟁의 핵심 문제가 됐고, 그 폭풍우 속에 있다. 앞서 언급한 ‘대만정책법’이 그 예인데, 대만의 안보와 군사협력, 국제 참여와 경제산업협력 등을 다루고 있다. 1979년 ‘대만관계법’ 제정 이후 미국이 대만과의 관계를 전면 재정립한 법안으로, 미국은 중국의 대만 침략을 막기 위한 것이라고 하지만, 중국을 억제하는 것이 법안의 주요 목적이다. 실제 통과까지는 시간이 걸리겠지만 중국의 주권·안보·발전 등 핵심 이익이 걸려 있어 중국의 반발이 거세다.\n\n중국은 20차 당대회를 앞두고 대회가 순조롭게 열릴 수 있도록 안정적인 대내 환경을 유지하는 데 초점을 맞출 것이다. 대만정책법에 대한 중국의 진짜 대응은 20차 당대회 이후 나올 것이다. 양안관계는 새로운 단계에 진입할 것이며 국제사회와 대만은 중국의 대만정책에 대해 새로운 판단을 하고 양안관계의 발전을 모색해야 할 것이다.",
    "[단독] 뤼슈렌 대만 전 부총통 인터뷰, “대만의 유엔 가입, 중국의 지지바란다”": "낸시 펠로시 미국 하원의장의 대만 방문으로 대만과 중국의 군사적 위협이 고조되는 가운데, 대만의 전 부총통이었던 뤼슈렌(呂秀蓮)이 “펠로시 의장이 대만에 방문한 것은 정당한 행위였다”며 “중국 정부가 화를 내거나 제재를 가해서는 안된다”고 말했다.\n\n지난달 초 한국에 방문했던 뤼슈렌 전 부총통은 당월 11일 본지 황의원 대표이사와의 단독 인터뷰를 진행하며 이같은 의견을 전했다.\n\n이날 뤼슈렌 전 부총통은 “만약 미국의 중요 인사들이 중국 정부의 허락을 받고 다른 나라를 방문해야 한다면, 마찬가지로 중국의 중요 인사들이 다른 나라를 방문할 때도 미국 정부의 허락을 받아야 하는 건지 의문이 든다”고 지적했다.\n\n뤼슈렌 전 부총통은 중국이 대만을 위협하고 있는 현 사태에 대해 “대부분의 대만 사람은 중국의 통제를 받고 싶어하지 않는다”며 “중국 공산당은 70년 동안 대만을 위협했지만 대만 사람들은 이에 대해 마음의 준비가 됐기 때문에 두려움을 느끼지 않는다”고 말했다.\n\n이어 “대만 사람들은 민주국가로서 ‘민주’라는 방패가 있기 때문에 중국의 위협에 대해 긴장하거나 무서워하지 않는다”면서도 “하지만 대만 사람들 중에서도 70%는 중국과 평화로운 관계를 유지해야 할 필요가 있다고 생각한다”고 짚었다.\n\n그러면서 “대만은 중국과 지리적으로 가깝기에 미국이 대만을 정치적으로 이용해 대만이 전쟁터가 될 가능성도 있다”고 진단하며 “대만 사람들은 이런 상황을 피하고자 상당히 신중한 입장을 보이고 있다”고 부연했다.\n\n뤼슈렌 전 부총통은 “중국과 대만도 서로 간에 심각한 혐오감정은 없기 때문에 양국 국민들은 그 누구도 전쟁을 원하지 않을 것”이라며 “나는 국민의 입장에서 양국의 지도자들이 전쟁이라는 말을 쉽게 꺼내지 않길 호소한다”고 역설했다.\n\n더불어 “대만에서 실시한 여론조사에 따르면 대만인 배부분이 중국 정부의 통제를 받고 싶어하진 않지만 동시에 대만인 6~70% 정도가 중국과 평화로운 관계를 유지하기 원한다”며 “따라서 국민들의 뜻을 존중하고 함부로 전쟁을 일으켜선 안된다”고 덧붙였다.\n\n아래는 인터뷰 전문.\n\n\n\n\n\n\n\n\n\n\n\n\n\nQ1) 최근 한국에서 대만 관련 빅이슈는 역시 낸시 펠로시 미국 하원의장의 대만 방문이었는데요. 먼저 이에 대한 부총통님의 생각을 듣고 싶습니다.\n\n\n\n\n\n펠로시 의장은 미국 의전 서열 3위에 해당하는 매우 중요한 인사이며, 대만의 오랜 우호적인 친구이기도 합니다. 그렇기에 대만은 펠로시 의장의 이번 방문을 매우 환영합니다. 게다가 펠로시 의장이 대만에 방문한 것은 정당한 행위이기 때문에 중국 정부가 이에 대해 화를 내거나 제재를 가해서는 안 된다고 생각합니다. 만약 미국의 중요한 인사들이 중국 정부의 허락을 받고 다른 나라를 방문해야 한다면, 마찬가지로 중국의 중요한 인사들이 다른 나라를 방문할 때도 미국 정부의 허락을 받아야 하는 것인지 의문이 듭니다.\n\n\n\n\n\nQ2) 올해초 우크라이나 전쟁으로 인해 세계인들의 근심이 많습니다. 저서(‘대만은 왜 중국에 맞서는가’)에서도 나토와 동유럽, 러시아 문제를 크게 다루기도 하셨는데요. 최근 우크라이나 정세에 대해서는 어떻게 생각하시는지요?\n\n\n\n\n\n지금 전 세계가 마주한 상황이 매우 안타깝습니다. 러시아의 우크라이나 침공으로 인해 전 세계가 우크라이나에 연민의 눈길을 보내고 있고, 원조도 이루어지고 있는 상황입니다. 하지만 최근에 국제사회가 대만해협 문제와 한반도 문제에 주목하면서 우크라이나 문제를 소홀히 하고 있는데 이 점이 우려스럽습니다. 국제사회는 대만해협 문제와 한반도 문제를 주목하면서도 아울러 우크라이나 사태에도 지속적인 관심을 보여야 합니다.\n\n\n\n\n\n또한 러시아가 하루빨리 이 전쟁을 종결하길 바라는 바입니다. 우크라이나와 러시아의 전쟁은 더 이상 두 나라만의 문제가 아닙니다. 이미 전 세계의 진영 싸움 문제로 번지고 있고, 식량과 에너지 문제도 이에 따라 파생되고 있기 때문에 조속히 협상을 하는 것이 좋다고 생각합니다.\n\n\n\n\n\nQ3) 우크라이나 전쟁 시기에도 중국은 최근 솔로몬 제도 안보협정을 맺어 태평양쪽으로 세력 범위를 넓혀가고 있습니다. 부총통님의 저서에서 역시 크게 다루고 있는 바, 이 지역은 대만과 인연도 깊고, 아직 대만 수교국가들도 있는 것으로 알고 있습니다. 태평양에서 중국의 패권 확장 문제에 대해서 어떻게 생각하시는지요?\n\n\n\n\n\n솔로몬 제도는 실제로 이전에 대만과 국교를 맺은 곳이며, 저도 직접 방문한 적이 있는 곳입니다. 현재 중국이 솔로몬 제도 쪽으로 세력을 넓히며 미국에 도전하는 등 국제 정세가 크게 변하고 있는 상황입니다. 현재 바이든 미국 대통령은 이전에 아베 신조 일본 총리가 제안한 인도-태평양 전략 기조를 이어가고 있습니다. 이 때문에 중국이 사방에서 포위가 되어 난처한 상황에 몰렸습니다. 앞으로 인류 문명사에서 한 나라가 세계를 주도하는 것보다 다양한 이념을 가진 국가가 상호 존중을 하면서 화합하는 것이 좋다고 생각합니다.\n\n\n\n\n\nQ4) 중화인민공화국의 대만에 대한 주권(영토권) 주장에 대해서 대만의 반박 논리는 무엇인지요? 한편, 한국 언론들이 ‘하나의 중국 원칙’과 ‘하나의 중국 정책’을 혼돈스럽게 쓰고 있습니다. 둘은 어떤 차이가 있는지요?\n\n\n\n\n\n중국은 ‘하나의 중국’ 원칙을 주장하고 있고, 이 때문에 대만이 중국의 일부라고 주장하고 있습니다.\n\n\n\n\n\n하지만 이 세상에 ‘하나의 한국’, ‘하나의 일본’이 있지만 그렇다고 해서 대만이 한국이나 일본에 속한다고 말하지 않는 것처럼, ‘하나의 중국’이 있다고 해서 대만이 중국에 속한다고 말하는 것도 마찬가지로 잘못된 논리입니다.\n\n\n\n\n\n미국이 “(중화민국이 아니라) 중화인민공화국이 중국을 대표한다”고 인정하고 있지만, 중화인민공화국이 대만(중화민국)의 주권을 가지고 있다는 중화인민공화국 측의 주장은 인정하지 않고 있습니다.\n\n\n\n\n\n[* 번역자주 : 미국은 대중국 외교에서 ‘하나의 중국 정책’을 채택하고 있는데, 이는 중화인민공화국이 중국을 대표한다는 것까지만 인정하고 대만이 중국의 일부라는 것에 대해선 수용하지 않는 입장이다.]\n\n\n\n\n\n이것이 중국의 입장인 ‘하나의 중국 원칙’과, 미국의 입장인 ‘하나의 중국 정책’의 가장 큰 차이점입니다. 중화인민공화국이 중국을 대표할 수는 있지만, 그렇다고 해서 중국이 대만에 대한 주권을 가지고 있으며 대만이 중국의 일부라고 말하는 것은 잘못됐다는 것입니다.\n\n\n\n\n\n‘One China Policy(하나의 중국 정책)’와 ‘One China Principle(하나의 중국 원칙)’이라는 용어가 혼란스러운 점은 있지만, 실제로는 큰 차이가 있음을 알아주셨으면 합니다.\n\n\n\n\n\n대만이 중화인민공화국이 아닌 이유에는 크게 세 가지가 있습니다.\n\n\n\n\n\n첫째, 청나라는 1895년에 대만을 일본에 영구할양한 사실이 있습니다. 따라서 대만은 그때 이후 중국에 속한다고 볼 수 없습니다.\n\n\n\n\n\n둘째, 중국은 1949년에 중화인민공화국을 설립한 이후로 대만을 실질적으로 지배한 적이 한 번도 없습니다.\n\n\n\n\n\n셋째, 1971년에 중화인민공화국이 유엔에 가입하면서 제2758호 유엔 총회 결의를 통해 PRC(People’s Republic of China), 즉 ‘중화인민공화국’이 중국을 대표하게 되었습니다. 하지만 여기에서도 대만이 언급된 적은 한 번도 없었습니다. 그런데도 중국 정부에서는 제2758호 유엔 총회 결의를 통해 대만이 중국의 일부가 되었다고 말하면서 사실을 왜곡하고 있습니다. 전세계가 이 말에 속고 있는 상황이라 매우 안타까울 따름입니다.\n\n\n\n\n\nQ5) 중국의 대만 위협이 계속되고 있는데, 이에 대해서 대만은 대응 준비가 잘 되어 있는지요? 부총통님은 어떤 방안을 갖고 계신지요?\n\n\n\n\n\n대부분의 대만 사람들은 중화인민공화국의 통제를 받고 싶어하지 않습니다. 심지어 ‘중화민국’이라는 국호나 ‘대만(타이완)’이라는 국호를 사용하길 원합니다. 또한 차이잉원 대만 총통은 국호를 아예 ‘중화민국 대만(타이완)’으로 해서 단결하자는 말도 한 적이 있습니다.\n\n\n\n\n\n지금 북한이 남한을 계속 위협하고 자유국가들을 위협하고 있는 것처럼, 중국 공산당도 70년 동안 계속해서 대만을 위협해 왔습니다. 그러나 대만 사람들은 이에 대해 마음의 준비가 다 되어있기 때문에 두려움을 느끼지 않습니다. 왜냐하면 대만 사람들은 민주국가로서, ‘민주(democracy)’라는 방패가 있기 때문입니다. 대만 사람들은 중국의 위협에 대해 긴장하거나 무서워하지 않습니다.\n\n\n\n\n\n하지만 대만 사람들 중에서도 70%는 중국과 평화로운 관계를 유지해야 할 필요가 있다고 생각합니다. 저도 대만의 평화를 지키기 위한 운동을 준비하고 있습니다. 왜냐하면 전쟁은 매우 잔인한 것이고 끝이 없는 것이며, 문제를 해결할 수 있는 수단도 아니기 때문입니다. 이에 대해 저는 평화로운 수단으로 중국과의 관계를 풀어보겠다는 여러 계획을 가지고 있습니다.\n\n\n\n\n\n감사하게도 2년 전에 미디어워치에서 번역출간한 제 책(‘대만은 왜 중국에 맞서는가’)이 한국에 이어 이번에 일본에서도 출간됐습니다. 이를 통해서 저는 중국과 대만의 과거 역사를 돌아보고, 앞으로의 관계에 대한 새로운 주장을 했습니다. 대만에서는 이미 저의 주장이 널리 퍼져 많은 주목을 받았고, 지금 중국 대륙에서도 점점 주목받고 있는 추세입니다.\n\n\n\n\n\n근래 미국과 중국은 줄곧 패권 경쟁을 해왔습니다. 그런데 미국은 지리적으로 중국과 멀리 떨어져 있습니다. 그러나 대만은 중국과 지리적으로 가깝기에 미국이 대만을 정치적으로 이용하여 대만이 전쟁터가 될 가능성도 있습니다. 대만 사람들은 이러한 상황을 피하고자 상당히 신중한 입장을 보이고 있습니다.\n\n\n\n\n\n우크라이나와 러시아는 슬라브 인종으로 같은 민족이었고, 이웃나라입니다. 중국과 대만도 비슷한 상황입니다. 그래서 저는 이 책에서 ‘하나의 중화’라는 개념을 제시했습니다. 대만과 중국은 (혈통과 옛 문화를 공유하는) ‘하나의 중화’이기는 하지만, (같은 국가 구성원이라는) ‘하나의 중국’은 아니라는 것이죠.\n\n\n\n\n\n대만 사람들운 중국과 싸우기를 원하지 않기 때문에 중국 정부가 이를 이해했으면 합니다. 또한 중국 내의 많은 지식인들이 제 주장을 진심으로 이해하기를 바랍니다.\n\n\n\n\n\nQ6) 중국도 전쟁을 진심으로는 원하지 않는다고 보시는 것인지요? 대만인들이 중국인들의 생각을 바꿀 수 있을까요?\n\n\n\n\n\n지금 우크라이나 전쟁을 보면 그 이면에 미국이 존재하고 있습니다. 러시아를 제재하기 위해 미국이 무기를 지원하고 있고 유럽연합도 개입한 상황입니다. 이미 전쟁으로 인해 큰 대가를 치르고 있는데 저는 대만과 중국의 관계가 이런 전쟁으로까지 번지지 않길 바랍니다.\n\n\n\n\n\n대만인과 중국인의 선조가 중국 대륙에서 왔기 때문에 ‘중화’라는 개념은 대만 사람들이 받아들일 수 있습니다. 혈연이나 문화적으로 공통점을 가지고 있기 때문에, (같은 국가에도 속한다는 ‘중국(中國)’이라는 개념이 아니라), ‘중화(中華)’라는 개념, 용어에서는 서로 적대감 등을 품을 일이 없을 것입니다.\n\n\n\n\n\n우크라이나 사태가 이렇게까지 악화되면서 결국 국민들이 상당한 고통을 받고 있지 않습니까. 그 어떤 국민들이라도 이러한 상황을 원하지 않을 것입니다.\n\n\n\n\n\n중국과 대만도 사실 서로간에 심각한 혐오 감정은 없기 때문에, 양국 국민들은 그 누구도 전쟁을 원하지 않을 것입니다. 그렇기에 제가 쓴 원서 표지에 ‘양안의 은원(恩怨, 은혜와 원한)’이라는 제목이 나온 것입니다. 저는 국민의 입장에서, 양국의 국가의 지도자들이 전쟁이라는 말을 쉽게 꺼내지 않길 호소합니다.\n\n\n\n\n\n대만에서 실시한 여론조사에 따르면, 대만인들 대부분이 중국 정부의 통제를 받고 싶어 하지는 않지만, 동시에 대만인들 중에 6-70% 정도가 중국과 평화로운 관계를 유지하기를 원합니다. 따라서 국민들의 뜻을 존중하여야 하며 함부로 전쟁을 일으켜서는 안 됩니다.\n\n\n\n\n\n저는 대만으로 귀국하고 나서 오는 8월 28일에 대만에서 평화 관련 행사를 할 예정입니다. 그때 많은 대만인들의 의견을 듣고, 국회에서도 회의를 열게 해서, 어떻게 하면 중국과의 관계를 개선할 수 있을지에 대해 논의할 예정입니다. 그리고 이를 통해 새로운 정책을 마련할 수 있을 것이며, 이는 중국 정부와 협상을 할 수 있는 기반을 마련할 것입니다.\n\n\n\n\n\n저는 이처럼 가장 민주적인 방식으로 어떻게 양안 관계를 개선할 수 있을지를 의논하고, 중국 대륙 사람들까지도 감화시켜 군사행동을 멈출 수 있도록 노력할 것입니다.\n\n\n\n\n\n대만인들은 ‘평화와 정의(Peace and Justice)’를 위해서 지금 노력하고 있습니다.\n\n\n\n\n\nQ7) 대만해협 위기로 대만이 세계적 주목을 받고 있지만, 대만은 자유와 법치, 그리고 코로나 극복, TSMC 등으로도 역시 잘 알려져 있습니다. 부총통님께서는 대만의 무엇을 전 세계에 자랑하고 싶으신지요?\n\n\n\n\n\n자랑이라고 말하기는 그렇습니다만, 대만은 한때 오랫동안 고립되었던 나라인데 중국이 대만을 계속 위협하고 ‘대만 때리기’를 하면서 지금 대만이 전세계적인 관심을 받게 되었습니다. 그래도 이와 함께 대만의 소프트파워 등이 주목을 받고 있는 상황은 긍정적으로 보고 있습니다.\n\n\n\n\n\n어제 한국으로 오는 길에 옛날 생각을 잠시 했습니다. 제가 젊었을 적, 한국에 처음 왔을 때가 1975년이었습니다. 그때는 한국의 서울이 대만의 타이베이보다 비교적 낙후되었다고 생각했었습니다. 하지만 그 후로 저는 서울에 올 때마다 이 도시가 계속 발전하는 것을 보았습니다. 심지어 이런 건축물(롯데월드 타워)을 보더라도 국제적인 스케일을 갖추고 있는데, 한국이 정말 굉장한 발전을 했다고 생각합니다. 유엔에서 한국인 사무총장도 배출할 정도니 말입니다. 대만은 이에 반해 국제적으로 고립되면서 이를 극복하기 위해 상당한 노력을 했습니다. 그렇기에 한국인들이 대만에 대해 응원과 큰 관심을 보여주었으면 좋겠습니다.\n\n\n\n\n\n대만과 한국과 일본 세 나라가 비록 언어, 문자, 민족은 다르지만 유가 사상을 함께 공유하고 있는 나라이자, 민주국가이자, 첨단과학기술을 보유한 국가입니다. 만약 세 나라가 상호 협력을 한다면 큰 역량을 발휘할 수 있을 것습니다. 오히려 역으로 우리가 중국 공산당에도 긍정적 영향을 미칠 수 있다는 생각을 했습니다.\n\n\n\n\n\n대만의 TSMC에 대해 한 말씀을 드리고 싶은데, 국제사회가 현재 TSMC를 주목하고 있는 상황입니다. 그런데 최근 TSMC의 CEO가 대외적으로 다음과 같은 말을 한 적이 있습니다.\n\n\n\n\n\n“중국은 TSMC를 위협해서는 안 됩니다. 만약 중국이 무력으로 점령하게 된다면 TSMC가 제 역할을 발휘하지 못할 것입니다. 왜냐하면 TSMC가 발전할 수 있었던 이유는 우수한 인재들과 대만 특유의 화합적 분위기 때문입니다. TSMC의 능력은 중국이 이를 무력으로 빼앗는다고 해서 얻을 수 있는 것이 아닙니다.”\n\n\n\n\n\n저는 이 대목이 매우 중요하다고 생각했습니다.\n\n\n\n\n\nQ8) 대만의 유엔 가입을 중국도 긍정적으로 생각할 날이 올까요?\n\n\n\n\n\n대만은 1971년에 유엔에서 퇴출된 후에 중화민국(대만)과 수교를 맺었던 국가들이 중국의 압박을 받아 대만은 ‘국제적인 고아’가 되었습니다. 하지만 사막에서도 꽃이 피는 것처럼, 대만의 유엔 가입 노력이 존중을 받을 것이라고 생각합니다.\n\n\n\n\n\n만약 중국 정부 관계자들이 좀 더 현명하다면, (유엔 가입 문제로) 대만에 대해 우호적인 태도를 보이길 희망합니다. 마치 러시아와 벨라루스가 함께 유엔에 가입하여 의결권을 하나 더 갖고 있는 것처럼 만약 중국이 나서서 대만의 유엔 가입을 돕는다면 미사일과 같은 무력보다도 더 효과적으로 대만을 설득할 수 있는 방법이 될 것입니다.\n\n\n\n\n\nQ9) 박근혜 전 대통령님과도 개인적 인연이 있으신 것으로 알고 있습니다. 이번에 부총통님께서도 박 전 대통령님 사면석방을 위해 노력해주셨는데요. 박 전 대통령님을 위해서 한 말씀 해주시길 부탁드립니다.\n\n\n\n\n\n저는 대만에 살고 있지만 한국에 관심이 아주 많습니다. 실은 예전에 박근혜 전 대통령께서도 제가 대만에서 주재했던 회의에 참석해주신 적도 있었지요. 현재 건강이 좋지 않으시다고 들었는데, 건강을 잘 추스르셨으면 좋겠습니다.\n\n\n\n\n\n작년에 제가 문재인 대통령에게 특별사면을 부탁하는 편지를 썼는데 그 후 얼마 지나지 않아 특별사면을 받으셨다고 들었습니다. 정말 다행입니다. 박 전 대통령의 석방은 어떻든 많은 사람들의 노력이 있었기에 가능한 일이었습니다. 제 경험에 비추어 보면 감옥에서 나온 이후에 건강을 회복하는 데 오랜 시간이 걸렸습니다.\n\n\n\n\n\n[* 번역자주 : 뤼슈렌 전 부총통도 장제스 계엄령 시절 민주화 투쟁으로 군사감옥에서 6년의 옥고를 치렀던 적이 있다.]\n\n\n\n\n\n박 전 대통령님도 모쪼록 몸을 잘 돌보길 바랍니다. 그리고 박 전 대통령의 지혜와 총명함으로 한국에 계속 공헌을 해주셨으면 좋겠습니다.\n\n\n\n\n\nQ10) 올해 8월 24일, 제4회차 한국-대만-일본 국교정상화 선언식이 미디어워치 독자들을 중심으로 또 열릴 것입니다. 한국-대만-일본 국교정상화를 바라는 한국분들을 위해서도 한 말씀해주십시오.\n\n\n\n\n\n한국과 대만이 단교했던 당시에 저는 대만에서 외교위원회 소속 국회의원이었습니다. 그때 단교 소식을 듣고 대단히 슬펐던 기억이 납니다. 그 후로 대만과 한국의 관계가 소원해졌습니다. 그러나 미디어워치 덕분에 한국분들 중에서도 과거 한국이 대만과 국교를 맺었던 때의 아름다운 추억을 떠올리는 분들이 많다는 사실을 알게 됐습니다.\n\n\n\n\n\n과거 대만인들은 한국이 일본으로부터 독립할 때 이에 대한 강한 지지를 보낸 바 있습니다. 이에 미디어워치 독자분들이 자국 정부에 대만과의 국교정상화를 매년 요청해 주신데 대해 감사 인사를 드립니다. 미디어워치 독자들을 포함하여 대만과의 우호 관계를 바라는 모든 한국분들에게 진심 어린 감사의 인사를 드리고자 합니다.\n\n\n\n\n\n한국과 일본, 대만이 함께 민주국가로서 힘을 합쳐서 이 난관을 헤쳐나갔으면 좋겠습니다.\n\n",
    "美 국무부 \"중국 대만 침공시 한국이 지역 안정 위해 협력 기대\"": "美 국무부 \"중국 대만 침공시 한국이 지역 안정 위해 협력 기대\" 이미지 확대보기 네드 프라이스 미국 국무부 대변인. 사진=로이터\n\n미국 국무부는 26일(현지시간)\n\n한국, 미국, 대만이 가치를 공유하고 있어 중국이 대만을 무력으로 침공하는 사태가 발생하면 지역 안정을 위해 협력해 주기를 바란다는 뜻을 밝혔다.\n\n네드 프라이스 국무부 대변인은 이날\n\n정례\n\n브리핑에서 중국이 대만을 침공\n\n하면\n\n한국이 대만 방어를 지원하기를\n\n바라느냐고 묻는 말에 “\n\n우리는 한국과 철통같은 동맹을 맺고 있으며 이 동맹은 인도·태평양에서 공통의 이해관계뿐 아니라 양국이 공유하는 가치에 기반을 두고 있다\n\n”고 강조했다. 그는 이어 “\n\n우리가 대만인을 지지하는 여러 이유 중 하나는 우리가 대만인과 가치를 공유하기 때문이\n\n고,\n\n그것은 우리의 한국 동맹에 대해서도 마찬가지다\n\n”라고\n\n설명했다.\n\n프라이스 대변인은 “\n\n우리는 한국\n\n을 포함한\n\n역내 다른 동맹\n\n국\n\n과 함께 자유롭고 개방된 인도·태평양을 유지하는 데 공통의 이해관계가 있\n\n고, 우리가\n\n이 부분을 정례적으로 논의해왔다\n\n”고 강조했다.\n\n윤\n\n석열 대통령은 25일\n\nCNN과 인터뷰에서 “\n\n대만 주변에서 군사적 분쟁이 생\n\n기면\n\n북한의 도발 가능성\n\n이\n\n증대할 수 있다”고 말했다. 윤 대통령은 중국이 대만을 공격할 때 한국이 미국의 대만 방어를 지원할 것이냐는 질문에 “\n\n한반도에서 한국과 한미 동맹의 우선순위는 강고한 방위 태세에 기반해서 북한의 위협에 먼저 대응하는 것\n\n”이라고 답변했다. 윤 대통령은 이어 미국이 대만 분쟁에 개입하기 전에 한국 방위를 우선시해야 한다는 것이냐고 묻는 말에 “\n\n한반도와 대만 모두 미국에 중요하\n\n고, (이 지역을)\n\n미국과 동맹국 및 파트너 국가들\n\n이 지킬 것”이라고 말했다.\n\n윤\n\n대통령은 중국이 대만해협 상공으로 전투기를 보내고 있다\n\n고 지적하면서 “중국이\n\n대만해협에서\n\n긴장을 고조시키고 있다\n\n”고 중국 책임론을 제기했다.\n\n이에 앞서\n\n폴 러캐머라 주한미군 사령관은 중국이 대만을 침공\n\n할 경우를 가정해\n\n한반도와 주한미군 임무 등에 미칠 영향에 대해 대비하고 있다는\n\n뜻을 밝혔었다.\n\n러캐머라 사령관은 지난 19일(현지시간) 한미연구소(ICAS) 주최 화상\n\n포럼에서 미국 국방부와 주한미군사령부가 중국의 대만 침공에 대비해 한국군 지도부와 한국군의 개입 등 역할에 대해 논의한 적이 있느냐는 질문\n\n에 “\n\n한 지역에서 시작된 일은 매우 빠르게 역내\n\n와\n\n세계로 확산한다\n\n”고 말했다.\n\n러캐머라 사령관은 “\n\n내 임무는 한반도를 방어하고 동북아시아의 평화와 안정, 안보를 유지하는 것\n\n이고,\n\n사령관이나 지도자들은 그 어떤 것과 관련해서도 비상계획(contingency plan)을 세운다\n\n”고 설명했다.\n\n국기연 글로벌이코노믹 워싱턴 특파원 kuk@g-enews.com",
    "반도체 허브 노리는 인도…“韓-대만에 위협될수도”": "",
    "[461호] photo news ‘불의 고리’ 지진 공포 확산…대만·日 이어 멕시코도 강진": "사진 AP연합\n\n사진 1 AP연합 사진 2 연합뉴스\n\n대만과 일본에 이어 멕시코에서도 진도 7.6의 강진이 발생, 지진 공포가 전 세계로 확산하고 있다.\n\n미국 지질조사국(USGS)에 따르면 9월 19일(이하 현지시각) 오후 1시쯤 태평양 연안과 가까운 멕시코 서부 미초아칸주 데모렐로스 인근에서 진도 7.6의 강진이 발생했다. 멕시코 정부는 즉시 지진 경보를 발령했다. 미초아칸주 지역에선 한 병원 건물 일부가 무너졌고, 일부 주택들은 벽에 금이 갔다(사진 1). 멕시코시티 일대 지하철과 버스 운행도 한때 중단되면서 교통이 마비됐고, 지진에 놀란 시민들이 한꺼번에 건물 밖으로 대피하면서 도로는 인산인해를 이뤘다(사진 2).\n\n이날 지진은 공교롭게도 대지진 참사를 막기 위해 멕시코시티에서 지진 대비 훈련을 진행한 지 1시간 뒤 발생했다. 더욱이 1985년(진도 8.1·약 1만 명 사망), 2017년(진도 7.1·약 200여 명 사망) 대지진과 같은 날 일어나 사람들을 놀라게 했다. 멕시코 당국이 파악한 사망자는 현재 1명인 것으로 알려졌다.\n\n멕시코뿐 아니라 최근 환태평양 조산대 지역을 중심으로 강진이 이어지고 있다. 대만에서도 9월 17일부터 사흘간 진도 5 안팎의 지진이 이어졌다(큰 사진). 세계 최대 파운드리 업체인 TSMC 등 대만 반도체 업체들은 큰 피해는 없다고 전했다.\n\n9월 19일 일본 오키나와현 서쪽 해역에서도 진도 6.1과 5.5의 지진이 잇달아 발생했다. 멕시코, 대만, 일본은 환태평양 조산대 지역에 있는 국가들이다. 이 지역은 지진과 화산 분화가 활발해 ‘불의 고리’라 불린다. 전 세계 지진의 90% 이상이 이곳에서 일어난다.",
    "사흘째 흔들리는 대만… TSMC \"피해 크지 않아\"": "대만에 사흘째 지진이 어이지고 있는 가운데, 1명이 사망하고 100여 명의 부상자가 발생했다.\n\n\n\n19일 대만 중앙통신사(CNA), 로이터통신 등에 따르면, 지난 17일부터 규모 5.0 이상의 지진이 이어지고 있다.\n\n\n\n대만 중앙기상국(CWB)은 남동부 타이둥현 츠상향에서 18일 오후 2시 44분에 발생한 규모 6.8 지진이 본 지진이며 전날 오후 9시 41분에 타이동현 관산에서 발생한 규모 6.4의 지진은 전조 지진이라고 밝혔다.\n\n\n\n본진이 발생하기 전에는 73차례의 전조 지진이 발생했다. 19일 오전까지 규모 3이상의 여진도 70회 이상 발생했고, 가장 큰 여진의 규모는 5.9에 달한다.\n\n\n\n본 지진이 덮친 남동부 지역의 반도체 업체 생산공장들은 현재 정상 가동 중인 것으로 알려졌다. TSMC와 AUO, 이노룩스 등은 큰 피해는 없다고 전했으며, UMC 역시 일부 웨이퍼 파운드리 장비가 자동으로 중단됐지만, 19일 오전부터 정상 가동했다고 말했다.\n\n\n\n대만은 일본과 함께 ‘불의 고리’로 불리는 환태평양 지진대에 속한다. 지난 1999년 9월에는 대만 중부에서 발생한 규모 7.3의 강진으로 약 2400명이 사망하고, 1만 1000여 명의 부상자가 나온 비극이 벌어지기도 했다. 대만 반도체 업체들이 이를 계기로 내진 설계에 지속적으로 투자해 왔기 때문에 이번 지진으로 큰 피해가 없었다는 것이 대만 디지타임스의 설명이다.\n\n\n\n다만 이번 지진의 인명 피해는 적지 않다. 이날 오전 8시(현지시간)까지 파악된 지진 관련 사망자는 1명, 부상자는 146명이다. 산사태로 여행객 400여 명이 고립되기도 했다.\n\n\n\n사망자는 동부 화롄 위리 지역의 한 레미콘 공장에서 나왔다. 지진 당시 집진기 해체 작업을 하다가 기계에 깔려 병원으로 옮겨졌으나 사망했다.\n\n건물 붕괴, 교량 파손, 열차 탈선 등 상당한 물적 피해 보고도 이어졌다.\n\n\n\n동부 화롄 둥리(東里) 기차역 플랫폼의 천장이 무너지고 20여 명이 탑승한 420번 열차가 탈선했으며 화롄 지역의 다리 2곳과 초등학교 건물 일부가 무너지고 수천 가구가 단수·단전 피해를 봤다.\n\n심각한 피해 현장은 사회관계망서비스(SNS)를 통해 공유됐다. 2차선 교량은 뒤틀리고 무너졌으며, 배트민턴 경기를 진행하던 체육관이 지진 여파로 와르르 무너져 내리는 모습도 공개돼 충격을 주고 있다.\n\n\n\n한편, 외교부는 대만 지진으로 현재까지 확인된 한국인 피해는 없다고 밝혔다.\n\n\n\n외교부 당국자는 이날 \"주타이베이 한국대표부는 대만 관계 당국 및 한인 연락망을 통해 우리 국민 피해 현황을 파악 중\"이라며 \"현재까지 확인된 우리 국민 피해는 없다\"고 전했다.\n\n\n\n전자신문인터넷 서희원 기자 (shw@etnews.com)",
    "대만 \"바이든 '대만해 현상유지' 발언 깊은 의미\"": "[뉴시스=대전]대전 유성구 현대 프리미엄 아웃렛 화재로 숨진 고인이 안치된 대전 유성 선병원 장례식장. 2022.09.26. ssong1007@newsis.com\n\n[대전=뉴시스]송승화 김도현 기자 = “집에 보탬이 되겠다고 새벽밥 먹고 일하러 나간 장손이 이렇게 되다니 안 믿긴다. 생긴 지 얼마 안 된 아웃렛에서 이런 일이 일어나다니 도대체 어떻게 소방 점검을 통과했는지, 이번 화재는 인재다”\n\n\n\n26일 대전 유성구 현대 프리미엄 아웃렛 화재사고 당시 현장을 미처 빠져나가지 못해 숨진 채 발견된 채모씨(35)의 삼촌이 울분을 쏟아냈다.\n\n\n\n대전 유성선병원 장례식장에서 만난 그는 “추석 때 마지막으로 봤고 책임감 강하고 자기 일에 최선을 다하는 듬직한 아이였다\"며 “다른 직장에서 물류 쪽 일을 하다 현대로 왔고 출퇴근 시간이 오래 걸린다고 집도 회사 근처로 이사도 했다”고 말했다.\n\n\n\n그러면서 “오래된 곳도 아니고 대전에서는 알아주는 최신식 건물과 설비가 있는 곳에서 이런 일이 일어날 수 있냐”며 “다중이용 시설이기 때문에 더 철저한 소방점검이 있었을 것 같은데 화재 한번으로 7명이 죽을 수 있느냐”며 울분을 토했다.\n\n\n\n이어 “이번 화재는 인재 중에서도 인재로 시스템이 만들어낸 종합적 비극”이라며 “새벽 근무로 잠도 못 자고 일이 너무 힘들어, 그만하려고 했는데 일찍 그만했으면 이런 일은 안 당했을 것\"이라며 말을 흐렸다.\n\n\n\n또한 “조금 전 새벽에 같이 일했던 동료가 와서 연기가 너무 많아 앞을 볼 수 없었고 함께 나가자고 했는데, 혼자만 나왔다며 힘들어 했다”고 전하며 “35년 귀하게 키워온 아들 잃은 부모 심정을 누가 알겠느냐”며 한숨을 쉬었다.\n\n\n\n이날 어렵게 인터뷰에 응한 고인의 부친은 “포부가 크고 참 착한 아들인데, 그 꿈도 못 펼치고 이렇게 됐다니 믿기지 않는다”며 “이놈 참 불쌍하다. 불쌍하다”며 연신 눈물을 흘렸다.\n\n\n\n\n\n26일 오전 7시 45분 대전 유성구 현대프리미엄 아웃렛에서 발생한 화재로 7명이 사망하고 1명이 중상을 입었다.\n\n대전 현대 프리미엄 아웃렛 화재로 고인이 된 7명은 대전 유선선병원, 대전중앙병원, 대전 성모병원, 충남대병원, 대전 보훈병원 등에 분산 안치됐다.\n\n\n\n대전 유성선병원 장례식장은 빈소가 아직 정해지지 않아 유가족은 병원에서 마련해 준 공간에 모여 있을 뿐 분위기는 고요했지만, 빈소에서 울음 소리가 들렸다.\n\n\n\n대전 보훈 병원도 화재 사고 피해자들의 빈소는 차려지지 않은 상태다. 특히 일부 빈소에만 장례식이 진행될 뿐 대부분 빈소는 비어 있었다. 몇몇 조문객이 사고 피해자의 죽음을 기리기 위해 빈소를 찾았으나 빈소가 없어 발걸음을 돌리기도 했다.\n\n\n\n관계자는 “현재 시신들만 여기에 안치돼 있을 뿐 여기에 빈소를 차리는 등 결정된 것은 아직 아무 것도 없다”라며 “유족들 역시 찾아온 사람이 없다”라고 말했다.\n\n\n\n한편 한덕수 국무총리는 26일 이흥교 소방청장에게 “인명수색 종료시까지 최선을 다해 달라”며 “경찰과 협조해 원인을 철저히 규명하고, 이번과 같은 사고가 반복되지 않도록 원인에 따라 필요한 재발방지책을 강구하라”고 지시했다.\n\n\n\n\n\n◎공감언론 뉴시스 ssong1007@newsis.com, kdh1917@newsis.com",
    "대만, 유엔 총회 앞두고 “대만도 참여해야” 호소": "글씨키우기 글씨줄이기 프린트 top\n\nfacebook twitter kakao story naver band share\n\n“국제사회 목소리 낼 자격 있어…배제 그만”\n\n26일(현지 시각) 우자오셰 대만 외교부장이 타이베이에서 언론 브리핑을 진행 중이다. ⓒEPA연합\n\n우자오셰 대만 외교부장(장관)이 대만은 국제사회에 필수적인 파트너이며 세계에 기여할 준비가 되어 있다며 대만의 유엔 참여에 대한 국제사회의 지원을 강조했다.\n\n31일 대만 영자지 타이완뉴스에 따르면 우 외교부장은 아일랜드 매체 그립트(Gript)에 게재한 기고문에서 “대만은 국제사회에서 목소리를 낼 자격이 있으며, 세계적인 선(善)에 대한 도전을 위한 노력에서 배제되어선 안 된다”고 주장했다.\n\n우 외교부장은 “대만은 아시아 민주주의의 신호등이자 세계의 선을 위한 힘”이라며 코로나19 팬데믹 기간 동안 대만이 세계 각국에 광범위한 인도적 지원을 한 점과, 러시아의 우크라이나 침공 이후 우크라이나에 550톤에 달하는 물품을 전달하고 우크라이나 난민에게 4000만 달러 이상을 기부한 점을 언급했다.\n\n우 외교부장은 이어 대만이 세계 22위의 경제 대국이자 반도체 주요 생산국으로서 글로벌 공급망에서 중요한 역할을 담당하고 있다면서 “대만은 현상 유지와 규칙에 기반한 국제 질서를 지지하기 위해 노력하고 있다”고 강조했다.\n\n이어 그는 중국이 유엔총회 결의 제2758호에 대한 잘못된 해석을 의도적으로 조장함으로써 유엔 내에서 대만에 “가혹한 탄압”을 가하고 있다고 비판했다. 유엔총회 결의 제2758호는 1971년 알바니아 대표가 발의한 결의로, 유엔 내부에서 중국의 합법적 대표권을 ‘중화민국’(대만)이 아닌 ‘중화인민공화국’(중국)이 가지도록 한 결의다. 이 결의로 대만은 사실상 유엔에서 쫓겨나게 됐다.\n\n이에 대해 우 외교부장은 “중국은 대만이 중국의 일부라는 오류를 퍼뜨려 세계를 오도하고 있다”고 비판했다. 그는 이어 “대만과 중국은 서로 별개의 관할권을 갖고 있고, 서로에 대해 종속돼 있지 않다”며 “대만인은 자신들의 자유롭고 민주적으로 선출된 정부에 의해 세계에서 대표될 뿐”이라고 강조했다.\n\n우 외교부장은 이어 대만이 자국의 주권과 안보를 수호할 것이며, 중국이 군사행동을 증가시키는 가운데 대만은 자제력을 보여줄 것이라고 말했다. 그러면서 대만이 지역의 평화와 안정을 유지하기 위해 유사한 생각을 가진 국가들과의 협력을 약속한다고 덧붙였다.\n\n우 외교부장은 오는 9월 개막하는 제77차 유엔총회의 주제가 ‘하나의 분수령: 도전에 대처하기 위한 전환적인 해결책’이라는 점을 언급하며, 국제사회가 직면한 어려운 도전에 대처할 때 유엔이 대만을 포함시켜야 한다고 강조했다. 그는 “대만은 글로벌 해결의 한 부분이 되기를 열망하고 그럴 능력이 있다”며 “2350만 명의 대만인들이 이런 중요한 글로벌 노력에서 결코 배제되어선 안 된다”고 강조했다.\n\n저작권자 © 시사저널 무단전재 및 재배포 금지",
    "[차이나 워치] 대만 국민이 달라졌다! 불항복서약서 운동": "지난 9월 8일 대만을 방문한 스테파니 머피 미 하원의원(왼쪽)이 차이잉원 대만 총통(오른쪽)을 예방해 환담하고 있다. photo 뉴시스\n\n4년마다 실시되는 대만의 지방선거는 흔히 ‘구합일(九合一) 선거’로 불린다. 9명의 지방자치단체장과 지방의원을 한 번의 선거로 뽑기에 붙여진 이름이다. 여기에는 직할시 시장, 직할시 의원, 시장과 현장, 시의원과 현(縣)의원, 향진시(鄕鎭市)의 수장, 향진시의 주민대표, 직할시 원주민구 수장과 대표, 이장과 촌장이 포함된다. 오는 11월 26일 실시되는 올 지방선거에 1만9000여명의 후보자가 이미 등록을 마쳤다. 이들은 본격적인 선거운동에 앞서 유권자 단체들로부터 특별한 문서, 이른바 ‘불항복서약서(不投降承諾書)’에 서명을 요구받고 있다.\n\n선거 출마자에 ‘불항복서약서’ 서명 요구\n\n‘불항복서약서’는 지난 8월 2일 낸시 펠로시 미 하원의장의 대만 방문을 전후하여 중국의 군사적 위협이 극에 달하자, 대만 민간단체들이 이에 대응하기 위해 시작한 정치운동이다. 자유시보(自由時報) 등 대만 언론에 따르면, 이 운동은 대만 독립을 지지하거나 중국과의 통일을 원치 않는 유권자 단체와 대만학생연합회가 주도하고 있다. 서약서의 정식 명칭은 ‘대만을 지키고, 절대로 항복하지 않겠다는 서약서(捍衛臺灣 絶不投降 承諾書)’이며, 내용은 다음과 같다. ‘나(성명)는 2022년 지방선거 (직위)에 출마하면서, 대만이 중국과 그 맹방으로부터 받는 무력과 안전의 위협에 직면하여, 당선 여부에 관계없이 온 힘을 다하여 대만 인민의 저항 의지를 강화하고, 대만 각지에 민방위 체계를 완벽하게 하는 데 적극 협력할 것을 서약한다. 최고의 경각심으로 외부 적대세력의 침투를 막고, 말이나 행동, 혹은 기타 방식으로 (중국에) 항복하거나 저항을 포기하고 적과의 평화회담을 하자고 고취, 선전, 유세, 혹은 지지하는 어떠한 주장도 하지 않을 것이다. 중국이 군사적 방법으로 대만을 침략·위협하고, 대만과 중국 간에 무력충돌이 발생하는 경우, 본인은 죽음으로 대만의 안전을 보위하고 침략에 반격하며 절대로 항복하지 않을 것을 서약한다. (서명)’\n\n말하자면 이 서약서는 선거로 뽑히는 대만의 모든 지방정부 간부들이 ‘중국의 군사 위협에 굴복하지 않고 끝까지 맞서 싸울 것’을 국민 앞에 약속하는 공개 선언문이다. 서약서는 ‘항복론’과 ‘평화적 대화론’을 모두 거부한다. ‘평화’라는 이름으로 ‘항복론’을 포장했다고 보기 때문이다. 대만제헌기금회 숭청은(宋承恩) 부집행위원장은 “중국과의 접촉 자체를 거부하는 것은 아니다. 하지만 중국이 최근 발표한 ‘대만정책백서(白皮書)’에 따르면, 대만의 운명은 중국과 합병하는 것이고, 대만 인민의 선택은 단지 ‘무력으로 정복되느냐’ ‘평화적 대화로 통일을 받아들이느냐’만 있을 뿐이다”라고 말했다. 무력 위협하의 평화적 담판이란 담판이 아니고, 협박하의 평화는 진정한 평화가 아니며 굴복이자 항복일 뿐이라는 판단이다.\n\n‘불항복서약서’ 서명운동은 과거에 없던 새로운 움직임으로, 대만 유권자들이 위기에 놓인 자유민주체제를 지키기 위해 고안한 독특한 ‘풀뿌리 정치운동’이라고 필자는 판단한다. 이 운동의 주도자 중 한 사람인 대만독립건국연맹의 천난톈(陳南天) 주석은 지난 9월 5일 자유아시아방송(rfa)과의 인터뷰에서 “올 2월 러시아의 침략을 받은 우크라이나의 젤렌스키 대통령은 ‘고국에 남아 끝까지 싸우겠다’는 의지를 밝혔고, 이러한 그의 결심이 전체 국민의 사기를 드높여 우크라이나에 괴뢰정권을 세우겠다는 푸틴의 음모를 저지하고 있다”고 말했다. 이어서 그는 “대만이 마주한 것은 러시아보다 더 사악하고 더 강하며, 더 큰 야심으로 가득한 (시진핑) 정권”이라며 “(대만의) 이장과 촌장에서부터 대도시 시장에 이르기까지 공직에 출마한 후보자 한 사람 한 사람이 용감하게 떨쳐 일어나 ‘죽음으로써 대만을 지키겠다’는 선언을 해주기를 바란다”고 말했다.\n\n‘국가 보위 의지’가 정치인 자질 판단 기준\n\n대만의 ‘서약서’ 운동은 크게 두 가지 효과를 기대하는 것으로 필자는 판단한다. 하나는 오는 11월 26일 지방선거에서 ‘불항복서약서’가 당락(當落)의 중요한 변수로 떠올라 후보들을 압박하는 것이고, 다른 하나는 이를 통해 대만 국민이 ‘국가 보위(保衛)’라는 이념으로 결집하는 계기를 마련하는 것이다. 서명 결과는 선거 2주 전인 11월 11일 발표될 예정이다. 후보자가 이 서약서에 서명하느냐 마느냐는 그의 자유지만, 서명 여부는 자신의 당락에 직접적 영향을 미칠 것으로 예상된다. 왜냐하면 현재 대만의 반중(反中)여론이 그 어느 때보다 높기 때문이다. 지난 8월 중순 민의기금회가 실시한 여론조사에서 20세 이상 대만 국민 가운데 50%가 ‘대만 독립’을 선택했고, 25.7%가 ‘현상 유지’를, 11.8%가 ‘중국과의 통일’을 각각 지지했다. 중국의 군사 위협에도 ‘대만과 중국’이 별도의 국가로 남기를 바라는 국민이 3분의2를 넘은 것이다.\n\n이런 분위기에서 어떤 후보가 ‘불항복서약서’에 서명하지 않은 사실이 공개된다면, 선거에서 불리해질 수밖에 없다. ‘서약서’는 지자체장 후보들을 압박하게 되고 그들의 ‘국가 보위’ 의지를 되묻는 계기가 될 것이다. 국가 보위 의지가 약한 후보에게 표를 주지 말자는 주장이 이미 나오고 있다. 대만 2위의 반도체 회사인 롄화전자(聯華電子·유나이티드 마이크로일렉트로닉스)의 창업주 차오싱청(曹興誠) 명예회장은 “대만 인민은 ‘안(대만)에서 밥을 먹고 바깥(중국)과 내통하는’(吃里玑外) 정치인에게 절대 투표해서는 안 된다”고 말했다. ‘자유 대만’을 지키기보다 ‘중국과의 통일’을 주장하는 정치인에게 표를 주지 말라는 뜻이다.\n\n대만 국민이 정치와 정치가를 보는 눈도 바뀔 것으로 예상된다. 민간단체의 지속적인 캠페인 효과로 주민들은 자기가 사는 곳의 정치인이 ‘서약서’에 서명했는지 안 했는지 주목하게 된다. 이를 통해 국민은 정치인의 자질을 판단할 때 ‘국가 보위’ 개념을 중요한 잣대로 삼게 될 것이다. 즉 ‘서약서’ 운동은 대만 국민의 정신을 일깨우고 재무장시키는 효과를 기대하고 있다. 시민을 대상으로 안보 교육을 실시하는 ‘흑곰학원(黑熊學院·Kuma Academy)’ 공동창립자 션보양(沈伯洋)은 “일반인들은 전쟁 발발 시 지방정부 장(長)의 역할이 얼마나 중요한지 잘 모른다. 민방위 차원에서 사실상 가장 중요한 일들(의료, 식량, 화생방 대비 등)은 촌장·이장 차원에서 이루어진다. 이번 서명운동은 국민이 자치단체장들의 역할이 매우 중요하다는 것을 인식하는 계기가 될 것이다. 아울러 각 지역 유권자들은 자신이 투표하고자 하는 후보자가 전쟁 시 민간 방위의 역할을 제대로 할 후보인지 파악해 주길 바란다. 만약 후보가 그런 역할을 떠맡지 않으려 한다면, 그는 당신이 지지해야 할 후보는 아닐 것이다”라고 말했다.\n\n대만 청년세대의 인식 변화도 주목할 만하다. 대만학생연합회 비서장 천구슝(陳估熊)은 “펠로시 방문 이후 군사적 방어와 국가 안보 문제가 중요한 이슈로 떠올랐고 청년 학생들의 관심사가 되었다”면서 “이런 때에 각 후보들이 ‘불항복서약서’에 서명하지 않을 가능성은 낮다. 중요한 것은 선거뿐만 아니라, 선거 전의 후보자 태도, 선거 이후 민간 방위 약속의 이행 등을 지속적으로 감독하는 일이다”라고 말했다. 국가 안보에 대해 청년층의 각성은 대만 사회의 중요한 변화로 보인다.\n\n군사훈련과 반공교육에 1300억원 기부한 기업인\n\n지난 9월 1일 대만 중앙통신사 등 현지 언론은 차오싱청 대만 롄화전자 창업주 겸 명예회장이 중국의 침공에 대비해 300만 민방위 대원을 육성하는 데 30억대만달러(약 1335억원)를 기부했다고 보도했다. 차오 회장은 ‘불항복서약서’ 서명운동도 적극 지지한 인물이다. 차오 회장이 기부하는 1335억원은 앞으로 3년간 대만 민방위 대원인 ‘흑곰용사’ 300만명을 육성하는 데 사용될 것이라고 대만 언론은 전했다. 이를 위해 차오 회장은 이미 지난 7월 뜻을 같이하는 사람들과 ‘흑곰학원’을 공동 설립하고 교육생 모집에 들어갔다.\n\n‘흑곰학원’ 페이스북 계정에 따르면, 이 기관은 일반인을 대상으로 강의와 기초병영생활, 군사훈련, 민간인 방위 정보확산 등의 활동을 벌인다. 강의 내용은 ‘현대군사론’ ‘국제정치정세’ ‘피란계획준비’ 등이며, 기초병영생활 체험은 피란용 배낭을 메고 야외에서 측정 훈련 등을 진행하면서 지정한 장소로 이동하는 훈련이다. 이 밖에도 흑곰학원은 응급구조, 무인기 조종법, 라디오 통신 훈련 등을 실시, 흑곰용사 300만명이 유사시 군인과 함께 전쟁을 수행할 수 있는 능력을 갖추도록 하는 게 목표다. ‘정부가 해야 할 일을 왜 민간이 하느냐’란 질문에 대해 흑곰학원 측은 페북을 통해 “민간 방위와 주민구호는 군대보다 민중 위주로 해야 할 일이다. 정부가 예산을 배정해 이러한 활동을 추진하는 데는 시간이 걸린다. 하지만 민간은 신속히 행동한다. 흑곰학원은 정부가 할 일을 대신하는 것이 아니라, 앞장서 행동함으로써 정부를 견인한다”고 대답했다.\n\n차오싱청 회장은 ‘흑곰용사’ 양성 프로젝트와 별개로 4억대만달러(약 178억원)를 투입해 민간인 저격수 30만명을 양성하겠다는 계획도 발표했다. 이 저격수들은 전쟁 발발 시 중공군의 대만 상륙을 저지하는 예비전력으로 운용될 것으로 전해졌다. 차오 회장은 몇 년 전까지만 해도 대만 기업인 중 가장 친중(親中)적인 인물로 꼽혔다. TSMC에 이어 세계에서 두 번째로 큰 파운드리 업체를 운영하는 차오 회장은 1990년대 쑤저우에 투자하는 등 일찌감치 중국 대륙으로 진출했다. 그는 ‘양안의 통일’을 적극 지지했으며, 2008년 대만 총통선거 직전 자신이 제안한 ‘양안 평화적 공존법(兩岸和平共處法)’을 대만 신문에 광고로 싣기도 했다. 이 일로 그는 당시 대만 총통이었던 천수이볜(陳水扁)과 날카롭게 대립했다. 천 총통은 차오 회장의 주장에 대해 “대만항복법”이라며 “사업가가 정치를 농단한다”고 맹렬히 비판했다. 차오 회장은 대만 정부가 자기 회사의 중국 투자에 대해 조사하자 이에 항의해 국적을 싱가포르로 바꾸기도 했다.\n\n이랬던 차오 회장은 2019년 홍콩 민주화시위를 계기로 반중으로 돌아섰다. 베이징 공산당 정부가 홍콩 민주화운동을 ‘폭란(暴亂)’으로 규정해 무력으로 진압하고 ‘일국양제’와 ‘고도자치’ 약속을 짓밟자, 차오 회장은 반중으로 돌아섰다. 그는 “명(明) 말기 이후 대만과 중국은 털끝만큼의 관계도 없는 별개 국가”라며 “중국 공산당은 마피아 조직이며, 대만이 중국과 통일하면 마피아와 하나가 되는 것”이라고 비판했다. 그는 최근 싱가포르 국적을 포기하고 대만 국적을 회복했다.\n\n펠로시 미 하원의장의 대만 방문 이후 중국은 대만해협을 봉쇄하는 군사훈련을 상시화했다. 이를 근거로 대만의 펠로시 초청이 ‘악수(惡手)’였다는 평가가 국내엔 많다. 하지만 역사는 한 방향으로만 흐르지 않는다. 펠로시 이후 미국 의원과 유럽 정치인들의 대만 방문이 줄을 잇고 있다. “자유 대만을 지키자”는 대만 국민의 안보의식도 그 어느 때보다 높다. ‘불항복서약서’ 서명운동과 노(老)기업인의 사재 출연은 대만 국민의 ‘각성’과 ‘의지’를 상징한다. 중국 공산당의 폭압에 굴하지 않는 대만인들은 러시아에 맞서 싸우는 우크라이나 국민과 함께 국제사회를 향해 ‘약소국이 가야 할 길’을 알려주고 있다.",
    "싱가포르 외무장관 \"대만문제 미중간 가장 첨예한 레드라인\"": "1종로서 '쉼·맛·멋' 체험하는 특별한 일주일…30일 개막\n\n서울 종로 곳곳에서 서울의 특색있는 '쉼·맛·멋'을 체험할 수 있는 '서울뷰티트래블위크'가 30일 개막한다. 서울시는 10월 한 달 간 서울 전역에서 열리는 뷰티 축제 '서울뷰티먼스'의 하나로 30일부터 '서울뷰티트래블위크'를 개최한다고 27일 밝혔다. 이번 행사는 일반 대중에 처음으로 공개되는 북촌 '휘겸재' 한옥을 비롯한 종로 곳곳에서 다음 달 5일까지 진행된다. '서울이 제안하는 아름다움의 진정한 이야기를 찾는 여정'이라는 주제로 종로 일대 45개 업장이 '쉼·맛·멋' 3종류의 체험을 선사한다. 오는",
    "기시다 만난 해리스 \"북핵·대만 위협 협력 강화...한일관계 진전 환영\"": "[서울=뉴스핌] 최원진 기자= 블라디미르 푸틴 러시아 대통령이 부분적 예비군 동원령을 내리고 다음날인 22일(현지시간) 우크라이나 전장에 보낼 예비군 징집이 본격화했다. 러시아 국방부는 이날 하루 최소 1만명이 입대를 자원했다고 밝혔다. 러시아군 대변인은 이날 인테르팍스통신에 \"부분동원령이 내려진지 하루째이지만 약 1만명의 예비역이 입영통지서를 받기 전에 자진해 군사동원센터를 찾았다\"고 밝혔다. 소셜미디어에는 국가의 부름을 받은 남성들이 가족과 생이별하는 영상들이 게재됐다. 러시아 극동부 도시 야쿠티아에서 촬영된 한 영상에는 가족들을 안으며 눈물을 흘리는 남성들과 군 버스에 올라타는 남성들의 모습이 담겼다. 러시아를 떠나려는 차량들이 핀란드 국경 초소에 줄을 지어 대기하고 있다. [사진=로이터 뉴스핌] 러시아가 군동원령을 내린 것은 지난 2차 세계대전 이후 처음이며, 모집 인원은 약 30만명이다. 주로 35세 이하의 젊은이들이다. 동원령을 거부하거나 탈영한 병사는 징역 10년에 처한다. 기존에는 5년이었지만 최근 의회가 관련법 개정으로 형량이 강화됐다. 상황이 이렇자 구글창에는 '러시아를 떠나는 법' '집에서 팔을 부러뜨리는 법'과 같은 검색어 조회수가 급상승했고 무비자로 갈 수 있는 튀르키예, 아르메니아, 아제르바이잔 등 직항편은 거의 매진됐다. 러시아에 아내와 자녀들을 두고 작은 가방만 챙긴채 아르메니아로 탈출한 드미트리 씨는 AFP통신과 인터뷰에서 \"전쟁터로 가고 싶지 않다. 무의미한 전쟁에서 죽고 싶지 않다. 이는 형제와 동포끼리 죽이는 전쟁\"이라는 심경을 토로했다. 러시아에서는 부분동원령이 내려진 지금도 우크라 전쟁이 아닌 '특별군사작전'으로 부르고 있다. 우크라 전쟁이라고 말하는 순간 징역형에 처해질 수 있어 금기시되는 단어다. 러시아 전역에서는 반전 시위도 열렸다. 부분동원령이 내려지자 모스크바, 상트페테르부르크 등 최소 37개 도시에서 시위가 열렸으며 최소 1200명이 경찰에 체포됐다고 러시아 인권단체 OVD-인포가 전했다. 푸틴 대통령이 부분동원령을 내린 것은 우크라 전장 상황이 좋지 않게 흘러가고 있음을 반증한다. 전문가들은 러시아가 우크라 침공 당시 투입했던 규모의 2배 병력을 동원해도 우크라군에 생채기조차 내기 어려울 것이라고 전망한다. 우크라이나 카르파티아 시치 부대 군인이 하르키우 최전선에서 러시아군 드론에 맞서 박격포를 발사하고 있다. 2022.07.25 [사진=로이터 뉴스핌] ◆ 병력 충원해도 부족한 신병 훈련 인프라...사실상 '총알받이' CNN방송의 세계 군사 전문기자 브레드 렌던은 단순히 병력을 모집한다고 해서 난감한 전시상황을 타개할 순 없다고 지적했다. 충원되는 병력의 전문 군사훈련을 위한 여력과 장비가 없기 때문이다. 오픈소스 군사 정보 사이트 오릭스(Oryx)가 전쟁 사진과 영상을 분석한 결과 러시아군은 1168대의 탱크를 비롯한 6300대의 군용차를 잃은 것으로 추산된다. 렌던은 \"이들 신병이 지금 당장 우크라군과 마주친다면 새로운 사상자가 될 것이 뻔하다\"고 표현했다. 시몬 마일스 듀크대 교수도 \"예비군을 모집하는 것과 이들이 효과적으로 전투에 임할 수 있게 하는 것은 별개의 문제다. 기초 훈련만 해도 최소 몇 주는 걸리지만 신병 훈련 인프라를 없앤지 오래\"라고 주장했다. 러시아군은 병력이 부족해지자 신병 훈련소 인력을 모두 최전선에 보냈을 것이라는 설명이다. 로버트 잉글리시 서던캘리포니아대학 교수는 \"중요한 것은 참전하고 싶지 않은 사람들이 동원됐다는 것\"이라며 \"러시아군의 전쟁 동기는 점점 더 약화하고 있다\"고 지적했다. 우크라는 자국 보호와 빼앗긴 영토 수복이란 강력한 전쟁 동기와 서방으로부터 제공받은 첨단 무기들이 있는데 이를 군사 사기 측면에서 해석해본다면 \"우크라 군인 1명이 러시아 군인 5명을 맞먹는다\"는 주장이다. 포린폴리시 리서치 연구소의 롭 리 선임 연구원도 \"이제 러시아 병력의 상당수가 그곳에 가길 원치 않은 이들로 구성된다\"며 \"군사 사기와 부대 응집력 면에서 우크라군이 러시아군보다 낫고 그 간격은 더욱 벌어질 것\"으로 전망했다. ◆ 푸틴의 위험한 '정치 도박'...심상치않은 여론 변화 푸틴 대통령의 이번 동원령은 부족해진 병력을 메우기 위한 것도 있지만 동시에 전략핵무기 사용을 정당화하기 위한 무대 설치를 위한 것이란 해석이 많다. 우크라 동부 친러 분리세력이 독립국을 선언한 '도네츠크인민공화국'(DPR)과 '루한스크인민공화국'(LPR), 러시아군이 점령한 헤르손과 자포리자주(州)에서 23~27일 러 통합 주민투표를 실시한다. 서방에서는 이를 가짜 투표로 본다. 군 동원령을 발표하는 블라디미르 푸틴 러시아 대통령. [사진=로이터 뉴스핌] 러시아가 영토를 편입한다면 우크라이나의 수복작전은 우크라의 러시아 침공으로 전쟁 양상이 바뀌게 된다. 러시아는 우크라에 침략에 맞서 전략핵무기를 사용할 수 있게 된다. 푸틴의 측근인 드미트리 메드베데프 국가안보회의 부의장도 영토가 편입되는대로 이 지역 방어가 한층 강화될 것이라며 \"새로 편입된 지역을 비롯한 러시아 영토 방어를 위해선 전략핵무기를 비롯한 모든 수단을 사용할 수 있다\"고 경고한 바 있다. 푸틴 대통령은 불리해진 전쟁 위기를 타개할 방법을 찾은 듯하지만 문제는 악화하는 여론이다. 카네기국제평화재단의 안드레이 콜레스니코프 선임 연구원은 최근 CNN방송에 쓴 기고문에서 지난 14일 공개된 러 민간 연구단체 레바다의 여론조사를 인용, '특별군사작전'을 강력히 지지하는 러시아 여론은 약 50%, 강력하진 않지만 어느 정도 지지하는 여론은 30%, 부정 여론은 20%라고 알렸다. 특히 지지한 편에 속한다고 응답한 30%는 미화된 TV방송 내용에 노출돼 영향을 받은 무의견층(no opinion)일 가능성이 크다는 분석이다. 푸틴 대통령이 동원령을 내린 것은 \"그가 그동안 러시아 국민과 맺은 암묵적인 사회계약, 즉 푸틴과 당국에게 전쟁을 허락한 대신 자신들의 사생활을 방해하지 말라는 약속을 깬 것과 같다\"며 향후 여론이 그의 편이 아니게 될 수 있다고 내다봤다. 실제로 레바다 여론조사를 보면 여론 분열을 엿볼 수 있다. 전체 응답자의 76%가 전쟁을 지지한다면서도 74%는 이를 우려한다는 상충된 의견을 낸 것이다. 콜레스니코프 연구원은 \"러시아에서의 여론은 비활성화되어 있고 매우 이례적인 일이 터지지 않는 이상 여론이 갑작스레 변화할 일도 없다\"면서도 \"경제학자들이 전망하길 서방 제재에 따른 경제 타격이 올해 말 또는 내년 초에 드러나기 시작할 것이다. 전쟁을 오래 끌수록 여론에 조금씩 변화가 생길 수 있다\"고 덧붙였다. wonjc6@newspim.com",
    "대만이 장악한 반도체 기판 시장… 삼성·LG, 兆단위 투자로 맹추격": "",
    "中 견제용?…대만에 적극 손 내미는 美": "글씨키우기 글씨줄이기 프린트 top\n\nfacebook twitter kakao story naver band share\n\n“美 CIA, 대만에 ‘직접적인 정보 협력’ 제안…대만은 신중론”\n\n차이잉원 대만 총통이 8월22일(현지 시각) 대만 타이베이에 위치한 총통 집무실에서 에릭 홀컴 미국 인디애나 주지사를 만나 이야기하고 있다. ⓒAP연합\n\n미 중앙정보국(CIA)이 대만군 정보국과 직접적인 정보 협력을 희망하는 의사를 표현했다고 대만 연합보가 20일 보도했다. 중국과 대만의 긴장 관계를 고려해 대만 측에 적극적으로 손을 내민 것으로 해석된다.\n\n보도에 따르면 지난 6월20일 미국 메릴랜드주 아나폴리스에서 열린 미국과 대만 간 비공개 고위급 대화 채널인 ‘몬터레이 회담’에서 처음으로 대만군 정보국 양징써 중장을 배석시켜 이같은 제안을 한 것으로 알려졌다.\n\n대만의 구리슝 국가안전보장회의 비서장도 지난 6월 바이훙후이 국방부 차관 등 관계자들과 함께 미국을 방문했을 당시, 미 CIA 본부의 초대를 받고 방문한 자리에서도 양측 간 직접적인 정보 협력을 제안 받았다고 연합보는 전했다.\n\n대만 당국은 미국 측의 이같은 제안에 대해 중국과의 관계를 고려해 신중한 태도를 견지하고 있다. 최근 낸시 펠로시 미 하원의장의 대만 방문 이후 중국이 대만을 둘러싼 무력시위 수위를 높이고 있는 상황에서, 미국과의 직접적인 군사협력이 현실화할 경우 중국의 반발 가능성을 우려하는 것으로 풀이된다.\n\n한편 중국은 지난달 초 펠로시 의장의 대만 방문을 계기로 대만섬을 포위하는 대규모 실사격 훈련을 단행하고, 대만해협 중간선과 대만의 방공식별구역(ADIZ)에 연일 군용기를 진입시키는 등 도발을 이어가고 있다. 대만 국방부에 따르면 지난 16일까지 대만군이 대만 인근에서 탐지한 중국 인민해방군 소속 군용기는 43대, 군함은 5척에 달한다.\n\n저작권자 © 시사저널 무단전재 및 재배포 금지",
    "하루가 멀다 하고 대만 넘나드는 중국 무인기…대만 “격추할 것”": "펠로시 의장 방문 이후에 20여 차례 중 “우리 영토서 날아 놀랄 일 아냐” 미 “중, 뉴노멀 시도 안 받아들일 것 ”\n\n대만 진먼다오의 한 섬 초소에서 근무 중인 군인들이 중국 본토에서 날아 온 무인기를 보며 놀란 듯한 표정을 짓고 있는 모습이 사진에 담겨 있다. 웨이보 캡쳐\n\n낸시 펠로시 미국 하원의장의 대만 방문 이후 중국 무인기가 수시로 대만 상공을 넘나들고 있다. 중국이 무인기가 자국 영토를 비행하는 것은 정당한 일이라는 입장을 밝히자 대만은 “격추할 것”이라며 강경 대응을 예고했다. 미국은 중국의 무인기 비행을 대만해협 중간선 무력화에 이은 또 다른 ‘뉴노멀(새로운 기준)’ 만들기로 규정하며 용납하지 않겠다고 밝혔다.\n\n대만 국방부는 지난 29일 오후 4시8분쯤 진먼다오(金門島) 부속 섬인 스위(獅嶼) 인근 해상 통제구역 상공에서 중국 민간 무인기 1대가 발견돼 절차에 따라 대응했다고 30일 밝혔다. 국방부는 중국 무인기가 해당 지역에 200m 거리까지 접근했고 비행 고도는 30m였다며 절차에 따라 신호탄을 발사하자 무인기가 중국 본토 샤먼(廈門) 방향으로 돌아갔다고 설명했다.\n\n대만의 이번 무인기 대응 조치는 앞서 진먼다오의 또 다른 부속 섬인 얼단다오(二膽島) 상공에서 중국 무인기가 대만군 초소와 병사들의 모습을 근접 촬영한 사진이 공개돼 논란이 빚어진 이후 이뤄진 것이다. 최근 웨이보(微博) 등 중국 사회관계망서비스(SNS)에서는 중국 무인기가 얼단다오의 대만군 초소에 접근하자 초병들이 돌을 집어 던지고 놀란 표정으로 하늘을 바라보는 모습이 생생히 담긴 사진과 영상이 퍼지면서 중국과 대만 양쪽에 파장을 일으켰다. 당시 중국 네티즌들은 대만의 군사력과 병사들을 조롱하는 댓글을 쏟아냈고, 대만에서도 군인들이 제대로 대응하지 못한 이유를 두고 논란이 빚어졌다.\n\n이후 지난 27일에도 진먼다오의 한 부속 섬에서 대만군 초소를 촬영한 사진이 중국 SNS에 공개되자 대만은 강경하게 대응하겠다고 밝혔다. 대만 국방부는 28일 진먼다오 일대에서 전날 중국 민간 무인기가 상공을 스쳐 지나가는 것을 발견해 절차에 따라 신호탄을 발사하고 고도의 감시·경계 태세를 유지했다고 밝혔다. 그러면서 “중국이 무인기 등 비행체로 도발을 거듭해 역내 안보와 안정을 해치고 우리 국방 및 비행 안전에 중대한 위협을 가하고 있다”면서 “우리 군은 퇴거 조치를 포함한 필요한 대응 조치를 취해 국가 안보를 확보할 것”이라고 덧붙였다.\n\n중국 정부는 이런 상황을 두고 문제 될 것이 없다는 입장이다. 자오리젠(趙立堅) 중국 외교부 대변인은 29일 정례 브리핑에서 최근 논란에 대해 “중국 무인기가 중국 영토에서 날고 있는 것은 놀랄 일이 아니다”라고 일축했다.\n\n이에 대만 외교부는 “청하지 않았는데 오는 사람은 도둑이라고 부른다”며 “열린 문으로 엿보든 하늘에서 훔쳐보든 대만 사람들은 이런 도둑을 환영하지 않는다”고 반박했다. 또 대만 국방부는 이달 초 펠로시 미 하원의장의 대만 방문 이후 중국 본토에서 가까운 진먼다오 일대에 중국 무인기가 20차례 이상 출현했다고 공개하면서 “무인기 출현 시 경고음과 방송, 신호탄 발사 등을 통해 쫓아낼 계획이지만 계속 퇴각하지 않으면 격추 등의 적절한 조처를 취할 계획”이라고 밝혔다.\n\n미국도 중국의 행동을 비난했다. 존 커비 백악관 국가안보회의(NSC) 전략소통관은 중국 무인기의 대만 관할구역 진입에 대해 “펠로시 의장의 대만 방문을 전후해 중국은 이 지역에서 ‘뉴노멀’을 세우기 위한 노력을 이어가고 있다”며 “공개적으로 언급했다시피 우리는 이를 받아들이지 않을 것”이라고 말했다. 이어 “미국의 ‘하나의 중국’ 원칙에 대한 존중은 변함이 없다”며 “미국은 대만관계법에 따라 대만의 자기방어를 지지할 것”이라고 강조했다.\n\n자유시보 등 대만언론은 이날 국방부 자료를 인용해 지난 2∼3일 펠로시 의장의 대만 방문 이후 27일 동안 중국 군용기 398대가 대만해협 중간선을 넘어왔다고 보도했다. 대만해협 중간선은 중국과 대만의 충돌을 막기 위해 1955년 미국이 일방적으로 선언한 것이지만 그동안 암묵적으로 양안 간의 실질적 경계선으로 인식돼 왔다. 그러나 펠로시 의장의 대만 방문 이후 중국은 매일 같이 군용기와 군함을 동원해 중간선을 넘나들며 이 경계선을 무력화하고 있다. 미국과 대만은 이 역시 중국이 대만해협에서 뉴노멀을 만들기 위한 시도라고 보고 있다.",
    "중국 “평화통일·일국양제가 최적” vs 대만 “분명히 거부”": "중국 공산당 중앙선전부가 지난 21일 대만 업무와 양안(중국과 대만) 관계 발전 상황을 소개하는 기자회견을 열고 있다. 중국 국무원 대만판공실 홈페이지 캡쳐\n\n중국이 시진핑(習近平) 국가주석의 3연임을 결정할 공산당 제20차 전국대표대회(당 대회)를 앞두고 ‘일국양제(한 국가 두 체제)’를 내세워 거듭 통일 의지를 강조하자 대만이 거부 의사를 분명히 밝혔다.\n\n중국 공산당 중앙선전부는 다음달 당 대회를 앞두고 지난 21일 시 주석이 집권한 제18차 당 대회 이래 10년 동안의 대만 업무와 양안(중국과 대만) 관계 발전 상황을 소개하는 기자회견을 열었다고 인민일보가 22일 보도했다. 이 자리에서 마샤오광(馬曉光) 중국 국무원 대만사무판공실 대변인은 “평화통일과 일국양제는 대만 문제를 해결하는 우리의 기본 방침이고 국가 통일을 실현하는 최적의 방식”이라며 “조국은 반드시 통일돼야 하며 중국은 평화적 통일을 위해 최선을 다할 용의가 있다”고 강조했다. 마 대변인은 이어 “평화통일 후 일국양제의 구체적인 실현 형태는 대만의 현실을 충분히 고려하고 양안 각계 의견을 충분히 수용하는 동시에 대만 동포의 이익과 감정을 충분히 배려할 것”이라며 “일국양제는 양안의 사회 제도와 이데올로기 차이를 해결하기 위한 가장 포용적인 방안”이라고 말했다.\n\n중국은 그동안에도 홍콩·마카오에 적용해 온 일국양제를 대만에 대한 통일 방안으로 제시해왔다. 지난달 22년 만에 발간한 ‘통일사업 백서’에서도 중국은 앞서 백서에 담기지 않았던 평화통일 방법과 통일 후 대만의 사회제도 등을 언급하며 일국양제를 가장 포용적인 통일 방안으로 묘사했다. 시 주석의 집권 3기를 열 제20차 당 대회를 앞두고 다시 한번 백서에 담긴 통일 구상을 꺼내 들어 대만을 회유·압박하고 나선 것이다.\n\n대만은 이에 대해 거부 의사를 분명히 밝혔다. 중국 본토 업무를 담당하는 대만 대륙위원회는 보도자료를 내고 “중국 공산당이 다시 한번 일방적인 희망에 바탕을 두고 사실을 무시하는 구태와 거짓으로 가득 찬 선전을 했다”고 비난했다. 이어 “이는 20차 당 대회를 앞두고 공산당 지도자의 연임을 위한 내부 분위기를 조성하려는 것으로 대만 국민과는 무관하다”며 “대만 국민은 주권을 침해하는 어떤 정치적 주장과 경로도 받아들지 않을 것”이라고 밝혔다. 대륙위원회는 또 “중국은 불법 군사훈련과 경제보복으로 국제질서에 도전하고 대만 국민을 협박하고 있다”며 “민주주의 체제와 권위주의 독재는 본질적으로 양립할 수 없다”고 강조했다. 그러면서 “베이징 당국의 일국양제라는 진부한 표현은 공산당 일당 독재의 결함을 증명하는 것일 뿐이며 대만 국민은 이미 이를 분명히 거절했다”며 “대만의 미래는 2300만 국민이 결정하는 것이며 우리는 국가 주권과 민주적 자유를 수호할 결의와 자신감이 있다”고 덧붙였다.\n\n대만에서는 중국 공산당의 이번 기자회견에 대해 시 주석이 20차 당 대회 이후 양안의 현상 변화를 시도할 것임을 시사하는 것이란 분석도 나왔다. 자오춘산(趙春山) 대만 담강대 중국대륙연구소 명예교수는 “시 주석은 당 대회 이후 양안의 현상을 공산당에 유리한 방향으로 바꾸려 할 것”이라며 “통일을 촉진하려는 움직임이 있을 것으로 예상되는 만큼 주의를 기울여야 한다”고 중앙통신사에 말했다.",
    "‘中 침략 방어에 1억弗 기부’ 대만 반도체 재벌 “민간인 명사수 부대 키워야” [나우,어스]": "대만 2위 반도체 기업 UMC 설립자 로버트 차오, 英 더타임스와 인터뷰\n\n대만 2위 반도체 기업 유나이티드마이크로일렉트로닉스(UMC)의 설립자 로버트 차오. [유튜브 '民視英語新聞 Formosa TV English News' 채널 캡처]\n\n[헤럴드경제=신동윤 기자] 중국의 침공으로부터 대만을 지키기 위해 1억달러(약 1434억원)를 기부한 대만 2위 반도체 기업 유나이티드마이크로일렉트로닉스(UMC)의 설립자 로버트 차오(중국명 차오싱청)가 민간인으로 구성된 명사수 부대를 만들기 위한 훈련에 착수해야 한다고 주장하고 나섰다.\n\n차오 설립자는 25일(현지시간) 공개된 영국 일간 더타임스와 인터뷰에서 자신이 기부한 금액 중 1200만파운드(약 183억원)를 투입해 민간인 저격수 부대를 창설하기 위한 훈련에 나서야 한다고 주장했다.\n\n여기에 차오 설립자는 100만대 규모의 무인기(드론)를 구입해 중국의 침공에 대비해야 한다고 했다.\n\n앞서 차오 설립자는 오랜 기간 대만 내 친(親)중국 인사로 분류돼왔다. 지난 2007년에는 대만정부가 공식적인 독립을 위한 자체 국민투표를 멈추고, 양안(兩岸·중국과 대만) 통일을 위한 중국의 제안을 국민투표에 먼저 회부해야 한다고 주장했다. 이로 인해 당시 대만 정부를 이끌던 천수이볜(陳水扁) 정권과 마찰을 빚기도 했다.\n\n수년간 싱가포르에서 망명 생활을 하던 차오 설립자는 9월 초 대만으로 돌아왔다. 대만과 중국 간의 갈등을 치유하기 위해 수년간 노력했지만, 결국 중국 공산당 정권에 등을 돌리게 됐다는 것이 차오 설립자의 설명이다.\n\n차오 설립자는 더타임스와 인터뷰에서 “나는 사람들에게 현 시진핑(習近平) 중국 주석이 이끄는 중국 정부의 본질에 대해 말하기 위해 대만으로 돌아와야 했다”며 “중국 공산당은 본질적으로 마피아와 같다. 그들은 정부를 가장한 범죄 집단”이라고 비난 수위를 높였다. 이어 “대만 통일을 위해 무력을 사용해야 한다는 생각을 버리도록 중국 정부를 설득하려 수년간 열심히 노력했지만, 시진핑 주석의 집권 후 모든 것이 바뀌고 말았다”고 덧붙였다.\n\nrealbighead@heraldcorp.com",
    "美 '하나의 중국' 폐기하나…상원서 '대만=주요 동맹' 지정법안 처리": "미국 상원 외교위원회가 '전략적 모호성'으로 표현되는 미국의 대만 정책을 버리고 대만을 동맹국으로 대우하는 법안을 통과시켰다. 다만 법안이 원안대로 상원과 하원 본회의를 통과할 수 있을지, 조 바이든 대통령이 법안에 서명할지, 거부권을 행사할지는 불투명하다. 중국이 강력히 반발하고 있고, 백악관도 중국과의 관계가 극단으로 치닫지 않도록 물밑에서 수위를 조절하고 계속하고 있기 때문이다.\n\n\n\n(타이베이 AFP=뉴스1) 우동명 기자 = 차이잉원 대만 총통이 8일(현지시간) 타이베이 총통 관저에서 스파르타니 머피 의원 등 미국 하원 의원단과 포즈를 취하고 있다. ⓒ AFP=뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포 금지. 상원 외교위는 14일(현지시간) 대만 정책 법안을 의결하고 본회의로 넘겼다. 상원 외교위원장인 로버트 메넨데스 민주당 의원과 린지 그레이엄 공화당 의원이 제출한 대만 정책 법안은 이날 표결에서 찬성 17표 대 반대 5표로 가결됐다.\n\n\n\n지난 6월 제출된 법안의 원안은 대만을 한국과 같은 수준인 비(非)나토(NATO) 주요 동맹국으로 지정하고 향후 4년간 45억 달러(5조8000억 원) 규모의 안보 지원을 시행하는 내용 등을 골자로 한다.\n\n\n\n법안에는 대만을 적대시하거나 대만에 위협을 초래할 경우 국가주석을 포함해 중국 관리를 제재하도록 하는 내용도 담겼다.\n\n\n\n법안을 공동 발의한 메넨데스 의원은 회의에서 \"미국은 중국과 전쟁이나 긴장 고조를 추구하지 않는다\"면서도 \"우리는 우리가 직면한 것을 명확하게 봐야 한다\"고 밝혔다.\n\n\n\n이 법안이 상·하원을 통과하면 '하나의 중국' 정책에 기반한 미국의 대만 정책이 사실상 폐기된다. 미국 정부는 1979년 중국과 수교한 이후 대만 문제에 대해서는 대만관계법을 토대로 대만의 자체 방어를 지원하면서 전략적 모호성을 유지해왔다.\n\n\n\n블룸버그통신은 백악관은 법안이 통과되면 대만 문제에 대한 정책 결정권이 의회로 넘어갈 수 있다는 점을 우려하고 있다고 전했다. 민주당과 공화당 양당 모두 중국 문제에 대해서는 강경한 입장을 보이고 있다. 이 때문에 백악관은 국가안보회의(NSC) 차원에서 일부 법안 내용에 대한 수정을 시도하고 있는 것으로 알려졌다.\n\n\n\n존 커비 NSC 전략소통조정관도 전날 브리핑에서 \"행정부 내 입법 담당자들이 의회와 법안에 대해 논의 과정에 있다\"면서 \"그것은 (의회에서) 제안된 법안이기 때문에 앞서 나가지 않겠다\"고 말했다.\n\n\n\n그러면서 \"현 정부에서는 대만에 대한 지원과 관여를 심화해왔다는 점을 상기시키고 싶다\"면서 \"일주일 전에 대만에 대한 10억 달러(1조4000억 원) 규모의 무기 판매가 발표됐는데 이는 대만에 주로 중국이 제기하는 위협에 대응할 수 있는 능력을 줄 것\"이라고 강조했다.\n\n\n\n이 법안에 반대표를 던진 에드워드 마키 민주당 의원은 회의에서 \"미국의 대만 정책이 수정되는 것을 우려한다\"고 말했다. 그는 상원 본회의 표결 전에 법안을 수정하는 문제에 대해 메넨데스 의원과 협력하겠다고 밝혔다.\n\n\n\n중국은 법안에 대해 강하게 반대하고 있다. 류펑위 주미 중국대사관 대변인은 의회 전문매체 더힐에 보낸 성명에서 \"대만정책법안은 하나의 중국이라는 원칙을 총체적으로 훼손하고 미국의 대중 정책을 바꿀 것\"이라면서 \"법이 통과되면 중·미 관계를 뒤집을 정도의 영향을 미치고 대만 독립 분리주의 세력에 잘못된 신호를 보낼 것이기 때문에 단호하게 반대한다\"고 밝혔다.\n\n\n\n상원 외교위에서 처리된 대만정책법안이 시행되려면 상원 및 하원 통과, 대통령 서명 등의 절차가 필요하다. 의회가 11월 중간선거를 앞둔 데다 바이든 정부도 이 법안에 부정적인 태도를 보여서 처리 여부는 불투명한 상태다. 미국 상원 외교위원회가 '전략적 모호성'으로 표현되는 미국의 대만 정책을 버리고 대만을 동맹국으로 대우하는 법안을 통과시켰다. 다만 법안이 원안대로 상원과 하원 본회의를 통과할 수 있을지, 조 바이든 대통령이 법안에 서명할지, 거부권을 행사할지는 불투명하다. 중국이 강력히 반발하고 있고, 백악관도 중국과의 관계가 극단으로 치닫지 않도록 물밑에서 수위를 조절하고 계속하고 있기 때문이다.상원 외교위는 14일(현지시간) 대만 정책 법안을 의결하고 본회의로 넘겼다. 상원 외교위원장인 로버트 메넨데스 민주당 의원과 린지 그레이엄 공화당 의원이 제출한 대만 정책 법안은 이날 표결에서 찬성 17표 대 반대 5표로 가결됐다.지난 6월 제출된 법안의 원안은 대만을 한국과 같은 수준인 비(非)나토(NATO) 주요 동맹국으로 지정하고 향후 4년간 45억 달러(5조8000억 원) 규모의 안보 지원을 시행하는 내용 등을 골자로 한다.법안에는 대만을 적대시하거나 대만에 위협을 초래할 경우 국가주석을 포함해 중국 관리를 제재하도록 하는 내용도 담겼다.법안을 공동 발의한 메넨데스 의원은 회의에서 \"미국은 중국과 전쟁이나 긴장 고조를 추구하지 않는다\"면서도 \"우리는 우리가 직면한 것을 명확하게 봐야 한다\"고 밝혔다.이 법안이 상·하원을 통과하면 '하나의 중국' 정책에 기반한 미국의 대만 정책이 사실상 폐기된다. 미국 정부는 1979년 중국과 수교한 이후 대만 문제에 대해서는 대만관계법을 토대로 대만의 자체 방어를 지원하면서 전략적 모호성을 유지해왔다.블룸버그통신은 백악관은 법안이 통과되면 대만 문제에 대한 정책 결정권이 의회로 넘어갈 수 있다는 점을 우려하고 있다고 전했다. 민주당과 공화당 양당 모두 중국 문제에 대해서는 강경한 입장을 보이고 있다. 이 때문에 백악관은 국가안보회의(NSC) 차원에서 일부 법안 내용에 대한 수정을 시도하고 있는 것으로 알려졌다.존 커비 NSC 전략소통조정관도 전날 브리핑에서 \"행정부 내 입법 담당자들이 의회와 법안에 대해 논의 과정에 있다\"면서 \"그것은 (의회에서) 제안된 법안이기 때문에 앞서 나가지 않겠다\"고 말했다.그러면서 \"현 정부에서는 대만에 대한 지원과 관여를 심화해왔다는 점을 상기시키고 싶다\"면서 \"일주일 전에 대만에 대한 10억 달러(1조4000억 원) 규모의 무기 판매가 발표됐는데 이는 대만에 주로 중국이 제기하는 위협에 대응할 수 있는 능력을 줄 것\"이라고 강조했다.이 법안에 반대표를 던진 에드워드 마키 민주당 의원은 회의에서 \"미국의 대만 정책이 수정되는 것을 우려한다\"고 말했다. 그는 상원 본회의 표결 전에 법안을 수정하는 문제에 대해 메넨데스 의원과 협력하겠다고 밝혔다.중국은 법안에 대해 강하게 반대하고 있다. 류펑위 주미 중국대사관 대변인은 의회 전문매체 더힐에 보낸 성명에서 \"대만정책법안은 하나의 중국이라는 원칙을 총체적으로 훼손하고 미국의 대중 정책을 바꿀 것\"이라면서 \"법이 통과되면 중·미 관계를 뒤집을 정도의 영향을 미치고 대만 독립 분리주의 세력에 잘못된 신호를 보낼 것이기 때문에 단호하게 반대한다\"고 밝혔다.상원 외교위에서 처리된 대만정책법안이 시행되려면 상원 및 하원 통과, 대통령 서명 등의 절차가 필요하다. 의회가 11월 중간선거를 앞둔 데다 바이든 정부도 이 법안에 부정적인 태도를 보여서 처리 여부는 불투명한 상태다.\n\n\n\n\n\n<저작권자 © ‘돈이 보이는 리얼타임 뉴스’ 머니투데이, 무단전재 및 재배포 금지> 공감 0%\n\n비공감 0%",
    "\"미국 국방부, 대만 업무 중국 사무실로 이전\"": "전체재생\n\n미국 국방부가 대만 업무를 담당하는 부서를 동아시아 사무실에서 중국 사무실로 옮겼다고 대만 연합보가 18일 보도했습니다.최근 중국군의 잇따른 무력시위 등으로 중국과 대만 간의 군사적 긴장이 높아지는 가운데 이 같은 미 국방부의 정책 결정으로 논란이 일 것으로 보인다고 대만 언론이 전했습니다.연합보는 존 서플 국방부 대변인이 자사 기자에게 이번 조정이 앞으로 정책의 효율과 조율에 도움이 될 것이라고 밝혔다고 보도했습니다.지난해 6월 대만을 방문한 댄 설리번 연방 상원의원은 국방부의 결정이 중국이 미국·대만 관계에 지시를 할 수 있도록 여기게 하는 잘못된 신호를 보낼 수 있다고 비판했습니다.랜달 슈라이버 전 미 국방부 아태안보차관보는 이같은 조정으로 인해 대만이 중국의 일부분으로 보일 수 있기 때문에 중국이 호의적일 것이라고 관측했습니다.이와 관련해 대만 외교부는 미 행정부 내 조직 구조에 대한 사안이어서 지금까지 논평하지 않았다고 밝혔습니다.",
    "[대만증시-마감] 美 3연속 자이언트 스텝에 하락…0.97%↓": "대만 가권지수 일중 틱 차트\n\n[출처 : 연합인포맥스]\n\n본 기사는 인포맥스 금융정보 단말기에서 2시간 더 빠른 15시 12분에 서비스된 기사입니다.\n\n저작권자 © 연합인포맥스 무단전재 및 재배포 금지\n\n(서울=연합인포맥스) 22일 대만증시는 미국 연방준비제도(Fed·연준)의 3회 연속 자이언트 스텝으로 하락 마감했다.이날 대만 가권지수는 전장 대비 139.89포인트(0.97%) 내린 14,284.63에 장을 마쳤다.간밤 연방공개시장위원회(FOMC) 회의에서 연준은 75bp의 기준금리 인상을 결정하고, 점도표상 금리 인상 전망을 상향했다.연준 당국자들은 점도표를 통해 올해 말까지 기준금리가 4.4%, 내년에는 4.6%까지 상승할 것이라고 내다봤다.연준의 금리 인상폭 자체는 시장의 예상에 부합했지만, 증시가 충격을 피할 수는 없었다.미국 국채 금리가 오르고 달러는 초강세를 보였기 때문이다.간밤 뉴욕시장에서 미국 2년물 국채 금리는 4.1%대, 10년물 국채 금리는 3.61%대까지 고점을 높였다.각각 2007년 10월, 2011년 이후 가장 높은 수치였다.달러 인덱스는 점도표 상향의 영향으로 20년 만에 최고치를 경신했다.연준은 이어서 올해와 내년 경제 성장률 전망을 하향 수정하며 경기 침체가 찾아올 것임을 예고했다.경제 연착륙의 가능성이 거의 없음을 시사한 것이다.'인플레 파이터' 파월의 연이은 매파적 행보에 시장은 잔뜩 움츠러들었다.간밤 뉴욕증시는 3대지수 모두 1.7%대의 하락을 기록했고, 이날 대만증시도 하방 압력을 받았다.오후 3시 6분 기준 달러-대만달러 환율은 전장 대비 0.46% 오른 31.589대만달러에 거래됐다.달러-대만달러 환율 상승은 달러 대비 대만달러 가치의 하락을 의미한다.dwkim@yna.co.kr(끝)",
    "해리스 미 부통령 29일 방한…윤 대통령과 북 위협·대만 등 논의": "아베 국장 참석 뒤 한국 들러\n\n카멀라 해리스 미국 부통령이 지난달 백악관에서 열린 회의에서 미국 각 주의 임신중지권 관련 현황을 보여주는 지도를 들고 있다. 워싱턴/AP 연합뉴스\n\n카멀라 해리스 미국 부통령이 방한 기간에 윤석열 대통령과 만나 북한의 위협, 대만 문제, 경제·기술 협력을 논의한다고 미국 행정부 고위 당국자가 밝혔다.\n\n이 당국자는 23일(현지시각) 아베 신조 전 일본 총리 국장 참석을 위해 일본을 방문한 뒤 한국에 들르는 해리스 부통령의 일정에 대한 브리핑에서 이렇게 밝혔다. 그는 26일부터 일본을 방문하는 해리스 부통령이 27일 아베 전 총리 국장에 참석하는 한덕수 국무총리를 도쿄에서 만나 “한반도를 넘어서는 글로벌한 도전들에 대응하는 보다 확대된 동맹이라는 바이든-해리스 행정부의 비전”을 논의할 것이라고 했다.\n\n29일 서울에 도착해서는 윤 대통령과 “한-미 동맹의 힘을 강조하고, 북한의 위협, 대만해협의 평화와 안정의 중요성, 경제적·기술적 파트너십, 다양한 지역적, 국제적 문제들을 논의할 예정”이라고 밝혔다. 또 남녀 차별의 한계를 깨고 “한국이 보다 포용적이고 공정한 사회로 발전”하는 데 앞장선 여러 산업 분야 여성들을 만나 격려한다고 했다.\n\n이 당국자는 해리스 부통령이 26일 기시다 후미오 일본 총리와의 회담에서도 대만과 쿼드 등을 논의할 예정이라며 “확실히 한국과 일본은 대만과 지역에서 큰 이해관계를 지녔다”고 했다. 북한의 핵실험 가능성에 대해서는 “그런 실험은 한국과 일본의 안보에 대한 철통같은 공약을 보여주기 위한 미국의 추가적 행동으로 이어질 것”이라고 말했다. 순방 때 한-일 관계 개선도 논의될 것이냐는 질문에는 “미국은 우리의 두 동맹이 최대한 가까워지기를 바란다”고 했다.\n\n워싱턴/이본영 특파원 ebon@hani.co.kr",
    "대만, 대만해협 긴장 속 '민주의 대만' 홍보": "대만 외교부의 111주년 건국 기념일(쌍십절) 관련 홍보 영상 [대만 외교부 홈페이지 캡처. 재판매 및 DB 금지]\n\n(타이베이=연합뉴스) 김철문 통신원 = 대만 해협을 둘러싼 군사적 긴장이 높아지는 가운데 대만 외교부가 '민주의 대만'을 홍보하는 동영상을 공개했다고 자유시보 등 대만 언론이 9일 보도했다.\n\n보도에 따르면 대만 외교부는 내달 10일 열릴 예정인 111주년 건국 기념일(쌍십절) 행사 관련해 5분 9초 분량의 영상을 홈페이지와 사회관계망서비스(SNS) 등을 통해 공개했다.\n\n중국어와 영어 등 13개국 언어로 제작된 영상은 '굳건한 대만, 세계에 우뚝 서다'라는 문구로 대만을 설명했다.\n\n광고\n\n영상은 민주주의, 외교, 과학 기술, 경제 및 문화 등 각 분야에서의 대만의 성과 등을 소개한다.\n\n1989년 중국 톈안먼 민주화 시위 기념, 러시아의 침공을 받은 우크라이나를 응원하는 대만 정부와 시민들의 모습 등을 통해 중국의 압력 등 각종 도전에 직면한 대만이 단결해 민주주의 가치의 수호하는 모습을 전한다.\n\n이어 차이잉원 대만 총통 등 정부 고위 관계자가 이념이 유사한 국가의 주요 정계 인사 접견하는 모습과 반도체 등 핵심 산업이 글로벌 공급망에서 차지하는 중요성을 보여줬다.\n\n앞서 중국 국방부는 중국의 항일전쟁·세계 반파시스트 전쟁 승리 77주년 기념일인 3일 인민해방군(중국군)을 홍보하는 4분 17초 분량 영상을 홈페이지 등을 통해 공개했다.\n\n여기에서 영어(중국어 자막 버전과 영어 자막 버전 등 2종류), 러시아어, 프랑스어, 아랍어, 스페인어 등 5개 국어 버전으로 '중국군은 평화애호군대'라고 대외적으로 홍보하는 동영상을 공개했다.\n\njinbi100@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "대만, 태풍 경보 해제…서서히 힌남노 영향권 벗어나": "태풍 힌남도 이동 경로. 대만 중앙기상국 홈페이지 캡쳐\n\n태풍 힌남노의 북상에 따라 대만에 내려졌던 육상 태풍 경보가 4일 해제됐다. 대만은 지난 2일부터 태풍의 영향권에 들면서 이날까지 일부 지역에 많은 비가 내리고 강한 바람이 불었지만 큰 인명 피해는 발생하지 않았다.\n\n대만 중앙기상국은 이날 오전 11시(현지시간)를 기해 육상 태풍 경보를 해제했다고 밝혔다. 태풍 힌남노가 타이베이 동북동쪽 약 350㎞ 해상에서 북동쪽으로 방향을 바꿔 시속 21㎞ 속도로 북상하면서 태풍의 영향권에서 서서히 벗어나기 시작한 데 따른 것이다. 이날 오후 4시 현재 해상에 내려진 태풍 경보는 유지되고 있지만 기상당국은 해상 태풍 경보도 밤 늦게 해제될 것이라고 예보했다.\n\n대만 중앙기상국에 따르면 이날 오전 11시 현재 힌남노의 중심기압은 950hPa이고, 최대풍속은 초속 51m로 매우 강한 세력을 유지하고 있다. 기상국은 “대만 육상은 오늘 힌남노의 영향권에서 벗어났지만 북부 지역 등에는 여전히 강한 바람이 불고 있다”며 “북부와 동북부 연해에는 2∼4m의 높은 파도가 일고 있어 주의가 필요하다”고 밝혔다.\n\n대만 기상당국은 이날 북부 뉴타이베이(신베이)와 타오위안의 산간 지역 등에 산사태 경보를 발령하고 저지대 주민들에게는 홍수에 대비할 것을 당부하며 태풍의 북상에 대비했다.\n\n태풍의 북상으로 이미 일부 지역에는 지난 2일부터 많은 비가 내렸지만 전반적으로 큰 피해가 발생하지는 않았다. 이날 오전 8시까지 이틀간 누적 강수량은 최대 585㎜였다.\n\n수도 타이베이시는 이 기간 가로수 피해 89건과 침수 피해 6건, 민생 기본 시설 피해 32건 등 153건의 피해 신고가 접수됐다고 밝혔다. 북부 신주현에서는 강한 비바람의 영향으로 나무가 쓰러지면서 전봇대가 함께 전도돼 1600여가구가 정전 피해를 입었다.\n\n태풍 영향으로 대만에서는 일부 국내선과 국제선 항공편 및 여객선 운항이 취소됐지만 열차는 정상 운행됐다. 아직까지 별다른 인명 피해는 발생하지 않은 것으로 전해졌다.\n\n중앙기상국은 “힌남노가 대만에 직접적인 영향을 미치지는 않았지만 지난 이틀간 중부 산악지대 등에 많은 비가 내렸다”며 “오늘 밤 비가 점차 누그러지고 내일 낮에는 태풍이 멀어지겠지만 오후까지 일부 지역에 산발적인 비가 내릴 것으로 보인다”고 밝혔다.",
    "전세계서 위험자산 탈출 행렬…日·대만증시 동반 급락": "◆ 요동치는 금융시장 ◆지난 23일(현지시간) 미국과 유럽 금융시장에 직격탄을 날렸던 영국 감세발 파운드화 쇼크가 26일 아시아 금융시장을 강타했다. 아시아 증시는 일제히 곤두박질쳤으며 파운드화 가치는 역대 최저치로 추락했다.로이터통신에 따르면 26일 파운드화 가치는 아시아시장에서 한때 파운드화당 1.0327달러를 기록해 사상 최저치를 기록했다. 이후 파운드화는 낙폭을 줄여 1.05달러 선까지 회복했으나 최근 2거래일 동안에만 7%가량 하락했다.파운드화가 급락한 배경은 영국 정부가 시장 반응에도 아랑곳하지 않고 대규모 감세정책 발표에 이어 추가 감세까지 예고했기 때문이다. 23일 엘리자베스 트러스 영국 내각은 소득세 인하, 법인세 인상 철회 등을 통해 2027년까지 450억파운드(약 68조원)를 감세하는 방안을 발표했다. 이어 쿼지 콰텡 영국 재무장관은 추가적인 감세정책이 있을 것이라고 밝혔다. 미국 연방준비제도(Fed·연준)의 고강도 긴축에 따른 외환시장의 슈퍼달러 현상도 파운드화 가치를 끌어내리고 있다. 시장에서는 유로화에 이어 파운드화도 달러화와 패리티(parity·1대1 교환)에 진입할 수 있다는 우려가 커지고 있다. 이날 유로화 가치도 유로당 0.964달러를 기록하는 등 20년래 최저치 경신을 이어갔다.강달러와 통화 약세 영향으로 아시아 증시는 일제히 폭락했다. 일본 닛케이지수는 2.66%, 대만 자취엔지수는 2.41% 각각 하락했다.뉴욕 증시에 대한 기대감도 낮아지고 있다. 최근 씨티그룹 글로벌 자산분배전략팀은 올해 말 뉴욕 증시에 '산타 랠리'가 없을 것이라는 분석을 내놓았다. 연준이 연일 긴축 강도를 높이며 증시가 힘을 못 쓰고 있기 때문이다. 산타 랠리란 크리스마스 전후로 자주 나타나는 주가 강세 현상을 뜻한다. 더크 윌러 씨티 연구원은 보고서에서 \"연준의 입장선회(pivot) 가능성이 사라진 상태에서 유일한 기대 요소는 중간선거와 대부분 증시가 좋았던 11~12월의 계절성\"이라며 \"단 올해는 이런 요소가 증시 반등으로 이어지지 않을 것\"이라고 분석했다.23일 다우존스산업평균지수는 2만9590.41에 마감하며 종가 기준 연저점 이하로 떨어졌다. 이는 2020년 11월 이후 가장 낮은 수준이다. S&P500지수도 종가 기준 연저점(3666.77)에 매우 근접한 3693.23에 거래를 마쳤고, 나스닥종합지수도 1만1000선이 깨진 1만867.93에 마감했다. 지난주 골드만삭스는 연말 S&P500지수 전망을 기존 4300에서 3600으로 약 16% 하향 조정했다. 3·6·12개월 기준 S&P500지수 전망치는 각각 3400, 3150, 3750으로 제시했다. 미국 투자은행(IB) 에버코어ISI도 연말 S&P500지수 전망치를 기존 4200에서 3975로 하향 조정했다.한편 26일 경제협력개발기구(OECD)는 내년 세계 경제성장률 전망치를 0.6%포인트 하향 조정한 2.2%로 제시했다. OECD는 세계 에너지 위기가 심화하면 성장률 전망치와 물가 전망치가 추가로 악화할 수 있다고 덧붙였다.[신혜림 기자 / 이종화 기자][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
    "중국이 위협하든 말든…미 정치인 이달만 5번째 대만행": "듀시 애리조나 주지사 30~1일 체류\n\n반도체 협력 목적…다음 일정은 한국\n\n더그 듀시(맨 오른쪽) 미국 애리조나주 주지사가 31일 대만 타이베이에서 열린 미국 비즈니스데이 행사에 참석해 사진을 찍고 있다. 타이베이/로이터 연합뉴스\n\n미국 애리조나주 주지사가 30일 밤 대만에 방문했다. 미국 낸시 펠로시 하원의장의 대만 방문을 포함해 이달 들어 이뤄진 미국 정치인의 다섯 번째 대만 방문이다.\n\n31일 대만 <중앙통신> 등 보도를 보면, 더그 듀시 애리조나주 주지사가 전날 밤 사흘 일정으로 대만을 찾았다. 그는 차이잉원 대만 총통과 주요 반도체 업계 인사 등을 만날 예정이다.\n\n이달 들어 미국 정치인은 다섯 차례 대만을 방문했다. 지난 2~3일 펠로시 의장 이후 에드 마키 상원의원(14~15일)과 에릭 홀콤 인디애나주 주지사(21~24일), 마샤 블랙번 상원의원(23~27일)이 대만을 찾았다.\n\n듀시 주지사의 대만 방문 목표는 반도체 협력으로 보인다. 세계 최대 반도체 위탁생산(파운드리) 업체인 대만 티에스엠시(TSMC)는 애리조나에 120억 달러 규모의 반도체 제조 공장을 짓고 있다. 최근 미국에서 반도체 산업에 대규모 지원을 제공하는 ‘반도체와 과학 법’이 제정됨에 따라 미국 각 주는 경쟁적으로 반도체 관련 투자 유치에 나서고 있다.\n\n듀시 주지사는 대만 방문 뒤 한국에 가 윤석열 대통령과 재계 관계자를 만날 예정이다.\n\n미국 정치인이 잇따라 대만을 방문하면서 대만을 둘러싼 미국과 중국의 긴장은 커지고 있다. 펠로시 의장의 대만행 이후 중국이 대만에 대한 군사적 위협 강도를 높이면서 이를 ‘뉴 노멀’(새 기준)로 만들려는 시도를 이어가는 가운데, 미국도 정치인들이 잇따라 이 지역을 방문하는 ‘뉴 노멀’을 시도하고 있다.\n\n베이징/최현준 특파원 haojune@hani.co.kr",
    "\"중국 활동 대만 기업들 동남아 등으로 투자 돌려\"": "대만 타이베이 폭스콘 건물 [로이터 연합뉴스 자료사진. 재판매 및 DB 금지]\n\n(홍콩=연합뉴스) 윤고은 특파원 = 중국에 둥지를 튼 대만 다국적 기업들이 '제로 코로나' 정책과 대만 해협 긴장 고조로 베트남 등 다른 나라로 투자를 돌리고 있다고 홍콩 사우스차이나모닝포스트(SCMP)가 12일 전했다.\n\n1980년대부터 대만인들은 중국 본토에 투자를 해왔고 현재 주장삼각주의 둥관과 상하이 외곽 쿤산 같은 도시에 4천200개의 기업을 운영하고 있다.\n\n대부분의 투자가 양안(兩岸·중국과 대만) 관계가 좋을 때 이뤄졌다.\n\n광고\n\n그러나 대만인들의 중국 투자가 코로나19가 발생하기 몇년 전부터 하락세를 걷더니 올해 더욱 두드러졌다고 SCMP는 전했다.\n\n대만 컨설팅업체 PwC의 켄트 충은 \"현재 대만 기업인들은 중국 내 사업 확장을 고려하고 있지 않다\"며 코로나19에 따른 제약과 양안의 정치적 관계 악화로 대만 기업들이 본토에 대한 투자 계획을 뒤집고 있다고 말했다.\n\n그는 \"가까운 미래에 중국에 대한 투자를 접은 상황에서 더 많은 대만인이 지난 10년간 그래왔듯 베트남을 살피고 있고 미국과 대만 간 무역 대화가 진행 중인 가운데 미국을 우선 고려하고 있다\"고 전했다.\n\n2015년 110억달러(약 15조원)에 가까웠던 대만인의 중국 투자는 2019년 약 42억달러(약 5조8천억원)로 쪼그라들었다.\n\n2020년과 2021년에는 중국의 방역 정책이 효과를 발휘하는 것처럼 보이면서 각각 59억달러씩 투자가 다소 반등했지만, 점점 더 많은 대만 기업들이 인도네시아, 말레이시아, 베트남, 일본, 미국, 멕시코 같은 나라로 눈을 돌리고 있다.\n\n애플의 최대 협력업체인 대만 폭스콘(훙하이<鴻海>정밀공업)은 현재 중국 9개 지역에 12개 공장을 운영하고 있고, 선전시 룽화 공장에서만 최소 23만명을 고용하고 있다.\n\n그런 폭스콘이 지난 1년간 인도, 말레이시아, 사우디아라비아 등지를 검토하더니 지난달 베트남과 현지 공장 확장 관련 업무협약(MOU)을 체결했다.\n\n선전의 공급망 전문가 류카이밍은 \"폭스콘 같은 거대 기업이 중국 밖에서 새로운 공급망을 구축하면 그 아래 기술 기업들은 이를 따르게 될 것\"이라고 말했다.\n\n그는 \"중국 전자제품 수출의 60%가 대만이 투자한 하청업자들과 연결돼 있기 때문에 향후 몇년 간 양안 관계의 긴장이 고조되면 중국의 1조위안 이상 규모 전자제품 수출은 타격을 입게 될 것\"이라고 설명했다.\n\n싱가포르 컨설팅회사 AIBP에 따르면 지난해 1∼10월 대만 투자자들은 동남아시아에 53억달러(약 7조3천억원)를 투자했다. 이는 같은 기간 대만의 전체 해외투자의 38.7%로, 20년 만에 최대 규모다.\n\n베트남의 기업 컨설턴트 도널드 가오는 \"코로나19와 최근 양안 관계 악화 이전에도 일부 대만 기업들은 노동과 토지 비용, 환경 규제, 미중 관세 분쟁 등을 이유로 중국에서 벗어나 산업비용이 더 저렴한 동남아시아로 눈을 돌렸다\"고 말했다.\n\npretty@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "코로나 빗장 푼 日·대만·태국···LCC, 4분기 부활 날갯짓": "최근 김포국제공항에 여행객들이 인산인해를 이루며 비행기에 탑승하기 위해 대기하는 모습. [사진=연합뉴스]\n\n일본 정부가 다음 달 11일부터 국경을 완전 개방하기로 결정하면서 국내 LCC(저비용항공사) 업계의 기대감이 높아지고 있다. 일본 노선은 코로나 사태 이전까지 LCC 최대 수요처로 국경이 개방되면 엔저 특수로 인해 관광객들이 크게 몰릴 것이라는 기대 때문이다. 여기에 대만과 홍콩 등 인기 여행지들도 코로나 방역 완화가 이뤄져 LCC 수요 폭증이 예고되고 있다.25일 관련 업계에 따르면 일본 정부는 내달 11일부터 5만명 수준인 일일 입국자 상한폐지와 무비자 입국(3개월)을 허용한다고 밝혔다. 이번 조치로 한국과 일본은 2019년 무역 보복조치와 코로나 사태 이후 3년 만에 관광 정상화가 이뤄질 전망이다. 그동안 일본은 주요 7개국(G7) 중 유일하게 코로나19 방역을 유지해왔다.LCC 업계는 일본 여행이 재개되면 코로나 '보복여행' 수요와 함께 엔저 특수를 누리려는 관광객들이 몰려들 것으로 기대하고 있다. 엔화는 1달러에 140엔대까지 떨어지는 등 24년 만에 최저수준을 보이고 있다. 이날 기준 100엔은 992원이다. 국토교통부 항공정보포털시스템에 따르면 2018년 한·일노선 국적항공사 전체 운항편수는 11만1263편, 수송객수는 1960만6250명에 달했다.이에 각 LCC마다 일본노선 증편을 서두르고 있다. 제주항공은 내달부터 인천에서 출발하는 도쿄(나리타), 오사카, 후쿠오카 노선을 매일 2회씩 증편 운항한다고 밝혔다. 내달 30일부터는 김포~오사카, 인천~삿포로 노선 재운항도 시작한다. 제주항공은 코로나19 직전 해인 2019년 수송점유율 17.1%를 보였다.진에어도 지난 22일부터 주 5회였던 인천~오사카 노선을 7회로 늘렸다. 인천~후쿠오카 노선은 내달부터 주 3회에서 7회로 증편한다. 인천~나리타 노선은 내달 7일부터 주 7회에서 14회로, 인천~오사카 노선 역시 내달 14일부터 주 7회에서 14회로 늘린다. 에어서울은 일본 3개 노선을 순차적으로 재개할 계획이다. 오는 27일 인천~도쿄(나리타) 노선 운항을 재개한다. 내달 30일부터는 오사카와 후쿠오카 노선도 재운항한다.지난달 기준 일본노선 여객수는 2019년 대비 10.8%, 중국 노선은 2.4% 수준이다. 코로나19 사태 전까지 LCC 매출 80%는 국제선에서 발생했고, 40% 이상이 일본과 중국 노선에서 집중 발생했다.또한 인기 여행지인 홍콩과 대만도 코로나 방역 완화에 들어가 LCC들의 기대감을 키우고 있다. 홍콩은 26일부터 입국자에 대한 호텔 격리 규정을 폐지하기로 결정했다. 비행기 탑승 48시간 전 PCR(유전자증폭) 검사 음성 증명서는 24시간 내 신속항원검사 음성 증명서로 대체된다. 입국 전 PCR 검사를 폐지하고 백신 미접종자 입국도 허용할 계획이다. 다만 방역 규제가 완전히 풀린 것은 아니며 일부 규제는 당분간 유지할 예정이다.대만은 이달 29일부터 한국, 일본 등 무비자 국가 입국을 재개한다. 매주 입국자 수는 5만명에서 6만명으로 늘린다. 입국 시 무증상자를 상대로 실시한 PCR 검사를 폐지하고 신속항원검사 4회로 대체한다. 여기에 내달 13일부터는 자가격리 없이 7일 동안 자율관리로 바뀐다.태국도 내달부터 입국자들의 코로나19 백신 접종과 검사 증명서 제출 의무를 없애기로 했다. 코로나19 경증 환자와 무증상자의 의무 격리도 폐지한다. 다만 ‘제로 코로나’를 고수하고 있는 중국은 여전히 국경 개방이 오리무중이지만 방역 정책이 조금씩 완화되고 있어 연말까지 부분 개방이 이뤄질 것이라는 관측이 나온다.LCC업계 관계자는 “9~10월 정부 고용유지지원금 종료를 앞둔 어려운 상황에서 일본노선 재개는 단비와 같다”면서 “다만 강달러 현상으로 인한 외화금융부채 등의 환율 악재가 지속되고 있어 연내 실적 반등까지 기대하기가 쉽지 않을 것”이라고 말했다.",
    "미, 대만에 또 대규모 무기 판매…중 “즉각 취소해야”": "미국이 대만에 대규모 무기 판매에 나섰다. 바이든 행정부 들어 다섯 번째이자, 올해 4번째 무기 판매다.\n\n미 국방부 산하 국방안보협력국(DSCA)은 2일(현지시각) 미 국무부가 11억 달러(약 1조5천억원) 규모의 무기 등을 대만에 수출하는 방안을 승인했다고 밝혔다. AGM-84L 하푼 블록Ⅱ 지대함 미사일 60기(3억5500만 달러)와 AIM-9X 블록Ⅱ 사이드와인더 공대공 미사일 100기(8560만 달러), 6억5540만 달러 상당의 감시레이더 장비 관련 ‘계약자 군수지원’(CLS) 계약의 연장이다.\n\n수출은 1979년 미국이 만든 대만관계법에 따른 것으로, 방어용 무기를 대만에 제공할 수 있다는 내용이 담겼다. 미국은 1979년 중국과 수교하며 ‘하나의 중국’ 원칙을 받아들였지만, 다른 한편으로는 중국의 항의에도 불구하고 대만에 대한 군사적 지원을 계속해 왔다. 미 국무부 대변인은 “미국은 대만관계법에 따라 충분한 자위 능력을 유지하는 데 필요한 국방 물품과 서비스를 대만에 제공한다”고 말했다.\n\n아직 미 의회의 승인 절차가 남아있지만 의회가 이번 무기 판매를 반대할 가능성은 작다. 지난해 1월 들어선 바이든 행정부는 이번을 포함해 총 다섯 번째, 올해 들어 네 번째 대만에 대한 무기 판매를 진행했다.\n\n특히 이번 무기 판매는 지난달 초 낸시 펠로시 미국 하원의장의 대만행 이후 이뤄진 첫 무기 판매라는 점에서 주목된다. 중국은 지난달 초 펠로시 의장이 대만을 방문한 뒤 대만에 대한 군사적 압박 강도를 높이고 있다. 지난달 4일 대만 상공을 가로지르는 탄도 미사일을 발사했고, 거의 날마다 중국 전투기들이 대만해협 중간선을 넘고 있다. 또 대만 상공에 무인기(드론)를 자주 날려 보냈으며, 지난 2일에는 대만군이 중국 무인기로 추정되는 비행체를 격추하기도 했다.\n\n중국은 강하게 반발했다. 주미 중국대사관은 성명을 내어 “대만 독립 분리주의자들에게 잘못된 신호를 주고 중·미 관계는 물론 대만해협의 평화와 안정을 매우 위태롭게 하는 것”이라며 “무기 수출을 즉각 취소해야 한다”고 주장했다.\n\n베이징/최현준 특파원 haojune@hani.co.kr"
}