{
    "활력 잃어가는 브라질, 정권 교체로 되살아날까": "지난 5일(현지시간) 브라질 최고선거재판소 근처에 루이스 이나시우 룰라 다 시우바 전 대통령과 자이르 보우소나루 현 대통령의 대선 캠페인 플래카드가 휘날리고 있다. AP연합뉴스\n\n남미 브라질은 7일(현지시간) 포르투갈로부터 독립한 지 200주년을 맞았다. 다음 달 2일 대선에서 연임에 도전하는 자이르 보우소나루 대통령은 이날 수도 브라질리아에서 대규모 군사 퍼레이드를 여는 등 축제 분위기를 조성했다. 보우소나루 대통령 지지자들도 거리로 몰려나와 분위기를 띄웠다.\n\n‘브라질의 트럼프’로 통하는 보우소나루 대통령은 군 사열식을 직접 참관한 후 독립기념일 행사장을 자신의 선거유세장으로 만들었다. 그는 대선 경쟁자인 루이스 이나시우 룰라 다시우바 전 대통령을 베네수엘라와 니카라과의 독재자들과 비교하며 “깡패”라고 비난했다.\n\n하지만 대선 레이스에서 보우소나루 대통령은 룰라 전 대통령에게 크게 뒤처져 있다. 지난 5일 로이터통신에 따르면 여론조사 업체 IPEC가 지난 2∼4일 2512명의 유권자를 상대로 실시한 대선 여론조사에서 좌파 진영을 대표하는 룰라 전 대통령은 지지율이 44%를 기록했다. 반면 보우소나루 대통령을 지지하는 비율은 31%에 그쳤다. 두 후보 간 지지율 격차는 13%포인트로 직전 조사(12%포인트)보다 격차는 더 벌어졌다. 이는 브라질이 보우소나루 정부 들어 연일 내리막길을 걷고 있는 것과 무관하지 않다.\n\n브라질 상파울루에서 7일(현지시간) 자이르 보우소나루 대통령 지지자들이 집회를 하고 있다. 로이터연합뉴스\n\n중남미 전문지 아메리카스쿼털리는 지난달 30일 2016년 이후 브라질에서 포르투갈로 이주하는 이들의 숫자가 급증하고 있다고 보도했다. 올해 상반기 기준 포르투갈에 거주하는 브라질인들은 25만2000명으로 사상 최고치를 기록했다. 이는 지난해보다 23%, 6년 전인 2016년과 비교하면 210% 늘어난 것이다. 불법 이민자들이나 이중 국적 소지자들을 감안하면 포르투갈에 실제로 거주하는 브라질인들은 통계치보다 약 두 배 더 많은 50만명에 이를 것으로 추정된다.\n\n포르투갈 시민권을 신청하는 브라질인들의 숫자는 2010년 2만4000명에서 2020년 5만8000명으로 10년 사이에 두 배 이상 증가했다.\n\n브라질인들이 가장 많이 사는 국가인 미국의 브라질인 숫자는 현재 180만명으로 2016년보다 20% 늘어났다. 지난해 해외로 나갔다가 돌아오지 않은 브라질인들은 17%로 사상 최고치를 기록했다.\n\nAFP통신은 이 같은 엑소더스는 초인플레이션으로 브라질을 떠나는 인구가 급증했던 1980년대를 넘어서는 수준이라고 지적했다. 이민 전문가인 가브리엘레 올리베이라 하버드대 교수는 1980년대에는 주로 부유층이 이민을 떠났지만 지금은 다양한 사회경제적 배경을 가진 이들이 브라질을 떠나고 있다고 말했다.\n\n브라질인들이 외국으로 떠나는 배경에는 일자리와 더 높은 급여 등 경제적 요인이 자리 잡고 있다. 대부분 중남미 국가들과 마찬가지로 브라질도 높은 실업률과 물가상승률로 어려움을 겪고 있다. 경제적 이유가 전부는 아니다. 아메리카스쿼털리는 기업 최고경영자(CEO) 등 브라질 최상층의 경우에는 경제적 요인보다는 자녀들을 보다 안전한 환경에서 키우고 싶은 욕구가 이주를 결심하는 이유라고 지적했다. 이외에 브라질인들 다수가 식민지 시절 이주민들의 후손으로 유럽 국적을 갖고 있다는 점과 코로나19 이후 원격근무가 늘어난 점도 해외 이주가 늘어나는 이유로 꼽힌다.\n\n두뇌 유출도 문제다. 2019년 보우소나루 대통령 취임 이후 2년 동안 미국에서 영주권을 신청한 브라질 숙련 노동자들의 비중은 30%가 증가해 최근 10년 사이에 가장 높은 수준을 나타냈다. 이코노미스트는 이 같은 숙련 노동자들의 엑소더스는 2014~2016년 브라질 경기침체에 따른 경제적 불안의 결과지만, 보우소나루 대통령 집권 기간 동안 더욱 악화됐다고 지적했다. 보우소나루 정부의 코로나19 대응을 비판한 과학자들이 조사를 받는 등 고급 인력을 탄압하는 분위기가 인재 유출을 부추겼다는 것이다.\n\n아메리카스쿼털리는 “2012년에만 해도 리우데자네이루와 상파울루 같은 대도시의 카페는 해외에서 막 도착한 전문가들로 붐볐다”면서 “불과 10년 만에 기록적인 숫자의 브라질인들이 브라질을 떠날 것이라고 생각했던 이들은 거의 없었다”고 지적했다. 대선을 통해 브라질이 잃어버린 활력을 되찾을 수 있을지 주목된다.",
    "삼성전자 \"브라질서 카타르 월드컵 특수 잡아라\"…대화면·프리미엄TV 마케팅 강화": "삼성전자 \"브라질서 카타르 월드컵 특수 잡아라\"…대화면·프리미엄TV 마케팅 강화 이미지 확대보기 삼성의 네오 QLED TV.사진=삼성전자 브라질\n\n월드컵을 두 달 남겨놓고 삼성전자 브라질은 브라질에서 월드컵 특수를 누리기 위해 TV판매를 강화한다.브라질 TV시장의 매출과 규모가 아직 코로나 이전에 비해 떨어지고 있는 상황에서 삼성전자 브라질의 한 임원은 “브라질 사람들이 월드컵을 보기 위해 65인치 이상의 TV를 원할 것”이라며 TV판매전략을 강화할 방침임을 밝혔다. 25일(현지시간) 현지매체는 브라질에서 월드컵은 새로운 TV를 구입하는 전통적인 시기이며 삼성전자가 LG와 중국의 TCL과 함께 TV시장에서 치열하게 경쟁하고 있다고 보도했다.컨설팅업체 스타스타에 따르면 삼성전자는 43%의 시장점유율로 브라질 TV부문 판매 선두를 달리고 있으며 특히, 65~85인치 이상 대화면 TV와 4K·8K등의 QLED·네오 QLED TV등 프리미엄 모델의 판매를 늘릴 방침인 것으로 전해졌다. 이를 위해 캠페인과 좋은 콘텐츠 등을 제공할 예정이며 자체 온라인 스토어와 브라질 국내 유통업체와의 연계를 통해 다양한 판매루트를 유지할 것임을 밝혔다.이와 함께 하반기에는 블랙프라이데이와 크리스마스가 존재하는 만큼 삼성전자측은 대형화면과 프리미엄TV의 매출을 각각 46%와 93% 늘어날 것이라고 기대하고 있다. 아직 코로나 이전보다 매출은 떨어져 있고 시장은 위축되어 있는 상태이지만 이번 분기부터 시장이 회복세에 접어들고 있다고 삼성전자 측은 말했다.높은 금리와 인플레이션 우려가 TV시장 확대의 걸림돌로 작용할 수 있기는 하지만 삼성전자 측은 소매업체와 긴밀히 협력해 이 문제를 해결해 나아갈 것이라며 점유율 1위자리를 수성하기 위해 소매 판매뿐만 아니라 대기업과 중소기업을 위한 TV판매도 늘려나갈 방침인 것으로 알려졌다.이러한 가운데 브라질 산업연합(CNI)은 브라질의 상반기 산업이 3.7% 감소했다고 발표했다. 그럼에도 불구하고 삼성전자는 브라질 공장의 생산을 낮출 계획이 없으며 네오 QLED와 8K등 최첨단 제품을 앞세워 TV시장을 더욱 공략해 나아갈 방침이다.한편, 삼성전자는 브라질에 진출한 지 35년이 넘었으며 지난 2020년에는 ‘브라질 최고 인지도’ 브랜드에 선정되기도 했다.장용석 글로벌이코노믹 기자 jangys@g-enews.com",
    "브라질 기준금리 13.75%로 동결…브라질 국채, 투자해도 될까": "증권가 \"브라질 인플레이션과 경기 침체 전망에 대한 지속적인 모니터링 필요\"\n\n사진 = 아이클릭아트\n\n[인포스탁데일리=이형진 선임기자] 브라질이 기준금리를 13.7%로 동결한 가운데 브라질 국채 투자에 우호적 환경을 제공할지 주목된다.\n\n브라질 중앙은행은 9월 통화정책 회의에서 기준금리를 13.75%로 동결했다.\n\n전병하 NH투자증권 연구원은 \"게지스 경제부장관이 금리인상을 멈춰야 한다고 언급하는 등 시장 기대와 부합한 금리 동결\"이라며 \"이번 금리동결로 지난해 3월 시작된 금리인상 사이클이 종료됐다고 판단한다\"고 밝혔다.\n\n전 연구원은 \"브라질 채권 투자에 있어서 환율은 중요한 변수\"라며 \"올해 헤알화는 달러화 대비 7%대비 강세를 보이고 있다\"고 말했다.\n\n그는 \"연중 약세를 보인 원화 대비로는 24% 이상의 강세를 기록했다\"며 \"이런 강세는 높은 실질금리, 원자재 가격 상승으로 인한 무역수지 수혜가 꼽힌다\"고 말했다.\n\n이어 \"이러한 긍정적 모멘텀은 내년에도 지속돼 헤알화 가치는 안정적인 추세를 보일 것\"이라고 전망했다.\n\n박민영 신한금융투자 연구원은 \"단기적으로 브라질 국채 투자에 있어 우호적인 내용이 다수\"라며 \"선제적으로 인플레이션에 대응해왔기 때문에 주요국 대비 먼저 기준금리 인상 종료를 기대할 수 있다\"고 주장했다.\n\n박 연구원은 \"다만 인플레이션 진화를 확신하기에는 리스크 요인들이 잔존한다\"며 \"전년대비 10% 인상된 최저임금을 바탕으로 실질임금 상승세가 지속되고 있다\"고 지적했다.\n\n그는 \"선진국의 공격적인 긴축으로 부각되고 있는 경기 침체 우려도 신흥국 투자의 리스크 요인\"이라며 \"침체 우려가 심화될수록 원자재 가격 둔화는 지속될 가능성이 높으며 이는 헤알화 약세 요인\"이라고 설명했다.\n\n결국 브라질 인플레이션과 경기 침체 전망에 대한 지속적인 모니터링이 필요하다는 분석이다.\n\n박준우 KB증권 연구원은 \"인상 사이클이 사실상 종료됐다고 판단하지만, 인하를 본격적으로 반영하기에는 이르다\"며 \"브라질을 포함한 신흥국은 선진국의 긴축 기조가 강해 자본유출 등 금융안정에도 유의해야 하므로 인하에 조심스러울 수밖에 없다\"고 말했다.\n\n박 연구원은 \"브라질 헤알화가 연중 달러화 대비 7.7% 절상됐지만, 달러 강세, 중국 경기 둔화, 정치 불확실성으로 약세가 예상된다\"고 했다.\n\n그는 \"2주 앞으로 다가온 10월 2일 브라질 대선에도 주목할 필요가 있다\"며 \"룰라 후보가 당선된다고 가정하더라도 보우소나루 대통령이 결과에 불복하며 금융시장에 부정적인 영향(헤알화 약세)이 예상된다\"고 언급했다.\n\n박 연구원은 \"신흥국 중 인상 사이클이 빠르고 인플레이션이 안정되고 있다는 측면에서 브라질 금리는 분명 매력적이지만 달러 강세와, 글로벌 경기 둔화, 그리고 대내 정치와 관련한 테일 리스크에는 유의가 필요하다\"고 분석했다.\n\n이형진 선임기자 magicbullet@infostock.co.kr\n\n저작권자 © 인포스탁데일리 무단전재 및 재배포 금지",
    "현대차 브라질 공장, 10년간 180만대 판매…점유율 4위 굳건": "5월부터 엔진공장도 가동…연 7만대 규모 엔진 생산\n\n(서울=연합뉴스) 오지은 기자 = 현대자동차[005380] 브라질 공장의 판매량이 진출 10년만에 약 180만대를 기록했다.\n\n현대차 남미 전략차종 HB20 [현대차 중남미권역본부 제공. 재판매 및 DB 금지] photo@yna.co.kr\n\n25일 현대차 IR자료에 따르면 2012년 9월 처음으로 가동한 현대차 브라질 공장의 누적 판매량은 175만8천810대로 집계됐다.\n\n브라질 내수 판매는 171만9천868대, 수출량은 3만8천942대였다.\n\n광고\n\n브라질 공장에서는 현지 특화 모델인 HB20과 소형 SUV 크레타 2종을 생산하고 있다.\n\nHB20과 141만3천319대, 크레타는 30만6천549대의 내수 판매를 각각 기록했다.\n\n수출판매량의 경우 HB20가 2만9천336대, 크레타가 9천606대를 기록했다. 수출은 대부분 파라과이 및 우루과이로 이뤄졌다.\n\nHB20은 브라질 현지 전략 모델로 바이오에탄올과 휘발유 두 가지 연료를 사용할 수 있게 한 혼합 연료(Flex-Fuel) 차량이다.\n\nHB20은 2012년 출시 이후 4개월 만에 월 판매량 1만대를 넘어서는 등 큰 인기를 얻고 있다.\n\n올해 1분기에는 1만8천716대로 내수 판매량 1위, 지난해에는 총 8만6천455대 판매돼 2위를 각각 기록한 바 있다.\n\n크레타는 2017년 출시된 소형 SUV로 브라질을 비롯해 러시아, 인도네시아 등에서도 생산되고 있다.\n\n올해 1분기에는 1만2천667대 판매되며 6위, 지난해에는 6만4천759대 판매돼 10위에 각각 이름을 올렸다.\n\n\n\n현대차 브라질 공장 [현대차그룹 홈페이지 캡쳐. 재판매 및 DB 금지]\n\n상파울루 피라시카바에 위치한 브라질 공장은 현대차의 중남미 핵심 기지로 연간 18만대 생산능력과 축구장 184배에 해당하는 139만㎡ 부지를 갖추고 있다.\n\n현대차 브라질 법인은 작년 상반기 당기순손실 49억원 적자에서 올해 상반기 순이익 761억원으로 흑자 전환했고 브라질 시장 점유율은 2019년 9.0%(4위), 2020년 10.11%(4위), 지난해 11.62%(4위)로 집계되는 등 상승세를 보였다.\n\n현대차는 지난 5월부터 브라질공장 별관에 엔진공장을 준공·가동해 연간 7만 대 규모로 엔진을 조립·제작하는 등 현지 수요에 적극적으로 대응할 방침이다.\n\n전문가들은 브라질 내수 시장 규모가 2030년까지 300만대 수준에 도달할 것으로 내다보고 있다.\n\nbuilt@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "귀환한 룰라 vs 막말 대통령…브라질 대선 변수는 ‘복음주의’": "12년 만에 복귀 노리는 좌파 룰라\n\n‘무능·막말’ 대통령 보우소나루에\n\n선거 막판 지지율 10%p 넘게 앞서\n\n다음달 2일(현지시각) 브라질 대선에서 맞붙을 루이스 이나시우 룰라 다시우바 전 대통령(왼쪽)과 자이르 보우소나루 현 대통령. AFP 연합뉴스\n\n극우 정치인 보우소나루의 재선이냐, 12년의 간격을 뛰어넘는 중도 좌파 룰라의 복귀냐.\n\n남미 최대 규모의 경제를 자랑하는 브라질의 대통령 선거 1차 투표가 다음달 2일(현지시각)로 다가옴에 따라, 앞으로 4년간 국정을 이끌 지도자가 누구냐를 놓고 경쟁이 가열되고 있다. 현재 선거 분위기는 자이르 보우소나루 현 대통령(67·자유당)과 루이스 이나시우 룰라 다시우바 전 대통령(76·노동자당)의 양자 대결로 압축되는 양상이다. 이날 1차 대결에서 50% 이상 지지를 얻는 후보가 없으면 같은 달 30일 결선 투표에서 최종 승부가 갈린다.\n\n양자간 판세는 룰라 전 대통령이 여유있게 앞서는 형국이다. 지난 15일 발표된 여론기관 ‘다타폴랴’(Datafolha)의 조사 결과를 보면, 룰라는 45%의 지지를 받아 보우소나루(33%)를 10%포인트 넘게 따돌렸다.\n\n※ 이미지를 누르면 크게 볼 수 있습니다.\n\n육군 대위 출신인 보우소나루 대통령은 2018년 전국이 부패 스캔들로 떠들썩할 때 강력한 부패척결과 깨끗한 정치 등을 내세워 국민의 지지를 한몸에 받으며 대통령에 당선됐다. 그러나 임기 내내 부적절한 막말과 끊임없는 분열, 갈등, 무능 등을 드러내며 신뢰를 잃었다. 특히 코로나19 상황에서는 제대로 된 대처는커녕 오히려 근거 없는 잘못된 정보를 유포시켜 큰 혼란을 일으켰다.\n\n그는 대유행 기간 동안 코로나19를 “가벼운 독감”이라고 무시했다. 초기 단계부터 지방정부의 격리와 봉쇄 등 강력한 방역대책에 반대했고, 이에 따르는 시민들을 향해선 “바보, 멍충이”라고 비난했다. 또 말라리아 치료제로 코로나19에는 효과가 입증되지 않은 ‘하이드록시클로로퀸’을 예방·치료제라고 권유했다. 반면, 코로나19 백신에 대해선 여자가 맞으면 수염이 날 수 있다는 등의 비과학적 발언으로 불신을 부추겼다. 그 결과 브라질은 국민 3450만명이 감염되고 68만4천명이 숨지는 대참사를 겪었다.\n\n브라질의 자이르 보우소나루 대통령이 2일 이스테이우에서 지지자들에게 인사하고 았다. 이스테이우/로이터 연합뉴스\n\n그는 거침없이 여성혐오 발언을 쏟아낸 것으로도 유명하다. 그는 여성 의원에게 성폭행을 당할 가치도 없다는 막말로 빈축을 샀고, 최근 대선 토론에서는 코로나19 백신 접종에 대한 여성 언론인의 질문에 “너는 잘 때 내 생각을 하는 것 같다. 나한테 반한 게 틀림없다”는 말을 내뱉었다. 그 결과 전체 유권자의 52%를 차지하는 여성 유권자 사이에서 보우소나루와 룰라의 지지도 격차는 29% 대 46%로 20%포인트 가까이 벌어져 있다.\n\n그러는 사이 경제 상황은 코로나19와 러시아-우크라이나 전쟁 등의 여파로 곤두박질쳤다. 식량을 포함한 물가는 두자릿수로 치솟아 국민의 삶은 피폐해졌다. 한 조사에 따르면, 끼니 걱정을 한다는 브라질 국민은 2013년 23%에서 2020년 말 55%로 급증했다. 1인당 국내총생산(GDP)도 2014년 이래 거의 반 토막이 났다. 최근 에너지 관련 세금을 깎아주고 빈곤층에 매달 120달러(16만7천원)를 지원하는 때늦은 복지정책으로 서민층 표심 잡기에 나섰으나, 아직 지지도에 의미있는 변화를 일으키진 못하고 있다.\n\n이에 반해 룰라는 2003~2010년 대통령 재임 기간 철광석·옥수수·콩 등 원자재 수출가격 상승 등에 힘입어 마련한 재원으로 강력한 진보적 사회프로그램을 실시해 빈곤층의 소득을 극적으로 끌어올렸다. 그는 이런 업적으로 2009년 퇴임 전 무려 80%에 이르는 기록적인 지지율을 기록했다. 최근 룰라의 지지율이 쾌속 질주하는 데는 두 전·현직 대통령 사이에 이처럼 극과 극을 달린 재임기간의 실적 차이가 바탕에 깔린 것이다.\n\n룰라는 퇴임 뒤 2017년 브라질 사회를 뒤흔든 대형 부패 스캔들에 연루된 혐의로 10년형을 선고받는 수모를 겪었다. 그는 18개월 복역한 뒤 풀려났으나 대선 출마는 법적으로 금지됐다. 그러다 지난해 4월 대법원의 무죄 취지의 확정판결로 극적으로 출마의 길이 열렸다.\n\n룰라가 이런 정치적 어려움에도 대권을 다시 거머쥐는 데 탄력을 받고 있는 것은 보우소나루의 거듭된 막말·무능·실정에 실망한 광범한 정치세력이 결집하고 있기 때문이다. 2006년 대선에서 경쟁자였던 제라우두 아우크밍은 이번 대선에서 룰라의 러닝메이트로 참여할 예정이고, 유명 유튜버 펠리페 네토 등 룰라에 비판적이었던 인사들도 지지에 나서고 있다. 룰라는 “내가 현직을 떠나 있던 12년 동안 내가 가난한 사람들을 위해 만들어 놓은 모든 정책이 파괴되는 것을 지켜보았다”며 이들 진보적 사회복지 프로그램의 복원을 다짐했다.\n\n브라질의 전 대통령 루이스 이나시우 룰라 다시우바와 그의 부인 호잔젤라 다시우바가 17일 쿠리치바에서 유세 중 지지자들에게 손을 흔들고 있다. 쿠리치바/로이터 연합뉴스\n\n그러나 승부를 속단하긴 아직 이르다는 지적도 나온다. 브라질 사회에서 세력을 넓혀가는 신흥 복음주의 개신교의 표심 때문이다. 복음주의는 성경을 유일한 도덕적 근거로 삼고 이른바 ‘거듭나는’ 삶을 살아야 한다고 주장하는 보수주의 개신교 세력을 일컫는다.\n\n브라질은 전통적으로 국민 대다수가 가톨릭 신도인 나라였다. 그러나 1950년대 이후 시골에서 도시로 대량 인구이동이 일어나면서, 가난한 도시 이주민을 대상으로 복음주의가 급속히 세력을 키워가기 시작했다. 현재 2억1300만 브라질 인구의 31%가 복음주의 신도들로 추정된다. 아직 가톨릭이 51%로 더 많지만, 2032년이면 복음주의 개신교도와 가톨릭 신자의 수가 같아질 것이란 예측이 나온다. 복음주의 개신교의 급속한 성장이 브라질의 정치·이념 지형을 바꿔놓고 있는 것이다.\n\n보우소나루는 이런 복음주의 개신교의 신도이다. 그는 많은 복음주의 목회자들로부터 강력한 지지를 받고 있다. 2018년 대선 때도 그는 임신중지와 동성애 금지 등 보수적인 가족의 가치를 강조해 복음주의 신도로부터 70%의 압도적 지지를 받았다. 그는 집권 뒤엔 많은 복음주의 신도들을 정부 각료로 임명했고, 얼마 전엔 대법관에도 임명했다. 보우소나루는 “진정한 기독교인은 좌파 후보에게 표를 주지 않는다”며 이번에도 복음주의 세력의 몰표를 기대하고 있다.\n\n룰라는 가톨릭 신도이다. 그는 올초 임신중지 문제에 대해 종교적 이슈가 아니라 공중 보건 이슈로 다뤄야 한다고 말했다가 복음주의 개신교의 반발을 사기도 했다.\n\n그러나 복음주의 신도들의 표심이 일방적으로 보우소나루 쪽으로만 쏠릴 가능성이 크지 않다는 지적이 나온다. 에이미 에리카 스미스 미국 아이오와 주립대 교수는 “이번엔 그들도 단순히 보수적인 가족의 가치뿐 아니라 보우소나루의 경제 관련 성과나 코로나19 대응 방식 등에 대해서도 평가할 것”이라고 말했다. 실제 15일 ‘다타폴랴’의 여론조사 결과를 보면, 복음주의 개신교도 사이에서는 보우소나루의 지지도가 49% 대 32%로 룰라를 앞서지만 4년 전만큼 일방적이진 않다.\n\n보우소나루가 대선 결과에 승복할지도 관전 포인트다. 그는 틈만 나면 브라질의 전자투표 제도에 대해 아무 근거도 없이 “투개표 부정의 소지가 있다”며 제도 변경을 요구해 왔다. 대법원이 “전자투표 제도는 지금까지 아무 문제도 일으키지 않았다”며 이를 거부하자, 대법관을 향해 직격탄을 날리는 등 사법부와도 갈등을 빚었다. 심지어 2018년 대선 결선에서 승리했을 때도 “1차 투표에서 이겼어야 한다”며 선거부정을 주장했다.\n\n이런 태도는 도널드 트럼프 전 미국 대통령이 2020년 대선 전 투·개표 부정 가능성을 언급한 뒤 선거에서 패배하자 선거결과를 인정할 수 없다며 지난해 1월6일 지지자들의 의회 난립을 방조한 사례를 연상케 한다. 실제 많은 전문가들은 보우소나루가 패할 경우 브라질에서도 미국과 같은 폭동이 일어날 가능성이 있다는 우려가 나온다.\n\n박병수 선임기자 suh@hani.co.kr",
    "브라질 대선 앞두고 혼란 가열...경쟁 후보 지지자 살해도": "다음 달 2일 대통령 선거 1차 투표를 앞두고 있는 브라질에서 현 대통령 지지자가 야당 후보 지지자를 흉기로 살해하는 사건이 발생했습니다.\n\n브라질 경찰 당국에 따르면, 브라질 독립 200주년을 맞은 지난 7일, 마토 그로소주에서 자이르 보우소나루 대통령을 지지하는 20대 남성이 루이스 이나시오 룰라 다시우바 전 대통령 지지자를 등 뒤에서 칼과 도끼로 찔러 살해했습니다.\n\n용의자는 경찰에 연행됐으며 범행을 인정했습니다.\n\n노동당 대선 후보인 룰라 전 대통령은 선거 과정에서 혐오가 조장되고 있다면서 이는 완전히 비정상적인 것이라고 규탄하고, 이러한 사건이 누군가의 지시나 유도 또는 정치적 전략인지 명백히 조사해야 한다고 강조했습니다.\n\n브라질에서는 앞서 지난 7월에도 룰라 전 대통령이 속한 좌파 야당 노동자당의 당직자가 보우소나루 지지자에게 피살된 사건이 발생했습니다.\n\n보우소나루 대통령실 측은 사건과 관련, 공식 입장을 내놓지 않았습니다.\n\n한편 브라질 여론 조사 기관 '데이터폴라'가 9일 공개한 여론 조사 결과에 따르면, 룰라 전 대통령은 1차 투표 예상 득표율 45%로, 34%의 보우소나루 대통령보다 약 11%P 앞서는 것으로 나타났습니다.\n\n2차 투표 시에는 룰라 전 대통령이 53% 지지율로 당선되고, 보우소나루 대통령이 39%의 지지를 얻을 것으로 예상됐습니다.\n\nVOA 뉴스",
    "\"브라질 국제망신\"…대통령이 영 여왕 장례식 가서 선거유세": "\"유족에 존경\" 13초 추모 뒤 2분간 지지세 몰이 내달 대선 여론서 룰라에 12∼15% 뒤처져 패색\n\n런던에서 지지자 향해 연설하는 보우소나루 브라질 대통령 [유뷰브 캡처. 재판매 및 DB 금지]\n\n(서울=연합뉴스) 신재우 기자 = 자이르 보우소나루 브라질 대통령이 자신의 대선 캠페인을 위해 엘리자베스 2세 여왕의 장례식을 이용했다는 비난이 일고 있다고 영국 일간 가디언이 18일(현지시간) 보도했다.\n\n장례식 참석차 영국에 온 보우소나루 대통령은 이날 런던에 있는 영국 주재 브라질 대사 관저 발코니에서 연설했다.\n\n그는 유족과 영국민에게 \"깊은 존경\"을 표하면서 런던 방문의 주목적은 여왕 추모라고 밝혔다.\n\n광고\n\n그런데 그는 13초가 걸린 이 발언이 끝나자마자 대선 모드로 돌변해 발코니 지지자들을 향해 2분간 정치적 발언을 이어나갔다.\n\n그는 \"우리는 바른길을 가고 있다\"며 \"우리는 마약 합법화, 낙태 합법화 논의를 원치 않는 나라, 젠더 이념을 받아들이지 않는 나라\"라고 말했다.\n\n그러면서 \"우리의 슬로건은 신, 조국, 가족, 자유\"라고 강조했다.\n\n조문차 해외에 나가 정치적 발언을 한 것이 알려지자 브라질 내부에서도 비판이 쏟아졌다.\n\n우익 정치인이자 한때 보우소나루와 협력했던 조이스 하셀만은 \"보우소나루는 여왕의 장례식을 선거 연단으로 만들어버렸다\"고 비판했고, 법학 교수인 파울로 아브라오는 \"또 다른 국제적 불명예\"라고 지적했다.\n\n브라질 언론도 보우소나루 대통령이 여왕의 장례식을 자신의 선거운동을 강화할 절호의 기회로 봤다고 보도했다.\n\n현지 일간지 에스타도 데 상파울루는 \"대통령과 가까운 소식통에 따르면 런던에 방문하기로 한 결정은 대선 운동용 영상녹화 기회와 연관이 있다\"고 전했다.\n\n극우 성향의 보우소나루 대통령은 다음 달 2일 시작되는 대선을 앞두고 최근 여론조사에서 좌파 진영을 대표하는 루이스 이나시오 룰라 다시우바 전 대통령에게 지지율이 12∼15% 뒤지는 것으로 나타났다.\n\nwithwit@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "월드컵 상대 가나, 브라질에 완패…우루과이는 이란 벽 못 뚫어": "브라질 네이마르를 상대하는 가나 수비진. 연합뉴스\n\n2022 카타르월드컵에서 밴투호와 만날 아프리카의 축구 강호 가나가 브라질에게 완패를 당했다.국제축구연맹(FIFA) 랭킹 60위의 가나는 24일(한국시간) 프랑스 르아브르에서 열린 브라질과 평가전에서 0-3으로 졌다.세계랭킹 1위 브라질은 강력했다. 마르키뉴스(파리 생제르맹)이 전반 9분 만에 헤더로 포문을 열었고 손흥민과 토트넘에서 한솥밥을 먹고 있는 히샤를리송이 전반에만 2골을 추가했다.브라질은 프리킥과 코너킥 세트피스에서 2골을 넣으며 가나의 수비진을 무너뜨렸다.가나는 유효슈팅에서 브라질에 1-9로 뒤지는 등 경기 내용에서도 크게 밀렸다.가나는 한국, 포르투갈, 우루과이와 함께 카타르월드컵 H조에 속한 나라다.밴투호와 경쟁할 우루과이도 같은 날 평가전을 치렀다. 카를로스 케이로스 감독이 다시 지휘봉을 잡은 이란을 상대로 0-1 패배를 당했다.우루과이는 오스트리아 장크트푈텐에서 열린 이란과 평가전에서 볼 점유율 64%를 기록하는 등 경기 내내 주도권을 잡고도 결정적인 한방을 터뜨리지 못했다.이란의 수비는 루이스 수아레스를 필두로 강력한 공격 라인을 앞세운 우루과이를 철저히 막았다. 결국 후반 34분 메흐디 타레미가 결승골을 터뜨려 승부를 결정했다.",
    "\"나 박보검\"‥브라질 남성 사기꾼에 브라질 한류팬 돈 뜯겨": "전체재생\n\n최근 브라질에서 '한류 여성 팬'을 노린 사기가 잇따라 발생해 외교당국이 주의를 당부하고 나섰습니다.주상파울루 대한민국 총영사관에 따르면 최근 한 브라질 여성은 한류스타를 자처한 익명의 남성으로부터 거액의 사기 피해를 봤습니다.한국 드라마와 한류에 푹 빠졌던 이 여성은 얼마 전 인스타그램에서 자신을 `PARK BO GUM`(박보검)이라고 소개하는 남성을 알게 됐고 그와 메시지를 주고받으며 마음을 터놓게 됐습니다.그러다 `박씨`는 그녀를 만나러 브라질에 가겠다면서, 소속 연예기획사 경비를 쓰려면 복잡한 절차를 걸쳐야 하니 항공료 등을 먼저 보내주면 만나서 정산하겠다고 했습니다.별다른 의심을 하지 않았던 여성은 `박씨`의 요구대로 5만 헤알, 우리 돈 1천300만 원을 송금했습니다.하지만 이후 '박씨'는 연락을 끊었고 신고를 받고 경위를 파악한 외교당국은 `박씨`가 현지 브라질 남성이라는 사실을 확인했습니다.서기용 주상파울루 경찰 영사는 \"같은 방식의 피해 신고가 6∼7건 추가로 들어왔는데, 다른 사람들은 실제 돈을 보내지는 않았다\"며 \"한류 스타는 절대로 금전을 요구하지 않는다는 포르투갈어 안내문을 만들어 배포 중\"이라고 말했습니다.현재 브라질 경찰은 한국 연예인으로 속여 사기 행각을 벌인 이 남성의 뒤를 쫓고 있습니다.",
    "SON 백업, 브라질 국대서는 주전 차지하고 펄펄...\"5경기서 5골\"": "[OSEN=이인환 기자] 손흥민 백업을 하려면 브라질 주전 정도는 되야 한다.\n\n축구 전문 통계 업체 '스쿼카'는 25일(한국시간) \"히샤를리송은 최근 브라질 대표팀에 선발로 출전한 5경기에서 5골을 기록했다\"라고 보도했다.\n\n브라질은 프랑스 르아브르의 스타드 오세안에서 열린 가나와 친선경기에서 3-0으로 대승을 거뒀다.\n\n히샤를리송은 전반 27분 히샬리송이 박스 정면에서 멋진 원터치 슈팅으로 골문 구석을 꿰뚫었다. 그를 마크하던 두 명의 수비수와 골키퍼 모두 손 쓸 수 없는 완벽한 슈팅이었다.\n\n히샬리송이 멀티골을 터트렸다. 그는 전반 39분 네이마르가 올려준 프리킥을 머리에 맞추며 골망을 흔들었다. 점수 차는 3골까지 벌어졌다.\n\n경기는 그대로 브라질의 3-0 승리로 매조지어졌다.\n\n이번 시즌 토트넘에 이적한 히샤를리송은 아직 팀내 입지가 확실하지는 않다. 왼쪽 측면 공격수 자리에서는 손흥민, 중앙 공격수 자리에서는 해리 케인이 밀리고 있다.\n\n결국 히샤를리송은 팀내 핵심 손흥민과 케인의 자리 대신에 데얀 쿨루셉스키와 오른쪽 측면 공격수 자리를 두고 다투고 있는 상황이다.\n\n토트넘에서는 손흥민과 케인의 백업이던 히샤를리송이지만 브라질 대표팀에서는 입지가 다르다. 최전방 원톱 자리를 확실하게 차지하며 맹활약하고 있다.\n\n스쿼카는 \"히샤를리송은 최근 A매치 5경기 연속 선발(가나전 1골, 한국전 1골, 일본전 무득점, 볼리비아전 2골, 칠레전 1골)로 나서서 4경기서 5골을 넣었다\"고 강조했다.\n\n브라질 대표팀서 히샤를리송이 잘하면 잘할수록 손흥민과 케인의 위엄 역시 굳어지는 셈이다.\n\n/mcadoo@osen.co.kr",
    "'GS이니마 눈독' 브라질 세아라州 하수처리사업 입찰 시동…4파전 압축": "[더구루=홍성환 기자] GS건설 자회사이자 세계적인 수처리 기업 GS이니마가 눈독을 들이는 총사업비 1조7000억원 규모 대형 브라질 하수처리장 건설 사업 수주전의 막이 오른다.\n\n26일 관련 업계에 따르면 브라질 세아라주(州) 상하수도공사(Cagece)는 오는 27일(현지시간) 지역 내 24개 도시의 하수처리장 사업권 입찰을 실시할 예정이다. 두 개 권역으로 나눠 사업이 추진된다.\n\nGS이니마는 브라질 건설사 마르키즈(Marquise Infraestrutura)와 컨소시엄을 구성해 참여할 예정으로, 총 4개 사업자가 경쟁할 전망이다. <본보 2022년 7월 25일자 참고 : [단독] GS건설, '2조' 브라질 세아라州 하수처리 사업 정조준>\n\n이 사업은 브라질 북동부 세아라 지역의 하수처리시설을 현대화하기 위한 것이다. 민관협력(PPP) 방식으로 진행된다. 총투자액이 오는 2033년까지 62억 헤알(약 1조7000억원)에 이른다.\n\nGS이니마는 글로벌 수처리 기업으로 해수담수화 기술, 하·폐수 정화시설 기술 등을 갖췄다. GS건설은 신성장 동력 확보 차원에서 지난 2011년 이 회사를 인수했고, 지난 2019년 잔여 지분은 모두 매입하며 완전 자회사로 편입했다.\n\nGS이니마는 GS건설 인수 이후 해외 사업을 빠르게 확장하고 있다. 브라질은 대표적인 해외 거점이다. 앞서 지난 2019년 브라질 수처리 업체 BRK 암비엔탈의 산업용수사업 부문 지분 82.76%를 인수하며 남미 시장에 진출했다. BRK 암비엔탈은 브라질 산업용수 부문 1위 업체다.",
    "이루다, 브라질 판매 허가 획득…실적 성장 가속화되나": "[뉴시스=대전]대전 유성구 현대 프리미엄 아웃렛 화재로 숨진 고인이 안치된 대전 유성 선병원 장례식장. 2022.09.26. ssong1007@newsis.com\n\n[대전=뉴시스]송승화 김도현 기자 = “집에 보탬이 되겠다고 새벽밥 먹고 일하러 나간 장손이 이렇게 되다니 안 믿긴다. 생긴 지 얼마 안 된 아웃렛에서 이런 일이 일어나다니 도대체 어떻게 소방 점검을 통과했는지, 이번 화재는 인재다”\n\n\n\n26일 대전 유성구 현대 프리미엄 아웃렛 화재사고 당시 현장을 미처 빠져나가지 못해 숨진 채 발견된 채모씨(35)의 삼촌이 울분을 쏟아냈다.\n\n\n\n대전 유성선병원 장례식장에서 만난 그는 “추석 때 마지막으로 봤고 책임감 강하고 자기 일에 최선을 다하는 듬직한 아이였다\"며 “다른 직장에서 물류 쪽 일을 하다 현대로 왔고 출퇴근 시간이 오래 걸린다고 집도 회사 근처로 이사도 했다”고 말했다.\n\n\n\n그러면서 “오래된 곳도 아니고 대전에서는 알아주는 최신식 건물과 설비가 있는 곳에서 이런 일이 일어날 수 있냐”며 “다중이용 시설이기 때문에 더 철저한 소방점검이 있었을 것 같은데 화재 한번으로 7명이 죽을 수 있느냐”며 울분을 토했다.\n\n\n\n이어 “이번 화재는 인재 중에서도 인재로 시스템이 만들어낸 종합적 비극”이라며 “새벽 근무로 잠도 못 자고 일이 너무 힘들어, 그만하려고 했는데 일찍 그만했으면 이런 일은 안 당했을 것\"이라며 말을 흐렸다.\n\n\n\n또한 “조금 전 새벽에 같이 일했던 동료가 와서 연기가 너무 많아 앞을 볼 수 없었고 함께 나가자고 했는데, 혼자만 나왔다며 힘들어 했다”고 전하며 “35년 귀하게 키워온 아들 잃은 부모 심정을 누가 알겠느냐”며 한숨을 쉬었다.\n\n\n\n이날 어렵게 인터뷰에 응한 고인의 부친은 “포부가 크고 참 착한 아들인데, 그 꿈도 못 펼치고 이렇게 됐다니 믿기지 않는다”며 “이놈 참 불쌍하다. 불쌍하다”며 연신 눈물을 흘렸다.\n\n\n\n\n\n26일 오전 7시 45분 대전 유성구 현대프리미엄 아웃렛에서 발생한 화재로 7명이 사망하고 1명이 중상을 입었다.\n\n대전 현대 프리미엄 아웃렛 화재로 고인이 된 7명은 대전 유선선병원, 대전중앙병원, 대전 성모병원, 충남대병원, 대전 보훈병원 등에 분산 안치됐다.\n\n\n\n대전 유성선병원 장례식장은 빈소가 아직 정해지지 않아 유가족은 병원에서 마련해 준 공간에 모여 있을 뿐 분위기는 고요했지만, 빈소에서 울음 소리가 들렸다.\n\n\n\n대전 보훈 병원도 화재 사고 피해자들의 빈소는 차려지지 않은 상태다. 특히 일부 빈소에만 장례식이 진행될 뿐 대부분 빈소는 비어 있었다. 몇몇 조문객이 사고 피해자의 죽음을 기리기 위해 빈소를 찾았으나 빈소가 없어 발걸음을 돌리기도 했다.\n\n\n\n관계자는 “현재 시신들만 여기에 안치돼 있을 뿐 여기에 빈소를 차리는 등 결정된 것은 아직 아무 것도 없다”라며 “유족들 역시 찾아온 사람이 없다”라고 말했다.\n\n\n\n한편 한덕수 국무총리는 26일 이흥교 소방청장에게 “인명수색 종료시까지 최선을 다해 달라”며 “경찰과 협조해 원인을 철저히 규명하고, 이번과 같은 사고가 반복되지 않도록 원인에 따라 필요한 재발방지책을 강구하라”고 지시했다.\n\n\n\n\n\n◎공감언론 뉴시스 ssong1007@newsis.com, kdh1917@newsis.com",
    "[英여왕 서거] 브라질, 사흘간 '국가 애도' 기간 선포…\"모두의 여왕\"": "역사적으로 영국과 밀접했던 관계는 없어…보우소나루 지시\n\n브라질 조기 게양 (브라질리아 AFP=연합뉴스) 엘리자베스 2세 영국 여왕 서거일인 8일(현지시간) 브라질 수도 브라질리아 팔라시우 두 플라나우투(대통령 집무실)에 브라질 국기와 메르코수르(남미공동시장) 깃발이 조기로 게양돼 있다. 2022.9.9\n\n(멕시코시티=연합뉴스) 이재림 특파원 = 남미 브라질이 엘리자베스 2세 영국 여왕을 추모하기 위해 사흘간의 국가 애도 기간을 선포했다.\n\n자이르 보우소나루 브라질 대통령은 8일(현지시간) 자신의 트위터에 이런 사실을 전하며 \"(엘리자베스 2세는) 영국인에게뿐만 아니라 우리 모두의 여왕이었다\"고 썼다.\n\n이어 \"여왕의 지도력, 겸손, 그리고 애국심은 전 세계에 영원히 귀감이 될 것이다. 아주 특별한 분이었다\"고 덧붙였다.\n\n광고\n\n규정에 따라 브라질은 이 기간 주요 정부 부처와 관공서에 게양된 국기를 조기로 단다.\n\n과거 포르투갈 지배를 받았던 브라질은 역사적으로 영국과 아주 밀접하지는 않았다.\n\n일각에서는 이 때문에 다음 달 2일 대선에서 연임에 도전하는 보우소나루 대통령에게 '다른 동기가 있는 것 아니냐'는 의심 어린 눈길도 보내고 있다고 AFP통신은 전했다.\n\n또 다른 유력 후보인 루이스 이나시우 룰라 다시우바 전 대통령 역시 트위터에 \"엘리자베스 2세 여왕은 지난 80년간의 위대한 역사적 사건과 과정을 목격했다\"며 2009년 런던 버킹엄궁에서 만난 사진과 함께 애도의 게시글을 올렸다.\n\nwalden@yna.co.kr\n\n\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "“브라질 디지털 뱅크 성장에서 핀테크를 재해석하면… ”": "국내 금융회사가 향후, 금융 이력이 부족한 MZ세대와 저소득 계층을 대상으로 한도가 낮은 카드나 대출 상품을 제공해 틈새시장 공략과 건전성 보전을 동시에 달성하는 방안을 고려할 필요가 있다는 지적이 나왔다.\n\n이를 위해, 기술력을 보유한 핀테크 기업을 직접 육성하거나 인수·제휴하는 방안을 통해 금융서비스와 모바일 플랫폼 품질을 지속적으로 관리할 필요가 있다는 제언이다.\n\n지난 22일, 우리금융경영연구소 주성철 디지털금융연구실 책임연구원은 ‘브라질 디지털뱅크의 성장배경과 시사점’ 보고서(브라질에서 가장 빠른 속도로 성장하고 있는 누뱅크와 네온뱅크를 중심으로 전략적 특징을 분석)를 통해 브라질 현지 온라인 은행 누뱅크와 네온뱅크 사례를 분석했다.\n\n<BI코리아>는 우리금융경영연구소 및 우리은행의 협조를 얻어 관련 내용을 정리해 봤다.<편집자주>\n\nI. 브라질 디지털뱅크 시장 현황\n\n◆최근 브라질에서는 오프라인 지점을 두지 않고 온라인에서만 영업을 전개하는 디지털뱅크가 빠르게 증가하고 있다.\n\n●브라질은 주요 5대 은행이 80% 이상의 시장 점유율을 차지하고 있는 상황에서, 디지털뱅크는 편의성을 강점으로 전통 금융회사의 대안으로 부각되고 있다.\n\n※ 브라질의 대표적 디지털뱅크 ‘누뱅크(Nubank)’와 ‘네온뱅크(Neon Bank)를 비롯해 총 32개가 영업 중\n\n- 이들 디지털뱅크는 디지털 기기 활용에 능숙한 MZ세대와 은행 지점 등의 인프라 이용이 어려운 금융소외계층을 포섭해 신속하게 고객 기반을 확대하고 있다.\n\n※ 2013년 출범한 누뱅크는 디지털 채널에서 카드, 예금, 대출, 투자, 보험 등 다양한 금융서비스를 제공, 2021년 말 5390만명의 고객 유치에 성공\n\n▲ (출처 : 우리금융경영연구소 제공)\n\n※ 네온뱅크는 2016년에 설립된 후 모바일 앱에서 수수료가 없는 수시 입출금 계좌와 선불카드 발급 사업을 전개해 지난 2021년 기준 1500만명의 고객을 확보\n\n◆ 브라질 디지털뱅크의 설립 배경은 ① 기존 은행들의 폭리 ② 다수의 금융소외계층 ③ 정부의 규제 완화에 기인하고 있다.\n\n● (① 기존 은행들의 폭리) 소수의 대형은행이 과점하고 있는 시장 상황으로 인해 고객의 금융비용 부담이 증가하고 있다.\n\n- 실제로 월드뱅크(World Bank)에 따르면, 브라질 시중은행의 금리스프레드(대출금리-예금금리)는 2021년 기준 25.7%p로 세계 3위를 차지하고 있다.\n\n※ 1위 짐바브웨(37.4%p), 2위 마다가스카르(34.5%p), 3위 브라질(25.7%p), 4위 라오스(19.6%p), 5위 타지키스탄(18.4%p)\n\n- 브라질의 경제불황이 장기화되면서 주요 은행에서는 연체 고객 증가에 따른 손실을 최소화하기 위해 신용카드에 대한 연체이자율을 평균 346%까지 부과하고 있다.\n\n● (② 다수의 금융소외계층) 인프라 미비로 인해 금융서비스를 이용하지 못하는 브라질 성인인구는 약 3400만명으로 추산된다.\n\n- 은행 시설의 60% 이상이 대도시에 집중돼 있고, 넓은 국토 면적으로 인해 지점 간 거리가 평균이 470km에 달하는 등 금융 접근성이 열악한 상황이다.\n\n- 2017년 기준, 브라질 성인인구의 은행계좌와 신용카드 보유율은 각각 70%, 27%로 주요국에 비해 낮은 수준을 기록 중이다.\n\n※ 은행계좌 보유율(2017년) = EU(95%), 한국(95%), 미국(93%), 브라질(70%)\n\n※ 신용카드 보유율(2017년) = 미국(66%), 한국(64%), EU(45%), 브라질(27%)\n\n●(③ 정부의 규제 완화) 브라질 금융당국은 금융소비자의 편의를 개선하고 금융시장의 혁신을 장려하기 위해 핀테크기업의 시장 진입 규제를 완화하고 있다.\n\n- 핀테크 기업에 대해 금융 부문별 라이선스 취득을 요구하는 방식이 아니라, 제공하는 서비스 종류별로 업권법을 적용중이다.\n\n※ 자본요건, 필수 인프라 등의 조건을 요구하지 않아 기술력은 있지만 영세한 기업들이 다양한 금융서비스를 제공할 수 있는 토대를 마련.\n\nII. 브라질 디지털뱅크의 성장 전략\n\n◆ 누뱅크와 네온뱅크는 ① 신속한 충성고객 확보, ② 사업영역 확대, ③ 고객서비스 품질 제고를 위한 디지털 기술 내재화를 통해 고속 성장하고 있다.\n\n1. 신속한 충성 고객 확보\n\n◆ 대형 은행보다 저렴하고 프로세스가 간편한 금융서비스를 제공해 금융 소외계층의 유입을 촉진하고 고객 혜택을 강화해 단순 이용자를 충성 고객화하고 있다.\n\n● 각종 수수료를 부과하지 않고 모바일 앱을 통해 쉽게 신청이 가능한 금융 상품을 제공, 거래 이력이 부족한 MZ세대와 저소득 계층 고객을 흡수중이다.\n\n- 신용카드 발급의 경우, 누뱅크와 네온뱅크는 3분 이내에 신청 절차가 완료되며, 증빙서류없이 고객이 입력한 데이터를 AI가 분석해 1~2주 이내에 승인 여부를 결정한다.\n\n※ 기존 대형은형을 통한 신용카드 신청 시에는 많은 서류를 제출해야 하고, 최장 4개월의 시간이 소요\n\n- 오프라인 지점을 운영하지 않아 판관비를 최소화하고 절감한 비용으로 고객이 부담해야 하는 수수료를 충당하는 점도 특징이다.\n\n※ 설립 이후 누뱅크 고객이 받은 수수료 혜택은 약 48억 달러(한화 6조 6856억원)에 달하는 것으로 추정\n\n- 최초로 신용카드를 발급하는 고객에게는 낮은 한도를 적용하는 대신 심사 기준을 대폭 완화해 신속하게 고객을 확보하고 있다.\n\n※ 거래 이력이 축적되면 점진적으로 한도를 증액해주는 방식을 채택해 금융소외계층을 적극 유치하면서 위험을 최소화\n\n● 덧붙여 서비스를 적극적으로 이용하는 고객을 대상으로 혜택을 부여하거나 홈페이지를 통해 금융 취약 계층에 도움이 되는 정보를 제공, 고객 충성도 제고하고 있다.\n\n- 누뱅크는 활성 고객을 대상으로 자사의 주식을 무상으로 나눠주는 ‘누소시오스(NuSocios)’ 프로그램을 진행중이다.\n\n※ 누뱅크 신용카드나 계좌를 보유하고 30일 이내에 거래 이력이 있는 고객에게 신청 자격이 주어지며, 약 2억 2500만헤알(한화 610억원)상당의 보통주를 분배\n\n- 네온뱅크는 금융 취약 계층을 대상으로 홈페이지에 자산 관리 요령, 비상금 마련을 위한 투자 방법 등 일상생활에 필요한 금융 상식이 수록된 전자책을 무료로 제공중이다.\n\n2. 사업영역 확대\n\n◆ 수수료가 없는 금융서비스를 바탕으로 고객 기반으로 확보한 후, 기업 인수나 협업을 통해 서비스 라인업을 확충하거나 타깃 고객 확대 전략을 실행중이다.\n\n● 누뱅크는 핀테크 기업의 인수·제휴를 통해 서비스 라인업을 확충하고, 브라질과 금융환경이 유사한 국가에서 핵심 사업을 전개하고 있다.\n\n- 예컨대, ‘결제’ 관련, 자체 간편결제 서비스 ‘누페이(NuPay)’를 출시하고 신용카드 사업과 시너지 확보를 위해 누뱅크 앱에 ‘전자상거래 섹션’을 추가했다.\n\n※ 알리익스프레스(AliExpress), 마갈루(Magalu) 등 남미 지역에서 운영 중인 이커머스 플랫폼과 협력해 고객이 누뱅크 앱에서 쇼핑, 주문, 결제를 진행할 수 있는 마켓플레이스 ‘누쇼핑(Nu Shopping)’을 런칭\n\n- 다른 예로, 누뱅크는 ‘대출’ 관련, 브라질 핀테크기업 ‘크레디타스(Creditas)’와 파트너십을 통해 주택과 자동차를 담보로 대출해주는 서비스를 도입했다.\n\n- 또 ‘투자’에 있어서는 브로커리지 플랫폼 ‘이지엔베스트(Easynvest)’를 인수해 고객에게 주식, 채권, ETF 등의 상품 제공을 시작했다.\n\n※ 최근에는 블록체인 기업 ‘팍소스(Paxos)’와 제휴를 통해 가상자산 거래를 누뱅크 앱에서 지원\n\n- ‘보험’은, 글로벌 보험회사 ‘처브(Chubb)’와 공동으로 생명보험 상품 ‘누라이프(NuLife)’와 스마트폰 파손이나 도난에 대해 보상해주는 ‘누모바일(Numobile)’ 상품을 출시했다.\n\n- 이 밖에도 누뱅크는 성인인구의 카드 보급률이 낮은 멕시코(10%)와 콜롬비아(14%)2)에 현지 법인을 설립하고 신용카드 사업을 개시했다.\n\n※ 2020년 3월에 진출한 멕시코의 경우 2년 3개월만에 270만명의 고객 유치에 성공\n\n● 네온뱅크는 타깃 고객 확대를 위해 부가서비스를 강화하고, 전통적인 금융회사를 매입하는 방식으로 사업 포트폴리오를 확장하고 있다.\n\n- 중소기업과 소상공인을 대상으로 자동화된 장부관리 서비스 ‘퀵북(QuickBook)’을 런칭해 판매영수증 관리와 거래 유형 분류 등의 업무 부담을 경감하고 있다.\n\n- 또 브라질에서 가장 오래된 증권사 중 하나 ‘마글리아노(Magliano)’ 인수를 통해 유가증권 상품을 판매중이다.\n\n3. 고객서비스 품질 제고를 위한 디지털 기술 내재화\n\n◆ 누뱅크와 네온뱅크는 플랫폼 기능을 고도화하고 고객에게 양질의 금융서비스를 제공하기 위해 핀테크기업을 인수했다.\n\n● 대고객 서비스를 고도화하고 개발 역량을 강화하기 위해 누뱅크는 기술 기업을 인수하고 글로벌 핀테크 거점 지역에 연구소를 설립했다.\n\n- 수백만 건의 고객 문의를 동시에 처리할 수 있는 자동화 메시징 플랫폼 ‘준토스(Juntos)’와 AI 기반의 금융비서 서비스를 제공하는 ‘올리바아(Olivia)’를 자회사로 편입시켰다.\n\n- 누뱅크의 앱 개발에 주로 사용되는 프로그래밍 언어를 전문적으로 다루는 기술 기업 ‘플랫폼텍(Plataformatec)’과 ‘꼬그니텍트(Cognitect)’를 인수하고 우수 인력을 개발팀에 배치했다.\n\n- 덧붙여 누뱅크는 미국, 독일, 아르헨티나, 우루과이 등의 국가에 엔지니어링 센터를 설립해 디지털트렌드를 파악하고 기술 인재를 유치중이다.\n\n● 네온뱅크는 특정 금융 부문의 솔루션을 제공하는 소규모 스타트업 매입을 통해 디지털 채널에서의 금융서비스 운영 노하우를 습득하고 있다.\n\n- 직장인 대상의 급여대출 프로세스를 간소화하기 위해 브라질 핀테크기업 ‘꽁시가플러스( Consiga+)’와 ‘비오르끄(Biorc)’를 인수했다.\n\n- 소상공인을 대상으로 송금과 결제 프로세스를 설계해주는 기업인 ‘MEI 페이슬(Facil)’을 포트폴리오에 편입시킨 것도 눈여겨 볼 점이다.\n\nIII. 시사점\n\n◆ 브라질 디지털뱅크는 열악한 금융시장에서 신속히 고객을 확보하고, 단계적으로 서비스 범위를 확대하면서 신기술을 활용해 품질을 제고하고 있다.\n\n● 대형은행보다 저렴하고 간편한 프로세스의 킬러 상품을 출시해 젊은 고객과 금융소외계층을 빠르게 흡수함으로써 고객 기반을 확대중이다.\n\n● 대출, 투자, 보험 등 전문성이 떨어지는 금융 부문에서는 핀테크 기업이나 전통적 금융회사와의 인수·제휴를 적극적으로 활용해 교차판매 환경을 조성하고 있다.\n\n● 오프라인 지점 없이 모바일 앱으로만 서비스를 제공, 플랫폼을 강화하기 위해 기술 인력 확충과 운영 노하우 습득에 주력중이다.\n\n◆ 국내 금융회사도 누뱅크와 네온뱅크의 사례를 참고해 디지털 채널에서 제공하는 금융서비스의 경쟁력을 높일 수 있는 전략을 수립할 필요하다.\n\n● 금융 이력이 부족한 MZ세대와 저소득 계층을 대상으로 한도가 낮은 카드나 대출 상품을 제공, 틈새시장 공략과 건전성 보전을 동시에 달성하는 방안을 고려하는 것이 중요하다는 제안이다.\n\n●덧붙여 기술력을 보유한 핀테크 기업을 직접 육성하거나 인수·제휴하는 방안을 통해 금융서비스와 모바일 플랫폼 품질을 지속적으로 관리할 필요가 있다고 보고서는 조언했다.\n\n<글 = 우리금융경영연구소 주성철 디지털금융연구실 책임연구원, 정리 = 김동기 기자>kdk@bikorea.net",
    "러 외무 \"안보리 상임이사국에 인도·브라질 추가해야\"-조세일보모바일": "◆…세르게이 라브로프 러시아 외무장관이 24일(현지시간) 미국 뉴욕 유엔본부에서 열린 제77차 유엔 총회에서 연설하고 있다 <사진 로이터>\n\n세르게이 라브로프 러시아 외무장관이 유엔 안전보장이사회(안보리) 상임이사국에 인도와 브라질을 추가해야 한다고 주장했다.로이터 통신에 따르면 라브로프 장관은 24일(현지시간) 미국 뉴욕 유엔본부에서 열린 제77차 유엔총회 연설에서 \"안보리와 유엔은 국제 사회의 현실이 반영되도록 노력해야 한다\"며 이같이 말했다.현재 안보리에서 비토권(veto power·거부권)을 행사할 수 있는 상임이사국은 미국과 영국, 프랑스, 러시아, 중국 등 5개국이다. 최근 유엔에서는 안보리가 유명무실하다는 비판과 함께 개혁 차원에서 상임이사국 확대 주장이 제기된 상황이다.특히 독일과 일본, 인도, 브라질은 이 같은 개혁론을 앞세워 상임이사국 진출을 추진하고 있다. 그러나 라브로프 장관은 상임이사국 확대 필요성과 함께 인도와 브라질을 후보 국가로 언급하면서도 미국과 가까운 독일과 일본은 제외했다.라브로프 장관은 이어 대만을 지지하는 미국과 러시아를 제재하는 서방을 겨냥해 강도 높게 비판했다. 그는 \"미국이 대만 주변에서 불장난(playing with fire)을 하고 있다\"면서 \"그들은 대만에 대한 군사적 지원도 약속했다\"고 말했다.앞서 바이든 대통령은 지난 18일 미국 CBS 방송의 '60분'(60 Minutes) 프로그램에 출연해 중국의 대만 침공 시 미국 병력 개입 가능성을 묻는 질문에 \"전례 없는 공격이 있다면 그럴 수 있다\"고 했다.라브로프 장관은 또 미국의 이라크 전쟁과 20세기의 냉전을 비롯해 19세기 미국의 대외정책까지 언급하면서 미국과 미국의 동맹국들이 국제사회의 규칙을 망가뜨리고 있다고 주장했다.그는 미국 등 서방 국가들이 러시아를 파괴하려 했다며 우크라이나 공습이라는 '특별 군사 작전'을 시작하는 것 외에는 선택의 여지가 없었다고 강조했다.라브로프는 연설 후 유엔에서 기자회견을 통해 미국이 우크라이나에 무기를 공급하고 정보를 제공하는 등 분쟁의 당사자가 됐다고 덧붙였다.<로이터 제공>",
    "[경제동향] 中 전자상거래, 빠른 배송 서비스로 브라질 시장 적극 공략": "[경제동향] 中 전자상거래, 빠른 배송 서비스로 브라질 시장 적극 공략\n\n[경제동향] 中 전자상거래, 빠른 배송 서비스로 브라질 시장 적극 공략\n\n(브라질 리우데자네이루=신화통신) 꾸준히 해외 직구를 이용해 온 브라질 현지인 산드라는 특히 종류가 다양하고 가격이 합리적인 중국 상품을 자주 구매하고 있다. 산드라는 최근 해외 직구로 중국 전자상거래 플랫폼에서 상품을 구매할 때 과거보다 배송 속도가 훨씬 빨라졌고 서비스도 더 좋아졌다며 만족감을 드러냈다. 이러한 변화는 알리바바 물류 자회사인 차이냐오(菜鳥) 네트워크가 올해 3월 중국 홍콩과 브라질 상파울루를 잇는 화물 운송 전세기를 띄웠기 때문이다. 전세기는 매주 한 편씩 운항되는데 약 100t의 화물을 실을 수 있다. 전세기 덕분에 중국 전자상거래에서 보낸 소포가 브라질에 도착하는 데 걸리는 시간은 기존 40~50일에서 최단 12일로 단축됐다. 이에 따라 브라질 소매상도 많은 혜택을 누리고 있다. 현지에서 전자제품 및 소형 가전제품숍을 운영하는 다야니(達雅妮)는 LED전등에서 주방용 디지털 저울에 이르기까지 가게의 모든 제품은 알리익스프레스를 통해 들여온다고 말했다. 현재 차이냐오 네트워크는 라틴아메리카 지역으로 향하는 전세기를 매주 8편으로 늘려 중국 상품에 대한 현지 소비자의 왕성한 수요를 충족시키고 있다. 다야니는 \"브라질로 오는 화물 전세기는 당연히 많을수록 좋고 빠르면 빠를수록 좋다\"며 즐거워했다. 물류의 효율성뿐 아니라 중국 전자상거래 플랫폼의 서비스도 고객의 만족감을 키우고 있다. 다야니는 중국 공급업체가 혁신적인 상품을 꾸준히 출시하고 있다며 고객의 피드백에 따라 상품을 즉각적으로 조정하고 있다고 밝혔다. 그는 \"문제가 발생했을 때 즉시 공급업체에 의견을 전달하고 바로 해결할 수 있어 고객 만족도가 매우 높다\"고 강조했다. 모빈(墨斌) 차이냐오 네트워크 브라질 국가 스테이션 책임자는 전자상거래용 전세기 운용은 중국과 브라질 간 혁신 물류 모델의 성공적인 시도라고 말했다. 이어 중국-라틴아메리카 간 물류 원가를 낮추고 속도를 높임과 동시에 안정성을 대폭 향상시켰으며 택배 분실률 등도 낮췄다고 말했다.",
    "두각을 나타내는 브라질 선수들": "카세미루와 프레드는 브라질 중원의 단골 파트너다. 지난 주 목요일 밤 올드 트래포드에서 열린 레알 소시에다드와 유로파리그 경기에서 처음으로 함께 선발 출전했다.\n\n\n\n알렉스 텔레스는 라리가의 세비야로 임대를 떠났다. 부상을 입은 길예르미 아라나를 대신하여 알렉스 산드로와 함께 선발되었다. 노팅엄 포레스트로 이적한 헤난 로디는 왼쪽 수비수 자리의 또 다른 경쟁자이다.\n\n\n\n안토니는 브라질의 수많은 공격 스타들 중에서, 국제 경험을 쌓기 위해 선발되었다. 전 아약스 윙어는 아스널과의 경기에서 첫 골을 넣으며 맨체스터에서의 삶을 시작했다.\n\n\n\n\n\n",
    "[임의진의 시골편지] 브라질 앵무새": "아프리카는 인류의 원조. 악기의 할머니 할아버지도 대부분 아프리카야. 북미 중서부 지방 ‘컨트리 뮤직’에서 즐겨 사용하는 ‘밴조’는 소리가 찰랑찰랑. 탬버린을 뻥튀기한 몸통을 지녔지. “멀고 먼 앨라배마 나의 고향은 그곳. 밴조를 메고 나는 여기 찾아왔노라…” 흥얼대던 노래 ‘오 수잔나’. 흑인 노예들은 고향에서 쓰던 악기를 개량해 오늘의 밴조를 만들었다. 아프리카 말리에 가면 ‘은고니’란 악기가 있어. 연주자도 조율하는 데 반나절이 걸리지. 밴조의 조상이 바로 은고니다.\n\n\n\n아이들이 좋아해 배우는 손가락 피아노 ‘칼림바’. 섬나라 원주민들이 해변에서 둥당둥다당 노래해. 원래 이름은 ‘음비라’로 아프리카 짐바브웨가 고향이다. 음비라는 고전 피아노의 조상 격이 된다.\n\n\n\n한번은 브라질엘 갔다가 음비라로 노래하는 여인을 만났다. 치안이 엉망인 브라질에선 보통 우라질 소리만 나오는데, 그녀 밴드에게 반해 내 모든 기억엔 해피랜드. 따라간 곳에 말하는 앵무새가 살고 있었어. ‘웅’이 많은 브라질 말과 ‘잉’이 많은 내 사투리가 섞이자 앵무새는 헷갈리나 고개를 갸우뚱. 앵무새는 주인이 하는 말을 고대로 따라 하는데, 주인을 잘못 만났다간 욕지기나 뱉고 산대. 내가 만난 앵무는 아침마다 “봉지아 봉지아” 시끄럽게 깨웠다. 나는 한국말을 가르쳐보려고 몇 번 시도했다가 쳐다보지도 않아서 포기. 대신 사람 친구들에겐 ‘안녕하세요’를 기어이 가르쳐주고 헤어졌지. 이래 봬도 국격을 높이고 다닌다.\n\n\n\n앵무새가 사람 말을 따라서 하듯 여행 중에 그 나라 인사말 정도는 꼭 익히고, 독특한 글씨나 문양이 새겨진 티셔츠를 사 입곤 해. 이 정도는 애교이자 즐거움이야.\n\n\n\n이 나라 백성 누군가 과거 미국의 유명인 패션을 통째 베껴 입는다는 사연. 또 세습과 유훈으로 점철된 재벌가 기업의 ‘따라쟁이’ 현실. 저마다의 창조적 개성과 ‘격’을 생각하면 우울한 얘기들이다. 암튼 브라질은 언제 다시 갈까? 앵무새와 친구들은 잘 지내고 있을까?\n\n",
    "월드컵을 향한 프레드의 포부": "프레드는 \"브라질 대표팀에서 두 경기가 있다. 텔레스와 내가 다시 만난다. 텔레스는 좋은 친구다. 보고싶었다. 세비야 임대 중이다. 친구와 대표팀에서 만나 좋다 함께 좋은 활약을 펼쳤으면 좋겠다\"고 했다.\n\n\n\n맨유 팬들 역시 프레드를 응원한다. 뿐만 아니라 맨유 소속 선수들이 자신감을 가지고 그라운드를 누비길 바란다.\n\n\n\n프레드는 \"브라질이 다시 우승을 했으면 좋겠다. 팬들이 응원을 해 줬으면 조헸다. 물론 잉글랜드를 응원하겠지만 브라질도 정말 좋은 팀이고 정말 좋은 대회에서 만날 것이다\"라며\n\n\n\n\"월드컵에서는 브라질이 정말 잘 했으면 좋겠다. 물론 잉글랜드도 전중하지만 우리가 우승했으면 좋겠다\"고 덧붙였다.",
    "'벤투호 WC 상대' 가나, 브라질에0-3 완패...히샬리송 멀티골": "[OSEN=고성환 기자] 카타르 월드컵에서 벤투호와 만나는 가나가 브라질의 막강 화력을 이겨내지 못했다.\n\n가나는 24일 오전 3시 30분(한국시간) 프랑스 르아브르의 스타드 오세안에서 열린 브라질과 친선경기에서 0-3으로 무릎 꿇었다.\n\n가나는 4-1-3-2 포메이션을 택했다. 조던 아예우-모하메드 쿠두스가 최전방에 나섰고 안드레 아예우-펠릭스 아페나잔-카말딘 술레마나가 허리를 구성했다. 이드리수 바바가 수비형 미드필더로 출격했고 압둘 라만 바바-알렉산더 지쿠-다니엘 아마티-데니스 오도이가 수비 라인을 지켰다. 조조 월라콧 골키퍼가 장갑을 꼈다.\n\n브라질은 4-2-3-1 포메이션을 꺼내 들었다. 히샬리송이 원톱을 맡았고 비니시우스 주니오르-네이마르-하피냐가 2선을 구성했다. 카세미루-루카스 파케타가 뒤를 받쳤고 알렉스 텔레스-티아고 실바-마르퀴뇨스-에데르 밀리탕이 백포를 형성했다. 알리송 베케르 골키퍼가 골문을 지켰다.\n\n브라질이 경기 초반부터 공세를 펼쳤다. 전반 6분 좌측에서 공을 잡은 비니시우스가 중앙으로 낮고 빠른 크로스를 올려줬다. 파네타가파케타가 발을 갖다 대며 곧바로 슈팅으로 연결했지만, 공은 골문 오른쪽으로 살짝 벗어났다.\n\n전반 9분 만에 브라질이 먼저 앞서 나갔다. 코너킥 상황에서 하피냐가 공을 올려줬고, 마르퀴뇨스가 머리로 마무리하며 선제골을 터트렸다.\n\n비니시우스가 계속해서 가나 수비를 괴롭혔다. 전반 14분 좌측 뒷공간을 허물어뜨린 비니시우스는 반대편으로 감각적인 아웃프런트 크로스를 전달했다. 뛰어들던 하피냐가 오른발을 갖다 대봤지만, 공은 골문을 외면하고 말았다.\n\n브라질이 빠르게 추가골까지 뽑아냈다. 전반 27분 히샬리송이 박스 정면에서 멋진 원터치 슈팅으로 골문 구석을 꿰뚫었다. 그를 마크하던 두 명의 수비수와 골키퍼 모두 손 쓸 수 없는 완벽한 슈팅이었다.\n\n히샬리송이 멀티골을 터트렸다. 그는 전반 39분 네이마르가 올려준 프리킥을 머리에 맞추며 골망을 흔들었다. 점수 차는 3골까지 벌어졌다.\n\n후반 시작과 동시에 두 팀 모두 변화를 꾀했다. 브라질은 실바 대신 글레이송 브레메르를 투입했고, 가나는 아페나잔과 술레마나를 불러들이고 모하메드 살리수와 이냐키 윌리엄스를 내보냈다.\n\n가나가 골대 불운에 땅을 쳤다. 후반 11분 코너킥 상황에서 안드레 아예우가 강력한 헤더 슈팅을 터트렸다. 그러나 아예우의 머리를 떠난 공은 크로스바를 강타하고 말았다.\n\n친선전답게 양 팀 모두 적극적으로 교체 카드를 활용했다. 브라질은 후반 17분 히샬리송과 비니시우스, 카세미루를 빼고 마테우스 쿠냐, 안토니, 파비뉴를 투입했다. 가나 역시 후반 27분 바바와 오도이, 안드레 아예우를 대신해 엘리샤 오우수, 타리크 램프티, 앙투안 세메뇨를 투입하며 선수단 점검에 나섰다.\n\n이후로도 브라질이 주도권을 잡고 경기를 지배했지만, 추가 득점은 나오지 않았다. 결국 경기는 가나의 0-3 패배로 막을 내렸다.\n\n/finekosh@osen.co.kr",
    "'아 그래서... 제주스가 없구나' 실험 나선 브라질, 9월 명단 발표": "'아 그래서... 제주스가 없구나' 실험 나선 브라질, 9월 명단 발표\n\n브라질 대표팀의 치치 감독이 9월 A매치 2연전에 나설 선수 명단을 발표했다\n\n[골닷컴] 박문수 기자 = 가브리엘 제주스는 없는데, 호베르투 피르미누는 있다(?)\n\n브라질 대표팀의 치치 감독이 오는 9월 A매치 2연전인 튀니지 그리고 카메룬과의 맞대결에 나설 선수 명단을 발표했다.\n\n조금은 파격적이다. 이번 A매치는 11월 열리는 카타르 월드컵 본선에 나설 선수진을 테스트할 마지막 기회다. 치치 감독은 몇몇 선수 테스트를 결정했다. 자연스레 6월 A매치에 이름을 올렸던 일부 선수가 제외됐다.\n\n대표 주자는 제주스와 마르티넬리 그리고 마갈량이스다. 아스널 브라질 트리오로 불리는 세 선수 모두 6월 아시아 투어에는 참가했지만, 이번에는 불참한다. 가장 아쉬운 선수는 제주스다. 2022/23시즌 아스널 이적 후 제주스는 팀 공격의 핵심으로 자리 잡았지만, 치치 감독 선택을 받지 못했다. 정황상 제주스 월드컵 승선이 유력한 만큼 치치 감독은 새로운 공격수들을 활용할 예정이다.\n\n납득할만한(?) 속사정이 있었다. 치치 감독은 제주스 미발탁에 대한 현지 기자들 질문에 대해 잘 아는 선수라 다른 선수에게도 한 번 기회를 주고 싶었다고 말했다.\n\n브라질의 'UOL'에 따르면 치치는 \"제주스는 좋은 시즌을 보내고 있다. 분명 맞다. 이번 선발 명단은 다른 선수들에게 기회를 주기 위해서다. 이미 대표팀과 클럽에서의 제주스에 대해 잘 알고 있다. 그저 다른 선수들에게도 기회를 주고 싶어서였다\"라고 답했다.\n\n반면 월드컵 승선이 불투명했던 피르미누는 오랜만에 기회를 잡았다. 플라멩구의 주포 페드루 또한 대표팀 명단에 이름을 올렸다. 팀 내 입지가 모호한 마테우스 쿠냐도 일단은 9월 A매치 2연전에 나설 전망.\n\n세 선수 모두 월드컵 출전은 불투명하다. 제주스의 승선이 유력한 만큼, 제주스 없는 브라질에서 새롭게 팀의 중앙 공격수로서 테스트받을 전망이다.\n\n수비진도 변화가 있었다. 멕시코로 적을 옮긴 다니 아우베스가 탈락했다. 기예르메 아라나의 경우 부상 탓에 대표팀 승선에 실패했다. 앞서 언급한 마갈량이스와 레드불 브라간티누 소속 레오 오르티스도 탈락했다. 두 선수 공백은 세리에A 출신 수비수가 메운다. 로마의 신성 이바네스와 유벤투스 유니폼을 입은 브레메르가 주인공이다.\n\n미드필더진의 경우 큰 변화는 없다. 특이점이라면 제주스와 함께 치치 감독의 꾸준한 부름을 받았던 쿠티뉴도 명단 제외 정도다.\n\n한편, 브라질 대표팀은 세르비아, 스위스 그리고 카메룬과 함께 2022 카타르 월드컵 G조에 배정됐다. 카메룬을 제외한 나머지 두 국가 모두 2018 러시아 월드컵 때 같은 조에 속했던 기억이 있다. 이에 앞서 9월 A매치에서는 24일과 28일 오전 각각 가나와 튀니지를 상대한다. 두 경기 모두 프랑스에서 열린다.\n\n2022년 9월 브라질 A매치 2연전 명단 / 괄호는 소속팀\n\n골키퍼: 알리송 (리버풀) 에데르송 (맨체스터 시티) 웨베르통 (파우메이라스)\n\n수비수: 치아구 시우바(첼시) 마르퀴뉴스(PSG) 에데르 밀리탕(레알마드리드) 브레메르(유벤투스) 호제르 이바녜스(AS 로마) 다닐루, 알렉스 산드루(이상 유벤투스) 알렉스 텔레스(세비야)\n\n미드필더: 카세미루, 프레드(이상 맨체스터 유나이티드) 파비뉴(리버풀) 브루누 기마랑이스(뉴캐슬) 루카스 파케타(웨스트햄) 에베르통 히베이루(플라멩구)\n\n공격수: 앙토니(맨체스터 유나이티드) 호베르투 피르미누(리버풀) 마테우스 쿠냐(아틀레치코 마드리드) 페드루(플라멩구) 하피냐(바르셀로나) 히샬리송(토트넘) 네이마르(PSG) 비니시우스 주니오르, 호드리구(이상 레알 마드리드)\n\n그래픽 = 골닷컴 글로벌 에디션\n\n사진 = Getty Images",
    "\"작년에 중국이 가장 많은 투자를 한 나라는 브라질\"": "브라질-중국비즈니스센터 보고서…중국 해외투자의 13.6% 차지\n\n중국 하이난 양푸 항구, 브라질 대두를 실은 선적 [신화통신 연합뉴스 자료사진. 재판매 및 DB 금지]\n\n(상파울루=연합뉴스) 김지윤 통신원 = 작년 한 해 동안 중국이 가장 많은 투자를 한 나라는 브라질이라는 통계가 나왔다.\n\n브라질-중국 비즈니스 센터(CEBC)는 31일(현지시간) 발표한 보고서에서 지난해 중국의 대(對)브라질 투자액은 약 59억 달러로 2017년 이후 최대치를 기록했다고 밝혔다.\n\n보고서에 따르면 작년 중국의 브라질 투자는 정보 기술, 석유, 에너지 및 금융 등 다양한 분야에서 이루어졌으며, 지난 2020년에 비해 2배 이상(208%)으로 증가한 것으로 나타났다.\n\n광고\n\n이는 코로나19로 감소했던 중국의 브라질 투자가 회복하고 있음을 뒷받침하는 것이다.\n\n또 전 세계를 상대로 한 중국의 투자 가운데 브라질 투자 비중은 13.6%로 가장 높았고, 네덜란드와 콜롬비아가 각각 10%, 9%로 그 뒤를 이었다.\n\n부문별로는 석유 부문 투자가 중국의 브라질 총투자 중 85%를 차지했다.\n\nCEBC의 툴리우 카리엘루 연구원은 현지 언론 글로브와의 인터뷰에서 \"중국 투자는 장기적이고 성숙하며, (중국에 있어서) 브라질은 상당한 규모의 소비 시장이자, 숙련된 노동력 및 상대적으로 안정된 경제 상황을 갖춘 의미 있는 경제지구\"라고 말했다.\n\nkjy329@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "9월 넷째 주 생두 뉴스, 브라질 비축량 위험신호, 시다모와 시다마는 뭐가 다를까 외": "생두 전문 뉴스레터, 그리니시 레터 75호가 발행됐습니다.\n\n부지런히 달렸습니다. 그럼 간단히 내용을 살펴볼까요?\n\n\n\n\n\n에티오피아 커피에 대한 보다 깊은 이야기를 다루고 있는\n\n코빈스토리가 업데이트됐습니다.\n\n시다모로 잘 알려진, 시다마 지역에 대한 내용을 다루는데요.\n\n사실 시다모는 에티오피아 통일 역사에 있어 아픈 기록 중 하나입니다.\n\n민족 간의 전쟁 속에서 승자의 언어와 문화만이 남았고\n\n시다모는 패배자였던 시다마의 멸칭으로 사용됐던 것이죠.\n\n시다마의 독특한 문화코드인 할랄레와 역사 등을 소개합니다.\n\n\n\n\n\n▶국내 유통 중인 생두 단가표, 그리니시 리스트! 9월 넷째 주 업데이트\n\nhttps://coffee-price.com/\n\n\n\n\n\n브라질에 비가 내리면서 뉴욕과 런던의 커피 가격은 떨어졌습니다.\n\n브라질에서는 커피 비축량이 사상 최저치를 기록했습니다.\n\n라니냐가 연장될 것 같다는 소식은 전에도 전해드렸는데,\n\n브라질은 더 건조해지고 콜롬비아에는 더 많은 비가 내릴 것으로 예상됩니다.\n\n이러한 악천후는 인근 중미지역의 커피생산국가의 수확에도 타격을 줄 것으로 보입니다.\n\n\n\n\n\n브라질의 올해 수확량은 총 5038만 자루로 지난해보다 5.6% 늘었지만,\n\n전망치보다는 낮았습니다. 22/23 시즌 브라질 커피 생산량은 더 낮아질 것으로 보입니다.\n\n올해 미나스 제라이스 기온이 평년보다 낮았고,\n\n아라비카 커피 생산에 영향을 받았다는 게 근거입니다.\n\n다행히 로부스타 커피는 영향을 받지 않았습니다.\n\n\n\n\n\n아시아권 산지 소식입니다.\n\n인도네시아에서는 기후변화로 인해 많은 비가 내렸습니다.\n\n체리가 익는 시기를 늦추고 수확일정도 밀리고 있습니다.\n\n인도는 장마철에 접어들었습니다. 강우량은 연평균보다 3.4% 높습니다.\n\n수확은 올해 말부터 시작할 예정입니다.\n\n베트남 중부 고원지대에 적절한 비가 내렸고 체리는 빠르게 익고 있습니다.\n\n9월 말부터 수확인 시작될 것으로 보입니다.\n\n\n\n\n\n▶그리니시 레터 구독신청을 하시면 매주 수요일 이메일로 발송해드립니다(무료).\n\nhttps://coffee-price.com/newsletter/\n\n\n\n\n\n‘세계에서 가장 비싼 커피’를 탄생시킨 라마스투스 패밀리 커피 옥션 결과를 살펴봅니다.\n\n\n\n\n\n- 케냐, 커피수출 2억 달러 돌파\n\n- 하와이, 일부 수확량 –40% 감소\n\n- 우간다, 가뭄으로 수확량 감소\n\n- 푸에르토리코, 허리케인 이전 수준 회복\n\n- 코트디부아르, 102개 사 직접수출 승인\n\n- EU, 삼림벌채 '더러운 상품' 수입금지\n\n\n\n\n\n그밖에 다양한 소식을 정리했습니다.\n\n\n\n\n\nhttps://bit.ly/3BH2tai\n\n\n\n",
    "'브라질전 대패'에 고개 숙인 가나 감독, \"내가 실수한 것 같다\"": "[OSEN=고성환 기자] 오토 아도(47) 가나 대표팀 감독이 브라질전 대패에 고개를 떨궜다.\n\n아도 감독이 이끄는 가나는 24일 오전(이하 한국시간) 프랑스 르아브르의 스타드 오세안에서 열린 브라질과 친선경기에서 0-3으로 무릎 꿇었다.\n\n아도 감독은 4-1-3-2 포메이션을 꺼내 들었다. 조던 아예우-모하메드 쿠두스가 최전방에 나섰고 안드레 아예우-펠릭스 아페나잔-카말딘 술레마나가 허리를 구성했다. 이드리수 바바가 수비형 미드필더로 출격했고 압둘 라만 바바-알렉산더 지쿠-다니엘 아마티-데니스 오도이가 수비 라인을 지켰다. 조조 월라콧 골키퍼가 장갑을 꼈다.\n\n가나는 전반에만 3골을 내주며 무너졌다. 전반 9분 마르퀴뇨스에게 헤더 선제골을 내준 데 이어 히샬리송에게 멀티골을 허용했다. 브라질은 비니시우스 주니오르와 네이마르를 앞세워 가나의 측면 수비를 사정없이 파고들었다.\n\n가나는 후반 시작과 동시에 모하메드 살리수와 이냐키 윌리엄스를 투입하며 흐름을 바꿨다. 안정을 찾은 가나는 안드레 아예우가 골대에 맞는 슈팅을 터트리는 등 전반과는 다른 경기력을 선보였다. 결국 가나는 후반을 실점 없이 마치며 나름의 성과를 거두는 데 성공했다.\n\n'풋볼가나'에 따르면 아도 감독은 경기 후 아쉬움을 표했다. 그는 \"내 선택은 도박이 아니었다. 복잡한 결정이었다. 선발 명단은 괜찮았지만, 우리는 공간을 더 열심히 막아냈어야 한다\"며 수비적인 부분을 지적했다.\n\n이어 아도 감독은 \"나는 내가 실수를 저질렀다고 생각한다. 내 선수들에 대해 더 많이 배웠다. 다음 선발 라인업을 꾸리는 것은 이번 경기 경기력에 달렸다\"며 자신의 잘못을 인정했다.\n\n이제 가나는 오는 27일 니카라과와 친선경기를 통해 2022 카타르 월드컵 마지막 담금질에 나선다. 가나는 한국, 우루과이, 포르투갈과 함께 월드컵 H조에 속해 있다. /finekosh@osen.co.kr",
    "브라질서 한국 라면, 과자 시식 가능한 체험 전시회 개막": "브라질 상파울루서 열린 한국 간편식 체험전시회 (상파울루=연합뉴스) 김지윤 통신원= 한국 간편식 체험전시회에 초대된 브라질 인플루언서들이 1일(현지시간) 한국의 간식에 대한 설명을 듣고 있다. 2022.9.2. kjy329@yna.co.kr\n\n(상파울루=연합뉴스) 김지윤 통신원= 브라질 상파울루 한국문화원에서 1일(현지시간) 다양한 종류의 한국 과자, 라면, 음료 등을 즐길 수 있는 한국식품 홍보전시회가 열렸다.\n\n이번 체험전시회는 새로운 한류 상품으로 자리 잡고 있는 과자와 라면 등을 브라질 현지에 널리 알리기 위한 것이다.\n\n이날 개막 행사에는 브라질의 다양한 인플루언서들이 초청돼 한국의 과자와 라면을 시식했다. 또 한국의 전통과자와 함께 브라질에서 인기를 끌고 있는 가평 잣막걸리, 매실원주 등 다섯 종의 전통주 시음 행사도 함께 진행됐다.\n\n광고\n\n인스타그램에서 식품 리뷰로 팔로워 6만 명을 보유하고 있는 지오바나(20)와 줄리아(20) 자매는 \"처음 보는 다양한 간식 제품들을 직접 먹어볼 수 있어서 너무 신나요. 오늘 (설명)들은 대로 11월 11일에 빼빼로를 사 먹어야겠어요.\"라고 말하며 웃었다.\n\n전시는 내달 9일까지 계속되며 문화원에 마련된 전시관에서는 전시동안 다양한 한국 간식과 음료를 직접 시식, 시음할 수 있을 뿐 아니라, 라면을 만드는 다양한 방법을 배우는 워크숍도 진행될 예정이다.\n\n문화원은 소외계층이 많은 공립학교 다섯 곳의 학생 700여 명을 대상으로 관람 버스를 제공하는 등, 한국문화 체험 기회를 제공하기 위한 견학 프로그램도 별도로 진행할 예정이다.\n\n김완국 문화원장은 \"K-드라마 인기의 영향으로 K-과자와 라면을 중심으로 여러 한국의 간편 식품에 대한 열풍이 불고 있다. 이번 행사를 통해 현지인들이 이러한 한국의 간편 식품에 대한 매력을 느끼고 자주 소비하기를 기대한다\"고 말했다.\n\nkjy329@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "브라질이 아이폰 판매를 중지한 이유": "📱 브라질이 아이폰 판매를 중지한 이유\n\n① 아이폰 충전기 줄까 말까\n\n아이폰 판매가 중단된 나라가 있습니다. 바로 브라질인데요. 브라질 정부는 아이폰12·13 모델 판매를 중단시켰습니다. 사유는 “불완전한 제품을 제공해 소비자의 정당한 권리를 침해했다”는 겁니다. 애플은 2020년부터 환경 보호를 명분으로 아이폰 구성품에 충전기(어댑터)와 유선 이어폰을 포함시키지 않고 있는데요. 브라질 정부는 이걸 문제 삼았습니다(🔗관련 기사). ‘필수 부속품’인 충전기가 없는 상태로 팔면 안 된다는 주장입니다.\n\n애플은 항소하겠다는 뜻을 밝혔습니다. 이미 수없이 많은 어댑터가 보급됐기 때문에 추가 제공 필요가 적고, 탄소 배출량을 줄이기 위해서라도 충전기 제공 중단은 타당하다는 입장입니다.\n\n애플의 주장처럼 이미 여러 개의 충전기가 집안 곳곳에 널브러져 있는 가정이 많습니다. 이런 가정에 새로운 충전기를 제공하는 건 불필요한 일이기도 하죠. 국제통신연합(ITU)에 따르면 매년 100만톤의 충전기가 제조되고 있습니다. 충전기는 소모품이라 시간이 지나면 필연적으로 쓰레기가 됩니다. 그간 ‘친환경’을 가치로 내걸었던 애플의 행보를 생각하면 충전기를 없애는 게 유별난 일도 아닙니다. 애플은 자체 환경 페이지(🔗관련 사이트)를 운영하고 줄곧 재생 에너지와 친환경 소재 사용을 강조했으니까요.\n\n하지만 모든 가정에 충분한 충전기가 있는 건 아닙니다. 이 경우 아이폰 구매 후 별도 충전기를 사야 합니다. 구성품을 빼고도 가격을 낮추지 않았으므로 소비자 입장에서는 추가 지출이 생기게 됩니다. 반면 애플로선 잃을 게 없습니다. 환경을 아끼는 이미지를 얻으면서도 생산 비용을 절감하니까요. 영국 시장분석업체에 따르면 애플은 2년 간 스마트폰 구성품에서 충전기와 이어폰을 제외해 약 8조원을 절감했다고 합니다.\n\n브라질 정부는 “충전기 없이 스마트폰을 판매한다고 해서 환경이 보호된다는 증거는 없다”고 주장합니다. 만약 애플이 정말 환경에 미치는 영향을 줄이고 싶었다면 독자 단자인 라이트닝을 버리고, USB-C단자를 전면 도입하는 등 다른 대안을 내놨어야 한다는 겁니다. 애플은 이미 이 문제로 브라질에서 여러 차례 판결을 받았고, 고객이 기기를 충전하고 연결할 수 있는 다양한 옵션을 알고 있다는 확신이 있다고 입장을 밝혔습니다(🔗관련 기사).\n\n애플의 충전기 논란은 이번이 처음이 아닙니다. 앞서 프랑스 정부는 애플에게 아이폰 판매시 충전기와 이어폰을 넣으라고 지시했었는데요. 애플과 각국 정부의 대결은 어떻게 끝날까요?\n\n② 개인화 없는 애플 광고, 성공할까?\n\n애플은 오랫동안 ‘광고’라는 비즈니스에 부정적인 입장이었습니다. 이용자의 개인정보를 활용한다는 이유에선데요. 팀 쿡 애플 CEO는 미국에서도 유럽의 일반개인정보보호법(GDPR) 같은 개인정보 규제가 필요하다고 주장해왔습니다(🔗관련 기사).\n\n그랬던 애플이 광고 사업을 확장한다고 합니다. 애플이 그간 강조해왔던 ‘프라이버시 보호’라는 가치와 ‘광고 비즈니스 확장’이라는 새로운 목표는 양립할 수 있을까요?\n\n뉴욕타임스에 따르면 애플은 절충안으로 5000명 미만을 대상으로 한 광고는 하지 않겠다고 합니다. 효과는 좋지만 더 많은 개인정보를 활용해야 하는 개인 타깃 광고 대신, 넓은 범위의 대중을 대상으로 한 광고를 많이 노출함으로써 개인정보 활용을 최소화하겠다는 겁니다. 애플에 따르면 광고 대부분은 ‘개인화 광고’를 보지 않겠다고 한 사람들에게만 보인다고 합니다.\n\n이런 방식이 얼마나 효과적일지는 미지수입니다. 지금까지 ‘개인화’는 테크 산업의 주요 전략이었습니다. 개개인에게 최적화된 콘텐츠를 보여주는 것이 효율성을 극대화하는 방법이라고 여겨졌죠. 이를 위해 대량의 개인정보를 축적한 빅데이터가 등장했고 이 데이터를 자동으로 추려내는 AI가 각광을 받았습니다. 광고주 역시 어차피 구매하지도 않을 사람들에게 광고를 보여줘봤자 비용만 낭비된다고 생각했고요.\n\n하지만 애플은 정반대의 길을 가겠다고 합니다. 만약 애플의 광고 비즈니스가 성공한다면 새로운 패러다임을 열게 될 겁니다. 개인화 없이도 광고주가 애플 광고에 만족할 수 있을지 지켜봐야겠습니다.\n\n③ 팀 쿡 “어머니께 아이폰을 사드리세요”\n\n아이폰 이용자라면 자체 문자 ‘아이메시지’를 보낼 때 말풍선의 색이 다르다는 걸 알고 있을 것입니다. 색은 상대방이 애플 디바이스냐 아니냐에 따라 달라집니다. 상대방이 애플 디바이스 이용자가 아니라면 녹색, 아이폰이나 아이패드, 맥북 이용자라면 파란색입니다. 애플의 비(非)아이폰 차별 대우는 색상뿐이 아닙니다.\n\n지난주 한 컨퍼런스에서 한 참석자는 팀 쿡 애플 CEO에게 “어머니가 보낸 비디오를 볼 수 없다”고 불평을 전했습니다. 어머니의 핸드폰이 아이폰이 아니었기 때문인데요. 아이폰이 아닌 스마트폰에서 문자 메시지 앱으로 동영상을 전송하면 아이폰 아이메시지에서는 이 영상이 흐리게 나타납니다. 이는 아이메시지와 리치커뮤니케이션서비스(RCS)의 호환성이 낮기 때문입니다.\n\nRCS는 세계이동통신협의회(GSMA)에서 채택한 표준화된 문자 규격으로, 안드로이드는 이 규격을 따릅니다. 하지만 아이메시지는 RCS를 채택하지 않고 자체적인 메시지 규격을 따릅니다. 그러다 보니 RCS로 동영상을 보내면 아이메시지에서는 잘 보이지 않습니다. 구글은 “모든 운영체제가 RCS를 채택하길 바란다”며 수년간 애플에 RCS 채택을 요구하고 있습니다. 하지만 애플은 그럴 생각이 전혀 없어 보입니다. 앞에서 언급한 컨퍼런스 참석자의 불평에 팀 쿡의 대답은 “어머니께 아이폰을 사드리세요”였거든요.\n\n④ 일본에선 아마존으로 약 배달 받는다?\n\n아마존이 일본에서 처방약 판매 사업에 진출하는 것을 검토 중이라 합니다. 일본에서는 코로나 대유행 당시 원격 진료, 처방약 복용 지시가 허용됐고, 올 초 그 조치들이 영구화됐습니다.\n\n그렇다고 아마존이 직접 약 재고를 보유하거나 판매하는 건 아니고, 중소 약국을 입점시켜 처방약을 온라인으로 판매하고 배송해줄 예정이라고 합니다. 약국에 온라인 판매 플랫폼을 열어주는 겁니다. 환자들은 병원에서(또는 온라인으로) 진료를 받은 후 전자 처방을 받을 수 있게 됩니다. 복약 지도도 아마존의 플랫폼상에서 이뤄집니다.\n\n일본의 처방약은 가격이 정해져 있습니다. 때문에 온라인에서 가격 경쟁이 벌어지지는 않을 겁니다. 환자 입장에서는 배송비 정도만 추가적으로 지불하면 됩니다.\n\n이는 동네 약국의 우려를 다소 해소할 수 있습니다. 온라인 약국이 활성화되면 동네 책방처럼 동네 약국이 망할 것이라는 우려가 많았는데요. 하지만 가격과 서비스가 같다면 대형 약국보다는 가장 가까운 약국에서 구매하는 게 가장 빠른 방법일 수 있습니다.\n\n⑤ 포르쉐, 상장한다\n\n비싸고 좋은 차의 대명사 포르쉐가 상장한다는 소식, 지난 주 뉴스레터에서도 소개해드렸는데요(🔗관련 내용). 폭스바겐그룹은 지난 5일 “폭스바겐 AG 이사회는 감독위원회의 동의를 받아 포르쉐의 기업공개(IPO)를 추진하기로 결의했다”고 밝혔습니다. 9월 말이나 10월 초에 IPO 절차를 시작해 연말까지 완료할 거라고 합니다.\n\n상장이 이뤄지면 포르쉐의 기업가치는 600억~850억유로(약 82조~116조원) 사이로 평가될 전망입니다. 어쩌면 독일 주식 시장에서 역대 최대 규모의 IPO가 될 수 있다고 합니다. 전체 주식의 25%가 거래소에 상장될 예정이며, 나머지는 폭스바겐그룹이 소유권을 유지하게 됩니다. 폭스바겐 그룹은 포르쉐·피에히 가문이 경영권을 장악하고 있는데요. 이번 IPO를 통해 전기차·소프트웨어 중심으로의 변신을 예고했습니다.\n\n다만 올해 IPO 시장이 그리 좋지 않습니다. 물가 상승, 이자율 상승, 러시아의 천연가스 공급 중단 등 악재가 많습니다. 이런 상황에서 포르쉐의 IPO가 성공할 수 있을지는 불확실합니다. 이 때문에 투자자 수요 예측 결과에 따라 상장 시기를 연기하거나 IPO를 취소할 가능성도 남아있습니다.",
    "벤투호 상대 우루과이, 이란에 덜미…가나는 브라질에 3대 0 완패": "한국 축구대표팀이 안방에서 코스타리카와 2대 2로 간신히 비긴 가운데 축구대표팀 벤투호와 2022 카타르 월드컵에서 맞붙을 우루과이, 가나는 나란히 쓴맛을 봤습니다.\n\n\n\n우루과이는 24일 오전(한국시간) 오스트리아 장크트 푈텐의 NV 아레나에서 열린 이란과 친선경기에서 후반 34분 메흐디 타레미(포르투)에게 결승골을 내주고 1대 0으로 패했습니다.\n\n\n\n국제축구연맹(FIFA) 랭킹 13위인 남미 강호 우루과이는 경기를 주도하고도 결정력 부족을 드러내며 불의의 일격을 당했습니다.\n\n\n\n반면 세계 랭킹 22위 이란은 다시 대표팀 지휘봉을 잡은 카를로스 케이로스 감독의 복귀전에서 승리하며 카타르 월드컵 준비를 기분 좋게 이어갔습니다.\n\n\n\n한국과 카타르 월드컵 H조 첫 경기에서 만날 우루과이의 디에고 알론소 감독은 4-3-3 대형을 꺼내 들었습니다.\n\n\n\n주장 완장을 찬 베테랑 루이스 수아레스(나시오날) 양옆으로 다윈 누녜스(리버풀)와 파쿤도 펠리스트리(맨체스터 유나이티드)를 세워 공격진을 꾸렸고, 중원에는 마티아스 베시노(라치오) 아래에 로드리고 벤탄쿠르(토트넘)와 페데리코 발베레데(레알 마드리드)를 배치했습니다.\n\n\n\n또 포백은 좌우 풀백 마티아스 올리베라(나폴리)와 다미안 수아레스(헤타페), 중앙수비수 세바스티안 카세레스(클루브 아메리카)와 로날드 아라우호(바르셀로나)로 구성했고, 골문은 세르히오 로세트(나시오날)가 지키는 등 베스트 전력을 가동했습니다.\n\n\n\n하지만, 우루과이는 경기 시작하자마자 악재를 만났습니다.\n\n\n\n수비수 아라우호가 다리에 통증을 호소하며 쓰러졌고 결국 킥오프 5분 만에 아구스틴 로헬(헤르타 베를린)과 교체됐습니다.\n\n\n\n우루과이는 점유율을 높여가며 공세를 펼쳤으나 이란의 두꺼운 수비벽에 번번이 막혔습니다.\n\n\n\n전반 15분 상대 수비가 걷어낸 공을 가로챈 누녜스의 오른발 중거리 슛은 골키퍼 알리레자 베이란반드(보아비스타)가 가까스로 쳐냈고, 전반 43분 누녜스의 헤딩 패스에 이은 수아레스의 왼발 논스톱 슛은 골대를 벗어났습니다.\n\n\n\n또, 2분 뒤 올리베라가 상대 공을 차단하고 나서 날린 슈팅은 골키퍼 정면으로 향했습니다.\n\n\n\n우루과이는 후반에도 누녜스와 수아레스를 앞세워 이란 골문을 줄기차게 두드렸으나 슈팅이 골키퍼 선방에 걸리거나 골대를 벗어났습니다.\n\n\n\n그러다가 결국 후반 34분 이란에 한 방 얻어맞았습니다.\n\n\n\n페널티지역 왼쪽에서 사만 고도스(브렌트퍼드)의 패스를 받은 카림 안사리파르드(오모니아)가 낮고 빠르게 중앙으로 찔러줬고, 이를 골문 앞에 있던 타레미가 오른발로 마무리해 승부를 갈랐습니다.\n\n\n\n우루과이는 28일 캐나다를 상대로 월드컵 준비를 이어갑니다.\n\n\n\n한국의 카타르 월드컵 조별리그 2차전 상대 가나는 이날 프랑스 르아브르의 스타드 오세앙에서 브라질과 친선경기를 치러 전반에만 히샬리송(토트넘)에게 두 골을 내주는 등 세 골이나 내주고 3대 0으로 완패했습니다.\n\n\n\n우리나라는 6월 서울에서 치른 브라질과 친선전에서 5대 1로 패한 바 있습니다.\n\n\n\n오토 아도 감독이 지휘봉을 잡은 가나는 펠릭스 아페나-잔(크레모네세)을 최전방에 세우고 브라질에 맞섰습니다.\n\n\n\n2선에 조던 아예우(크리스털 팰리스), 안드레 아예우(알사드), 모하메드 쿠두스(아약스), 카말딘 술레마나(스타드 렌)이 섰고 수비형 미드필더로 아드리수 바바(마요르카)가 나섰습니다.\n\n\n\n포백은 압둘 라흐만 바바(레딩), 알렉산더 지쿠(스트라스부르), 다니엘 아마티(레스터 시티), 데니스 오도이(클뤼프 브뤼허)로 꾸렸고, 골키퍼 장갑은 조셉 월러콧(찰턴)이 꼈습니다.\n\n\n\n귀화 선수인 공격수 이냐키 윌리엄스(빌바오)와 수비수 타리크 램프티(브라이턴 앤드 호브 앨비언) 등은 후반에 차례로 교체 투입됐습니다.\n\n\n\n경기에서는 전반 9분 만에 브라질이 앞서나갔습니다.\n\n\n\n가나 오른쪽에서 하피냐(바르셀로나)가 왼발로 올린 코너킥을 마르키뉴스(파리 생제르맹)가 문전에서 머리로 받아 넣었습니다.\n\n\n\n브라질은 전반 28분 한 발짝 더 달아났습니다.\n\n\n\n네이마르(파리 생제르맹)가 미드필드에서 연결한 공을 히샤를리송이 페널티지역 정면에서 간결한 오른발 원터치 슈팅으로 골문에 꽂았습니다.\n\n\n\n히샤를리송은 전반 40분 네이마르가 페널티지역 왼쪽에서 올린 크로스를 골 지역 왼쪽에서 헤딩으로 돌려놓아 추가골을 뽑았습니다.\n\n\n\n가나가 이날 브라질에 세트피스 상황에서만 두 골을 내준 점은 벤투호로서는 눈여겨볼 대목입니다.\n\n\n\n가나는 후반 11분 쿠두스의 코너킥에 이은 안드레 아예우의 헤딩슛이 크로스바를 맞고 나와 결국 득점 없이 경기를 마쳤습니다.\n\n\n\n가나는 나흘 뒤 니카라과와 평가전을 치릅니다.\n\n\n\n(사진=로이터, 연합뉴스)",
    "'이 멤버로 WC 가도 되겠네' 브라질 선수들이 가장 많은 유럽 5대 리그는?": "'이 멤버로 WC 가도 되겠네' 브라질 선수들이 가장 많은 유럽 5대 리그는?\n\n라 리가? 세리에A? 브라질 선수들이 가장 많은 유럽 5대 리그는?\n\n[골닷컴] 박문수 기자 = 세계 5대 리그에서 브라질 출신 선수들이 가장 많은 리그는?\n\n예전과는 사뭇 다른 분위기다. 이번 여름 이적시장에서만 거물급 브라질리언들이 프리미어리그 무대로 입성했다. 몇몇 선수를 제외하면 프리미어리그에서 활약 중인 선수들로 브라질 대표팀 베스트11을 짜도 될 정도다.\n\n이번 여름 이적시장을 통해 8명의 브라질 선수들이 프리미어리그 무대에 입성했다. 대표팀 주전 미드필더 카세미루와 루카스 파케타는 물론, 신성 안토니 또한 아약스에서 맨유로 이적하며 올 시즌 프리미어리그 최다 이적료 기록을 세웠다.\n\n이외에도 올림픽 우승 주역이었던 디에고 카를로스는 세비야에서 애스턴 빌라로, 잠시나마 브라질 대표팀 왼쪽 측면 수비수였던 헤난 로디 또한 아틀레티코를 떠나 승격팀 노팅엄 포레스트 품에 안겼다. 2019 코파 아메리카 우승 주역 아르투르 멜루 또한 유벤투스에서 리버풀로 이적하며 프리미어리그 무대 입성에 성공했다.\n\n현재 프리미어리그에서 활약 중인 브라질 선수는 총 30명이다. 유럽 5대 리그를 통틀어 최다 숫자다.\n\n축구 매체 'B/R 풋볼' 또한 프리미어리그에서 활약 중인 브라질 선수들을 재조명했다.\n\n브라질 대표팀 주전급 선수들이 라인업을 꿰차고 있다. 골키퍼 알리송과 에데르송은 브라질 주전과 후보 수문장이다. 센터백 치아구 시우바 또한 눈에 띈다. 아스널 가브리엘 마갈량이스는 대표팀 네 번째 옵션이다.\n\n새롭게 합류한 카세미루와 파케타 역시 주전급 선수다. 프레드 또한 최근 치치 감독의 중용을 받으며 카세미루와 호흡을 맞추고 있다. 카세미루 백업 자원이자 리버풀 진공청소기 파비뉴도 돋보인다.\n\n공격진의 경우 히샬리송과 제주스 모두 브라질 대표팀 선수진이다. 둘 중 하나는 네이마르, 비니시우스 그리고 하피냐와 2022 카타르 월드컵에서 호흡을 맞출 전망.\n\n최근 주춤하지만 쿠티뉴와 아르투르 멜루 그리고 호베르투 피르미누 또한 한때 브라질 대표팀 주전급 자원이었다. 이 중 쿠티뉴는 최근 치치 감독 부름을 받고 있지만 월드컵 승선 여부는 물음표다.\n\n에메르송 로얄과 헤난 로디 또한 브라질 대표팀에 승선했던 선수들이다. 다만 소속팀에서의 부진 탓에 월드컵 출전 여부는 불투명하다.\n\n프리미어리그 뒤를 이은 공동 2위는 22명의 선수가 속한 스페인 라 리가와 이탈리아 세리에A다. 주요 선수는 레알 마드리드의 밀리탕과 비니시우스 그리고 호드리구와 바르셀로나 소속 하피냐가 있다. 이탈리아의 경우 유벤투스 소속 다닐루와 알렉스 산드루 정도만 대표팀 선수다. 대부분 선수들은 대표팀과 연이 없는 상황.\n\n분데스리가의 경우 5명의 선수가, 리그1에서는 18명의 브라질리언들이 뛰고 있다. 리그1의 경우 PSG의 존재 덕분에 마르키뉴스와 네이마르라는 주전급 자원을 보유 중이다. 기마랑이스에 이어 파케타마저 프리미어리그로 입성한 만큼, 사실상 리그1 내 브라질 대표팀 자원은 두 선수뿐이다.\n\n# 프리미어리그 소속 브라질 선수들 (괄호는 프리미어리그 신입생)\n\n골키퍼: 알리송, 에데르송, (네투) (총 3명)\n\n수비수: 치아구 시우바, 가브리엘 마갈량이스, (헤난 로디), (디에고 카를로스), 에메르송 로얄, 리안코 (총 6명)\n\n미드필더: (카세미루), 파비뉴, 프레드, 더글라스 루이스, 알랑, 안드레아스 페레이라, (아르투르), 조엘리톤, 브루누 기마랑이스, 필리페 쿠티뉴, (루카스 파케타)(총 11명)\n\n공격수: 가브리엘 제주스, 호베르투 피르미누, (마르키뉴스), 루카스 모우라, 히샬리송, 윌리안, 카를로스 비니시우스, 가브리엘 마르티넬리, (안토니), 레오 보나티니 (총 10명)",
    "상파울루에서 제15회 브라질 한국문화의 날 행사… 이틀간 35,000명 방문": "(상파울루=월드코리안신문) 박주성 해외기자\n\n브라질한인회(회장 권명호)와 주브라질한국문화원(원장 김완국)이 지난 8월 27일과 28일 이틀간 상파울루에 있는 찌라덴찌스 지하철역 앞 광장에서 제15회 한국문화의 날 행사를 열었다.\n\n코로나19 확산으로 인해 3년 만에 오프라인으로 개최한 이 행사에는 브라질 한인들의 공연, 문화원이 초청한 한국 공연팀들의 공연이 펼쳐졌다. 한국 음식을 맛볼 수 있는 부스는 40여 개가 설치됐다. 주최 측은 이틀간 열린 행사에 3만5천여 명이 관람했을 것으로 추산하고 있다.\n\n한인 공연에는 브라질국가대표태권도시범단, 한국전통무용연구소, 재브라질한인어머니합창단, H.S Big Band, 동양선교무용팀, 어린이합창단(대건, 이화, 선교한글학교), 한울림 사물놀이팀, 한울림 색소폰팀이 참여했다. 이정근 성악가, 강인(팝송 기타), 강태규(트롯 기타) 씨의 공연과 K-POP 커버댄스팀인 Stagebreaker와 Rocket, K-POP 브라질 가수 Francinne의 공연도 펼쳐졌다.\n\n문화원은 문화원태권도시범단, K-POP 그룹 KC Girls과 한국에서 한국전통타악그룹 IN풍류, 브레이킹 단체 갬블러크루, 한국무용 구명서, 소리꾼 박자희 씨를 초청했다.\n\n첫날 오후 5시에 열린 개막식에는 Janaína Paschoal 상파울루주 의원, 황인상 총영사, 김완국 문화원장, 권명호 한인회장을 비롯해 현지 브라질 인사들과 한인단체장들이 참석했다.\n\n개막식에서 한인회는 이 행사를 위해 협조한 황인상 총영사, 김완국 문화원장, Nomura 시의원, 고우석 회장에게 감사장을 전달했다.\n\n상파울루주 의원 선거에 출마하는 박재은(Jaeh Kim) 씨는 태권도복을 입고 무대에 올라 눈길을 끌었다. 이번 행사는 주상파울루한국총영사관, 재외동포재단, 한인타운발전회, 상파울루시, 터키항공사가 후원했다.\n\n저작권자 © 월드코리안뉴스 무단전재 및 재배포 금지",
    "화장품신문 (Beautynury.com) :: 기회도 경쟁도 뜨거운 브라질 이커머스": "\n\n▲ 브라질 이커머스 시장 점유율 (자료출처:nocnoc) ▲ 브라질 이커머스 시장 점유율 (자료출처:nocnoc)\n\n뷰티누리의 모든 컨텐츠는 저작권법의 보호를 받습니다. 무단 전재, 복사, 배포 등을 금합니다.\n\n인구가 2억 1200만 명 이상인 브라질은 라틴 아메리카에서 가장 큰 시장이다. 이중 인터넷 사용자는 1억 명에 달해 이커머스 시장 성장 잠재력도 높은 지역으로 손꼽힌다.이커머스DB의 통계에 따르면 2021년 브라질의 이커머스 시장 규모는 261억 달러(약 36조 3808억 원) 수준으로, 세계 15위를 기록한 것으로 나타났다. 스태티스타 보고서에 따르면 이는 2019년 대비 두 배 이상의 규모이며, 2020년과 비교해도 30%에 육박하는 성장률이다. 2024년까지 성장 전망 역시 연평균 30% 수준이 될 것으로 예측되고 있다.브라질 이커머스의 경우, 매출의 78%가 이커머스 플랫폼으로부터 발생하고 있는데, 한두 업체가 독식하기보다는 여러 플랫폼 간 경쟁이 치열한 상황이다. 미국 국제무역관리국은 Amazon, Mercado Libre, Magalu, Shopper, Aliexpress, Americanas, Submarino 및 Shoptime 등의 이용률이 높다고 밝혔다.특히 코로나19 발생 이후, 브라질에서도 이커머스가 폭발적인 성장을 기록하면서 브라질 현지 플랫폼에 더해 아마존, 알리익스프레스, 쇼피 등의 해외 사이트도 주목을 받기 시작했다. 브라질의 현지 플랫폼은 수입제품을 제공하고 크로스보더 판매자가 현지 플랫폼에 수월하게 합류할 수 있도록 도우면서 경쟁력을 유지하고 있다는 분석이다.중국발 라틴아메리카 플랫폼 nocnoc은 \"이커머스 이용자가 많음에도 판매 경쟁이 치열해, 상품이 첫 번째 페이지에 노출되지 않으면 판매될 가능성이 높지 않다\"고 분석했다. 녹녹의 설문조사에 따르면 세 번째 페이지 이상 제품을 검색하지 않는다고 답한 소비자는 94%에 달했고, 응답자의 56%는 두 번째 페이지도 보지 않는다고 답했다.판매자가 가격·배송·성능·고객서비스·마케팅 등 다양한 측면에서 경쟁 업체보다 우수한 성과를 거두어야 하는 이유다. 녹녹은 그러나 많은 판매자가 노출 최적화를 위한 시간 및 노력의 투자를 제대로 하지 않고 있다고 지적했다.중산층의 소비패턴에 대해 주목할 필요도 있다. 브라질의 대다수 중산층 소비자는 고품질 제품을 기대하고, 선호하는 브랜드에서 구매하려는 경향이 있지만, 동시에 저렴한 가격을 선호하고 가성비를 높이 방법을 탐구하기도 한다.녹녹은 최저가 탐색에 공을 들이는 소비자가 많은 만큼, 쿠폰·캐시백·할인 등 가격 경쟁력을 갖출 수 있도록 해야 한다고 조언했다. 가격 비교 사이트를 이용하는 소비자 또한 늘어나고 있다는 설명이다.결제 패턴 또한 주의를 기울여야 하는 부분 중 하나다. 브라질 인구 중 5500만 명은 은행을 이용하지 않고, 절반 이상이 신용카드를 이용하지 않는다. 美 국제무역관리국은 사용되는 신용카드 중에는 국제 거래를 허용하지 않는 상품이 대부분이기 때문에 크로스보더 플랫폼에는 더욱 높은 장벽이 될 수 있다고 경고한다.은행을 이용하지 않는 소비자는 일반적으로 은행 송금을 이용해 제품이나 서비스를 구매한다. 온라인 구매를 위해 판매자는 바코드·거래내역·만료일 등이 포함된 티켓을 발행하고, 구매자는 이를 다운받아 ATM·은행·우체국 등에서 현금 지불하는 방식으로 거래가 이루어진다.지난해 말에는 브라질 중앙은행이 'PIX'라는 시스템을 출범해 큰 인기를 얻고 있다. 앱에서 QR코드를 스캔하고 비밀번호만 입력하면 은행 등 금융기관에서 전자화폐 이체가 가능한 시스템으로, 현재 이용자는 약 1억 1000만 명에 달한다.신용카드 이용률은 낮지만 할부 결제는 보편화 되어 있다. 녹녹은 현재 브라질 이커머스 매출의 50% 이상이 할부 결제로부터 발생하고 있기 때문에 구매 결정에 중요한 요소라고 언급하며, 브라질에 신규 진출하는 기업의 경우 소비 패턴과 다양한 구매 옵션 제공에도 신경을 써야 한다고 강조했다.",
    "[브라질대선 D-30] ②'좌파의 길'로 돌아서는 중남미…브라질 선택은": "멕시코·아르헨티나·콜롬비아·칠레 등 주요국가들 줄줄이 '좌향좌'중국의 해외투자 1위 브라질…'미국 뒷마당'에서 이젠 중국 영향권?정치학계와 언론에서 1990년대 말∼2000년대 초반 중남미 정치 구도를 설명하기 위해 빈번히 썼던 용어는 '핑크 타이드'(분홍 물결)다.당시 중남미 국가들에서 좌파 정부가 잇따라 들어섰던 변화의 흐름을 지칭하는 표현이었다.특히 복지와 사회 불평등 해소에 무게 중심을 두는 전형적인 좌파라기보다는 사회·경제적인 진보 정책에 신경을 쓰는 중도 좌파 또는 좌파 성향 정부라는 의미로 사용됐다.완전히 붉은색은 아니라는 취지다.베네수엘라를 필두로 아르헨티나와 볼리비아 등이 대표적인 핑크 타이드 국가였는데, 이들은 대체로 정치·경제정책에서 미국의 반대편에 서는 특징을 보였다.또 하나 빼놓을 수 없는 국가가 브라질이었다.당시 대통령은 루이스 이나시오 룰라 다시우바로, 그는 2003∼2010년 재임하면서 민간 기업과 글로벌 자본을 적극적으로 도입해 경제성장을 도모하며 중남미의 좌파 물결을 이끌었다.2010년대 이후 우파 정권이 득세하던 중남미에서는 2018년 멕시코를 시작으로 다시 좌파 바람이 불기 시작했다.아르헨티나, 페루, 칠레, 콜롬비아의 민심이 잇따라 '좌향좌'로 바뀌면서 잇따라 좌파가 정권을 잡았다.공약이 정확히 일치하지는 않지만, 이들 정부 모두 사회안전망 확대, 빈부격차 개선, 원주민 권리 옹호 등을 골자로 한 정책을 펴고 있다.페미니즘과 환경보호 등 현대 진보주의 정책을 공유하는 움직임도 보인다.다만, 이 흐름을 '제2의 핑크 타이드'라고 부르는 것은 섣부르다는 지적이 설득력을 얻고 있다.인구 2억여명의 대국이자 국내총생산(GDP·2021년 2천150조원) 세계 12위로 한국(2천400조원)과 비슷한 규모인 중남미 최대국 브라질 대선이 남았기 때문이다.'좌파' 전직 대통령 룰라 후보와 '극우 성향' 현직 대통령 자이르 보우소나루 후보가 맞대결을 벌이는 브라질 선거에 전세계의 이목이 쏠리는 것은 이런 배경에서다.투표함을 열어보기 전까지는 결과를 장담할 수 없으나, 현재까지 각종 여론조사에서는 룰라 후보가 과반 지지에는 미치지 못하지만 지지도에서 10% 포인트 이상 보우소나루 후보를 앞서고 있는 것으로 나타나고 있다.현재 여론조사 민심이 선거에서 그대로 나타날 경우 브라질 정치·외교·경제·사회 정책에서 큰 틀의 변화를 가져올 수 있다는 뜻이다.브라질 대선을 둘러싼 또 하나의 키워드는, 지리적으로 1만㎞ 넘게 떨어진 '중국'이다.그동안 중남미는 '미국의 뒷마당'으로 통했다.하지만 과거 핑크 타이드를 틈타 이념적인 동질성을 내세우며 중남미로 약진하기 시작한 중국은 최근 들어서는 무역과 투자 등 경제협력과 코로나19 백신 지원 등을 앞세워 진출 속도를 높이고 있다.특히 브라질의 경우엔 지난해 중국 투자액이 8조원(60억 달러)에 달해 2017년 이후 최대치를 기록했다.중국 입장에서도 전 세계 다른 어느 나라보다 브라질에 많은 투자를 했고, 그 비중이 13.6%를 차지했다.이는 브라질 우파 정권하에서의 교역 실태로, 브라질이 좌파의 길을 걷게 된다면 중국과의 관계가 더 돈독해질 수도 있을 것이라는 전망이 나온다.대선 결과에 따라 중국이 브라질에 더 적극적으로 '구애의 손길'을 내밀고, 브라질도 이에 화답할 가능성이 있다는 얘기다.실제 카리브해 국가를 포함한 남미 국가의 대중국 교역량은 2000년 13조원(100억 달러)에서 지난해 600조원(4천510억 달러) 규모로 늘어났다고 호르헤 하이네 전 주중 칠레 대사가 최근 홍콩 매체와의 인터뷰에서 소개했다.특히 중국이 중남미에서 공격적으로 광물 자원 확보에 나서는 행보를 고려할 때 철광석, 니켈, 망간, 구리, 금 등이 풍부한 브라질에도 중국 자본이 대거 진출할 것이라는 분석도 나온다.대한무역투자진흥공사(코트라) 신재훈 상파울루무역관 과장은 브라질 광물 산업 정보 보고서에서 \"(우리 기업 입장에서도) 브라질 광물 및 합금기업과 네트워크를 구축하는 등 빠르게 공급선을 다변화할 준비를 할 필요가 있다\"며 \"브라질 글로벌 광산기업과 합작투자도 고려할 만하다\"고 조언했다./연합뉴스",
    "브라질 증권거래위, 바이비트 브로커리지 서비스 금지": "출처=Unsplash\n\n브라질 증권거래위원회(CVM)이 해외 가상자산 거래소 바이비트의 브로커리지(중개업) 서비스를 금지했다.\n\n5일(현지시간) 코인데스크US는 코인데스크 브라질 보도를 인용해 CVM가 바이비트에게 웹사이트, 애플리케이션(앱), 소셜 네트워크 등 브라질 국민을 대상으로 직·간접적으로 제공하는 브로커리지 서비스를 모두 중단하라고 명령했다고 보도했다.\n\nCVM은 \"바이비트가 자격이 없는 상태에서 증권 중개업자처럼 활동하기 위해 투자자들로부터 자금을 모으고 있다\"고 지적했다. 이어 \"바이비트가 즉시 중단 조치를 시행하지 않을 경우 매일 1000 브라질헤알(약 26만원)의 벌금을 부과하겠다\"고 덧붙였다.\n\n현재 브라질 증권 거래소 B3만이 브라질 내에서 중개업자로 서비스를 제공할 수 있다.\n\n한편, 바이비트는 올해 4월 브라질에서 서비스를 시작했다. 지난 바이비트는 6월 코인데스크에 \"2020년 CVM에 의해 브라질 사업을 접게 된 바이낸스의 전철을 밟지 않기 위해 브라질의 가상자산 규제 관련 논의를 면밀히 따르고 있다\"고 밝혔다.\n\nURL복사\n\n텔레그램\n\n\n\n카카오톡\n\n\n\n제보, 보도자료는 contact@coindeskkorea.com",
    "인플레 국면에도…인도·브라질 펀드 고공행진 이유는": "[뉴시스=대전]대전 유성구 현대 프리미엄 아웃렛 화재로 숨진 고인이 안치된 대전 유성 선병원 장례식장. 2022.09.26. ssong1007@newsis.com\n\n[대전=뉴시스]송승화 김도현 기자 = “집에 보탬이 되겠다고 새벽밥 먹고 일하러 나간 장손이 이렇게 되다니 안 믿긴다. 생긴 지 얼마 안 된 아웃렛에서 이런 일이 일어나다니 도대체 어떻게 소방 점검을 통과했는지, 이번 화재는 인재다”\n\n\n\n26일 대전 유성구 현대 프리미엄 아웃렛 화재사고 당시 현장을 미처 빠져나가지 못해 숨진 채 발견된 채모씨(35)의 삼촌이 울분을 쏟아냈다.\n\n\n\n대전 유성선병원 장례식장에서 만난 그는 “추석 때 마지막으로 봤고 책임감 강하고 자기 일에 최선을 다하는 듬직한 아이였다\"며 “다른 직장에서 물류 쪽 일을 하다 현대로 왔고 출퇴근 시간이 오래 걸린다고 집도 회사 근처로 이사도 했다”고 말했다.\n\n\n\n그러면서 “오래된 곳도 아니고 대전에서는 알아주는 최신식 건물과 설비가 있는 곳에서 이런 일이 일어날 수 있냐”며 “다중이용 시설이기 때문에 더 철저한 소방점검이 있었을 것 같은데 화재 한번으로 7명이 죽을 수 있느냐”며 울분을 토했다.\n\n\n\n이어 “이번 화재는 인재 중에서도 인재로 시스템이 만들어낸 종합적 비극”이라며 “새벽 근무로 잠도 못 자고 일이 너무 힘들어, 그만하려고 했는데 일찍 그만했으면 이런 일은 안 당했을 것\"이라며 말을 흐렸다.\n\n\n\n또한 “조금 전 새벽에 같이 일했던 동료가 와서 연기가 너무 많아 앞을 볼 수 없었고 함께 나가자고 했는데, 혼자만 나왔다며 힘들어 했다”고 전하며 “35년 귀하게 키워온 아들 잃은 부모 심정을 누가 알겠느냐”며 한숨을 쉬었다.\n\n\n\n이날 어렵게 인터뷰에 응한 고인의 부친은 “포부가 크고 참 착한 아들인데, 그 꿈도 못 펼치고 이렇게 됐다니 믿기지 않는다”며 “이놈 참 불쌍하다. 불쌍하다”며 연신 눈물을 흘렸다.\n\n\n\n\n\n26일 오전 7시 45분 대전 유성구 현대프리미엄 아웃렛에서 발생한 화재로 7명이 사망하고 1명이 중상을 입었다.\n\n대전 현대 프리미엄 아웃렛 화재로 고인이 된 7명은 대전 유선선병원, 대전중앙병원, 대전 성모병원, 충남대병원, 대전 보훈병원 등에 분산 안치됐다.\n\n\n\n대전 유성선병원 장례식장은 빈소가 아직 정해지지 않아 유가족은 병원에서 마련해 준 공간에 모여 있을 뿐 분위기는 고요했지만, 빈소에서 울음 소리가 들렸다.\n\n\n\n대전 보훈 병원도 화재 사고 피해자들의 빈소는 차려지지 않은 상태다. 특히 일부 빈소에만 장례식이 진행될 뿐 대부분 빈소는 비어 있었다. 몇몇 조문객이 사고 피해자의 죽음을 기리기 위해 빈소를 찾았으나 빈소가 없어 발걸음을 돌리기도 했다.\n\n\n\n관계자는 “현재 시신들만 여기에 안치돼 있을 뿐 여기에 빈소를 차리는 등 결정된 것은 아직 아무 것도 없다”라며 “유족들 역시 찾아온 사람이 없다”라고 말했다.\n\n\n\n한편 한덕수 국무총리는 26일 이흥교 소방청장에게 “인명수색 종료시까지 최선을 다해 달라”며 “경찰과 협조해 원인을 철저히 규명하고, 이번과 같은 사고가 반복되지 않도록 원인에 따라 필요한 재발방지책을 강구하라”고 지시했다.\n\n\n\n\n\n◎공감언론 뉴시스 ssong1007@newsis.com, kdh1917@newsis.com",
    "‘토트넘-아르헨, 아스널-브라질, 첼시-스페인’…’빅6’가 사랑한 나라는?": "[포포투=김희준]\n\n최근 10시즌 동안 잉글리시 프리미어리그(EPL)의 ‘빅6’가 믿고 산 이적생의 ‘국적’이 밝혀졌다.\n\n영국 ‘디 애슬래틱’은 25일(한국시간) “프리미어리그 팀들이 선수들을 영입할 때 가장 좋아하는 국가들을 추렸다. 지난 10년 간, 현재 프리미어리그에 있는 20개 구단은 총 108개국의 선수들과 계약을 맺었다”고 보도했다.\n\n모든 클럽은 이적시장에서 실패하기를 원하지 않는다. 그렇기 때문에 어느 정도 ‘검증된’ 선수들을 영입하는 데 총력을 기울인다. 국적도 그 지표가 될 수 있다. 예전 아르센 벵거 감독이 이끌던 아스널은 초창기 ‘프렌치 커넥션’으로 유명했으며, 현재 울버햄튼 원더러스 또한 포르투갈 출신 선수들로 재미를 보고 있다.\n\n빅6에도 이러한 국적 편애는 조금씩 존재한다. 토트넘 훗스퍼가 사랑한 나라는 아르헨티나다. 무려 8명을 영입했다. 이번 시즌에는 크리스티안 로메로를 완전 영입했으며, 국내 팬들에게는 지오반니 로 셀소, 후안 포이스, 파울로 가자니가 등이 손흥민과 한솥밥을 먹은 것으로 알려져 있다.\n\n현재 리그 1위를 달리고 있는 아스널은 브라질 출신 선수들을 7명 영입했다. 이번 시즌에는 가브리엘 제수스, 마르퀴뇨스가 합류했고, 미켈 아르테타 감독이 지휘봉을 잡은 이후 가브리엘 마갈량이스, 윌리안까지 합해 4명의 브라질 선수가 아스널의 유니폼을 입었다.\n\n이번 여름 가장 많은 돈을 지출한 첼시는 스페인 국적에 신뢰를 보내고 있다. 지난 10년 간 총 8명의 스페인 선수를 품에 안았다. 이번 시즌에는 마크 쿠쿠렐라만이 새로 첼시 선수가 됐으며 디에고 코스타, 세스크 파브레가스, 페드로 로드리게스, 마르코스 알론소 등이 주전으로 활약했다.\n\n맨체스터 유나이티드, 맨체스터 시티, 리버풀은 자국 출신 선수들을 영입하는 데 가장 많은 공을 들였다. 각각 6명, 9명, 9명의 잉글랜드 자원을 영입했고, 이 중 맨시티는 스페인 선수도 9명 불러들여 잉글랜드만큼 스페인에 믿음을 갖고 있음이 드러났다.\n\n한편 빅6에서 잉글랜드 선수들을 제법 영입했음에도 불구하고 이적생 중 잉글랜드 국적의 비율은 6개 구단 모두 최하위를 기록했다. 해당 구단들은 모든 국적의 선수들을 영입할 수 있다는 점과 자체 유소년 시스템이 발달됐다는 점을 이유로 꼽을 수 있다.\n\n사진=커트오프사이드",
    "≪미디어투데이≫ 화성의 ‘브라질 특급’ 샌디, 결승골로 선두 경쟁 재점화": "▲ 사진 = 화성FC 제공\n\n[미디어투데이=안정태기자] K3리그 화성FC가 ‘브라질 특급’ 샌디(29)의 청주전 결승골에 힘입어 K3리그 선두 경쟁에 불을 지폈다.화성은 25일 화성종합 보조구장에서 열린 청주FC와의 2022 K3리그 27라운드 경기에서 1-0으로 승리했다. 후반 26분에 터진 샌디의 선제 득점이 그대로 결승골이 됐다. 화성은 승점 45점(12승 9무 6패)으로 1위 창원시청(승점 48점)에 승점 3점 뒤진 4위를 기록했다.객관적인 전력 차가 있는 두 팀이었지만 이날 경기는 달랐다. 경기 내내 대등한 흐름이 이어졌다. 계속해서 0의 균형이 유지되던 후반 초반, 화성은 공격수 조동건을 교체 투입하며 공격 숫자를 늘리는 전술을 택했다.공방전이 이어지던 후반 26분, 마침내 선제 득점이 나왔다. 교체 투입된 조동건의 패스를 받은 샌디가 상대 수비 2명을 따돌리며 골망을 흔들었다.지난 7월, 화성의 오렌지색 유니폼을 입은 샌디는 189cm의 큰 키를 가진 전천후 스트라이커다. 이날 화성 소속 통산 두 번째 득점에 성공한 샌디는 “화성 이적 후 첫 경기에서 득점했으나 부상으로 이후 4경기 동안 출전하지 못했다. 하지만 복귀전에서 다시 득점할 수 있어 기쁘다”는 소감을 전했다.이날 경기에서 승리한 화성은 리그 4위로 올라섰다. 선두 경쟁에 청신호가 켜졌다. 강철 감독은 경기 후 “수비수를 빼고 공격수를 투입하여 공격 시 수적 우위를 가져간 것이 주효했다. 교체 직후 좋은 기회가 찾아왔는데 득점으로 연결해준 샌디에게 특히 고맙다”며 승리 소감을 남겼다.한편 화성은 남은 경기를 모두 승리하여 우승하겠다는 각오다. 강 감독은 “남은 리그 세 경기 중 두 경기가 함께 선두 경쟁 중인 경주와 파주다. 목표는 항상 우승이기 때문에 잘 준비해서 승리하겠다”고 다짐했다.",
    "올들어 발생한 브라질 아마존 화재 건수, 이미 작년 총계 넘어서": "\n\n브라질 아마존 화재 현장 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n(상파울루 = 연합뉴스) 김지윤 통신원 = 2022년이 아직 3개월 이상 남은 9월 현재, 올해 들어 브라질 아마존에서 발생한 화재 건수가 이미 작년 한 해의 총계를 넘어섰다.브라질 국립우주연구소 INPE는 20일(현지시간) 위성 모니터링 시스템을 통해 감지한 아마존 지역 화재 발생 상황을 담은 데이터를 발표했다.데이터에 따르면, 1월 1일부터 9월 18일까지 아마존 내에서 발생한 화재는 7만5천592건으로, 2021년 한 해 동안의 수치인 7만5천90건을 넘어섰다.화재는 브라질 북부의 아마존에 속하는 여러 주에서 발생했으며, 그중 파라 주(2만4천304건)가 전체의 31%로 가장 많았다.올해 6월 아마존과 판타나우에서 화재를 금지하는 법령이 발효되었음에도 불구하고, 아마존 내에서의 화재 발생 건수는 9월 초에 사상 최고치를 기록했다.8월과 10월 사이는 아마존이 가장 건조한 시기로 '아마존의 여름'이라 불리며, 화재가 1년 중에 가장 많이 발생한다.이달 초에는 아마존에서 연일 수천 건의 화재가 발생해, 화재 연기가 상파울루, 포르투 알레그리까지 퍼지며 브라질 남부의 하늘까지 회색으로 물들인 바 있다.또한 아크리주에서는 화재를 진압하던 소방관이 화재를 피해 달아나던 뱀을 발견하고 입에 물을 부어주자 도망가지도 않고 물을 받아먹는 뱀의 사진이 공개되며 생태계 파괴 현장이 생생하게 공개되기도 했다.대선을 2주 앞두고 공식적으로 발표된 이 데이터는 재선을 노리는 자이르 보우소나루 대통령에게 적지 않은 압박이 될 것으로 보인다.보우소나루 대통령은 환경 보호 예산을 줄이는 등, 재임 기간 내내 환경 문제를 방치했다고 지적받는 등 아마존 파괴와 관련해 전 세계에서 비판을 받아왔다.",
    "[글로벌NOW]브라질 한류 팬심 악용한 사기 '주의'": "[앵커]\n\n한국과는 지구 반대편에 있는 남미 브라질에도 한류 열풍이 심상치 않습니다.\n\n\n\n그런데 최근 한류 팬의 마음을 악용해 사기를 치려던 한국 남성의 이야기가 전해지면서 브라질 한류 팬들의 걱정과 실망이 커지고 있는데요.\n\n\n\n무슨 내용인지 브라질에서 김수한 리포터가 전해왔습니다.\n\n\n\n[리포터]\n\n브라질에 사는 케이팝 팬 A 씨는 평소 케이팝을 즐겨 듣던 중 소셜미디어를 통해 한국에 사는 한 남성과 대화를 하게 됐습니다.\n\n\n\n한국 문화에 대한 얘기를 이어가면서 둘은 금세 친해졌고, 이 남성은 A 씨를 만나기 위해 브라질에 가겠다고 약속합니다.\n\n\n\n하지만 만나기로 한 날, 남성은 공항 경찰에 단속돼 소지품을 압수당했다며 계좌로 돈을 보내야 풀려날 수 있다는 연락을 해왔고 알고 보니 모두 사기였습니다.\n\n\n\n이 남성은 브라질에 간다며 광주발 제주행 노선이 적힌 항공권을 영문만 '브라질'로 바꿔 A 씨에게 보내 속이려다 덜미가 잡힌 겁니다.\n\n\n\n[강동근 / 상파울루 총영사관 사건·사고 행정원 변호사 : 입국 거절을 당했다고 브라질리아에 사는 여성분에게 문자를 보내서 입국을 하려면 돈을 요구하는 상황이었습니다. 이 돈은 브라질 돈으로 5천 헤알(한화 약 132만 원)을 요구하는 상황이었습니다.]\n\n\n\n큰돈을 달라는 말을 수상히 여긴 A 씨의 연락을 받고 이 사건을 조사한 상파울루 총영사관은 최근 인터넷상에서 케이팝 팬심을 악용하는 경우가 종종 있다며 주의를 당부했습니다.\n\n\n\n[강동근 / 상파울루 총영사관 사건·사고 행정원 변호사 : 한류가 되게 많이 브라질에 알려지는 바람에 인터넷 범죄 사건이 많아질 수가 있습니다. (인터넷상에서 만난 한국 남성이 브라질 한류 팬에게) 한국에 와서 성매매하고 돈을 벌라는 목적으로 속이는 사건들이 몇 건 있었습니다.]\n\n\n\n이 소식은 한류 팬들 사이에서 빠르게 퍼졌고, 팬들은 자신도 피해자가 될 수 있다는 걱정과 큰 실망감에 빠졌습니다.\n\n\n\n[아나 빠올리나 / 브라질 케이팝 커버 댄스팀 : 예전에 한국 아이돌 그룹이 상파울루에 공연을 온다고 해서 티켓을 구매했는데 공연은 안 하고 환불도 안 해줬습니다.]\n\n\n\n[아만다 올리베이라 / 브라질 케이팝 팬 : 만약 한국인이나 한국정부가 사기사건이 어떻게 이루어지는지 정보를 공유해 준다면 우린 주의를 더 기울일 것이고 다시는 이런 사기에 휘말리지 않을 것입니다.]\n\n\n\n브라질 한인들도 걱정이 많습니다.\n\n\n\n최근 한류 팬들이 한인타운으로 유입되면서 상권 활성화에 큰 도움이 됐는데, 이런 사건이 지속될 경우 팬들의 마음이 돌아설 수 있다는 우려 때문입니다.\n\n\n\n[고우석 / 브라질 한인타운 발전위원회장 : 이런 일이 일어나면 한류에 대한 찬물을 끼얹는 거잖아요. 국가 이익에서 위반되는 거고. 그래서 동포들이 브라질 사회에 그런 사실을 알려서 그런 일이 다시는 일어나지 않도록 최선을 다해야겠죠.]\n\n\n\n브라질 한류 팬과 동포들은 멀리서도 한국 문화를 사랑하는 팬들의 마음을 악용하는 사례가 더는 발생하지 않기를 바라고 있습니다.\n\n\n\n브라질 상파울루에서 YTN 월드 김수한입니다.\n\n\n\n\n\n\n\n※ '당신의 제보가 뉴스가 됩니다'\n\n[카카오톡] YTN 검색해 채널 추가\n\n[전화] 02-398-8585\n\n[메일] social@ytn.co.kr\n\n[저작권자(c) YTN 무단전재 및 재배포 금지]",
    "브라질서 총선 유세 활동 중 건물 붕괴…9명 사망": "브라질 강당 붕괴 사고 현장 [상파울루 AFP=연합뉴스. 상파울루 소방본부 제공. 재판매 및 DB 금지]\n\n(멕시코시티=연합뉴스) 이재림 특파원 = 브라질 대선(다음 달 2일)과 함께 치러지는 총선을 앞두고 진행된 선거 유세 중 갑자기 건물 일부가 무너져 최소 9명이 숨졌다.\n\n21일(현지시간) 중남미 매체 인포바에에 따르면 사고는 전날 브라질 상파울루에서 서쪽으로 약 40㎞ 정도 떨어진 이타페세리카 다 세라에서 발생했다.\n\n의회 선거에 나선 존스 도니제트 후보와 엘리 산토스 후보가 한 운송회사 내 건물에서 직원들에게 지지를 호소하고 떠나려던 때 갑자기 강당 일부 구조물이 무너지면서 사람들을 덮쳤다.\n\n광고\n\n이 사고로 최소 9명이 숨지고 30여명이 다쳤다. 두 후보도 다쳐 병원에서 치료를 받고 있다.\n\n당시 강당 내부에는 64명이 있었다고 소방당국은 전했다.\n\n경찰은 정확한 경위를 조사하고 있다.\n\nwalden@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "'세계 2위 흑연 매장지' 브라질, 中 대체 공급선으로 각광": "[더구루=오소영 기자] 브라질이 배터리 핵심 원재료인 흑연 부국으로 부상하고 있다. 풍부한 매장량과 저렴한 투자비로 국내 배터리 업계가 현지에서 공급망을 발굴할 수 있다는 관측이 나온다.\n\n25일 코트라 상파울루무역관과 미국지질조사국(USGS)에 따르면 브라질 흑연 생산량은 세계 2위, 매장량은 3위다. 생산량은 미국과 캐나다, 멕시코의 생산량을 합친 것보다 2배 많다.\n\n브라질 흑연의 약 70%는 미나스제라이스주에서 생산된다. 바이아와 마토그로쑤주에도 흑연 광산이 있다. 바이아주 이타벨라에 위치한 산타크루즈 광산은 미주 대륙에서 가장 큰 인상흑연 광산이다. 브라질 그라피치의 소유였으나 2018년 캐나다 사우스 스타 배터리 메탈스에 매각됐다. 사우스 스타 배터리 메탈스는 내년 2분기 흑연의 상업생산을 개시할 예정이다. 파일럿 단계에서 연간 5000t을 양산하고 연간 2만5000~3만t 수준으로 확장한다.\n\n흑연은 전지와 탄소 부품, 윤활제, 분말금속, 원자로용 흑연포일, 고순도 내화벽돌 등의 원료로 쓰인다. 최근 배터리 산업이 성장하며 음극재 원료로 각광받고 있다. 리튬 배터리 개당 75~115㎏의 흑연이 필요하다.\n\n배터리 강국인 우리나라는 매년 수천만 원 상당의 흑연을 브라질에서 수입하고 있다. 지리적으로 가까운 중국에 대한 의존도가 높아 브라질에서 들여오는 양은 소량이지만 향후 증가할 수 있다는 관측이 제기된다. 배터리 산업의 성장으로 급증할 흑연 수요에 대응하려면 공급선을 다각화해야 해서다.\n\n물로펌 그레블러 로펌 에두아르 대표는 \"미나스제라이스주는 흑연 자원이 풍부하며 흑연 광산은 철광석·니켈 등에 비해 투자금이 저렴하다\"며 \"한국 기업들이 관심을 가져볼 만하다\"고 밝혔다.\n\n브라질은 풍부한 흑연 매장량을 토대로 그래핀 연구도 시작했다. 그래핀은 강도가 강철보다 200배 강하고 구리보다 100배 전기가 잘 통한다. 단결정 실리콘보다 100배 빨리 전자를 이동시킬 수 있어 '꿈의 소재'로 불린다.\n\n미나스제라이스 연방대학교(UFMG)와 미나스제라이스 개발공사(Codemge), 원자력 기술 개발센터(CDTN)은 2016년 그래핀 개발 프로젝트에 착수했다. 벨로리존치에 공장을 두며 박막 그래핀과 나노그라파이트 등 그래핀 제품 양산에 성공했다. 2018년 150㎏ 규모로 시험 생산에 돌입했으며 연간 1t까지 증가시킬 예정이다.\n\n히우그란지두술 카시아스두술 대학교 연구센터(TecnoUCS)도 그래핀 생산에 착수했고 향후 5t까지 증산하겠다는 목표다. 버스 회사 마르코폴로도 가볍고 강성이 강한 부품을 개발하고자 그래핀 연구를 진행 중이다.",
    "브라질·인도서 풀린다…하락세 그리는 설탕 [원자재 포커스]": "‘강달러’가 미국 농부들을 위협하고 있습니다. 옥수수와 콩 등 미국이 전 세계로 수출하는 농작물들이 최근의 달러 강세로 가격 경쟁력을 잃고 있기 때문입니다. 여기에 브라질 같은 농업 경쟁국가들이 물류 인프라 확충으로 운송비를 낮추며 경쟁력을 키우고 있습니다. 지난 6일(현지시간) 블룸버그는 중국에서 미국산 콩을 수입하는 데 드는 비용이 크게 올라 브라질산 콩 수입 비용에 근접했다고 보도했습니다.중국은 콩 세계 1위 수입국입니다. 지난해 기준 수입량만 9700만MT(메트릭톤)입니다. 세계 콩 시장에서 점유율 1위 국가는 브라질로, 세계 콩 수출의 53%를 담당합니다. 미국이 그 뒤를 이어 약 35%를 차지합니다.미 농무부(USDA)에 따르면 2020년 이전 중국의 미국산 콩 운송 비용은 브라질산 콩 운송 비용의 절반 수준으로 저렴했습니다. 예로 2008년 말 기준 중국은 브라질의 주요 콩 재배지 마투그로수에서 콩을 t당 149.3달러에 들여왔습니다. 같은 시기 미국 아이오와에서는 t당 71.7달러를 냈죠.그러나 최근 이 격차가 거의 좁혀졌습니다. 지난 3월 말에는 미국산 콩 운송비용(t당 148.8달러)이 브라질산 콩 운송비용(t당 145.6달러)을 넘기도 했습니다.주 원인 중 하나는 달러 강세입니다. 미 중앙은행(Fed)이 올 들어 기준금리 인상 등 강력한 통화긴축에 돌입하면서 달러 가치가 뛰어올랐고, 다른 국가들의 통화 가치는 하락했습니다. 주요 6개 통화에 대한 달러 가치를 보여주는 달러 인덱스는 지난 7일 110.691선까지 뛰었습니다. 2002년 6월 18일(111.280) 이후 약 20년 만에 가장 높은 수준입니다.10일 기준 헤알화·달러 환율은 1달러당 5.15헤알입니다. 지난 4월 초 4.66헤알에서 7월 5.5헤알선까지 올랐습니다. 2020년과 대비하면 상승폭이 커집니다. 블룸버그에 따르면 달러 대비 헤알화 가치는 2020년 초 이후 18% 하락했습니다. 블룸버그가 추적하는 16개 주요 통화 중 엔화(23% 하락)를 제외하고 가장 하락폭이 큽니다.공급망 문제도 있습니다. 미국은 코로나19 사태 이후 공급망 차질이 이어지며 수출에 난항을 겪었습니다. 콜린 카터 캘리포니아대 데이비스 교수가 지난 4월 발표한 논문에 따르면 미국은 팬데믹 기간 공급망 차질로 농업 수출에서 100억달러 가량 손실을 입은 것으로 추정됩니다.반면 브라질은 2008년부터 도로와 해상 운송에 2900억헤알(약 78조원) 이상 대규모 투자를 단행해 효과를 보고 있습니다. 항구를 새로 지어 산지에서 선박까지 농산물을 운반하는 시간과 비용을 대폭 줄이고 있는 겁니다. 블룸버그에 따르면 브라질이 새로 지은 북호 항구에서는 최근 10년 동안 옥수수와 콩 수출이 6배 증가했다고 합니다.티아고 페라 상파울로대 교수는 “(브라질이 격차를 줄인 데에는) 브라질의 경쟁력도 있지만 환율 효과가 엄청나다”며 “상황이 바뀌면 이로 인한 우위를 잃을 수 있기 때문에 인프라를 지속적으로 개선해야 한다”고 설명했습니다.노유정 기자 yjroh@hankyung.com",
    "브라질서 토사속으로 사라진 한국 아이 5명의 비밀…'PD수첩'": "[뉴시스=대전]대전 유성구 현대 프리미엄 아웃렛 화재로 숨진 고인이 안치된 대전 유성 선병원 장례식장. 2022.09.26. ssong1007@newsis.com\n\n[대전=뉴시스]송승화 김도현 기자 = “집에 보탬이 되겠다고 새벽밥 먹고 일하러 나간 장손이 이렇게 되다니 안 믿긴다. 생긴 지 얼마 안 된 아웃렛에서 이런 일이 일어나다니 도대체 어떻게 소방 점검을 통과했는지, 이번 화재는 인재다”\n\n\n\n26일 대전 유성구 현대 프리미엄 아웃렛 화재사고 당시 현장을 미처 빠져나가지 못해 숨진 채 발견된 채모씨(35)의 삼촌이 울분을 쏟아냈다.\n\n\n\n대전 유성선병원 장례식장에서 만난 그는 “추석 때 마지막으로 봤고 책임감 강하고 자기 일에 최선을 다하는 듬직한 아이였다\"며 “다른 직장에서 물류 쪽 일을 하다 현대로 왔고 출퇴근 시간이 오래 걸린다고 집도 회사 근처로 이사도 했다”고 말했다.\n\n\n\n그러면서 “오래된 곳도 아니고 대전에서는 알아주는 최신식 건물과 설비가 있는 곳에서 이런 일이 일어날 수 있냐”며 “다중이용 시설이기 때문에 더 철저한 소방점검이 있었을 것 같은데 화재 한번으로 7명이 죽을 수 있느냐”며 울분을 토했다.\n\n\n\n이어 “이번 화재는 인재 중에서도 인재로 시스템이 만들어낸 종합적 비극”이라며 “새벽 근무로 잠도 못 자고 일이 너무 힘들어, 그만하려고 했는데 일찍 그만했으면 이런 일은 안 당했을 것\"이라며 말을 흐렸다.\n\n\n\n또한 “조금 전 새벽에 같이 일했던 동료가 와서 연기가 너무 많아 앞을 볼 수 없었고 함께 나가자고 했는데, 혼자만 나왔다며 힘들어 했다”고 전하며 “35년 귀하게 키워온 아들 잃은 부모 심정을 누가 알겠느냐”며 한숨을 쉬었다.\n\n\n\n이날 어렵게 인터뷰에 응한 고인의 부친은 “포부가 크고 참 착한 아들인데, 그 꿈도 못 펼치고 이렇게 됐다니 믿기지 않는다”며 “이놈 참 불쌍하다. 불쌍하다”며 연신 눈물을 흘렸다.\n\n\n\n\n\n26일 오전 7시 45분 대전 유성구 현대프리미엄 아웃렛에서 발생한 화재로 7명이 사망하고 1명이 중상을 입었다.\n\n대전 현대 프리미엄 아웃렛 화재로 고인이 된 7명은 대전 유선선병원, 대전중앙병원, 대전 성모병원, 충남대병원, 대전 보훈병원 등에 분산 안치됐다.\n\n\n\n대전 유성선병원 장례식장은 빈소가 아직 정해지지 않아 유가족은 병원에서 마련해 준 공간에 모여 있을 뿐 분위기는 고요했지만, 빈소에서 울음 소리가 들렸다.\n\n\n\n대전 보훈 병원도 화재 사고 피해자들의 빈소는 차려지지 않은 상태다. 특히 일부 빈소에만 장례식이 진행될 뿐 대부분 빈소는 비어 있었다. 몇몇 조문객이 사고 피해자의 죽음을 기리기 위해 빈소를 찾았으나 빈소가 없어 발걸음을 돌리기도 했다.\n\n\n\n관계자는 “현재 시신들만 여기에 안치돼 있을 뿐 여기에 빈소를 차리는 등 결정된 것은 아직 아무 것도 없다”라며 “유족들 역시 찾아온 사람이 없다”라고 말했다.\n\n\n\n한편 한덕수 국무총리는 26일 이흥교 소방청장에게 “인명수색 종료시까지 최선을 다해 달라”며 “경찰과 협조해 원인을 철저히 규명하고, 이번과 같은 사고가 반복되지 않도록 원인에 따라 필요한 재발방지책을 강구하라”고 지시했다.\n\n\n\n\n\n◎공감언론 뉴시스 ssong1007@newsis.com, kdh1917@newsis.com",
    "[글로벌] 애플 아이폰, 브라질서 판매 중지된다...\"충전기는 필수 부속품\"": "/사진=디디다 컴퍼니 제공\n\n브라질 정부가 애플 아이폰에 대해 판매 중단을 명령했습니다. 충전기가 없는 아이폰은 불완전한 제품이라고 판단했기 때문입니다.\n\n현지시간 6일 외신 등에 따르면, 브라질 당국은 \"애플이 불완전한 제품을 제공해 소비자의 권리를 침해했다\"며 아이폰12 및 아이폰13 시리즈에 대해 판매 취소를 결정했습니다. 이보다 앞서 출시된 모델 역시 판매가 금지됩니다. 스마트폰 판매에 있어 충전기는 필수 부속품이라고 본 것입니다. 이어 당국은 애플에게 1127만5000헤알(약 29억8000만원)에 달하는 벌금도 부과했습니다.\n\n브라질 당국의 결정에 이의를 제기하지 않을 경우 벌금은 25% 감액됩니다. 하지만 애플은 즉각 성명을 통해 항소 의지를 전했습니다. 애플은 \"우리는 모든 업무에서 사람과 지구에 미치는 영향을 고려하고 있다\"며 \"충전기를 제거해 연간 50만대 자동차가 배출하는 탄소를 절감했다\"고 설명했습니다.\n\n애플은 지난 2020년 아이폰12 시리즈부터 충전기를 제품 구성에서 제거했습니다. 당시에도 애플은 충전기를 제거하는 이유로 친환경 정책과 물류 비용 절감을 꼽았습니다. 아이폰12 시리즈를 발표하는 자리에서 리사 잭슨 애플 환경 정책 담당 부사장은 \"탄소 배출을 줄이고 소중한 자원의 채굴과 사용을 줄이기 위함\"이라며 \"20억개 이상의 충전기가 세상에 나와있다\"고 말했습니다.\n\n이러한 애플의 결정에 대해 브라질은 계속 반대했습니다. 올해 4월에는 브라질 법원이 충전기 없이 아이폰을 판매할 경우 소비자에게 5000헤알(약 132만원)을 배상해야 한다고 판결했습니다. 소비자법에 근거해 스마트폰과 충전기는 별도 분리해 판매할 수 없다는 것입니다. 브라질 상파울로 주정부 산하의 소비자 보호기관인 프로콘SP는 \"스마트폰 사용에 있어 충전기는 필수적인 부분\"이라고 했습니다.\n\n한편 이번 브라질 당국의 판매 취소 결정에 따라 애플의 브라질 점유율은 더욱 위축될 것으로 예상됩니다. 시장조사업체 스태티스타에 따르면, 지난 8월 애플 아이폰의 브라질 시장 점유율은 14.84%에 그쳤습니다. 반면 삼성전자의 갤럭시 시리즈는 약 40%에 달했습니다.\n\n과연 애플이 항소를 통해 브라질 당국 및 소비자와의 갈등을 해소할 수 있을지 기대됩니다.\n\n자료=미디어뱀부\n\n정리=김현기 기자 khk@techm.kr",
    "전자투표 논란 브라질, 지문으로 투표기 신뢰성 검증": "現대통령 '결과 불복' 가능성 내비치며 반발하자 처음 도입\n\n브라질 대선에 사용되는 투표기기 [로이터 연합뉴스 자료사진. 재판매 및 DB 금지]\n\n(상파울루=연합뉴스) 김지윤 통신원 = 브라질에서 다음 달 2일(현지시간) 전자투표로 치러지는 대선을 앞두고 부정선거 가능성 논란이 이어지는 가운데 유권자 지문을 활용해 전자투표 기기의 신뢰성을 검증하는 방식이 처음 도입된다.\n\n브라질 최고선거법원은 이번 대선에서 전자투표 기기의 신뢰성을 검증하는 방안으로 유권자들이 지문을 찍어 본인 여부를 확인한 뒤 모의 기표를 하는 방식을 처음 도입하기로 했다고 현지 언론들이 15일(현지시간) 보도했다.\n\n그동안 브라질에서는 최고선거법원 직원들이 전체 기기 중 일부를 표본으로 정한 뒤, 해당 기기로 모의 투표를 해보는 방식으로 기기에 문제가 없는지 살폈다.\n\n광고\n\n하지만, 이런 방식으로는 전자투표기의 공정성과 신뢰성을 담보할 수 없다는 불만을 일각에서 지속 제기해왔다.\n\n이에 따라 이번 대선에서는 선거 당일 투표를 마치고 나온 일부 유권자를 대상으로 동의를 얻은 뒤 다시 지문을 찍어 본인 여부를 확인하고 임의로 기표하도록 하는 방식으로 전자투표기의 신뢰성을 확인하기로 했다.\n\n이는 실제 투표와는 달리 전자투표기 신뢰성 확인에만 활용되기 때문에 비밀투표 원칙을 훼손하지는 않는다는 게 브라질 선거 당국의 입장이다.\n\n선거당국은 32~64개의 전자투표기를 대상으로 유권자 지문을 활용해 신뢰성을 검증할 방침이다.\n\n앞서 이번 대선에서 재선에 도전하는 자이르 보우소나루 현 대통령은 전자투표의 공정성과 신뢰성에 문제를 제기하며 선거에서 패배할 경우 결과에 불복할 수 있다는 입장을 내비쳐 논란이 돼 왔다.\n\nkjy329@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "한국공대 GTEP사업단, 브라질 뷰티박람회 지원": "브라질 상파울루 국제 화장품 및 뷰티박람회 제품 설명 장면 (사진 = 한국공대)\n\n[한국대학신문 이정환 기자] 한국공학대학교(총장 박건수, 이하 한국공대) 지역특화청년무역전문가양성사업단(이하 GTEP사업단)은 최근 브라질 상파울루 국제 화장품 및 뷰티박람회 2022에 참가해 우수 중소기업의 해외마케팅을 지원했다.\n\n남미 최대 규모의 전문 뷰티박람회는 9월 3일부터 6일까지 브라질 상파울루 엑스포센터(Expo Center)에서 개최됐다. 이번 박람회에는 500여개 기업이 참여하고 약 20만명이 방문했다.\n\n한국공대 GTEP사업단은 의료 및 미용업체인 ㈜젠스 인터내셔널, ㈜라윤코리아와 함께 이번 전시회에 참가했으며 전시회 파견 학생들에게는 전문가 특강 및 참여 기업 탐방 등의 사전 교육을 실시했다. 이번 전시회에 참가한 한국공대 경영학부 유은비, 이유정 학생은 회사 제품소개, 홍보활동 등 전시회 업무 전반을 함께했다.\n\n이번 박람회 참여업체 ㈜젠스 인터내셔널은 B2B 전문 기업으로 주요 바이오 기업에 리프팅 실과 같은 성형기기, HA MTS Roller 등 스킨케어 제품을 공급하고 있으며, ㈜라윤코리아는 성형의료미용 분야제조 기업으로 안전성, 독창성의 효과가 입증된 제품을 공급하고, 독자적인 디자인을 보유하고 있어 경쟁력을 가진 기업이다.\n\n박람회에 참여한 유은비 학생은 “이론으로 습득한 내용이 실무에서 어떻게 적용되는지 몸소 느낄 수 있어 배움에 깊이를 더하며 뜻깊은 경험이 됐다”면서“한국공대 GTEP사업단을 대표해 이번 전시회에 참여하게 돼 매우 영광이다”고 말했다. 이유정 학생은 “평소 관심이 있던 분야인 뷰티분야 전시회에 참가하게 돼 기쁘다. 직접 현장에 참여해 무역전문가로 한층 성장하는 느낌이 든다”고 말했다.",
    "연합뉴스TV": "브라우저가 video 태그를 지원하지 않습니다.\n\n죄송하지만 다른 브라우저를 사용하여 주십시오. 닫기\n\n원숭이두창 여행력 제공국 미·브라질 등 5개국 추가원숭이두창 방역을 위해 병·의원에 제공하는 환자의 해외여행력 대상 국가가 확대됩니다.질병관리청은 기존 영국, 스페인, 독일, 포르투갈, 프랑스 5개국에 더해 미국과 브라질, 네덜란드, 페루, 캐나다를 추가해 병·의원에서 환자의 특정 국가 여행력을 볼 수 있도록 제공한다고 밝혔습니다.또 추가된 5개국도 마찬가지로 입국 검역 시 발열 기준을 37.5℃에서 37.3℃로 낮춰 강화된 기준으로 유증상자를 선별할 계획입니다.#원숭이두창 #해외여행력 #대상국가확대 #질병관리청연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23(끝)",
    "\"미워도 다시 한 번?\"…브라질 펀드 고공행진": "앵커>최근 브라질 펀드 수익률이 고공행진하고 있습니다.브라질 헤알화 가치가 연초대비 20% 넘게 급등하면서 환차익이 발생했기 때문인데요.이에 더해 농산물과 원자재 핵심 수출국인 만큼 인플레이션 시기의 수혜를 봤다는 분석입니다.박찬휘 기자의 보도입니다.<기자>국내 브라질 펀드의 최근 한 달 새 수익률은 15%.전 세계를 강타한 인플레이션이 오히려 호재로 작용했습니다.브라질은 미국 연준보다 한 발 앞서 금리를 올렸는데, 이에 브라질 통화인 헤알화가 원화 대비 강세를 보이면서 펀드 수익률을 끌어올린 겁니다.[송진용 미래에셋자산운용 펀드매니저 : 브라질 헤알화 자체가 강하다 보니까 달러 대비 평가 금액이 늘었고, 이를 다시 원화로 환전하면 원화는 약해졌으니까 원화 대비 (평가액은) 더 커졌습니다. 연초대비 원·헤알 환율이 +20% 나타났습니다. 이 부분에서 (수익률) 플러스 효과가 많이 났습니다.]풍부한 자원도 상승 요인으로 꼽힙니다.브라질 보베스파 지수는 에너지와 농산물 업종이 절반을 차지하는데, 계속되는 물가 상승이 원자재 업종 강세로 이어져 증시를 견인했습니다.이 밖에 브라질 정부의 성공적인 통화정책으로 물가도 안정된 영향을 받았습니다.실제로 지난해 브라질 경제성장률은 4.6%로 11년 만에 최고치를 경신했습니다.미래에셋자산운용의 브라질업종대표증권자투자신탁이 18% 오르는 등 브라질 펀드 대부분이 두 자릿수 수익률 기록했습니다.상황이 이렇자 브라질 채권에도 자금이 쏠렸습니다.한국과 브라질간 조세협약에 따른 절세 효과와 연 13%가 넘는 높은 채권금리에 힘입어 올해에만 4천억 원 넘게 팔렸습니다.전문가들은 브라질 증시 하반기 전망에 대해 10월 대선 등 불확실성이 남아있지만 여전히 좋은 투자처라고 말합니다.[고정석 신한자산운용 펀드매니저 : 브라질 대선은 좌파와 우파의 정치적 불확실성을 키우고 있기 때문에 브라질 증시에 부정적인 영향을 줄 수 있습니다. 다만 (원자재) 기업들의 호실적이 이어지고, 최근 많이 저평가 된 브라질 증시가 견고한 모습을 보이는 점은 브라질 펀드에 진입하기 좋은 시점으로 보입니다.]과거 헤알화 가치 폭락과 주가약세로 국내 투자자들에게 절망감을 안겼던 브라질 펀드.올 들어 안정된 펀더멘털을 기반으로 발 빠른 금리 인상에 따른 헤알화 강세 전환과 물가 상승을 발판삼아 재도약을 노리고 있습니다.한국경제TV 박찬휘입니다.",
    "엘앤케이바이오, 브라질 미큐바와 4천만달러 공급계약": "엘앤케이바이오, 브라질 미큐바와 4천만달러 공급계약\n\n[이데일리 류성 제약·바이오 전문기자] 척추 임플란트 분야 전문기업 엘앤케이바이오메드는 브라질 대표 의료기기 업체인 ‘미큐바’(MIQBA)와 7년간 약 4000만 달러 규모의 제품 공급계약을 체결했다고 31일 밝혔다. 엘앤케이바이오메드(156100) 는 미큐바(MIQBA)에 척추 임플란트 신모델인 ‘패스락-TM’ 익스팬더블 케이지 및 각종 스크류 제품 등 초도 물량 500만 달러 및 연간 최소 물량 500만 달러를 포함해 약 4000만 달러(한화 약 539억 원)의 물품을 7년에 나눠 공급할 예정이다. 이 계약 금액은 이 회사 지난해 매출액(154억원)의 3.5배 규모다.미큐바(MIQBA)는 제품의 수입, 통관, 재고 등을 관리한다. 거점 대리점인 ‘지에프메디컬’(GF medical)은 브라질 전국 134여개 중소 대리점과 320명의 의사 고객을 보유한 브라질 3대 척추 임플란트 유통업체로 주요 병원에 판매를 맡는다.코트라(KOTRA)에 따르면 브라질은 인구 2억1535만명의 세계 7위 대국이다. 2019년 기준 정형외과용 임플란트 제품의 시장 규모는 17억 6250만 달러(약 2조 3000억원)에 달한다.미큐바(MIQBA) 관계자는 “최근 지속적으로 시장에서 입증된 익스펜더블 TLIF 제품을 찾고있는 가운데 패스락-TM을 소개받아 고객들과 미팅을 통해 ‘패스락-TM’에 만족스러운 피드백을 얻어 계약하는 결정적인 계기가 됐다”며 “우리 회사는 브라질 시장에 핫 트렌드인 익스펜더블 케이지를 조기 론칭하기 위해 앙비자(ANVISA) 패스트 트랙을 진행하기 위한 모든 준비를 마쳤다”고 말했다.엘앤케이바이오메드 관계자는 “이번 계약으로 우리 회사는 브라질 현지 업체와 전국적 유통망 및 대도시 대형유통에서 중소 도시까지 시장을 대폭 확대할 수 있게 됐다”며 “최근 빠르게 성장하고 있는 중남미 최대 의료기기 시장인 브라질을 비롯해 멕시코, 칠레 등에도 판매망을 구축해 중남미 전역으로 수출 전선을 확대할 예정이다”고 말했다.올 3월, 미국 식품의약국(FDA)으로부터 승인을 받은 엘앤케이바이오메드의 ‘패스락-TM’은 시술 빈도가 가장 높은 후방 및 후측방 삽입형 제품이다. 특히 이 제품은 의사들에게는 수술 시 절개 부위를 최소화해 과다 출혈 및 감염 위험 등을 줄여주고, 환자들에게는 수술 후 빠른 시간 안에 일상생활에 복귀할 수 있어 환자의 만족도가 높은 것이 가장 큰 특징이다엘앤케이바이오메드는 2008년 척추 임플란트 개발, 제조 및 판매를 목적으로 설립한 척추 메디컬 전문기업이다. 주로 정형외과와 신경외과에서 사용되는 척추고정장치 및 척추 수술용 제품의 설계, 개발, 제조 및 판매를 하고 있다. 지난해 전체 매출액 가운데 수출이 80%를 차지했다.",
    "[초점] 브라질, 5년내 밀 자급한다…더운 사바나서 재배 성공": "[초점] 브라질, 5년내 밀 자급한다…더운 사바나서 재배 성공 이미지 확대보기 브라질이 최근 농법혁신으로 밀 자급자족 시대를 앞당기고 있다. 자료=글로벌이코노믹\n\n브라질은 세계 최고 식품 생산 및 수출국이 되기 위해 노력 중이다. 브라질 농업 조사 및 연구 센터인 엠브라파(EMBRAPA)에 따르면 5년 안에 밀 자급자족 국가가 될 것이라고 한다.브라질의 밀 자급자족 성공은 세계 밀이 부족한 다른 국가에 밀 공급이 더 늘어남을 의미한다.브라질은 남아메리카 최대의 국가로 남아메리카 대륙의 47.7%를 차지하고 있다. 남미에서 두 번째로 면적이 큰 아르헨티나보다 3배 이상 더 크다. 면적으로는 러시아, 캐나다, 중국, 미국에 이어 세계 다섯 번째다.브라질 지형은 북부는 아마존 강이 흐르는 세계 최대의 열대 우림 지대로 전 세계 산소의 25% 이상을 생산하고 있어 ‘지구의 허파’로 알려져 있다. 그러나 최근 개발로 환경 파괴가 지속되고 있어 아마존 강 유역의 사막화가 문제가 되고 있다. 중부에는 브라질 고원이, 남부에는 넓은 평야가 펼쳐져 있다.브라질은 광대한 영토 때문에 농업국가로 성장했다. 1950년대 이후 공업이 급속하게 성장했으나 아직 브라질 전체 경제활동 인구의 26% 가량이 농업 종사자다. 그러나 대부분의 농업인이 소작농이어서 비교적 생산성이 낮다.브라질은 1960년대와 1970년대에 커피, 설탕, 카카오 같은 열대 농산물의 수출국에서 21세기 초 이후 콩, 옥수수, 면화, 설탕, 커피, 오렌지, 고기, 에탄올의 주요 글로벌 공급국으로 놀라운 변화를 이루었다.2020년 브라질의 농작물 생산량은 4710억 브라질 헤알로 전년 대비 30.4% 증가했으며 10년 만에 최고치를 기록했다. 같은 해 전국 경작면적은 8340만 헥타르에 달했다.브라질은 농업 발전을 위해 투자를 아끼지 않고 있다. 올해 1300만 톤의 밀 수요가 예상되지만 900만 톤만 수확 예정이다. 만성적으로 부족한 밀은 향후 5년 이내에 자급자족이 가능할 전망이다.특히, 브라질의 비옥하고 광활한 열대 사바나 지역을 뜻하는 ‘세라도(Cerrado)’에 밀 파종법을 도입해 수확량이 크게 늘어나고 있어 자급자족 할 수 있는 상황으로 가고 있다. 전통적으로 밀은 브라질 남부, 아르헨티나, 캐나다, 미국, 러시아 및 우크라이나와 같은 추운 지역에서 재배된다. 그동안 브라질은 밀이 부족해 아르헨티나에서 수입해왔다.브라질은 추운 지방에서 재배되는 밀을 개량하여 40여년간 연구한 끝에 더운 지방에서 재배에 성공했다.FAO 보고서에 따르면 세계 밀 생산량은 7억7900만 톤에 이른다. 그러나 러시아의 우크라이나 침공으로 전 세계 공급의 30%가 수급에 차질을 보이면서 가격이 오르기 시작했다.하지만 브라질은 밀 수급 차질에도 불구하고 국내 생산이 증가하면서 가정 소비를 제공할 수 있는 능력을 향상시키고 있다. 남아메리카에서 최고의 농업기술연구센터인 엠브라파는 90년대부터 토양의 씨앗 옆에 심어진 세균을 활용해 화학 비료 사용의 필요성을 크게 줄였다. 이로 인해 농부의 비용 절감뿐만 아니라 온실가스 감소 효과도 얻었다.또한, 엠브라파는 드론, 센서, 인터넷, 인공지능 등 디지털 농업을 활용해 더 나은 생산을 도모하고 식물과 동물, 기후 조건 및 변화에 저항력을 높여 나가고 있다.브라질은 자신들의 농업 성과를 국제사회와 나누기 위해 엠브라파가 획득한 기술 및 지식을 공유하는 국제 협력 프로젝트를 활성화하고 있다.박정한 글로벌이코노믹 기자 park@g-enews.com",
    "[와글와글] 냉동고 타고 11일 둥둥‥브라질 어부, 기적의 구조": "Previous Next\n\n전체재생\n\n선원들이 힘을 모아 40대 남성을 조심스레 갑판 위로 끌어올립니다.\n\n\n\n그는 11일 동안 망망대해를 표류하다가 극적으로 구조된 브라질 출신의 로드리게스인데요.\n\n\n\n지난 7월 말, 고기를 잡기 위해 약 7미터 길이의 목선을 타고 프랑스령의 섬을 향해 가던 중 배가 침몰했습니다.\n\n\n\n생존을 위해 혼자 들어가기도 벅찬 좁은 냉동고에 몸을 실은 남성.\n\n\n\n배가 가라앉은 지점으로부터 450km를 떨어진 곳에서 수리남 국적의 어선에 발견될 당시, 심각한 탈수 증세로 방향감각도 상실한 상태였는데요.\n\n\n\n시련은 여기서 끝이 아니었습니다.\n\n\n\n그는 수리남 해안에서 응급조치를 받은 후 여권 등 소지품이 없어서 현지 경찰에 체포됐고요.\n\n\n\n16일간 감옥에 구금된 후 우여곡절 끝에 비행기를 타고 고국의 품으로 돌아왔습니다.\n\n\n\n투데이 와글와글이었습니다.\n\n\n\nMBC 뉴스는 24시간 여러분의 제보를 기다립니다.\n\n\n\n▷ 전화 02-784-4000\n\n▷ 이메일 mbcjebo@mbc.co.kr\n\n▷ 카카오톡 @mbc제보\n\n\n\n\n\n#브라질 #어부 #냉동고 가\n\n가\n\n가 해당 기사를 북마크했습니다. 확인 내 북마크 보기 페이스북\n\n트위터\n\n카카오 스토리\n\n카카오톡\n\n밴드\n\n링크 복사\n\n본문 복사 레이어 닫기\n\n이 기사 어땠나요? 좋아요\n\n훌륭해요\n\n슬퍼요\n\n화나요\n\n후속요청\n\n이시각 주요뉴스 많이 본 뉴스 MBC\n\n포털\n\nSNS\n\n유튜브 분야별 추천 뉴스",
    "커피플레이션 온다…기후변화로 브라질·베트남 커피 작황 감소": "기후변화가 ‘커피플레이션(커피+인플레이션)’을 가속화할 것이라는 우려가 커지고 있다. 세계 최대 커피 생산국인 브라질이 장기화된 가뭄과 서리 탓에 최악의 작황을 마주한 데 이어, 세계 2위 커피 생산국인 베트남에서도 올해 수확기 이상 기후를 맞닥뜨릴 것으로 전망된다.\n\n한 농부가 커피나무에서 열매를 따고 있다.\n\n▶커피 생산 세계 1위 브라질, 최악의 작황=미국 월스트리트저널(WSJ)의 최근 보도에 따르면, 전문가들은 올해 브라질의 커피 수확량 예측이 마무리될 즈음 아라비카 품종의 가격이 한 차례 상승할 것으로 전망하고 있다. 아라비카는 세계 커피 생산량의 60~70%를 차지하는 품종이다.\n\n아라비카 원두의 가격은 지난해부터 가파르게 상승했다. 지난해 브라질은 가뭄의 장기화로 100년 만의 물 부족 현상을 겪었고, 7월에는 이상 한파로 서리까지 내렸다. 당시 브라질 정부는 “지난 12년과 비교했을 때 올해 아라비카 원두 수확량이 가장 적을 것”이라고 예측했다. 이에 아라비카 원두 선물 가격은 1년 전과 비교해 2배 가까이 올랐고, 올해 2월 재고량은 2000년 2월 이후 22년 만에 최저치를 기록하기도 했다.\n\n▶2위 베트남도 ‘휘청’=전 세계 2위 커피 생산국인 베트남의 상황도 다르지 않다. 블룸버그통신이 최근 무역상을 대상으로 진행한 설문조사에 따르면, 이달 말 베트남의 커피 원두 재고는 지난해의 절반으로 줄어들 것으로 전망된다. 지난해 9월 말 베트남의 커피 원두 비축량은 약 40만t으로 추정됐는데, 올해는 그 절반인 20만t에 그칠 것으로 예상됐다.\n\n베트남 커피의 주 재배 지역은 중부 고원지대로, 통상 10월에서 이듬해 1월까지 커피를 수확한다. 그러나 해수면 온도의 급격한 변화로 인해 이 지역에 10월부터 3개월 동안 많은 비가 내릴 것이라고 지난달 베트남 국립기상 센터는 전망했다. 이로써 2022~2023년 생산량은 기존보다 6% 감소할 것이라는 평가가 나오고 있다.\n\n공급 부족이 예상되자 커피 가격은 가파르게 상승하는 추세다. 베트남 커피 생산량의 3분의1을 차지하는 닥락 지방의 로부스타 품종 원두 가격은 지난달 중순 ㎏당 2.1달러 수준으로 올라 사상 최고를 기록했다.\n\n60여년만에 자생 군락지가 발견된 스테노필라커피나무의 열매. [E. Couturon, IRD]\n\n▶“커피 재배, 매우 어려워질 것”=문제는 커피의 위기는 비단 올해만의 일이 아니라는 점이다. 기후변화로 인해 세계적으로 커피 원두 재배 지역이 급격히 감소할 것이라는 연구가 쏟아지고 있다. 지구 대기의 온도가 높아지면서 커피 재배가 가능한 지역이 줄어드는 것은 물론, 커피나무 재배에 부적합해진 기존 농장이 각종 병충해의 원인으로 전락할 수 있다는 경고다.\n\n올초 스위스 취리히대학 연구팀은 기후변화로 인한 기온 상승으로 아라비카 재배지의 경작 여건이 2050년까지 급격하게 나빠질 것이라고 예상했다. 아라비카는 고산 지대에서만 자라는 까다로운 경작 조건으로 인해 현재 중남미, 중·서부 아프리카, 동남아시아 일부 지역에서만 재배되고 있다. 하지만 연구팀은 기후 변화로 이들 지역에서 아라비카 재배가 매우 어려워질 것으로 평가했다.\n\n호주기후연구소도 기후 위기가 제대로 통제되지 않으면 2050년까지 세계 커피 재배 지역의 절반이 사라지고, 2080년에는 야생 커피까지 멸종할 수 있다고 지난 2016년 보고서를 통해 경고했다. 2019년 영국 큐 왕립식물원이 참여한 연구팀 역시, 지구온난화가 지속될 경우 2038년에는 커피 생산량이 현재보다 40~50%가량 줄어들 것으로 내다봤다.\n\n지난해 브라질의 한 커피 농장에 서리가 내린 모습 [로이터]\n\n▶“커피 멸종을 막아라”=기후 위기를 막을 수 없다면 적응이라도 해야 한다. 기후변화에도 살아남으면서 맛은 비슷한 새로운 품종을 찾아내 기존 제품을 대체해 나간다면 커피 값 상승을 최소화할 수 있다.\n\n‘스테노필라 커피’는 기존 아라비카 원두의 대안으로 언급되는 대표적인 품종이다. 지난해 국제학술지 ‘네이처 플랜트’에는 식물과학자들이 서아프리카 시에라리온의 울창한 열대림에서 기후변화에 강하고 풍미도 좋은 커피종을 찾아냈다는 소식이 실렸다. 높은 온도에서도 기존 커피나무보다 잘 자라며 맛은 아라비카와 비슷한 것으로 나타났다. 전문가들을 대상으로 한 블라인드 테스트에서도 합격점을 받았다.\n\n스테노필라 커피는 이번에 처음 발견된 품종은 아니다. 지난 19세기에 처음 발견돼 높은 가격에 거래되기도 했으나, 열매를 맺는 시간이 아라비카보다 2배 가까이 오래 걸려 시장에서 점차 잊혀졌다. 하지만 스테노필라가 자라는 지역의 연평균 기온은 아라비카보다 6.8도 높아, 기후위기 시대의 새로운 핵심 커피종으로 주목받고 있다.\n\n아예 커피콩 없이 만드는 커피도 등장했다. 1인당 커피 소비 1위인 핀란드에선 커피잎 세포를 증식해 커피를 생산하는 배양커피 개발이 한창이다. 커피 생두의 성분을 분석한 뒤, 이들 성분을 식물 폐기물 등에서 뽑아 커피콩과 비슷한 고체를 만들어내는 ‘분자커피’도 미국 등에서 활발히 연구되고 있다.\n\n물론 커피 산업을 지속가능하게 하는 가장 본질적인 해결책은 기후변화를 최소화하는 것이다. 글로벌 커피 기업은 기후변화로 인해 경작면적이 줄어드는 피해를 최소화하기 위해 주요 생산지의 산림 보호 활동에 나서고 있다.\n\n지난 2020년 네스프레소는 올해(2022년)까지 모든 네스프레소 커피의 ‘탄소 중립화’를 이루겠다고 선언했다. 기업 운영에서의 탄소 배출량은 줄이는 것은 물론, 산림 보존 및 복원을 지원하고 농업 공동체에 보다 많은 청정에너지가 공급될 수 있도록 투자하겠다는 약속이다. 글로벌 커피 체인 스타벅스 또한 오는 2030년까지 커피 생두 생산 과정에서 탄소 배출 중립을 이루겠다는 목표를 내걸었다.\n\n최준선 기자"
}