{
    "일본정부관광국 \"외국인 자유여행 재개 기뻐…일본 와달라\"": "[뉴시스=대전]대전 유성구 현대 프리미엄 아웃렛 화재로 숨진 고인이 안치된 대전 유성 선병원 장례식장. 2022.09.26. ssong1007@newsis.com\n\n[대전=뉴시스]송승화 김도현 기자 = “집에 보탬이 되겠다고 새벽밥 먹고 일하러 나간 장손이 이렇게 되다니 안 믿긴다. 생긴 지 얼마 안 된 아웃렛에서 이런 일이 일어나다니 도대체 어떻게 소방 점검을 통과했는지, 이번 화재는 인재다”\n\n\n\n26일 대전 유성구 현대 프리미엄 아웃렛 화재사고 당시 현장을 미처 빠져나가지 못해 숨진 채 발견된 채모씨(35)의 삼촌이 울분을 쏟아냈다.\n\n\n\n대전 유성선병원 장례식장에서 만난 그는 “추석 때 마지막으로 봤고 책임감 강하고 자기 일에 최선을 다하는 듬직한 아이였다\"며 “다른 직장에서 물류 쪽 일을 하다 현대로 왔고 출퇴근 시간이 오래 걸린다고 집도 회사 근처로 이사도 했다”고 말했다.\n\n\n\n그러면서 “오래된 곳도 아니고 대전에서는 알아주는 최신식 건물과 설비가 있는 곳에서 이런 일이 일어날 수 있냐”며 “다중이용 시설이기 때문에 더 철저한 소방점검이 있었을 것 같은데 화재 한번으로 7명이 죽을 수 있느냐”며 울분을 토했다.\n\n\n\n이어 “이번 화재는 인재 중에서도 인재로 시스템이 만들어낸 종합적 비극”이라며 “새벽 근무로 잠도 못 자고 일이 너무 힘들어, 그만하려고 했는데 일찍 그만했으면 이런 일은 안 당했을 것\"이라며 말을 흐렸다.\n\n\n\n또한 “조금 전 새벽에 같이 일했던 동료가 와서 연기가 너무 많아 앞을 볼 수 없었고 함께 나가자고 했는데, 혼자만 나왔다며 힘들어 했다”고 전하며 “35년 귀하게 키워온 아들 잃은 부모 심정을 누가 알겠느냐”며 한숨을 쉬었다.\n\n\n\n이날 어렵게 인터뷰에 응한 고인의 부친은 “포부가 크고 참 착한 아들인데, 그 꿈도 못 펼치고 이렇게 됐다니 믿기지 않는다”며 “이놈 참 불쌍하다. 불쌍하다”며 연신 눈물을 흘렸다.\n\n\n\n\n\n26일 오전 7시 45분 대전 유성구 현대프리미엄 아웃렛에서 발생한 화재로 7명이 사망하고 1명이 중상을 입었다.\n\n대전 현대 프리미엄 아웃렛 화재로 고인이 된 7명은 대전 유선선병원, 대전중앙병원, 대전 성모병원, 충남대병원, 대전 보훈병원 등에 분산 안치됐다.\n\n\n\n대전 유성선병원 장례식장은 빈소가 아직 정해지지 않아 유가족은 병원에서 마련해 준 공간에 모여 있을 뿐 분위기는 고요했지만, 빈소에서 울음 소리가 들렸다.\n\n\n\n대전 보훈 병원도 화재 사고 피해자들의 빈소는 차려지지 않은 상태다. 특히 일부 빈소에만 장례식이 진행될 뿐 대부분 빈소는 비어 있었다. 몇몇 조문객이 사고 피해자의 죽음을 기리기 위해 빈소를 찾았으나 빈소가 없어 발걸음을 돌리기도 했다.\n\n\n\n관계자는 “현재 시신들만 여기에 안치돼 있을 뿐 여기에 빈소를 차리는 등 결정된 것은 아직 아무 것도 없다”라며 “유족들 역시 찾아온 사람이 없다”라고 말했다.\n\n\n\n한편 한덕수 국무총리는 26일 이흥교 소방청장에게 “인명수색 종료시까지 최선을 다해 달라”며 “경찰과 협조해 원인을 철저히 규명하고, 이번과 같은 사고가 반복되지 않도록 원인에 따라 필요한 재발방지책을 강구하라”고 지시했다.\n\n\n\n\n\n◎공감언론 뉴시스 ssong1007@newsis.com, kdh1917@newsis.com",
    "일본 입국시 검역은 어떻게?": "백신 3차 접종자는 제한 없이 입국키로\n\n▲ 일본 나가사키 와타즈미 신사의 도리이(鳥井).\n\n일본 정부가 10월 11일부터 개별 여행 전격 허용 방침을 밝힌 이후 일본 입국시 코로나 검사에 대한 관심이 급증하고 있다. 일본정부관광국(JNTO) 한국사무소에 따르면 한국에서 코로나19 백신 3차 접종까지 마친 사람은 아무 제한 없이 입국할 수 있게 할 예정이다. 일본 입국 이후에도 별도의 PCR 검사를 받지 않아도 된다. 단 일본에서 개발한 ‘마이 에스오에스’(My SOS) 앱을 자신의 휴대전화에 깐 뒤 초록색 인증을 받아야 한다. 코로나 백신 2차 접종자나 미접종자는 종전처럼 일본 입국 72시간 전에 PCR 검사 확인서를 발급받아 제출해야 한다.일본 정부는 각 국가를 ‘빨간색’, ‘노란색’, ‘파란색’으로 분류한 뒤 각기 다른 검역 체계를 적용할 방침이다. 한국은 예방접종증명서나 일본 도착 시 테스트, 자택 격리 등이 필요없는 파란색 범주에 속했다. 빨간색과 노란색의 경우 예방접 증명서나 입국 테스트, 격리 등의 조치가 필요할 수도 있다. 북한은 노란색 범주로 분류됐다.다만 항공, 선박 등의 운항 편수는 늘지 않아 당분간 관광객들의 불편이 예상된다. 일본 외무성은 홈페이지를 통해 “2020년에 발표한 공항과 항구의 도착 제한 조치는 당분간 시행 될 것”이라고 밝혔다.손원천 기자손원천 기자",
    "일본 아베 전 총리의 국장이 논란에 휩싸인 이유": "일본 아베 전 총리의 국장이 논란에 휩싸인 이유\n\n루퍼트 윙필드-헤이즈\n\nBBC 뉴스, 도쿄 특파원\n\n2022년 9월 26일 오후 12:26\n\n사진 출처, Reuters 사진 설명, 아베 전 총리는 외교 정책 재편으로 찬성파와 반대파를 모두 불러 모았다\n\n일주일 전, 영국 엘리자베스 2세 여왕의 국장을 위해 전 세계 고위급 인사가 런던에 모였다. 이제 그들 중 많은 수가 또 다른 국장을 위해 지구 반대편으로 향하고 있다.\n\n그러나 그 목적지에 있는 일본인들은 별로 기쁜 내색이 없다. 1140만달러(약 162억원)로 추산되는 국장 비용도 중요한 이유다.\n\n지난 몇 주 동안 국장에 대한 반대가 커지고 있다. 여론조사에 따르면, 현재 일본 국민의 절반 이상이 국장에 반대한다. 지난 21일 도쿄 총리관저 부근에서 한 남성이 분신을 시도했다. 또 19일에는 약 1만 명의 시위대가 국장 철회를 요구하며 도쿄 거리를 행진했다.\n\n한편, 일본의 국장은 전 세계 동맹국을 한자리에 모으고 있다. 조 바이든 미국 대통령은 불참하지만 카말라 해리스 부통령은 참석할 예정이다. 리셴룽 싱가포르 총리도 참석한다. 앤서니 앨버니지 호주 총리는 전임 총리 3명과 함께 온다. 나렌드라 모디 인도 총리는 여왕의 장례식에 참석하지 않았지만, 아베 전 총리의 장례식에는 함께하기 위해 비행기를 타고 도쿄로 향한다.\n\n세계 정상들이 참석 의사를 밝히는 상황에서도 많은 일본 국민이 국장에 반대하는 이유는 무엇일까?\n\n우선, 정치인의 국장은 일반적 관행이 아니다. 일본에서 국장은 왕족에게만 허락된다. 단 한 번의 예외는 제2차 세계대전 이후 요시다 시게루 전 총리의 국장인데, 1967년으로 거슬러 올라가야 한다. 따라서 아베 전 총리의 국장은 당연한 관례가 아니다.\n\n아베 전 총리의 사망 이유도 국장 시행에 영향을 미쳤다. 지난 7월 선거 지원 유세에서 피격당해 암살된 전 총리에게 일본 국민은 애도를 보냈다. 여론조사에 따르면, 아베 전 총리가 큰 인기를 얻은 적은 없지만 일본 국내 안정과 안보를 강화했다는 사실은 널리 인정받았다.\n\n따라서 아베 전 총리의 국장 결정은 정치가로서의 위상을 반영하는 것이기도 하다. 최장기 재임 총리이며, 제2차 세계대전 이후 세계에서 일본의 위상에 가장 큰 영향을 미친 정치인이다.\n\n사진 출처, Reuters 사진 설명, 아베 전 총리의 충격적인 죽음에 많은 이들이 애도했다\n\n정치학자이자 아베 전 총리의 고문을 역임한 스즈키 가즈토 교수는 \"아베 전 총리는 시대를 앞서갔다. 변화하는 힘의 균형을 이해했다. 중국의 부상이 힘의 균형을 바꾸고 역내 질서를 재편할 것을 이해했기 때문에 주도권을 잡고자 했다\"라고 말한다.\n\n스즈키 교수는 환태평양경제동반자협정(TPP)을 예로 든다. TPP는 아태 지역에서 모든 미국 동맹국을 하나의 거대한 자유무역지대로 연결한다는 버락 오바마 미국 전 대통령의 큰 그림이었다.\n\n2016년 도널드 트럼프 미국 전 대통령이 TPP에서 탈퇴했을 때, 다들 TPP 붕괴를 예상했다. 하지만 예상은 빗나갔다.\n\n아베 전 총리는 주도권을 넘겨받은 뒤 더 복잡한 이름의 포괄적·점진적 환태평양경제동반자협정(CPTPP)을 출범시켰다. 이름이 너무 복잡하긴 하지만, 일본이 아시아 패권을 쥐겠다는 새로운 의지를 강조했다. 미국·일본·인도·호주 협의체 쿼드 창설에도 중요한 역할을 했다.\n\n더욱 의미심장한 부분은, 일본 군대의 변화다. 2014년 아베 전 총리는 일본의 전후 평화헌법을 \"재해석\"하는 법안을 통과시켜 일본의 \"집단적 자위권\" 행사를 가능케 했다. 즉, 일본 군대는 제2차 세계대전 이후 처음으로 국경을 넘어 미국 동맹국과 합류할 수 있게 됐다.\n\n이 법안은 엄청난 논란을 불러일으켰고, 그 여파가 지금까지 남아있다. 도쿄에서 국장 반대 행진에 참가한 수천 명의 사람들은 아베가 일본을 전쟁으로 이끌었다고 비난한다. 시위에 참가한 마치코 타쿠미는 \"아베 전 총리가 집단적 자위권 법안을 통과시켰다. 일본이 미국과 함께 싸운다는 의미이며, 일본이 다시 전쟁에 나설 수 있다는 의미이므로, 나는 국장을 반대한다\"라고 전했다.\n\n일본에는 전쟁의 상흔이 남아있다. 그러나 일본 국민이 아베에게 분개하는 것은 원자폭탄의 기억 때문만이 아니다.\n\n사진 출처, EPA 사진 설명, 국장 반대파는 아베가 전쟁광이라고 말한다\n\n일본의 전후 헌법은 분명히 \"전쟁권을 포기한다\"라고 명시하고 있다. 헌법 개정을 위해서는 국민투표가 필요했지만, 투표에서 이길 가능성은 낮았다. 따라서 아베 전 총리는 헌법의 의미를 \"재해석\"한 것이다.\n\n도쿄 소피아 대학의 코이치 나카노 교수는 \"아베 전 총리는 국민에 대한 책임을 방기한 것으로 보인다. 공이든 과든, 헌법에 반하는 방식이었고 민주주의 원칙을 위배한 것\"이라고 말한다.\n\n그러나 아베 지지자들이 보기에는 모든 비판이 핵심을 비껴나갔다. 아베 전 총리는 다른 세계 정상보다 가장 먼저 중국의 위협을 인지했고, 미일 동맹이 더 견고해져야 한다고 판단했다.\n\n아베 전 총리의 고문을 역임한 스즈키 교수는 \"아베 전 총리는 매우 미래 지향적인 비전을 가졌다. 아태 지역에서 중국의 부상과 미국의 약세를 예상했다. 미국이 아태 지역에 계속 발을 담그도록 하려면 일본에 자위력이 필요함을 깨달았다\"라고 설명한다.\n\n미국은 물론, 중국의 위협을 우려하는 다른 아시아 국가에서도 일본의 재무장과 역량 재정비를 환영한다. 아베 전 총리는 호주와 인도에서 적극적 동맹을 손에 넣었다. 아베 전 총리의 사망이 확인되자, 모디 인도 총리는 자국에서 국가애도의날을 선포했다.",
    "LCC, 일본 무비자 여행·엔저 타고 날아오를까": "코로나19로 경영난을 겪고 있는 저비용항공사(LCC)들이 일본의 무비자 여행 허용으로 실적 개선에 대한 기대감이 높아지고 있다. 중단거리 노선 의존도가가 높은 LCC업계에 일본 노선은 매출의 30% 가량을 담당하는 ‘효자노선’이다. 특히 개인 수요가 많은 일본 여행 특성상 항공사에서 직접 항공권을 구매하는 관광객이 늘 것으로 예상돼 LCC업계는 노선을 늘리며 시장 점유율 경쟁에 나섰다.\n\n26일 업계에 따르면 제주항공은 다음달부터 본격적으로 일본 노선 확대에 나선다. 코로나19 사태 전 한·일 수송객수에서 LCC 중 1위를 차지했던 명성을 되찾기 위해서다. 제주항공은 내달 1일부터 인천~나리타·오사카·후쿠오카 노선을 하루 2회로 증편한다. 같은 달 30일부터는 김포~오사카와 인천~삿포로 노선을 주 7회 재운항한다. 인천~도쿄 노선은 매일 3회, 김해~나리타·오사카·후쿠오카 노선은 주 7회 운항으로 증편한다.\n\n에어서울도 오는 27일 인천~나리타를, 다음달 30일부터는 인천~오사카·후쿠오카 노선 운항을 재개한다. 진에어는 내달 인천~후쿠오카 노선을 주 7회로, 인천~나리타·오사카 노선은 14회로 늘린다.\n\n앞서 일본 정부는 다음달 11일부터 하루 입국자 상한선을 폐지하고 외국인의 무비자 개인 여행을 전면 허용하겠다고 했다. 일본이 입국 규제를 해제한 것은 관광철을 맞이한 가운데 코로나19 감염이 줄면서 경제 활성화를 일으킬 필요가 있다고 판단했기 때문이다.\n\n일본 경제를 위협하는 ‘엔저’를 역이용하겠다는 의도도 있다. 엔화는 가치 하락으로 24년만에 1달러당 140엔을 돌파한 상황이다. 반면 원·엔 환율은 100엔당 990원선에 머물러 지난해 9월 고점(1080원) 대비 100원가량 하락했다. 엔저를 이용한 일본 여행 재개 움직임에 일본 지자체들은 항공사에 노선 확대를 요청해 국내 항공사들의 일본 노선 확대 경쟁은 더 치열해질 전망이다.\n\n여행업계도 들썩이고 있다. 하나투어와 참좋은여행 등에선 비자 면제 가능성이 언론을 통해 전해지자 지난해보다 최대 8배 가량 일본 여행 예약이 증가했다. 여행사 관계자는 “일본 여행은 불매운동으로 코로나19 팬데믹보다 7개월 앞서 중단돼 억눌린 수요가 많다”며 “비자면제로 장애물이 제거돼 제2의 일본 여행 호황기를 맞이할 것”이라고 기대했다.\n\n한편, 일본과 더불어 대만과 홍콩 등도 방역 규제를 풀면서 LCC에 대한 수요는 더 늘어날 것으로 예상된다. 대만은 오는 29일부터 한국을 포함한 무비자 국가에 대한 입국을 재개한다. 홍콩은 입국자에게 요구하던 비행기 탑승 48시간 전 PCR(유전자증폭) 검사 음성 증명서 규정을 폐지하고 24시간 내 신속항원검사 음성 증명서로 대체키로 했다.\n\nLCC업계 관계자는 “운항거리는 짧아도 탑승률이 높아 수익을 올리는 데 유리한 중단거리 노선이 살아나면 국제선 정상화에 도움이 될 것”이라며 “다만 고환율이 지속돼 실적 반등까지는 시간이 걸릴 것으로 보인다”고 말했다.",
    "일본은 조일평양선언 정신으로 돌아갈 수 있을까?": "이연희 / 겨레하나 사무총장, 6.15공동선언실천 남측위원회 대변인\n\n일본-재일동포 평화단체, 조일평양선언 이행과 국교정상화 촉구\n\n조일평양선언 발표 20주년을 맞아 지난 9월 20일, 도쿄에서 국제심포지엄이 개최되었다. 심포지엄은 250여명의 참가자들로 성황을 이뤘다. [사진 - 통일뉴스 이연희 통신원]\n\n조일평양선언 발표 20주년을 맞아 지난 9월 20일, 도쿄에서 국제심포지엄이 개최되었다. 이번 심포지엄은 일본 최대 평화단체인 ‘포럼 평화·인권·환경(공동대표, 후지모토 야스나리)’이 주최, 주관했으며, 손형근(6.15공동선언실천 해외측위원회), 와타나베 다케시(동아시아시민연대), 야노 히데키(강제동원문제해결과 과거청산을 위한 공동행동), 이영훈(재일조선인평화통일협회) 등 22명의 단체 대표가 제안자로 참여했다.\n\n최근 한국에서는 조일평양선언에 대한 관심을 찾아보기 어렵다. 아베 집권이후 한일관계 역시 역대 최악의 상황인데다 하물며, 조일관계 개선에 대한 기대는 없다고 봐도 무방하다. 바야흐로 협상의 시대는 가고, 대결은 깊어져 갈 것인가. 우려를 떨치기 어려운 요즘, 20주년을 맞아 진행된 국제 심포지엄은 일본의 각계각층 인사들로 성황을 이뤘다. 250여 참가자들, 축사를 한 미즈오카 슌이치 입헌민주당 의원과 핫토리 요이치 사회민주당 의원도 끝까지 자리를 함께 했다.\n\n아베의 납치 3원칙, 역사수정주의가 조일수교 걸림돌\n\n심포지엄에는 6.15공동선언실천 남측위원회 6명의 대표단이 참가했으며, 김경민 YMCA 사무총장이 6.15남측위를 대표해 축사를 했다. [사진 - 통일뉴스 이연희 통신원]\n\n참가자들과 주최 측의 전언에 따르면 조일평양선언 20주년을 맞는 일본 정계와 언론의 초점은 역시, 납치문제였다고 한다. 2002년 당시 관방부장관이었던 아베는 평양선언을 반대했었다. 아베는 납치문제를 의도적으로 부각하고, 방일 중인 5명을 그대로 영구귀국 시키는 ‘애국적 결단’으로 총리가 됐다. 이미 5명에 대한 귀국절차가 조일간 협의되고 있었지만 외교적 약속 따위는 아베에게 중요하지 않았다.\n\n아베 정치의 맥을 이어온 일본은 여전이 아베의 ‘납치 3원칙’을 조일수교의 전제로 내걸고 있다. 그래선지 다른 목소리를 내는 이번 심포지엄에 많은 일본 언론들이 참가해 관심을 나타냈다.\n\n후지모토 ‘포럼 평화·인권·환경’ 공동대표는 “조일수교가 진전되지 못한 것은 아베 정부의 ‘납치 3원칙’때문이라며, 국교정상화를 빠르게 실현해나가자던 합의에 어긋나는 것”이라는 점을 지적했다. 또 “침략전쟁의 반성 위에서 성립한 평화헌법은 동아시아에서 두 번 다시 과오를 반복하지 않는다는 일본의 메시지”라며, “평화헌법의 준수가 일조간 대화를 열고, 나아가 일본의 안전을 보장하는 것”이라고 심포지엄의 취지를 밝혔다.\n\n첫 번째 발표자인 후쿠하라 유지(福原裕二) 시마네 현립대학 교수 역시, 발표에서 와다 하루키 선생을 주축으로 진행된 일조국교교섭20년검증회의(日朝國交交涉20年檢證會議) 주최로 열린 ‘조선과 일본 수교 교섭사 보고회’를 언급하며, “2006년 아베 정부가 납치 3원칙을 천명하면서 스스로 대화의 문을 걸어 잠갔다”고 지적했다. 또 아베 정부가 조선과 한국에 대한 국민적 반감을 조성해 왔다며, “반일에서 일(日)은 일본인, 일본정부 등이 아니라 일본 제국주의라는 점을 학생들에게 설명했을 때 일본이 반성하고 사죄해야 한다는데 동의”했다는 예를 들어, ‘우경화’와 ‘역사수정주의’가 만연해 있는 현실을 꼬집었다.\n\n후쿠하라 유지 교수는 현 상황을 일본과 한반도의 문제라고 보기 전에 “일-일 문제”로 바라봐야 한다는 새로운 시각을 제시했다. “일-일 문제”를 해결하기 위해서는 “문제를 자각하고 극복하기 위해 겸허해야 한다”며 자신이 청진외국어고급중학교에 방문했던 경험을 소개하고 “오감을 열고 이해하자”며 ‘교류’를 과제로 내놨다.\n\n‘지금이야말로 일본과 조선이 선린외교를 모색할 때’\n\n후쿠하라 유지(福原裕二) 시마네 현립대학 교수와 김지영 조선신보 편집장, 이연희 겨레하나 사무총장이 발표자로 나섰다. [자료 사진 = 통일뉴스]\n\n김지영 조선신보 편집장은 “조일평양선언 이행과 동아시아에서의 전쟁억제”라는 주제의 발표에서 “조일평양선언이 이행되지 않은 채 20년이 지나면서, 이 지역에 선언에서 지향하는 것과는 다른 현실이 생겨나고 있”다며, “불신의 연쇄와 힘에 의한 위협은 언젠가 전쟁을 초래할 수 있다”는 점을 지적했다. 또 일본이 최근 추진하는 적기지공격능력 보유가 결국 “정전협정 하에서 미국과 교전관계에 있는 조선을 겨냥한 것”이라는 점, 북한의 위협을 빌미로 “한미일 삼각동맹이 대중, 대러 봉쇄를 겨냥하고 있“다는 점을 진단했다. 이어 “조선은 ‘주적은 전쟁 그 자체’이지 특정 국가나 세력이 아니”라고 밝힌 바 있다면서, “국방력을 강화하는 것은 ‘제 2의 한국전쟁’을 막기 위한 것”이라며, 이를 “조선의 전쟁주적론과 평화의 방패”로 소개했다.\n\n김 편집장은 발표에서 김정은 위원장의 시정연설 중 “우리나라를 존중하고 우호적으로 대하는 자본주의 나라들과도 다방면적 교류와 협력을 발전시켜야” 한다고 한 부분을 인용하며, “지금이야말로 일본이 조선과 선린외교를 모색해야 할 때”임을 강조해 눈길을 끌었다.\n\n마침 ‘북과 아무 조건없이 대화하겠다’고 한 기시다 총리의 유엔총회 연설이 겹치는 대목이다. 아베와는 다른 접근을 권고한 ‘조일국교교섭20주년 검증회의’의 조언이 반영되었는지 알 수 없으나, 기시다 총리의 제안은 납치 문제를 선결조건으로 내걸지 않았다는 점에서 파격적이다. 연설의 진정성은 앞으로 일본 정부가 납치문제, 재일동포 문제 등에 어떤 태도를 취하는가에 따라 곧 확인되지 않을까.\n\n식민주의, 전쟁범죄 청산으로 일본의 군국주의 부활 막아야\n\n세 번째 발표를 하고 있는 필자. 왼쪽부터 후쿠하라 유지(福原裕二) 시마네 현립대학 교수, 김지영 조선신보 편집장, 이연희 겨레하나 사무총장. [사진 - 통일뉴스 이연희 통신원]\n\n한국측 발제는 “한일협정과 한일관계 현안, 과제”를 주제로 진행됐는데, 필자는 발제에서 한일협정의 문제점과 현재 한일관계 문제가 식민지배를 제대로 청산하지 못한 한일협정의 불완정성에서 비롯됐다는 점, 과거청산 없이 진행되는 일본의 군사대국화, 한미일 군사동맹의 근원으로써 샌프란시스코 체제의 극복 등을 제시했다. 또 조일수교 과정이 한일협정의 문제를 극복할 수 있는 새로운 기준점이 될 수 있다는 점에서 주목된다는 점도 강조했다.\n\n주최 측과 참가자들은 한국측 발제에 대해 과거 청산없이 진행된 한일 국교정상화가 어떤 문제를 낳았는지 깨닫는 계기가 되었다며, 특히 대일과거 청산을 위한 피해자들과 시민사회의 투쟁에 대해 알게 된 것을 반가워했다.\n\n조일평양선언 20주년을 맞아 진행된 이번 국제 심포지엄은 일본이 평화헌법을 개정하고 다시 군국주의를 향해 갈 수 있다는 우려 속에 진행되었다. 신냉전 질서가 확장되고 있는 가운데, 일본의 식민지배, 전쟁범죄 책임을 제대로 묻지 못한 결과는 오늘날 고스란히 일본의 군사대국화로 이어지고 있다. 조일수교 협상의 중단도 일본의 재무장과 무관하지 않았다.\n\n과연 일본은 식민주의를 청산하고 조일수교로 나아갈 수 있을까. 한국은 한일협정 체제, 샌프란시스코 체제를 극복하고 위기를 기회로 전환할 수 있을까. 미국의 일극 패권이 끝나가는 세계는 어떤 방향으로 나아갈 것인가. 질문은 진행형이다.\n\n심포지엄에 참가한 와다 하루키 교수와 6.15남측위 대표단. [사진 - 통일뉴스 이연희 통신원]\n\n심포지엄 참가자들은 식민주의와 전쟁범죄 청산이 새로운 미래를 여는 출발점임에 공감하고, 호소문을 통해 “일본의 전후 77년, 무슨 이유로 조선과 국교수립을 못하고 있는지, 우리가 먼저 깊은 반성을 바탕으로 나서야 할 것”이라며 평양선언의 정신으로 돌아가자고 호소했다.\n\n250여 일본 평화운동가들과 재일동포들. 한국의 참가자들은 동아시아의 평화와 새로운 세계를 위한 연대를 굳게 이어 나갈 것을 결의하며 뜻깊은 토론을 마무리했다.",
    "한총리, '아베 국장 참석' 일본行…1박2일 정·재계 릴레이 면담": "오늘 도착 직후 해리스 美 부통령과 회담…내일 기시다 日 총리와 면담정부, 한일관계 개선 노력 설명…부산 엑스포 유치 협력 요청도한덕수 국무총리가 27일 진행되는 고(故) 아베 신조(安倍晋三) 전 일본 총리의 국장(國葬)에 참석하고자 출국한다.1박2일 일정으로 일본을 방문하는 한 총리는 '조문 외교'를 위해 방일한 각국의 고위급 인사들과 면담하고, 일본 재계 인사들과도 접촉할 예정이다.한 총리는 아베 전 총리 국장의 한국 정부 대표 조문단 단장 자격으로 일본을 찾는다.조문단 부단장은 국민의힘 정진석 비상대책위원장(국회부의장)이며, 단원은 윤덕민 주일대사와 유흥수 한일친선협회 중앙회 회장(전 주일대사)이다.한 총리는 이날 도쿄에 도착하면 먼저 오전에 카멀라 해리스 미국 부통령과 회담할 예정이다.해리스 부통령은 오는 29일 한국에서 윤석열 대통령을 예방할 계획이지만, 이에 앞서 일본에서 한 총리와 만나 회담을 하기로 했다.한 총리는 회담에서 해리스 부통령의 첫 방한을 환영한다는 뜻을 전하고, 경제·안보 분야에서 한국과 미국의 긴밀한 협의를 당부할 계획이다.미국 인플레이션 감축법(IRA)에 따른 한국산 전기차 차별 문제 등이 거론될 가능성도 있다.한 총리는 이어 이날 오후 2시부터 5시까지 무도관에서 진행되는 아베 전 총리 국장에 참석한다.국장에서는 묵도와 헌화가 진행된다.국장이 끝나면 아카사카 영빈관에서 기시다 후미오(岸田文雄) 일본 총리가 주최하는 환영 연회(리셉션)가 열린다.한 총리는 이곳에서 기시다 총리와 짧은 환담을 하고, 아베 전 총리 부인 아키에 여사와도 만날 것으로 보인다.저녁에는 주일본 대사관저에서 동포 대표들을 초청한 만찬이 계획됐다.국장 다음 날인 28일 오전에는 한 총리와 기시다 총리의 정식 면담이 이뤄진다.한 총리는 이 자리에서 한일관계 복원과 개선을 원하는 한국 정부의 의지를 전달할 전망이다.한 총리는 지난 23일 출입기자단 간담회에서 '기시다 총리와 면담에서 어떤 이야기를 주로 할 것인가'라는 질문에 \"중요 사안을 협상하거나 하는 건 아닐 것 같다\"라고 밝힌 바 있다.그는 \"'일본과 한국은 민주주의, 시장경제, 인권 등 중요가치에 있어서 생각을 같이 가는 이웃 나라기 때문에, 우리 안보에도 중요하고 경제에도 중요한 국가로서 미래에도 좋은 관계를 하면 좋겠다' 정도 메시지 전달하는 것만 될 것\"이라고 설명했다.한 총리는 니콜라에 치우카 루마니와 총리, 스가 요시히데(菅義偉) 전 일본 총리와도 면담한다.방일 기간에는 한 총리와 일본 정계 인사, 경제인과 각각 다자 간담회도 잡혀 있다.총리실은 \"한 총리는 일본 정계 인사와 만남, 스가 전 총리와 면담 등에서 우리 정부의 한일관계 개선 노력을 설명하고 일본 정계의 적극적인 협조를 요청할 예정\"이라고 설명했다.한 총리는 특히 경제인과의 만남에서는 2030 부산세계박람회(부산엑스포) 유치에 힘을 실어달라고 요청할 예정이다.한 총리의 이번 방일은 지난 6월 프랑스 파리에서 열린 국제박람회기구(BIE) 총회 참석에 이어 취임 후 두 번째 출국이다./연합뉴스",
    "엔저에 ‘뜨는’ 일본 제품": "카메라·가전·게임류 판매 늘어 백화점 매출 전년비 10~40%↑ MZ세대 주 고객…일 주류도 인기\n\n롯데백화점 잠실 매장에서 소비자들이 카메라를 살펴보고 있다. 롯데백화점 제공\n\n엔저가 지속되면서 일본산 가전과 게임류가 인기를 끌고 있다. 특히 유튜브 등 사회관계망서비스(SNS) 활동을 즐기는 소비자들은 원·엔 환율이 900원대에 머물자 일본산 카메라 등에 눈길을 주고 있다.\n\n\n\n26일 유통업계에 따르면 신세계백화점은 올 들어 이달 25일까지 일본산 카메라·공기청정기 등 가전제품 매출이 전년 대비 평균 40%, 스포츠·패션 부문은 평균 30%가량 증가했다. 특히 젊은층을 중심으로 100만원 이상 일본산 카메라 등 전문 촬영 장비를 찾는 고객들이 늘었다.\n\n\n\n신세계백화점 관계자는 “30대 남성이 일본산 카메라의 주고객층이라면 생활가전은 30~40대 여성 고객에게 인기가 있다”면서 “가전과 패션 등 일본 브랜드 대부분이 가을 정기세일을 맞아 5~30% 할인 경쟁에 나서고 있다”고 말했다.\n\n\n\n롯데백화점은 일본산 가전제품과 패션·화장품 매출이 올 들어 8월까지 전년 동기 대비 20%가량 증가했다. 특히 일본산 카메라의 경우 같은 기간 특정 브랜드를 선호하는 마니아층을 중심으로 판매량이 약 30%나 늘었다.\n\n\n\n현대백화점에서는 일본산 가전을 비롯해 게임류와 스포츠 패션 매출이 올 들어 1~8월 전년 동기 대비 14.4% 증가했다.\n\n\n\n롯데마트도 일본산 제품 매출이 올 상반기에 전년 동기 대비 10%가량 증가했다고 밝혔다. 특히 일본산 게임용품 매출은 같은 기간 20% 늘었다. 롯데온 역시 같은 기간 일본 제품 매출이 전년 대비 30%가량 늘었다.\n\n\n\n롯데마트 관계자는 “히트작 게임 출시에 따른 수요 증가와 거리 두기 완화로 인한 야외 활동 증가로 사케 등 일본산 주류 매출도 늘고 있다”고 말했다.\n\n\n\n유통업계 관계자는 “국민 감정만 보면 신경쓰이는 부분도 있지만 원화 기준 가격이 저렴해지면 소비자가 구매를 늘린다”고 말했다.\n\n",
    "일본, 24년 만에 ‘외환 시장’ 전격 개입…“각자도생 역환율 전쟁”": "엔-달러 환율 145엔 상회에 일 당국 나서\n\n추가개입도 시사…추세 반전은 어려울듯\n\n한 일본 시민이 22일 엔-달러 환율을 보여주는 도쿄의 한 중개소 앞에 서 있다. 연합뉴스\n\n일본 외환당국이 22일 저녁 1998년 6월 이후 24년 만에 엔화 약세에 대응한 외환시장 개입(달러화 매도)을 단행한 가운데, 최근 글로벌 달러화 초강세(이른바 ‘킹달러’)를 진정시키기 위한 1985년 9월 ‘플라자 합의’와 유사한 국제공조가 일어날지 주목된다. 플라자 합의는 당시 일본·독일에 편중된 미국 무역수지 적자를 줄이기 위해 일본·독일 등 선진 5개국(G5) 중앙은행이 협조해 미 달러화를 6주 만에 큰 폭(10~12%)으로 절하시키는 목표를 달성한 합의다.\n\n22일 오후, 일본 외환당국은 엔-달러 환율이 145엔을 상회하며 가파른 엔화 약세가 지속되자 전격적인 외환시장 개입(달러화 매도)을 단행했다. 일본은행의 외환시장 개입은 한국 등 동아시아에 외환위기가 찾아온 1998년 6월 이후 24년 만이다.\n\n칸다 마소토 일본 재무성 재무관은 이날 오후 5시15분에 당국이 외환시장 개입을 단행했다고 공식 발표하고, 이어 오후 6시30분에는 스즈키 순이치 재무상과 함께 관련 기자회견을 열었다. 칸다 재무관은 “일본 외환당국이 시장에 ‘과감한 조치’를 취했으며, 일본 정부는 과도한 환율 움직임에 대해 깊이 우려하고 있다”고 밝혔다. 스즈키 재무상은 “향후에도 과도한 외환시장 변동성에 대해 적절한 조치를 취하겠다”고 말했다. 칸다 재무관은 “개입 목적이 특정 환율 수준 방어는 아니다”라면서도 추가 개입을 시사하고, “미국 재무부와도 긴밀한 대화를 하고 있다”고 언급했다. 이날 개입 규모는 공개되지 않았으나 수십억달러를 도쿄 외환시장에 매도했을 것으로 시장은 추정한다.\n\n일본 중앙은행의 과감한 개입으로 엔-달러 환율은 오후 4시37분 달러당 145.90엔에서 약 5시간 만인 밤 9시48분 140.40엔으로 3.8% 떨어졌다. 이 날 종가는 142.08엔을 기록했다. 그러자 주요 6개국 통화 대비 달러화 가치를 나타내는 달러인덱스(엔화 비중 13.6%)도 이날 최대 1.1% 하락(오후 4시6분 111.810→오후 5시43분 110.494)하고, 같은 시간대 유로화, 영국 파운드화, 스위스 프랑화 등 주요 선진국 통화 가치가 일제히 1~2% 급반등했다. 원-달러 환율도 런던·뉴욕 등 역외 차액결제선물환(NDF) 시장에서 1.1% 하락하며 일시적으로 달러당 1400원을 하회했다. 시장에서는 이번 개입 효과를 실제 개입 규모보다 큰 것으로 추정했다.\n\n미국·유럽 등 주요국은 “일본과 공조 개입에 나서지는 않았다”고 일제히 입장을 표명했다. 미 재무부는 “일본의 조치를 이해하지만, 함께 실개입에 나서지 않았다”고 확인했고, 유럽중앙은행(ECB)도 “일본과 함께 외환시장에 개입하지 않았다”고 발표했다. 일본의 이번 시장개입은 미 달러 가치 약세를 위한 공조 개입 성격이 아니라고 밝힌 것이다.\n\n국제금융센터는 23일 “이번 조치를 계기로 외환시장 참가자들은 당분간 일본의 추가 개입 및 여타 국가들의 개입 강도 강화 등 정책적 요소(시장개입 리스크)를 더 크게 고려하게 될 전망”이라며 “일본의 외환시장 개입이 단기적으로는 가파른 엔화 약세 속도를 억제할 수 있겠으나 중장기적으로 엔저 추세를 반전시킬 것인지는 아직 불확실하다”고 평가했다. 글로벌 투자은행 스탠더드 차타드는 “일본 외환당국이 매일 시장에 등장하지는 않겠지만 시장이 두려워해야 할 만한 지속적인 변수가 될 위험을 염두에 둬야 한다”고 지적했고, 홍콩상하이은행(HSBC)은 “여타 국가들도 과감한 조치를 천명하면서 개입에 동참할 수 있고, 이런 움직임이 1985년 플라자 합의와 유사한 효과를 일으킬 가능성도 있다”고 언급했다.\n\n그러나 일본의 단독 개입으로는 글로벌 달러화 강세 추세를 반전시키기 어려울 거라는 분석도 나온다. 네덜란드 글로벌 투자은행인 라보뱅크는 “엔화 약세 저지를 위해서는 일본의 단독 개입보다 여타국의 공조개입이 효과적이지만, 글로벌 달러화 초강세로 인해 플라자 합의와 같은 국제적 공조 움직임이 나타날 가능성은 낮다”고 평가했다.\n\n플라자 합의와 같은 정책 공조 등장은 연준이 미국 인플레이션의 하락을 확신하기 전까지는 ‘기대 난망’이라는 뜻이다. 게다가 달러화 약세를 유도하는 정책 방향은 미 연준의 통화긴축 정책과도 상충한다. 국제 환율 공조체제가 성공하려면 미국이 함께 나서야 하는데, 현재로서는 미 재무부가 달러화 약세를 위해 개입할 확률은 거의 없다. 오스트레일리아의 글로벌 자산운용사 ‘케이2’(K2)는 “현재는 각국이 인플레와 환율 불안 속에 각자도생의 길을 모색하고 있고, 80년대보다 훨씬 분열된 상태”라며 “달러화 약세를 위한 글로벌 정책 공조 가능성은 매우 희박하고, 역환율전쟁(자국 통화가치 강세 유도)이 지속될 것”이라고 전망했다.\n\n조계완 선임기자 kyewan@hani.co.kr",
    "[단독] 뿌리산업 최고 기술, 일본 9개 vs 한국 0개": "제조업의 근간이 되는 뿌리산업 분야에서 우리나라 경쟁력이 갈수록 악화되고 있는 것으로 확인됐다. 문재인 정부에서 일본의 수출규제에 대한 대응책으로 뿌리산업에 대대적 예산을 투입해 육성하겠다고 선언했지만 효과는 미미한 셈이다.\n\n\n\n25일 한국산업기술평가관리원이 구자근 국민의힘 의원실에 제출한 '2022년 뿌리산업 기술 수준 추가 조사' 결과에 따르면 14개 뿌리기술 분야에서 국가별 최고 기술 수준은 일본이 9개, 미국이 5개인 반면 한국은 하나도 없는 것으로 나타났다. 뿌리산업의 세부 분야로는 주조, 금형, 소성가공, 용접·접합, 표면처리, 열처리 등 기존 6대 뿌리기술을 포함해 '뿌리산업법' 개정 이후 추가된 사출·프레스, 3D프린팅, 정밀가공, 엔지니어링 설계, 산업지능형 소프트웨어, 로봇, 센서, 산업용 필름 및 지류 등 8대 신규 기술이 있다.\n\n\n\n종합적인 국가별 수준을 보면 일본이 가장 우수했고, 그 뒤를 미국, 유럽, 한국, 중국이 이었다. 국가 간 기술 격차를 살펴보면 미국이 일본과 0.1년으로 가장 적었고, 이어 유럽(0.2년), 한국(1.3년), 중국(1.9년) 순이었다. 한국과 일본의 기술 격차는 지난해 0.7년에서 2022년 1.3년으로 오히려 0.6년이 더 늘어났다.\n\n\n\n한국의 기술 수준이 비교적 높은 상위 2개 분야는 용접·접합과 사출·프레스였고 일본 기술력을 기준으로 90% 수준을 보였다. 기술 수준 하위 3개 분야는 로봇, 산업지능형 소프트웨어, 센서로 일본의 80% 수준에 머물렀다.\n\n\n\n[박윤균 기자]\n\n[ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
    "러, 블라디보스토크 주재 일본 영사 간첩혐의로 체포": "러, 블라디보스토크 주재 일본 영사 간첩혐의로 체포외무부, 해당 영사 추방 통보하고 일본 대사 초치해 강력 항의(이스탄불=연합뉴스) 조성흠 특파원 = 러시아 연방보안국(FSB)이 모토키 다츠노리 블라디보스토크 주재 일본 영사를 간첩 혐의로 체포했다고 26일(현지시간) 타스, AFP 통신이 보도했다.FSB에 따르면 해당 외교관은 러시아와 아시아·태평양 국가 간 협력에 대한 기밀 정보를 입수한 혐의를 받고 있다. 그는 서방의 제재가 러시아 경제에 미칠 영향에 대한 정보도 수집했으며, 이를 위해 금품을 제공한 것으로 조사됐다.FSB는 해당 외교관이 러시아 법 위반을 인정했다고 전했다.러시아 외무부는 해당 외교관을 페르소나 논 그라타(외교적 기피인물)로 선언하고 48시간 내 러시아를 떠나라고 통보했다.아울러 모스크바 주재 일본 대사를 초치해 이 같은 사실을 알리고 일본 정부에 강력히 항의했다.러시아는 2월 말 우크라이나를 침공한 후 자국을 제재한 일본 등 서방 국가와 외교적 갈등이 끊이지 않고 있다.지난 4월에는 일본 정부가 자국을 적대시한다는 이유로 일본 외교관 8명을 추방했다.일본은 최근 열린 유엔 총회에서 러시아의 유엔 안전보장이사회 상임이사국 퇴출론을 제기하며 자국의 상임이사국 진출을 노리고 있다.josh@yna.co.kr(끝)<저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "[세상보기]  일본 우익의 혼네(속 마음)": "정진석 국민의힘 비상대책위원장\n\n일본의 유력 언론인 아사히 신문과 지난 21일 오후 국회 국민의힘 비대위원장실에서 인터뷰를 했다. 지국장을 포함한 세 명의 기자가 두 시간 가까이 날카로운 질문을 던졌다. 검찰 심문같은 질의와 답변이었다. 지국장이 '마지막 질문'이라며 조심스럽게 말을 꺼냈다.\n\n\n\n\"제가 이런 질문을 해도 될지 모르겠네요?\"\n\n\n\n무슨 어려운 질문이길래 이렇게 뜸을 들일까, 바짝 긴장이 됐다.\n\n\n\n\"부의장님은 BTS의 병역특례에 대해 어떤 생각이십니까?\"\n\n\n\n\"정말 그게 그렇게 궁금하세요?\"\n\n\n\n옆에 있던 일본인 기자 한 명이 거들었다.\n\n\n\n\"지금 일본 20대 30대 젊은 여성들의 제일 큰 관심이 그겁니다\"\n\n\n\n내가 아사히 신문과 인터뷰를 하고 있던 그 시간 아사히 신문이 기시다 일본 총리의 불편한 심기를 특종 보도했다. 뉴욕 유엔총회에서 윤석열 대통령과 기시다 총리가 정상회담을 하기로 한 약속을, 한국측이 일방 발표한데 대해 불같이 화를 냈다는 내용이었다.\n\n\n\n기시다 총리는 \"그렇다면 반대로 만나지 말자\"고 했다고, 아사히 신문은 보도했다.\n\n\n\n아사히 신문은 이런 해설을 덧붙였다.\n\n\n\n'기시다 총리와 윤석열 대통령이 유엔 총회 참석차 뉴욕을 방문하지만, 양국 정부의 온도 차이가 두드러져 회담은 불투명하다'\n\n\n\n일본 사람들은 흔히 다테마에(겉)와 혼네(속 마음)가 다르다고들 한다. 외국 사람은 좀처럼 그 간극을 구별하기 어렵다고 한다.\n\n\n\n이번 한일 정상회담을 대하는 일본 사람들의 혼네는 뭘까?\n\n\n\n박근혜 대통령과 아베 일본 총리는 위안부 합의를 타결했다. 두 사람은 합의문에 '불가역적이고 최종적인 합의'라고 못을 박았다. 그런데 이 합의를 문재인 대통령이 사실상 파기시켰다. 한일관계는 거기서 올 스톱됐다.\n\n\n\n지난 4월 일본에서 만난 아베 전 총리는 '한국이 위안부 합의를 전면 파기하고 무슨 더 할 얘기가 있느냐'고 따지지 않았다. 아베 전총리는 \"박근혜 전 대통령은 잘 계시냐\"고 물었다.\n\n\n\n한일관계의 최대 현안인 위안부, 강제로 끌려간 징용공 문제에 대한 일본 조야의 반응에는 짜증이 묻어 있다.\n\n\n\n'일본의 조선 식민지배에 대한 배상은 다 끝났다. 더 뭐 어떻게 하라는 말이냐. 한국이 답안지를 갖고 오기 전에는 더 말을 섞기도 싫다'\n\n\n\n자민당 정권의 뿌리인 우익으로 가면갈수록 이런 태도가 극심해진다.\n\n\n\n1965년 한일국교 정상화의 상징적 사건이 '김종필-오히라 비밀각서' 파동이다.\n\n\n\n'일본 식민지배에 대한 배상으로 무상 3억 달러, 유상 차관 2억 달러, 수출입 은행 차관 1억 달러를 제공한다'\n\n\n\n김종필 중앙정보부장과 오히라 일본 수상이 메모로 확약한 내용이다.\n\n\n\n이 가운데 1억 달러로 건설한 것이 포항제철이다. 박태준 포철회장은 그 돈으로 포항제철을 건설하면서 직원들에게 늘 이렇게 강조했다.\n\n\n\n\"조상의 핏값으로 받은 돈으로 포항제철을 건설하고 있다. 포항제철을 제대로 건설하지 못하면 우리 모두 영일만 바다에 빠져서 죽자\"\n\n\n\n산업의 쌀인 포항제철의 철강이 있었기에 우리의 조선 자동차 산업이 국제 경쟁력을 확보했다. 위안부 징용공 문제가 나올 때마다 포항제철(현 POSCO)의 자금 출연이 나오는 이유다.\n\n\n\n지난 4월 대통령 특사로 일본을 방문했을 때, 한일의원연맹 회장으로 일본쪽 사람들을 만날 때마다 내가 하는 얘기가 있다. 이 이야기를 아사히 신문 기자들에게도 들려줬다.\n\n\n\n\"유태인 학살에 대해 지금도 틈 날 때마다 사죄하는 독일 사람들 이야기를 굳이 하고 싶지는 않다. 위안부 징용공은 피해자와 가해자가 뚜렷이 구분되는, 아픈 역사적 상처에 관한 문제다. 무역분쟁 다루듯이 마무리지을 수는 없다. 일본 젊은이들을 친구로 생각하는 한국 청년들, BTS를 좋아하는 일본 젊은이들, 한일 미래세대의 눈높이에 맞는 한일관계를 만들어가자\"",
    "연합뉴스TV": "브라우저가 video 태그를 지원하지 않습니다.\n\n죄송하지만 다른 브라우저를 사용하여 주십시오. 닫기\n\n한총리, 오늘 아베 국장 참석차 일본 방문한덕수 국무총리는 오늘(27일) 고 아베 신조 전 일본 총리 국장에 참석하기 위해 1박 2일 일정으로 일본을 방문합니다.한 총리는 국장 참석 외에 기시다 후미오 일본 총리, 카멀라 해리스 미국 부통령 등과 면담도 할 예정입니다.한 총리는 기시다 총리를 만나 위로의 뜻을 전하고, 한일관계 개선에 대해 논의할 것으로 전망됩니다.해리스 부통령과의 면담에서는 인플레이션 감축법에 따른 한국 전기차 차별 문제가 거론될 것으로 예상됩니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23(끝)",
    "일본 9월 제조업 PMI 예비치 51…2021년 1월 후 최저 (상보)": "[출처: 연합뉴스 자료 사진]\n\n본 기사는 인포맥스 금융정보 단말기에서 2시간 더 빠른 10시 00분에 서비스된 기사입니다.\n\n저작권자 © 연합인포맥스 무단전재 및 재배포 금지\n\n(서울=연합인포맥스) 윤정원 기자 = 일본의 9월 제조업 구매관리자지수(PMI)가 2021년 1월 이후 최저치를 기록했다.26일 S&P글로벌에 따르면 일본의 9월 지분은행 제조업 PMI 예비치는 51로 8월의 51.5보다 하락했다.이는 제조업의 성장과 위축을 판단하는 50선은 웃돈 것이지만 2021년 1월 이후 최저치다.신규주문지수와 산출지수는 3개월 연속 위축국면을 나타냈다.반면 서비스 PMI는 51.9로 지난달의 49.5보다 개선됐다.S&P 글로벌 인텔리전스의 조 헤이스 이코노미스트는 \"신종 코로나바이러스 감염증(코로나19)에 따른 조치가 여전히 경제의 장애물로 남아있어 일본의 PMI는 변동성이 큰 추세를 보인다\"고 진단했다.이어 \"인플레이션과 글로벌 경제 둔화로 제조업과 서비스업 모두 압박받고 있을 뿐 아니라 난마돌 태풍도 충격을 줬다\"고 설명했다.jwyoon@yna.co.kr(끝)",
    "‘노재팬? 그게 뭐죠?’ 日 고가 위스키 빨아들이는 中… 국내에선 씨 말라": "",
    "일본 식탁에서 고추냉이(와사비)가 사라지고 있다": "일본에서 와사비 생산량이 줄고 있다. photo 게티이미지코리아\n\n일본 식탁에서 고추냉이(와사비)가 사라지고 있다. 기후 온난화의 영향으로 고추냉이 생산량이 줄어든데다, 일본의 젊은 세대 입맛이 바뀌면서 점점 고추냉이를 즐겨 찾지 않는 것으로 나타났다.\n\n일본 농림수산성에 의하면 일본 고추냉이 생산량은 2005년 4614.5톤에서 2021년 1885.5톤으로 감소했다. 16년 만에 약 3분의 1로 줄은 것이다. 일본 고추냉이 주요 생산지인 시즈오카의 생산량도 지난 10년간 55% 감소했다.\n\n고추냉이의 최적 재배 온도는 10~15℃이다. 기온이 올라가면 고추냉이 줄기에 곰팡이가 피거나 썩는다. 최근 일본의 평균 기온이 오른데다 30도를 웃도는 폭염이 지속되는 등 이상 고온 현상이 계속되면서 고추냉이의 생산량이 급감했다. 또 태풍이 한번 휩쓸고 간 후 회복하기 힘든 피해를 호소하는 농장도 많다.\n\n생산량 급감으로 가격도 급등했다. 일본 농림수산성 자료에 따르면 2015~2019년 평균가격이 kg당 5500엔에서 2021년 12월 9566엔으로 치솟았다. 도쿄 중앙도매시장 통계에 따르면 겨울에 비해 가격이 내려가는 2022년 8월에도 kg당 8139엔을 기록했다. 이는 전년도 같은 달에 비하면 65%가 오른 가격이다.\n\n고추냉이를 구하기도 힘들고 가격도 비싸지면서 음식점들도 고추냉이를 내놓지 않거나 아예 고추냉이가 안들어가는 메뉴로 바꾸는 곳도 늘어나고 있다. 편의점 초밥에서도 고추냉이가 없는 경우가 많고 프랜차이즈 회전 초밥집에도 '고추냉이 없음'이라는 안내판을 내건 곳도 있다.\n\n\n\n일본에서 와사비 생산량이 줄고 있다. photo 게티이미지코리아\n\n147년 된 고추냉이 브랜드 타마루야(Tamaruya) 사장 모치즈키 히로유키씨는 한 언론과의 인터뷰에서 \"와사비 생산량 감소에 위기를 느끼고 있다. 일본의 식문화를 지키기 위해서는 와사비를 지키는 것이 중요하다”고 말했다.\n\n젊은 세대도 고추냉이를 찾지 않는 경향이 늘고 있다. 일본의 온라인 잡지와의 인터뷰에서 한 30대 주부는 “슈퍼에서 파는 튜브 와사비는 진짜 와사비가 아닌 것 같다. 그렇다고 매번 갈아 먹긴 번거로워서 잘 안먹는다”고 답했다. 20대 남성도 \"혼자 생활하면 회를 먹기도 힘들고 와사비(고추냉이)는 잘 안 먹게 된다\"고 밝혔다.\n\n※주간조선 온라인 기사입니다.",
    "“일본 덕분에 한국 발전”…하버드대 교과서 내용입니다": "美하버드대, 역사 왜곡 교과서 사용 논란\n\n▲ 美하버드대, 역사 왜곡 교과서 사용 논란. JTBC 캡처\n\n▲ 세계 최고 명문이라는 하버드대에서 ‘역사 왜곡’ 교과서를 사용하고 있었다. JTBC 캡처\n\n▲ 일본군 ‘위안부’ 피해자 기림의 날, 기억해요\n\n일본군 ‘위안부’ 피해자 기림의 날인 14일 서울 종로구 구 일본대사관 앞에 소녀상이 자리를 지키고 있다. 이날은 일본군 위안부 피해자인 김 할머니가 1991년 위안부 피해 사실을 처음으로 공개 증언한 날을 기념하기 위해 국가 기념일로 지정됐다. 2021.8.14/뉴스1\n\n일본 내 우익 세력이 주장할법한 내용이 미국 하버드대 교과서에 등장했다.26일 온라인상에서 화제된 내용에 따르면 세계 최고 명문이라는 하버드대에서 ‘역사 왜곡’ 교과서를 사용하고 있었다.최근 JTBC ‘뉴스룸’은 이 같은 사실을 단독 보도하며, 교과서에 일본 정부 입장이 많이 반영돼 있다고 전했다.해당 교재는 하버드 경영대학원 1학년 수업에 필요한 교재로, 여러 나라나 기업 사례가 담겨 있다. 이 교재는 필수 과목이라 입학생이라면 누구나 읽어야 한다.해당 교과서에는 역사적인 근거도 없이 고려는 중국에 조공을 바치는 ‘속국’이라 소개됐다.삼국시대를 축소하고, 고려사는 왜곡하는 건 일본 우익의 주장과 비슷하다는 분석이 나온다.또 일제 강점기에 대해 “일본은 1910년에 한국을 무력으로 합병했다”고 적고, ‘식민지’라는 표현 대신 ‘병합, 통합’이라는 단어를 사용했다. 위안부 문제는 언급조차 하지 않았다.특히 교재엔 “이 기간에 한국은 더 산업화하고 교통과 전력 은파라도 개선됐고, 교육, 행정, 금융 시스템도 현대화됐다”며 일본의 지배 덕분에 한국이 발전했다는 내용이 적혀 있다.이 같은 문제는 일본 교과서에도 자주 발생한다. 이에 동북아역사재단은 최근 한일 연구자와 함께 일본 고교 교과서에 나타난 한국사 기술의 문제점을 분석하는 ‘2022년도 일본 고등학교 검정교과서의 한국 관련 서술 분석’ 학술회의를 개최했다.이번 학술회의는 일본 고교 교과서가 일제강점기 ‘위안부’와 한반도 강제침략에 대한 서술을 숨기거나, 서술을 하더라도 사실을 왜곡·희석하고 있다는 문제의식을 공유하기 위해 마련됐다.와타나베 미나 ‘여성들의 전쟁과 평화자료관’ 사무국장은 “2021년 일본 정부 각의 결정에 따라 일본군 ‘위안부’ 기술에 대한 정정이 이뤄진 교과서가 다수 있다”며 “1993년 현대사회와 윤리 과목에도 기술됐던 ‘위안부’ 기술이 이제는 사라지고 있다”고 우려했다.일본 교과서 속 역사왜곡이 국제적인 문제로 번질 수 있다는 지적도 나온다.동북아역사재단은 “이번 학술회의를 통해 일본 교과서가 한일 양국의 역사인식 차이를 해소하는 데 기여하기 위해 어떻게 기술돼야 하는지 그 방안을 모색하는 데 도움이 될 수 있기를 기대한다”고 밝혔다.김채현 기자",
    "서울시 주최 정동야행에서 '일본 순사·일왕 옷 대여' 행사 논란": "전체재생\n\n◀ 앵커 ▶서울시가 주최하는 역사 문화 행사들이 자꾸만 논란을 빚고 있습니다.지난달 말, 새로 단장한 광화문 광장에 대형 조선총독부 그림을 설치해서 논란이 됐던 게 한 달도 채 안 됐는데, 이번에는 정동길을 걷는 행사에서 일본 순사의 옷과 일왕의 옷을 빌려주는 프로그램을 진행한 사실이 뒤늦게 알려졌습니다.지윤수 기자입니다.◀ 리포트 ▶가을밤 정동길을 걸으면서 덕수궁과 박물관 등 역사문화 시설을 돌아보는 정동야행.코로나19로 한동안 중단됐다가 3년 만에 열리면서 많은 시민들이 찾았습니다.그런데 의상을 빌려주는 환복소에 일본 헌병 옷과 일왕 옷이 걸려있고, 한번 빌려 입는데 2만원이라고 적혀 있습니다.[정동야행 관람객]\"산책하듯이 걸어갔거든요. 부스에서 헌병복, 천황복을 (보고) 문제가 있다고 느껴졌고. (헌병들이) 국민들을 탄압했잖아요. 그런 사람들이 입던 복장인데‥\"우리나라 개화기 역사를 체험하자는 취지인데, 역사적 아픔과 관련된 의상을 비치해 대여하는 건 부적절하다는 겁니다.무엇보다 서울시가 마련한 행사라는 점에서 비판이 컸습니다.[20대 시민/제보자]\"기업에서 주최한 게 아니라 서울시에서 역사적 의미를 돌아보자는 의미로 (한 건데), 버젓이 전시하고 빌려준다는 게 이해가지 않아요.\"SNS와 인터넷 커뮤니티에도 \"독일 나치 군복을 대여해주는 것과 다를 바 없다\", \"일본 중심의 '천황' 단어를 사용한 것도 문제\"라는 등 지적이 이어졌습니다.실제 일왕 옷은 한 차례 대여되기도 했습니다.서울시 측은 \"대여업체가 계약사항과 달리 무단으로 대여 의상을 추가했다\"며 \"법적 책임을 물을 예정\"이라고 밝혔습니다.그러면서도 관리 감독에 소홀했던 점은 인정했습니다.[서울시 관계자](현장점검 의무는 있는 거잖아요?)\"현장이 복잡하고 안전관리에 신경 쓰다 보니까. (점검을) 소홀히 한 건 인정하는 거죠.\"행사 대행업체 측은 \"대여업체가 수익을 위해 문제의식 없이 진행한 것 같다\"며 책임을 인정했습니다.앞서 지난달에도 광화문광장에 일장기를 연상시키는 포스터가 설치돼 논란이 일자 서울시가 전시를 조기 철거했습니다.MBC뉴스 지윤수입니다.영상제공: 유튜브 'Seoul Travel Walker', 유튜브 '괴수의왕'/영상편집: 임주향▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
    "무비자 여행 재개 결정한 일본, 인력 부족 ‘골머리’": "",
    "‘외교 엔딩’…휘바이든 망신부터 일본에 ‘찾아가는’ 만남까지": "[한겨레21]\n\n영국 여왕 참배 취소, 30분 한-일 간담, 48초 한-미 조우\n\n대통령실 혼돈의 외교 프로토콜…졸속 의욕, 부메랑으로\n\n윤석열 대통령과 조 바이든 미국 대통령이 9월 21일(현지시각) 미국 뉴욕의 한 빌딩에서 열린 글로벌펀드 제7차 재정공약회의를 마친 뒤 이야기를 나누고 있다.\n\n윤석열 대통령이 두 번째 해외순방에서도 ‘준비 안 된’ 외교 역량을 그대로 드러냈다. 엘리자베스 2세 여왕 조문을 하러 간 영국 런던에선 조문하지 못했고 “흔쾌히 합의됐다”던 한-일 정상회담은 윤 대통령이 기시다 후미오 총리가 있는 행사장을 찾아가 비공개로 진행했다. 미국 뉴욕에서 만난 조 바이든 미국 대통령과의 회동은 ‘48초’에 그쳤다. 48초는 미국의 한국 전기자동차 보조금 차별 문제 등을 논의하기에는 턱없이 부족한 시간이다.\n\n#영국 런던\n\n2022년 9월18일(현지시각) 오후 3시30분 윤 대통령과 김건희 여사, 영국 스탠스테드공항 도착\n\n18일 오후 6시 엘리자베스 2세 여왕 참배를 ‘교통 사정’ 탓에 가지 못하고 찰스 3세 영국 국왕 주최 리셉션 참석(1시간 진행)\n\n19일 오전 11시 웨스트민스터사원에서 열린 엘리자베스 2세 여왕 장례식 참석 뒤 조문록 작성\n\n#미국 뉴욕\n\n9월19일 저녁 8시30분 윤 대통령과 김 여사, 미국 뉴욕 제이에프케이(JFK)공항 도착\n\n20일 낮 12시20분 윤 대통령, 유엔총회장 입장해 12시51분부터 11분 동안 ‘북한 언급 없는’ 연설\n\n20일 오후 3시45분 안토니우 구테흐스 유엔 사무총장과 면담\n\n21일 낮 12시23분 윤 대통령, 기시다 후미오 일본 총리가 있는 행사장 찾아 30분간 약식 회담\n\n21일 오후 2시20분 올라프 숄츠 독일 총리와 정상회담\n\n21일 오후 5시15분 윤 대통령, 예정에 없던 ‘글로벌펀드 제7차 재정공약회의’에 참석해 조 바이든 미국 대통령과 48초간 대화\n\n영국 첫 일정부터 불확실성의 연속\n\n윤 대통령의 순방 일정을 보면, 이른바 외교의 ‘프로토콜’(외교용 언어로 약속이나 규율, 의전)이 혼돈에 빠져 있음을 알 수 있다. 먼저, 런던에 도착한 첫 일정부터 불확실했다. 윤 대통령은 영국으로 향하는 대통령전용기 안에서 “6·25 참전용사 헌화하러 가고 그다음에 (여왕) 추모하고 그다음에 리셉션 하고 세 개인데, 세 개를 다 할 수 있을지 정확하게 알 수 없다”고 말했다. 엘리자베스 2세 여왕의 관이 안치된 웨스트민스터홀을 찾아가 참배하는 계획이 가능한지 알 수 없는 채 런던에 도착했다는 이야기다. 결국 대통령실은 ‘런던 현지 교통 문제 탓에 참배할 수 없었다’고 밝혔다. 야당인 더불어민주당은 전용기 출발시간을 앞당겼어야 했다거나, 윤 대통령이 걸어서라도 할 수 있는 ‘조문 외교’를 하지 않았다고 질타했다.\n\n뉴욕에서도 윤 대통령 행보는 프로토콜이 정상적으로 진행되지 않았다. 앞서 9월15일 김태효 대통령실 국가안보실 1차장은 “(해외순방 기간에) 한-미 정상회담, 한-일 정상회담을 하기로 합의해놓고 시간을 조율 중에 있다”고 발표했다. 그러나 정상회담은 제대로 이뤄지지 않았다. 윤 대통령은 9월21일 기시다 일본 총리가 참석하는 ‘포괄적핵실험금지조약의 친구들’ 행사장이 있는 빌딩을 찾아가, 양국 국기와 취재진도 없이 비공개로 회담했다. 대통령실은 회담 결과에 대해 “한-일 간 갈등이 존재하는 가운데 해결을 위한 첫걸음을 뗐다는 의미가 있다”고 의미를 부여했다. 그러나 핵심 현안인 일제강점기 강제동원 피해자 배상 문제 등의 언급은 없었다. 일본은 윤 대통령과의 만남을 정상회담이 아니라 ‘비공식 간담’이라 표현했다.\n\n윤 대통령은 이어 이날 오후 바이든 대통령이 주최한 행사를 찾아갔다. 행사가 끝난 뒤 각 나라 정상들이 단체사진을 찍고 자유롭게 대화하는 도중 바이든 대통령을 찾아 48초간 대화를 나눴다. 바이든 대통령이 뉴욕 체류 일정을 줄이면서 짧게 ‘조우’하는 데 그친 것이다. 윤 대통령이 행사장을 나오면서 동행한 박진 외교부 장관과 김성한 안보실장 쪽을 바라보며 “국회에서 이 ××들이 승인 안 해주면 바이든이 쪽팔려서 어떡하나”라고 말하는 듯한 장면이 방송사 카메라에 포착돼 욕설·비속어 논란도 일었다. 이에 김은혜 홍보수석은 15시간 만인 22일 오전(현지시간) 브리핑을 열어, 윤 대통령의 발언은 “국회에서 이 ××들이 승인 안 해주면 바이든이 쪽팔려서…”가 아니라 “국회에서 이 ××들이 승인 안 해주고 날리면 쪽팔려서…”라고 반박했다. 야당인 더불어민주당을 겨눈 것이라는 취지다.\n\n기본부터 무너진 외교\n\n외교안보 전문가들은 이를 두고 “외교의 기본부터 무너진 상황”이라고 했다. 정상회담은 제3국에서 열리더라도 회담을 여는 주최국이 있고, 양국을 상징하는 국기를 놓고 진행한다. 회담에 앞서 인사 발언을 공개하고 양국 배석자를 같은 인원으로 맞추는 등 형식을 갖추는 것은 국가 대 국가라는 대등한 관계에서 정상 간 이야기를 나눈다는 의미도 담겨 있다.\n\n이번 한-일 정상의 만남은 사전 예고 없이 윤 대통령이 기시다 총리를 찾아가는 형식으로 진행됐다. 국기도 없는 곳에서 비공개로 했다. 문재인 정부에서 일했던 한 외교 관련 담당자는 “프로토콜은 외교에서 정말 중요하고 형식과 과정이 (회담) 내용에까지 영향을 미친다. 저렇게 하면 기본적으로 갑과 을이 돼버린다”고 말했다.\n\n윤석열 대통령이 2022년 9월21일(현지시각) 기시다 후미오 일본 총리가 있는 미국 뉴욕의 한 빌딩을 찾아가 만나 악수를 나누고 있다. 연합뉴스\n\n이번 영국·미국·캐나다 순방은 대통령실을 개편한 뒤 윤 대통령이 선보인 첫 외교 무대였다. 특히 김태효 1차장은 양국이 함께 발표하는 관례를 깨고 먼저 한-일, 한-미 정상회담 개최를 공식 발표하는 ‘의욕’을 보였다. 윤 대통령도 순방 출발 전 <뉴욕타임스>와의 인터뷰에서 “대타협”을 말하며 한-일 외교 문제 해결을 언급했다. 그러나 졸속 의욕은 부메랑으로 돌아왔다. 일본은 한국 정부가 외교 관례를 깬 것에 불쾌감을 드러내며 정상회담 일정을 마지막까지 발표하지 않았다. 이에 정상회담을 먼저 언급한 한국이 일본 쪽에 끌려갈 수밖에 없는 상황에 처했다.\n\n외교 컨트롤타워 총체적 부실\n\n김종대 연세대 통일연구원 객원교수는 “일본 총리는 이번 유엔 연설에서 북한 김정은 국무위원장에게 조건 없이 만나겠다는 제안을 하면서도 한국과의 관계 개선에 대해선 한마디도 하지 않았다. 윤석열 정부는 굴욕감을 느껴야 하는 게 정상이고, 외교 컨트롤타워의 문제점을 심각하게 드러냈다”고 말했다.\n\n전기차 보조금 차별과 통화 스와프 등 한-미 현안을 정상회담으로 풀겠다는 윤석열 정부의 구상도 어긋났다. 백악관은 보도자료를 내어 “두 지도자는 한-미 동맹을 강화했다”고 밝혔지만, 전기차 보조금 등은 언급하지 않았다. 박홍근 민주당 원내대표는 이날 “정상외교의 목적도 성과도 전무한 국제적인 망신, 외교 참사에 반드시 책임져야 한다. 외교 라인의 전면적 교체가 불가피해 보인다”고 했다.\n\n9월22일 나온 여론조사(9월19~21일 전국 만 18살 이상 남녀 1천 명 대상 전국지표조사, 신뢰수준 95% 표본오차 ±3.1%포인트) 결과를 보면, 윤 대통령의 해외순방 성과에 대해 ‘성과가 없을 것’이란 답변은 55%에 이르렀다. ‘성과 있을 것’이란 답변은 40%였다. 윤 대통령이 ‘외교적 쇼’를 통해 현안 해결과 낮은 지지율에 대한 돌파구를 마련할 가능성은 거의 없어 보인다.\n\n이완 기자 wani@hani.co.kr",
    "[자막뉴스] 2시간도 안 돼 방위상 긴급 기자회견...일본 노림수는?": "북한 미사일 발사에 가장 먼저 긴급 기자회견에 나선 건 다름 아닌 일본 방위상이었습니다.\n\n\n\n새벽 6시 52분 북한 내륙에서 최소 1발의 탄도미사일이 발사됐다며, 정점 고도는 약 50km로 추정했습니다\n\n\n\n한미 정보당국 발표와의 차이를 그대로 노출한 건, 북한 미사일의 탐지와 요격이 어렵다는 걸 드러내려는 의도로 보입니다.\n\n\n\n[하마다 야스카즈 / 일본 방위상 : 정상적인 탄도 궤도라면 약 400km 정도 날아갔을 텐데, 불규칙한 궤도로 비행했을 가능성도 있어서….]\n\n\n\n앞서 한 일본 매체도 2019년 이후 북한이 발사한 미사일 70기를 분석한 결과 40% 이상이 변칙 비행했다고 보도했습니다.\n\n\n\n또 70% 이상은 고체연료 미사일로, 연료를 넣어 둔 채로 장시간 보관이나 이동이 가능해 사전 탐지가 어렵다고 강조했습니다.\n\n\n\n북한판 이스칸데르와 에이태큼스 등을 가리키는 건데, 일본 땅까진 닿지 않는 무기입니다.\n\n\n\n다만, 사거리 1,000km에 달하는 거로 평가되는 극초음속 미사일의 경우 주일 미군 기지도 타격권에 둡니다.\n\n\n\n일본이 '이지스 어쇼어' 같은 요격 체계 도입을 포기하고, '반격 능력' 향상에 주력하게 된 배경입니다.\n\n\n\n북한과 중국을 사정권에 둔 미사일 1,000발 이상을 확보한다거나,\n\n\n\n향후 5년 동안 방위비로 400조 원 넘게 투입할 거란 보도가 잇따르고 있습니다.\n\n\n\n[기시다 후미오 / 일본 총리 (지난 5월) : 방위력의 획기적인 강화를 뒷받침하는데 필요한 예산을 확실히 확보할 것입니다.]\n\n\n\n북한의 도발을 명분 삼아 '전수방위' 원칙을 어기고 선제타격도 가능한 군대를 만들려는 일본의 노림수가 엿보입니다.\n\n\n\nYTN 강정규입니다.\n\n\n\n\n\n영상편집 : 윤용준\n\n그래픽 : 강민수\n\n자막뉴스 : 박해진\n\n\n\n※ '당신의 제보가 뉴스가 됩니다'\n\n[카카오톡] YTN 검색해 채널 추가\n\n[전화] 02-398-8585\n\n[메일] social@ytn.co.kr\n\n[저작권자(c) YTN 무단전재 및 재배포 금지]",
    "일본 장기 금리, 국채 매입 확대에도 상승": "10년물 일본 국채 금리 일중 추이\n\n[자료:연합인포맥스]\n\n본 기사는 인포맥스 금융정보 단말기에서 2시간 더 빠른 14시 29분에 서비스된 기사입니다.\n\n저작권자 © 연합인포맥스 무단전재 및 재배포 금지\n\n(서울=연합인포맥스) 정선미 기자 = 일본의 장기 국채 금리가 일본은행(BOJ)이 계획보다 큰 규모의 국채를 매입했음에도 상승했다.26일 도쿄 금융시장에서 10년물 일본 국채 금리는 전장대비 1.00bp 상승한 0.2549%에 거래됐다.20년물 금리는 3.27bp 오른 0.9924%, 30년물 금리는 5.27bp 높아진 1.3634%에 움직였고, 40년물 금리는 6.07bp 오른 1.5364%를 나타냈다.BOJ는 이날 10년물 금리가 목표 범위인 0.25%를 돌파하면서 계획했던 것보다 더 많은 규모의 국채를 매입했다.BOJ는 이날 잔존만기 5~10년물 국채를 5천500억엔어치 매입했다. 당초 계획했던 5천억엔을 넘긴 것은 이번이 세 번째다. 지난주 21일에는 예정에 없었지만 같은 국채 1천500억엔어치를 매입하기도 했다.잔존만기 1~3년짜리와 3~5년짜리 매입 규모는 4천750억엔씩으로 변화가 없었다.BOJ는 이날 10년물 국채를 0.25% 고정금리에 무제한 매입하는 조처에도 나섰다.지난주 22일 BOJ는 금융정책회의를 열고 초완화적 통화정책을 고수하겠다는 입장을 밝혔으며 같은 날 1998년 이후 처음으로 엔화 약세를 방어하기 위한 달러-엔 매도 개입에 나섰다.smjeong@yna.co.kr(끝)",
    "일본의 설레발? “독일-스페인 해볼 만하다”": "일본의 설레발? “독일-스페인 해볼 만하다”\n\n[골닷컴] 김동호 기자 = 일본의 월드컵에 대한 기대감이 커져가고 있다.\n\n일본은 23일 독일 뒤셀도르프에서 열린 미국과의 평가전에서 2-0 승리를 거뒀다. 전반 24분 카마다 다이치가 선제골을 터트렸고, 후반 43분 미토마 카오루가 왼쪽 측면에서부터 단독 드리블에 이은 마무리로 추가 득점에 성공했다. 현재 일본의 피파 랭킹은 24위, 미국은 14위인데 나름 대어를 잡은 셈이다.\n\n특히 일본은 이번 2022 카타르 월드컵에서 험난한 조에 속해있다. 일본은 독일, 스페인, 코스타리카와 함께 E조에 편성되어 있다. 독일, 스페인의 2강 체제가 예상된다. 하지만 일본은 해볼만하다는 입장이다. 9월 A매치 기간 동안 독일과 스페인이 나란히 패한 것이다.\n\n독일은 헝가리와 안방에서 경기를 펼쳤다. 하지만 아담 살라이의 결승골을 극복하지 못하고 0-1로 무기력하게 패했다. 스페인도 마찬가지다. 스페인은 스위스를 상대로 1-2로 패했다. 객관적인 전력에서 우위를 자랑했으나 결과는 정반대였다.\n\n조추첨 당시만 하더라도 일본의 반응은 절망이었다. 특히 한국과 일본 두 국가가 조추첨에서 마지막에 남았을 때 일본이 E조로 향하고, 한국이 포르투갈, 우루과이, 가나가 속한 H조로 가며 양국의 희비가 엇갈렸다. 9월 평가전 결과를 두고 일본에선 희망의 목소리가 나오고 있다.\n\n일본 ‘히가시 스포웹’은 “독일과 일본은 유럽 네이션스리그에서 패하며 현지 미디어의 비판을 받고 있다. 특히 두 팀 모두 월드컵을 앞두고 골 결정력 부족 등 차례대로 문제점이 노출되고 있다. 이와 반대로 일본은 강호 미국에 2-0으로 완승해 월드컵에서 세계적인 강호를 연파할 것이란 기대감이 높아지고 있다”고 보도했다.\n\n이어 “현재의 독일과 스페인의 모습이라면 일본의 가능성도 충분히 가능하다는 목소리가 강해지고 있다. 순조롭게 항해하는 일본이라면 독일이나 스페인을 연파해도 놀랍지 않을 것이다”고 덧붙였다.\n\n한편 일본은 2018 러시아 월드컵에서 콜롬비아, 세네갈, 폴란드와 한 조에 속해 16강에 오른 적 있다. 16강에서 벨기에에 후반 막판 극장골을 얻어맞으며 탈락했었다.",
    "GS칼텍스, 일본 전지훈련 통해 본격적인 시즌 준비 돌입": "GS칼텍스 선수단./사진=GS칼텍스 배구단 GS 칼텍스 서울 Kixx 배구단(GS 칼텍스)이 V 리그 우승을 위한 본격적인 준비 돌입에 나섰다.\n\n\n\nGS 칼텍스는 \"9월 26일부터 10월 3일까지 일본 이바라키현에서 7박 8일에 걸쳐 전지훈련을 실시한다\"고 26일 밝혔다.\n\n\n\n전지훈련 기간 동안 지난 시즌 일본 V리그 1부리그 7위팀인 히타치 아스테모 리바레와 4차례, 2부리그 1위팀인 군마은행 그린윙즈와 2차례 등 총 6차례의 연습경기를 실시하여 경기 감각을 끌어올린다. 강도 높은 자체 전술 훈련을 통해 조직력 다지기에 초점을 맞춰 2022~2023 V-리그 우승을 위한 본격적인 담금질에 돌입한다.\n\n\n\n차상현 GS 칼텍스 감독은 \"이번 전지훈련을 통해 선수들의 팀워크를 극대화하려고 한다. 일본 팀과의 연습경기를 통해 실전 감각을 끌어올리고, 부족한 부분을 보완할 수 있도록 하겠다. 또한 기본기가 뛰어난 일본 팀의 장점을 습득할 수 있는 좋은 기회인 만큼 최선을 다하겠다\"라고 전지훈련 계획을 전했다.\n\n\n\nGS칼텍스의 한수지, 한다혜, 유서연이 국가대표 차출로 이번 전지훈련에 함께 하지 못하게 된 가운데 국내선수 중 맏언니인 오지영은 \"일본 전지훈련을 통해 우리 팀 선수들과의 호흡을 최대한 끌어올리고, 다가오는 시즌 우승을 위해 우리 팀의 끈끈한 팀컬러를 보다 돋보일 수 있도록 맏언니로서 동생들을 잘 이끌겠다\"는 각오를 밝혔다. GS 칼텍스 서울 Kixx 배구단(GS 칼텍스)이 V 리그 우승을 위한 본격적인 준비 돌입에 나섰다.GS 칼텍스는 \"9월 26일부터 10월 3일까지 일본 이바라키현에서 7박 8일에 걸쳐 전지훈련을 실시한다\"고 26일 밝혔다.전지훈련 기간 동안 지난 시즌 일본 V리그 1부리그 7위팀인 히타치 아스테모 리바레와 4차례, 2부리그 1위팀인 군마은행 그린윙즈와 2차례 등 총 6차례의 연습경기를 실시하여 경기 감각을 끌어올린다. 강도 높은 자체 전술 훈련을 통해 조직력 다지기에 초점을 맞춰 2022~2023 V-리그 우승을 위한 본격적인 담금질에 돌입한다.차상현 GS 칼텍스 감독은 \"이번 전지훈련을 통해 선수들의 팀워크를 극대화하려고 한다. 일본 팀과의 연습경기를 통해 실전 감각을 끌어올리고, 부족한 부분을 보완할 수 있도록 하겠다. 또한 기본기가 뛰어난 일본 팀의 장점을 습득할 수 있는 좋은 기회인 만큼 최선을 다하겠다\"라고 전지훈련 계획을 전했다.GS칼텍스의 한수지, 한다혜, 유서연이 국가대표 차출로 이번 전지훈련에 함께 하지 못하게 된 가운데 국내선수 중 맏언니인 오지영은 \"일본 전지훈련을 통해 우리 팀 선수들과의 호흡을 최대한 끌어올리고, 다가오는 시즌 우승을 위해 우리 팀의 끈끈한 팀컬러를 보다 돋보일 수 있도록 맏언니로서 동생들을 잘 이끌겠다\"는 각오를 밝혔다.\n\n\n\n\n\n<저작권자 © ‘돈이 보이는 리얼타임 뉴스’ 머니투데이, 무단전재 및 재배포 금지> 공감 0%\n\n비공감 0%",
    "일본은행 총재 \"엔화 매수 개입 적절했다\"": "구로다 하루히코(黑田東彦) 일본은행 총재\n\n[연합뉴스 자료 사진]\n\n본 기사는 인포맥스 금융정보 단말기에서 17시 46분에 서비스된 기사입니다.\n\n저작권자 © 연합인포맥스 무단전재 및 재배포 금지\n\n(서울=연합인포맥스) 정윤교 기자 = 구로다 하루히코 일본은행(BOJ) 총재는 26일 \"최근 엔화 매수 개입은 적절했다\"고 밝혔다.구로다 총재는 이날 오사카에서 열린 간사이 경제단체와의 간담회에서 \"환율의 과도한 움직임은 바람직하지 않다\"며 이같이 말했다.그는 \"과도하고 일방적인 엔화 하락은 일본 경제에 부정적\"이라며 \"앞으로도 일본 정부와 긴밀한 의사소통을 유지해나갈 것\"이라고 강조했다.또 \"일본은행의 통화 완화 정책은 통화 개입과 상충하지 않는다\"며 \"대규모 통화 완화 정책을 유지할 것\"이라고 말을 이었다.그는 \"금융완화를 지속함으로써 수요 측면에서 확실하게 경제를 지탱하고 임금 상승 등 선순환을 형성하겠다\"며 \"필요하다면 주저 없이 추가적인 통화 완화 조치를 취할 것\"이라고 언급했다.물가 상승세와 관련해선 \"일본은행이 목표로 하는 2%의 물가 상승률과 꾸준한 임금 상승세는 즉각 달성하기 어렵다\"며 \"내년 물가 상승률은 2% 아래로 떨어질 것으로 보인다\"고 전했다.일본 총무성에 따르면 일본의 8월 소비자물가지수(CPI)는 전년 동월 대비 2.8% 상승했다. 이는 소비세 증세 영향이 있었던 2014년 10월(2.6%)을 제외하면 1991년 9월(2.8%) 이후 30년 11개월 만에 가장 큰 폭으로 오른 것이다.구로다 총재는 \"임금 상승은 안정적이고 지속 가능한 방식으로 2%의 인플레이션 목표치를 달성하는 데 중요한 요소\"라고 강조했다.또 \"세계 경기 침체의 가능성이 증가하고 있다\"고 덧붙였다.ygjung@yna.co.kr(끝)",
    "일본 입국규제 완화 효과...노랑풍선 “4분기 이후 본격 실적 회복 가능”": "",
    "\"일본여객을 유치해라\"…인천·한국공항공사 현지 마케팅": "일본 관광 전문 전시회에 나가 일본여객 유치활동을 하는 인천공항공사 부스 모습. /인천공항공사\n\n코로나19 때문에 해외여행 빗장을 걸어 잠갔던 한국과 일본에서 유전자증폭(PCR) 검사 해제와 개인 여행 허용 등 본격적인 일상 회복 조치가 시작되고 있다. 공항 터미널 수입에서 비중이 큰 한-일 노선의 일본 관광객 유치를 위해 인천국제공항공사와 한국공항공사가 현지 마케팅을 강화하고 있다. 한-일관계의 불편함과 코로나19로 중단에 가까웠던 양국의 교류가 다시 시작되는 분위기다.인천공항은 지난 2019년 일본노선 여객이 1185만 명으로 전체 여객의 16%를 차지했다.인천국제공항공사는 이달 22~25일까지 일본 도쿄 빅사이트 컨벤션센터에서 열린 '투어리즘 엑스포 저팬 2022'에서 관광객 유치 마케팅 활동을 펼쳤다. 다음 달 11일부터 발효되는 일본 무비자 개인 여행 전면 허용에 따라 한-일간 항공노선 증대를 최대한 활용하기 위해서다.투어리즘 엑스포 저팬은 아시아, 미주, 유럽 등 70여개국 여행업계 관계자 및 일반인 관람객이 참가하는 세계 최대 규모의 여행박람회다. 공사 관계자는 \"현지 여행업 25개 사와 만남을 갖고 방한 및 환승 여행 상품 개발을 유도하는 등 한국행 여행수요 유치 활동을 가졌다\"고 말했다.올해 7월 기준 인천공항을 통한 일본인 입국 여객은 전년 동기 대비 1119% 증가한 1만46명. 같은 기간 인천공항 전체 외국인 입국 여객 증가율 282％에 비해 4배에 달하는 높은 성장률을 보였다. 공사는 일본 노선의 빠른 성장은 인천공항 여객 수요 조기 정상화의 마중물이 될 것으로 기대하고 있다.김범호 인천공항공사 미래사업본부장은 \"일본행 무비자 자유여행 재개를 앞두고 유관기관, 항공사와 긴밀히 협력해 외국인 방한 및 환승 여객 수요 조기 회복을 도모하겠다\"고 말했다.한국공항공사도 한-일 노선의 조기수요 회복을 이달 26~28일 일본 도쿄와 오사카에서 CEO 현지 항공 마케팅을 본격 전개한다. 하네다와 오사카 간사이공항을 방문해 공항 경영진과 노선의 증편 방안과 신규 취항을 논의한다.공사 주요 간부진은 일본여행업협회(JATA)를 방문해 코야노 요시헤루 부회장을 면담하고, 한-일 양국 관광시장 복원을 위한 관광 상품을 개발을 논의하기로 했다.일본은 다음 달 11일부터 하루 입국자 5만 명 상한선을 폐지하고, 외국인의 무비자 개인 여행을 전면 허용하겠다고 밝혔다.지난 6월 29일 김포공항을 통한 한-일 노선(김포~하네다) 복항으로 운항편과 여객 수가 꾸준히 증가하고 있다. 지난 6월 29일부터 7월 31일까지 한-일 노선은 총 108편이 운행돼 1만 2327명을 실어 날랐다. 지난 8월에는 248편 2만 8807명으로 두 배 이상 급증했다. 이달도 25일 기준으로 200편이 넘게 운항했으며, 여객수도 2만 6000명을 넘겼다.그러나 코로나19 이전인 2019년 8월 한 달 동안 김포~하네다 노선이 총 743편 운항, 17만 1700만 명의 여객 수에 비하면 아직 20~30% 수준에 불과하다.한편, 국회 국토교통위원회 소속 허종식 의원(더불어민주당)은 \"백신을 접종한 해외 입국자 모두에게 입국 후 PCR 검사를 시행하는 국가는 한국과 중국 단 2개 국가뿐\"이라며 \"국내 국제공항 정상화를 위해 입국 후 1일 안에 받아야하는 PCR 검사도 완화해야 한다\"고 주장했다.인천=강준완 기자 jeffkang@hankyung.com",
    "일본 작은 농촌마을 가와바, 200만 관광객 몰리는 까닭은?": "농산어촌이 미래다\n\n⑤ ‘농촌소멸’ 극복한 모범마을 가다\n\n도쿄 세타가야와 41년째 도농 교류\n\n매년 7만명 방문…마을 살리기 토대\n\n‘농업+관광’ 융합, 관광 명소로 변신\n\n일본 군마현의 작은 전원마을인 가와바가 연간 200만명의 관광객이 찾는 명소로 변신하는데 성공하여 농촌소멸을 극복한 모범사례로 주목받고 있다. 가와바의 마을 살리기에서 중심 역할을 하는 마을기업 ‘전원플라자’의 전경. 가와바촌 제공.\n\n“한국의 오늘은 일본의 과거이고, 한국의 미래는 일본의 오늘이다.”\n\n인구 감소와 지방(농촌) 소멸 문제와 관련해 전문가들로부터 자주 듣는 말이다. 일본은 1970년대부터 저출산·고령화와 수도권 집중으로 인한 인구 감소와 지방 소멸이 심각한 사회문제로 대두됐다. 2014년 총리 직속으로 ‘마을사람일자리 창생본부’(이하 지방창생본부)를 신설하고, 범정부 차원의 정책 대응에 나섰다. 하지만 일부 성과에도 불구하고, 2021년에도 인구가 73만명이나 줄어드는 등 상황은 좀처럼 나아지지 않고 있다.\n\n역대 한국 정부도 각종 대책을 내놓았지만 별무신통이기는 마찬가지다. 지난해 한국의 총인구는 사상 처음으로 감소했다. 합계출산율은 올해 2분기 기준 0.75명으로 일본의 절반 수준에 그치고, 선진국 중에서 최하위권이다. 통계청은 지난 5일 한국 인구가 올해 5200만명에서 2070년에는 3800만명으로 줄어들 것으로 전망했다. 한국고용정보원에 따르면, 전국 228개 시군구(기초 지자체) 중에서 소멸위험지역이 올해 3월 기준 113곳(49.6%)에 절반에 육박한다. 소멸위험지수는 20~39살 여성인구를 65살 이상 고령 인구수로 나눈 값으로, 1.0 미만이면 소멸위험지역으로 분류한다. 인구문제를 이대로 방치하면 재앙에 가까운 파탄사태에 직면할 것이라는 경고까지 나온다.\n\n인구 감소와 지방 소멸은 고용·주택·교육난의 ‘3고’와 수도권 집중 등 경제사회 구조에 깊이 뿌리를 두고 있어 해법 마련이 쉽지 않다. 한국과 유사점이 많은 일본의 성공과 실패를 잘 살펴보면 정책의 시행착오를 줄이고 효과를 얻는데 큰 도움을 얻을 수 있다.\n\n일본 군마현의 작은 농촌마을인 가와바무라(川場村)는 ‘지방 살리기’에 성공한 대표적인 모범사례로 꼽힌다. 한국은 문재인 정부 초기부터 가와바에 주목했다. 2018~2019년 국회, 국가균형발전위원회, 중앙부처, 지빙자치단체, 엘에이치(LH)공사 등이 현장을 견학했다. 그러나 일반 국민에게는 아직 그 이름이 생소하다. <한겨레경제사회연구원>이 8월말부터 9월초까지 현지취재를 통해 가와바의 성공 비결과 한국에 주는 시사점을 살펴봤다.\n\n도야마 교타로 가와바촌장\n\n나가이 쇼이치 가와바 전원플라자 사장\n\n“아이들에게는 마음껏 뛰어놀 수 있는 가와바 같은 농촌이 최고죠.”\n\n가와바에서 사과와 블루베리를 재배하는 오타 류노스케(34)는 도쿄 출신의 귀농인이다. 유통회사에 다니다가 7년 전 가와바로 들어와서 세째 아이까지 낳았다. 그는 이곳 생활이 행복하냐는 질문에 “수입면에서 100%라고 할 수는 없지만, 충분히 만족하고 있다”고 웃음지었다,\n\n오타씨는 농촌소멸 위기에 성공적으로 대처하고 있는 가와바의 모습을 상징적으로 보여준다. 가와바는 도쿄 북쪽으로 자동차로 2시간여 거리에 있는 평범한 시골마을이다. 하지만 지금은 매년 180만명의 관광객이 찾는 유명 관광지로 변신했다. 가와바의 인구는 1980년대 초 이후 40년간 4000여명에서 3500여명으로 줄었다. 대다수 일본 농촌마을이 같은 기간 절반 이하, 심지어 4분의 1 수준으로 크게 줄어든 것에 비하면 선방한 셈이다. 주업인 농업과 관광을 융합해서, 관광객을 유치하고 새 일자리를 만들어 소득을 높이고, 도시 청년들을 끌어들여 지방소멸 극복이라는 선순환을 이뤄냈다는 평이다. 미야바야시 시게유키(69) 도쿄농업대 교수는 “가와바는 일본 전체에서 지방 살리기의 표본이 되고 있다”고 말했다.\n\n귀농인 오오타씨의 고향은 도쿄의 강남구로 불리는 세타가야이다. 이곳 출신으로 가와바로 귀농한 사람은 오타씨를 포함해 10가구나 된다. 세타가야 출신 귀농인이 많은 데는 나름의 이유가 있다. 바로 두 지역 간에 41년째 이어지고 있는 교류사업이다. 세타가야는 1981년 급속한 도시화로 주민들의 연대감과 커뮤니티가 약화하자 ‘제2의 고향 만들기’ 프로젝트를 추진했다. 파트너가 될 농촌마을을 공모했는데, 마침 마을 살리기에 발벗고 나선 가와바가 적극 호응했다. 세타가야구청에서 교류사업을 맡은 기타무라 마사후미(52) 과장은 “40년 이상 이어진 세타가야와 가와바의 관계는 단순한 자매결연 차원을 넘어 부부 수준의 인연을 뜻하는 ‘연교류’라고 표현하는 게 더 적합하다”고 말했다.\n\n세타가야는 가와바와 여러 교류 프로그램을 운영하고 있다. 학생들을 위한 자연학교와 계절교실, 어른들을 위한 농업기술교실, 모내기 및 벼베기 체험, 사과 과수원 체험, 임대 텃밭 가꾸기, 수제 소바 만들기, 농가 지붕 교체 실습, 산림 가꾸기, 목공예와 낚시 교실 등 내용이 다채롭다. 구민용 휴양숙박시설을 짓고, 교류사업 활성화를 위해 ‘세타가야-가와바 고향공사’도 합작 설립했다.\n\n교류 프로그램 중에서 가장 유명한 것이 세타가야 초등학교 5학년 어린이들의 농촌체험 이동교실이다. 61개 공립 초등학교에 다니는 어린이들은 5학년이 되면 2박3일 동안 가와바에서 사과 키우기, 고구마 캐기, 벼 베기 등을 체혐한다. 정규 수업과정에 포함돼 있어 6천여명의 5학년생 대부분이 참가한다. 오타씨는 이런 경험이 자신의 귀농에 큰 영향을 미쳤다고 말한다.\n\n세타가야와의 교류는 가와바의 마을 살리기가 성공할 수 있었던 최대 비결로 꼽힌다. 94만명의 세타가야 구민 중에서 가와바 휴양숙박시설 이용자만 연간 6만~7만명에 이른다. 민박 이용자와 당일 관광을 하는 구민까지 포함하면 숫자는 훨씬 커진다. ‘고향공사’ 사장을 맡고 있는 미야바야시 교수는 “40여년간 누적 방문자가 200만명을 넘을 것”이라면서 “가와바는 세타가야와의 교류를 통해 마을을 살릴 수 있는 기초를 쌓았다”고 말했다. 세타가야 구민도 교류사업을 통해 자연을 즐기고, 건강한 삶을 누릴 수 있어 서로 윈윈이 됐다. 기타무라 과장은 “도쿄의 23구 대부분이 도농교류를 하지만, 세타가야만큼 활발한 곳은 없다”면서 “초등학교 5학년의 이동교실도 우리가 유일하다”고 말했다.\n\n가와바의 마을기업인 ‘전원플라자’는 마을 살리기의 두 번째 성공 비결이다. 전원플라자는 가와바를 농업과 관광을 결합한 관광 전원마을로 만들기 위해 설립했다. 지역 특산물을 파는 농산물센터, 지역 농산물을 재료로 사용하는 식당, 치즈·요구르트·수제맥주 생산공장, 관광센터 등 여러 건물이 자리하고 있다. 잔디썰매장 같은 놀이시설과 연못 등 휴식시설도 있다. 관광객은 전원플라자를 한바퀴 돌면서 자연 속에서 쉬고, 지역 농산물과 특산품을 구입하고, 싱싱한 지역 농산물을 이용한 건강한 음식을 맛볼 수 있다.\n\n전원플라자는 가와바를 상징하는 명소로 자리잡으며, 마을 살리기의 도약대가 됐다. 코로나 직전에는 이곳을 찾는 관광객이 연간 180만명에 달했다. 올해는 200만명이 넘을 것으로 보인다. 연간 매출은 20억엔(한화 193억원)에 달할 전망이다. 기자가 방문한 8월30일은 평일인데도, 농산물센터가 방문객들로 크게 북적였다. 주말에는 1300석의 주차장이 꽉 찬다. 언론 인터뷰와 다른 지자체의 견학 요청이 쏟아지지만, 직원 일손이 달려 일일이 응대하지 못할 정도다. 나가이 쇼이치(59) 사장은 “전원플라자는 가와바 살리기에 없어서는 안될 핵심 거점”이라며 “마을기업의 성공은 지방소멸을 극복할 수 있는 좋은 대안이 될 수 있다”고 강조했다.\n\n가와바 주민들이 생산한 농산물과 특산물을 판매하는 전원플라자의 농산물센터가 8월30일 관광객들로 북적이고 있다. 가와바촌 제공\n\n전원플라자는 농업과 임업을 주업으로 하는 주민의 소득 안정에도 크게 기여한다. 마을 농민 대다수는 전원플라자에 농산물을 공급한다. 매일 아침 수확한 작물을 농산물센터로 직접 가져가서, 스스로 정한 가격표를 붙여 진열대에 올려놓는다. 농민들은 안정적인 판로를 확보해 소득이 늘고, 관광객은 중간 유통단계를 거치지 않아 도시보다 싼 가격으로 신선한 농산물을 살 수 있다. 옥수수를 키우는 구와바라 고이찌(74) 할아버지는 “이전에는 멀리 떨어진 농협에 출하(위탁판매)를 했는데, 이제는 가까운 농산물센터에서 직접 팔 수 있어 좋은 점이 많다”면서 “농사를 크게 짓지 않아도 생활비를 충분히 조달할 수 있고, 마을 발전에도 힘을 보내는 것 같아 기분이 좋다”고 만족감을 나타냈다.\n\n주민을 위한 안정적인 일자리도 창출하고 있다. 현재 48명의 정규직원과 130여명의 계약직 등 180명에 가까운 사람이 일한다. 고바야시 아키히토(48) 사업과장은 “이제는 마을주민 중에서 소멸을 얘기하는 사람은 없고, 정부도 인구과소지역 지정을 해제했다”면서 “청년들이 일자리를 찾아 마을로 돌아오고, 신생아 출산도 늘었다”고 말했다.\n\n전원플라자가 1998년 설립 이후 순탄한 길만 걸었던 것은 아니다. 대규모 투자를 한 스키장이 적자를 내면서 도산 위기를 맞기도 했다. 2007년 새로 부임한 나가이 사장이 가업인 사케 양조장을 경영하던 경험을 살려 반전을 만들었다. 그는 세타가야와 자매결연을 맺은 나가이 촌장의 아들이다. 2대가 마을 살리기에 기여한 셈이다.\n\n나가이 사장은 지역 농산물을 활용해 부가가치가 높은 수제맥주·요구르트·치즈 같은 프리미엄 특산물을 생산해 히트를 쳤다. 치즈는 인터넷 주문 뒤 한달을 기다려야 할 정도로 인기다. 맥주도 미국 수출에 이어 일본 수제맥주 1위에 도전하고 있다. 이들 특산물은 전원플라자 전체 매출의 30%를 차지한다. 나가이 사장은 “처음 특산물을 기획할 때부터 ‘온리 원’(Only One)을 추구했다”면서 “도쿄 (중심인) 긴자의 대표 백화점 중 하나인 ‘긴자6’의 이탈리아 식품코너에도 가와바 치즈가 진출했다”고 자랑했다.\n\n나가이 사장은 ‘고객만족’ 경영철학을 강조한다. “고객이 2천엔짜리 물건을 하나 살 때 ‘이게 2천엔이나 하느냐’가 아니라 ‘2천엔 밖에 안하느냐’고 생각하도록 만들기 위해 끊임없이 고민했다. 가격이 납득되는 품질을 갖추는 게 핵심이다.” 나가이 사장은 도쿄 군마현 종합정보센터의 운영도 책임지고 있다. 센터는 군마현 관광정보를 제공하고 특산물도 판매한다. 군마현이 나가이 사장의 능력을 믿고 맡긴 것이다. 센터의 히구치 요시토(37) 점장은 “지난해 14만명이 방문해 10억원의 판매고를 올렸는데, 가와바 특산물이 간판상품”이라고 소개했다.\n\n나가이 사장의 목표는 자신이 물러난 뒤에도 전원플라자가 지속가능하게 만드는 것이다. 현재의 시설 규모로는 연간 관광객 유치는 최대 220만~230만명이 한계라고 본다. 그는 “특산물 제조를 지금의 두배로 키우고, 판매방식도 관광객 중심에서 온라인 판매로 확대할 생각”이라면서 “인구 3500명의 가와바가 연간 매출 30억엔과 순이익 3억엔 이상의 마을기업을 갖게 되면 계속 존립할 수 있을 것”이라고 말했다.\n\n가와바의 세 번째 성공 비결은 정책의 일관성이다. 도야마 교타로(59) 가와바 촌장은 “세카가야와 자매결연을 맺은 이후 마을 촌장이 4번 바뀌었지만, 농업-관광의 융합을 통한 마을 살리기 정책은 계속 지켜졌다“고 강조했다. 나가이 사장도 2007년부터 16년째 경영을 맡고 있다. 손발이 맞아야 한다는 말이 있듯이, 세타가야 역시 마찬가지다. 세타가야가 가와바와 교류사업을 시작한 이후 구청장이 여러차례 바뀌었지만 정책은 변함이 없다. 미야바야시 교수는 “40년 전 가와바 마을을 방문했던 세타가야의 초등학생이 이제는 학부모가 되어 자녀들을 가와바에 보내고 있다”고 말했다.\n\n가와바의 생활이 안정되고 마을이 발전하다보니 젊은층에서 자녀를 3명 이상 낳는 사례가 늘고 있다. 아이를 5명 낳으면 1천만원의 상금을 주기로 했는데, 이번 8월에 첫 사례가 나왔다. 하지만 매년 세상을 떠나는 노인이 새로 태어나는 아기보다 많다. 마을 유지를 위해서는 외부에서 인구가 유입돼야 한다. 3년 전 외지인을 위해 주택용 토지를 조성원가보다 싸게 공급하는 것도 그런 노력의 일환이다. 택지가 100% 분양되어, 어린이 20명을 포함해 14세대 60명의 외지인이 새로 마을로 전입했다.\n\n마을 학생들을 위한 교육투자도 늘리고 있다. 가와바에는 초·중학교만 있다. 아이들이 고등학교로 진학하려면 혼자 또는 가족과 함께 도시로 나갈 수 밖에 없다. 학생 수 감소로 교육의 질이 떨어지는 것을 막기 위해 2025년부터 초등학교와 중학교를 합치기로 했다. 중학교 3학년생에게는 1주일 간 미국 가정에서 홈스테이를 하도록 비용지원을 한다. 도야마 촌장은 “아이들이 도시로 나가기 전까지 고향의 매력을 충분히 느낄 수 있도록 해서, 성인이 된 뒤 다시 고향으로 돌아오도록 만들 생각“이라고 말했다.\n\n아베 전 총리가 2014년에 만든 지방창생본부는 인구감소와 지방소멸을 막기 위한 범정부 차원의 정책 컨트롤타워 역할을 한다. 창생법을 제정하고, 여러 부처에 흩어져 있는 정책들을 하나로 모아 지방창생종합전략 5개년 계획도 수립했다. 대도시 청년 지방이주, 지자체의 지역일자리 창출과 취약계층 고용, 지역 핵심기업과 지역관광 육성, 마을 만들기 사업 등 다양한 지원 정책이 꾸준히 추진되고 있다. 일본 국토교통성이 1993년 시작한 길의역(휴게소) 사업도 20년째 이어지며, 일본 전체로 8월 현재 1198개가 지정됐다. 길의역은 안전하고 쾌적하게 도로를 이용하기 위해 주차장, 화장실, 관광안내소, 매점 등을 갖춘 시설로, 지역 활성화 목표도 겸한다. 가와바의 전원플라자는 2014년 길의역의 전국 모델로 선정됐다.\n\n일본의 인구는 올해 1월 현재 1억2592만명으로 2008년 이후 14년 연속 감소세가 이어졌다. 하지만 일본이 합계출산율 1.4명선을 유지하는 등 성과를 내는 것은 정책의 일관성 때문이라고 봐야 한다. 일본 대학에도 관련 학과가 잇따라 만들어지고 있다. 도쿄농업대가 5년 전 지역창성과학과를 신설한 이후 30여개 대학이 뒤를 이었다.\n\n한국 정부도 여러 관련 정책을 내놓고 있지만, 범정부 차원의 컨트롤타워는 아직 분명치 않다. 노무현 정부가 만든 국가균형발전위원회마저 정권 교체기마다 흔들린다. 윤석열 정부는 국가균형발전위를 자치분권위원회와 통합해 지방시대위원회로 개편하기로 했다. 확대 개편이라고 하지만 조직 축소와 업무 공백에 대한 우려가 적지 않다. 국가균형발전위는 이명박 정부 때도 명칭이 바뀌었다가, 문재인 정부 들어 환원됐다. 송미령 한국농촌경제연구원 선임연구위원은 “가와바가 성과를 거둔 데는 국민에게 도농교류의 중요성을 꾸준히 강조해온 일본 정부의 역할이 컸다”면서 “우리도 국가의 미래가 걸린 국토균형발전과 지방소멸 정책은 선거와 상관없이 지속성을 가질 필요가 있다”고 말했다.\n\n국가균형발전위는 2019년 일본 지방창생본부와 양해각서(MOU)를 맺었다. 처지가 비슷한 두 나라가 인구 감소와 지방 소멸 극복, 국토균형발전을 위해 협력할 수 있는 발판이 마련됐다는 기대감이 컸다. 하지만 2019년 7월 일본의 갑작스러운 수출규제로 모든 것이 중단됐다. 윤기확 가와바코리아 대표는 “외교관계의 변화와 상관없이 양국이 활발한 교류를 통해 지방소멸 위기 극복을 위해 서로 도움을 주고 받았으면 좋겠다”고 말했다.\n\n가와바·도쿄(일본)/곽정수 한겨레경제사회연구원 선임기자 jskwak@hani.co.kr",
    "“국내산의 탈을 쓴 ‘일본산 수산물’ 4년간 9배 증가”": "4년간 일본산 수산물 허위원산지 표시 204건 중 90%가 ‘국내산’ 둔갑\n\n거짓표시·미표시 등 원산지 표시위반(업체 기준) 550건…4년간 6배 증가\n\n일본 정부가 후쿠시마 원전 오염수 해양 방출계획을 최종 승인하면서 일본산 수산물은 물론, 수산물 전체의 안전성에 대한 국민적 불안이 가중되고 있는 가운데, 일본산 수산물이 국내산으로 둔갑했다 적발된 건수가 최근 4년여간 9배나 급증한 것으로 드러났다.\n\n또한, 일본산 수산물을 국내산 또는 타 국가 수산물로 거짓(허위) 표시했다 적발된 사례는 4년간 6배 증가한 것으로 나타나면서 수산물에 대한 국민 먹거리 안전을 보호하기 위한 근본적인 대책 마련이 시급하다는 지적이다.\n\n국회 농림축산식품해양수산위원회 소속 더불어민주당 윤준병 의원이 26일 해양수산부로부터 제출받은 ‘2018년~2022년 8월 연도별 일본산 수산물의 국내산 거짓 표시 현황’에 따르면, 2018년부터 올해 8월까지 일본산 수산물 원산지를 거짓으로 표시해 유통·판매되다 적발된 건수는 204건(품목 기준)으로 집계됐다.\n\n이 중 일본산 수산물이 국내산(국내산 또는 국내산 포함 이중표기)으로 둔갑됐다 적발된 사례는 183건으로 위반사례 10건 중 9건에 달했고, 2018년 9건 대비 2021년 83건으로 4년간 9.2배 증가한 것으로 나타났다. 이어 러시아산 11건(5.4%), 중국산 4건(2.0%), 국내산 미포함 이중표시 3건(1.5%) 순으로 거짓표시가 많았다.\n\n2018년부터 2022년 8월까지 일본산 수산물을 거짓표시한 업체 적발건수는 193건에 달했고, 이 중 146건(75.6%)은 검찰 송치, 33건(17.1%)은 고발, 14건(7.3%)은 수사 중인 것으로 확인됐다.\n\n또한, 일본산 수산물을 거짓으로 표시하거나 미표시하는 등 원산지 표시를 위반했다 적발된 건수(업체 기준)는 지난 2018년부터 올해 8월까지 총 550건이었으며, 거짓표시 193건(35.1%), 미표시 357(64.9%)로 거짓표시보다 미표시 등으로 인해 적발된 사례가 더 많은 것으로 나타났다.\n\n한편, 수입 수산물의 원산지 둔갑 등 시장 교란 행위 방지와 소비자 신뢰 제고를 위해 2008년에 수입 수산물 유통이력제 제도를 도입했지만, 올해 8월 기준 수입 수산물 유통이력제 참여업체 대비 수산물품질관리원의 점검율은 4.4%로 매우 낮았다. 수입 수산물 원산지 표시 위반 근절 및 유통이력제 활성화를 위한 개선책 마련이 시급한 이유다.\n\n윤준병 의원은 “일본 후쿠시마 원전사고 이후 후쿠시마현을 비롯한 8개 현의 모든 수산물 수입을 금지 조치하고 있는 가운데, 국내로 들어온 일본산 수산물을 국내산이라고 속여 팔다 적발된 사례가 4년간 9배가 증가한 것으로 나타났다”며 “국내산 뿐만 아니라 다른 국가 수산물로 거짓표시했다 적발된 건수도 같은 기간 6배 증가한 만큼 일본산 수산물에 대한 거짓표시를 근절하기 위한 근본적인 대책 마련이 시급하다”고 지적했다.\n\n이어 “일본산 수산물과 국내산간 가격 차이로 인한 이윤을 노린 경우 뿐만 아니라 일본산 수산물에 대한 방사능 오염의 우려에 거짓표시하는 경우도 많지만, 정작 수입 수산물 유통이력제 업체 점검율은 4.4%에 불과한 실정”이라며 “정부는 수입 수산물에 대한 투명한 이력관리 및 수입 수산물 원산지 표시에 대한 국민 신뢰도를 높일 수 있는 개선책 마련에 앞장서야 할 것”이라고 강조했다.\n\n송현수 기자 songh@busan.com",
    "홍콩, 26일부터 입국자 격리 폐지…대만·일본도 문턱 낮춘다": "3일 호텔 격리 없애고 추적 관찰\n\n싱가포르에 금융허브 자리 위협\n\n일본, 10월 무비자 개인 여행 허용\n\n홍콩 시민이 23일 칭이섬의 칭이 산책로를 걷고 있다. 홍콩/AFP 연합뉴스\n\n홍콩이 26일부터 국외 입국자에 대한 3일간의 격리를 없앤다. 대만과 일본도 입국 문턱을 낮춘다.\n\n홍콩 정부는 23일 기자회견을 열어 입국자에 대해 적용하던 기존 3일간의 호텔 격리를 26일부터 폐지한다고 밝혔다. 대신 입국자는 입국 이후 사흘 동안 건강 추적 관찰 대상이 되어 코로나19 검사를 받아야 하고, 식당과 술집 등 코로나19 음성을 증명하는 모바일 코드가 필요한 곳은 출입할 수 없다. 이 기간에도 학교나 회사에는 갈 수 있다.\n\n2020년 코로나19 사태 이후 국외 입국자에게 ‘21일 격리’ 체제를 적용하던 홍콩은 지난달부터 3일 동안 호텔에서 격리하고 4일 동안 자율 관리하는 체제로 바꿨고, 한 달 만에 이를 다시 완화했다. 존 리 행정장관은 “상황에 따라 추가 완화 조처를 배제하지 않고 있다. 질서 있게 점진적으로 대처할 것”이라고 말했다. 다만 홍콩은 코로나19 백신을 2차까지 접종하지 않은 외국인에게 입국을 허용하지 않는 정책은 계속 유지한다.\n\n이번 조처는 홍콩이 아시아 금융 허브 자리를 위협받는데 따른 것으로 보인다. 지난 22일 발표된 국제금융센터지수(GFCI) 평가에서 홍콩은 1위 자리를 싱가포르에 내주고 2위로 밀려났다. 최근 다국적 기업들이 홍콩에 둔 아시아 지사를 옮기고 있고 홍콩에서 열리는 ‘금융 서밋’ 등에 외국인의 불참이 많아지면서 위기감이 높아졌다.\n\n대만과 일본도 국외 입국에 대한 문턱을 낮추고 있다. 대만은 오는 29일부터 한국, 일본 등 무비자 국가에 대한 입국을 재개한다. 다음 달 13일부터는 현행 ‘3일 자가격리, 4일 자율관리’ 체계를 자가격리 없는 7일간의 자율관리로 변경한다.\n\n일본은 다음 달 11일부터 외국인의 무비자 일본 개인 여행을 허용하고 입국자 하루 5만명 상한도 없앤다. 일본은 그동안 가이드 없는 패키지 여행을 허용하는 등 여행 규제를 대부분 완화했으나, 여행사를 통해 단체 비자를 발급받도록 한 조치는 유지해왔다.\n\n베이징/최현준 특파원 haojune@hani.co.kr",
    "기시다 일본 총리 \"북한 탄도미사일 발사 용인할 수 없어\"": "기시다 후미오 일본 총리가 북한의 탄도미사일 발사에 대해 \"유엔 안전보장이사회 결의에 위반되는 것으로 강력히 비난한다\"고 밝혔습니다.\n\n기시다 총리는 25일 기자들에게 북한의 미사일 발사와 관련해 \"계속 정보를 수집하고 경계 감시에 전력을 기울여 일본의 평화와 안전 확보에 만전을 기하겠다\"면서 이같이 말했습니다.\n\n기시다 총리는 이어 \"(북한이) 올해 들어 신형 대륙간탄도미사일을 포함해 높은 빈도로 탄도미사일을 발사하고 있다\"며 \"북한의 일련의 행동은 일본뿐 아니라 지역과 국제사회의 평화와 안전에 관한 것으로 결코 용인할 수 없다\"고 비판했습니다.\n\n하마다 야스카즈 일본 방위상은 이날 기자회견에서 북한이 발사한 미사일이 변칙 궤도로 높이 날아갔을 가능성이 있다고 말했습니다.\n\n하마다 방위상은 미사일의 최고 고도는 약 50㎞이고 약 400㎞ 정도 날아간 뒤 북한의 동쪽 연안 부근에 떨어진 것으로 보인다고 전했습니다.\n\n이어 미사일 낙하 위치가 일본 정부가 자국의 배타적경제수역(EEZ)으로 규정한 해역의 바깥쪽으로 추정된다고 덧붙였습니다.\n\n일본 정부는 중국 베이징의 대사관 경로로 북한에 항의한 것으로 전해졌습니다.\n\n한국 합동참모본부는 북한이 이날 오전 6시 53분께 평안북도 태천 일대에서 동해상으로 발사한 단거리 탄도미사일 1발을 포착했다고 발표했습니다.\n\nVOA 뉴스",
    "10월 일본 자유여행 드디어?…‘무비자 입국 검토’ 발언에 들썩": "여행·항공 업계 “예약률 급증” 신바람\n\n“일본 무비자 여행이 국외여행 정상화 분기점\n\n단계적 허용 볼 때 10월쯤 무비자 가능할 듯”\n\n입국자 확대 첫날인 7일 일본 도쿄의 관광지 아사쿠사의 나카미세 거리. EPA/연합뉴스\n\n부모님과 함께 올 겨울 일본 교토 여행을 계획 중인 직장인 정아무개(37)는 일본 무비자 여행이 언제 다시 허용될 지가 관심사다. 최근 기하라 세이지 일본 관광부 장관이 언론 인터뷰에서 “입국자 제한 철폐, 개인 여행 비자 면제 등을 한꺼번에 재검토하겠다. (일본 관광은) 가을과 겨울이 매력이기 때문에…”라고 말한 것에 기대를 걸고 있다.\n\n일본 관광부 장관의 ‘개인 여행 비자 면제 검토’ 발언으로 일본 여행 기대감이 커지고 있다. 코로나19 재확산 우려로 유지돼온 일본 정부의 여행 제한 조치가 다음달쯤에는 풀리지 않을까 기대한다. 여행업계에서도 일본 역시 다른 나라들과 마찬가지로 순차적으로 여행 제한을 풀어갈 것이란 예상이 나온다. 일본은 베트남·타이·중국 등과 함께 우리나라 사람들이 국외여행지로 손꼽는 나라에 든다. 여행·항공사들은 그동안 ‘귀국 시 코로나 검사 의무 면제’와 ‘일본 무비자 여행 허용’을 국외여행 정상화 기점으로 꼽아왔다.\n\n지난 6월 일본 정부가 코로나19 대유행 이후 막아왔던 여행 목적 입국을 허용했다. 또한 지난 7일부터는 한국에서 일본으로 입국하는 모든 입국·귀국자는 백신 3회 접종 증명서를 소지한 경우 출국 전 72시간 내 피시아르(PCR) 검사 음성 확인서를 제출하지 않아도 되게 하고, 하루 2만명으로 제한했던 하루 입국 허용 인원도 5만 명으로 늘렸다.\n\n하지만 아직도 일본 여행은 여행사를 통해 숙박 위치 등을 등록하는 경우로 제한돼 있다. 사실상 패키지 여행만 허용한 셈이다. 개인 자유여행은 사실상 불가능하다. 여행·항공사들은 “단계적으로 허용 폭을 넓히는 모습”이라며 “그에 맞춰 마케팅을 강화하고 있다”고 밝혔다. 에어서울은 다음 달 30일부터 후쿠오카와 오사카 노선 운항을 재개하기로 했다. 하나투어는 “이 달 들어 일본 여행 예약이 전 달보다 2배 이상 늘었다”고 밝혔다.\n\n업계는 ‘킹 달러’ 시대 약세를 이어가는 엔화 덕도 기대하고 있다. 한 여행사 관계자는 “환율이 높아지고 있지만, 엔화 환율은 낮기 때문에 일본 여행객들의 부담은 적은 편”이라며 “2019년 여름 일본과의 무역갈등으로 불매운동이 일면서 사실상 일본 관광은 끊어졌다. 코로나19 대유행까지 겹치며 3년 가까이 일본 여행객이 크게 줄었는데, 개인 여행까지 자유화되면 여행 수요가 크게 늘 것으로 기대한다”고 말했다.\n\n최우리 기자 ecowoori@hani.co.kr",
    "일본 자가용 유상운송 규제 ‘완화’ 논란, 우리는  …": "하루가 다르게 디지털 기술이 진화하고, 고령화에 따른 인력부족에도 불구, 여전히 옛 아날로그 식 규제가 일본의 생활물류 서비스 발목을 잡고 있다.\n\n\n\n일본의 경우 이미 스마트폰 앱을 통해 물류서비스가 필요한 상품과 고객의 매칭서비스가 보편화됐지만, 낡은 규제에 묶여 개인들이 일반 승용차로 화물을 유상운송 할 수 없다. 여객운송에서 자가용 유상운송이 안 되는 것과 같은 이치다. 하지만 고령화에 구인난까지 더해지면서 향후 물류시장의 규제초점은 디지털 기술발전을 적극 수용하는 동시에 영업용 차량과 일반승용차로 서비스를 구분하지 말고 차량 ‘안전관리’에 규제 초점을 맞춰야 한다는 지적이 나오고 있다. 특히 이런 주장의 배경은 빠르게 고령화되는 한일 양국의 인력구조 변화에도 기인한다.\n\n\n\n한일 양국의 생활물류시장에서 논란이 일고 있는 아날로그 방식의 규제가 어떻게 물류현장의 발목을 잡고 있는 걸까.\n\n초 고령화 겪는 일본, 일반 승용차 이용 유상 화물운송 못해\n\n전 세계 고령화에 따른 인력수급이 좀처럼 개선되지 못하고, 일본의 경우 인구 구조마저 초 고령화됐지만 여전히 ‘레거시(유산) 시스템’으로 일본의 황금기를 이룩한 단카이 세대(1947~1949년 출생)때 시스템을 탈피하지 못해 신기술 전환과 수용을 막고 있다. 당장 일본인들은 아직도 팩스를, 전자결재 대신 수기문서에 도장사용 등의 고루한 일상을 이어가고 있다. 한국도 조만간 맞을 초 고령화시대에 따라 물류현장 인력 수급이 임계점을 맞고 있는 만큼 인력 부족 상황은 양국의 상황이 크게 다르지 않다.\n\n\n\n한편 일본 택배시장의 경우 수요 급증으로 배송기사 부족이 심해져도 철폐되지 않는 규제가 존재한다. 바로 개인이 자신의 자가용을 화물 운송에 사실상 사용할 수 없도록 금지한 것이 대표적이다. 이처럼 디지털 확산을 예상하지 못한 ‘아날로그 규제’는 서비스 혁신을 저해하면서 정부가 재검토에 돌입한 가운데 일본 경제단체들은 라스트마일 배송 등 근거리 물류업종에 대한 규제개혁을 촉구하고 나섰다.\n\n그 대표적 규제가 라스트 마일에서의 ‘화객혼재’ 방안이다. 일본 정부는 코로나 팬데믹을 계기로 일부 규제를 철폐했다. 대표적 예로 먹거리와 음료 등 음식 배달에 한해 택시를 활용할 수 있는 ‘화객혼재’ 서비스를 제한적으로 허용했다. 반면 우리 국토교통부인 일본의 국토교통성은 승객을 이동시키는 ‘여객업’과 화물을 실어 나르는 ‘수송업’ 겸업을 원칙적으로 인정하지 않고 있다. 따라서 화객혼재 서비스는 연장 논의가 없으면 조만간 자동 종료된다. 문제는 택배 수요급증으로 배송기사 부족이 심화돼도 철폐되지 않는 규제가 존재한다는 점이다.\n\n\n\n개인 승용차를 화물 운송에 사실상 사용할 수 없도록 금지한 것이 대표적 규제다. 일본 정부 내에서는 관련 규제 재검토 작업에 착수했으나 주무 부처인 국교성의 경우 택시업계의 강력 반발을 우려, 소극적으로 일관하고 있다. 특히 일본 IT단체연맹(이하 IT연맹)과 경제동우회는 개인이 보유한 승용차를 화물운송에도 사용할 수 있도록 허용할 것을 요구, 일본 정부는 2020년 11월 규제개혁추진회의에서 논의에 착수했다.\n\n규제 완화를 주장하는 일본 경제단체는 코로나에 따른 이커머스와 음식 배달 수요가 늘어났을 뿐 아니라 온라인 배송전용 ‘다크스토어(dark store)’와 오프라인 점포에서 일용품을 단시간에 배송하는 퀵커머스가 새로운 시장을 형성하는 등 라스트마일 배송과정에서 처리해야 할 물량이 급증하고 있다고 지적한다. 특히 물류운송 분야는 여객과 달리 차량을 활용하는 공유서비스가 일부 제약은 있지만 성장하고 있다. 예로 배달기사·음식점·점포 등 고객들을 매칭하는 ‘배송 플랫폼’ 서비스가 활발하지만 물류부분에서의 공유 서비스에서 사용할 수 있는 차량은 자전거·오토바이·경트럭을 포함한 경차로 한정하고 있다.\n\n\n\n일본 국교성 조사에 따르면 운송업자가 관리하는 화물 차량은 2019년 말 146만 대. 이에 따라 경제동우회는 규제 해제로 약 41만 대 정도가 라스트마일 배송에 추가 활용될 수 있을 것으로 전망하고 있다. 여기다 IT연맹과 경제동우회는 특히 근거리 물류에 자가용을 이용할 수 있도록 하고, 매칭 플랫폼 사업을 신고제로 하며, 안전관리 책임을 강화하는 방안도 마련할 것을 촉구하고 있다.\n\n한편 운전자 노무관리와 점검 상황을 파악해 과중한 근로나 규정 위반을 막을 수 있도록 플랫폼 사업자의 안전관리에 대한 책임도 명확히 해야 한다는 주장도 나온다.\n\n\n\n퀵 커머스 음식 배달 사업을 확대 중인 데마에칸(出前館)은 ‘자전거 등 진입이 어려운 적설지대(積雪地帶)에 승용차를 투입하면 안전하게 배송할 수 있다’고 강조하고, 물류매칭 ‘픽고(PickGo)’ 서비스 업체 CB 클라우드도 운전자 확보 전제 아래 자가용 유상운송을 주장하고 있다. 그러나 일본 정부는 물류 분야의 일반승용차 활용에 대해 재검토 방향과 과제 등을 명확히 제시하지 않고 있다. 일본의 경우 경차가 아닌 승용차 등을 사용할 수 있는 운송사업자는 법인으로 한정되어 있다. 국내의 경우도 유사한 상황이다. 따라서 일본 국교성 <화물자동차운송사업법>은 화물을 운반하는 차량의 종류에 따라 필요한 허가나 신고를 규정, 화물에 사용할 수 있는 차량을 국내와 유사하게 아래 3가지로 구분하고 있다.\n\n\n\n첫째, 배기량 660cc 이상 승용차나 트럭을 화물 운송에 사용하려면 국교성 장관 허가가 필요하며 그 대상은 법인으로 제한. 둘째, 경트럭·경차와 배기량 125cc를 넘는 오토바이는 사업용 신고로 개인이 화물 운송사업자로 등록 가능하며, 광역자치 단체에 관련 서류를 제출해 사업용 번호판을 취득해야 한다. 셋째, <화물자동차 운송사업법>에 자전거·원동기장치·배기량 125cc 이하 오토바이는 규제가 없어 이들 차량은 흰색 번호판을 부착한 채 화물을 옮길 수 있으며 주로 음식 배달에 사용가능 하다.\n\n본 사진은 기사과 연관 없음,\n\n한국도 일반승용차 이용 배송 절실, 탄력적 규제완화 나서야\n\n국내 생활물류시장도 일본과 유사한 상황을 맞고 있다. 일부 유통 물류기업의 경우 ‘플렉스’란 명목으로 일반 자가용을 이용해 라스트 마일 배송에 나서고 있다. 하지만 우리 정부는 일반 자가용 승용차를 이용해 배송하는 상황에 대해 불법 유상운송 명목으로 대대적인 단속에 나서지 않고 있다. 특히 국내의 경우 택시업계 역시 일본처럼 강한 반발도 없어 암묵적인 서비스를 지속하고 있는 상황이다. 다만 이 같은 상황이 연출 될 경우 일반 용달화물운송시장의 반발은 불가피해 질 전망이다.\n\n여기다 택배현장 및 생활물류 라스트마일 배송 시장에서의 일반 승용차 및 자가용 화물차들의 불법 유상운송은 합법적인 유상운송 허가를 받고 서비스하는 사업자들에겐 불공정한 사례일 수 있어 향후 명확한 가이드라인이 필요할 것으로 보인다.\n\n한편 낡은 아날로그 규제에 따라 일본 물류업계는 “일반 승용차를 화물운송에 투입하는 특례조치가 실행된 바 있고 무엇보다 디지털 확산 등 물류환경이 급변하고 있다”며 “정부에 아날로그 규제를 시급히 철폐할 것”을 촉구하고 있다. 일본의 경우 배송량이 급증한 2019년, 온라인 유통업계 요청으로 연말연시와 휴가철 등 성수기에 한해 운송사업자가 국교성에 신고해 자가용 승용차를 이용할 수 있는 특례 조치를 시행한 바 있다.\n\n\n\n국내의 경우 일본처럼 특례조치를 시행하지는 않았지만, 추석 특수기나 구정 택배물량이 집중될 경우 암묵적으로 택시 혹은 일반 승용차등을 이용해 유상운송에 나서왔다. 따라서 향후 이에 대한 논의가 필요하다는 입장이지만 업종별로 이해가 첨예한 만큼 쉽게 규제를 완화할 수 없을 전망이다.\n\n일본의 경우 2021년엔 특례 인정기간을 연장하기도 했다. 이에 따라 일본 IT연맹과 경제동우회는 이 제도를 일반화할 것을 요구하고 있다. 여객운송시장인 택시업계에서도 비슷한 상황이다. 대중교통 통폐합이 진행되는 지방 교통 공백지역에 한해 승용차로 여객 운송서비스를 제공하는 ‘승용차 유상여객 운송제도’가 440여 기초자치단체에서 시행되고 있다. 따라서 화물운송 규제 초점도 물류환경 변화를 감안해 디지털화되는 시장을 적극 수용, 경차와 승용차 구분이 아닌 차량 ‘안전관리’에 맞춰질 필요가 있다는 지적이다.\n\n국내 시장 역시 1톤 화물운송시장의 경우 이미 택배사업자들에 한해 영업용 유상운송이 가능한 ‘배’번호를 부여, 공급을 늘린 만큼 향후 유통물류시장 변화에 따른 탄력적 일반 차량 사용허가 논의가 뒤따라야 한다는 지적이다. 생활물류업계 한 관계자는 “국내 중소형화물 운송시장의 경우 영업용 번호와 일반 자가용 번호의 구분에 큰 의미가 없어진 만큼 지금의 규제를 탄력적으로 완화할 필요가 있다”고 말했다.\n\n\n\n한일 양국 모두 빠른 고령화를 맞고 있고, 하루가 다르게 진화되고 있는 디지털화에 따른 탄력적 규제완화가 절실한 상황이다. 양국 정부 중 누가 먼저 지금의 고루한 아날로그 식 규제를 적극적으로 탈피할수 있을지 주목된다.",
    "뮤지컬 '사랑의 불시착' 일본 진출…후지TV와 협업 계약 체결": "뮤지컬 '사랑의 불시착'이 일본 진출을 공식화했다. 제작사 ㈜에이투지엔터테인먼트와 ㈜T2N미디어는 지난 16일 일본 후지TV와 협업 계약을 체결했다고 26일 밝혔다.\n\n이번 협업 계약을 통해 일본 후지TV는 뮤지컬 '사랑의 불시착'의 일본 내 독점적 상연권을 취득했다. 빠른 시일 내에 일본 공연이 이뤄질 예정이다.\n\n뮤지컬 ‘사랑의 불시착’ 김태형 프로듀서는 “한국 배우가 한국어로 직접 하는 공연과 일본배우들로 진행하는 복제 공연이 동시에 기획 중이다”며, “대만과 싱가포르 그리고 말레이시아에서도 관심을 가지고 있어 서울 공연 기간 중에 해외 제작사가 참관하러 방한할 예정이다”고 밝혔다.\n\n드라마 '사랑의 불시착'은 지난 2019년 12월부터 2020년 2월까지 방송됐다. 넷플릭스를 통해 세계 190여개국에서 방영됐으며, 일본에서는 2년이 지난 지금도 인기 시리즈 톱10에 올랐다.\n\n뮤지컬은 이 드라마를 원작으로 하며 지난 16일 서울 코엑스 신한카드 아티움에서 개막했다. 돌풍과 함께 패러글라이딩 사고로 북한에 불시착한 재벌 상속녀 윤세리와 그녀를 숨기고 지키다 사랑하게 되는 북한 장교 리정혁의 사랑 이야기를 그린다.\n\n리정혁 역은 민우혁과 이장우, 이규형이, 윤세라 역은 나하나와 김려원, 임혜영이 열연한다.\n\n[ 경기신문 = 유연석 기자 ]",
    "일본 태풍으로 2명 사망, 70명 이상 부상": "초강력 태풍 ‘난마돌’이 19일 일본 최남단 규슈 지역 북서부를 관통했습니다.\n\n일본 기상청에 따르면 이날 현지시각 오후 6시를 기점으로 태풍 난마돌의 중심기압은 980hPa (헥토파스칼), 풍속은 초속 35m인 것으로 알려졌습니다.\n\n일본 언론은 태풍으로 인해 최소 2명이 사망하고 70명 이상이 부상당했다고 전했습니다.\n\n항공기 800편 이상의 이륙은 금지되고 신칸센 초고속 열차 서비스가 지역에 따라 중단되거나 축소됐습니다.\n\n또 규슈 지역 내 35만 가구의 전력이 끊기는 등 피해가 속출하고 있습니다.\n\n일본 기상 당국은 20일 하루 남부 도카이 중심 지역에 최대 300mm의 엄청난 폭우를 경고했습니다.\n\n기시다 후미오 총리의 뉴욕 유엔 총회 참석을 위한 출국 일정도 연기됐습니다.\n\n통신은 총리가 피해 상황을 살핀 뒤, 20일 오전 일본을 떠날 것으로 보인다고 보도했습니다.\n\n앞서 일본 당국은 가고시마현과 미야자키현에 유례없는 강풍이 불면서 600만 명에게 대피를 권고하는 등 경계수위를 높이고 대비 태세에 들어갔습니다.\n\nVOA 뉴스",
    "[단독]빼빼로데이부터 대구서 일본 갈 수 있다": "티웨이항공기.\n\n＜저작권자ⓒ 대구·경북 대표지역언론 대구일보 . 무단전재-재배포 금지.＞\n\n‘대구~일본’ 하늘길이 11월11일부터 활짝 열린다.코로나19로 굳게 닫힌지 2년6개월 만이다.25일 티웨이항공에 따르면 오는 11월11일부터 대구~오사카(간사이), 대구~후쿠오카, 대구~도쿄(나리타) 3개 국제선 노선을 데일리(매일) 운항으로 재개한다.티웨이항공은 이달 마지막 주 대구국제공항과 일본 국제선 운항 관련 협의를 거친 뒤, 늦어도 다음달 첫 번째 주 3개 노선의 출발·도착 시간을 결정할 예정이다.이번 일본발 운항 계획은 최근 일본 정부가 다음달 11일부터 관광객을 대상으로 무비자 입국 조치를 시행함에 따라 이뤄졌다.코로나19 전까지만 하더라도 한국 관광객은 비자 없이 최장 90일까지 일본에 머물 수 있었다.이와 함께 하루 입국자 5만 명 제한이 폐지되고 개인 여행도 자유롭게 허용되는 등 여행객의 발목을 잡았던 입국 규제들이 풀리며 코로나19 이전 수준으로 회귀했다.대구~일본 교류가 활발해지면 대구공항 국제선 여객 수요 회복에도 도움을 줄 것으로 보인다.코로나19 전인 2019년 기준 대구~일본 국제선 노선의 여객 수는 92만3천75명이다.이는 대구공항 전체 국제선 여객 수(257만5천161명)의 약 36%로, 국가별 국제선 노선 가운데 가장 많은 비중을 차지했다.엔화 약세도 일본 여행의 호재로 작용하고 있다.25일 기준 1천 원 당 엔화 가치는 100.73엔이다. 1달러 당 엔화 가치는 143.33엔으로 24년 만에 통화 가치가 가장 낮은 수준이다.이밖에 홍콩, 대만 등에서도 입국 규제를 완화하면서 동아시아권을 중심으로 대구 국제선 하늘길 정상화에 대한 기대감도 높아지고 있다.홍콩 측은 최근 입국자에 대한 호텔 격리 규정을 26일부터 폐지하기로 했으며 비행기 탑승 48시간 전 PCR 검사 음성 증명서를 24시간 내 신속항원 검사 음성 증명서로 대체한다. 조만간 PCR 검사를 폐지하고 백신 미접종자 입국도 허용할 계획인 것으로 알려졌다.대만은 오는 29일부터 한국, 일본 등 무비자 국가에 대한 입국을 재개하며 입국자 수를 5만 명에서 6만 명으로 늘린다.티웨이항공 관계자는 “일본발 국제선 운항이 확실시 된 가운데 조만간 대구공항 도착·출발 시간이 정해지며, 운항 스케줄이 등록되는 대로 예약이 가능할 것으로 보인다”며 “최근 동아시아권을 중심으로 입국 규제가 완화됐지만 아직까지는 내부적으로 가시화되고 있지는 않는 상황이다. 향후 국제선 모객 추이를 봐야 한다”고 밝혔다.이동현 기자 leedh@idaegu.com",
    "무기산업 육성하는 일본…방위장비 수출 '국가주도' 방침 검토": "\n\n이지스 장비를 갖춘 일본 해상자위대 호위함 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n\n\n일본 방위성 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n방위력 대폭 강화를 천명한 일본 기시다 후미오(岸田文雄) 내각이 자국 방위산업 활성화를 위한 정책을 마련 중인 것으로 알려졌다.일본 정부는 연내에 개정할 국가안전보장전략에 방위 장비 수출을 국가 주도로 추진한다는 방침을 명기하는 방안을 조율 중이라고 요미우리(讀賣)신문이 복수의 일본 정부 관계자를 인용해 25일 보도했다.보도에 따르면 일본 정부는 자국의 방위 장비 생산 기업들이 자위대 이외의 판로를 확보할 수 있도록 돕고 이들의 경영 기반을 강화할 필요가 있다고 판단해 이런 방안을 추진한다.일본 정부는 방위산업 쇠퇴에 위기감을 느끼고 방위 장비 수출 촉진에 나서려는 것으로 풀이된다.자위대용 항공기나 차량 등을 생산하는 기업은 납품 상대가 방위성과 자위대로 한정돼 경영에 제약이 많다. 2003년 이후 100개가 넘는 기업이 방위 분야에서 철수했다.일본 정부는 유사(有事·전쟁 등 긴급상황이 벌어지는 것)시 전투 지속 능력을 유지하기 위해서는 자국 방위 산업을 일정 수준으로 활성화할 필요가 있다고 판단한 셈이다.일본은 방위 장비·물품 수출이나 관련 기술 공여를 허가제로 하고 있다.하지만 수출 교섭은 기업이 하는 상황이라서 민관 합동으로 교섭을 하는 타국과의 수주 경쟁에서 일본 측이 밀리는 사례가 많다.이런 점을 고려해 교섭 단계에서부터 일본 정부가 적극적으로 관여하고 민관이 합동으로 수출을 추진하는 체제 구축을 목표로 한다고 요미우리는 전했다.일본 정부는 방위 장비를 만드는 기업이 수출 상대국의 요구에 따라 방위 장비를 개량하거나 사양을 변경하는 경우 비용의 일부를 지원하는 제도를 만드는 방안도 유력하게 검토 중이다.장비 수출 후에는 일본 기업이 유지보수를 하는 것과 세트를 이루도록 자위대가 장비의 사용에 관해 교육·훈련을 하는 방안도 검토한다.올해 4월 게이단렌(經團連·일본경제단체연합회)이 일본 정부에 일본판 대외군사판매(FMS) 창설을 건의한 것을 상기시키는 구상이다.미국은 자국 기업의 제품을 동맹국 등에 유상으로 제공하는 FMS로 수출을 늘리고 있다.정부 간 교섭으로 무기를 수출하고 훈련 프로그램 등을 패키지로 제공해 미국 군수산업을 키웠다.앞서 2014년에 일본 정부는 방위 장비의 수출을 사실상 금지한 '무기 수출의 3원칙'을 '방위장비 이전의 3원칙'으로 대체해 일정한 요건에서 방위 장비를 수출할 수 있도록 빗장을 풀었다.장비 수출을 확대하고 방위산업을 육성하기 위한 조치였으나, 완성품 수출 사례는 필리핀에 방공레이더 1건을 수출한 것이 전부였다.요미우리는 한국이 개량연구비를 지원하는 등의 방안으로 방위산업의 판로를 급격하게 확대했다며 이웃 나라의 동향에 주목하기도 했다.",
    "태풍 난마돌 상륙 일본…기시다 “주저말고 대피하라”": "6년만의 태풍 특별경보 발령\n\n가로수 부러지고 880만명 피난지시\n\n초강력 대형 태풍 난마돌(14호)이 18일 일본 남부 규슈에 빠른 속도로 다가와 긴장이 고조되고 있다. 규슈 미야자키현 바다의 파도가 거세다. AP 연합뉴스\n\n초강력 대형 태풍 ‘난마돌’(14호)이 18일 저녁 일본 서남부 규슈에 상륙해 일본에서 긴장이 고조되고 있다.\n\n일본 기상청은 난마돌이 이날 저녁 7시 일본 규슈 가고시마현 가고시마시 부근에 상륙했으며 1시간에 20㎞ 속도로 북상하고 있다고 밝혔다. 가고시마현에 폭풍·파랑·해일 특별경보가 발령된 상태다. 일본에서 태풍 특별경보는 2016년 이후 6년 만이며, 오키나와현을 제외한 경우로 한정하면 처음이다. 기상청은 “과거 유례가 없는 위험한 태풍이다. 대규모 재난이 발생할 우려가 있다”고 강조했다.\n\n초강력 대형 태풍 난마돌(14호) 이동경로 예보. NHK 갈무리\n\n난마돌의 중심기압은 935헥토파스칼(hPa)이며 태풍 중심 부근의 최대풍속은 초속 45m, 최대순간풍속은 초속 65m에 이른다. 일본에서 중심기압이 가장 낮았던 태풍은 1961년 9월의 낸시로 925헥토파스칼이었다. 당시 사망자·실종자가 약 200명이나 발생하는 등 피해가 컸던 것으로 전해졌다.\n\n현재 가고시마현과 미야자키현을 중심으로 강한 바람이 불고 비가 내리고 있다. 미야자키현에도 호우 특별경보가 내려졌다. 이들 지역에선 태풍의 영향으로 가로수 가지가 부러지고, 27만여가구에서 정전이 발생했다. 미야자키현에서는 평년 9월 1달 분 강우량의 1.5배에서 2배에 이르는 비가 쏟아졌다. 지난 15일 내리기 시작한 시점부터 따져보면 강우량이 18일 밤 10시까지 미사토초 난고에서 880㎜를 넘었고, 모로쓰카촌에서 750㎜, 미야코노조시 660㎜를 넘었다.\n\n이날 저녁 난마돌 상륙 지점에서 상당히 떨어져 있는 간토 지방에서도 비가 강하게 내리고 있으며, 저녁 8시 기준 1시간 동안 수도 도쿄 하치오지시에서도 34.5㎜의 강우량이 관측됐다. 883만명에게 피난 지시가 내려졌다.\n\n이날 규슈 지방의 구마모토현 구마모토시에서 80대 남성이 강풍에 넘어져 얼굴을 다쳤으며, 미야자키현 구시마시에서는 대피소로 사용되는 체육관의 유리가 깨져 여성 한명이 다치는 등 각지에서 피해도 보고되고 있다고 <엔에이치케이>(NHK) 방송은 전했다. 가고시마시에서는 아파트 건설 현장 크레인이 부러졌다. 최소 22명이 다쳤다고 방송은 전했다.\n\n철도와 전철, 비행기 운항 중지도 잇따랐다. 규슈신칸센은 이날 오후 5시 기준으로 모든 열차 운행이 중지됐다. 간사이 지방인 신오사카역과 나고야역 사이 신칸센 운행도 중지되고 나고야역과 도쿄역 사이도 운행편이 감축됐다. 일본 국내 항공편도 규슈 지방을 중심으로 오후 4시 기준으로 529편이 결항됐다. 수도 도쿄에서도 지하철 ‘도자이선’ 일부 구간이 침수돼 운행이 일시 중지됐다.\n\n난마돌은 19일 진로를 동쪽으로 바꿔 일본열도를 지나갈 것으로 예측된다. 서일본의 넓은 범위와 동일본 일부가 풍속 15m 이상의 강풍 영향을 받을 전망이다.\n\n기시다 후미오 총리는 오후 관저에서 관계 각료회의를 열고 “국민의 안전을 위해 긴장감을 갖고 선제적으로 대응해달라”고 당부했다. 대국민 메시지를 통해 “조금이라도 위험을 느끼면 주저하지 말고 대피하는 등 생명을 지키는 행동에 나서달라”고 호소했다.\n\n도쿄/김소연 특파원 dandy@hani.co.kr",
    "한국 유학생 고용해 일본女 접대…32억 매출 열도 ‘발칵’": "▲ YouTube ‘日テレNEWS’\n\n취업자격이 없는 한국 남자 유학생을 일하게 한 혐의로 일본 경시청은 21일 도쿄·신오쿠보의 한국계 ‘보이 바(Boy bar)’ 업주(34) 등 남자 4명을 난민법 위반으로 체포했다고 발표했다.요미우리신문에 따르면 보이바 ‘보이 프린스’ 업주들은 보이 바 2 곳에서 한국 유학생 40명을 불법으로 일하게 했다. 지난해 2월부터 약 3억3500만엔(약 32억4000만 원)의 매출을 올린 것으로 파악됐다.업주들은 4~8월 쯤 JR신오쿠보역 앞에서 유학비자로 체류하는 30대 한국인 남성에 음식을 동반한 접대행위를 시켜 일하게 하는 등의 혐의가 적용됐다. 손님은 대부분 일본 여성인 것으로 파악됐다.경찰 조사에서 용의자들은 “당시 불법이라는 인식은 없었다”라며 혐의를 일부 부인하고 있는 것으로 알려졌다.김유민 기자",
    "\"일본, 5년간 397조원 넘는 방위비 확보 검토\"…1.5배로 증액": "\n\n일본 해상자위대 호위함 이즈모 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n\n\n일본 항공자위대 F15 전투기 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n일본 정부는 2023회계연도(2023년 4월∼2024년 3월)부터 5년간 40조엔(약 397조원)이 넘는 방위비를 확보하는 것을 염두에 두고 검토 중이라고 교도통신이 25일 보도했다.보도에 따르면 복수의 기시다 후미오(岸田文雄) 정권 간부는 '50조엔에는 못미치지만 40조엔은 넘을 것'이라고 5년간의 방위비 총액에 관해 설명했다.이는 일본 정부가 2018년 12월 각의 결정한 중기방위력정비계획에서 목표로 삼은 2019∼2023년도 방위력 정비 비용(27조4천700억엔)의 약 1.5배 수준이다.중국의 군사적 팽창이나 북한의 핵·미사일 능력 향상 등에 대응하겠다며 기시다 총리는 \"방위력의 근본적 강화\"를 추진하겠다고 천명했는데 이를 구체화하기 위해 방위비를 대폭 증액한다는 것이다.늘어난 방위비는 이른바 '반격능력'으로 전용(轉用) 가능한 장사정 미사일 도입 등에 사용될 전망이다.반격능력은 적의 사정거리 바깥에서 미사일 기지나 지휘 통제 기능을 타격할 수 있는 능력인데 선제공격에 활용될 수 있다는 우려를 사고 있다.앞서 집권 자민당이 요구해 반격능력을 정식으로 보유할지 현재 일본 정부가 검토 중이다.무인기(드론)를 확충하거나 방공(防空) 능력을 강화할 이지스 시스템 탑재함을 건조하는 사업에도 상당한 방위비가 투입될 전망이다.이밖에 전투 지속 능력을 향상하도록 미사일이나 탄약을 비축하고 생산 체제 강화도 꾀한다.일본은 방위비를 통상 국내총생산(GDP)의 1% 선에서 편성해 왔다.근래 자민당이 2% 수준을 거론하며 증액을 요구한 가운데 방위비는 이미 팽창 중이다.방위성은 지난달 제출한 내년도 예산요구서에 5조5천947억엔을 계상하고 금액을 특정하지 않은 '사항요구'를 다수 반영했다.사항요구 사업비까지 합하면 2023년도 방위비는 6조엔 중반에 달할 수 있다는 관측이 나온다.기시다 정권은 2024년도 이후 방위비를 매년 1조엔 정도 증액해 새로운 중기방위력정비계획에 반영할 마지막 해인 2027년도에는 약 10조엔 규모로 끌어올리는 구상이라고 교도통신은 전했다.일본 정부는 2023∼2027년도의 계획을 담은 새로운 중기방위력정비계획을 올해 말 확정할 것으로 예상된다.중기방위력정비계획에는 방위력 유지·확대 계획이 5년 단위로 반영된다.재무성은 재정 규율을 유지하기 위해 당분간은 상환 재원을 명확히 해서 발행하는 이른바 '쓰나기국채'로 재원을 조달하고 장래에는 법인세 등을 증세해 빚을 갚는 계획을 검토 중인 것으로 알려졌다.다만 뿌리 깊은 증세 반대론으로 인해 최종적으로는 5년 방위비가 40조엔에 달하지 못하거나 안보 관련 다른 경비와 합산하게 될 가능성도 있다고 통신은 덧붙였다.",
    "\"억만금 줘도 車 못 산다\" 날벼락…일본서 무슨 일이? [정영효의 일본산업 분석]": "日 제조 경쟁력의 상징 ‘Just in Time’ 시대 저문다\n\n랜드크루저·렉서스LX·페어레이디Z 등 잇단 판매중지\n\n랜드크루저 인도에 4년..2026년에 2022년식 받을판\n\n중국 부품 의존도 4배 높였다 물류정체로 타격\n\n적기생산 원조 도요타도 재고 급확대\n\n'사양 오마카세'·생산체계 블록화, 대응전략 고심\n\n도요타자동차의 랜드크루저는 1951년 처음 출시된 이래 71년째 대형 SUV의 왕좌를 지키는 SUV의 대명사다. 일본인들은 '란크루'라는 애칭으로 부른다. 하지만 이제는 세상의 금은보화를 다 주고도 랜드크루저를 살 수 없게 됐다.도요타의 고급차 브랜드 렉서스의 LX와 NX, 닛산의 전기차 아리야와 스포츠카 페어레이디Z, 혼다의 인기 SUV 베젤도 억만금을 줘도 살 수 없다. 세계 최대 자동차 생산국 가운데 하나인 일본에서 도대체 무슨 일이 벌어지고 있는 걸까?도요타는 올 여름 랜드크루저 판매를 중지했다. 인기가 없어서가 아니라 잘 팔려서다. 주문이 밀려서 지금 주문해도 4년 후에야 랜드크루저를 인도할 수 있다. 몇 년 뒤면 전기차를 넘어 하늘을 나는 자동차가 나온다는 시대인데 2026년에 2022년형 랜드크루저를 받을 판이다. 도요타가 차라리 판매를 중단하기로 결론을 내린 이유다.렉서스와 닛산, 혼다가 인기 차종의 판매를 중단한 것도 차를 고객에게 인도하기까지 1~2년이 걸릴 상황이기 때문이다. 도요타의 중형 SUV '해리어'는 이미 받아놓은 주문을 취소하는 사태까지 벌어졌다. 큰 맘 먹고 계약을 하고 설레는 맘으로 차를 받는 날만 기다렸던 소비자들은 날벼락을 맞았다.차가 없어서 차를 못파는 이런 황당한 상황은 자동차 부품이 부족하기 때문에 벌어진 일이다. 중국의 도시 봉쇄 여파로 중국에서 부품을 원활하게 공급받지 못하는 탓이다. 일본 완성차 업체들의 해외, 특히 중국 부품 의존도는 수치로도 입증된다.일본 재무성 무역통계에 따르면 2021년 자동차 부품 수입액은 8194억엔이었다. 2000억엔을 조금 넘었던 2000년에 비해 4배 이상 늘었다. 중국이 2001년 세계무역기구(WTO)에 가입하면서 '세계의 공장'이 됐고, 일본도 여러 나라들과 경제연합협정(EPA)을 맺으면서 무역규모가 크게 늘어난 영향이다.일본이 특히 의존하는 나라가 중국이다. 중국산 자동차 부품 수입금액이 3227억엔으로 전체의 39.4%를 차지했다. 태국(884억엔)과 독일(599억엔), 베트남(515억엔)의 순으로 부품 의존도가 높았다. 한국으로부터는 463억엔어치를 수입해 6번째로 많았다.부품이 없어서 소비자가 원하는 만큼 차를 못 만드는 상황, 일본 자동차 업체들은 어떻게 대응하고 있을까.최근 도요타가 집중적으로 광고하는 모델이 소형 미니밴 시엔타다. 아반테 만한 차체에 7명까지 탈 수 있고, 자전거도 실을 수 있는 박스형 차량이다. 시엔타 한 대면 111가지의 라이프 스타일을 즐길 수 있다는게 최근의 홍보 콘셉트다.그런데 111가지 스타일과 별개로 판매 사양은 딱 3종류 뿐이다. 새차를 살 때는 고객이 선루프를 달 지, 시트를 가죽으로 할지, 휠 디자인을 교체할 지 등 옵션을 하나하나 정한다. 도요타의 신형 시엔타는 옵션 사양이 세 가지다.선택의 폭이 줄어든 대신 고객은 2개월 만에 차를 받을 수 있다. 고객이 '내 취향대로 옵션을 고르겠다'라면 차를 받는데 8개월 이상이 걸린다. 취향을 반영하는 대신 1년 후에야 차를 받을 지, 도요타가 정해준 옵션대로 2~3개월 만에 차를 손에 넣을 지를 정하라는 제도다.옵션을 최소한으로 압축해 집중적으로 확보한 재고로 차를 최대한 많이, 빨리 생산할 수 있도록 만든 일종의 고육책이다.도요타는 이렇게 '옵션 오마카세(맡김)' 시엔타에 '추천 사양차'라는 이름을 붙였다. 이달 발매하는 고급 세단 '크라운'에도 추천 사양차 판매방식을 적용할 계획이다. 고객의 반응을 지켜본 뒤 대상 차종을 확대할 계획도 갖고 나왔다. 혼다도 부품 조달이 상대적으로 원활한 모델을 집중적으로 만들어 최대한 많이 파는 '집중 생산생산 차량'이라는 생산·판매 방식을 들고 나왔다.부품이 없어서 차를 못 만드는 경영환경의 변화는 한 시대를 풍미했던 생산방식마저 바꿔놓고 있다. 1980년대 세계 시장을 장악하던 미국의 대형 완성차 업체들을 도요타 같은 일본차가 밀어낸데는 생산방식을 혁신한 공이 컸다.'도요타 프로덕션 시스템(TPS)'이라는 생산방식이 대표적이다. TPS를 구성하는 핵심이 '적기생산(Just In Time)'과 '간판 방식'이다. 적기생산은 각 공정에 필요한 재고를 필요할 때 필요한 양만큼만 공급해 재고를 철저히 줄이는 방식이다.이를 가능케 하는 방식이 '간판'을 사용한 생산 시스템이다. 앞 라인과 뒷 라인이 '어떤 부품을 언제, 얼마만큼 만들어서 주고받을지' 긴밀하게 소통하는 방식이다. 생산을 철저히 시장의 수요에 맞춤으로써 재고를 극단적인 수준까지 줄일 수 있다.간판방식은 1956년 미국의 슈퍼마켓을 방문한 도요타의 엔지니어 오노 다이이치 부사장이 체계화했다. 슈퍼마켓을 찾은 소비자가 진열대에서 필요한 물건을 골라 카트에 담으면 슈퍼마켓 직원이 진열대의 상품을 다시 채우는 방식을 자동차 생산공정에 응용했다.앞 라인(선 공정)은 슈퍼마켓, 뒷 라인(후 공정)은 소비자가 돼 부품을 그때 그때 필요한 만큼만 주고 받는다. 복잡한 자동차 생산현장에서 이 방식을 제대로 운영하려면 모든 생산라인이 서로 생산량, 생산시점, 생산순서, 운반량, 운반시기 같은 정보를 정확하게 주고 받아야 한다.도요타는 간판을 활용해 실시간으로 소통함으로써 이를 가능하게 만들었다. 이 방식은 다품종 소량생산과 시장의 환경변화에 따른 유연한 대응이 가능하다. 포드식 대량생산을 고수한 미국 기업을 압도하는 비책이 됐다.이렇게 재고를 최소화하는 방식은 도요타 뿐 아니라 일본 기업을 대표하는 생산방식이 됐다.기업이 재고를 얼마만큼 쌓아두고 있는지를 알아볼 때 '재고자산회전기간(재고자산/월평균 매출)'이라는 통계를 쓴다.일본 재무성의 법인기업통계에 따르면 일본 기업의 재고자산회전기간은 1990년대 1.2개월에서 2000년대 들어 1개월 이하로 떨어졌다. 적기생산의 원조 답게 자동차 업종은 재고를 극단적으로 쌓지 않는 걸로 나타났다.코로나19가 확산하기 직전인 2019년말 자동차 업종의 재고자산회전기간은 0.57개월이었다. 제조업 평균인 1.39개월의 1/3 수준이다. 한달 매출의 절반 조금 넘는 재고만 확보해 둔다는 의미다. 거꾸로 재고가 끊기면 보름 정도 밖에 못버틴다는 뜻이기도 하다.적기생산은 부품 공급이 원활할 때는 훌륭한 방식이었다. 하지만 글로벌 공급망이 단절되면서 '재고를 쌓지 않는 경영'의 부작용이 속출했다. 코로나의 충격에서 급속히 회복하는 세계 시장의 수요를 일본 제조업의 생산상황이 쫓아가지 못하는 것이다.2020년 12월에서 2022년 5월 사이 일본 자동차산업의 생산활동은 코로나 이전보다 24% 떨어졌다. 재고가 부족하다보니 일본 제조업의 회복력도 주요국 가운데 가장 느리다. 네덜란드경제정책분석국에 따르면 2020년 12월부터 2022년 4월까지 제조업 상황을 나타내는 세계 광공업생산지수는 3.7% 상승했다. 일본은 1.2% 오르는데 그쳤다.문제는 공급망 위기가 일시적인 현상이 아니라는 점이다. 러시아의 우크라이나 침략이 장기화하고, 미국과 중국의 패권경쟁이 격렬해지고 있어서다. 그러다보니 재고 극소화의 원조 도요타마저 적기생산 방식을 포기하고 있다. 지난 3월말 현재 도요타자동차의 재고자산은 3조8000억엔으로 1년 만에 32% 늘었다.일본 제조업 전체의 재고 역시 2020년 1분기보다 31% 증가했다. 특히 자동차와 정보통신(IT) 기계·전자부품 업종이 작년 봄 이후 재고 확보를 서두른 것으로 나타났다.생산 방식 뿐 아니라 경제 안전보장이 날로 중요해지는 국제정세도 일본 제조업체들의 변신을 요구하고 있다. 최근들어 미국과 중국은 서로 상대방 국가나 우방국에서 생산한 부품의 사용을 금지하는 견제·보복 조치들을 주고받고 있다. 지금까지 전세계를 하나의 시장으로 보고 공급망을 구축한 글로벌 기업들은 졸지에 생산체계가 군데군데 끊길 위기에 처했다.발빠른 일본 기업들이 내놓은 대응전략이 글로벌 생산 체제를 중국과 중국 이외의 지역으로 이분화하는 블록화 전략이다. 세계화의 시대에 1개 였던 생산체계를 미국 등 서방국가용과 중국 등 패권주의 국가용의 2개로 분리해서 운영하는 것이다.핵심 전자부품인 적층세라믹커패시터(MLCC) 세계 1위 무라타제작소와 일본 최대 공조회사 다이킨공업 등이 이미 제품 생산체계를 이원화하기로 했다.일본 대표 산업인 자동차 업계도 블록화 전략에 나섰다. 산케이신문은 지난달 25일 일본 2위 자동차 업체 혼다가 전세계 공급망 체계에서 중국을 별도로 분리하는 작업을 시작했다고 보도했다. 중국에 의존하던 부품 공급을 동남아시아와 인도, 북미 지역에 위치한 생산거점으로 대체해 별도의 독자적인 생산체제를 만드는 것이 핵심이다.일본차 가운데 혼다가 가장 먼저 블록화에 나서는 이유는 해외 생산 비중이 가장 높은 업체이기 때문이다. 혼다는 일본이 미국과 통상마찰을 벌이던 1982년부터 해외 생산에 적극적이었다. 혼다의 생산 거점은 일본과 중국, 미국, 멕시코, 타이 등 24개국에 분산돼 있다.혼다가 지난해 생산한 자동차 414만대 가운데 일본에서 생산된 차량은 63만대로 전체의 15.2%에 불과했다. 나머지 350만대는 해외공장에서 생산됐다. 이 가운데 중국 생산량이 162만대로 전체의 38.8%에 달했다. 미국(83만대)의 두 배다. 부품 역시 차종에 따라 적게는 10%, 많게는 절반 가량의 부품을 중국에 의존하는 것으로 알려졌다.미중 패권경쟁이 더욱 격렬해지기 전에 생산체계를 미국 및 유럽용과 중국용으로 나누려는 이유다. 중국에 대한 의존도가 높기로는 한국도 일본 못지 않다. 한국 기업들은 어떤 대응전략을 내놓을지 기대된다.도쿄=정영효 특파원 hugh@hankyung.com",
    "산림조합중앙회, 일본 산림시책 전문가 초청 특강 열어": "\n\n\n\n산림조합중앙회(회장 최창호)는 26일 중앙회 회의실에서 조용기 대구한의대 특임교수를 초청하여 일본 산림조합의 과거와 현재 사례를 통해 사유림경영의 활성화를 모색하고 조합 발전방안에 대한 의견을 교환했다.\n\n\n\n\n\n이날 열린 특강의 주요내용은 산림르네상스 시대를 열기 위해서 산림경영률(Ratio of Forest Management)을 높여 젊은 숲, 건강한 숲을 조성하기 위한 일본 산림조합의 역할과 주요 임업정책을 듣고 사유림경영 활성화를 위한 우리의 목표와 과제에 대해 생각해보는 시간을 가졌다.\n\n\n\n\n\n최창호 산림조합중앙회장은 “일본의 산림조합과 우리의 역할이 크게 다르지 않고 앞으로 산주·임업인을 위해 해야할 일이 많다”며 “산림은 CO2 흡수원으로 공익적 가치를 인정받기 위해 지속적인 연구와 홍보를 강화하겠다“고 말했다.\n\n\n\n",
    "'세계 3대 경제대국' 일본의 추락…국력 심각하게 떨어졌다 [정영효의 일본산업 분석]": "일본 통화당국이 24년 만의 최저 수준으로 하락한 엔화 가치를 끌어올리기 위해 외환시장에 직접 개입할 움직임을 보이고 있다. 하지만 외환시장은 '통화당국의 공갈포' 취급을 하고 있어 엔저(低) 방어 효과가 크지 않을 것이라는 분석이 우세하다.15일 니혼게이자이신문과 아사히신문에 따르면 일본은행은 전날 오전 외환거래에 참가하는 주요 금융회사를 대상으로 '호가 확인(레이트 체크)'을 실시했다. 호가 확인은 외환시장의 동향을 조사하는 것으로 시장개입의 준비단계로 받아들여진다. 일본 통화당국은 환율을 제어할 때 '구두개입→호가 확인→시장 개입'의 3단계를 밟는다. 필요할 경우 호가 확인 절차 없이 바로 시장에 개입하는 한국은행보다 1단계를 더 거친다. 반세기 최대폭 추락한 엔화 전날 달러 당 엔화가치가 145엔선까지 떨어지자 일본 외환당국이 행동에 나섰다는 분석이다. 외환시장 관계자는 \"145엔선이 무너지면 엔화 가치가 걷잡을 수 없이 떨어질 것이라는 위기감이 높아지고 있다\"고 니혼게이자이신문에 말했다.호가 확인 소식이 전해진 직후 도쿄 외환시장에서 엔화 가치는 143엔 안팎까지 상승했다. 이날도 142엔 후반대에서 거래되고 있다.올해 엔화는 주요국 통화 가운데 가장 큰 폭으로 떨어졌다. 지난 3월초 114엔이었던 달러당 엔화 가치는 반 년 만에 30엔 떨어졌다. 1973년 환율제도를 변동환율제로 이행한 이후 가장 큰 폭의 하락세다.인플레를 잡으려는 미국 중앙은행(Fed)이 금리를 가파르게 올리는 반면 일본은행은 경기회복을 위해 마이너스 금리 정책을 고수하는 것이 주원인으로 꼽힌다. 미일 금리차가 3%포인트 이상 벌어지면서 투기세력의 표적이 됐다는 분석이다. 후지시로 고이치 다이이치생명경제연구소 수석 이코노미스트는 \"일본은행이 당분간 금리인상에 나서지 못할 것으로 예상되면서 엔화가 안심하고 투기할 수 있는 통화가 됐다\"고 요미우리신문에 말했다.원자재값 급등 여파로 무역수지 적자가 눈덩이처럼 불어나는 것도 원자재를 수입하는 기업의 달러 매수 수요를 늘려 엔저를 가속화한다는 분석이다. 이날 오전 일본 재무성은 8월 무역수지가 2조8173억엔(약 27조4777억원) 적자를 나타냈다고 발표했다. 19개월 연속 수입이 전년 같은 기간보다 늘면서 사상 최대 규모의 적자를 기록했다.\"150엔까지 시장개입 없다\"엔화 가치가 급격히 떨어지자 일본 정부와 일본은행은 구두개입을 반복했다. 스즈키 준이치 재무상은 지난 4월 \"나쁜 엔저\"를 시작으로 \"(엔저를 막기 위해) 다양한 수단을 배제하지 않을 것\" 등 발언의 수위를 높여왔다. 전날에는 외환시장 개입 가능성을 묻는 질문에 \"그렇게 생각해도 좋다\"며 \"하게 된다면 지체없이 단숨에 실시할 것\"이라고까지 말했다. 일본 통화당국이 구두개입을 넘어 시장개입의 직전 단계인 호가 확인까지 실시했지만 엔저 흐름이 바뀔 것으로 보는 전문가는 많지 않다. 호가 확인 자체를 '시간 끌기'라거나 '공갈포'로 해석하는 시장 참가자도 적지 않다.미국이 시장개입을 달가워하지 않기 때문이다. 인플레와의 전쟁에 나선 미국은 물가를 낮추는 효과가 있는 달러 강세를 반기고 있다. 시장 참가자들이 미일 공동 외환시장 개입 가능성을 매우 낮게 보는 이유다.다카하시 오사무 씨티그룹증권 수석 외환 전략가는 \"과거 외환시장에 실제로 개입했을 때 썼던 '단호한(断固たる)' 조치를 취할 것'이라는 표현이 없었다\"며 \"엔화 가치가 150엔까지 떨어지지 않는 한 시장개입 가능성은 낮다\"고 분석했다.직접 시장에 개입했다가 재미를 못 본 사례가 많다는 점도 일본 통화당국을 주저하게 하는 부분이다. 지금까지 엔화 강세를 막기 위한 외환시장 개입은 319회 실시된 반면 엔저 방어를 위한 개입은 32회에 그쳤다. 1995년 이후 7차례의 시장 개입 가운데 엔화 약세를 막는 조치는1998년 6월 1차례 뿐이었다.1998년 4월 달러당 엔화가치가 133엔까지 떨어지자 통화당국은 6월까지 3개월 동안 3조엔 규모의 시장개입에 나섰다. 하지만 개입이 실패로 돌아가면서 8월 엔화 가치는 147엔까지 떨어졌다.엔화를 매도하는 엔고(高) 대책과 달리 엔저 방어를 위한 시장개입은 실탄이 한정적이다. 정부가 보유한 달러를 팔아서 엔화를 사야 하기 때문이다. 정부의 외환보유액이 개입의 한도라는 의미다.엔화 강세를 막기 위해 2003년 1월~2004년 3월 실시한 외환시장 개입이 35조2000억엔 규모로 실시된 반면 1998년의 엔저 방어 개입의 규모가 3조엔에 불과했던 배경이다. 8월말 일본의 외환보유액은 1조2920억달러다. 이 가운데 시장에 개입할 경우 즉각 투입이 가능한 외화 예금은 20조엔어치로 파악된다.바바 나오히코 골드만삭스 증권 수석 이코노미스트는 \"미일 금리차를 무시하고 시장개입을 실시해도 엔화 약세 트렌드는 바뀌지 않을 것\"이라며 \"일본정부와 일본은행이 지켜볼수 밖에 없는 상황\"이라고 말했다.도쿄=정영효 특파원 hugh@hankyung.com",
    "정진석·한덕수 28일 일본 총리와 회담": "의원 연맹 교류·아베 국장 참석차 출국\n\n윤 대통령, 한·일 관계 회복 의지 재천명\n\n윤석열 대통령은 26일 서울 용산 대통령실 출근길에 “지난 정부에서 한·일 관계가 너무 많이 퇴조했다”며 “어떠한 어려움이 있더라도 관계 정상화는 강력하게 추진하겠다”고 밝혔다. 이어 “한·일 관계는 한술에 배부를 수 있는 단계는 아니다”라며 “관계가 정상화하면 양국 기업이 서로 투자해 양쪽에 일자리도 늘 것이고 양국 성장에 더 도움이 될 것으로 확신한다”고 말했다.\n\n윤 대통령은 앞서 영국·미국·캐나다 순방 계기에 기시다 후미오 일본 총리와 만났지만, 그 내용과 형식에서 다소 ‘저자세였다’는 비난에 직면했는데 크게 개의치 않고 관계 개선에 노력하겠다는 의지로 풀이된다.\n\n윤 대통령이 한·일 관계 정상화를 거듭 강조하며 사실상 ‘판을 깐’ 가운데 당·정 최고위 인사들이 나란히 일본을 찾으면서 관계 개선의 물꼬가 트일지 주목된다.\n\n먼저 국민의힘 당 대표 격인 정진석 비상대책위원장은 이날 오전 한일의원연맹 회장 자격으로 일본 측 파트너인 일한의원연맹과의 교류를 위해 일본을 찾았다. 정 위원장은 연맹 소속 더불어민주당 윤호중 의원 등 여야 의원 8명과 함께 2박 3일 일정으로 일본에 머무는데, 그는 27일 정부 대표단 자격으로 도쿄 소재 일본무도관에서 열리는 고 아베 신조 전 일본 총리 국장에 참석한다. 정 위원장은 공항에서 “양국 간에 모처럼 마련된 해빙 무드를 잘 살리겠다”며 “양국 간 국익에 맞게 관계 개선을 진전시키는 데 나름대로 최선의 노력을 다하겠다”고 말했다.\n\n특히 정 위원장은 27일 한국 정부를 대표해 아베 전 총리 국장에 참석한 한덕수 국무총리와 함께 28일 기시다 총리와 만난다. 여당 대표와 국무총리가 동시에 일본 정상과 회동한다는 점에서 양국 관계 정상화를 위한 진전된 메시지가 나올 가능성도 적지 않다.\n\n기시다 총리는 일본 언론에 “아베 전 총리의 외교적 유산을 물려받아 발전시킬 의사를 내외에 알리고 싶다”며 이번 ‘조문 정국’을 외교적으로 적극적으로 활용하겠다는 의도를 숨기지 않고 있다.\n\n정 위원장은 이와 관련 “양국 간 어려운 역사 현안은 현안대로 풀고, 양국 간 젊은 세대들이 바라는 대로 교류 증진 확대는 추진하는 투트랙 노력이 필요한 게 아닌가”라고 말했다. 교류 증진을 위한 조치가 강화될 수 있음을 시사한 것으로 읽힌다.\n\n한편 윤 대통령은 이날 조 바이든 미국 대통령이 ‘미 인플레이션 감축법’(IRA)에 따른 한국 측 입장을 충분히 이해하고 있다고 전했다. 윤 대통령은 출근길에 “IRA 문제에 대해서도 대한민국 입장을 바이든 대통령이 충분히 이해하고 있다는 것을 저희가 확인했고 우리 기업에만 별도의 불이익이 가지 않도록 협의해 가기로 했다”고 말했다.\n\n민지형 기자 oasis@busan.com\n\nⓒ 부산일보(www.busan.com), 무단전재 및 수집, 재배포금지",
    "일본 9월 제조업 PMI 예비치 51…전월치 51.5": "본 기사는 인포맥스 금융정보 단말기에서 2시간 더 빠른 09시 33분에 서비스된 기사입니다.\n\n저작권자 © 연합인포맥스 무단전재 및 재배포 금지\n\n(끝)",
    "[일본] 대학 입학 공통 시험 원서접수 시작 ...내년 1월 14일부터 2일 간 시험": "(사진=NHK 뉴스 캡처)\n\n[교육플러스=한은주 기자] 내년 1월에 실시되는 일본의 대학입학시험인 '대학 입학 공통 테스트' 원서접수가 오늘(26일)부터 시작된다.\n\n26일 NHK 보도에 따르면 이번 대입 공통 테스트에도 지난번 시험과 마찬가지로 코로나19 대책으로 추시 시험장이 전국 47곳의 도도부현에 설치된다.\n\n일본의 대학 입학 공통 테스트는 사고력이나 판단력 등을 중시하기 위해 대학 입시 센터 시험 대신 지난해 1월에 시작되어 이번이 3회째가 된다.\n\n이번 대학 입학 공통 테스트 시험은 내년 1월 14일과 15일 이틀 일정으로 치러진다.\n\n원서접수는 오늘(26일)부터 다음 달 6일까지다.\n\n코로나19 감염 등으로 인해 시험을 치를 수 없는 경우를 고려해 추가 시험은 2주일 후인 1월 28일과 29일로 예정돼 있다.\n\n일본의 대입 시험에서 추가 시험장은 보통 도쿄 등 2곳이었지만 코로나19 확산 후에는 특별 조치로 전국 47도도부현에 추가 시험장이 설치된다.",
    "'원피스' & '유유백서' 실사판 포함, 주목해야 할 일본 넷플릭스 신작들": "넷플릭스의 신작 정보가 대거 공개되는 ‘투둠’ 이벤트가 전 세계 곳곳에서 펼쳐졌다. 한국에서도 ‘투둠 코리아’를 통해 <글리치>, <더 글로리>, <더 패뷸러스>, <썸바디>, <20세기 소녀> 등 2022년 하반기 공개될 다수의 작품들이 공식 발표됐다. 같은 날 일본에서도 다수의 작품들이 공개된 가운데, 그 중에 한국에서도 많은 사람들이 관심을 가질 만한 작품들을 소개한다.\n\n지난 시즌이 좋은 반응을 얻었던 <아리스 인 보더랜드> 시즌 2가 올해 12월 공개되고, 고레에다 히로카즈 감독이 연출하는 드라마 <마이코네 행복한 밥상>이 2023년 1월 12일 공개된다. 사전에 티저 이미지가 공개되면서 많은 주목을 받았던 <유유백서>의 실사화 드라마는 2023년 12월에 공개된다. 미국에서 제작하는 실사화 드라마 <원피스>의 공개 시기는 아직 발표되지 않았지만, 출연진과 세트 등을 보여주는 영상이 일부 공개됐다.\n\n넷플릭스 재팬의 ‘투둠’ 전체 영상은 기사 상단에서 확인할 수 있다.",
    "Tudum 총정리: 일본 행사를 놓치셨나요? 그런 분들을 위해 준비했습니다": "이렇게 일본 행사가 마무리되었습니다! 이 신나는 행사를 깜빡하고 놓치셨나요? 아니면 꼭 봐야 하는 부분을 다시 시청하고 싶으신가요? 걱정 마세요. Tudum 넷플릭스 글로벌 팬 이벤트의 주요 하이라이트를 모아서 전해드릴 테니까요.\n\n나머지 행사의 하이라이트도 보고 싶다면 , , , 행사의 총정리 페이지를 확인해 보세요. 전체 이벤트 영상을 시청하실 수도 있습니다.\n\nTudum 일본 아니메 코너의 진행을 맡은 배우 사쿠라 아야네가 팬들에게 아니메를 집중 조명하는 시간을 선사했습니다. 그 시작을 장식한 것은 Tudum 일본의 특별 음악 무대에서 펼쳐진 작곡가 사와노 히로유키의 멋진 공연이었죠.\n\n성우 파이루즈 아이가 아니메 시리즈의 예고편을 소개했습니다. 이 작품과 다른 콘텐츠를 미리 살펴보고 싶다면 Tudum 이벤트 전체 영상을 시청하세요.\n\n유메마쿠라 바쿠의 소설 《음양사》가 최초로 아니메로 제작된다고 하죠. 덕분에 아니메 팬들은 신작 시리즈 《음양사》의 제목, 디자인, 캐릭터 아트를 만나는 기쁨을 누렸습니다.\n\n곧 공개되는 유명 만화가 이토 준지의 시리즈 의 스틸이 처음으로 팬들에게 선을 보였습니다. 《목매는 기구》 《토미에: 사진》 《4중벽 방의 비밀》 《침입자》 등 그의 엄선작을 아니메로 옮긴 시리즈라고 하죠.\n\n이어서 에서 목소리 연기를 맡은 히라타 히로아키(‘와일드 타이거’)와 모리타 마사카즈(‘바나비 브룩스 주니어’)가 Tudum 무대를 찾아 공개를 앞둔 시즌 2의 소식을 전했습니다.\n\n신작 시리즈 는 인기 만화가 아라카와 히로무, 그리고 새로운 예고편과 함께 2024년으로 훌쩍 날아갔다고 합니다.\n\n아다치 히로타카의 소설을 각색한 아니메 신작 시리즈 《나의 데몬》의 아트워크가 최초로 공개되었습니다. 덕분에 팬들은 켄토와 그의 데몬 안나의 모습을 처음으로 확인할 수 있었죠.\n\n신작 시리즈 에 야마하시 마사오미, 타카가키 아야히, 야먀지 카즈히로, 오츠카 아키오 등의 성우진이 참여한다는 소식이 발표되었습니다. 그리고 이 작품의 디자인에 들어간 기계 아트 중 일부도 소개되었다고 하네요.\n\nTudum 시청자들은 새로운 오리지널 SF 우주 호러 아니메 시리즈 을 미리 살짝 만나볼 수 있었습니다. 10월 13일 공개에 앞서 새로운 프로모션 영상이 베일을 벗었거든요.\n\n다음으로 Tudum 무대를 장식한 인물은 목소리 연기자 타무라 무츠미와 세토 아사미였죠. 자신들이 참여한 새 아니메 영화 를 소개하러 나온 것인데요. 아파트를 타고 미지의 바다를 표류하는 두 소꿉친구의 이야기를 담은 작품이라고 합니다.\n\n이번에는 성우 무라세 아유무가 의 새 티저 예고편을 들고 Tudum 무대를 찾았습니다.\n\n시리즈도 새로운 스틸과 함께 귀환 소식이 발표되었죠.\n\n어느 날 완벽한 얼굴과 몸으로 잠에서 깨어난 10대의 이야기를 그린 한국의 인기 웹툰이 애니메이션 시리즈로 다시 태어났습니다. 바로 《외모지상주의》라는 작품인데요. 독점 클립 영상으로 이 작품을 만나보시죠.\n\n이어서 성우 타카하시 리에와 코마츠 미카코가 만화 원작의 아니메 를 소개했습니다. 연애를 위해 안락한 싱글 라이프를 포기하는 10대 소녀의 이야기를 그린 이 시리즈는 올해 말에 공개될 예정입니다. 이 작품과 다른 콘텐츠를 미리 살펴보고 싶다면 Tudum 이벤트 전체 영상을 시청하세요.\n\n전설적인 영화감독 미이케 다카시가 신작 아니메 시리즈 《귀무자》의 총감독을 맡게 되었다는 소식이 전해졌습니다. 이 작품은 캡콤에서 발매한 동명의 비디오 게임 시리즈가 원작인데요.\n\n시대의 아이콘이었던 일본 배우 故 미후네 토시로를 모델로 한 주인공 미야모토 무사시의 아트워크가 팬들에게 처음 공개되었다고 합니다.\n\n일본 설화에 뿌리를 둔 4부작 아니메 시리즈 의 티저 예고편이 애니메이션 팬들에게 큰 기쁨을 선사했습니다.\n\n모두가 사랑해 마지않는 의 직장인 판다가 시즌 5로 돌아옵니다. 그리고 이 새로운 시즌의 스틸이 Tudum 시청자에게만 처음으로 살짝 공개되었다고 하죠.\n\n12월 14일에 최초 공개되는 신작 시리즈 이 예고편을 통해 특별히 소개되었는데요. 언제 봐도 사랑스러운 달걀과 병아리 듀오 ‘구데타마와 샤키피요’의 모습을 확인해 보세요.\n\n《아리스 인 보더랜드》의 야마자키 켄토와 츠치야 타오, 《마이코네 행복한 밥상》의 모리 나나와 데구치 나쓰키,에서 ‘죠린’을 연기한 파이루즈 아이가 스페셜 인터뷰 ‘비욘드 보더’에 등장했습니다. 그리고 캐릭터를 통한 성장과 해외 팬들과의 만남에 대해 이야기를 나누었죠.\n\n의 팬들은 큰 선물을 받았습니다. 다음 시즌의 비하인드 영상은 물론, 연출은 맡은 사토 신스케 감독과 출연 배우 야마자키 켄토, 츠치야 타오, 나카 리이사, 야마시타 토모히사가 함께한 대화의 시간도 지켜볼 수 있었으니까요.\n\n다음으로 소개된 작품은 야쿠쇼 코지 주연의 신작 시리즈 《THE DAYS》였습니다. 역대 최악의 원자력 발전소 사고가 발생한 가운데 그 현장에서 나라를 구하기 위해 분투하는 사람들에 대한 이야기라고 하네요.\n\n인기 만화 《치히로 씨》의 팬들이 이 순간을 얼마나 기다려왔을까요? 만화를 원작으로 제작되어 공개를 앞두고 있는 영화 의 티저 예고편이 드디어 공개되었습니다. 아리무라 카스미가 해변 마을의 성 노동자 출신의 여성 ‘치히로’를 연기한다고 하네요.\n\nTudum 특별한 대화의 시간에는 모리 나나(‘키요’)와 데구치 나쓰키(‘스미레’), 그리고 쇼러너 고레에다 히로카즈가 시청자들에게 신작 시리즈 의 뒷이야기를 선사했습니다. 만화 시리즈 을 실사로 옮긴 이 작품은 교토의 게이샤 거리를 배경으로 마이코(견습 게이샤)들이 합숙하는 숙소에서 주인공 키요가 마카나이(식사 담당)로 성장하는 이야기를 담았다죠.\n\n새로운 리얼리티 시리즈 《도주 중: 배틀 로얄》의 티저 예고편에서는 셀럽들이 붙잡히지 않으려고 발바닥에 불이 나도록 도망 다니는 모습이 공개되었습니다.\n\n다큐멘터리 은 2000년 영국 관광객 루시 블랙맨 살인 사건을 당시 담당 수사관들과의 인터뷰를 통해 조명한 작품입니다.\n\n신작 다큐멘터리 를 미리 엿보는 시간은 팝 음악 팬들에게 큰 즐거움을 주었습니다. 록의 영웅으로 알려진 리사가 지난 10년을 돌아보며 다음 활동을 준비하는 모습이 담겨있다고 하네요.\n\n35살 이상의 싱글 참가자들이 일상을 뒤로하고 세상과 동떨어진 산속에 모였다고 합니다. 이들은 그곳에서 사랑을 찾을 수 있을까요? 이 질문에 대한 대답을 찾는 신작 시리즈 의 최초 이미지가 공개되었습니다.\n\nTudum 무대가 핑크빛 기운으로 가득해졌습니다. 《기묘한 이야기》의 스타 세이디 싱크, 게이튼 마타라조, 프리아 퍼거슨, 《사내맞선》의 안효섭, 《안나라수마나라》의 지창욱, 《에밀리, 파리에 가다》의 릴리 콜린스, 《퍼스트 러브 하츠코이》의 미쓰시마 히카리와 사토 타케루, 그리고 여기에 구데타마까지 함께 사랑이라는 주제와 각자의 캐릭터에 대한 생각을 나누었거든요.\n\n이치노세 와타루 주연의 신작 시리즈 를 통해 프로 스모 세계의 거친 이면도 살짝 들여다볼 수 있었습니다.\n\n만화를 원작으로 한 시리즈 는 빼앗긴 집과 가족을 되찾기 위해 미타라이 일가의 집에 가사 도우미로 들어간 여자의 이야기를 따라갑니다. 그 주인공 역은 가 맡았습니다.\n\n이어서 Tudum 무대에서는 ‘크리에이터 패널: 크리에이티브의 프런트 라인’ 코너가 펼쳐졌습니다. 기예르모 델토로, 로런 슈미트 히스릭, 사토 신스케, 고레에다 히로카즈 등의 감독과 쇼러너들이 일본 국내외 관객들을 위해 작품을 제작하는 과정과 넷플릭스와의 협업에 대해 의견을 교환하는 시간이었죠.\n\nTudum 2022 이벤트는 미쓰시마 히카리와 사토 타케루가 주연을 맡은 의 미리보기 영상으로 대단원의 막을 내렸습니다. 이 시리즈는 발표된 우타다 히카루의 히트곡 'First Love'(1999)와 '初恋'(2018)에서 영감을 받았다고 하네요.\n\n지금까지 Tudum 2022를 총정리해봤습니다. 2023년에도 꼭 다시 만나요!\n\n넷플릭스 Tudum 이벤트를 놓치셨다고요? 에서 확인해 보세요.",
    "1년을 기다렸던 프랑스의 복수, 일본의 좌절로 ‘해피엔딩’": "\n\n프랑스는 26일 시드니에서 열린 일본과의 경기에서 승리하며 8강 진출을 확정 지었다. 1년 전 도쿄에서 당한 2패의 아픔을 드디어 씻었다. 사진=FIBA 제공\n\n1년을 기다렸다. 그리고 복수했다.프랑스는 26일(한국시간) 호주 시드니 올림픽 파크 스포츠 센터에서 열린 2022 국제농구연맹(FIBA) 호주 여자농구 월드컵 B조 일본과의 경기에서 67-53으로 승리했다.프랑스는 승리와 함께 8강 진출을 확정 지었고 동시에 일본을 조기 탈락시켰다. 1년 전 2020 도쿄올림픽에서 조별리그(70-74), 4강(71-87)에서 내리 패배했던 설움을 드디어 복수했다.프랑스는 에이스 가비 윌리엄스가 16점 3리바운드 2스틸로 활약했다. 일리아나 루퍼트(15점 12리바운드), 마린 파우투스(10점 2리바운드 8어시스트 2스틸) 역시 승리에 일조했다.일본은 미야자키 사오리가 13점 5리바운드 4어시스트로 분전했으나 믿었던 다카다 마키(8점 9리바운드), 오코예 모니카(3점) 등 주축 선수들의 부진이 아쉬웠다. 1승 3패를 기록한 그들은 이로써 조별리그 탈락이라는 성적표를 안게 됐다.프랑스는 경기 초반부터 일본을 거세게 몰아붙였다. 1쿼터에 단 5점만 내주는 짠물 수비를 펼쳤다. 2쿼터에 잠시 흔들리며 전반을 29-26, 불과 3점차 리드로 마무리했지만 3, 4쿼터를 모두 앞서며 경기를 완승으로 마무리했다.한편 일본은 도쿄올림픽 은메달 이후 아시아컵까지 제패하며 세계 여자농구의 강호로 올라선 듯했으나 1년 만에 조별리그 탈락이라는 쓴잔을 들이키며 재평가가 필요하게 됐다.[민준구 MK스포츠 기자][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]"
}