{
    "노후연금 곳간 빠듯한 스위스, 여성 정년 64→65살로 연장": "여성의 정년을 64살에서 65살로 1년 연장하는 안이 스위스 국민투표를 통과했다.\n\n스위스 여성의 정년 연장안은 25일(현지시각) 국민투표 개표결과 50.6%의 지지를 얻어 반대표(49.4%)를 1.2% 포인트 앞섰다고 스위스 공영방송들이 보도했다.\n\n이에 따라 스위스에서 여성의 정년은 남성과 같은 65살이 됐다. 이에 따라 여성이 연금을 받는 나이도 1년 더 늦춰지게 됐다. 이번 조처는 이른바 ‘베이비 붐’ 세대가 은퇴하게 되고 평균 수명이 늘어남에 따라 정부의 노후연금 지출이 증가하는 상황에 대처하기 위한 것이다. 정부 당국자는 “정년으로 은퇴하는 인구가 노동 연령에 편입되는 인구보다 훨씬 빠르게 증가한다”고 말했다.\n\n그러나 이번 조처에 반대하는 쪽에서는 이번 조처가 남성보다 퇴직연금을 적게 받는 여성에게만 부담을 지워 성별 불평등을 심화한다고 반발했다. 스위스 경제부에 따르면 2020년 스위스 여성이 수령한 평균연금은 남성보다 35％ 정도 적었다.\n\n이번 조처에 대한 반응은 언어권에 따라 갈렸다. 독일어 사용권에서 찬성투표가 더 많았고, 프랑스어 사용 칸톤과 이탈리아어 사용 칸톤에서는 다수가 반대표를 던졌다.\n\n이날 함께 국민투표에 부쳐진 부가가치세 인상안도 55.1%의 찬성으로 통과됐다. 이에 따라 표준 부가가치세율은 7.7%에서 8.1%로 늘어난다. 그러나 비좁은 밀집사육과 집중 교배 등 공장식 가축사육을 금지하는 농장동물 복지 강화 법안은 반대 63%로 부결됐다. 애초 여론은 가축복지 강화에 찬성 쪽이 많았으나, 가축업자들의 강력한 반대와 고깃값 인상 우려 등이 제기되면서 여론이 돌아섰다.\n\n박병수 선임기자 suh@hani.co.kr",
    "스위스 기준금리 75bp 인상…유럽서 마이너스 금리 시대 종료": "스위스 중앙은행 본관의 모습\n\n본 기사는 인포맥스 금융정보 단말기에서 2시간 더 빠른 22시 00분에 서비스된 기사입니다.\n\n저작권자 © 연합인포맥스 무단전재 및 재배포 금지\n\n노르웨이 기준금리 50bp 인상(뉴욕=연합인포맥스) 윤영숙 특파원 = 스위스 중앙은행이 기준금리를 0.5%로 기존보다 75bp 인상했다. 유럽중앙은행(ECB)에 이어 스위스도 마이너스(-) 금리 시대에 종지부를 찍었다.22일(현지시간) CNBC에 따르면 스위스 중앙은행은 기준금리를 기존 -0.25%에서 0.5%로 인상한다고 밝혔다.지난 6월 16일에 15년 만에 첫 금리 인상에 나선 이후 두 번째 인상이다.스위스 중앙은행은 2015년 이후 기준금리를 -0.75%로 동결해왔으며 지난 6월에 첫인상에 나섰다.지난달 스위스의 물가상승률이 3.5%를 기록하며 30년 만에 가장 높은 수준을 기록하면서 중앙은행의 금리 인상 압력이 커졌다.중앙은행은 이번 금리 인상은 \"인플레 압력이 다시 상승하고, 인플레이션이 지금까지 영향을 덜 받은 상품과 서비스에 전파하는 것을 막기 위한 것\"이라며 정책금리의 추가 인상을 \"배제할 수 없다\"라고 말했다.스위스 중앙은행의 금리 인상으로 유럽에서 마이너스 금리 시대는 막을 내렸다.지난 9월 8일 덴마크가 기준금리를 75bp 인상하며 0.65%로 올려, 마이너스 금리 시대를 끝냈다. 이보다 앞서는 ECB가 7월에 예금금리를 50bp 인상한 0%로 올리며 마이너스 금리에 종지부를 찍었다.주요 국가 중에 마이너스 금리를 채택하고 있는 곳은 일본이 유일하다. 일본 은행(BOJ)은 앞서 정책 금리를 -0.1%로 동결한 바 있다.스위스프랑화 가치는 달러화와 유로화에 대해 모두 크게 하락했다.주초에 이미 중앙은행의 금리 인상 기대에 프랑화 가치가 유로화에 대해 2015년 이후 최고치를 경신했었다.한편, 이날 노르웨이 중앙은행도 기준금리를 1.75%에서 2.25%로 50bp 인상했다.노르웨이 중앙은행은 11월에도 추가로 금리를 인상할 것 같다고 언급해 추가 인상 가능성을 열어뒀다. 이날 금리 인상은 시장의 예상과 일치한다.다우존스에 따르면 노르웨이 중앙은행은 이전 예상보다 금리 인상이 좀 더 빠르게 이뤄질 것을 시사했으나 금리 고점은 3.25% 근방으로 이전 전망치를 유지했다.중앙은행은 \"인플레이션은 목표치인 2%를 현저히 넘어서고 있으며, 인플레이션이 예상보다 더 오래 높은 수준에서 유지될 것이라는 전망이 있다. 우리는 인플레이션을 낮추기 위해 금리를 인상하고 있다\"라고 설명했다.이날 영국 중앙은행인 잉글랜드은행(BOE)도 기준금리를 50bp 인상했으며, 주초에는 스웨덴이 기준금리를 100bp 깜짝 인상해 시장을 놀라게 했다.ysyoon@yna.co.kr(끝)",
    "스위스의 가을": "(사진출처=스위스 관광청/인스타그램)\n\n[이슈밸리=인스타그램팀] 스위스 몽 흐뽀 공원 (Parc de Mon Repos)에 쌓인 노란 단풍잎이 가을의 정취를 한껏 뽐내고 있다.\n\n결실의 계절, 은혜의 계절 모두가 풍성히 열매 맺고, 한 해를 잘 정리하길 기대한다. 참고로 사진 속 건물은 1922 년부터 1967년까지 국제 올림픽위원회 본부였다.\n\n저작권자 © 이슈밸리 무단전재 및 재배포 금지",
    "스위스도 올리는데....일본 금리 못 올리는 속사정": "photo 뉴시스\n\n미국 연방준비제도가 자이언트 스텝을 단행했던 지난 9월 21일, 일본은행(BOJ)도 기준금리를 결정하기 위해 금융정책회의를 열고 있었다. 이틀간의 논의 끝에 나온 결론은 금리 동결. 지금처럼 통화 완화정책을 유지하기로 결정했다. 회의에 참석한 위원들은 모두 같은 의견을 냈다. 일본의 기준금리는 -0.1%를 유지하게 됐다.\n\n블룸버그는 \"일본은행은 연준이 기준금리를 0.75%포인트 올리며 엔화에 대한 압력을 유지한 지 불과 9시간 만에 초저금리를 계속 유지한다는 결정을 내렸다\"며 \"이는 전 세계의 긴축 기조에서 (일본이) 더욱 고립되고, 엔화 가치가 24년 만에 최저 수준으로 떨어지는 것을 부채질했다\"고 진단했다.\n\n블룸버그 지적대로 미국과 일본의 금리 차이가 한층 더 벌어지자 엔화 가치의 하락 속도도 빨라졌다. 지난 3월만 해도 1달러 당 115엔 대였던 엔화는 9월 22일 1달러 당 145엔 대로 거래됐다. 시장에서는 147엔 대까지 추락할 거라는 전망이 나왔고 하방압력이 거세지자 일본 정부는 1988년 이후 처음으로 환율 시장에 개입했다. 일본 정부의 개입을 기점으로 엔화 환율은 145.81엔에서 40분 만에 140.31엔까지 밀렸다.\n\n일본은행의 기본 스탠스는 변하지 않는다. \"2%의 물가안정 실현을 목표로 필요한 시점까지 장단기 금리조작(YCC)을 실시하는 통화 완화 정책을 이어갈 것\"이라며 \"당분간 코로나19 영향을 주시하고 기업 등의 자금 조달 지원과 금융시장의 안정 유지에 노력할 것이다. 동시에 필요하다면 망설이지 않고 추가적인 완화 조치를 강구할 것\"이라고 설명한다.\n\n반면 최근까지 일본과 함께 마이너스 금리를 유지하던 스위스는 9월 22일 자이언트 스텝을 단행했다. 한 번에 0.75%포인트를 올리면서 마이너스 금리(-0.25%)였던 기준 금리는 0.5%가 됐다.\n\n스위스는 그간 여타 유럽 국가들보다 물가 상승 압박이 덜한 국가였다. 수력과 같은 재생에너지 비율이 높았기 때문에 러시아의 우크라이나 침공 등으로 생긴 에너지 비용 부담에서 상대적으로 자유로웠기 때문이다. 하지만 이번 금리 인상으로 인플레이션 위협을 완전히 피하진 못했다는 걸 보여줬다.\n\n금리 1% 오르면 이자만 GDP의 2.7%\n\n닛케이는 \"에너지 가격 상승 등으로 일본에서도 인플레이션 압력이 높아지고 있지만 일본은행은 코로나19 팬데믹에 흔들린 경제 성장을 제고하기 위해 통화 완화 정책을 고집하고 있다\"고 분석했다.\n\n일본의 물가는 주요국과 비교했을 때 크게 오르지 않았다. 일본 총무성이 앞서 발표한 8월 소비자물가지수(CPI)는 전년 동월 대비 2.8% 올랐다. 일본은행이 통화 완화 정책을 펼친 이유 중 하나가 인플레이션 목표치 2% 달성을 위해서인데, 그 2%를 5개월 연속 웃도는 결과다.\n\n하지만 구로다 하루히코 일본은행 총재는 이런 물가 상승이 충분치 않다고 본다. 일본은 1990년대 초반 0%대 경제 성장률을 기록하기 시작해 최근까지도 경기 둔화에서 벗어나지 못하고 있다. 이런 장기 저성장 국면을 두고 '잃어버린 30년'이라 표현해 왔다. 최근 그나마 물가가 오른다지만 일시적이며 임금을 밀어 올리지 못했기 때문에 완화 정책 철회는 아직 시기상조라는 게 구로다 총재의 생각이다. 그는 최근에도 \"당분간 금리 인상은 없다\"고 잘라 말했다.\n\n일본 사회의 구조적인 문제도 있다. 일본 정부가 금리를 올릴 수 없는 이유를 국가 부채에서 찾는 시각도 있다. 일본 재무성에 따르면 일본의 국채 잔액은 작년 말 기준 처음으로 1천조엔(약 9700조원)을 넘었다. 국내총생산(GDP) 대비 국가부채 비율은 256%다. 만약 금리가 1% 오른다면 일본 정부는 GDP의 2.7%를 이자로 지급해야 한다. 금리 인상이 재정부담 급증으로 직결되는 구조인 셈이다.\n\n문제는 부작용이다. 완화 정책을 펼치며 아베노믹스를 실행하던 때와 지금은 외부 환경이 다르다. 특히 과거에 없던 엔저가 문제다. 일본 내 글로벌 기업의 수익은 끌어올릴지 모른다. 일본 수출 기업들은 과거 엔저 시대마다 항상 큰 폭의 흑자를 냈다. 하지만 최근에는 이런 수출 증대 효과보다 에너지 가격 급등에 따른 수입 가격 증가폭이 더 크다. 지난 8월 일본의 무역 수지는 2조8173억엔(약 27조9000억원) 적자를 기록했는데 1979년 이래 역대 최고를 기록했다.\n\n오히려 내수 기업이나 가계에는 엔저가 마이너스 요인이다. 수입물가 상승으로 사실상 실질소득이 감소하는 가계의 경우 개인 소비를 줄일 수 있어서 완화 정책을 펼치는 목적(소비 진작)과도 맞지 않다.\n\n그래서 일본 정부의 진단과 처방이 잘못됐다는 얘기도 들린다. 그렇다고 이쯤에서 되돌리기도 쉽지 않다. 10년 가까이 유지했던 통화 완화 정책을 갑자기 중단하고 금리를 인상한다면 '일본 경제가 한계에 왔다'는 신호를 줄 수 있다는 게 또 다른 고민거리다. 그래서 해외에서는 이런 일본의 스탠스를 '안이한 정책(easy policy)'이라고 표현하고 있다.\n\n\n\n※주간조선 온라인 기사입니다",
    "스위스 대통령 \"우크라인 보호 업무 맡겨달라\" 러에 또 제안": "러 외무장관은 별 반응 없어…\"러, 점령지 주민투표 자제해달라\"\n\n이그나지오 카시스 스위스 대통령(오른쪽)과 세르게이 라브로프 러시아 외무장관(왼쪽) (타스=연합뉴스) 이그나지오 카시스 스위스 대통령이 21일(현지시간) 미국 뉴욕에서 열린 제77차 유엔 총회에 참석해 세르게이 라브로프 러시아 외무장관과 별도로 회동했다.\n\n(제네바=연합뉴스) 안희 특파원 = 스위스가 중립국으로서 러시아에 있는 우크라이나인들의 보호 업무를 대리하는 방안을 러시아 측에 또다시 제안했다.\n\n22일(현지시간) 스위스 연방정부 외교부 등에 따르면 이그나지오 카시스 스위스 대통령은 전날 미국 뉴욕에서 열리고 있는 유엔 총회에서 세르게이 라브로프 러시아 외무장관을 별도로 만나 이같이 제의했다.\n\n카시스 대통령이 라브로프 장관과 회동에서 거론한 것은 우크라이나인 보호권한 위임(Schutzmachtmandat) 방안이다.\n\n러시아에서는 교전 중인 우크라이나의 영사 업무가 사실상 불가능한 상태이므로 중립국 스위스가 영사 업무를 대신 맡아 러시아에 머무는 우크라이나인들을 보호하는 업무를 하겠다는 것이다.\n\n현재 러시아에는 우크라이나인 200만여명이 머무는 것으로 알려져 있다. 스위스는 1980년대 이란에서 미국인 보호 업무를 대신해 준 경험이 있다.\n\n카시스 대통령은 지난 4월 말 볼로디미르 젤렌스키 우크라이나 대통령과 통화하면서 의사를 확인한 뒤 우크라이나인 보호권한 위임 방안을 추진해왔다.\n\n그러나 지난달 러시아는 스위스 측에 거절 의사를 표시했다.\n\n유럽연합(EU)의 대러시아 제재에 빠짐없이 동참한 스위스는 중립국으로서 자격을 의심할 수밖에 없으며 우크라이나 문제를 중재할 수 있는 지위에 있다고 보기 어렵다는 게 이유였다.\n\n카시스 대통령은 전날 회동에서 보호권한 위임 방안을 재차 제안했지만 라브로프 장관으로부터 분명한 답변을 듣지 못한 것으로 전해졌다.\n\n카시스 대통령은 러시아가 우크라이나 내 점령지를 자국에 합병하는 주민투표를 진행하려는 계획에 대해서는 라브로프 장관에게 우려를 표시하면서 자제해 줄 것을 요청했다.\n\nprayerahn@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "\"여럿이 샤워하자\" 스위스의 에너지 절약 제안 논란": "전체재생\n\n스위스 정부가 에너지 절약을 위해 여러 명이 함께 샤워하라는 권고를 내놔 논란이 일고 있다고 영국 일간 더타임스가 보도했습니다.시모네타 소마루가 스위스 환경부 장관은 현지시간 18일 정부 에너지 정책에 대한 질문을 받자 \"사용하지 않는 컴퓨터의 전원을 끄거나 다른 사람과 함께 샤워할 것\"을 제안했습니다.이 같은 발언은 다가올 겨울에 에너지 부족으로 스위스에서 대규모 정전이 발생하는 것을 방지하기 위해 전력 사용량을 15％ 줄여야 한다는 판단에 따른 것입니다.스위스 정부는 여럿이 함께 샤워하기 외에도 예열하지 않은 오븐에 케이크 굽기, 찬물로 입속 헹구기 등 다양한 권고안을 내놨습니다.하지만 다소 이색적이고 독특한 제안이 SNS를 통해 퍼지면서 정부가 국민의 사생활을 지나치게 간섭하고 있다는 비판이 제기됐습니다.현지 잡지 `페미나`의 편집장은 \"정부가 우리의 아주 사소한 사생활까지 관리하려고 한다\"며 \"앞으로 스위스인들은 밤에 난방을 끈 채 잠들고, 아침마다 함께 짧은 샤워를 한 뒤에 차는 놔두고 출근하자\"고 비아냥댔습니다.이에 소마루가 장관은 \"일정한 나이 이상의 사람이 함께 샤워하는 것은 적절하지 않다\"면서 이번 제안이 에너지 절약 필요성을 알리는 데 도움이 됐다고 설명했습니다.하지만 그는 구체적으로 몇 살부터 `공동 샤워`를 해도 되는지는 언급하지 않았습니다.스위스 정부가 에너지 절약을 위해 여럿이 함께 샤워하기를 제안한 것은 이번이 처음이 아니라고 더타임스는 전했습니다.스위스는 지난 1985년에도 `낭비는 줄이고 기쁨은 두 배로`라는 표어를 내걸고 여럿이 함께 샤워할 것을 권고하는 책자를 발간한 바 있습니다.세계은행에 따르면 스위스는 1인당 국민총소득이 9만 3천457 달러, 우리 돈 약 1억 3천만 원인 부국이지만, 다른 유럽 국가와 마찬가지로 러시아발 에너지 공급난에 타격을 받았습니다.스위스는 러시아에서 직접 가스를 구매하지는 않지만, 독일 등을 통해 러시아산 가스를 공급받아 왔습니다.",
    "[바이크매거진]BMC 사고, 스위스 가서 칸첼라라 선수를 만나자!": "BMC의 공식유통사인 스포츠온55는 BMC의 2023년 완성차 또는 프레임셋을 구매하는 라이더 중 추첨을 통해 스위스 자전거 여행 및 파비앙 칸첼라라 선수와의 라이딩 기회를 제공한다고 밝혔다.\n\n이번 이벤트는 스위스의 프리미엄 자전거 브랜드인 BMC의 가치를 공유하기 위해 기획된 것으로, BMC를 타고 스위스에서 최고의 라이딩 경험을 할 수 있는 기회가 될 수 있다.\n\n참가자 중 1위에게는 BMC 앰버서더이자 전설적인 스위스의 라이더인 파비앙 칸첼라라 선수와 함께 진행되는 '체이싱 칸첼라라' 대회(2023년 7월 중)에 참가하거나, BMC 본사를 방문하여 스위스 라이딩 및 탐방의 기회가 주어진다.\n\n또, 2위는 롯데 시그니엘 호텔의 1박 숙박(2인 조식 포함), 3위는 웨스틴 조선 부페(2인) 식사권 등이 제공될 예정이다.\n\n이벤트 참가는 BMC 2023년 완성차 또는 프레임셋 구매 후 아래 링크를 통해 신청할 수 있다.\n\n[BMC 이벤트 신청하기]\n\n\n\n\n\n관련 웹사이트\n\n스포츠온55 : https://www.sports55.co.kr/\n\n\n\n",
    "스위스 국민투표로 공장식 축산 금지 법안 거부": "▲지난 16일 스위스의 한 닭 농장. (사진=로이터/연합)\n\n[에너지경제신문 김다니엘 기자] 동물복지 차원에서 공장식 축산 금지에 관환 법안 통과 여부를 결정하는 스위스 국민투표에서 유권자 절반 이상이 이에 반대한 것으로 나타났다.25일(현지시간) 로이터통신에 따르면 소, 닭, 돼지 등의 존엄성 보호를 헌법화하는 이번 국민투표에서 62.86%가 반대한 것으로 잠정 집계됐다. 이번 국민투표는 직접 민주주의 체제 하에서 진행됐다. 스위스는 직접 민주주의를 통해 중요한 정책 방향을 국민투표로 결정하고 있다.로이터는 이번 법안이 통과됐을 경우 정부는 동물들의 야외 접근을 허용하고 도축하는 것을 포함해 사육에 관한 엄격한 규제를 도입했을 것이라고 전했다. 정부 측에서도 무역 협정을 위반하고 투자 및 운영비용을 증가시키며 식품 가격을 상승시킬 것이라면서 해당 법안에 반대할 것을 권고했다.한 유권자는 \"사람들이 스스로 규제화시키는 것 같다\"며 \"(축산과 관련해) 법적 틀이 필요하지 않아도 생각한다\"고 로이터에 말했다.daniel1115@ekn.kr",
    "스위스, 난민·이민자 급증에 우려…\"발칸반도가 통로\"": "\"무비자로 세르비아 등 거쳐 서유럽에 유입\"\n\n카린 켈러 서터 스위스 연방정부 법무장관 [EPA 연합뉴스 자료 사진. 재판매 및 DB 금지]\n\n(제네바=연합뉴스) 안희 특파원 = 스위스 연방정부가 세르비아 등 발칸반도 국가를 경유해 서유럽 각지로 들어오는 난민과 이민자가 급증하는 상황에 우려를 표시하면서 관련국들과 해법을 모색하고 있다.\n\n21일(현지시간) 스위스 연방정부에 따르면 카린 켈러 서터 법무장관은 전날 보스니아헤르체고비나의 수도 사라예보에서 유럽연합(EU) 회원국 이민 행정 부처 장관 등이 모인 회의에서 \"발칸반도를 거쳐 들어오는 난민 및 이민자 수가 급격하게 증가했다\"고 밝혔다.\n\n켈러 서터 장관은 \"난민과 이민자들은 비행기를 타고 세르비아의 수도 베오그라드로 가서 밀입국 브로커들과 함께 헝가리를 거쳐 오스트리아 등지로 이동하는 방식을 쓴다\"고 설명했다.\n\n광고\n\n이어 \"발칸반도 국가들의 출입국 정책이 유럽 26개 국가의 사이의 자유 여행 협약인 '솅겐 조약' 체결국의 정책과 조화를 이룰 필요가 있다\"고 지적했다.\n\n발칸반도 국가들이 무분별하게 난민·이민자들을 받아들이면 솅겐 조약을 이용해 유럽 각지의 국경을 넘나드는 일이 빈발하게 되므로 관련국들 사이의 정책적 협조가 시급하다는 취지다.\n\n켈러 서터 장관이 세르비아를 거론한 것은 인도와 쿠바, 부룬디 등의 국가에서 세르비아를 여행할 때는 비자가 필요 없다는 점 때문이다. 세르비아를 관문 삼아 난민이나 이민자들이 서유럽 각지로 밀려드는 현상이 최근 두드러진다는 것이다.\n\n스위스 연방정부 이민국(SEM)에 따르면 스위스에 접수된 난민 신청 건수는 올해 들어 지난달 말까지 1만2천362건이다.\n\nSEM은 올해 말까지 예상되는 신청 건수를 최근 1만6천500명에서 1만9천건으로 늘려 잡았다. 그만큼 스위스는 난민 신청자들 급증세가 이어질 걸로 보는 것이다.\n\n이는 스위스만의 사정은 아니다.\n\nEU 통계에 따르면 지난해 난민 16만여명이 들어온 것으로 나타났는데, 이는 전년 대비 70%, 팬데믹 이전인 2019년과 비교해도 45% 늘어난 수치다.\n\n특히 올해 2월 러시아의 우크라이나 침공 이후 발생한 우크라이나 난민 수백만명이 유럽 각국에 유입된 사정을 고려하면 유럽 국가들은 수용 능력의 한계를 심각하게 고려해야 하는 실정이다.\n\n그렇다고 특정 국가의 난민만을 받아들이는 차별적 행정을 펴거나 단속 일변도로 국경을 관리한다면 인권 문제를 뒷전으로 뒀다는 비난이 뒤따를 것이기 때문에 유럽 각국은 고심하고 있다.\n\nprayerahn@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "스위스 스포츠웨어 온, 운동화에 탄소배출 감축 디자인 적용": "스위스 스포츠웨어 온, 운동화에 탄소배출 감축 디자인 적용 이미지 확대보기 친환경 스니커즈 크라우드프라임. 사진=온(On)\n\n스위스 스포츠웨어 브랜드 온(On)은 자사 브랜드 제품 제조에 탄소배출 감축 움직임을 실천하고 있다. 이 회사는 탄소 무배출 재료로 만든 최신 운동화를 선보였다.25일(현지시간) 전문 매체에 따르면 크라우드프라임(Cloudprime)으로 이름이 붙여진 이 회사의 스니커즈는 탄소 배출이 전혀 없는 클린크라우드(CleanCloudTM)라는 새로운 폼의 소재를 사용했다.이 클린크라우드 폼은 고품질의 각종 고성능 스포츠 제품에 사용되고 있다. 이렇게 디자인 계획부터 친환경적인 대체 재료가 적용된 최초의 운동화가 생산됐다.최근 패션계의 지속가능성도 점점 중요해 지고 있다. 버버리 (Burberry)는 영국 패션위원회와 협력하여 '리버버리'로 불리는 프로그램을 확대하고 있다. 이 프로그램은 패션 미전공 학생들에게 버려지는 원단을 배포하여 의류를 디자인하고 생산해 보는 임시 기획(파일럿) 프로그램이다.또 피니스테레(Finisterre)는 고품질의 재활용 직물로만 만든 의류를 계획하고 생산한다.On은 신발 제작을 위해 란자테크, 보레일즈, 테크니프에너지와 파트너십을 맺었다. 이 디자인에 참여한 각 당사자들은 생화학 물질, 지속 가능한 프로세스 및 재료 혁신과 협력하여 가능한 가장 친환경적인 제품을 만들었다.디자인을 위해 신발은 가볍고 직물 부분에 흰색 색조가 들어간다. 그리고 무지개와 같은 형태의 분홍색과 파란색의 음영색조가 On 브랜드 표시 아래에서 상징적 의미를 표현하고 있다.최신 탄소무배출 신발은 이렇게 탄생했다. 패션업체인 On홈페이지와 공식 On웹 사이트에는 특이하게도 일반적인 제조회사들의 전유물 같은 친환경 이야기가 담겨 있다.김진영 글로벌이코노믹 기자",
    "미국 유학 손자에 스위스 계좌로 부동산 취득…과태료·증여세 추징": "회사의 실제 주인인 사주 갑(甲)은 스위스 은행에 계좌를 개설하고 별다른 소득이 없는데도 미국에서 유학생활을 하고 있는 손자의 미국 계좌로 미국 현지의 부동산 취득자금을 송금하는 등 금융거래를 해왔다.\n\n이 같은 사실은 현재 우리나라와 주요국 정부 간 운용 중인 금융정보 교환을 통해 사주일가 갑의 미신고 계좌와 구체적 송금 사실이 적발됐다.\n\n국세청은 이 같은 정보를 바탕으로 사주 갑 일가에게 해외금융계좌 미신고 과태료 수십억 원을 부과하고 갑의 손자가 증여받은 해외부동산 취득자금에 대해 역시 증여세 수십억 원을 추징했다.",
    "스페인, 안방에서 스위스에 1-2 패배...코너킥으로만 2실점": "[OSEN=고성환 기자] 스페인이 코너킥에서만 2골을 내주며 안방에서 무너졌다.\n\n스페인은 25일 오전(한국시간) 스페인 사라고사의 에스타디오 데 라 로마레다에서 열린 2022-2023시즌 유럽축구연맹(UEFA) 네이션스리그(UNL) A조 그룹2 5차전에서 스위스에 1-2로 패했다.\n\n이날 패배로 스페인은 2승 2무 1패, 승점 8점에 그치며 2위로 내려앉았다. 스위스는 2승 3패, 승점 6점을 기록하며 3위로 올라섰다.\n\n홈팀 스페인은 4-3-3 포메이션을 꺼내 들었다. 파블로 사라비아-마르코 아센시오-페란 토레스가 최전방에 나섰고 페드리-세르히오 부스케츠-가비가 허리를 구성했다. 조르디 알바-파우 토레스-에릭 가르시아-세사르 아스필리쿠에타가 수비 라인을 구축했고 우나이 시몬 골키퍼가 장갑을 꼈다.\n\n원정팀 스위스는 4-2-3-1 포메이션으로 맞섰다. 브렐 엠볼로가 원톱을 맡았고 루벤 바르가스-제르단 샤키리-지브릴 소우가 2선을 구성했다. 그라니트 자카-레모 프로일러가 뒤를 받쳤고 리카르도 로드리게스-니코 엘베디-마누엘 아칸지-실반 비드머가 백포를 형성했다. 얀 좀머 골키퍼가 골문을 지켰다.\n\n스위스가 절호의 기회를 놓쳤다. 전반 17분 샤키리가 절묘한 헤더로 전진 패스를 시도했다. 공을 잡은 엠볼로는 골키퍼와 일대일 기회를 맞았지만, 그의 오른발 슈팅은 골키퍼 선방에 막히고 말았다.\n\n스위스가 선제골을 뽑아냈다. 전반 21분 코너킥 상황에서 아칸지가 공을 찍어내는 강력한 헤더 슈팅으로 골망을 흔들었다.\n\n스페인이 경기를 원점으로 돌렸다. 후반 9분 아센시오가 멋진 드리블로 중앙을 파고든 뒤 좌측에서 뛰어드는 알바에게 공을 건넸다. 홀로 공을 잡은 알바는 강력한 왼발 슈팅으로 골망을 갈랐다.\n\n스위스가 또 코너킥으로 득점을 만들어냈다. 후반 13분 코너킥 상황에서 아칸지가 발을 갖다 대며 공의 방향을 바꿔놨다. 골문 앞에 있던 엠볼로가 이를 어렵게 밀어 넣으며 추가골을 터트렸다.\n\n양 팀 모두 교체 카드를 대거 사용했다. 스페인은 후반 17분 사라비아와 아센시오, 토레스를 불러들이고 니코 윌리엄스, 예레미 피노, 보르하 이글레시아스를 투입했다. 스위스도 소우와 샤키리를 빼고 데니스 자카리아, 단 은도예를 넣으며 맞섰다.\n\n스위스가 아찔한 위기를 넘겼다. 후반 22분 레나도 슈테펜이 골키퍼에게 백패스한다는 것이 자책골로 연결될 뻔했다. 그러나 공은 아슬아슬하게 골문 옆으로 빗나가며 코너킥으로 연결됐다.\n\n동점골이 필요한 스페인은 마지막까지 공세를 늦추지 않았지만, 끝내 득점을 만들어 내지 못했다. 후반 30분 마르코스 요렌테의 중거리 슈팅과 후반 추가 시간 솔레르의 박스 안 슈팅 모두 좀머 골키퍼의 선방에 막혔다. 결국 승부는 스위스의 2-1 승리로 막을 내렸다. /finekosh@osen.co.kr",
    "'스위스 국기 모양으로'…세계 최대 감자요리 만드는 농부들": "왜적에 맞서다 순절한 1만 의사 기리는 순의제향 거행",
    "영화 ‘미나리’ 청소년 관람불가?…유럽 동물복지 논란 ‘점입가경’": "독일, 수평아리 살처분 금지\n\n네덜란드, 육류 광고 불법화\n\n스위스, 공장식 축산 금지 투표까지\n\n이미지투데이\n\n독일이 수평아리 살처분을 금지하고 네덜란드에선 육류 광고가 불법화된 데 이어, 스위스는 자국 내에서 공장식 축산을 전격 금지하는 내용의 찬반 국민투표까지 시행했다. 유럽 각국에서 동물복지가 빠른 속도로 추진되는 지금, 미래엔 수평아리 살처분 장면이 나왔던 영화 ‘미나리’가 청소년 관람불가 영화가 될 지도 모른단 소리도 나온다. 폭력적·반사회적이거나 혐오스러운 내용, 범죄 행위 묘사를 청소년 관람불가 내용으로 정하고 있어서다.\n\n\n\n세계 최초로 25일 스위스에서 공장식 축산을 금지하는 내용의 국민투표가 시행된 결과, 62.86％의 득표율을 얻어 공장식 축산 금지 청원이 기각됐다. 하지만 국제적 예술 박람회인 ‘아트 바젤(Art Basel)’로 유명한 스위스 바젤에선 찬성 투표가 과반수를 차지했고, 국민투표를 앞두고 시행된 여론조사에서 유권자의 47％가 공장식 축산을 없애는 데 찬성해 팽팽한 접전을 이뤘던 만큼, 동물복지를 둘러싼 논란이 앞으로도 쉽사리 사그라들지 않을 것으로 보인다.\n\n\n\n실제로 서구권 국가들의 동물복지 법안은 아시아와 비교하면 개혁적 수준이다. 스페인은 올해 8월말 유럽 최초로 도축장 내부에 감시 카메라 설치를 의무화해 동물이 도축될 때 위법한 살상 행위로 동물의 존엄이 침해되지 않도록 법제화했으며, 이달 초에 네덜란드 할렘시에서는 육류 광고가 금지됐다. 또 올해초 미국 애리조나주는 미국 최초로 산란계용 배터리 케이지 사용을 금지하는 주가 됐다. 유럽연합(EU)에선 1999년 배터리 케이지 사용 금지 법안이 통과됐으며 2012년부터 법 시행이 시작됐다.\n\n\n\n유럽 동물법 및 정책 연구소의 설립자인 앨리스 디 콘세토는 미국 <타임>과의 인터뷰에서 “유럽연합 집행위원회(EC)는 배터리 케이지부터 시작해 모든 유럽연합내 동물복지 법안을 개정한다”며 “수평아리 분쇄나 도축장 운송 등에 대해 다른 방법을 구상하고 있다”고 밝혔다.\n\n\n\n그러나 여전히 경제적 문제는 풀리지 않는다는 게 현장의 목소리다. 스위스 최대 슈퍼마켓 체인 미그로스의 대변인 패트릭 스타퍼는 영국 <가디언>과의 인터뷰에서 “스위스의 동물복지 농부들이 경쟁력을 유지하지 못한다면, 소비자들은 동물복지 수준이 더 낮고 가격은 더 싼 해외 육가공품을 구매하게 될 것”이라고 경고했다.\n\n\n\n이연경 기자",
    "영국도 2연속 ‘빅스텝’···스위스는 첫 ‘자이언트스텝’": "22일(현지시간) 영국 런던에 있는 잉글랜드은행 전경. AP연합뉴스\n\n영국 중앙은행인 잉글랜드은행(BOE)이 두 번 연속 금리 ‘빅스텝(0.5%포인트 인상)’을 밟았다. 스위스 국립은행(SNB)은 ‘자이언트스텝(0.75%포인트 인상)’을 단행한다고 밝혔다.\n\nBOE는 22일(현지시간) 통화정책위원회(MPC)를 열어 기준 금리를 1.75%에서 2.25%로 0.5%포인트 올리기로 했다. 정책위원 9명 중 5명이 0.5%포인트 인상에 동의했고 3명이 0.75%포인트 인상, 나머지 1명이 0.25%포인트 인상 의견을 냈다. 통화정책위원회는 물가 상승 압력이 계속된다면 “필요에 따라 강력하게 대응하겠다”고 밝혔다.\n\nBOE는 지난달에도 기준 금리를 0.5%포인트 인상해 1995년 2월 이후 27년 만에 금리를 최대 폭으로 올렸다. BOE는 지난해 12월 주요국 중앙은행 중 가장 먼저 금리 인상 움직임을 시작해, 이번까지 7차례 연속 금리를 인상했다. 현재 영국 기준 금리는 글로벌 금융 위기 시절인 2008년 12월 이후 가장 높은 수준이다.\n\n아울러 통화정책위원회는 지난 10여년간 유지한 양적완화를 끝내고 국채를 매각한다는 계획을 만장일치로 승인했다. BOE는 보유 국채 8380억파운드(약 1331조원) 중 800억파운드(약 127조원)를 12개월에 걸쳐 줄이기로 했다.\n\n전세계 중앙은행은 인플레이션을 잡기 위해 금리 인상에 나서고 있다. 영국에 앞서 스위스 중앙은행과 노르웨이 중앙은행이 이날 나란히 금리 인상을 발표했다. 스위스 중앙은행은 기준 금리를 0.5%로 0.75%포인트 올리면서 처음으로 ‘자이언트 스텝’을 단행했다. 스위스는 2015년 1월 금리를 마이너스로 내린 바 있다. 노르웨이 중앙은행 또한 기준 금리를 0.5%포인트 인상한 2.25%로 설정했다. 2011년 이후 최고 수준이다.\n\n앞서 지난 21일 미국 중앙은행인 연방준비제도(Fed·연준)는 기준 금리를 3회 연속 0.75%포인트 인상했다.",
    "\"高환율에 환차손 입을라\"…스위스산 시계값 '도미노 인상'": "(서울=뉴스1) 배지윤 김민석 기자 = 고(高)환율 여파로 스위스 명품 시계 기업들이 국내 제품 가격 인상에 나선다. 환차손에 따른 손실 부담을 덜기 위해서다.27일 업계에 따르면 스위스 명품 브랜드 태그호이어가 다음달 17일 약 5% 정도 가격을 올린다. 올 6월에도 가격 인상을 단행했다.태그호이어는 '고환율 여파로 인한 환율 조정'을 가격 재 책정의 이유로 꼽았다. 미국 달러를 비롯해 세계 최고 안전 통화인 스위스 '프랑'의 강세는 두드러지고 있는 반면 한국 등 대부분 국가의 화폐가치가 하락하고 있어서다.태그호이어 한 지점에서도 고객들에게 \"지속적으로 상승하고 있는 환율로 인해 가격 인상이 불가피하다\"는 안내문을 발송했다.서울 외환 시장에서 프랑 대비 원 화 환율은 1450원대를 기록하고 있다. 월 초 1300원대 후반이었던 스위스 프랑 가치가 급격히 뛰었으며 현재 국내에서 프랑 가치는 10년 중 최고인 셈이다.국내에서 같은 값에 시계를 1개 판매하더라도 스위스 본사는 환차손을 입게되는 셈이다.일찌감치 예거 루쿨트르는 6월에, IWC는 8월에 시계 가격을 올렸으며 르위블로·브라이틀링 등 다른 스위스 명품 시계 브랜드도 다음달 줄줄이 가격 인상을 앞두고 있다.위블로·브라이틀링 등 또 다른 스위스 명품 시계 브랜드도 다음달 가격을 조정할 것으로 보인다.스위스 브랜드들이 환차손 우려에 급히 가격 인상을 단행하는 것은 이번이 처음은 아니다.최근 스위스 명품 시계인 롤렉스는 영국에서도 제품 가격을 약 5% 올렸다. 파운드화 약세로 롤렉스의 영국 가격이 다른 국가 대비 저렴해지자 추가 가격 인상을 단행한 것이다.다만 일부에선 인플레이션이 완화될 경우 일부 브랜드의 가격 인하 가능성도 점치고 있다.2015년 태그호이어는 유로화 약세로 주요 제품의 국내 판매 가격을 최대 27% 인하했다. 샤넬도 일부 핸드백 제품의 판매가를 15∼20% 내렸다.업계 관계자는 \"명품 브랜드는 해외에서 들여와 판매하는 구조다 보니 환율 영향이 크다\"며 \"명품 브랜드 본고장인 스위스와 미국 달러가 강세를 보이면서 당분간 가격 인상 행렬이 이어질 것\"이라고 설명했다.\n\n※ 저작권자 ⓒ 뉴스1코리아, 무단전재-재배포 금지",
    "[영상앨범 산] 겨울왕국, 스위스 알프스 빙하 트레일": "사진= KBS 2TV ‘영상앨범 산’\n\n오늘(25일) KBS 2TV <영상앨범 산> 851회는 ‘천상의 풍경, 스위스 알프스 1부 - 알레치 빙하 트레일’편이 방송된다.\n\n순백의 알프스 풍광과 청정한 자연경관을 갖추어 동화 나라로 불리는 ‘스위스’. 우리나라의 절반 정도 되는 영토를 가진 스위스는 서유럽의 작은 나라이지만 사시사철 아름다운 자연을 품고 있어 많은 사람들이 한 번쯤은 가보고 싶은 꿈의 여행지로 자리해오고 있다. 특히나 스위스는 전 국토의 60% 이상이 산악지대로 이루어져 있는데 철도나 도로가 영토 전역을 거미줄처럼 촘촘하게 잇고 있어 도시부터 고산의 알프스 풍경까지 다채로운 절경을 마음껏 만끽할 수 있다. 햇살과 녹음이 평화롭게 드리운 초지부터 빙하와 만년설을 둘러쓴 장엄한 알프스산맥까지 성악가 장은 씨가 순연한 자연의 속살을 만나러 스위스로 향한다.\n\n사진= KBS 2TV ‘영상앨범 산’\n\n스위스 남서부, 이탈리아와 프랑스에 접해 있는 발레주는 알프스산맥에 자리하고 있다. 4,000m 이상의 고봉과 10여 개의 큰 빙하, 수많은 알프스 고갯길로 이뤄져 있는 곳이다. 이곳 북동부에 위치한 알레치 빙하(Aletsch Glacier)는 유럽 최대의 빙하로 약 6만 년 전에 주변 고산지대에 쌓인 만년설이 빙하를 형성하면서 만들어지게 됐다. 2001년에는 융프라우 등 주변의 산지와 함께 유네스코 세계자연유산으로 등재되었다. 알레치 빙하를 만나는 다양한 방법 중에서 거대한 빙하를 한 눈에 내려다볼 수 있는 무스플루 전망대를 향해 스위스 알프스의 첫 번째 여정을 시작한다.\n\n사진= KBS 2TV ‘영상앨범 산’\n\n구름도 쉬어가는 천상의 마을, 해발 1,950m에 위치한 리더알프 마을에 들어선다. 인구 300여 명이 살아가는 작은 산골 마을인 리더알프는 알레치 빙하 끝자락에 위치해 트래킹 기점으로 많이 삼는 곳이다. 4,000m급 고봉들과 빙하 계곡의 파노라마를 배경으로 고즈넉한 풍경을 그려내는 리더알프 마을의 길목을 지난다. 길 양옆으로는 초원을 수놓은 들꽃과 스위스의 전통가옥인 샬레가 소담스럽게 자리하고 있다. 리더알프 마을이 주는 이색적인 정겨움과 평화로움을 느끼며 알레치 아레나만의 전통 음식인 ‘콜레라(Cholera)’를 맛본다. 지역 특산품인 고소한 치즈와 포근한 감자가 한데 어우러진 소박한 맛에 하얀 운해로 덮인 알프스의 풍광이 풍미를 더한다.\n\n사진= KBS 2TV ‘영상앨범 산’\n\n스위스 알프스 지역은 농사도 지을 수 없고 이동 수단도 마땅치 않아 오랫동안 가난했던 땅이다. 이 때문에 고산지대 사람들은 돈을 벌기 위해 스스로 용병을 자원해 타국으로 떠나야 했고, 이것이 스위스 용병이 탄생하게 된 배경이다. 그 척박했던 삶을 전해 들으니 그저 아름답게만 보였던 풍광을 더 마음 깊이 이해하게 한다. 솜이불 같은 하얀 구름을 두른 설산이 사방을 감싸며 몽환적인 경치를 선사하더니 고도가 2,000m를 넘어서자 구름이 발아래 놓인다. 새파란 하늘과 푸른 초원, 멀리 거대한 봉우리들이 펼쳐진 그림엽서 같은 길을 따라 서서히 알레치 빙하로 다가선다.\n\n사진= KBS 2TV ‘영상앨범 산’\n\n마침내 무스플루 전망대에 올라 '알프스의 심장‘이라 불리는 유럽에서 가장 긴 알레치 빙하(Aletsch Glacier)를 감상한다. 거대한 얼음의 강, 지금도 흐르고 있는 그야말로 살아있는 빙하의 살결을 내려다보며 수만 년 흘러온 산의 역사를 눈으로 되짚어본다. 과거엔 최대 약 30km에 이르는 장엄한 길이를 자랑했지만 지구온난화로 연평균 100~200m 정도 움직이며 올해는 약 20km로 그 길이가 줄어들었다는 알레치 빙하. 인간이 짐작도 할 수 없는 시간을 건너온 자연의 숨결을 느껴본다. 천상의 풍경을 그려내는 스위스 알프스의 풍광을 <영상앨범 산>과 함께 만나본다.\n\n전문 산악인이 아니어도 누구나 쉽게 오를 수 있는 국내외의 명산을 찾아 자연이 주는 아름다움을 느껴보고 산과 더불어 살아가는 사람들의 다양한 모습을 보여주는 프로그램, KBS 2TV ‘영상앨범 산’은 일요일 오전 7시 10분에 방송된다.\n\n[Queen 이주영 기자] 사진= KBS 2TV ‘영상앨범 산’\n\n저작권자 © Queen-여왕의 품격 무단전재 및 재배포 금지",
    "스위스, 탈원전 무효 움직임 일어나나": "탈원전이 결정된 스위스에서 원전 폐쇄를 무효화하려는 움직임이 일어나고 있다. 우크라이나 전쟁이 초래한 유럽의 에너지 위기가 유럽 국가들의 에너지 정책에도 영향을 미치고 있다.\n\n관련 매체에 따르면 중도 및 우익 성향의 스위스 연방의회 의원 5명을 중심으로 결성된 단체 '정전을 막자(Stop Blackouts)'는 인터넷 홈페이지를 만들고 지난 30일(현지시간)부터 스위스 당국의 원전 폐쇄 결정을 철회하는 국민 서명의 접수를 시작했다.\n\n스위스는 일본 후쿠시마 원전 사고를 계기로 지난 2017년 보유 중인 원전 5개를 폐쇄하기로 결정했다. 현재 1개 원전은 사실상 폐쇄됐으며 4개 원전은 아직 가동중이다.\n\n'정전을 막자'는 국민투표를 통한 개헌으로 이러한 탈원전 결정을 무효화 하겠다는 계획이다. 국민청원 시작한 이후 18개월 이내에 10만명이 서명을 하면 개헌을 결정하는 국민투표를 할 수 있다.\n\n2020년 기준 스위스 전력 생산 방식 중 원자력 발전이 차지하는 비중은 전체의 20% 정도다. 수력발전 방식이 66%를 차지하며 태양광·풍력 발전은 10.3% 수준이다.\n\n가스 발전은 전체의 5%를 차지하는데 전량 수입에 의존한다. 최근 우크라이나 전쟁으로 국제 가스 가격이 급등해 유럽 국가들이 큰 부담을 지고 있는데 스위스도 마찬가지다.\n\n게다가 겨울철이 다가오고 있어 가스 소비의 중요성이 더욱 커지고 있다.\n\n스위스 연방정부는 유럽연합(EU)과 마찬가지로 에너지 소비 감소를 통해 위기를 극복하겠다는 방침이다. 공공기관은 물론 산업계와 가정까지 가스 소비량을 15% 줄이라는 정책을 펼치고 있다.\n\n탈원전 반대 단체인 '정전을 막자'는 이러한 연방정부의 에너지 정책에 반대하며 이를 수정하기 위해 관련 운동을 펼치는 것으로 보인다.",
    "스위스서 논란 끝에 수용 결정한 우크라 부상자들 첫 입원": "미 NSA 정보수집 폭로 후 2013년부터 러 거주, 2020년 국적신청송환 요구해온 美, 여전히 앙심? \"이제 우크라로 징집되겠네\" 블라디미르 푸틴 러시아 대통령이 26일(현지시간) 미국 정부의 무차별적 정보 수집에 대한 기밀을 폭로한 전직 미 정보요원 에드워드 스노든에 시민권을 부여했다. 로이터, AFP, 타스 통신 등에 따르면 푸틴 대통령은 러시아 연방 헌법에 따라 1983년 미국 출생 에드워드 스노든을 러시아 연방 시민으로 받아들이기로 했다고 밝혔다. 러시아 정부는 이날 스노든과 함께 시민권을 획득한 57명의 명단을 정부 홈페이지에 게시했다. 스노든은 2013년 6월 미국 국가안보국(NSA)의 무차별 개인정보 수집실태를 폭로해 세계에 충격을 준 인물이다. 현재 조 바이든 미국 대통령은 스노든의 폭로 당시 미국 부통령이었다. 폭로 이후 홍콩에 은신하던 스노든은 러시아를 거쳐 남미로 가려 했으나 미 당국의 여권 말소 조치로 모스크바 국제공항 환승 구역에 한 달간 발이 묶였다가 같은 해 8월 러시아로부터 1년 임시 거주를 허가받았다. 스노든은 임시 거주권 기간이 끝난 2014년 8월 다시 러시아 이민 당국으로부터 3년간의 임시 거주 허가권을 취득했고, 2017년 초 추가로 3년의 임시 거주를 허가받아 모스크바에서 생활해 왔다. 2017년에는 곡예사 출신의 닌드세이 밀스와 결혼했고 2020년 10월 미국의 영주권에 해당하는 영구 거주권(비드 나 쥐텔스트보)을 받은 데 이어 러시아 국적을 신청했다. 그는 독일·폴란드 등 27개국에 망명을 요청했지만, 러시아를 제외한 모든 나라가 미국의 보복을 우려해 받아들이지 않았다고 밝혔다. 미국에선 스노든의 사면을 촉구하는 청원 운동이 벌어지고 있으나 미",
    "[유럽증시] 미·영·스위스 중앙은행 금리 대폭 인상에 하락": "\n\n독일 프랑크푸르트 증시 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n유럽 주요 증시는 22일(현지시간) 미국에 이어 영국, 스위스, 노르웨이, 스웨덴 중앙은행이 잇따라 단행한 대폭적인 금리 인상의 충격 속에 일제히 하락했다. 스위스 증시는 베어마켓에 진입했다.독일 프랑크푸르트 증시의 DAX 지수는 전 거래일 종가 대비 1.84% 하락한 12,531.63으로 장을 마쳤고 프랑스 파리 증시의 CAC40 지수는 1.87% 내린 5,918.50으로 마감했다.범유럽지수인 유로 Stoxx50은 1.85% 하락한 3,427.14, 영국 런던 증시의 FTSE 100 지수는 1.08% 내린 7,159.52로 종료했다.스위스 SMI지수는 1.3% 떨어져 2020년 11월 이후 최저로 떨어지면서, 고점이었던 12월 대비 21% 떨어져 기술적 베어마켓(약세장)에 진입했다.영국 중앙은행인 잉글랜드은행(BOE)은 이날 물가급등에 맞서 기준금리를 1.75%에서 2.25%로 0.5%포인트(P) 올리면서 두 차례 연속 금리 '빅스텝'을 밟았다.앞서 스위스중앙은행은 기준금리를 0.5%로 0.75%P 올리는 자이언트스텝을 단행하면서 마이너스 금리 시대를 마감했고, 노르웨이 중앙은행은 기준금리를 2011년 이후 최고 수준인 2.25%로 0.5%P 인상했다.스웨덴 중앙은행도 지난 20일 기준 금리를 1.75%로 1.0%P 끌어올려 시장을 놀라게 했다.미국 중앙은행인 연방준비제도(Fed·연준)는 전날 기준 금리를 3회 연속 0.75%P 인상했다.세계 주요국 중앙은행들이 소비자물가 급등세를 꺾기 위해 금리 인상을 서두르고 있는 가운데 시장참가자들은 자본조달 비용이 급등하면 경기침체가 도래할 것으로 우려하고 있다.조슈아 매호니 온라인트레이딩플랫폼 IG의 선임시장애널리스트는 이날 AFP통신에 \"중앙은행이 지배한 한주였다. 오늘 증시는 유럽과 미국에 걸쳐 또다시 하락의 아픔을 겪어야 했다\"면서 \"지정학적, 경제적 우려가 위험자산 가격을 끌어내렸다\"이라고 말했다.연준의 세 번째 자이언트 스텝 이후 달러 가치가 치솟으면서 유로화 가치는 고꾸라졌다. 유로화는 뉴욕 시장에서 장중 0.9806달러까지 하락, 20년 만의 최저치를 경신했다.",
    "스위스 상·하원, 러시아 독자제재 법안 놓고 이견": "\n\n스위스 연방의회 대회의장에서 의원들이 우크라이나전쟁 희생자를 위해 잠시 묵념하는 모습 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n유럽연합(EU)의 대(對)러시아 제재를 수용하는 것과 별도로 스위스 정부가 독자적으로 특정 국가나 개인을 제재하는 법안을 놓고 의회에서 이견이 표출됐다.스위스 연방상원은 19일(현지시간) 특정 국가와 개인을 독자적으로 제재할 수 있도록 하는 법안을 놓고 표결했고, 29대 12로 법안 처리가 부결됐다.독자 제재 법안은 EU나 유럽안보협력기구(OCSE)가 특정 국가에 대한 제재를 결정하면 이를 따르도록 하는 현행 제도에서 더 나아가 별도 제재를 부과할 수 있도록 하는 내용이다.올해 초 연방하원은 이 법안이 필요하다고 보고 처리를 요구했지만 상원의 동의를 얻어내지 못한 것이다.연방정부 역시 독자 제재 법안에 대해서는 부정적인 입장이다. 이미 대러시아 제재가 촘촘하게 시행되고 있는 상황에서 새 법안을 통과시키면 러시아 측의 보복성 대응 조치만 더 야기할 수 있다는 우려에서다.스위스는 지난 2월 러시아가 우크라이나를 침공한 이후 EU 이사회가 결의한 대러시아 제재를 대부분 그대로 수용해왔다. 지난달에는 러시아산 금 수입을 금지하고 러시아 최대 은행인 스베르방크의 자산을 동결하는 추가 제재안도 받아들였다.이를 두고 러시아는 스위스의 중립국 지위가 훼손됐다며 반발하고 있다.지난달 러시아는 자국 내 우크라이나인들을 보호하는 업무를 중립국으로서 대리하겠다는 스위스의 제안에 대해서도 \"스위스가 우크라이나 문제를 중재한다고 보기 어렵다\"며 거부했다.",
    "세계 최대 감자요리 '뢰스티' 만든 스위스 농부들": "카카오톡에 공유 페이스북에 공유 트위터에 공유 카카오 스토리에 공유 페이스북 메신저에 공유 네이버 밴드에 공유 네이버 블로그에 공유 핀터레스트에 공유\n\n닫기 카카오톡에 공유 페이스북에 공유 트위터에 공유 카카오 스토리에 공유 페이스북 메신저에 공유 네이버 밴드에 공유 네이버 블로그에 공유 핀터레스트에 공유\n\n(베른 AFP=연합뉴스) 스위스 농민 연합(SBV) 창설 125주년을 맞은 19일(현지시간) 스위스 베른에서 공무원들이 대형 프라이팬 위에 구운 세계 최대 크기의 스위스 감자요리 '뢰스티'의 길이를 측정하고 있다. 뢰스티는 감자를 으깨 만든 감자전과 유사한 요리로 이날 축제에는 감자 1천300㎏이 사용됐다. 2022.9.20\n\nalo95@yna.co.kr\n\n",
    "[UNL 리뷰] '코너킥에서 2실점' 스페인, 스위스에 1-2 패...2위 하락": "[인터풋볼] 오종헌 기자 = 스페인이 세트피스 상황에서 연달아 실점을 내주며 스위스에 덜미를 잡혔다.\n\n스페인은 25일 오전 3시 45분(한국시간) 스페인 사라고사에 위치한 에스타디오 데 라 로마레다에서 열린 2022-23시즌 유럽축구연맹(UEFA) 네이션스리그(UNL) 리그A 2조 5차전에서 스위스에 1-2로 패했다. 이로써 스페인은 승점 8점으로 2위, 스위스는 승점 6점으로 3위에 위치했다.\n\n이날 스페인은 4-3-3 포메이션을 가동했다. 사라비아, 아센시오, 페란이 3톱으로 나섰고 페드리, 부스케츠, 가비가 미드필더로 출전했다. 4백은 알바, 토레스, 가르시아, 아스필리쿠에타가 짝을 이뤘고 시몬이 골키퍼 장갑을 꼈다.\n\n이에 맞선 스위스는 4-2-3-1 포메이션을 꺼내 들었다. 최전방에 엠볼로가 포진했고 바르가스, 소우, 샤키리가 뒤를 받쳤다. 자카, 프로일러가 중원을 구성했고 4백은 로드리게스, 엘베디, 아칸지, 비드머가 책임졌다. 골문은 좀머가 지켰다.\n\n스위스가 좋은 기회를 잡았다. 전반 17분 샤키리가 감각적인 헤더 패스를 시도했고, 이를 엠볼로가 잡아 골키퍼와 일대일 찬스를 맞았지만 시몬 골키퍼가 슈팅을 막아냈다. 스위스가 선제골을 터뜨렸다. 전반 21분 코너킥 상황에서 아칸지가 헤더로 골망을 흔들었다.\n\n스위스가 후반 시작과 동시에 교체 카드를 사용했다. 로드리게스가 빠지고 스테펜이 투입됐다. 스페인이 후반 초반 승부를 원점으로 돌렸다. 후반 10분 아센시오가 환상적인 드리블로 공을 끝까지 지켜냈고, 좌측에서 쇄도하는 알바에게 패스를 거넸다. 알바는 강력한 왼발 슈팅으로 마무리했다.\n\n하지만 다시 스위스가 앞서가기 시작했다. 후반 13분 코너킥 상황에서 아칸지가 절묘하게 방향만 바꾸는 슈팅을 시도했고, 이것이 혼전 상황에서 가르시아의 발 맞고 골문으로 들어갔다. 스페인이 곧바로 변화를 줬다. 후반 18분 사라비아, 페란, 아센시오를 대신해 윌리엄스, 이글레시아스, 피노가 투입됐다.\n\n스위스도 교체를 진행했다. 후반 23분 샤키리, 소우를 빼고 은도예, 자카리아가 들어왔다. 양 팀이 계속해서 변화를 가져갔다. 스페인은 후반 25분 페드리를 대신해 요렌테를 내보냈고, 스위스는 후반 34분 바르가스를 불러들이고 에비셰어를 출전시켰다. 결국 양 팀의 경기는 추가 득점없이 스위스의 승리로 끝났다.\n\n[경기 결과]\n\n스위스(2) : 아칸지(전반 21분), 가르시아(후반 13분 자책골)\n\n스페인(1) : 알바(후반 10분)",
    "중립국 스위스도 우크라 집단매장지 현장조사 촉구": "우크라이나 동북부 이지움의 숲에서 발견된 집단 매장지 현장 [AFP 연합뉴스 자료사진. 재판매 및 DB 금지]\n\n(제네바=연합뉴스) 안희 특파원 = 중립국 스위스가 최근 시신 450여구가 집단 매장된 것으로 알려진 우크라이나 동북부 하르키우주의 도시 이지움을 현장 조사할 것을 촉구했다.\n\n스위스 연방 외교부는 19일(현지시간) 성명을 통해 이지움에서 희생자들과 유족의 권리 및 요구가 보장되는 가운데 독립적이고 철저한 조사를 벌여야 할 것이라고 밝혔다.\n\n연방 외교부는 보호받아야 할 사람을 살해하는 것은 국제인도법을 어기는 것이라고 지적하기도 했다. 포로나 민간인 등 교전 지역에서 국제법으로 보호해야 할 사람이 희생됐을 가능성을 염두에 둔 것으로 풀이된다.\n\n광고\n\n우크라이나는 지난 15일 자국군이 수복한 이지움에서 집단 매장지를 발견했다고 발표했다. 현지 경찰 관계자와 외신 보도 등에 따르면 시신 450구가량이 매장된 것으로 전해졌다.\n\n이지움은 러시아가 점령하고 있던 우크라이나 동북부의 전략 요충지다.\n\n거의 반년 만에 우크라이나군이 동북부 탈환 작전을 벌이며 되찾았지만 이미 군사시설은 물론 주거지역까지 대거 파괴된 것으로 전해졌다.\n\n우크라이나는 이지움의 집단 매장지 역시 러시아군이 저지른 전쟁범죄의 결과라고 의심하고 있다. 유엔 인권최고대표사무소(OHCHR)는 이지움에서 매장된 사람들의 사망 경위 등을 파악하기 위해 현장 조사팀을 보내는 방안을 추진하고 있다.\n\n이런 상황에서 중립국 스위스가 현장 조사 필요성에 힘을 보탠 셈이다.\n\n러시아는 최근 서방 국가들의 제재에 동참한 스위스의 중립성에 회의적인 시선을 보내고 있다. 대러시아 제재에 동참한 만큼 중립국으로서의 지위가 훼손됐다는 것이다.\n\n스위스는 러시아가 불편하게 느낄 만한 최근의 행보에 대해 \"평화를 깨거나 국제법을 위반한 국가에 대해 국제사회가 부과하는 집단적 제재에 참여하는 것은 중립성과 양립할 수 있다\"는 입장을 최근 밝힌 바 있다.\n\nprayerahn@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "스위스 연방정부 \"중립국 정책, 러시아 제재와 양립 가능\"": "\"중립 정책은 경직된 제도 아냐…이익을 위해 조정 거듭하는 것\"\n\n스위스 연방 평의회의 중립성 정책 관련 입장 [스위스 연방정부 홈페이지 캡처. 재판매 및 DB 금지]\n\n(제네바=연합뉴스) 안희 특파원 = 스위스 연방정부가 우크라이나를 침공한 러시아에 대한 제재에 동참한 것을 두고 자국 내에서 중립국 원칙이 흔들리는 게 아니냐는 논란이 일자 직접 해명에 나섰다.\n\n8일(현지시간) 스위스 연방정부에 따르면 연방 각료들의 회의체인 연방 평의회는 전날 성명을 내고 \"스위스의 중립성 정책은 여전히 유효하다고 믿는다\"고 밝혔다.\n\n연방 평의회는 \"러시아 제재 등 우리가 내린 결정은 스위스의 중립국 정책과 양립할 수 있다\"면서 \"중립국 정책은 우크라이나 전쟁 후 유럽 대륙에서 일어나는 여러 사안에 대응할 충분한 여지를 제공한다\"고 설명했다.\n\n광고\n\n이어 \"스위스의 중립은 분명히 경직된 제도가 아니었으며 우리의 이익을 위해 조정을 거듭해 왔다\"고 소개했다.\n\n아울러 이 같은 입장은 1993년 스위스 연방정부가 채택한 '중립성 백서'의 내용을 그대로 따른 것이라고 연방 평의회는 부연했다.\n\n스위스 연방 의회의 중립성 백서에는 '평화를 깨거나 국제법을 위반한 국가에 대해 국제사회가 부과하는 집단적 제재, 특히 유엔이 부과한 제재에 참여하는 것은 중립성과 양립할 수 있다'라고 나와 있다.\n\n스위스는 러시아가 우크라이나를 침공한 2월 이후 유럽연합(EU) 등 서방 국가들이 러시아에 부과한 제재를 그대로 받아들여 시행했다. 지난달에는 러시아산 금 수입을 금지하고 러시아 최대 국책은행인 스베르방크의 자산을 동결하는 EU의 추가 제재에도 동참했다.\n\n이를 두고 스위스 정치권에서는 논란이 일었다. 추가 제재가 채택될 당시 스위스국민당(SVP)의 안드레아 좀머 대변인은 러시아 국영 통신사 리아 노보스티에 \"추가 제재 시행은 국가의 중립성을 해치며 헌법에도 반한다\"고 비판했다.\n\n반(反) 이주민 정책을 앞세운 우파 정당인 SVP는 2019년 총선에서 26.3%의 득표율로 1위를 차지한 다수당이다. 이 정당에서 원내대표를 지낸 바 있는 토마스 아이쉬 의원도 지난 6월 의회에서 \"제재 동참이 러시아의 진로를 바꾸는 데 효과를 내고 있다는 어떤 증거도 없으며 스위스의 경제적 이익만 손상할 뿐\"이라고 주장했다.\n\n그러나 스위스 정치권은 자국 여론 지형의 변화도 고려해야 하는 형편이다. 지난 6월 공공 여론조사에 따르면 우크라이나 전쟁을 계기로 스위스에서 '친 나토 지지 여론'이 52%를 기록하며 처음 절반을 넘긴 것으로 나타났다.\n\nprayerahn@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "스위스 경쟁위, 노바티스 특허 남용 혐의 조사": "반경쟁 행위 가능성 때문...노바티스 본사 불시 조사\n\n[의약뉴스] 스위스 경쟁당국이 스위스 제약기업 노바티스의 특허권 남용 혐의에 대한 조사에 착수했다.\n\n▲ 노바티스는 스위스 경쟁위원회로부터 피부질환 치료 분야의 특허 행사에 관한 조사를 받고 있다고 시인했다.\n\n스위스 경쟁위원회(COMCO)는 15일(현지시각) 경쟁 압력을 줄이기 위해 특허를 불법적으로 사용했을 가능성이 있는 스위스의 한 제약회사를 상대로 조사를 시작했다고 발표했다.\n\nCOMCO는 회사명을 밝히지 않았지만 지난 13일 새벽에 해당 제약회사의 본사를 불시 조사했다고 전했다.\n\n이는 회사 측이 특허 중 하나를 사용해 소송 절차를 시작하면서 피부질환 치료제에 대한 경쟁 제품의 판매를 막으려고 시도한 혐의가 있기 때문이다.\n\n당국은 이 조사가 스위스 카르텔법에 따라 시장지배적 지위를 불법적으로 남용하는 행위로 간주될 수 있는 소위 차단특허(blocking patent)의 사용에 해당하는지 여부를 규명하는 것이 목적이라고 설명했다.\n\nCOMCO는 유럽 집행위원회와 협력하고 있으며, 이러한 협력은 2014년부터 스위스와 유럽연합 간의 경쟁법 적용 협업에 관한 양자 합의에 기초한다.\n\n당국의 발표 이후 노바티스는 COMCO, 유럽 집행위원회로부터 연락을 받았으며 COMCO 대표가 스위스 바젤에 위치한 본사를 방문했다고 인정했다.\n\n다만 당국의 조사 개시가 부정행위의 발견이나 회사 재정적 영향을 암시하는 것은 아니라며 당국에 적극적으로 협조하고 있고 정당성을 명확하게 밝힐 자신이 있다고 강조했다. 아직 조사 초기 단계이기 때문에 현시점에서 더 이상 언급하지는 않겠다고 덧붙였다.\n\n저작권자 © 의약뉴스 무단전재 및 재배포 금지",
    "렉라자 업은 유한양행…스위스 바젤서 유럽 시장 정조준": "",
    "주금공, 亞 최초 스위스프랑 커버드본드 발행 나선다": "본 기사는 인포맥스 금융정보 단말기에서 2시간 더 빠른 09시 02분에 서비스된 기사입니다.\n\n저작권자 © 연합인포맥스 무단전재 및 재배포 금지\n\n주관사 선정 절차 돌입, 조달처 다변화 속도(서울=연합인포맥스) 피혜림 기자 = 한국주택금융공사가 이중상환청구권부채권(커버드본드) 조달처를 스위스 채권시장으로 확대할 전망이다. 증가하는 조달 수요에 대응해 발행처를 다각화하는 모습이다.6일 투자금융 업계에 따르면 한국주택금융공사는 최근 주요 외국계 증권사에 스위스프랑 커버드본드 발행 주관사 선정을 위한 입찰 제안요청서(RFP)를 발송하는 등 한국물(Korean Paper) 조달 채비에 나섰다. 이날까지 제안서를 받은 후 본격적인 선정 절차에 나설 전망이다.한국주택금융공사가 스위스 커버드본드 시장의 문을 두드리는 건 이번이 처음이다. 최근 안심전환대출 등으로 발행 수요가 늘어나자 투자처 다변화 등으로 조달 안정성을 높이는 양상이다.한국주택금융공사는 2018년부터 커버드본드의 본고장으로 꼽히는 유럽 시장에서 해당 채권 발행을 이어왔다. 과거 달러화 커버드본드를 발행한 데서 한발 더 나아간 행보로, 국내 발행사로는 최초의 시도였다.한국주택금융공사가 유로화 커버드본드 시장을 개척한 후 KB국민은행과 하나은행 등이 조달 대열에 합류하기도 했다.이번에는 스위스프랑 커버드본드 시장에 뛰어들어 조달처를 한층 넓히는 모습이다. 스위스 채권시장의 경우 기존에 커버드본드 시장이 형성된 데다 여전히 비교적 저렴한 금리로 조달할 수 있다.조달에 성공할 경우 한국주택금융공사는 아시아 최초의 스위스프랑 커버드본드 발행사로 자리매김할 전망이다. 호주 등의 역외 기관이 찍은 적은 있으나 아시아 기관의 발행은 없었던 것으로 전해진다.한국주택금융공사 커버드본드는 글로벌 시장에서 최고 등급인 'AAA'를 인정받고 있다. 무디스와 S&P는 각각 'Aaa', 'AAA' 등급을 부여하고 있다.phl@yna.co.kr(끝)",
    "스위스 수력·태양광 비율 80% 육박…겨울 에너지 고민은 여전": "스위스 서부의 수력발전용 댐 [AFP 연합뉴스 자료 사진. 재판매 및 DB 금지]\n\n(제네바=연합뉴스) 안희 특파원 = 스위스에서 수력 발전을 주축으로 한 재생에너지 발전 비율이 지난해 80%에 이른 것으로 나타났다.\n\n이 같은 에너지 생산 구조 덕분에 우크라이나 전쟁으로 인한 석유·천연가스 수급난의 충격이 상대적으로 덜하지만, 난방 수요가 많아질 올해 겨울철에는 스위스 역시 대책을 세워야 하는 형편이다.\n\n6일(현지시간) 스위스 연방정부 에너지사무소(SFOE) 등에 따르면 지난해 스위스에서 공급된 전력의 68%는 수력 발전으로, 11%는 태양광 발전으로 생산됐다. 재생에너지 발전 비율이 80%에 육박한 것이다.\n\n광고\n\n이는 2020년 수력·태양광 발전 비율인 76%에서 3% 포인트가량 상승한 수치다.\n\n수력·태양광을 제외한 전력 생산 방식 가운데에는 원자력의 비율이 높은 편이지만 점유율이 조금씩 줄고 있다. 2020년 19.9%에서 지난해에는 18.5%까지 내려갔다.\n\n나머지 전력은 풍력과 바이오매스, 석탄 발전 등으로 만들어진다.\n\n이처럼 재생에너지 비율이 높은 스위스는 러시아의 우크라이나 침공에 따른 석유·가스 가격의 영향을 상대적으로 덜 받았다. 올해 유럽연합(EU) 국가들보다 물가상승률이 완만했고, 경기 하락 우려도 덜한 편이다.\n\n그러나 스위스도 난방에 주로 쓰는 천연가스를 전량 수입에 의존하고 있는 터라 올해 겨울철 난방 연료 수급 문제에서는 자유롭지 못하다.\n\n스위스 연방정부는 에너지 문제를 타개하기 위해 유럽연합(EU)처럼 소비 억제 방침을 채택하겠다는 입장이다. 공공기관뿐 아니라 산업계와 가정까지 가스 소비량을 자발적으로 15% 감축하자는 것이다.\n\n이런 방침을 두고 일각에서는 소비 억제로 에너지 수급 문제를 해결하려는 건 근본적인 대책이 될 수 없으며 탈원전 정책 재검토 등이 필요하다는 지적도 나온다.\n\nprayerahn@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "스위스, 대중 금 수출 둔화 반면 터키에 대한 수출량 급증": "스위스, 대중 금 수출 둔화 반면 터키에 대한 수출량 급증 이미지 확대보기 8월 스위스가 중국으로 수출한 금은 감소했다. 사진=로이터\n\n스위스가 중국에 대한 금 수출 규모는 둔화됐지만, 터키에 대한 수출은 급증했다고 로이터통신이 20일(현지 시간) 보도했다.스위스 세관 데이터에 따르면 8월 중국에 대한 금 수출은 7월의 역대 최고 수준에서 하락했고, 터키에 대한 수출 규모는 2013년 6월 이후 가장 높은 수준을 나타냈다.고공행진 중인 인플레이션율과 통화 가치 급락에 직면하고 있는 터키는 5월부터 스위스에서 금 수입을 늘리고 있다.또 8월 스위스는 러시아로부터 3억2000만 달러(약 4468억8000만 원) 가치 상당의 금 5.7t을 수입했다. 이는 2020년 4월 이후 가장 높은 수입량이다.러시아산 금 수입에 대해 스위스 당국은 “금의 원산지는 러시아이지만, 영국으로부터 수입한 것”이라고 주장했다.러시아가 지난 2월 우크라이나를 침공하고 스위스가 8월에 러시아로부터 금 수입을 금지시킨 이후 대형 서방 은행과 정유업체들은 러시아로부터 금을 구매하기를 중단했다.그러나 러시아에서 채굴한 수백t의 금은 여전히 런던, 취리히와 뉴욕 금고에 보관되고 있다.7월 중국에 대한 금 수출 급증 데이터를 제외하면 8월 대중 수출 규모는 1월 이후 가장 높은 수준이다.스위스의 인도에 대한 금 수출도 5월부터 가장 높은 수치를 기록했다.최근 몇 개월 동안 금값 하락으로 인해 금이 미국과 영국의 상업 금고에서 아시아 국가로 유출됐다. 해당 국가들은 거대한 금 소비 시장을 보유하고 있다.스위스는 세계 최대 금 정제와 운송 허브이며 스위스의 데이터는 글로벌 시장 추세에 대한 통찰을 제공하고 있다.수많은 투자자들은 금이 경제 불안 시기에 자산을 저축할 수 있는 안전자산으로 간주하고 있다.양지혜 글로벌이코노믹 기자 tvxqhae@g-enews.com",
    "[특파원 보고] 이탈리아부터 스위스, 프랑스, 벨기에까지 4개국 쉬운 로드트립": "스위스풍경 @뉴스코리아 임성택 특파원\n\n(소피아=뉴스코리아) 임성택 특파원 = 여행은 점여행과 선여행으로 나눌 수 있다.\n\n비행기를 이용한 점을 찍듯이 여행하는 여행과 육로를 이용한 선여행인 것이다.\n\n선여행 중 다들 해보고싶은 자동차여행.\n\n유럽대륙은 여러나라를 거치며 각 나라의 다양한 풍경을 볼 수 있어 자동차여행자가 선호하는 대륙이다.\n\n기자는 이탈리아 볼로냐부터 출발해 벨기에 샤를루아까지 가 보았다.\n\n이탈리아 카타니아ㅈ@뉴스코리아 임성택 특파원.\n\n비행기를 이용해서 기자의 베이스인 불가리아 소피아를 떠나 출발지인 이탈리아 볼로냐를 향했다. 9월까지 항공기 요금의 폭등으로 인해 환승편을 이용했다. 시칠리아 카타니아에서 환승해서 볼로냐에 도착했다.\n\n이번여행은 철저히 고속도로를 배제하는 여행이다. 유럽의 멋진 풍경을 볼려면 국도를 달려야하기 때문이다.\n\n중간합류점인 볼로냐로 가기위해 장거리 비행을 했다.\n\n9월까지 저가항공사가 저가가 아니다. 직항가격이 200유로(평소 약20유로) 가까이 되는터라 반가격인 경유편으로 시칠리아를 경유해서 볼로냐로 갔다.\n\n이탈리아 자동입국라인 @뉴스코리아 임성택 특파원.\n\n한국인의 이탈리아 입국은 매우 빠른 편이다. 한국이 자동출입국 국가에 들어가 있기때문이다.하지만 자동출입국기 다음에 있는 출입국 직원에게 입국 스탬프는 꼭 받아야 한다. 이는 한국의 국제적인 관계의 위상이 높다는 증거이기도 하다.\n\n이탈리아 호텔의 조식은 보통 크로와상에 에스프레소가 메인이고 종류는 몇가지 안되지만 대체적으로 맛있는 편이다. 밀라노 외곽의 호텔은 크기도 크고 편안했다.\n\n이탈리아 호텔 조식 @뉴스코리아 임성택 특파원.\n\n밀라노 시내 통과하여 산악지방에 들어섰다. 예술인 마을로 유명한 꼬모의 표지판을 지나치고 잠시 후, 인터넷이 끊겼다. 스위스에 들어선 것이다. 스위스는 EU가 아닌지라 EU 선불유심은 불통(不通)이다. 동행의 경우 후불유심이어서 12시간동안 네비사용에 자동업데이트 정도의 데이터를 사용했는데 20만원이 나왔으니 스위스 포함유심을 사던지 한국유심이 있을시 하루 로밍사용을 권장한다. 기름값 또한 주변국보다 비싸니 주유 후 넘어가는 것을 추천.\n\n국경검문소에서 같은 쉥겐인지라 EU넘버는 세우지 않고 통과한다.\n\n스위스 Melide지방 @뉴스코리아 임성택 특파원.\n\n스위스는 멋진 산악으로 이루어진 작은나라이다. 영세중립국이란 표현보다 부자인 작은나라가 어울리는 나라. 고속도로로 달리면 5시간정도면 남북으로 통과할 수 있지만 서울-속초간 고속도로 수준이니 재미가 없다. 국도로 달려야 참맛을 볼 수 있다. 국도를 달릴땐 얇은 패딩이라도 입어야 차밖에 나가 경치를 즐길때 감기를 피할 수 있다. 도로가 구석구석 잘 정비돼 있는 것을 보면 부국임이 확실했다. 산엔 물이 풍부해서 낙차발전소를 자주 볼 수 있다. 요즘 저주파소음으로 문제되는 풍력발전기 또한 자주 나타났다.\n\n스위스 마을 케이블카 @뉴스코리아 임성택 특파원.\n\n높은 산마다 케이블카가 잘 설치돼 있어 높은 시야의 풍경을 즐기고 싶으면 차를 세우고 케이블 카를 타면 간단하다. 물론 유료이다.\n\n해발 2000m가 넘는 산봉우를 넘다 멈춘 휴게소 전망대에서 건너편을 보니 2300m, 2600m 다양한 봉우리와 그림같은 협곡이 보인다. 대자연의 웅장함에 경외감을 느끼는 가운데 들리는 소방울 소리는 천상의 메들리 같다. 절로 요들송이 나온다.\n\n​스위스 휴게소에서 본 풍경ㅈ@뉴스코리아 임성택 특파원.\n\n고지대를 달리는 가운데 많은 호수들을 만날 수 있다. 호수가 마을들의 불빛이 호수속에도 쌍둥이 마을을 만들어낸다. 잠든 까만 호수에서 시선을 위로 올리면 하얀 별빛이 쏟아지니 흑백의 조화가 한눈에 담긴다.\n\n스위스 고지대 호수 @뉴스코리아 임성택ㅈ특파원.\n\n그러나 물가는 비싸다. 시골식당에서 탄산수 큰것 한병을 주문하니 9프랑(약12000원)을 받았다. 고속도로 이용시 통행세(vignette)는 40프랑이다. 하지만 우리는 국도를 달렸으므로 이 금액을 절약했다. 관광이면 인터라켄 융프라우에 들려 만원(7.9프랑)짜리 신라면 컵라면 한컵 했을텐데, 주마간산(走馬看山) 로드트립인 탓에 그냥 달렸다. 숙소비가 비싼것도 한몫했다. 성수기 스위스 숙박비는 최소 180프랑이(약25만원/2인실기준) 넘는다. 밤 늦게 도착한 바젤의 라인강 다리를 건너니 프랑스에 들어선다.\n\n프랑스 시골풍경 @뉴스코리아 임성택 특파원.\n\n스위스 국경 프랑스 도시들은 시골이다. 길옆으로 숲과 들의 연속이다. 하지만 물가는 착하지 않다. 이탈리아보다 비싼 물가에 서비스가 열악하다. 물뤼즈 근교에 위치한 3성호텔의 좁은객실과 불친절한 서비스에 프랑스 첫인상이 안좋아졌다.\n\n프랑스의 해바라기밭 @뉴스코리아 임성택 특파원.\n\n하지만 풍경은 너무나도 아름답다. 끝을 알 수 없는 들판의 지평선과 그 평야에 위치한 수없이 만나는 수목원 같은 울창한 나무숲들을 통과하다 보면 광대한 시골풍경의 매력에 절로 만종의 인물처럼 기도를 하게 된다.\n\n프랑스 평야의 숲 @뉴스코리아 임성택 특파원.\n\n윤택해보이는 시골마을들의 재밌는 공통점은 마을 중심에 위치한 교회들이 다 똑같이 생겼다는 것이다. 뾰족한 탑에 시계가 달려있는 입구가 있는 건물들이다. 피서철엔 시골마을들은 고스트타운으로 변한다. 바다로 떠나고 집밖으로 잘 나오지 않는다.\n\n프랑스 시골 마을 교회ㅈ@뉴스코리아 임성택ㅈ특파원.\n\n달리다보니 로젠지방의 도시 '뚤'을 마주했다. 뚤의 상징같은 고딕양식의 에티엔성당만 보면 파리의 한부분같은 기분이다. 멈추고 싶은 아쉬움을 뒤로하고 지나가다 만난 호수가의 오토캠핑장엔 캠핑카가 즐비하다. 로드트립의 완소탬인 캠핑카 옆엔 세월을 낚는 유럽 강태공들이 보였다. 시골여행엔 캠핑카가 필수인 듯하다. 가성비 안나오는 호텔들을 보니 더욱더 그런듯하다.\n\n프랑스 오토캠핑장 @뉴스코리아 임성택 특파원.\n\n너른 벌판을 달리다 보니 집의 모양이 바뀌었다. 조금 현대화된 모습이다. 벨기에에 들어선 것이다. 마을에 내려 들어간 커피숍에서 프랑스어를 사용하는 주민들과 직원들을 보니 벨기에에 들어선 것은 실감이 나지 않았다. 프랑스와 벨기에는 같은 나라로 봐도 무방할 정도인 것 같다.\n\n벨기에 시골도시 @뉴스코리아 임성택ㅈ특파원.\n\n큰 도시가 나타났다. 브뤼셀 인접도시인 샤를루아는 저가항공사들이 많이 취항하고 있는 Brussels South Charleroi Airport도 위치한 벨기에에서 4번째로 큰 도시이다. 하지만 한적했다.\n\n벨기에 샤를루아 @뉴스코리아 임성택 특파원.\n\n휴가철이라 벨기에의 큰 도시 중 하나인 이 도시는 잠들어 있다. 많은 상점들이 문이 굳게 닫혀있다. 내일은 비행기를 타고 소피아로 돌아간다.\n\n짧은 5일간의 유럽 4개국 로드트립을 하면서 본 것은 비옥한 땅과 멋진 자연을 가진 유럽의 풍경이었다. 풍요로운 농촌의 여유로운 사람들, 척박함을 아름답게 가꾸어 부국을 만든 사람들.\n\n자동차 로드트립의 매력은 우연한 풍경들로 풍성해 지는 것이 아닐까?\n\n임성택 특파원의 온몸으로 전하는 세계여행은 계속해서 연재 됩니다.",
    "독일·스위스 언론에서도 윤 정부 비판? 실제 지면 보니": "쥐트도이체 차이퉁, 尹 취임 100일 비중 있게 보도\n\n국내 언론 보도 등 부정적 여론 인용\n\n스위스 기사는 동일 기사 재발행한 것\n\n영국 주간지 이코노미스트가 칼럼 코너 '반얀'에서 윤석열 대통령을 신랄하게 비판한 칼럼을 공개한 25일, 독일 남부 지역에 기반한 유력 일간지 쥐트도이체 차이퉁(SZ)도 윤석열 정부의 취임 100일 난맥을 지적한 기사를 발행해 \"여러 서방 언론이 동시에 윤 대통령을 비판했다\"는 이유로 온라인상에서 주목됐다.\n\n지난 25일 쥐트도이체 차이퉁은 도쿄 및 서울 담당 특파원인 토마스 한의 명의로 '깊은 수렁에 빠진 신참'이라는 제목을 달고 윤 대통령의 취임 100일을 분석하는 기사를 공개했다. 같은 기사는 26일자 지면에도 실렸다. 매체는 \"윤 대통령은 전 국민을 위한 대통령이 되고 싶어 했고, 전임자의 근무지를 관심 있는 이들에게 공개했다\"면서 \"하지만 반대파는 그의 분열적 정치를 의심하고 있고 일반인의 삶과도 거리가 멀어 보인다\"고 기사를 요약했다.\n\n해당 기사는 코리아타임스를 비롯해 국내의 보도와 평가를 인용하고 있다. 윤 대통령을 노골적으로 비꼬는 태도인 이코노미스트의 칼럼과는 성격이 다르다. 하지만 이 신문의 26일자 지면에서 비중 있는 기사로 다뤄진 것도 사실이다.\n\n이 기사에선 취재진 문답(도어스테핑)에서 불거진 언행 논란, 박순애 전 교육부장관을 중심으로 한 인사 문제, 수해 대응 과정에서 피해를 입은 반지하 가구를 '구경하는 듯' 바라본 태도, 이준석 전 국민의힘 대표와의 갈등으로 인한 당내 내홍 등이 윤 대통령을 곤란하게 하고 있다고 열거했다.\n\n온라인에서는 비슷한 시점에 공개된 스위스 언론 '데어 분트(Der Bund)'의 해당 보도 등을 인용해 \"영국, 독일, 스위스에서 동시에 윤석열 정부를 비판하고 있다\"고 지적하기도 했다. 다만 '데어 분트'의 기사로 알려진 기사는 사실 쥐트도이체 차이퉁의 기사를 스위스의 독일어권 매체인 TX그룹 계열 매체들이 제목만 바꿔 재발행한 것이다. TX그룹 산하인 스위스의 일간지 타게스 안차이거와 데어 분트, 베르너 차이퉁, 바슬러 차이퉁이 동시에 동일한 기사를 온라인으로 공개했다.\n\n청와대 국정상황실장을 지낸 윤건영 더불어민주당 의원은 29일 TBS 라디오 '김어준의 뉴스공장'에 출연해 해당 보도들이 거론되자 \"야당 의원이지만 속이 상했다\"면서 \"해외 언론에 대한 반박이나 정정보도 요구는 용산 대통령실에서 판단할 몫인데, (해외에서) 오해하는 게 있으면 오해를 적극적으로 풀었으면 좋겠다\"고 말했다.\n\n인현우 기자 inhyw@hankookilbo.com\n\n0 0 공유 저장\n\n세상을 보는 균형, 한국일보 Copyright © Hankookilbo",
    "블라자 ‘Synergy 735’ 절삭유, 생산비용 Down·공구 수명 Up": "블라자 스위스루브의 ‘Synergy 735’ 절삭유는 가장 온도가 높은 칩의 주위를 짙은 안개처럼 감싸고, 기름기 같은 상태로 변하면서 강력한 윤활성이 있는 에멀전을 형성함으로써 밀링 커터가 칩을 이상적인 형상으로 제거하도록 돕는다.\n\n실제로, 금속가공유 전문가들로 구성된 블라자 스위스루브의 테크놀로지센터에서 금속 절삭의 순간과 칩 형성, 금속가공유의 변화를 좀 더 정밀하게 사진과 동영상으로 촬영하는 실험을 했다.\n\n연구팀은 고속 카메라를 금속가공유와 일정한 거리를 두고 촬영하여 아주 선명하고 정밀한 이미지를 얻을 수 있었다. 적절한 조명을 제공하기 위해서 원형 조명이 사용됐으며, 이 특별한 실험을 위해 Helix 기울기가 0°로 특별히 제작된 초경 커터를 사용했다.\n\n그 결과 고속 촬영은 기름이 포함되지 않은 수용성 금속가공유인 Synergy 735의 원리 및 메커니즘, 즉 고온에서 향상된 윤활 효과가 절삭가공 중에 발생하였고 밀링 공정을 최적화하기에 충분히 빠른 것을 보여줬다.\n\n블라자 스위스루브의 마크 블라자 대표이사는 “우리는 테스트 과정에서 절삭가공 공정을 가장 섬세한 부분도 놓치지 않고 분석한다”며, “이러한 전문성과 데이터를 통해 생산비용을 낮추고 공구수명을 늘리는 금속가공유를 개발할 수 있었다”고 말했다.\n\nSynergy 735 금속가공유는 냉각된 후에 다시 투명해져서 기계를 깨끗한 상태로 유지하고 절삭 가공 공정을 잘 볼 수 있도록 도와준다. 중성적인 냄새와 우수한 피부 적합성 또한 장점이다.\n\n이 제품은 알루미늄이나 티타늄 합금부터 크롬 니켈 합금에 이르기까지 광범위한 재료에서 결함 없는 표면 가공을 가능하게 한다. 거품이 매우 적은 제품이므로 고압 시스템에 이상적인 이다.\n\n한편, 블라자스위스루브(Blaser Swisslube)의 테크놀로지 센터는 현재 1500제곱미터가 넘는 영역에서 4대의 CNC 밀링 기계와 최신 연삭장비로 연구를 진행 중이다. 새로운 개발을 위해 테스트를 하며 또한 고객의 상황과 최대한 유사한 조건에서 시뮬레이션을 진행하고 있다. 고정밀 측정기기와 센서는 수집된 데이터가 정확하게 해석될 수 있도록 지원한다.\n\n예를 들어, 공구 마모 확인을 위해 설치된 현미경 카메라를 사용하여 2분마다 자동으로 현미경 사진을 촬영할 수 있다. 블라자스위스루브의 마찰공학 전문가 리누스 마이어 박사는 “공구 마모로 인해 가공 공정의 수익성에 제한이 걸린다. 새로운 측정 방법을 사용해 최단 시간 안에 기계에서 유의미한 정보를 직접 얻을 수 있다”고 설명했다.\n\n또한, 최적화된 데이터 수집으로 연구실에서 금속가공유의 조절이 더욱 쉽고 빠르게 실행될 수 있다. 마이어 박사는 “이것은 우리의 고객에게 아주 좋은 소식이다. 왜냐하면 고성능 금속가공유는 가공 공정에서 생산성을 향상 시키거나 공구 마모를 감소시키는 등의 개선에 큰 도움이 되므로 생산비용을 아주 많이 절감할 수 있다”고 강조했다.\n\n완벽한 금속가공유는 일반적으로 유화제, 오일, 첨가제 등의 12가지 이상의 성분이 필요하다. 금속가공유를 생산하며 이 금속가공유가 liquid tool로써 전체 생산 공정의 효율성을 최적화하기 위해서 사용되고 있다.\n\n이것을 위해서는 2가지가 필요하다. 하나는 정교한 포뮬레이션이며, 다른 하나는 가공 및 생산 공정 전문가이다. 블라자 스위스루브는 오래전부터 이 두 분야의 협업에 의존해 왔다. 마크 블라자 대표이사는 “현장 화학 전문가들이 금속가공유 성능 테스트에 참여하고 가공공정 기술자들이 수집한 데이터를 해석했을 때에만 금속가공유 개발에서 큰 진전을 이룰 수 있다”고 말했다.\n\n헬로티 임근난 기자 |",
    "스위스, 불임치료 위한 난자 기증 허용 법안 통과": "난자에 정자를 주입하는 모습 [올림푸스 제공]\n\n(제네바=연합뉴스) 안희 특파원 = 스위스에서 불임 여성이 난자 기증을 받는 것을 허용하는 법안이 의회를 통과했다.\n\n스위스 연방 상원은 13일(현지시간) 난자를 기증받는 방식의 불임 치료를 허용하는 법안을 표결 끝에 처리했다. 이 법안은 앞서 지난 3월 하원에서도 통과됐다.\n\n스위스에서는 여성이 본인의 난자를 이용해 인공수정을 한 뒤 자궁에 착상시키는 시술을 합법적으로 허용한다. 불임의 원인이 남성에게 있는 경우를 고려한 정자 기증도 가능하다.\n\n광고\n\n그러나 여성이 다른 사람의 난자를 기증받는 것이 허용되지 않는다. 이로 인해 불임 여성이 스페인 등 해외로 나가 난자 기증 방식의 치료를 받고 오는 사례가 매년 약 500건에 이르는 것으로 전해졌다.\n\n이런 '원정 임신'은 정자 기증은 허용하면서 난자 기증은 법의 테두리 밖에 두는 규제 때문에 발생한다는 지적이 의료계 등에서 제기돼 왔다.\n\n스위스에서도 여성의 출산 시기가 갈수록 늦어지는 경향이 있고, 이로 인해 임신에 어려움을 겪는 사람들이 많아지는데 현행법은 이런 흐름을 반영하지 못했다는 의견이다.\n\n반면 난자 공여를 상거래처럼 무분별하게 이뤄지지 않도록 할 방안, 난자 채취 과정을 둘러싼 의학적 안전성 문제 등 난자 기증을 허용하기에 앞서 풀어야 할 숙제가 많다는 주장도 적지 않다.\n\n스위스 연방의회가 난자 기증을 허용하는 법안을 통과시켰지만, 이 같은 법률 변경은 국민투표로 이의를 제기할 수 있다.\n\n일각에서는 난자 기증 제도 도입이 현실화하려면 전문 위원회의 추가적인 검토를 거치는 등 몇 년 더 걸릴 수도 있다는 전망도 나온다.\n\nprayerahn@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "해리스 美부통령 일본 도착…기시다, 15분간 릴레이 '조문외교'": "기사내용 요약 기시다, 스위스·필리핀·베트남·IEA 등의 요인과 회담\n\n하야시 외무상도 몽골, 파나마 등 외교장관과 만나\n\n[뉴욕=AP/뉴시스]22일(현지시간) 미국 뉴욕을 방문한 기시다 후미오 일본 총리가 기자회견을 가지고 발언하고 있다. 2022.09.23.\n\n[서울=뉴시스] 박준호 기자 = 기시다 후미오 일본 총리가 선거 유세 중 총격으로 사망한 아베 신조 전 총리의 국장을 하루 앞둔 26일 '조문외교'에 돌입했다.\n\n\n\n아사히 신문, NHK 등의 보도에 따르면 기시다 총리는 이날 오후부터 도쿄 미나토구 영빈관에서 아베 전 총리의 국장에 참석하기 위해 일본을 방문한 외국 인사들과의 조문외교를 시작했다.\n\n\n\n첫 번째 회담은 비롤 국제에너지기구(IEA) 사무국장으로 약 15분 동안 면담이 이뤄졌다.\n\n\n\n기시다 총리는 국장 참석에 대한 사의를 전한 뒤 \"러시아의 우크라이나 침공에 따른 에너지 가격 급등을 염두에 두고 에너지 안전보장 확보가 지금 국제사회에서 매우 큰 과제가 되고 있다\"고 말했다.\n\n\n\n이에 대해 비롤 사무국장은 \"아베 전 총리와는 몇 번 만났다\"며 \"꼭 조의를 표하고 싶다고 해서 일본에 왔다\"고 말했다. 이어 \"세계는 그야말로 지구 전체가 에너지 위기에 돌입하고 말았다\"며 \"역사상 처음 있는 일이다. 꼭 논의하고 싶다\"고 했다.\n\n\n\n기시다 총리는 이어 1시30분께 스위스 전 대통령과 회담을 갖고 양국간 연계강화가 중요하다는 데 인식을 같이 했다.\n\n\n\n기시다 총리는 도쿄 미나토구의 영빈관에서 디디에 부르칼테르 전 스위스 대통령과 약 15분간 회담했다.\n\n\n\n그는 아베 신조 전 총리의 국장 참석에 대해 감사의 인사를 전하면서 \"기본적인 가치를 공유하는 중요한 파트너인 스위스와의 우호관계를 더욱 발전시키고 싶다\"고 말했다.\n\n\n\n두 사람은 일본과 스위스가 모두 2023~2024년 유엔 안전보장이사회 비상임이사국이 되는 것을 환영했다. 러시아에 의한 우크라이나 침공 등을 염두에 두고 \"법의 지배에 근거하는 국제 질서가 큰 도전에 노출되는 가운데, 양국간의 제휴 강화가 중요하다\"라는 인식에 일치했다.\n\n\n\n카멀라 해리스 미국 부통령도 이날 오후에 일본에 도착했다. 기시다 총리는 해리스 부통령과 개별회담 후 만찬도 계획하고 있다.\n\n\n\n아베 신조 전 총리의 국장에 참석하기 위해 해리스 부통령은 이날 오후 3시께 미군 요코타 기지(도쿄도)에 도착했다.\n\n\n\n해리스 부통령은 이날 기시다 총리와 만나 대만 문제 등을 놓고 논의할 것으로 보인다고 일본 언론들이 전망했다.\n\n\n\n해리스 부통령은 29일까지 일본과 한국을 방문할 차례로 예정이다. 그는 일본으로 향하는 도중 트위터에 \"이 여행은 우리가 동맹국에 대한 헌신을 재확인하고 인도·태평양 지역에 대한 관여를 심화시키는 중요한 시기에 이루어진다\"고 썼다.\n\n\n\n[워싱턴=AP/뉴시스]카멀라 해리스 미국 부통령. 2022.7.13\n\n기시다 총리는 이날 아랍에미리트, 필리핀, 베트남, 인도네시아 등의 다른 요인들과도 만나 '아베 국장' 참석에 대한 사의를 전할 예정이다. 베트남의 응우옌 쑤언 푹 주석 등 9개국 정상들과 26일 회담을 하고, 28일까지 사흘간 30명이 넘는 해외 인사들을 만날 전망이다. 특히 해리스 부통령과는 26일 밤 만찬도 가질 예정이다.\n\n\n\n또 국장 당일인 27일에는 나렌드라 모디 인도 총리, 앤서니 알바니스 호주 총리 등과 회담을 갖고, 28일에는 한덕수 총리, 훈센 캄보디아 총리 등을 만나기로 예정돼 있다.\n\n\n\n당초 참석을 예정했던 쥐스탱 트뤼도 캐다나 총리는 국내 허리케인 재해 대응을 위해 참석을 취소한다고 밝혔다.\n\n\n\n일각에서는 주요 7개국(G7) 정상들이 아베 전 총리의 국장에 모두 불참한 것을 놓고 기시다 총리의 '조문외교' 효과에 의문을 제기하는 시각도 있다.\n\n\n\n일본 정부의 다른 각료들도 조문외교를 뒷받침했다.\n\n\n\n하야시 요시마사 외무상은 아베 신조 전 총리의 국장에 참석하기 위해 일본에 온 알렉산드라 힐 티노코 엘살바도르 외교부 장관과 도쿄 외무성에서 만났다. 하야시 외무상이 국장 참석에 대한 사의를 표한 데 대해 힐 장관은 일본어로 \"우리 마음은 일본의 마음과 함께 있다\"며 애도를 표했다.\n\n\n\n하야시 외무상은 또 러시아의 우크라이나 침공에 대해 \"국제질서의 근간을 흔드는 것으로 침략행위를 하루빨리 끝낼 수 있도록 국제사회가 협조한 대응이 중요하다\"며 협조를 당부했다.\n\n\n\n하야시 외무상은 또 외무성에서 파나마의 에리카 모이네스 외교부 장관과도 회담했다.\n\n\n\n하야시 외무상은 아베 신조 전 총리의 국장 참석에 사의를 표하며 \"아베 전 총리로부터 물려받은 외교적 유산을 확실히 발전시키고 양자관계 및 국제적 과제에 대해서도 논의를 심화시켜 나가자\"고 당부했다.\n\n\n\n또 일본이 파나마 운하의 주요 이용국임을 언급하며 국제 해운의 요충지인 파나마 운하의 안전하고 안정적인 운항의 중요성과 적절한 이용환경 확보 차원에서 계속 협의해 나갈 것을 촉구했다.\n\n\n\n하야시 외무상은 도쿄 미나토구의 이쿠라 공관에서 바트뭉크 바트체첵 몽골 외교부 장관과 '워킹 런치'를 했다.바트체첵 장관은 \"아베 전 총리가 몽골과 일본의 관계 강화에 맡은 역할이 매우 크다\"며 위로의 뜻을 전했다.\n\n\n\n하야시 외무상은 러시아의 우크라이나 침공도 언급하며 \"국제질서의 근간을 흔드는 것으로 침략행위를 하루빨리 끝낼 수 있도록 국제사회가 협조하는 대응이 중요하다\"고 강조했고, 바트체첵 장관으로부터 우크라이나 사태에 대한 몽골의 입장 등에 대한 설명이 있었다고 한다.\n\n\n\n\n\n◎공감언론 뉴시스 pjh@newsis.com",
    "스위스 대법 \"이슬람 테러단체 가담만으론 구금 못해\"": "테러 대비 경계 나선 스위스 경찰 지난 2015년 12월 알케에다 및 이슬람국가 가담용의자에 대한 사법절차 개시로 테러위험이 고조된 스위스 제네바 공항에서 경찰이 경비를 서고 있다. [EPA 연합뉴스 자료사진. 재판매 및 DB 금지]\n\n(제네바=연합뉴스) 안희 특파원 = 국제 테러조직인 알카에다와 수니파 무장조직 이슬람국가(IS) 등 테러 단체에 가담했다는 사유만으로는 구금할 수 없다는 스위스 사법부의 판단이 나왔다.\n\n스위스 연방 대법원은 15일(현지시간) 알카에다와 IS 등 테러 조직에 가입하고 폭력적인 내용의 선전물 등을 소지한 혐의로 재판에 넘겨진 이라크 국적의 50세 남성에 대해 구금을 집행해 달라는 연방 검찰의 상고를 기각했다.\n\n이 남성은 지난해 2심에서 테러단체 가입 및 선전물 소지 혐의 등에 대해 유죄를 인정하되 국외로 추방하라는 판결을 받았다.\n\n광고\n\n2020년 1심에선 이 남성에게 징역 70개월이 선고됐지만 항소심에서 실형 구형이 받아들여지지 않자 연방 검찰이 상고했던 사건이다. 연방 검찰은 이 남성이 국가 안보에 위험이 되고 있으며 테러단체를 금지하는 법률에 따라 최소 5년의 징역형에 처할 수 있다고 봤다.\n\n재판부는 그러나 \"피고인의 공소사실은 최소 5년의 징역형에 처할 수 있도록 규정한 범죄에 해당하지 않는다\"면서 \"알카에다와 IS 등의 테러단체를 금지하는 법률에는 그러한 처벌 조항을 두고 있지 않다\"고 판시했다.\n\n그러면서 \"테러단체 금지 법률은 공공 안전을 보호하려는 것이며 구금을 하려면 테러단체 가입과 별도로 중대 범죄를 저지른 사실이 입증돼야 한다\"고 설명했다.\n\nprayerahn@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "스위스 안락사 현장에서 내가 들은 기막힌 농담": "큰사진보기 ▲ 책 <스위스 안락사 현장에 다녀왔습니다 : 조력자살 한국인과 동행한 4박 5일> ⓒ Kim Ayoun 관련사진보기\n\n\"스위스로부터 안락사가 승인되었다는 소식을 들었을 때 느낌이 어땠냐고요? 그동안 깊이 생각했고 오래 준비해 왔기 때문인지 담담했습니다. 슬픔이나 아쉬움, 회한, 두려움과 같은 감정은 없었습니다. 이제 언제 생을 마감할 것인가만 결정하면 됩니다. 이제 저는 버킷리스트 같은 것은 없습니다. 그냥 하루하루 편안하게 평범한 일상을 살 뿐입니다. 그러다가 때가 되면 스위스로 생의 마지막 여행을 떠날 것입니다. '원 웨이 티켓'을 손에 쥐고...\"\n\n\"신 작가님, 와 줘서 고마워요. 먼 길 오느라 고생 많았지요?\"\n\n\"뭐야, 형님, 멀쩡하구먼. 이렇게 건강한데 왜 이런 결정을 하고 그래요.\"\n\n\"내가 너무 생생해서 서운한가? 하지만 모두들 따끈할 때 날 만져 봐. 이제 이틀 후면 나는 싸늘하게 식을 테니까.\"\n\n\"두렵지는 않은데 어릴 때 달리기 출발선에 섰을 때처럼, 아니면 대중 앞에서 연설하기 전처럼 가슴이 두근거리고 긴장되네요. 어떤 면에선 설레기도 해요. 내일 아침에 데리러 온다고 했어요. 저승사자가 찾아오는 거지만 엄밀히는 내가 저승사자를 찾아가는 거지요.\"\n\n\"야, 내가 무슨 연예인 같구나. 나하고 사진들 찍느라고 난리인 걸 보니.\"\n\n\n\n\"이제부터 충분히 시간을 드릴 겁니다. 마지막으로 하고 싶은 말을 모두 하고 작별 인사를 나눈 후 준비가 되면 저희를 부르시면 됩니다.\"\n\n\n\n\"이렇게 와 줘서 고마워요. 모두들 수고 많았어요.\"\n\n\"어디로 가시는 건가요?\"\n\n\"글쎄요... 어디든 가겠지요.\"\n\n\"좋은 데로 가실 것 같나요?\"\n\n\"있다면 갈 것 같아요.\"\n\n\"지금 누가 가장 보고 싶으신가요?\"\n\n\"어머니요. 부모님이 마중 나와 계시면 좋겠어요.\"\n\n\"밖에 사람을 불러 줘.\"\n\n\"어서. 모두 배고플 거야. 내가 어서 가야 점심을 먹지.\"\n\n\"이제 모두 조용히 하세요. 짧은 동영상을 찍어야 하니까요.\"\n\n\"I'm sick, I want to die. I will die(나는 아프고 죽길 원하며 죽을 것이다).\"\n\n\"마음의 준비가 되면 밸브를 손수 돌리세요. 그러면 수 초 안에 편안히 잠드실 겁니다.\"\n\n\"아, 졸리다...\"\n\n첫째, 당신은 조력사로 생을 마감하려는 사람과 스위스까지 함께 가 줄 수 있는가?둘째, 더 이상 어찌할 수 없는 한계상황에 처한다면 본인도 조력사를 택하겠는가?여기 두 가지 질문이 있습니다. 저는 이 두 질문에 답하는 책을 냈습니다. <스위스 안락사 현장에 다녀왔습니다>란 제목으로.2021년 8월 26일 목요일, 한국 시각 오후 7시경, 스위스 바젤에서 64세로 생을 마감한 한 남자가 있습니다. 저의 오랜 독자라는 인연으로 스위스까지 동행했지만, 그 전에는 얼굴 한 번 본 적 없던 사람이었습니다. 그 분은 폐암 말기 환자로, 두 번의 시술을 받았지만 2년 후 재발했고 저와 연결이 되었을 때는 주치의가 예상한 여명을 석 달 정도 넘긴 상태였습니다.스위스에서 조력사를 택한 한국인으로는 2016년, 2018년에 이어 아마 세 번째일 것 같습니다. 죽음의 전 과정이 본인에 의해 이뤄졌고, 저는 그 과정을 전부 지켜보았습니다. 그는 지금 공주의 한 추모공원에서 영원한 잠을 자고 있습니다.편도 티켓을 쥔 그 분과 왕복 항공권을 지닌 나, 그 엇갈린 경로를 머릿속에 그려보는 것으로 스위스행은 시작되었고, 드디어 그분을 만났을 때는 건강한 사람이라면 비행기를 오래 탄 탓이라고 여겨질 정도의 약간 지쳐 보이는 것만 빼고는 그에게서 말기암 환자라 할 만한 모습은 찾아볼 수 없었습니다.그가 분위기를 띄우자 동행자들의 긴장도 누그러지면서 약간의 농담을 주고받을 수 있었습니다.스위스 도착 2일째, 조력사 단체에서 담당 의사가 찾아왔고, 마지막 면담 후 '최종 사인'을 하신 후 이런 말씀을 하셨지요.조력사 시행 하루 전, 그분 생애의 마지막 밤, \"오늘 밤은 잠들지 않으려고 해요. 인생의 마지막 밤을 잠으로 보내고 싶지 않으니까. 모든 순간을 깨어서 느껴보려고 해요. 지상의 모든 순간, 모든 마지막을\"이라는 말씀과 함께 기어코 날이 밝았고 오전 10시경 안락사 시행 장소로 이동했습니다.동행자들은 누가 먼저랄 것도 없이 한 명씩 돌아가며 각자의 휴대전화로 그분과 사진을 찍었습니다. 일부러 환하게 웃고 최대한 고개를 꺾어 얼굴이 닿는 포즈를 취하는가 하면, 과장되게 팔짱을 끼거나 한쪽 손은 그러쥐고 다른 손으로는 그분의 어깨를 얼싸안기도 하면서 안타까워 어쩔 줄 몰라 했습니다.그분은 표정에도 몸에도 움직임을 싣지 않았습니다. 마치 벤치에 설치되어 있는 동상을 배경 삼아 사진을 찍는 것처럼 움직이는 것은 우리뿐이었습니다. 감정을 감추려는 우리의 호들갑에 잠시 희미한 미소를 짓는가 싶었지만 그뿐이었습니다. 얼굴에도 쓸쓸한 표정이 지나갔지만, 그 또한 아주 잠시였고 또 한 번 결코 화답할 수 없는 농담이 끼어들었습니다.담담한 어투에 따스한 표정, 이 순간을 위해 얼마나 '예행연습'을 했으면 저럴 수 있을까요.제가 물었습니다.\"인제 그만 가야겠어. 먼저 갈게. 나중에 만나자고. 그리고 수목장을 하게 될 테니 꼭 한 번 와줘.\" 스위스에서 함께 머무는 동안 수목장에 꼭 와달라는 말을 두 번 했던 것으로 기억합니다. 남에게 결코 폐를 끼치지 않는 성격이라는데 두 번씩이나.그러나 아무도 나서지 못했습니다.마지막 순간까지 기가 막힌 배려였습니다. 본인이 어서 죽어야 우리가 점심을 먹는다니. 조카가 마지못해 문밖에 사인을 보내자 작은 카메라와 거치대를 들고 담당자가 들어왔습니다.그리고는 그를 향해 정면으로 카메라를 설치했습니다. 이내 카메라의 녹음 버튼을 누르더니, 자기의 말을 또렷하게 복창하라고 했습니다.그가 그 말을 따라 하자 녹화는 끝났고, 약물 팩이 걸렸습니다.설명이 채 끝나기도 전에 그 분이 밸브를 돌렸습니다. 순식간의 일이었습니다. 설명을 하던 남자도 흠칫 놀랐고 우리의 입에서도 짧은 탄식이 나왔습니다.그 말을 끝으로 5~8초 남짓한 사이에 고개가 옆으로 떨어졌고, 입가에는 희미하게 미소가 떠올랐습니다. 그 분이 한 치의 망설임도 없이 스스로 밸브를 돌려 약물을 주입해 삶과 죽음의 경계를 찰나로 넘던 그 순간, 저는 그 분의 발을 식어갈 때까지 잡고 있었습니다. 뇌리에 쐐기처럼 박힌 그 장면, 제 인생을 통틀어 가장 강렬한 체험이었습니다.이 책을 내는 저의 목적은 내게 인연이 닿은 한 사람의 죽음을 안타까워하고, 그것을 계기로 삶과 죽음에 대한 성찰과, 인생이 얼마나 유한한가를 돌아보는 것입니다. 죽음이 막연한 게 아니라, 생전 안 죽을 것 같은 게 아니라 동전처럼 삶의 이면에 딱 붙어있는 거란 사실을 그 분의 죽음을 통해 확연히 깨달았던 것입니다.안락사에 초점을 두기 전에 죽음 자체가 이제는 양지로 나와야 합니다. 사는 이야기의 한 자락으로 죽음도 일상 대화의 주제가 될 수 있어야 하는 것이지요. 모든 죽음은 삶을 이야기하고 있으니까요.",
    "신라젠, 스위스 바실리아社 항암제 파이프라인 'BAL0891' 도입": "“항암 파이프라인 강화, 거래소 요구한 신물질 도입 과제도 완료”\n\n[프레스나인] 신라젠이 항암 신약후보물질을 도입하고 파이프라인 확대에 나섰다.\n\n신라젠은 스위스 제약기업 바실리아(Basilea)와 항암제 후보물질 'BAL0891' 도입 계약을 체결했다고 20일 밝혔다. 총 계약 규모는 약 3억3500만 달러이며, 이중 계약금은 1400만 달러, 마일드스톤은 약 3억2100만 달러이. 마일드스톤의 대부분은 상업화에 성공할 경우 지급하는 조건이다.\n\n신라젠이 이번에 도입한 BAL0891은 유사분열 체크포인트 억제제(Mitotic Checkpoint Inhibitor, 이하 MCI)로 종양을 유발하고 성장하는데 관여하는 Threonine tyrosine kinase(TTK)와 Polo-like kinase 1(PLK1) 두 가지 인산화 효소를 저해하는 Dual Kinase inhibitor이다. 현재 외국 기업들이 개발 중인 TTK 저해제로는 CFI-402257, S81694 등이 임상 시험 단계에 있으며, PLK1 저해제로는 온반서팁(Onvansertib)이 있다.\n\nTTK와 PLK1을 동시에 저해하는 MCI는 BAL0891이 유일하다. 두 가지 핵심적인 인산화 효소를 동시에 저해할 수 있어 암의 성장을 강력하게 저해할 것으로 기대된다. 아직까지 TTK 저해제 또는 PLK1 저해제가 항암제로 승인을 받은 사례가 없어 BAL0891 개발 성공 시 '퍼스트-인-클래스(first-in-class) 신약'(치료제가 없는 질병을 고치는 세계 최초 혁신 신약)이 될 수 있다.\n\n특히 BAL0891은 이미 미국 식품의약국(FDA)으로부터 전임상 고형암에 대한 임상 1상 허가를 받은 상태여서 즉시 임상 진입이 가능하며, 연내에 첫 환자 등록을 목표로 하고 있다. 회사는 TNBC 다음으로 진행된 비임상 시험 결과를 토대로 위암(Gastric Cancer, GC), 대장암(Colorectal Cancer, CRC), 급성골수성백혈병(Acute Myeloid Leukemia, AML) 등으로도 적응증 확장을 고려할 계획이다.\n\n신라젠 관계자는 \"신라젠이 갖고 있는 항암제 개발의 경험과 면역 항암제 작용 기전에 대한 이해, 면역 항암제 병용에 대한 노하우 등을 살려 BAL0891의 본질적 가치를 극대화하고자 한다\"며 \"이번 신물질 도입으로 거래소가 내준 과제는 모두 완료했다\"고 말했다.\n\n지난 2월 개선기간 6개월을 부여받은 신라젠은 지난 8일 개선계획 이행내역서와 개선계획 이행 결과에 대한 전문가 확인서 등을 모두 제출했다. 거래소는 서류 제출일 20영업일 안에 코스닥시장위원회를 개최해 상장폐지 여부를 심의, 의결할 예정이다.\n\n바실리아는 2000년 로슈(Roche)에서 분사한 스위스의 상장사로, 로슈와 노바티스(Novartis), 악텔리온(Actelion) 등 글로벌 다국적 제약사가 위치한 바젤에 본사를 두고 있다. 항생제와 항진균제를 제조해 미국과 유럽에서 판매 중인 상업적 단계의 바이오제약회사로, 항암제 파이프라인 5개도 보유하고 있다. 회사는 항생제 사업에 더욱더 집중하기 위해 올해 초 항암 파이프라인의 매각 및 라이선스아웃(License-out) 계획을 발표했다.\n\n로고/신라젠\n\n저작권자 © PRESS9(프레스나인) 무단전재 및 재배포 금지",
    "'절벽 아래로'…스위스서 열린 레드불 클리프 다이빙 대회": "공유\n\n닫기 카카오톡에 공유 페이스북에 공유 트위터에 공유 카카오 스토리에 공유 페이스북 메신저에 공유 네이버 밴드에 공유 네이버 블로그에 공유 핀터레스트에 공유",
    "미래에셋, 내달부터 코리안리 스위스법인 자금 운용한다": "본 기사는 인포맥스 금융정보 단말기에서 09시 16분에 서비스된 기사입니다.\n\n저작권자 © 연합인포맥스 무단전재 및 재배포 금지\n\n2024년까지 운용규모 3천억원으로 확대(서울=연합인포맥스) 정지서 기자 = 앞으로 미래에셋자산운용이 코리안리[003690] 스위스법인의 자금 운용을 도맡는다.미래에셋자산운용과 코리안리는 해외법인자금 위탁운용 양해각서를 체결했다고 30일 밝혔다.국내 기업의 해외법인자금 외부위탁운용(OCIO) 사례는 이번이 처음이다.미래에셋자산운용은 이번 계약을 계기로 내달부터 1천800억원 규모의 코리안리 스위스법인(KRSA) 자금을 운용한다.코리안리는 2024년까지 운용 규모를 3천억 원 이상으로 확대할 예정이다.미래에셋자산운용은 전 세계 15개 지역의 해외 네트워크를 활용해 글로벌 채권과 대체투자 등 상품을 적극적으로 발굴한다는 방침이다.맹민재 미래에셋자산운용 OCIO솔루션부문대표는 \"양사의 계약은 국내 기금과 기업을 대상으로 축적해 온 미래에셋 OCIO 경험과 역량을 기반으로, 해외법인을 위한 OCIO 솔루션을 제공하는 최초의 의미 있는 사례\"라며 \"코리안리를 시작으로 국내기업들의 해외법인 OCIO 사례를 더욱 확대해 나가겠다\"고 말했다.한편 1963년 설립된 코리안리는 세계 10위 재보험사다. 현재 스위스 취리히를 비롯해 뉴욕, 런던, 도쿄, 상해, 홍콩, 싱가포르 등 전세계 9개국에서 13개 현지법인 및 지점, 사무소를 운영하고 있다.코리안리는 이번 양해각서 체결을 통해 스위스법인을 시작으로 향후 상해, 싱가포르 등 해외지점 및 법인 운용자산 위탁운용규모를 확대하고 자금운용을 더욱 고도화할 계획이다.jsjeong@yna.co.kr(끝)",
    "EU, 에너지 위기 '초과이윤세' 구체화...미, 아프간 동결자금 절반 스위스 은행 신탁 예치": "세계 여러 나라의 주요 소식을 전해 드리는 ‘지구촌 오늘’입니다.\n\n진행자) 오늘은 어떤 소식들이 있습니까?\n\n기자) 네. 유럽연합(EU) 집행위원회가 에너지 위기 대응 방안을 공개하며 우크라이나에 대한 굳건한 지지를 재다짐했습니다. 미국 재무부가 아프가니스탄 동결 자금의 절반을 스위스 소재 신탁 자금으로 예치하기로 했습니다. 시리아 내전이 다시 격화할 가능성이 있다는 경고가 나온 소식, 이어서 전해 드리겠습니다.\n\n진행자) 지구촌 오늘, 먼저 우크라이나 관련 소식부터 보겠습니다. 유럽연합(EU) 집행위원회가 새 에너지 위기 대응 방안을 공개했다고요?\n\n기자) 그렇습니다. 러시아와 우크라이나 간의 전쟁이 길어지면서 지금 전 세계 에너지 가격이 폭등하고 있는데요. 특히 러시아산 에너지 의존도가 높은 유럽 국가들의 에너지 사정은 더 심각합니다. 이런 가운데 유럽연합(EU) 집행위원회가 14일, 회원국들에 새로운 에너지 위기 대응 방안을 내놨습니다.\n\n진행자) 앞서 EU 지도부는 러시아산 가스 가격상한제 도입을 제의하지 않았습니까?\n\n기자) 맞습니다. 앞서 블라디미르 푸틴 러시아 대통령은 이달 초, 러시아 블라디보스토크에서 열린 ‘제7차 동방경제포럼’에 참석해, 주요 7개국(G7)의 러시아산 유가 상한제 도입 결정을 맹비난하면서 여기에 동참하는 나라들에는 석유는 물론 가스 등 어떠한 연료도 공급하지 않을 것이라고 위협했는데요. 즉각 같은 날(7일), 우르줄라 폰데어라이엔 EU 집행위원장이 러시아산 가스 가격상한제 도입도 검토하자고 회원국들에 제의한 바 있습니다.\n\n진행자) 그럼 EU 집행위원회의 에너지 방안에, 러시아산 가스 가격상한제를 도입하는 것도 들어갔습니까?\n\n기자) 영국 가디언이 입수한 초안에 따르면, EU 집행위원회는 러시아산 가스는 물론 다른 수입 가스에 대해 가격상한제는 적용하지 않기로 했습니다. 대신 고수익을 얻는 에너지 기업들에 대해 초과 이윤세를 걷는 방안이 포함됐습니다.\n\n진행자) EU 지도부의 가스 가격상한제 도입 제안에 회원국들의 반응이 좋지 않았다고요?\n\n기자) 그렇습니다. 지난주 EU 27개 회원국 에너지 관계 장관들이 브뤼셀에서 긴급회의를 열고 지도부의 제안을 검토했는데요. 하지만 러시아산 가스 에너지 의존도가 높은 헝가리, 오스트리아 등이 거세게 반대하면서 이견을 노출했습니다. 일부 EU 회원국 안에서는 러시아에 대한 제재가 오히려 EU에 타격을 주고 있다는 극우파 등의 반대 목소리도 나오고 있습니다.\n\n진행자) 집행위 방안에 담긴 ‘초과 이윤세’란 건 구체적으로 어떤 건가요?\n\n기자) 네. 전쟁으로 에너지 시장이 정상적으로 움직이지 않는 와중에, 막대한 초과 수익을 누리고 있는 가스∙석유 회사들을 겨냥한 조처인데요. 이들 기업의 잉여 이익분에 대해 세금을 매겨, 그 이익분을 에너지 소비 약자들을 지원하는 데 쓰겠다는 게 골자입니다. EU 에너지 장관들은 오는 30일 긴급회의를 열고 집행위가 마련한 초안을 검토할 예정입니다.\n\n진행자) 이런 가운데 EU 지도부가 우크라이나에 대한 견고한 지지를 재다짐했군요?\n\n기자) 그렇습니다. 이날(14일) 프랑스 스트라스부르에서 EU의 입법기구인 유럽의회 회의가 열렸는데요. 연례 연설에 나선 폰데어라이엔 집행위원장은 에너지 방안을 설명하면서 우크라이나에 대한 지속적인 지원을 강조했습니다. 폰데어라이엔 위원장은 특히 러시아 제재가 실효를 거두고 있다면서 지금은 유화책이 아니라 결의를 보여야 할 때라고 말했는데요. 그러면서 “푸틴은 실패하고 유럽은 승리할 것”이라고 역설했습니다. 폰데어라이엔 위원장은 이날 우크라이나 국기를 상징하는 노란색과 파란색 옷을 입어 눈길을 끌기도 했습니다.\n\n진행자) 우크라이나 현지 소식도 전해 주시죠.\n\n기자) 네. 우크라이나 정부가 우크라이나의 안전 보장에 관한 권고안을 내놨습니다. 우크라이나 현지 매체와 영국 가디언, dpa 등 유럽 주요 매체는 13일, 안드리 예르마크 우크라이나 대통령 비서실장이 볼로디미르 젤렌스키 대통령의 지시를 받아 아네르스 포그 라스무센 북대서양조약기구(NATO) 전 사무총장과 함께 안전보장계획 권고안을 제시했다고 보도했습니다.\n\n진행자) 우크라이나 정부가 제시한 안보보장안에는 어떤 내용이 담겼습니까?\n\n기자) 주요 골자는 러시아와의 전쟁을 끝낸 후에도 우크라이나가 러시아 군대와 준군사조직을 견딜 수 있도록, 이른바 ‘크이우 안보조약’을 체결해 서방의 장기적인 군사적∙ 재정적 지원 등이 보장되어야 한다는 것입니다. 권고안에 따르면 우크라이나는 미국과 영국, 캐나다. 호주, 터키 등과 중유럽과 동유럽 국가들이 이 안보 보장에 동참할 것을 희망하고 있습니다. 라스무센 전 나토 사무총장은 “권고안 채택은 블라디미르 푸틴(대통령)에게 전쟁의 헛됨과 우크라이나 국민에 대한 우리의 지지가 결코 흔들리지 않을 것이라는 분명한 신호를 주는 것이 될 것”이라고 강조했습니다.\n\n진행자) 이런 가운데 푸틴 대통령은 우즈베키스탄을 방문한다고요?\n\n기자) 네. 중국이 주도하는 유라시아 지역 국가들의 경제협력체 ‘상하이협력기구(SCO)’ 회의가 15일과 16일 이틀 일정으로 우즈베키스탄에서 열리는데요. 푸틴 대통령도 회의에 참석하기 위해 우즈베키스탄을 찾습니다. 이번 상하이협력기구 회의에는 특히 약 2년 8개월 만에 처음 해외 방문에 나선 시진핑 중국 주석도 참석하는데요. 푸틴 대통령과 시진핑 주석은 15일 별도로 양자 회담을 갖는다고 크렘린궁이 확인했습니다. 우크라이나 북동부 전선에서 러시아군이 수세에 몰리고 있는 가운데 성사되는 두 정상의 회동에 이목이 집중되고 있습니다.\n\n진행자) 지구촌 오늘, 다음 소식입니다. 미국 정부가 아프가니스탄 동결 자금 문제를 결정했군요?\n\n기자) 그렇습니다. 미국 재무부가 14일, 아프가니스탄 동결 자금 중 35억 달러를 스위스에 있는 은행에 신탁 자금으로 예치하기로 결정했다고 발표했습니다.\n\n진행자) 제3국에 있는 은행에 예치함으로써 중립적 관리를 하겠다는 건가요?\n\n기자) 맞습니다. 재무부는 이날 성명에서, 앞으로 이 신탁 자금은 아프가니스탄 경제에 더 큰 안정을 제공하기 위해 보호받고 보존될 것이며, 필요한 곳에 지출될 것이라고 설명했습니다.\n\n진행자) 스위스 은행이라고 했는데 정확히 어떤 은행입니까?\n\n기자) 스위스 바젤에 있는 ‘국제결제은행(BIS)’입니다. 국제결제은행(BIS)은 각국 중앙은행의 통화 결제나 예금을 받아들이는 것을 주 업무로 하는데요. BIS는 별도의 성명을 내고, 아프가니스탄 국민을 위한 기금과 고객 관계를 구축하고 있다면서, 기금 운용이나 의사 결정에 관여하지 않을 것이라고 밝혔습니다. 또한 BIS의 역할은 신탁 이사회에 은행 서비스를 제공하고 이사회의 지시를 집행하는 것으로 제한한다고 덧붙였습니다.\n\n진행자) 미국 정부가 이 35억 달러 외에 동결한 아프가니스탄 정부 돈이 더 있죠?\n\n기자) 그렇습니다. 지난해 8월 아프간 무장 정파 탈레반이 아프간을 재장악하면서 미국 정부가 동결한 아프간 자금은 70억 달러입니다. 조 바이든 미국 대통령은 지난 2월 행정명령을 통해 이 동결자금을 해제한 바 있습니다.\n\n진행자) 그럼 그 나머지 돈은 어디에 있습니까?\n\n기자) 미국 정부는 나머지 35억 달러에 대해서는 미국의 9.11 테러 희생자 유족들의 배상금 등을 위한 기금으로 사용하겠다는 계획인데요. 하지만 아프가니스탄 내에서는 물론 미국 안에서도 이에 대한 반대의 목소리가 나오고 있습니다.\n\n진행자) 탈레반은 자금을 모두 돌려줘야 한다고 요구하는 거죠?\n\n기자) 그렇습니다. 탈레반은 미국이 아프간 국민들의 돈을 훔치고 있다고 반발하고 있습니다. 현재 아프가니스탄은 탈레반이 점령하면서 국제 사회의 지원이 사실상 거의 다 끊겨 최악의 인도주의적 위기를 맞고 있는 상황입니다.\n\n진행자) 그런데 미국은 왜 돌려주지 않는 거죠?\n\n기자) 탈레반 정권이 장악한 상황에서 ‘아프가니스탄중앙은행(DBA)'에 돈을 돌려줄 경우, 아프간 국민이 아니라 탈레반 정권 수중에 들어갈 것이라는 우려 때문입니다. 미국 재무부는 이러한 우려를 해소할 수 있는 방안으로 스위스 국제결제은행에 자금을 신탁 예치하기로 한 건데요. 월리 아데예모 재무부 부장관은 DBA가 정치적 개입으로부터 자유롭지 않는 한, DBA에 자금을 보내는 것은 아프간 국민을 더 위태롭게 만드는 일이라고 강조했습니다.\n\n진행자) 지구촌 오늘 마지막 소식입니다. 시리아에서 대규모 전투가 다시 벌어질 수 있다는 경고가 나왔군요?\n\n기자) 네. 파올로 핀헤이로 유엔 시리아조사위원장은 14일 “시리아는 대규모 전투의 재발을 감당할 수 없는데, 현재 그런 방향으로 가고 있다”고 경고했습니다. 핀헤리오 위원장은 올해 1월 1일부터 6월 30일까지 시리아 내 상황을 분석한 보고서를 공개하면서 이같이 밝혔습니다.\n\n진행자) 사실 지난 몇 년간 시리아 안에서 전투가 많이 줄어들지 않았습니까?\n\n기자) 그렇습니다. 이란과 러시아의 지원을 받은 시리아 정부군이 그간 영토 가운데 70%를 수복했고요. 또 미국은 쿠르드족이 이슬람 수니파 무장 조직 IS를 물리치는 것을 도왔습니다. 그리고 터키가 시리아 접경 지역에 완충 지역을 설정하면서 전투가 감소했는데요. 하지만, 최근 몇몇 지역에서 분쟁 수위가 다시 높아지고 있다고 보고서는 설명했습니다.\n\n진행자) 그간 전투가 소강상태였지만, 다시 격화할 조짐이 보인다는 말이군요?\n\n기자) 맞습니다. 한때 시리아에서 전쟁이 완전하게 끝났다고 생각하기도 했지만, 보고서에 열거된 사례를 보면 그렇지 않다고 핀헤이로 위원장은 밝혔습니다.\n\n진행자) 보고서에 어떤 사례가 언급됐습니까?\n\n기자) 네. 먼저 시리아 북부에서는 터키와 터키가 지원하는 세력들, 그리고 쿠르드족이 주도하는 세력 사이에 전투가 계속되고 있습니다. 보고서는 알레포에 대한 공격으로 적어도 민간인 92명이 사망하고 집과 사원, 학교, 병원, 그리고 공공건물이 파괴된 사례를 언급했습니다. 보고서는 또 오래된 분쟁에서 미국과 터키, 그리고 이란이 지원하는 세력뿐만 아니라 이스라엘도 계속 시리아 안에서 군사작전을 벌이고 있다고 지적했습니다.\n\n진행자) 이스라엘은 자주 시리아 내 목표물을 공격하고 있죠?\n\n기자) 그렇습니다. 지난 6월에 다마스쿠스 국제공항에 대한 공격으로 공항 운항이 거의 2주간 중단된 것을 비롯해 올해 상반기에만 이스라엘이 수십 차례 시리아 내 목표물을 공격했다고 보고서는 설명했습니다. 유엔 시리아조사위원회는 이스라엘 공격으로 다마스쿠스 국제공항의 가동이 중단된 기간 시리아에 인도주의적 지원 물품을 공수하지 못했다고 설명했습니다.\n\n진행자) 시리아에 러시아군이 여전히 주둔하고 있는데, 러시아군 움직임은 어떻습니까?\n\n기자) 네. 시리아조사위원회의 해니 메갈리 위원은 최근 몇 달간 러시아군 공습이 증가했다고 밝혔습니다. 러시아군이 민간인들과 식량, 물 저장 시설을 겨냥해 공습해 사망자가 발생했다는 건데요. 지난주에도 이들리브에 대한 공습으로 사상자가 나왔다고 보고서는 전했습니다. 보고서는 그밖에 북동부에 있는 난민 수용소 안에서 내부 경비요원들과 난민들 사이에 충돌이 발생해 사망자가 나오기도 했고, IS 잔당들이 시리아 영토를 공격하기도 했다고 밝혔습니다.\n\n진행자) 이런 상황에서 가장 고통을 겪는 건 역시 민간인들이겠죠?\n\n기자) 맞습니다. 격화하는 전투와 포격으로 민간인들이 목숨을 잃고 음식과 식수에 접근하기가 힘들다고 보고서는 지적했습니다. 핀헤이로 유엔 시리아조사위원장은 “현재 시리아인들이 장기 분쟁의 폐허에서 살면서 더 심해지고 참을 수 없는 고생에 직면해 있다”면서 “자원들이 귀해지고 원조 제공에 대한 피로감이 증가하는 가운데 수백만 명이 멀리 떨어진 수용소 안에서 고통받거나 죽고 있다”고 지적했습니다.\n\n진행자) 전투 상황뿐만 아니라 시리아 내 인권 문제도 심각한 것으로 알려졌는데요. 보고서에 이 부분에 대한 언급은 있었습니까?\n\n기자) 네. 최근 조사 결과 시리아 정부 구금시설 안에서 반인도주의적 행위가 계속되는 것으로 확인됐다고 지적했습니다. 고문과 가혹 행위로 수감자가 사망하는 일이 있었다는 겁니다. 그런데 이런 구금시설에서의 전쟁범죄나 사망 사례는 무장 조직이 운영하는 구금시설에서도 발생했다고 보고서는 설명했는데요. 보고서는 또 시리안 안에서 지금까지 수만 명이 강제로 사라지거나 실종됐다고 지적했습니다.\n\n진행자) 지구촌 오늘, 여기까지 듣겠습니다.",
    "스위스서 '난방 과도한 이웃 신고' 가짜 포스터 유포…경찰 수사": "온라인에 퍼진 가짜 '난방 신고' 포스터 [카타르 하마드 빈 칼리파 대학의 마크 오웬 존스 부교수 트위터 캡처. 재판매 및 DB 금지]\n\n(제네바=연합뉴스) 안희 특파원 = 스위스에서 난방을 과도하게 하는 이웃을 신고하면 보상금을 준다는 연방정부 명의의 가짜 포스터가 온라인에 나돌자 경찰이 수사에 나섰다.\n\n15일(현지시간) 스위스 연방 경찰청(Fedpol)에 따르면 집안 온도가 19도를 넘게 난방을 하는 이웃을 신고하도록 스위스 연방정부가 장려하고 있다는 포스터가 최근 온라인 공간에 유포됐다.\n\n연방정부 에너지 담당 부처의 전화번호와 로고까지 표시해 놓은 이 포스터에는 한 여성이 전화를 거는 사진과 함께 신고 보상금으로 200 스위스프랑(한화 29만2천여원)을 준다는 내용도 적혀 있다.\n\n광고\n\n연방정부는 이 포스터가 누군가에 의해 조작된 허위 내용이라는 안내 글을 홈페이지에 올렸다.\n\n사회관계망서비스(SNS)에서는 온라인 공간에 퍼지고 있는 이 가짜 포스터의 출처를 찾아내겠다는 SNS 이용자들이 생겨나고 있다.\n\n카타르의 하마드 빈 칼리파 대학교 마크 오웬 존스 부교수는 자신의 트위터에서 가짜 포스터를 매우 여러 차례 퍼 나른 몇몇 SNS 계정을 언급하면서 러시아와 그 점령 지역에서 에너지 위기 선전 전략으로 포스터를 유포했을 것 같다고 주장했다.\n\n스위스 경찰은 포스터가 조작됐다는 연방정부의 입장을 근거로 조사에 착수했으며 포스터 작성·유포자를 뒤쫓을 수 있는 단서를 수집하고 있다.\n\nprayerahn@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "\"스위스중앙은행 100bp 인상 전망도 솔솔\"": "주요국 정책금리\n\n[출처: 연합인포맥스]\n\n본 기사는 인포맥스 금융정보 단말기에서 2시간 더 빠른 11시 19분에 서비스된 기사입니다.\n\n저작권자 © 연합인포맥스 무단전재 및 재배포 금지\n\n(서울=연합인포맥스) 문정현 기자 = 스위스중앙은행(SNB)이 이번 주 100bp 폭의 금리 인상을 단행할 수 있다는 전망이 나오고 있다고 일본 금융그룹 MUFG가 16일 전했다.SNB는 지난 6월 중순 정책금리를 -0.75%에서 -0.25%로 깜짝 인상했다. 금리 인상은 2007년 9월 이후 처음이며, 금리 조정은 2015년 이후 처음이다.SNB는 오는 22일(현지시간) 통화정책 회의를 연다. 미국 FOMC(20~21일) 직후로, 같은 날 일본은행과 영국중앙은행의 금리 결정도 예정돼 있다.대부분의 전문가는 높아지는 인플레이션 압력을 억제하고 글로벌 금리 인상 기조에 발맞추기 위해 SNB가 금리를 75bp 인상할 것으로 보고 있다. 하지만 일부에서는 100bp 인상 전망도 나오고 있다.MUFG는 \"SNB가 주요 중앙은행들의 행보를 따를 것으로 시장 참가자들은 보고 있다\"며 인플레이션 확대 위험에 대응하기 위해 예상보다 더 큰 폭인 100bp 인상이 단행될 가능성도 점점 더 의식하고 있다고 전했다.MUFG는 \"현재 시장에는 (SNB가) 86bp 인상할 가능성이 반영된 상태\"라고 설명했다.이어 \"SNB가 6월 회의 이후 통화 강세에 관대한 모습을 보였다\"며 \"통화 강세는 인플레이션 위험을 완화하는데 도움이 되기 때문\"이라고 덧붙였다.jhmoon@yna.co.kr(끝)",
    "스위스서 여성 정년 64→65세 인상 법안 통과...찬반 대립 심화": "퇴직세대 많아지고 기대수명 늘어나…'25년 만' 연기금 안정 목적 개혁\n\n\"공정하고 필요한 일\" vs \"성차별 구조 무시해 불평등 심화\"\n\n↑ 스위스 제네바에서 여성의 정년연장 반대 포스터를 지나치는 시민 / 사진=연합뉴스\n\n\n\n\n\n스위스에서 여성의 법적 정년을 기존 64세에서 남성과 같은 65세로 올리는 법안이 통과됐습니다.25일(현지시간) AP통신 등은 스위스 현지 국영방송인 SRF등을 인용해 연금개혁의 일환으로 발의된 법안이 찬성 50.6% 대 반대 49.4%의 비율로 통과됐다고 보도했습니다.이로써 여성의 정년도 현재 남성의 정년과 같아지며 퇴직연금 혜택 자격을 얻기 위해 기존보다 1년을 더 일해야 하게 됐습니다.이 같은 법안이 발의된 것은 최근 스위스에서 베이비붐 세대의 은퇴자가 늘어나고 기대수명도 늘어나는 상황에서 앞으로 최소 10년간은 연기금을 안정시키겠다는 취지인 것으로 전해졌습니다.스위스 의회에서 연금시스템 개혁 관련 법안이 통과한 것은 무려 25년 만입니다.법안이 높은 찬성표를 얻으며 통과된 게 아니라 찬반이 팽팽하게 대립하며 가까스로 통과된 상황인 만큼, 법안의 통과를 둘러싼 긍정과 부정 여론 역시 여전히 맞서고 있는 것으로 전해졌습니다.찬성파에서는 남녀 정년 나이를 동일하게 맞추는 것이 공정한 일이며, 오래된 연금시스템이 현 상황에 맞춰 개혁될 필요가 있다는 점에서 찬성 의견을 내세우고 있습니다.반면, 반대파에서는 아직 스위스 내에서 성차별 구조가 완전히 타파되지도 않았는데 남성보다 급여와 퇴직연금을 적게 받는 여성에게 연금에 대한 부담을 지운다며, 이는 남녀 불평등을 심화시키는 것이란 의견을 주장하고 있습니다.실제로 스위스 경제부의 발표에 따르면 2020년 스위스 여성이 수령한 평균 연금은 남성의 평균 연금보다 약 35% 적었습니다.한편, 스위스 중도좌파 성향의 사회민주당(SDP) 소속 여성단체는 \"그렇잖아도 열악한 여성의 연금 수입이 심각하게 줄어들 수 있다\"며 법안 통과가 발표되자 마자 반대 시위를 예고했습니다.[권지율 디지털뉴스부 인턴기자 wldbf9927@gmail.com]",
    "스위스, '오미크론 하위변이 대응' 모더나 부스터샷 승인": "18세 이상 성인 대상…영국서도 사용 승인\n\n미국 바이오기업 모더나의 코로나19 백신 [AP 연합뉴스 자료사진. 재판매 및 DB 금지]\n\n(제네바=연합뉴스) 안희 특파원 = 미국의 바이오기업 모더나가 코로나19 오미크론 변이의 하위변이에도 대응할 수 있도록 개발한 백신이 스위스에서 사용 승인을 받았다.\n\n스위스 의약품 규제기관인 스위스메딕은 29일(현지시간) 모더나가 새로 개발한 코로나19 백신인 '스파이크백스 2가 오리지널 오미크론'의 사용을 허가했다고 밝혔다.\n\n이 백신은 2020년부터 유행한 코로나19 바이러스 원형과 작년 말부터 유행한 오미크론 변이의 하위 변이인 BA.1과 BA.4, BA.5를 표적으로 한다.\n\n광고\n\n가짜 스파이크 단백질 정보를 주입하면 우리 몸의 면역체계가 이를 인식해서 싸울 수 있게 만드는 방식으로 고안된 메신저리보핵산(mRNA) 기반 백신이다.\n\n이 백신은 시험 과정에서 오미크론 하위 변이에 대해 기존 모더나 백신보다 더 높은 항체 농도를 달성했다고 스위스메딕은 소개했다.\n\n다만 주사 부위에 부기나 자극이 생길 수 있고 피로감이나 두통, 메스꺼움 등을 동반할 수 있다는 부작용은 기존 백신과 동일하다고 부연했다.\n\n새 백신은 기존 백신을 2회 접종한 18세 이상 성인을 대상으로 하는 부스터샷(추가 접종)에 사용된다.\n\n지난 15일 영국은 모더나의 새 부스터샷 백신을 세계 최초로 사용 승인했으며 미국 식품의약국(FDA)도 승인을 앞두고 있다.\n\nprayerahn@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "[후스토리] 스위스처럼 안락사 허용? \"시급한 건 호스피스 확충\"": "43살 김경태 씨는 CRPS, 즉 복합부위통증증후군이란 희귀 난치병을 앓고 있다. \"(왼팔) 통증이 불에 타는 듯한 느낌으로 극심해요. 그러다 보면 기절할 정도죠.\" 마약성 진통제 등 매일 스무 알 넘는 약으로 버티며 9년째 투병 중인 그는 3년 전, 안락사를 돕는 스위스 비영리단체에 회원으로 가입했다. 김 씨는 \"극한의 고통을 계속 느끼고 평생을 살라고 하는 것은 지옥과 다름없다\"며 \"의사 선생님의 도움을 받아서 저 스스로 제 죽음을 선택한다면 그것도 자기결정권이나 행복추구권의 하나라고 생각한다\"고 말한다. 올해 초 스위스행을 계획했던 김 씨는 치료제 개발을 기다려보자는 주변의 만류로 실행은 보류한 상태다.\n\n\n\n스위스에선 의사조력자살이 지난 1940년대부터 합법화돼 있다. 스위스에서 안락사를 돕는 비영리단체인 '디그니타스'가 SBS 인터뷰에 응했다. 디그니타스는 \"한국인 회원은 100명 정도로 (단체 설립 이후) 24년 동안 3명의 한국인이 자신들을 통해 의사조력자살을 했다\"고 밝혔다. 우리나라에서 의사조력자살은 어떤 의미일까. 지난 6월, 국회에 의사조력자살을 '조력존엄사'로 명명하고, 이를 허용하자는 법안이 발의됐다. 종교계 등에선 즉각 \"생명 경시를 조장한다\"며 반대 목소리가 나왔지만, \"환자의 자기결정권을 존중하자\"는 찬성 여론도 만만찮다. 의료계에선 \"정작 시급한 건 호스피스 확충\"이라고 지적하기도 한다. 후스토리는 '조력존엄사법안'을 둘러싼 안락사 합법화 이슈에 대한 찬반 논란을 자세히 살펴본다.\n\n\n\n총괄·기획 박병일 취재·출연 진송민 영상취재 김현상, 임정대 영상편집 김초아 촬영보조 조민혁",
    "[임병선의 메멘토 모리] 스위스에서 조력 자살로 세상 떠난 장뤼크 고다르": "▲ 13일(현지시간) 스위스에서 조력 자살로 91세 생애를 마감한 장뤼크 고다르가 2004년 칸느국제영화제에 참석했을 때의 모습.\n\nAFP 자료사진\n\n▲ AFP 자료사진\n\n영화사에 변혁을 몰고온 누벨바그(Nouvelle Vague) 사조를 이끈 프랑스의 거장 감독 장뤼크 고다르가 91세를 일기로 세상과 작별했는데 고인이 스위스에서 합법인 ‘조력 자살’(assisted suicide)을 통해 눈을 감았다고 해서 더욱 화제다. 프랑스는 관련 법령 정비를 서두르고 있다.고다르는 13일(현지시간) 로잔 근처의 소도시 롤레의 자택에서 역시 영화감독인 배우자 안느 마리 미비유 등 가족들이 지켜보는 가운데 평안히 눈을 감았다고 가족 대변인이 전했다. 법률 고문인 파트릭 잔느레는 “복수의 불치성 질환”을 앓은 고인이 스스로의 뜻에 따라 의료진의 도움을 받은 조력자살 방식으로 숨을 거뒀다고 밝혔다.잔느레는 미국 일간 뉴욕 타임스(NYT)에 “고다르는 당신이나 나처럼 (정상적으로) 살 수 있는 상태가 아니었고, 그는 평생 그래왔듯 굉장히 명료하게 ‘이제 이만하면 됐다’고 말했다”고 설명한 뒤 고인이 ‘존엄하게’ 죽기를 희망했다고 덧붙였다.조력 자살은 의료진이 약물을 처방하되, 환자 스스로 약물을 복용 또는 투약해 죽음에 이르게 되는 것을 가리킨다. 환자의 요청으로 의료진이 직접 환자에게 약물을 주입해 환자의 생을 마감케 하는 안락사와 구분된다. 네덜란드와 벨기에, 룩셈부르크, 스페인 등은 특정 조건 아래 안락사를 허용하고 있다.반면 프랑스에서는 2016년 개정된 법률에 따라 죽음이 임박한 환자에 대해 의료진이 연명치료를 멈추고 숨을 거두기 전까지 수면유도제를 투여하는 것만 허용되고 있다. 안락사나 조력자살은 여전히 불법이다. 이런 이유로 프랑스의 일부 환자들은 안락사 등이 허용되는 유럽 다른 나라에서 생의 마지막을 보내려 떠난다. 한국인으로는 세 번째로 스위스의 조력 자살을 이용해 지난해 죽음을 맞은 이가 있었다. 그 동행 여행의 아픈 경험담을 옮긴 책이 최근 출간돼 화제를 모았다.고다르의 죽음을 계기로 프랑스에서도 조력자살 등에 대한 합법화 논의가 본격화할 움직임을 보이고 있다. 프랑스 대통령실은 고다르 별세 당일인 이날 홈페이지에 성명을 내고 ‘죽음을 선택할 권리’에 대한 국가 차원의 토론에 돌입하겠다고 밝혔다. 대통령실은 일반 시민들로 구성된 위원회가 보건 분야 종사자들과 협력해 몇 개월 동안 논의할 것이며 지역별 토론도 전개할 것이라고 설명했다. 여러 정당 소속 의원들과 논의도 진행해 내년쯤 법 개정 등을 추진할 방침이다.올해 재선에 성공한 에마뉘엘 마크롱 프랑스 대통령은 앞서 조력자살 합법화에 개인적으로는 찬성한다고 밝혔다.마크롱 대통령은 “고다르는 누벨바그 영화인 중 가장 뛰어난 관습 파괴자이자 천재였다”며 “우리는 오늘 국보를 잃었다”고 안타까워했다.클로드 샤브롤, 에리크 로메르, 프랑수와 트뤼포 감독 등과 함께 1960년대 누벨바그 운동을 주도한 그는 통념적인 서사와 기존의 영화 관습을 깨뜨리는 연출로 20세기에 가장 영향력 있는 감독 중 한 명으로 평가된다. 고다르는 1930년 12월 3일 프랑스 파리의 부유한 가정에서 태어났다. 아버지는 프랑스인 의사였고, 어머니는 BNP 파리바를 설립한 스위스 은행가의 딸이었다.영화 평론지 ‘카이에 뒤 시네마’에 기고하던 그는 1960년 갱스터 로맨스 ‘네 멋대로 해라’로 파란을 일으키며 세계 영화계에 이름을 알렸다. 화면이 거칠게 흔들리는 ‘핸드헬드’ 촬영법, 장면과 장면을 급작스럽게 전환하는 ‘점프 컷’, 실존주의적 대사 등 통념적인 서사와 기존의 영화 문법을 거스르는 급진적이고 과감한 연출로 주목받았다.대표작으로는 ‘여자는 여자다’(1961년), ‘국외자들’(1964년), ‘미치광이 피에로’(1965년), ‘알파빌’(1965년) 등이 있다. ‘알파빌’로는 베를린영화제 황금곰상을 수상했다. 1968년 학생 혁명 때 파리 거리로 직접 카메라를 들고 나와 학생들의 행진 모습을 담을 정도로 현실을 기록하는 데 관심이 많았다.1970년대 들어서는 좌파사상과 반전 운동의 영향을 받은 작품을 만들었지만 1960년대와 같은 큰 큰 반향은 일으키지 못했다. 그 뒤 스위스에서 칩거하던 그는 2014년 ‘언어와의 작별’, 2018년 ‘이미지의 책’을 내놓는 등 80대에 접어들어서도 영화에 대한 열정을 내려놓지 않았다.로이터는 그의 별세 소식을 전하며 “‘네 멋대로 해라’와 ‘사랑과 경멸’ 등은 영화의 지평을 넓혔고, 그의 전성기였던 1960대 이후 많은 ‘관습 파괴적’ 감독들에게 영감을 줬다”고 평가했다. ‘택시 드라이버’의 마틴 스코시지, ‘펄프 픽션’의 쿠엔틴 타란티노, ‘매쉬’의 로버트 올트먼, ‘부기 나이트’의 폴 토마스 앤더슨 등 할리우드 거장들이 고인의 영향을 받은 감독들로 꼽힌다. 타란티노는 자신의 영화 프로덕션 이름을 고인의 말년 작품 제목을 따와 ‘A Band Apart’라고 지었다. 스코시지는 브리지토 바르도가 주연한 고인의 연출작 ‘경멸’을 가장 좋아하는 작품 10개 가운데 하나로 꼽았다.로이터 통신은 “헝클어진 머리와 굵은 뿔테 안경 차림의 고다르는 영화감독과 배우를 일류 화가나 문학의 대가와 같은 반열에 올려놓은 진정한 혁명가였다”고 언급했다.고다르는 생전에 비평가들과 그리 잘 어울리지 못했지만 비평가들도 그의 죽음을 안타까워했다. 영국 일간 가디언의 비평가 피터 브래드쇼는 그를 ‘비틀스’의 존 레넌, 쿠바 혁명가 체 게바라 등에 비교하며 “20세기의 마지막 위대한 모더니스트가 숨을 거뒀다”고 애도했다. 영화잡지 버라이어티의 기 로지 평론가는 “고다르가 모든 것을 바꿨다고 말하긴 어렵지만 그는 정말 많은 것을 바꿨다”고 촌평했다.한편 고인의 유족은 장례 예식이 공개되지 않을 것이며 유해는 화장될 것이라고 밝혔다.임병선 평화연구소 사무국장",
    "'교황의 수호자' 스위스 근위대, 신병 모집…금녀의 벽 깨질까": "근위병의 조건은 키 174㎝ 이상·스위스 국적·가톨릭 신자·미혼\n\n교황을 지키는 스위스 근위병 [AFP=연합뉴스 자료사진. 재판매 및 DB 금지]\n\n(바티칸=연합뉴스) 신창용 특파원 = 교황청 내에서 교황의 안전과 경호를 담당하는 스위스 근위대가 신병을 모집한다.\n\n1일(현지시간) 로이터 통신에 따르면 현재 110명인 스위스 근위대는 신병 25명을 충원해 인원을 135명까지 늘릴 계획이다.\n\n2025년 희년을 앞두고 수백만 명의 순례자들이 바티칸을 방문할 것으로 예상되면서 인력을 확대할 필요성이 생겼기 때문이다.\n\n광고\n\n희년은 가톨릭교회에서 신자들에게 특별한 영적 은혜를 베푸는 성스러운 해를 뜻하며, 정기 희년은 1300년 처음 시작돼 25년마다 돌아온다.\n\n빨강·노랑·파랑 줄무늬의 알록달록한 유니폼으로 유명한 스위스 근위대는 교황청이 보유한 유일한 군사 조직이다.\n\n0.44㎢ 면적의 바티칸을 지키는 스위스 근위대는 전 세계에서 가장 작고 오래된 군대로 불린다.\n\n216대 교황 율리오 2세(1443∼1513)가 1503년 즉위 후 스위스로부터 200명의 용병을 파견받아 근위대를 창설한 게 그 시초인 것으로 알려져 있다.\n\n1527년 교황과 갈등을 빚던 신성로마제국의 군대가 이탈리아 로마를 침략했을 때 다른 나라 용병들은 달아나 버렸지만, 스위스 용병들은 그러지 않았다.\n\n고작 189명으로 수천 명의 병력에 맞섰고, 147명이 전사한 끝에 교황 클레멘스 7세(1478∼1534)를 피신시키는 데 성공했다.\n\n스위스 용병의 이 남다른 충성심과 용맹성은 500년이 지난 지금도 스위스 근위대가 교황의 수호자 역할을 하게 만들었다.\n\n스위스 근위병은 아무나 될 수 없다. 공식 웹사이트에 따르면 스위스 국적을 가진 19∼30세 사이 미혼의 남성 가톨릭 신자만 지원할 수 있다.\n\n키가 174㎝ 이상에 군사 훈련을 이수해야 하는 등 자격 기준이 엄격하다. 스위스 근위병은 5년간 복무한 후에 결혼할 수 있다.\n\n통신은 \"스위스 근위대가 신병 모집을 위해 스위스에 새로운 미디어 사무실과 연락소를 개설했다\"고 소개했다.\n\n현재 교황청은 2026년 완공을 목표로 기존의 낡은 스위스 근위대 병영을 리모델링하면서 개인 화장실을 갖춘 1인실을 만들고 있는데 이를 두고 여성 근위병의 입영 가능성을 염두에 둔 것 아니냐는 추측이 제기되고 있다.\n\n아직 스위스 근위대에 여성의 입대가 허용된 것은 아니고, 자격 요건 역시 여전히 남성만 지원할 수 있다고 규정돼 있지만 교황이 결단하면 얼마든지 바뀔 수 있다.\n\n프란치스코 교황이 2013년 즉위 이래 로마가톨릭교회 내 여성의 역할과 지위 향상을 위해 부단히 노력해온 점에 비춰 불가능한 일은 아니라는 전망도 나온다.\n\n교황은 지난 3월 반포한 새 헌장을 통해 역사적으로 남성 성직자가 독식해온 교황청 부서 장관에 여성을 임명할 수 있는 길을 열어놓기도 했다.\n\n통신은 스위스 근위대 관계자를 인용해 \"프란치스코 교황 또는 차기 교황이 여성 근위병을 허용할 가능성에 대비해 1인실을 만들고 있다\"고 설명했다.\n\nchangyong@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "吳시장, 스위스서 ‘2036년 서울올림픽’ 유치 나선다": "내달 24일 스위스 로잔 방문\n\n\n\n오세훈 서울시장(사진)이 2036년 서울 하계올림픽 유치를 위해 스위스 로잔을 방문한다.25일 서울시에 따르면 오세훈 시장은 오는 10월 24일(현지시간) 스위스 로잔에서 열리는 '세계올림픽도시연합 연례회의'에 참석해 공식적으로 2036년 서울 하계올림픽 개최 의지를 표명할 예정이다.2036년 하계올림픽 개최지 선정은 오 시장 임기 내에 결정될 가능성이 높아, 오 시장은 이번 세계올림픽도시연합 연례회의 참가를 계기로 본격 올림픽 유치전에 들어갈 전망이다. 당초 서울시와 정부는 지난 2018년 평창 동계올림픽 직후 2032년을 목표로 서울-평양 하계올림픽 유치를 준비했다. 같은 해 9월 열린 남북정상회담에 따라 발표한 '9.19 평양선언'에도 이 내용이 담겼다. 그러나 2019년 베트남 하노이에서 열린 북미정상회담이 결렬되면서 남북관계도 급속히 경색됐고, 서울-평양 하계올림픽에 대한 논의도 더이상 진행하지 못했다. 결국 2032년 하계올림픽 개최지는 지난 해 7월 오스트레일리아 브리즈번으로 결정됐다.이에 서울시와 우리 정부는 2036년 하계올림픽 서울 단독 개최를 추진하기로 했다. 오 시장도 지난해 6월 올림픽 개최지 후보를 심사하는 IOC 미래유치위원회 화상회의에서 '2032 서울-평양 하계올림픽 유치제안서'의 내용을 설명하고, 올림픽 유치를 위한 각오를 밝혔지만 이후 2036년 서울 하계올림픽 유치로 방향을 바꿨다.올림픽 개최 도시는 IOC 산하 미래유치위원회의 심사로 결정된다. 미래유치위원회가 개최 의지를 밝힌 도시들에 대한 심사를 통해 최종 후보도시를 1~2개 선정해 IOC 집행위원회에 보고하면 이후 IOC 총회를 거쳐 선정하는 방식이다.오 시장이 참석할 이번 세계올림픽도시연합 연례회의에서 서울과 경쟁할 국가와 도시들의 윤곽이 드러날 전망이다.2024년 하계올림픽 프랑스 파리, 2028년 하계올림픽 미국 로스앤젤레스, 2032년 하계올림픽 오스트레일리아 브리즈번 순으로 열릴 예정인 가운데, 2036년에는 아시아 지역 개최에 대한 기대도 높아지고 있다. 현재까지 아시아 지역에서 2036년 하계올림픽 개최에 관심이 있는 것으로 중국(충칭, 난징, 상하이, 우한 등), 인도(아메다바드), 인도네시아(누산타라) 등이 알려지고 있다.\n\n※ 저작권자 ⓒ 파이낸셜뉴스, 무단전재-재배포 금지"
}