{
    "[단독] 檢, '文사위 취업 특혜 의혹' 본격 재수사…태국서 핵심 자료 입수": "[앵커] 문재인 정부 당시 이스타 항공 관련 의혹은 여러갈레가 있었습니다. 요즘 저희가 집중 보도해 드리고 있는 채용비리 의혹도 그 가운데 하나였고 문재인 전 대통령의 사위의 태국 항공사 취업 특혜 의혹도 제기된바가 있습니다. 이 전 의원과 문 전 대통령이 특수관계라는 의혹의 핵심이 바로 그것이었는데 최근 검찰이 태국 금융기관 으로부터 관련한 핵심 자료를 입수해 이 의혹을 다시 들여다 보고 있는 것으로 저희 취재결과 확인됐습니다. 어떤 내용인지 김태훈 기자의 보도로 이스타항공 관련 단독 뉴스를 이어가겠습니다.\n\n[리포트]\n\n검찰이 최근 태국의 한 금융기관으로부터 '타이이스타젯'과 관련된 자료를 확보해 분석에 들어갔습니다.\n\n\n\n이 자료에는 '타이이스타젯'의 자금 흐름을 추적할 수 있는 내용들이 들어있는 것으로 알려졌습니다.\n\n\n\n'타이이스타젯'은 이상직 전 의원이 소유하고 있는 이스타항공의 자회사로 의심받는 태국 항공사입니다.\n\n\n\n문재인 전 대통령 사위 서 모 씨가 2018년부터 2020년 초까지 전무 이사로 근무했습니다.\n\n\n\n항공 관련 기술이나 경력이 없던 서 씨를 전무로 채용한 것을 두고 '특혜 논란'이 일었고, 특히 이 전 의원이 중소기업진흥공단 이사장에 임명된 시기와 서 씨의 취업 시점이 겹치면서 대가성 의혹이 제기됐습니다.\n\n\n\n국민의힘이 지난 2021년 1월 수사 의뢰했지만, 검찰은 해외에 있는 증거자료를 확보하지 못했다며 '시한부 기소중지'를 하고 수사를 중단했습니다.\n\n\n\n\n\n검찰은 조만간 문 전 대통령 사위 특혜 채용 의혹의 핵심 인물로 꼽히는 타이이스타젯 박 모 대표를 다시 불러 조사할 예정입니다.\n\n\n\n검찰은 박 대표에 대한 조사가 끝나는대로 이상직 전 의원과 문 전 대통령 사위에 대한 소환조사도 검토 중입니다.\n\n\n\nTV조선 김태훈입니다.",
    "\"'정치 입문' 1년도 안됐는데 차기 총리 1위\"…태국 30대 여성의 정체": "\n\n[사진 출처 = 연합뉴스]\n\n탁신 친나왓 전 태국 총리의 막내딸 패통탄(36)이 차기 총리 지지도 여론조사에서 1위를 지켰다.현지 매체 네이션은 26일 국립개발행정연구원(NIDA)이 실시한 차기 총리 여론 조사에서 패통탄 친 나왓이 21.6%로 후보 군 중 가장 높은 지지율을 얻었다고 보도했다.지난해 10월 정치에 입문한 패통탄은 푸어타이당의 총선 운동 '푸어타이 가족' 캠페인을 이끌고 있다.그는 NIDA가 6월 실시한 여론조사에서도 1위에 올라 순식간에 제1야당 유력 후보로 부상했다.2위는 10.6% 지지를 받은 피타 림짜른랏 전진당(MFP) 대표가 차지했으며 3위는 직무정지 중인 쁘라윳 짠오차 총리(10.1%)였다.다만 이번 조사에서 가장 많이 몰린 응답은 24.2%를 차지한 '아직 적합한 인물이 없다'였다.비록 패통탄이 지난 6월 조사에 이어 1위에 오르긴 했지만 지지율은 이전보다 3.7%포인트 떨어졌다고 네이션은 전했다. 이같은 추세는 대부분의 후보자들에게도 비슷하게 나타났다. 대신 부동층이 늘어났다.이번 조사는 지난 15~21일 전국 18세 이상 유권자 2500명을 대상으로 이뤄졌다.한편 태국 헌법재판소는 오는 30일 쁘라윳 총리의 임기에 대한 판결을 내린다. 헌법상 최장 8년인 총리 임기의 기산일을 놓고 여야의 주장이 엇갈린 가운데 헌재는 판결일까지 총리 직무 정지를 결정했다.[이상규 매경닷컴 기자][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
    "바이든, 태국 APEC정상회의 불참하나…\"손녀 결혼식 겹쳐\"": "\n\n조 바이든 미국 대통령 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n조 바이든 미국 대통령이 11월 태국 방콕에서 개최되는 아시아태평양경제협력체(APEC) 정상회의에 불참할 것으로 보인다는 보도가 태국 현지에서 나왔다.26일 타이PBS 방송과 방콕포스트 등 현지 언론에 따르면 11월 18~19일 방콕에서 열리는 APEC 정상회의와 손녀 결혼식 일정이 겹쳐 바이든 대통령의 참석이 불투명한 상황이다.태국 매체들은 바이든 대통령이 APEC 정상회의 기간인 11월 19일에 백악관에서 열릴 예정인 맏손녀 나오미 바이든(28)의 결혼 피로연에 참석할 것으로 전망했다.나오미는 바이든 대통령의 차남 헌터 바이든의 딸이다.타이PBS는 바이든 대통령이 11월 15~16일 인도네시아 발리에서 열리는 주요20개국(G20) 정상회의에 참석한 뒤 곧바로 귀국할 예정이라고 고위 소식통을 인용해 보도했다.이 매체는 백악관이 바이든 대통령을 대신해 카멀라 해리스 부통령이 APEC 정상회의에 참가한다고 주미국 태국대사관에 알렸다고도 전했다.코로나19 사태 이전 마지막으로 대면 방식으로 열린 2018년 파푸아뉴기니 APEC 정상회의에도 미국에서는 도널드 트럼프 대통령 대신 마이크 펜스 부통령이 참석했다.지금까지 바이든 대통령의 APEC 정상회의 참석과 관련해 미국과 태국 정부는 공식 입장을 발표한 바 없다.다만 태국 외교부는 미국 대통령의 불참 가능성이 보도되자 바이든 대통령의 참석을 위해 노력 중이라고 밝혔다.타니 상랏 외교부 대변인은 \"백악관에서 손녀 결혼 행사가 있는 것은 사실이지만, 바이든 대통령은 APEC의 중요성을 알고 있다\"며 \"양국 정부는 바이든 대통령이 회의에 참석할 방안을 찾고 있다\"고 말했다.11월 중순 인도네시아와 태국에서 연이어 열리는 G20과 APEC 정상회의는 바이든 대통령과 시진핑 중국 국가주석, 블라디미르 푸틴 러시아 대통령 등의 참석과 대면 등을 놓고 관심이 집중됐다.특히 바이든 대통령과 시진핑 주석의 첫 대면 정상회담 여부에 국제사회의 이목이 쏠려 있다.바이든 대통령은 시 주석이 11월 G20 정상회의나 APEC 정상회의에 참석하면 만날 의향이 있다고 밝힌 바 있다.",
    "생활용품인 척 국제운송… 태국 마약 `은밀한 거래`": "관세청이 태국 관세총국과 합동 마약 단속을 통해 필로폰(메스암페타민) 22㎏과 야바(YABA) 29만정, MDMA(일명 엑스터시) 479정 등 불법 마약류 35건을 적발했다고 20일 밝혔다. 사진은 초콜릿에 숨겼다 적발된 야바. 2022.9.20 /관세청 제공\n\n합성 마약 '야바(YABA)'가 태국에서 국내로 유통되며 기승을 부리고 있다. 현지보다 높은 값을 쳐 국내에서 판매할 수 있기 때문인데, 유통 조직이 점조직 형태로 운영되고 현지와 교류하는 다양한 유통 채널을 활용하는 탓에 매년 범죄가 늘어나는 추세다.\n\n\n\n26일 대검찰청의 마약류 범죄백서에 따르면 최근 3년간 외국인 마약류 사범은 2019년 1천529명, 2020년 1천958명, 2021년 2천339명으로 꾸준히 증가하는 모양새다. 국적별로는 2021년 기준 태국인이 888명으로 중국인 504명, 베트남인 310명을 제치고 1위를 차지했다.\n\n\n\n특히 태국 이주노동자들 사이에서 야바를 밀수입해 공장 기숙사나 노래방 등에서 판매하거나 투약하는 사례가 급증하고 있다. 야바 밀반입 현황은 2019년 13.3㎏, 2020년 13.8㎏, 2021년도 49.5㎏으로 오름세를 보이다 폭증하는 추세다.\n\n\n\n\n\n이주노동자 기숙사·노래방서 유통\n\n작년 '야바' 49.5㎏ 밀반입 급증세\n\n\n\n야바는 메스암페타민(필로폰)과 카페인을 혼합해 만든 합성 마약으로, 붉은색 알약 형태로 제조해 국내에서 1정당 최대 15만원에 유통되고 있다. 알약 형태다 보니 투약이 간편하고 건강보조제나 식료품으로 위장하기가 수월하다.\n\n\n\n태국 현지에선 1정 기준 3천원 남짓 가격으로 거래되고 있는데, 이 때문에 태국 현지 마약 조직과 연계하여 야바를 한국으로 밀수해 50배 부풀려 팔며 폭리를 취하는 일당이 점조직으로 활동하고 있다. 최근 용인동부경찰서는 이 같은 태국인 마약사범 28명을 대거 검거하기도 했다.\n\n\n\n국내에서 활동하는 외국인 마약사범들은 세관의 의심을 피하려 자택이 아닌 식료품을 배송받을 일이 많은 식당을 수신처로 이용한다. 또한 국제우편(EMS)을 보낼 때 물품 가격이 150달러 이하인 제품은 수입신고를 생략할 수 있는 '목록통관'을 악용하기도 한다.\n\n\n\n실제 태국인들이 많이 찾는다는 도내 한 식당은 마약 배송지가 될 위험에 처하기도 했다.\n\n\n\n수원역 인근에서 5년째 태국 음식점을 운영하는 조모(60대)씨는 \"3개월 동안 매주 찾아와 10만원 상당의 식사를 하고 가던 태국 여성 두 명이 있었다. 어느 날 이들이 모국에서 배달 올 소포를 좀 받아 달라고 했다\"며 당시를 회상했다.\n\n\n\n이어서 그는 \"작은 화장품이 온다고 했는데 뭔가 이상했다. 화장품을 굳이 자택이 아닌 식당으로 배송할 이유가 없었다. 아내가 마약 거래가 의심된다고 해서 경찰에 곧바로 신고했다\"고 이야기했다. 단골손님이던 두 사람은 이후 종적을 감췄다고 한다.\n\n\n\n이렇게 식당 또는 제3자의 주거지로 몰래 배송하는 마약류는 검역 사각지대를 뚫고 국내로 들어온다. 페이스북과 라인 등 SNS를 통해 외국인들 사이에서 암암리에 거래되는데, 한국어나 영어가 아닌 현지 언어로 소통이 이루어지기에 내국인 마약사범보다 단속이 까다로운 실정이다.\n\n\n\n'50배 폭리 점조직' 용인서 28명 검거\n\n자택 아닌 식당 등 '목록통관' 악용\n\n\n\n경기 남부권에서도 이러한 외국인 마약사범은 지속적으로 검거되고 있다. 경기 남부에서 적발된 내국인 대비 외국인 마약사범 비율은 2019년 15.5%, 2020년 23%, 2021년 21.4%로 평균 20%가량을 차지한다.\n\n\n\n경기 남부의 한 마약 사건 담당 수사관은 \"간단한 소포나 생활용품으로 위장하는 등 마약류 밀반입 방식이 점점 교묘해지고 있다. 외국인 마약사범 검거도 늘어나는 추세\"라고 설명했다.\n\n\n\n/유혜연기자 pi@kyeongin.com\n\n<저작권자 ⓒ 경인일보 (www.kyeongin.com), 무단전재 및 수집, 재배포 금지>",
    "[태국] 월드캠프 셋째 날, ‘마인드교육으로 행복해지는 태국’": "2022 태국월드캠프가 마지막 날.\n\n짧은 3일의 기간이지만 월드캠프에 참석한 2천여 명의 학생들은 움츠려있던 마음이 캠프에서 전해진 죄 사함의 복음을 통해 한껏 밝아졌다.\n\n월드캠프의 마지막 날인 24일(토)에도 많은 사람들이 박옥수 목사를 찾아와 마인드교육과 성경에 나타난 죄 사함에 대해 자세히 듣고 기뻐했다.\n\n라차몽콘 탄야부리 대학교의 쏨마이 피우싸앗 총장(가운데)이 박옥수 목사의 '마인드교육'을 소개받고 학교에서 즉각 시행할 것을 약속했다.\n\n특히, 라차몽콘 탄야부리 대학교의 쏨마이 피우싸앗 총장은 박옥수 목사가 전하는 마인드교육에 대해 소개받고, 마인드교육 교재를 검토한 후, “목사님이 말씀하신 사고력과 자제력, 교류의 중요성에 전적으로 공감한다. 지금의 대학에서 꼭 필요한 교육이며, 당장 저희 학교에 도입해 1주일에 1시간 교육을 시행하겠다”며 동석한 부총장과 일정을 조정했다.\n\n마지막 날 오전 행사의 첫 무대는 지난 7월 한국에서 개최됐던 ‘세계문화댄스페스티벌’에서 상을 받고, 부산에서 개최된 ‘IYF 월드캠프’에서 공연한 태국 전통 댄스팀의 공연이 장식했다. 그리고 의사이자 태국 의회의 야당, 프아타이당의 촌라만 씨리깨우 당대표의 강연이 이어졌다.\n\n명사 초청강연을 하고 있는 프아타이당의 촌라만 씨리깨우 당대표\n\n씨리깨우 대표는 박옥수 목사와의 면담에서 마음의 세계에 대해 배웠다며, 태국 학생들이 IYF를 통해 마음의 세계를 배워 성공한 삶을 살길 바란다고 말했다.\n\n“박옥수 목사님과 면담하며 IYF가 어떻게 설립됐는지 알게 됐습니다. 목사님은 미래의 큰 그림을 보시고 마음의 세계를 가르치며 책까지 쓰셨습니다. 저는 마음이 제일 중요하다고 생각합니다. 마음이 갑이고 몸이 을입니다. 한계를 넘고 싶다면 자기 마음부터 잘 알아야 합니다.\n\nIYF는 성경으로 마음을 가르칩니다. 한국에서 30개국 사람들이 모여 월드캠프를 한다고 하는데 한국에 가서 보고 배우고 싶습니다.”\n\n새소리음악중고등학교 학생들의 아름다운 음악 공연에 이어, 태국 월드캠프 주강사 박옥수 목사는 전갈에 물렸지만 살아난 해외봉사단원 이야기, 복음 전도자가 된 알코올 중독자 이야기를 하며 하나님을 앙망하면 새힘을 얻는 부분에 말씀을 전했다.\n\n“열심히 기도해라. 헌금해라. 그런 얘기가 아닙니다. 우리가 살다가 어려움을 당할 때 정확히 하나님 구하고 찾으면 하나님이 분명 도우십니다. 사람도 아버지가 있으면 돌보고 지켜주는데 하나님이 우릴 왜 안 지키시겠습니까?\n\n어려움이 있고 문제가 일어날 때 걱정만 하고 울고 그러지 말고 조용히 눈을 감고 하나님의 이름을 불러보세요. 하나님과 하나가 되면 근심을 이기고 병을 이기고 재앙을 이기고 불행을 이기고 복되고 밝은 삶을 살게 됩니다.”\n\n이번에 개최된 IYF 월드캠프에는 청소년, 대학생뿐만 아니라 많은 대학 관계자들과 교사, 교육 공무원, 정치인들이 마인드교육에 큰 관심을 보이며 참석했다.\n\n실제로 마인드교육이 진행되고 있는 현장에서 직접 강연을 듣고 변화되는 학생들의 모습을 보며 그들은 하나같이 박옥수 목사가 전하는 이 마인드교육이 청소년들에게 진정한 소망을 심어주고, 밝은 사회로 만들어가는 데 꼭 필요하다고 입을 모았다.\n\n“태국 IYF에서 진행한 이 프로그램은 청소년들은 물론이고 요즘 세대의 사람들의 마음을 개선시켜 나가기에 아주 좋은 행사입니다. 자기 마음을 정확하게 알고 다른 사람의 마음을 받아들일 수 있다면 분명 밝고 살기 좋은 사회가 될 것입니다.\n\nMZ세대, Alpha 세대를 미래의 지도자로 만드는 좋은 행사입니다.“\n\n차이왓 킹삽 / 팡아학교 부교감\n\n태국 월드캠프가 막을 내렸다.\n\n불교의 나라 태국에서 전해진 하나님의 말씀이 참가한 학생들의 마음에 심기는 시간이 됐다. 이번 행사를 계기로 태국의 모든 젊은이들이 어려움이 찾아왔을 때 제일 먼저 하나님을 찾고 하나님의 마음을 만나 밝은 삶을 살게 되기를 소망한다.\n\n저작권자 © 굿뉴스데일리 무단전재 및 재배포 금지",
    "군부 비판한 미스 미얀마, 본국 송환 위기…태국서 입국 거부": "/로이터=연합뉴스\n\n국제 미인대회에서 쿠데타 군부에 대한 비판 발언을 한 미스 미얀마 한 레이가 본국으로 송환될 위기에 처했다.한 레이는 그동안 안전을 우려해 태국에 머무르며 군부의 만행을 고발하는 목소리를 내왔다.하지만 비자 갱신을 위해 해외에 나간 이후태국 재입국이 거부돼 태국 공항에 붙잡혀 있는 상황이라고 현지시간 23일 방콕포스트 등이 보도했다.태국 이민국은 입국 거부된 한 레이가 지난 21일부터 방콕 수완나품 공항에 있다고 밝혔다.이민국은 그가 본국으로 추방되거나 타고 온 항공사의 승인을 얻어 다른 목적지로 갈 수 있다고 설명했다.태국 입국 거부 배경으로 미얀마 군부 개입 가능성이 제기되고 있다.",
    "강원대 GTEP사업단 '2022 태국 국제 식품 및 호텔산업 박람회' 참가": "[베리타스알파=박원석 기자] 강원대 지역특화청년무역전문가양성사업단(GTEP사업단)은 21일부터 24일까지 태국 방콕 Queen Sirikit National Convention Center(QSNCC) 에서 개최된 '2022 태국 국제 식품 및 호텔산업 박람회 (FHT-Food&Hospialiy Thailand)'에 참가했다.\n\n박람회는 호텔 레스토랑 케이터링 서비스 항공 물류 등 식품과 호텔 산업을 지원하고 미래 산업동력 창출을 위한 취지로 개최됐으며 GTEP사업단 제16기 학생 4명이 참가해 산학협력기업 ‘한삼장홍삼’의 홍삼과 홍삼 가공품 수출 마케팅을 지원했다. GTEP사업단 학생들은 이번 전시회에서 사전 바이어 발굴 및 상담, SNS를 활용한 온라인 마케팅, 홍보물 자체 제작 전시회 참가 홍보 활동, 현장 부스 설치 및 운영, 바이어와의 수출 상담 등을 직접 수행했다. GTEP사업단은 전시회 기간동안 총 23건의 상담과 3건의 수출 계약 상담 2만500밧(한화 약 80만원)의 판매실적을 달성했으며 앞으로도 지속적인 바이어 관리를 통한 후속 수출마케팅 활동에 나설 계획이다. 더불어 GTEP사업단은 태국 현지 한인타운, 대형마트 등 유관기관 방문과 시장조사 활동을 통해 현지 시장 동향과 수출 마케팅에 대한 다양한 정보를 수집했으며 해외 시장 진출 전략 보고서를 작성해 협력기업에 전달할 예정이다.\n\n전시회에 참가한 지승환(국제무역학과 17학번) 학생은 “박람회에서 바이어 상담과 수출 계약과정을 직접 수행하며 맞춤형 시장 전략 수립 경험을 쌓을 수 있는 좋은 기회였다”며 “이번 경험을 활용해 우리나라 기업의 수출을 돕는 전문가가 되고 싶다”고 밝혔다.\n\n지역특화청년무역전문가양성사업(GTEP)은 무역 이론과 실무를 겸비한 글로벌 무역인재를 양성하는 프로그램으로 산업통상자원부가 주관하고 한국무역협회와 무역아카데미가 위탁운영하며 지자체 지원을 통해 전국 20개 대학이 함께 참여하고 있다.\n\n/사진=강원대 제공\n\n저작권자 © 베리타스알파 무단전재 및 재배포 금지",
    "월드옥타, 태국서 아세안 통합 차세대 무역스쿨 개최": "[월드옥타 방콕지회 제공. 재판매 및 DB 금지]\n\n(방콕=연합뉴스) 강종훈 특파원 = 세계한인무역협회(월드옥타) 방콕 지회는 22일부터 3박 4일간 태국 방콕에서 '2022 아세안 통합 차세대 글로벌 창업무역스쿨'을 개최했다고 26일 밝혔다.\n\n이번 행사에는 마닐라, 프놈펜, 양곤, 자카르타, 뉴델리, 하노이, 호찌민, 싱가포르, 쿠알라룸푸르, 도쿄 등 12개 지회에서 재외동포 120여 명이 참여했다. 참가자들은 창업, 마케팅, 무역 강의를 비롯한 다양한 프로그램을 함께하며 교류했다.\n\n차세대 글로벌 창업무역스쿨은 미래를 이끌어갈 한인 경제인을 양성하는 월드옥타의 대표 사업 중 하나로, 2003년 미국 뉴욕에서 처음 열렸다.\n\n광고\n\n1981년 창립된 월드옥타는 7천여 명의 최고경영자(CEO)와 2만6천여 명의 차세대 경제인을 회원으로 둔 최대 규모 재외동포 경제단체다. 세계 66개국 140개 도시에 지회가 있다.\n\ndouble@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "태국에서 뜨는 '미식 관광' 트렌드": "[리얼푸드=육성연 기자] 신종 코로나 바이러스 감염증의 엔데믹(풍토병화)가 다가오면서 침체됐던 태국의 경제도 다시 회복하려는 분위기가 감돌고 있다. 이러한 가운데 최근 각광받고 있는 트렌드는 바로 미식 관광 (Gastronomy Tourism)이다.\n\n한국농수산식품유통공사(aT)에 따르면, 현재 태국은 코로나 시기에 큰 인기를 얻었던 홈쿠킹 트렌드에서 외식을 즐기는 소비로 점차 전환되고 있다. 태국 소비자들은 이전처럼 다시 유명한 맛집을 방문하면서 미식 관광에 관심을 보이고 있다. 본인의 라이프 스타일에 어울리는 맛과 분위기를 즐기려는 이들이 많아졌다.\n\n현지의 많은 식음료 브랜드와 개인 레스토랑들 역시 이러한 수요에 부응하기 위해 소비자가 원하는 서비스와 새로운 경험을 할 수 있는 플랫폼 제공에 노력하고 있다. aT 관계자는 \"코로나 방역지침으로 억제되어 있던 현지 소비자들의 보복소비 현상이 발생하면서 당분간 태국내 소비자들의 미식 관광 트렌드는 지속될 것으로 전망된다\"고 말했다.\n\n미식 관광과 더불어 웰니스 관광 (Wellness Tourism) 역시 많은 관심을 받고 있다. 시장조사기관 민텔의 최근 설문조사에 따르면 약 58%의 태국 소비자들은 식물성 및 동물성 식단을 조화롭게 섭취하기 위해 노력한다고 응답했다. 응답자의 약 3%가 채식인이었으며, 비건(vegan.완전 채식) 식품 섭취자는 약 1%로 나타났다. 이는 건강한 음식에 대한 태국 소비자들의 관심이 높아지고 있다는 것을 보여준다.\n\naT 관계자는 \"태국인들은 유명 식당의 긴 대기 시간을 기꺼이 감수하는 등 외식문화에 대한 애정이 높은 편\"이라며 \"최근 방콕에서 새로 오픈한 한국 프렌차이즈 기업 ‘새마을식당’의 경우 대기 시간이 평균 1시간 이상 소요되지만 해당 식당에서 식사하기를 원하는 현지 소비자들은 이러한 불편함에 거부감이 없어 보인다\"고 말했다. 이어 \" 태국 진출을 희망하는 요식업체들은 이러한 긍정적인 시장상황을 감안, 새로운 맛과 한국식당만의 차별화 스토리텔링을 활용할 것\"이라고 덧붙였다.\n\ngorgeous@heraldcorp.com",
    "태국과의 합동 단속으로 필로폰 22kg 등 불법 마약류 적발": "\n\n\n\n□ 관세청(청장 윤태식)은 올해 5월부터 8월까지 4개월 간 태국 관세총국과 한국-태국 합동 마약밀수 단속 작전[작전명: 사이렌(SIREN)]을 전개해, 우리나라로 밀반입하려던 필로폰(메트암페타민) 약 22kg, 야바(YABA)* 약 29만 정의 불법 마약류 35건을 적발했다고 밝혔다.\n\n\n\n\n\n\n\n\n\n* 필로폰과 카페인을 혼합하여 복용하기 쉽도록 정제나 캡슐로 만든 메트암페타민\n\n\n\n\n\n한국-태국 합동단속 작전 사이렌 개요 기간, 운영체계, 운영내용 등의 정보 제공\n\n＜ 한국-태국 합동단속 작전 사이렌(SIREN) 개요 ＞\n\n\n\n\n\n\n\n[기간] ’22. 5. 2. (월) ∼ 8. 31. (수) / 약 4개월\n\n[운영체계] 태국 관세총국 및 수완나품(태국) 공항에 통제본부(OCU)* 운영\n\n* Operation Coordination Unit / 한국 관세청은 태국 OCU에 총 7명의 정보요원을 파견\n\n[운영내용] 마약류 적출국 관세당국에서 실시간 밀수정보를 반입국 관세당국으로 공유하고(경보 발동), 반입국에서 경보 확인 후 마약 밀수사범을 검거\n\n※ 작전명 SIREN : 마약류 밀반입 적출국에서 사전 정보교환으로 경보확인 후 검거를 의미\n\n\n\n\n\n\n\n\n\nㅇ 한태 양 관세당국은 20일(화), 21일(수) 이틀간 서울에서 단속성과를 공유하고 공조체계를 강화하기 위해 ‘성과평가 세미나’를 개최한다.\n\n\n\n\n\n사이렌 성과평가 세미나 개요 시간/장소, 참석자, 내용 등의 정보 제공\n\n＜사이렌(SIREN) 성과평가 세미나 개요 ＞\n\n\n\n\n\n\n\n[시간/장소] ’22. 9. 20.(화), 21.(수) / 노보텔 앰배서더 강남(서울 강남구)\n\n[참석자] 한국관세청(약 40명), 태국관세총국(약 20명) 및 세계관세기구(WCO)·미국 마약단속국(DEA)·검찰 등 국내외 유관기관(약 10명)\n\n[내용] 사이렌(SIREN) 합동단속 성과평가, 최근 마약적발 동향·적발기법 공유 등\n\n\n\n\n\n\n\n\n\n＜ 한-태 합동 마약밀수 단속 작전(SIREN) ＞\n\n\n\n\n\n\n\n\n\n1.시행 배경\n\n\n\n\n\n\n\n\n\n□ 최근 태국 등 동남아 지역 국가로부터의 필로폰(메트암페타민) 밀수와, 국내에서 검거되는 동남아 국적 마약사범이 동시에 급증하는 상황이다.\n\n\n\n\n\n\n\n\n\n※1 ’21년, 필로폰 밀수는 ‘동남아發’ 적발이 최다 [79건(64%), 136kg(80%) / %: 비중] 그 중 태국發 밀수가 60건(41kg)으로 절대 다수 차지\n\n\n\n\n\n※2 ’21년, 외국인 마약사범 중 태국 국적은 888명으로 최다(38% 비중 차지)\n\n\n\n\n\n\n\n\n\n＜ 적출국별 ‘필로폰 밀수’ 현황(‘21년) ＞ 동남아지역, 미국, 독일, 영국, 기타 등 적축국별 필로폰 밀수 건수 현황정보 제공 건수 (123건)\n\n동남아 지역 79건 미국 독일 영국 기타 태국(60건) ＞ 말레이시아, 캄보디아, 라오스, 베트남(4건) 등(19건) 18건 4건 4건 18건\n\n동남아지역, 미국, 독일, 영국, 기타 등 적축국별 필로폰 밀수 중량 현황정보 제공 중량 (577kg)\n\n동남아 지역 136kg 멕시코* 미국 캐나다 기타 베트남(62kg) ＞태국(41kg) ＞ 말레이시아, 캄보디아, 라오스 등(33kg) 406kg 33kg 1.3kg 0.6kg ※ 관세청 적발기준 // * 멕시코는 단일 건 최대중량(403kg) 적발에 기인(별도 통계로 관리)\n\n＜국적별 ‘외국인 마약사범’ 검거 동향(‘21년) ＞ 태국, 중국, 베트남, 러시아, 우즈벡, 기타 등 외국인 마약사범에 대한 정보 제공 외국인 마약사범 (2,339명)\n\n태국 888명 중국 504명 베트남 310명 러시아 147명 우즈벡 128명 기타 362명 ※ 대검찰청(국내 수사기관 합산) 기준\n\n\n\n\n\n\n\n\n\nㅇ 작년 11월, 관세청은 ‘동남아 골든트라이앵글’* 마약류 유통의 물류허브인 태국의 관세총국(한국의 관세청에 해당하는 태국의 관세당국)에 합동 단속을 제안했으며, 태국 관세당국이 이를 수락하여 실시하게 됐다.\n\n\n\n\n\n\n\n\n\n* 태국, 미얀마, 라오스 3국의 접경지대로, 필로폰 등 전 세계 마약류의 25%를 생산\n\n\n\n\n\n\n\n\n\n2.시행 경과\n\n\n\n\n\n\n\n\n\n□ 양국은 올해 5월 2일 태국 관세총국, 태국 방콕 수완나품 공항 2곳에 합동단속 통제본부를 설치하고, 한국에서 파견된 정보요원과 태국 현지 정보요원 각 2명씩 총 4명이 합동근무를 시작했다.\n\n\n\n\n\n\n\n\n\nㅇ 이들은 마약류 밀수 동향정보를 실시간으로 분석, 공유하면서 우리나라로 반입되는 태국발 마약류 은닉 의심화물을 추적했다.\n\n\n\n\n\n\n\n\n\n3.단속 결과\n\n\n\n\n\n\n\n\n\n□ 이번 4개월의 단속 작전에서, 태국으로부터 국내로 밀반입하려던 필로폰 약 22kg, 야바(YABA) 약 29만 정 등 불법 마약류 35건*이 적발됐다.\n\n\n\n\n\n\n\n\n\n* (한국 반입단계 적발 25건) 필로폰 19Kg, 야바 21만정, MDMA 479정(태국 반출단계 적발 10건) 필로폰 3Kg, 야바 8만정\n\n\n\n\n\n\n\n\n\nㅇ 작전 시행 이전 4개월에 비해, 3배에 달하는 태국 발-한국 향(태국→한국) 마약류 밀수가 적발됐으며(11건→35건),\n\n\n\n\n\n\n\n\n\n- 적발 중량은, 필로폰의 경우 3배 이상(8→22kg), 야바의 경우 8배 이상(3.6→29만 정)의 수치를 보여, 392만 명이 동시에 투약 할 수 있고 23만 명을 중독시킬 수 있는 양으로 평가된다.\n\n\n\n\n\n\n\n\n\n※ (1회 투약량) 0.03g // (중독 가능한 수준의 투약량) 메스암페타민 0.12g, 야바 6정\n\n\n\n\n\n\n\n\n\n합동단속 전4개월(22.1~4)과 함동단속 기간(22.5~8)의 건수 및 수량 정보 제공 합동단속 전 4개월( ‘22.1~4. ) 합동단속 기간( ‘22.5~8. ) 건수 수량 건수 수량 11 필로폰 8,326g 야바 36,320정 MDMA 407정 케타민 715g 35 필로폰 22,135g 야바 288,421정 MDMA 479정\n\n\n\n\n\n\n\n\n\n□ 밀수 경로를 살펴보면 국제우편(29건, 83%) > 특송화물(4건, 11%) > 항공 여행자 휴대품(2건, 6%) 순으로 나타났는데,\n\n\n\n\n\n\n\n\n\nㅇ 특송화물보다, 운송비용이 저렴하고, 송·수하인 정보가 불명확하여 추적이 어려운 국제우편을 주로 이용한 것으로 분석된다.\n\n\n\n\n\n\n\n\n\n＜주요 경로별 마약류 단속실적 ＞\n\n구분 (밀수경로 등) 한국(반입 단계 적발) 태국(반출 단계 적발) 건수 수량 건수 수량 국제우편(29건) 필로폰 9 15,420g 4 1,551g 야바 12 192,104정 4 51,806정 특송화물(4건) 필로폰 1 131g\n\n\n\n야바 1 20,511정 1 24,000정 MDMA 1 479정\n\n\n\n여행자(2건) 필로폰 1 3,707g 1 1,325g 합계 25건 필로폰 19,259g 야바 212,615정 MDMA 479정 10건 필로폰 2,876g 야바 75,806정\n\n\n\n\n\n\n\n\n\n4.합동단속 의의\n\n\n\n\n\n\n\n\n\n□ 이번 SIREN은 관세청 최초의 양자 합동 마약밀수 단속 작전이자, 한국-태국 관세당국 간 성공적인 공조사례로 평가된다.\n\n\n\n\n\n\n\n\n\n□ 이번 한태 합동 마약밀수 단속 작전을 통해,\n\n\n\n\n\n\n\n\n\n① 마약류 공급지와 소비지의 관세당국 간 양자 합동단속이 글로벌 마약 공급망 차단을 위한 가장 효과적인 수단임을 확인했다.\n\n\n\n\n\n\n\n\n\n② 은닉수법과 적발기법 등 양국의 단속 경험 공유, 합동 선별, 검사 등을 통해 양국 간 실시간 협력 및 공조체계를 구축했다.\n\n\n\n\n\n\n\n\n\n③ 태국세관은 한국향, 한국세관은 태국발 마약류에 대한 단속을 집중하여 한국향 마약류에 대한 태국 세관의 관심을 제고했다.\n\n\n\n\n\n\n\n\n\n④ 국제 마약유통 허브국가인 태국에 정보요원을 파견하여 실시간 범죄정보 획득을 위한 태국 현지의 정보거점을 확보했다.\n\n\n\n\n\n\n\n\n\n⑤ 마약류 주요 공급지 국가 등과 양자 간 합동단속 및 정보획득 네트워크를 확대할 수 있는 경험을 쌓았다.\n\n\n\n\n\n\n\n\n\n＜ SIREN 성과평가 세미나(9.20-21., 서울) ＞\n\n\n\n\n\n\n\n\n\n□ 한태 양 관세당국은 9월 20일(화), 21일(수) 이틀간 서울(노보텔 앰배서더 강남)에서 이번 SIREN의 성과평가 세미나를 개최한다.\n\n\n\n\n\n\n\n\n\nㅇ 양 관세당국뿐만 아니라 세계관세기구(WCO), 미국 마약단속국(DEA), 검찰 등 국내외 유관기관 관계자 총 70여 명이 참석해,\n\n\n\n\n\n\n\n\n\nㅇ 이번 합동단속 작전의 경과와 성과 및 주요 적발사례를 공유하고, 마약원료물질 단속·마약류 적발 기법 등에 관해 논의한다.\n\n\n\n\n\n\n\n\n\n□ 또한, 양 관세당국은 20일(화, 11시) 같은 장소에서 한국 관세청장 및 태국 관세총국 부총국장이 서명하는 가운데 마약류 단속에 관한 상호협력 강화 의향서를 체결했다.\n\n\n\n\n\n\n\n\n\nㅇ 의향서에는 합동단속의 연례화, 마약류 밀수정보의 실시간 교환, 세미나·인적교류 활성화 등의 내용이 담겼다.\n\n\n\n\n\n\n\n\n\n□ 윤태식 관세청장은 20일(화)에 열린 이번 세미나에 참석해, “마약류 공급지-소비지 관세당국 간 합동단속이 마약류 밀수 예방·차단을 위한 효과적인 수단임을 확인할 수 있었다.”고 밝히면서,\n\n\n\n\n\n\n\n\n\nㅇ “향후 관세청은 마약류 주요 공급지역에 있는 국가들과 양자 간 합동단속을 확대하고, 국내·외 유관기관과의 공조체계를 강화하는 한편, 마약단속 수사 인력·조직 및 마약탐지기 등 첨단장비를 보강해 나감으로써 마약류 밀수에 강력히 대응하겠다.”고 강조했다.\n\n\n\n\n\n\n\n\n\n□ 퐁텝 부아삽(Pongtep Buasap) 태국 관세총국 부총국장은 “이번 한태 합동단속이 마약단속을 위한 양국 간 공조 체계를 강화하는 계기가 되었으며, 앞으로도 협력을 지속할 계획이다”라고 밝혔다.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "대한민국족구협회,  태국족구협회 설립을 위한 현지방문": "대한민국족구협회 홍보단이 태국족구협회 발족을 위한 활동을 위해 출국하면서 본격적인 현지지원에 나섰다. 사진=대한민국족구협회\n\n최근 대한민국족구협회에 의하면 9월 14일부터 19일까지 태국 파타야에서는 대한민국 전통 구기종목인 족구가 6일간 태국인들로부터 주목을 받았다고 소식을 전해왔다.\n\n대한민국족구협회 심판아카데미와 홍보단이 파타야 시립 11개 스포츠학교를 방문하여 족구교실을 개최하고 태국 대표팀과도 국제친선경기를 치뤘다고 밝혔다.\n\n인천국제공항 출국 전 홍기용회장(대한민국족구협회)은 “태국에 족구협회가 발족 될 수 있도록 많은 족구 심판을 양성하는데 심혈을 기울일 뿐 아니라 태국선수들의 족구 기량 향상을 위해서도 최선을 다해 홍보하겠다.“고 포부를 밝혔다.\n\n태국에서 첫 번째 공식 일정으로 치뤄진 족구국가대표 홍보단의 시범경기는 2022년 국가대표로 선정된 부산 “일등가”와 “진천 런” 팀의 양보없는 경기는 현장을 찾은 테스반 멍젯 학교 11개 학교 관계자들의 열열한 응원을 받으며 진행되었다.\n\n일등가 장한빈 선수는 시범경기가 끝난 후 인터뷰에서 ”대한민국 족구를 태국에 알릴 수 있는 영광이 저에게 주어져 매우 영광스럽다. 앞으로도 더욱 노력하여 더 좋은 기량을 선보일 수 있도록 최선을 다하겠다“고 들뜬 소감을 전했다.\n\n대한민국족구협회 국가대표 홍보단 선수들이 파타야 시립 11개 스포츠학교 학생들을 대상으로 족구교실을 운영하며 지도를 실시하였다. 사진=대한민국족구협회\n\n현지 두 번째 일정으로는 족구 국가대표 홍보단 선수들이 파타야 시립 11개 스포츠학교 학생들을 대상으로 족구교실을 운영하여 학생들에게 족구를 체험할 수 있도록 맞춤형 족구 지도를 실시하였다.\n\n족구교실 지도가 끝난 후 학교별로 신청팀을 받아 족구를 체험하는 경기를 시행하였는데, 태국 학생들은 어렸을때부터 세팍타크로를 일상에서 경험하여 기초적인 운동능력이 잘 갖춰져 있어 수준 높은 족구 실력을 보여주었다.\n\n파타야 시립스포츠학교 중 No.7 학교 팡따이 선수는 “족구가 너무 재미있고 한국 대표선수들의 시범경기가 너무 박진감 넘쳐 눈을 뗄 수가 없었다. 나도 열심히 노력하고 연습하면 한국 대표선수들을 충분히 이길 수 있을 것 같다”고 강한 자신감을 보여주었다.\n\n학생들의 족구 체험경기가 끝난 후 현지방문단은 파타야 시립 11개 스포츠학교 관계자들에게 족구공과 족구용품 및 족구경기규칙과 심판매뉴얼이 포함된 태국어 번역본 책자 60권도 함께 전달했다.\n\n대한민국족구협회 현지방문단은 파타야 시립 11개 스포츠학교 관계자들에게 족구공과 족구용품 및 족구경기규칙과 심판매뉴얼이 포함된 태국어 번역본 책자 60권도 함께 전달했다.사진=대한민국족구협회\n\n현지 파타야 시티 교육감은 “족구용품과 족구경기규칙, 족구심판까지 준비가 되어 매우 기쁘다.”고 말하며 “10월 중 파타야 11개 시립스포츠학교 대항 족구대회를 개최하겠다.”고 말했다. 또한 “2023년에는 태국 전체로 확대하여 태국 학교대항 족구대회를 추진해보겠다.”고 포부를 밝혔다.\n\n현지에 방문한 임원들의 소식에 의하면 이광재(조이킥스포츠) 대표는 학교대항 족구대회 시 상금으로 쓰라고 5,000Bht를 후원했다는 소식도 전해왔다. 이후 소감에서 이광재 대표는 “작은 금액이지만 태국에서 학생 족구대회가 열릴 수 있다는 것 만으로도 가슴이 뿌듯하다.”고 심정을 전했다.\n\n\n\n현지 세 번째 일정에서는 족구 심판아카데미 시험을 통해 21명의 태국 족구심판이 신규 양성되었다고 한다.\n\n이번에 합격된 심판들은 10월에 열릴 파타야 학생 족구대회 시 심판으로 활동하게 될 예정이며, 추후 태국내 뿐만 아니라 한국에도 초청되어 심판 활동을 하게 될 것이라고 한다. 신규 양성된 21명의 심판들은 족구 심판아카데미 수료증을 받고 매우 기뻐했다.\n\n\n\n네 번째 일정으로 족구 국제친선경기가 개최되었다. 태국 국가대표 선수들과 대한민국국가대표 홍보단과의 박진감 넘치는 경기로 관중들의 환호성과 열띤 응원전이 펼쳐졌다.\n\n태국 대표팀은 세팍타크로 국가대표 선수들로 구성되었는데 매우 수준 높은 경기력을 선보였다. 태국팀의 공격수는 “조금만 연습을 열심히 한다면 충분히 승산이 있어 보인다며 다음번에 경기를 하게 된다면 반드시 승리할 자신이 있다”고 강한 자신감을 보였다.\n\n모든 행사 과정을 지켜본 홍기용회장은 “우리나라 전통구기종목이 태국에서 공식적으로 족구심판아카데미를 수행하고 국제친선경기 및 학생 족구교실을 할 수 있게 되어 이루 말할 수 없는 감동과 가슴이 벅차 오르는 느낌을 받았다.”고 전했다.\n\n이어 홍회장은 “빠른 시일내에 태국에서 전국 족구대회가 열리고 태국족구협회가 만들어 질 수 있도록 최선을 다해 지원해 주겠다.”고 말했다.\n\n이날 심판아카데미를 마치고 합격자 21명에게 교육비 1인당 1,000Bht 총 21,000Bht를 지원하였는데, 홍기용회장은 “교육비 21,000Bht는 태국 족구협회 발족을 위한 비용으로 사용해 달라.”고 요청하며 태국 심판위원장에게 전달했다. 더불어 “태국을 시작으로 아시아 5개국 이상의 족구협회 발족을 위해 더욱 열심히 뛰어 다니겠다.”고 홍회장이 소감을 밝혔다.\n\n한편, 2022년 10월 8~9일 이틀동안 열리는 전국체육대회 족구 종목은 남자일반부, 여자일반부가 각각 울산 현대중공업체육관과 현대예술관체육관에서 시범종목으로 열린다.\n\n17개 시 도 임원 및 선수들은 전국체육대회 족구시범종목 출전 준비를 차질없이 준비하고 있다. 이번 시범종목을 발판으로 족구에 대한 이미지 혁신과 족구의 세계화에 초석이 될 것으로 기대된다.\n\n[시사경제신문=강석환 기자]",
    "[식음료 단신] 카브루, ‘2022 G-FAIR 태국’ 참가": "수제맥주기업 카브루(KABREW)가 오는 28일~29일 태국 방콕에서 열리는 ‘2022 G-FAIR(대한민국 우수상품전) 태국’에 참가한다.\n\n경기도경제과학진흥원이 주관하는 ‘2022 G-FAIR 태국’은 해외 바이어와 경기도내 유망 중소기업 간 교류의 장을 마련해 수출 판로 개척을 지원하는 대한민국 대표 중소기업 전문 무역전시회다. 이번 태국 G-FAIR는 9월 28~29일 양일간 방콕 센타라 그랜드 호텔에서 개최되며 소비재, 뷰티, 전자, 건설산업 등 다양한 분야의 총 102개 기업이 참여한다.\n\n카브루는 이번 전시회에서 신제품 ‘천하장사 맥주’를 비롯해 ‘구미호 아이피에이, 구미호 피치 에일’ 등 자사 수제맥주 3종을 선보인다. 카브루의 자체 브랜드인 ‘구미호 맥주’는 구미호를 모티브로 한 패키지 디자인과 우수한 품질로2020년 론칭 이후 국내는 물론 해외 시장에도 진출해 아시아 소비자들의 입맛을 사로잡은 바 있다.\n\n카브루는 이번 G-FAIR 박람회 참여로 신규 태국 시장 진출을 모색할 계획이다. 특히 모기업인 진주햄이 이미 태국에서 프리미엄 한국 소시지로 자리잡고 있어 콜라보레이션 제품인 ‘천하장사 맥주’에도 바이어들의 관심이 모일 것으로 기대하고 있다.\n\n하이트진로, 베트남 스피릿 시장 1위\n\n하이트진로가 지난해 베트남에서 스피릿 시장 판매 1위를 기록했다.\n\n시장조사업체 유로모니터에 따르면 지난해 하이트진로의 소주류 제품이 베트남 스피릿 시장에서 1위를 기록했다. 베트남 자국 제품의 인기를 넘어 한국 소주가 현지 시장에서 인정받은 것이다. 지난해 하이트진로의 베트남 소주 수출액은 베트남 주류시장의 규모가 축소했음에도 불구하고 전년대비 약 5% 증가, 지속 성장했다.\n\n하이트진로는 향후 판매 활성화에 더욱 박차를 가한다는 방침이다. 하노이 대형 쇼핑몰에 대형 LED 광고를 진행, SNS를 통한 온라인 활동 등 소비자 접점의 적극적인 마케팅 활동을 진행 중이다. 지난 2월에는 베트남 핫플레이스 꺼우저이 지역에 오픈한 진로비비큐 3호점을 통해 진로 브랜드 각인 효과는 물론, 현지인들에게 한국 음식과 페어링한 진로를 음용하는 경험을 제공하고 있다.",
    "충북TP, 태국에서 ‘메타버스 수출플랫폼’ 설명회": "충북테크노파크가 메타버스 기반 지역주력 수출기업 biz플랫폼 지원사업에 대한 글로벌 시장 현지 의견수렴과 바이어 발굴을 위해 태국에서 설명회를 가졌다. 사진=충북TP/굿모닝충청 김종혁 기자\n\n[굿모닝충청 김종혁 기자] 충북테크노파크가 메타버스 기반 지역주력 수출기업 biz플랫폼 지원사업에 대한 글로벌 시장 현지 의견수렴과 바이어 발굴을 위해 태국에서 설명회를 가졌다.\n\n충북TP는 지난 24일부터 태국 방콕에서 진행된 ‘2022 아시아통합 글로벌 차세대 무역스쿨’에 참석해 충북의 중소·중견기업 수출전략화와 새로운 판로 확보 그리고 메타버스 기반의 플랫폼을 활용한 차세대 바이어 발굴을 위해 본격적인 사업 홍보에 나섰다.\n\n‘2022 아시아통합 글로벌 차세대 무역스쿨’은 방콕, 마닐라, 하노이, 양곤, 자카르타, 호치민, 싱가포르, 타이베이, 쿠알라룸푸르, 콜롬보, 뉴델리 등 지역을 대표하는 무역인 및 만 21~39세 이하의 재외 동포 차세대 무역인 150여 명이 참석하는 대규모 행사다.\n\n충북TP는 현지에서 △수출초보기업에서 수출주력기업으로 성장단계 업그레이드 가속화 △가상공간 활용 지역균형발전 선도 수출기업화 촉진 △국경 초월한 해외시장 확대 및 다변화를 위해 메타버스 기반 수출플랫폼 구축 등으로 충북의 디지털 무역통상 촉진을 위한 다양한 프로그램을 해외 경제인들에게 설명했다.\n\n이에 따라 수출을 희망하고, 더욱 확대하고자 하는 기업들은 메타버스 수출플랫폼 활용교육을 시작으로 글로벌 사업화 컨설팅지원, 실감형 콘텐츠 제작지원 등 다양한 기업지원 프로그램으로 글로벌 사업화 단계부터 효율적이고 현장감 있는 메타버스 환경을 통해 수출판로를 확보할 것으로 기대된다.\n\n한편 주관기관인 충북TP와 참여기관인 충북과학기술혁신원은 ‘충북주력산업 글로벌 초연결 메타버스 기반 수출플랫폼 활성화’를 목표로 △디지털 무역 메타버스 플랫폼 구축 및 운영 △플랫폼 활용교육 및 수출기업 전략컨설팅 △수출상품 맞춤형 콘텐츠 제작지원 △해외 판로개척을 위한 바이어 발굴 및 중개 △글로벌 사업화 연계 및 수출 성과확산 등의 역할을 수행하고 있다.\n\n저작권자 © 굿모닝충청 무단전재 및 재배포 금지",
    "신상 핫플 오픈! 제주에서 만나는 태국 요리 전문점! 글래드 호텔, 메종 글래드 제주 내 ‘콘타이(KON Thai) 제주점’ 신규 오픈": "제주에서 즐기는 태국 요리, 메종 글래드 제주 내 신규 업장으로 ‘콘타이(KON Thai) 제주점’ 입점\n\n\n\n현지식 재료와 조리법을 활용한 태국 요리를 선보이며 태국 정부가 인정한 타이셀렉트(Thai Select) 레스토랑으로 선정\n\n메종 글래드 제주에 신규 오픈하는 태국 요리 전문점 ‘콘타이(KON Thai)’\n\n[내외일보] 이수한 기자 = 라이프스타일 큐레이터, 메종 글래드 제주는 태국 요리 전문점 ‘콘타이(KON Thai)’를 9월 24일(토)에 새롭게 입점하여 선보인다.\n\n콘타이(KON Thai)는 태국 이산지방 요리를 중심으로 타이 전통의 맛을 그대로 즐길 수 있는 태국 요리 전문점이다. ‘태국보다 더 맛있는 태국 음식점’을 모토로 현지식 재료와 조리법을 적극 활용한 요리를 선보이는 것이 특징이며, 더운 나라 특유의 달고 짠맛, 톡 쏘는 매운 맛, 신맛 등 독특한 향과 수 백가지 향신료의 자극적인 맛으로 유명하다. 또한 “조리사 자격증을 가진 요리사가 현지 식자재로 음식을 만들어야 한다”는 태국 정부의 기준에 부합하는 해외 태국 레스토랑 인증제인 ‘타이셀렉트(Thai Select)’에 선정된 국내 6개의 브랜드 중 하나이다. 특히, 메종 글래드 제주에 새롭게 선보이는 ‘콘타이 제주점’은 제주 지역 내 최초의 콘타이 지점으로 소품과 내부 인테리어도 태국 현지 느낌을 가질 수 있도록 꾸며졌다.\n\n주요 메뉴는 태국의 대표하는 메뉴로 새콤한 새우 국물의 ‘똠얌꿍’을 비롯해 한국인이 즐겨먹는 ‘소고기 쌀국수’, 달콤한 팟타이 소스로 볶은 쌀국수 ‘새우 팟타이’ 등의 메뉴뿐만 아니라 다진 새우 고로케 ‘텃만쿵’, 파파야에 피쉬소스를 넣고 무친 태국의 대표적인 샐러드 ‘쏨땀타이’, 태국당면을 태국 소시지, 땅콩, 토마토와 함께 피쉬소스&라임소스로 무친 샐러드 ‘얌운센’, ‘똠얌 쌀국수’와 태국의 국민채소로 유명한 공심채(모닝글로리)를 볶은 요리 ‘공심채 볶음’ 등 다양한 태국 요리 인기 메뉴도 맛볼 수 있다. 이와 함께 타이 아이스티, 망고스틴 주스, 코코넛 주스 등 태국 음료까지 다양하게 즐길 수 있다.\n\n콘타이 제주점은 입점을 기념하여 오는 9월 30일(금)까지 방문 고객 대상으로 이벤트를 진행한다. 이벤트는 3만원 이상 식사 또는 네이버 SNS 리뷰 작성 인증 시 매콤하고 바삭한 ‘닭봉 튀김(4개)’을 서비스로 제공한다. 콘타이 제주점은 메종 글래드 제주 1층 로비에 위치해 있으며, 운영 시간은 오전 11시부터 오후 10시까지다(라스트 오더 오후 9시).\n\n글래드 호텔 마케팅 관계자는 “현지 음식의 풍미, 태국 감성을 재현한 인테리어 등 MZ세대를 중심으로 인기가 많은 태국 요리 전문점 ‘콘타이(KON Thai)’를 신규 업장으로 오픈하게 되었다” 면서 “호텔 내에서 다양한 미식의 경험할 수 있도록 마련했으며 추후에는 제주의 신선한 재료를 활용한 태국 요리도 선보일 예정이니 많은 관심 부탁드린다”고 전했다.\n\n한편, 글래드 호텔은 호텔 내 부대업장으로 유명 레스토랑, 바의 콜라보를 통해 앨리스 바, 블랙바 스테이크하우스, 갓포아키, 콘타이를 입점시키며 호캉스의 재미를 더할 수 있는 다양한 콘텐츠를 선보이고 있다.\n\n저작권자 © 내외일보 무단전재 및 재배포 금지",
    "태국, 내년부터 폐플라스틱 수입 제한": "점차 늘려 2025년 전면 금지 동남아 “쓰레기 안 받아” 확산\n\n태국이 내년부터 폐플라스틱 수입량을 단계적으로 제한하고 2025년에는 수입을 전면 금지한다. 앞서 중국이 폐플라스틱 수입을 중단한 후 동남아시아는 몰려드는 플라스틱 쓰레기에 몸살을 앓아 왔다.\n\n\n\n와라웃 신빠-아차 태국 천연자원환경부 장관은 향후 3년간 단계적으로 플라스틱 스크랩 수입 금지 조치를 시행할 예정이라고 밝혔다고 방콕포스트가 19일 보도했다. 플라스틱 스크랩은 재활용에 사용되는 플라스틱 쓰레기다.\n\n\n\n와라웃 장관은 “2020년부터 수입 금지가 논의됐으며, 이제 이를 실행할 시점”이라며 “태국이 플라스틱 쓰레기 폐기장이 돼서는 안 된다”고 밝혔다. 아울러 “우리는 나라를 보호해야 한다. 수입 금지는 플라스틱 쓰레기로부터 나라를 깨끗하게 하는 중요한 걸음”이라고 덧붙였다.\n\n\n\n내년에 시작하는 1단계 제한 조치는 자유무역지구 내 14개 수입업체의 생산 능력을 기준으로 폐플라스틱 수입량을 규제한다. 2024년에는 수입이 50%만 허용되며, 2025년에는 전면 금지된다. 자유무역지구 외부에 있는 공장은 폐플라스틱 수입 시 당국 승인을 받아야 한다.\n\n\n\n태국 정부는 2023~2027년 플라스틱 폐기물 관리 계획도 수립 중이다. 전국 백화점과 편의점에서 일회용 비닐봉지 사용을 줄이자는 캠페인도 진행한다. 태국 가정에서 나오는 쓰레기는 연간 2498만t으로, 이 중 32%만이 적절하게 관리된다고 와라웃 장관은 설명했다.\n\n\n\n앞서 중국은 2018년 1월1일부터 플라스틱 쓰레기 수입 금지를 단행했다. 이전까지 중국은 전 세계 쓰레기의 절반가량을 도맡았다. 중국의 수입 금지 이후 갈 곳 잃은 플라스틱 쓰레기가 동남아로 향하면서 환경오염 등 문제가 발생했다.\n\n\n\n이에 말레이시아, 필리핀, 인도네시아, 베트남, 캄보디아 등이 쓰레기를 해당 국가에 되돌려 보내는 등 반입을 금지하는 추세다. 베트남은 2025년부터 폐플라스틱 수입을 전면 금지하겠다고 발표한 상태다.\n\n",
    "태국선교, 8년 동안 소수 부족 목회자 리더십 훈련": "KCM선교센터 대표 황승선 선교사\n\n현지 목회자들 400여 명 종족의 언어로 영적 훈련 통해 선교 확장\n\n태국 KCM선교센터는 9월 12일부터 15일까지는 Royal peninsula Hotel에서 2022년도 2학기 목회자 컨퍼런스를 실시했다.\n\n태국에서 소외된 미전도 종족들에게 복음을 전파하여 교회를 개척하고 건강한교회 부흥을 위해 현지 목회자들을 영적 지도자로 변화시키기 위한 M3(선교지에서 현지인에게 종족의 언어로 훈련하는 사역) 선교 사역이 큰 관심을 모으고 있다.\n\n태국 KCM선교센터 대표 황승선 선교사는 2014년부터 카렌족, 라후족, 아카족, 몽족 등 소수 부족 선교를 시작하면서 부족 목회자들의 영성 훈련에 관심을 갖고 시작한 현지 목회자 리더십학교를 통해 교회개척과 6교회를 건축하고 태국 미얀마 국경 근처 소수 부족 30여 교회와 협력하며 자립, 자전, 토착교회를 세워가고 있다.\n\n태국 현지 목회자들이 컨퍼런스에 참여해 강의를 듣고 있다.\n\n지난 9월 11일부터 18일까지는 파얍대학교 캠퍼스 내 위치한 치앙마이 참좋은교회에서 카렌족 대학생 대상으로 ‘대학생 영성 컨퍼런스’를 실시하여 젊은이들에게 믿음에 대한 비전을 제시했다.\n\n또한 9월 12일부터 15일까지는 KCM 센터와 Royal peninsula Hotel에서 2022년도 2학기 목회자 컨퍼런스를 소수부족 목회자 대상으로 실시했다.\n\n대학생 영성 컨퍼런스에 참가한 학생들이 성막모형 만들기 실습을 하고 있다.\n\n매년 2회 실시하는 소수 부족 목회자 리더십 컨퍼런스는 30여 명의 목회자가 등록하여 아침 9시부터 밤 9시까지 강의에 참여하여 설교학, 구원론, 코로나시대 이후의 목회전략 그리고 성막론에서 성막 모형 만드는 실습까지 지도자로써 다양한 훈련을 마쳤다.\n\n지금까지 KCM 목회자 리더십 학교를 통해 훈련받은 현지 목회자는 400여 명에 이른다.\n\nKCM선교센터는 동남아시아 선교를 위해 2014년 법인을 설립하고 치앙마이를 중심으로 선교의 역량을 넓혀가고 있으며, 태국 최초 코타이오케스트라(단장:바비 선교사)를 창단하고 음악을 통한 복음 사역에 주력하고 있는 가운데 치앙마이 참좋은교회를 중심으로 카렌족 대학생 선교와 음악학교 소수부족 목회자 리더십학교를 운영하고 있다.\n\n황승선 선교사는 현재 KCM 선교회 대표와 예수교대한성결교회 동남아시아 지방회장. 치앙마이 한인회 부회장직을 수행하며 태국선교를 위해 힘쓰고 있다.\n\n(후원계좌: 503268-01-000841 우체국/월드미션타이)\n\n저작권자 © 아이굿뉴스 무단전재 및 재배포 금지",
    "태국, 내년초부터 외국인관광객 입국료 부과 추진…8달러 안팎(?)": "- 관광객용 의료보험상품에 사용…정부의 의료비 지출 절감 목적\n\n- 코로나19 이전 외국인관광객 치료비 연간 3억~4억바트(820만~1090만달러)\n\n-\n\n태국정부가 내년부터 외국인관광객에게 입국료 부과를 추진하고 있다. 관광당국은 입국료 수입이 관광중 부상당한 외국인 관광객을 위한 의료보험상품 구매를 위한 것이라고 설명했다. (사진=vneconomy)\n\n[인사이드비나=호치민, 투 탄(Thu thanh) 기자] 코로나19 입국제한 조치 해제이후 외국인 관광객들이 크게 늘어나고 있는 가운데, 태국정부가 내년초부터 외국인 관광객에게 입국료들에게 을 대상으로 입국료를 부과할 것으로 보인다.\n\n현지매체들에 따르면 피팟 랏차키트프라칸 (Pipat Ratchakitprakan) 태국 관광체육부 장관은 지난 5일 성명에서 “외국인 관광객에 입국료를 부과하는 법안을 다음달 내각에 제출할 예정으로, 이르면 내년초 본격적인 시행에 들어갈 수 있을 것”이라고 밝혔다.\n\n랏차키트프라칸 장관에 따르면 현재 나레수안대학교(Naresuan)가 입국료의 적정수준 연구용역을 진행중이며, 이달중 초안이 나오면 내달중 내각에 제출할 예정이다. 내각이 초안을 승인하면 왕립정부관보 포털에 게재되며, 승인일로부터 90일이후 효력이 발생한다.\n\n랏차키트프라칸 장관은 “현재 태국은 관광시장이 빠르게 회복하고 있어 내년초부터 외국인 관광객에게 입국료를 부과하는 것은 시의적절하다고 판단한다”며 “입국료 수입은 관광중 부상당한 외국인 관광객을 위한 의료보험상품 구매를 위한 것으로, 이들에 대한 정부의 의료비 지출을 줄이는 데 사용할 것”이라고 설명했다.\n\n당초 태국 관광체육부는 외국인 관광객 입국료를 1인당 300바트(8달러)로 책정해 국가관광정책위원회의 승인을 받았지만, 이후 입국 수단별로 입국료 수준을 차등적으로 부과할 필요가 있다며 이에 대한 연구용역을 나레수안대학교에 의뢰한 것이다.\n\n관광체육부에 따르면 코로나19 이전인 2019년까지 태국 정부가 외국인 관광객 치료에 지출한 예산은 연간 3억~4억바트(820만~1090만달러)로 추정된다.\n\n저작권자 © 인사이드비나 무단전재 및 재배포 금지",
    "태국, 배낭 하나 달랑 메고… 자유여행의 천국으로": "태국 특유의 향기를 피워내는 흥미로운 조형물\n\n젊은 시절. 배낭 하나 달랑 메고 낯선 아시아의 거리를 헤매본 사람이라면 잊을 수 없는 지명이 있다. 아니, 비단 배낭여행자가 아니더라도 적지 않은 한국인에게 분명 익숙한 이름일 것이다. 카오산 로드(Khaosan road).\n\n태국 방콕은 인근 국가인 베트남, 라오스, 캄보디아, 미얀마, 말레이시아 등을 묶어 1~2개월 혹은, 더 긴 기간 동안 돌아보고 싶은 청년들에게 거점 같은 도시다.\n\n패키지여행이 아닌 개별적인 자유여행을 계획한 이들이라면 보통 한국에서 방콕으로 날아가는 비행기 티켓을 구매해 가장 먼저 카오산 로드로 간다.\n\n거기서 좀 더 구체적인 여행 계획을 세우고, 인접국으로 향하는 기차표나 버스표 또는, 배표를 예매하는 게 동남아 배낭여행의 가장 보편적 방법이었다. 몇 해 전 발생한 ‘코로나19 사태’가 있기 전에는.\n\n삶의 에너지 넘쳐나는 태국 방콕 인근 수상시장\n\n□ 300m 남짓 거리가 배낭여행자들로 넘쳐났던 곳이…\n\n방콕공항에서 택시나 셔틀버스로 1시간 남짓 달리면 만날 수 있는 카오산 로드는 어떤 곳일까? ‘위키백과’가 간략하게 그곳을 요약해주고 있다.\n\n“카오산 로드는 태국 방콕 시내 프라나콘 방람푸 지역에 있는 짧은 거리 이름이다. 카오산 로드는 300m도 채 안 되는 거리지만, 전 세계 배낭여행객들의 집합소이자 젊은이들의 해방구다. 태국뿐만 아니라 동남아 여행을 계획하고 있는 여행자들에게 카오산 로드는 반드시 거쳐야 하는 관문이자 베이스캠프이기 때문. 이곳에서는 여행자 입맛에 맞는 다양한 음식도 먹을 수 있다. 방콕 왕궁과 왓 프라깨우가 있는 1km 북쪽에 자리한다.”\n\n2020년 초 코로나19가 불러온 ‘세계여행 암흑기’의 직격탄을 카오산 로드도 피해갈 수 없었다.\n\n1년 내내 유럽과 북아메리카, 아시아에서 온 여행자들로 넘쳐나던 그 거리가 인적 없는 유령도시처럼 변한 ‘코로나19 사태’ 이후 사진과 영상은 많은 이들을 충격에 빠지게 했다.\n\n한국보다 비교적 저렴한 가격에 맥주와 커피를 마시고, 태국 요리부터 인근 동남아시아 길거리 음식까지 맛볼 수 있었던 카오산 로드.\n\n자정을 넘겨 새벽에도 꺼지지 않던 거리의 불빛이 사라진 카로산 로드는 코로나19 바이러스로 인해 가장 큰 피해를 입은 지역 중 하나였다. 다행히 최근 언론 보도에 의하면 3년 전에 비할 바는 아니지만 태국을 여행하려는 관광객들이 조금씩 늘고 있다고 한다.\n\n카오산 로드 역시 개점휴업 상태이던 상점과 카페들이 하나둘 활기를 찾아가며 야간 영업시간 확대까지 준비하고 있다고.\n\n기자 역시 배낭여행을 즐기던 30대 초반부터 40대 중반까지 대여섯 차례 이상 방문한 곳이 카오산 로드다. 당연지사 잊을 수 없는 추억도 여럿 만들었다.\n\n태국에선 거리와 상점, 심지어 술집에서도 불상을 만날 수 있다\n\n처음 그곳을 찾았을 때 일본 와세다대학에 재학 중인 청년 하나를 만났다. 태국은 물론, 캄보디아와 라오스, 인도네시아를 거치며 3개월째 여행을 지속하고 있다는 그는 “앞으로도 3개월쯤 더 여행을 계속할 것”이라는 말로 기자를 놀라게 했다.\n\n사실 여행은 인생의 교과서로 역할 한다. 한국인들은 일본인에 비해 그 사실을 늦게 깨달았다. 아니, 늦게 알았다기보다는 알고 있다고 해도 해외여행이 수월치 않았다.\n\n이른바 MZ세대에게는 비행기를 타고 가까운 일본이나 중국, 멀리는 유럽과 아메리카 대륙까지 가는 게 놀랍고 드문 일이 아니지만, 그 이전 세대는 달랐다.\n\n지금 50대 이상인 한국인들에겐 여권을 발급 받아 외국으로 가는 비행기를 탄다는 것 자체가 일종의 특권처럼 인식됐다. 그보다 이전엔 돈이 있어도 해외여행을 마음대로 갈 수 없던 시절도 있었다.\n\n세상은 빠르게 변했다. 21세기에 들어서며 적지 않은 한국 젊은이들도 태국 방콕 카오산 로드를 자기 동네 뒷산 드나들듯 가기 시작했다. 그 추세는 속도를 더했고, 이제는 해외여행 경험이 없는 대학생들을 보기 어려울 지경.\n\n□ 몸 추스르고 여행자 맞기 시작한 ‘카오산 로드’\n\n코로나19가 불청객처럼 찾아와 세상을 흉흉하게 만들기 1년 6개월 전. 그러니까 2018년 카오산 로드를 찾았다.\n\n거기서 대구에서 학교를 다닌다는 한 청년과 술잔을 기울였다. 스물셋. 2000년대 초반 만났던 와세다대학 청년과 같은 나이였다.\n\n“도서관이 아닌 낯선 세상에서 인생 공부를 해보고 싶어 여름방학 내내 공사장에서 힘든 일을 해 300만 원을 모았다”는 대구 청년은 “돈이 바닥날 때까지 동남아시아 곳곳을 떠돌아다닐 것”이라고 했다.\n\n전공서적이 아닌 낯선 풍경과 처음 만난 사람들로부터 무언가를 배우겠다는 그의 태도가 보기 좋았다.\n\n이미 생활인으로 몸과 마음이 굳어진 중년들과는 세상을 받아들이고, 해석하고, 살아가고자 하는 방법이 확연히 달랐다.\n\n카오산 로드의 매력은 앞서 언급한 일본 청년과 한국 청년 같은 이들이 뿜어내는 젊음의 에너지를 바로 앞에서 볼 수 있다는 것이다. 비단 아시아의 청년들만이 아니다. 그곳에선 전 세계 각국에서 온 젊은이들이 가슴 안에 간직한 싱싱한 꿈과 희망이 노래를 부르고 춤을 춘다. 나이 지긋한 관광객들은 그걸 지켜보는 것만으로도 행복감을 느낄 수 있다. 카오산 로드로 몰려드는 다양한 국적과 인종의 청년들이 얼마나 늘어났는지를 보면 아시아 배낭여행 시장의 회복 가능성도 점칠 수 있을 터.\n\n‘코로나19 사태’가 있기 전 비 내리는 카오산 로드 풍경\n\n앞서도 말했지만 카오산 로드는 단순한 방콕의 한 거리가 아니라, 동남아시아 여행의 가장 주요한 거점이기 때문이다.\n\n카오산 로드엔 저렴한 숙소가 많다. 하룻밤 1만 원 정도의 허름한 도미토리에서 깨어나 새벽부터 문을 여는 수상시장에서 힘겹지만 성실하게 살아가는 방콕 사람들과 만나보는 것, 다른 환경과 제도 아래서 살아온 세계 여러 나라 청년들과 스스럼없이 어울리며 친구가 돼보는 것.\n\n바로 이런 게 책에선 배울 수 없고, 찾을 수 없는 ‘살아있는 세상 공부’가 아닐까.\n\n그래서다. 여행을 좋아하는 사람으로서 카오산 로드가 조금씩 활기를 찾아가고 있다는 소식이 더없이 반갑다. 여행 속에서 인생을 배워가려는 청년들을 위해서라도 그 거리에 활력이 더해가기를 바란다.\n\n□ 보다 행복한 여행을 위해선 현지인들과 친해져야\n\n태국은 국민의 절대다수가 불교신자다. 인도에서 생겨나 태국을 비롯한 동남아 일대로 전파된 소승불교(小乘佛敎)는 무엇보다 개인의 해탈을 중요시한다. 알다시피 불교는 욕망을 버리는 수양을 통해 성숙에 이르고자 하는 종교.\n\n크고 작은 방콕의 사원에선 조용히 머리 숙이고 부처 앞에서 합장하는 적지 않은 태국인들을 볼 수 있다. 비단 사원에서만이 아니다. 불교는 태국 사람들 속으로 들어와 생활의 일부가 돼있다.\n\n상점과 카페, 심지어 술집과 거리에서도 불상을 볼 수 있는 곳이 태국이다. 하루에도 몇 번씩 그 불상 앞에 고개를 숙인다. 이처럼 독실한 종교적 자세는 보통의 태국 사람들을 겸손하고 선량하게 만든 듯했다.\n\n여러 차례 태국을 여행하면서 겪고 본 바에 따르면 태국인들은 크게 고함을 치며 치고받는 싸움을 하는 경우가 드물다.\n\n태국 사람들의 보편적 성정을 장황하게 설명하는 이유가 있다. 여행은 사람과 사람 사이의 관계 형성 노하우를 배울 수 있는 좋은 기회다. 비단 여행자와 여행자 사이에서만이 아닌, 여행자와 현지인 사이에도 그 기회는 존재한다.\n\n해양스포츠를 즐길 수 있는 태국 파타야 해변\n\n처음 낯선 나라로 떠나는 사람은 현지인과의 관계 맺기에 어려움을 호소하는 경우가 흔하다. 해외여행에서 만나는 이들은 서로 사용하는 언어가 달라 진심을 전하기도 어렵다. ‘혹시 저 사람이 내게 사기를 치면 어떡하나’ ‘어두운 골목에 서성거리는 사람이 불량배면 어쩌지’라는 공포가 있을 수 있다.\n\n그러나, 그런 닫힌 마음과 지레짐작의 두려움으로는 제대로 된 여행을 할 수 없다는 게 기자의 생각이다.\n\n어느 나라에나 나쁜 사람은 있지만, 그래도 아직 세상엔 착한 마음으로 살아가는 이들이 다수가 아닐까. 태국도 마찬가지다. 먼저 다가가 환하게 웃으며 물건 가격을 흥정하고, 예의를 지켜 길을 묻는 여행자에게 해를 끼치는 현지인은 드물 터.\n\n그러니, 마음을 열고 ‘세상 누구와도 친구가 될 수 있다’는 태도를 취하는 게 한층 즐거운 태국 여행으로 당신을 이끌 것이다.\n\n/홍성식기자 hss@kbmaeil.com",
    "로이터 \"태국 중앙은행, 28일 기준금리 0.25%포인트 추가 인상\"": "로이터 \"태국 중앙은행, 28일 기준금리 0.25%포인트 추가 인상\" 이미지 확대보기 태국 방콕에 있는 태국 중앙은행. 사진=로이터\n\n태국 중앙은행은 이번주에 기준금리를 0.25%포인트 추가 인상할 것이라고 로이터통신이 26일(현지 시간) 보도했다.로이터통신이 25명의 경제학자를 대상으로 여론조사를 진행했고, 이 중 22명의 경제학자는 태국 중앙은행이 28일의 정책회의에서 기준금리를 1.0%로 0.25%포인트를 인상할 것이라고 예측했다.태국 중앙은행의 기준금리 인상 폭이 0.5%포인트에 달할 것이라고 예측한 경제학자는 3명에 불과했다.또 여론조사에 참여한 경제학자는 태국 중앙은행이 계속해서 0.25%포인트의 인상 폭으로 기준금리를 인상할 것이며 2023년 말까지 기준금리를 2.0%로 상향 조정할 것이라고 예상했다.노무라증권의 경제학자 찰논 본누흐(Charnon Boonnuch)는 “관광객에 대한 의존도를 감안할 때 태국의 정책 긴축 속도는 다른 국가보다 느리지만 여전히 부진한 국내 경제 회복세와 일치한다”고 말했다.이어 “에너지 가격 급락과 최근의 인플레이션 예상치 하락에 따라 태국 중앙은행은 적극적으로 금리를 인상할 필요는 없다고 생각한다”고 주장했다.태국의 인플레이션율은 8월에 14년 만에 최고치로 기록됐으나 관광산업이 반등하기 어려워서 태국 중앙은행은 금리 인상 속도를 늦추고 있다.세타푸트 수티와르나루풋 태국 중앙은행 총재는 이달 초에 “경제가 안정적으로 회복할 수 있도록 중앙은행의 금리 인상은 점진적이고 절제적이다”며 “올해 말이나 내년 초에 경제는 코로나19 팬데믹 이전 수준으로 회복할 것”이라고 주장했다.미국 연방준비제도(연준)는 지난주에 3연속 자이언트 스텝(0.75% 포인트)을 밟았고, 시장은 연준이 기준금리를 계속 인상할 것이라고 전망했다.계속 인상된 미국 기준금리로 달러 지수는 20년 만에 최고치로 상승했는데 바트 환율은 하락 압력에 직면해 있다.올해 들어 바트화 가치는 11% 가까이 떨어졌고, 지난주에 16년 만에 최저 수준에 근접했다. 바트 환율 약세로 인해 수입 상품의 가격이 높아졌고, 인플레이션율도 상승했다.호주뉴질랜드은행(ANZ)의 경제학자 크리스탈 탄은 “인도네시아와 필리핀의 중앙은행은 지난주에 기준금리를 0.5%포인트를 인상했기 때문에 태국 중앙은행도 따라서 기준금리를 0.5%포인트 인상할 것”이라고 예측했다.양지혜 글로벌이코노믹 기자 tvxqhae@g-enews.com",
    "식당서 나 몰래 '대마초' 넣는다?…태국 '괴담'에 여행객 떨고 있다": "태국 방콕 카오산 로드의 대마초 가판대. 관광객들이 제품을 살펴보고 있다./사진=박가영 기자 \"너무 불안해요. '대마 싫어요, 빼주세요' 태국어로 어떻게 말 하나요?\"\n\n\"코로나 잠잠해지면 당장 가고 싶었는데…방콕을 대체할 여행지 어디 없을까요?\"\n\n\n\n한국인에게 사랑받는 여행지 태국. 엔데믹(풍토병화) 국면에 접어들고 입국 전 코로나19 검사가 폐지되면서 여행 수요가 늘고 있지만, 최근 온라인 커뮤니티에는 이같은 걱정이 넘쳐나고 있다. 태국이 대마를 합법화하면서 '대마초 천국'이 돼버린 것 아니냐는 우려 때문이다.\n\n\n\n태국은 지난 6월 대마초 재배 및 식당 시설 등에서 대마 사용을 허용하면서 아시아 최초 대마 합법화 국가가 됐다. 집에서도 대마를 키울 수 있게 됐는데, 합법화 한 달간 가정 재배 등록자만 100만명에 육박한다고 방콕포스트는 전했다. 태국 정부는 의료 산업을 활성화하기 위한 조처라고 하지만 코로나19로 침체된 관광 산업을 살리기 위한 묘책이라는 분석이 우세하다.\n\n\n\n대마 합법화의 후폭풍은 벌써 감지되고 있다. 3살 아이가 대마 성분이 든 과자를 먹고 병원으로 이송되기도 했고, 호기심에 손을 댔다가 몸에 이상 반응이 오거나 자해하는 등 심각한 후유증에 시달리고 있는 10대도 속출하고 있는 것으로 전해졌다. 대마 과다섭취로 사망하는 사례도 잇따르고 있다. 부작용이 심해지자 태국 당국은 뒤늦게 대마 관련 제품을 미성년자나 임산부에 팔 수 없다는 규제책을 마련했다.\n\n\n\n상황이 이렇다 보니 한국 여행객들의 공포심도 커지고 있다. 현지에서 너무 쉽게 대마를 접할 수 있을 뿐 아니라 자신도 모르는 사이에 관련 제품을 섭취하지 않을까 싶어서다. 한국인은 대마 성분이 첨가된 음식을 '모르고' 먹었더라도 형사 처벌받게 된다. 행위 장소를 불문하고 국적을 기준으로 법을 적용하는 '속인주의' 원칙에 따라 대마 흡연, 섭취 등은 마약류관리법 제61조에 따라 5년 이하의 징역이나 5000만원 이하 벌금에 처해진다.\n\n\n\n━\n\n대마, 태국에선 진짜로 흔할까?…\"네, 진짜 흔합니다\"\n\n━\n\n사진 왼쪽은 태국 야시장에서 판매 중인 대마 브라우니. 오른쪽은 마트에 진열돼 있는 대마 마스트팩/사진=박가영 기자 대마에 대한 접근성이 높다는 여행객들의 우려는 '기우'가 아니다. 머니투데이 현지 취재에 따르면 태국 방콕, 파타야 등 주요 관광지에서는 대마 관련 상품을 쉽게 발견할 수 있다.\n\n\n\n'배낭 여행객의 성지'로 불리는 카오산 로드에서는 대마초를 판매하는 가판대가 곳곳에 놓여 있었다. 공공장소 내 대마초 흡연 행위는 여전히 불법이지만, 피우는 이들을 어렵지 않게 볼 수 있었다. 지난달 방콕으로 여름휴가를 다녀온 직장인 김모씨(30)는 \"카오산 로드를 여러 번 와봤지만, 이번엔 처음 맡아보는 냄새가 났다\"며 \"대마초 피울 때 쑥 타는 냄새가 난다고 하더니 딱 그 냄새였다\"고 말했다.\n\n\n\n야시장에서도 대마 상품을 판매 중이었다. 브라우니, 쿠키를 비롯해 다양한 음식에 대마를 넣어 팔고 있었고, 상인들은 행인들에게 냄새를 맡아보라며 적극적으로 호객 중이었다.\n\n\n\n관광객보다 현지인이 많은 장소에서도 대마 상품이 눈에 띄었다. 방콕의 지상철(BTS) 출구에서 몇 발자국 떨어지지 않은 곳에 대마초를 판매하는 가판대가 설치돼 있었다. 편의점과 동네 마트에서는 대마 음료와 마스크팩 등이 계산대 근처에 진열된 상태였다.\n\n\n\n━\n\n모르고 먹을 수 있을까?…\"음, 그럴 수도?\"\n\n━\n\n대마 상품을 판매하는 가판대에 대마잎과 칸나비스(cannabis)가 표시돼 있다./사진=박가영 기자 안심할 점은 대마 관련 제품에는 모두 대마가 포함됐다는 표시가 명확히 적혀있다는 것이다. 판매처나 상품 겉면에 초록색 대마잎이 그려져 있거나 대마를 뜻하는 캐너비스(cannabis), 깐차(kan-cha) 등이 쓰여 있다.\n\n\n\n이를 알고 있다면 자신도 모르는 새에 '마약사범'이 될 위험은 매우 낮다. 하지만 한국인이 대마에 익숙하지 않다는 점이 문제다. 대마잎의 생김새나 영어 표기를 알지 못하면 다른 식물로 오인할 가능성도 있다. 태국 대마 상품을 보고 \"단풍잎인 줄 알았다\" \"알로에 주스로 착각할 뻔했다\"는 후기도 적지 않다.\n\n\n\n다만 식당이 소비자 몰래 대마를 음식에 첨가할 수도 있다는 '괴담'은 현실성이 떨어진다는 지적이다. 한 여행사 관계자는 \"대마 가격이 비싼데 주문하지도 않은 사람에게 몰래 줄 이유가 없다\"며 \"현지 업체들은 대마가 들어갔다는 사실을 알려야 손님을 더 끌어모으기 때문에 숨기려 하지 않는다\"고 설명했다.\n\n\n\n태국관광청은 \"태국을 여행할 때 어느 부분이 합법인지 불법인지 인지하고 있는 것이 매우 중요하다\"며 \"여행자들은 대마초와 대마의 사용 및 소지에 관한 규칙과 규정을 엄밀히 숙지해야 한다\"고 당부했다. 한국인에게 사랑받는 여행지 태국. 엔데믹(풍토병화) 국면에 접어들고 입국 전 코로나19 검사가 폐지되면서 여행 수요가 늘고 있지만, 최근 온라인 커뮤니티에는 이같은 걱정이 넘쳐나고 있다. 태국이 대마를 합법화하면서 '대마초 천국'이 돼버린 것 아니냐는 우려 때문이다.태국은 지난 6월 대마초 재배 및 식당 시설 등에서 대마 사용을 허용하면서 아시아 최초 대마 합법화 국가가 됐다. 집에서도 대마를 키울 수 있게 됐는데, 합법화 한 달간 가정 재배 등록자만 100만명에 육박한다고 방콕포스트는 전했다. 태국 정부는 의료 산업을 활성화하기 위한 조처라고 하지만 코로나19로 침체된 관광 산업을 살리기 위한 묘책이라는 분석이 우세하다.대마 합법화의 후폭풍은 벌써 감지되고 있다. 3살 아이가 대마 성분이 든 과자를 먹고 병원으로 이송되기도 했고, 호기심에 손을 댔다가 몸에 이상 반응이 오거나 자해하는 등 심각한 후유증에 시달리고 있는 10대도 속출하고 있는 것으로 전해졌다. 대마 과다섭취로 사망하는 사례도 잇따르고 있다. 부작용이 심해지자 태국 당국은 뒤늦게 대마 관련 제품을 미성년자나 임산부에 팔 수 없다는 규제책을 마련했다.상황이 이렇다 보니 한국 여행객들의 공포심도 커지고 있다. 현지에서 너무 쉽게 대마를 접할 수 있을 뿐 아니라 자신도 모르는 사이에 관련 제품을 섭취하지 않을까 싶어서다. 한국인은 대마 성분이 첨가된 음식을 '모르고' 먹었더라도 형사 처벌받게 된다. 행위 장소를 불문하고 국적을 기준으로 법을 적용하는 '속인주의' 원칙에 따라 대마 흡연, 섭취 등은 마약류관리법 제61조에 따라 5년 이하의 징역이나 5000만원 이하 벌금에 처해진다.대마에 대한 접근성이 높다는 여행객들의 우려는 '기우'가 아니다. 머니투데이 현지 취재에 따르면 태국 방콕, 파타야 등 주요 관광지에서는 대마 관련 상품을 쉽게 발견할 수 있다.'배낭 여행객의 성지'로 불리는 카오산 로드에서는 대마초를 판매하는 가판대가 곳곳에 놓여 있었다. 공공장소 내 대마초 흡연 행위는 여전히 불법이지만, 피우는 이들을 어렵지 않게 볼 수 있었다. 지난달 방콕으로 여름휴가를 다녀온 직장인 김모씨(30)는 \"카오산 로드를 여러 번 와봤지만, 이번엔 처음 맡아보는 냄새가 났다\"며 \"대마초 피울 때 쑥 타는 냄새가 난다고 하더니 딱 그 냄새였다\"고 말했다.야시장에서도 대마 상품을 판매 중이었다. 브라우니, 쿠키를 비롯해 다양한 음식에 대마를 넣어 팔고 있었고, 상인들은 행인들에게 냄새를 맡아보라며 적극적으로 호객 중이었다.관광객보다 현지인이 많은 장소에서도 대마 상품이 눈에 띄었다. 방콕의 지상철(BTS) 출구에서 몇 발자국 떨어지지 않은 곳에 대마초를 판매하는 가판대가 설치돼 있었다. 편의점과 동네 마트에서는 대마 음료와 마스크팩 등이 계산대 근처에 진열된 상태였다.안심할 점은 대마 관련 제품에는 모두 대마가 포함됐다는 표시가 명확히 적혀있다는 것이다. 판매처나 상품 겉면에 초록색 대마잎이 그려져 있거나 대마를 뜻하는 캐너비스(cannabis), 깐차(kan-cha) 등이 쓰여 있다.이를 알고 있다면 자신도 모르는 새에 '마약사범'이 될 위험은 매우 낮다. 하지만 한국인이 대마에 익숙하지 않다는 점이 문제다. 대마잎의 생김새나 영어 표기를 알지 못하면 다른 식물로 오인할 가능성도 있다. 태국 대마 상품을 보고 \"단풍잎인 줄 알았다\" \"알로에 주스로 착각할 뻔했다\"는 후기도 적지 않다.다만 식당이 소비자 몰래 대마를 음식에 첨가할 수도 있다는 '괴담'은 현실성이 떨어진다는 지적이다. 한 여행사 관계자는 \"대마 가격이 비싼데 주문하지도 않은 사람에게 몰래 줄 이유가 없다\"며 \"현지 업체들은 대마가 들어갔다는 사실을 알려야 손님을 더 끌어모으기 때문에 숨기려 하지 않는다\"고 설명했다.태국관광청은 \"태국을 여행할 때 어느 부분이 합법인지 불법인지 인지하고 있는 것이 매우 중요하다\"며 \"여행자들은 대마초와 대마의 사용 및 소지에 관한 규칙과 규정을 엄밀히 숙지해야 한다\"고 당부했다.\n\n\n\n\n\n<저작권자 © ‘돈이 보이는 리얼타임 뉴스’ 머니투데이, 무단전재 및 재배포 금지> 공감 0%\n\n비공감 0%",
    "코로나 빗장 푸는 아시아‥일본·대만·태국 이어 홍콩까지": "전체재생\n\n아시아 국가들이 국경 간 여행을 제한했던 코로나19 방역 규제를 잇달아 풀면서 코로나 이전 복귀에 속도가 붙었습니다.홍콩은 2년 반 넘게 유지해오던 입국자 호텔 격리 규정을 오는 26일부터 폐지한다고 발표했습니다.그동안 길게는 21일까지 이어졌던 호텔 격리가 폐지되자 당장 저가 항공사를 중심으로 항공권 예약 사이트에 접속이 폭주하고 있습니다.홍콩은 또 입국자에게 요구해오던 비행기 탑승 48시간 전 PCR 검사 음성 증명서 규정도 폐지하고 24시간 내 신속항원검사 음성 증명서로 대체한다고 밝혔습니다.다만 여행객은 입국 후 사흘 동안 건강 관찰 추적 대상으로, 식당이나 바 등 마스크를 벗어야 하는 곳은 출입이 금지됩니다.대만은 오는 29일부터 한국, 일본 등 무비자 국가에 대한 입국을 재개한다고 밝혔습니다.대만 보건 당국은 현행 '3일 자가격리'와 나흘간의 자율관리는 그대로 시행하되, 다음 달 13일부터는 자가격리 없이 7일간 자율관리로 변경한다고 알렸습니다.일본은 다음 달 11일부터 입국자 하루 5만 명 상한을 없애고 외국인 무비자 일본 개인 여행을 허용하겠다고 말했습니다.태국 역시 다음 달부터 입국자들에 대한 코로나19 백신 접종과 검사 증명서 제출 의무를 없애기로 했습니다.앞서 베트남은 지난 5월 입국자에 대해 출발 전 코로나19 검사 의무를 해제했고, 싱가포르는 4월 말부터 입국 전 코로나19 검사를 비롯해 모임 규모 제한 및 사회적 거리두기 등의 방역 수칙을 모두 폐지했습니다.",
    "[포토] 태국 아비스타 그란데 푸켓 카론 엠갤러리": "(사진=유지현 기자)\n\n(태국=국제뉴스) 유지현 기자 = 25일 오후 태국 푸켓 아비스타 그란데 푸켓 카론 엠갤러리(Avista Grande Phuket Karon - Mgallery) 객실에서 본 풍경.\n\n아비스타 그란데는 엠갤러리 브랜드의 철학에 따라 지역의 역사를 접목한 독특한 디자인을 자랑하는 럭셔리 호텔로서, 일찌감치 푸켓 지역에 자리를 잡았던 중국과 포르투갈 문화가 융합된 독특한 양식에 더해 주석 광산의 광업이 주였던 지역 역사에 영감을 받아 채굴중인 주석 광산의 모습을 상징화 시켰다.",
    "코로나 빗장 푼 日·대만·태국···LCC, 4분기 부활 날갯짓": "최근 김포국제공항에 여행객들이 인산인해를 이루며 비행기에 탑승하기 위해 대기하는 모습. [사진=연합뉴스]\n\n일본 정부가 다음 달 11일부터 국경을 완전 개방하기로 결정하면서 국내 LCC(저비용항공사) 업계의 기대감이 높아지고 있다. 일본 노선은 코로나 사태 이전까지 LCC 최대 수요처로 국경이 개방되면 엔저 특수로 인해 관광객들이 크게 몰릴 것이라는 기대 때문이다. 여기에 대만과 홍콩 등 인기 여행지들도 코로나 방역 완화가 이뤄져 LCC 수요 폭증이 예고되고 있다.25일 관련 업계에 따르면 일본 정부는 내달 11일부터 5만명 수준인 일일 입국자 상한폐지와 무비자 입국(3개월)을 허용한다고 밝혔다. 이번 조치로 한국과 일본은 2019년 무역 보복조치와 코로나 사태 이후 3년 만에 관광 정상화가 이뤄질 전망이다. 그동안 일본은 주요 7개국(G7) 중 유일하게 코로나19 방역을 유지해왔다.LCC 업계는 일본 여행이 재개되면 코로나 '보복여행' 수요와 함께 엔저 특수를 누리려는 관광객들이 몰려들 것으로 기대하고 있다. 엔화는 1달러에 140엔대까지 떨어지는 등 24년 만에 최저수준을 보이고 있다. 이날 기준 100엔은 992원이다. 국토교통부 항공정보포털시스템에 따르면 2018년 한·일노선 국적항공사 전체 운항편수는 11만1263편, 수송객수는 1960만6250명에 달했다.이에 각 LCC마다 일본노선 증편을 서두르고 있다. 제주항공은 내달부터 인천에서 출발하는 도쿄(나리타), 오사카, 후쿠오카 노선을 매일 2회씩 증편 운항한다고 밝혔다. 내달 30일부터는 김포~오사카, 인천~삿포로 노선 재운항도 시작한다. 제주항공은 코로나19 직전 해인 2019년 수송점유율 17.1%를 보였다.진에어도 지난 22일부터 주 5회였던 인천~오사카 노선을 7회로 늘렸다. 인천~후쿠오카 노선은 내달부터 주 3회에서 7회로 증편한다. 인천~나리타 노선은 내달 7일부터 주 7회에서 14회로, 인천~오사카 노선 역시 내달 14일부터 주 7회에서 14회로 늘린다. 에어서울은 일본 3개 노선을 순차적으로 재개할 계획이다. 오는 27일 인천~도쿄(나리타) 노선 운항을 재개한다. 내달 30일부터는 오사카와 후쿠오카 노선도 재운항한다.지난달 기준 일본노선 여객수는 2019년 대비 10.8%, 중국 노선은 2.4% 수준이다. 코로나19 사태 전까지 LCC 매출 80%는 국제선에서 발생했고, 40% 이상이 일본과 중국 노선에서 집중 발생했다.또한 인기 여행지인 홍콩과 대만도 코로나 방역 완화에 들어가 LCC들의 기대감을 키우고 있다. 홍콩은 26일부터 입국자에 대한 호텔 격리 규정을 폐지하기로 결정했다. 비행기 탑승 48시간 전 PCR(유전자증폭) 검사 음성 증명서는 24시간 내 신속항원검사 음성 증명서로 대체된다. 입국 전 PCR 검사를 폐지하고 백신 미접종자 입국도 허용할 계획이다. 다만 방역 규제가 완전히 풀린 것은 아니며 일부 규제는 당분간 유지할 예정이다.대만은 이달 29일부터 한국, 일본 등 무비자 국가 입국을 재개한다. 매주 입국자 수는 5만명에서 6만명으로 늘린다. 입국 시 무증상자를 상대로 실시한 PCR 검사를 폐지하고 신속항원검사 4회로 대체한다. 여기에 내달 13일부터는 자가격리 없이 7일 동안 자율관리로 바뀐다.태국도 내달부터 입국자들의 코로나19 백신 접종과 검사 증명서 제출 의무를 없애기로 했다. 코로나19 경증 환자와 무증상자의 의무 격리도 폐지한다. 다만 ‘제로 코로나’를 고수하고 있는 중국은 여전히 국경 개방이 오리무중이지만 방역 정책이 조금씩 완화되고 있어 연말까지 부분 개방이 이뤄질 것이라는 관측이 나온다.LCC업계 관계자는 “9~10월 정부 고용유지지원금 종료를 앞둔 어려운 상황에서 일본노선 재개는 단비와 같다”면서 “다만 강달러 현상으로 인한 외화금융부채 등의 환율 악재가 지속되고 있어 연내 실적 반등까지 기대하기가 쉽지 않을 것”이라고 말했다.",
    "미얀마 참상 알린 ‘미스 미얀마’…태국서 추방 위기, 왜": "한 레이(@hann_may) 인스타그램 캡처\n\n미얀마 군부의 보복이 예상되는 자국으로 돌아가지 못하고 태국에서 미스 그랜드인터내셔널 대회 측 지원을 받아 생활해왔다.\n\n한 레이와 인터뷰를 한 미얀마 매체 '이리와디'. 이리와디(ဒီကိုလာပါ) 웹사이트 갈무리\n\n지난해 국제 미인대회에서 미얀마 쿠데타 군부의 만행을 고발한 미스 미얀마가 태국 공항에 붙잡혀 미얀마로 송환될 위기에 처했다.23일 방콕포스트와 이라와디 등 현지 매체에 따르면 태국 이민국은 ‘2020 미스 미얀마’ 한 레이가 입국 거부 당해 지난 21일부터 방콕 수완나품 공항에 있다고 밝혔다.한 레이는 베트남 다낭에서 출발해 태국에 도착했지만 여권에 문제가 발견돼 입국이 거부된 것으로 전해졌다.매체들은 소식통의 이야기를 인용, 미얀마 군부가 한 레이의 여권을 무효화해 입국이 거부됐을 수 있다고 전했다. 태국 이민국은 그가 본국으로 추방되거나, 타고 온 항공사가 승인할 경우 다른 목적지로 갈 수 있다고 설명했다.앞서 한 레이는 지난해 3월 27일 태국 방콕에서 열린 미스 그랜드인터내셔널 대회 결선에서 “오늘도 미얀마에서 100명 이상이 사망했다”면서 조국인 미얀마를 도와달라고 호소했다. 미얀마 군부는 2월 1일 쿠데타를 일으켰고, 쿠데타 이후 이에 저항하는 시민들을 유혈 진압했다.당시 미스 그랜드인터내셔널 대회 무대 한쪽에서는 미얀마의 유혈 참상을 담은 영상도 방영됐다. 한 레이의 연설은 세계 언론에 보도됐고, 집중 조명을 받은 그는한 레이는 미얀마 매체인 ‘이라와디’와의 인터뷰에서 해외에 나갔다 들어오면 비자 갱신이 쉽다는 이민국 설명을 듣고 베트남에 다녀왔는데 입국이 거부된 것이라고 밝혔다.그는 “내가 인터폴 수배 명단에 올랐다고 들었고, 내 여권도 분실 신고된 것으로 안다”며 “태국 당국은 (내가) 베트남으로 돌아가기를 원하지만, 그곳에서도 입국이 거부돼 결국 미얀마로 보내질 것”이라고 토로했다.한 레이는 이에 따라 베트남행을 거부하고 유엔난민기구(UNHCR)에 도움을 요청했다. 그는 현재는 공항에서 자유롭게 움직일 수는 있지만, 여권을 압수당하고 당국자가 따라다니는 것으로 전해졌다. 처음에는 공항 수용소에 들어가 있었다.한 레이는 “나는 범죄를 저지르지 않았다. 인권 침해를 규탄했을 뿐”이라며 “위험한 상황에 놓일 미얀마로는 돌아가지 않겠다”고 밝혔다. 그는 “내 발언을 후회한 적은 한 번도 없다”며 “내 믿음은 더 강해졌다”고 말했다.이지민 인턴기자 onlinenews1@kmib.co.kr",
    "태국, 코로나19 경증 환자 격리 폐지…입국시 증명서도 불필요": "\n\n태국에 입국하는 외국인 관광객들 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n[연합뉴스]\n\nCopyrights ⓒ 연합뉴스. 무단 전재 및 재배포금지\n\n태국 정부가 다음 달부터 코로나19 경증 환자와 무증상자의 의무 격리를 폐지한다. 태국에 입국하는 여행객들의 코로나19 백신 접종·검사 증명서 제출 의무도 없애기로 했다.22일 방콕포스트에 따르면 아누틴 찬위라꾼 부총리 겸 보건장관은 전날 태국 국립전염병위원회(NCDC) 회의 이후 이같이 밝혔다.아누틴 부총리는 위원회가 코로나19를 '위험한 전염병'에서 '감시하에 있는 전염병'으로 하향 조정하는 방안을 결의함에 따라 방문자, 내국인, 감염자 등에 관한 규정을 변경한다고 설명했다.그동안 태국에서 페스트, 천연두와 같은 등급이었던 코로나19는 내달부터 내년 9월까지 독감, 뎅기열과 같은 '감시하에 있는 전염병' 등급으로 분류된다.코로나19 확진 판정을 받아도 증상이 없거나 경미하면 다음 달 1일부터는 격리되지 않는다. 5일간 마스크 착용, 사회적 거리두기, 손 씻기 등 코로나19 확산 방지에 도움이 되는 기본적인 권고 조치에만 따르면 된다. 5일 후에는 코로나19 검사를 다시 받지 않아도 된다.현재 태국에 입국하려면 코로나19 백신 접종 완료 증명서를 제출해야 한다. 접종 미완료자는 코로나19 음성확인서가 있어야 한다. 다음 달부터는 이러한 서류를 준비하지 않아도 입국할 수 있다고 아누틴 부총리는 말했다.이와 관련한 세부적인 지침 등은 코로나19상황관리센터(CCSA)가 23일 공식 발표할 예정이다.태국은 코로나19와 관련된 각종 규제를 연이어 풀어왔다. 코로나19 사태 이전 국내총생산(GDP)의 약 20%를 차지했던 관광업 회복을 위해 정부가 발 빠르게 움직였다.7월부터 입국 외국인용 사전 등록 플랫폼인 타일랜드 패스 발급 의무를 없애고 코로나19 치료비 보장용 보험 가입 의무도 폐지했다.유흥업소 영업시간은 오전 2시까지로 연장됐다. 관광체육부는 주요 관광지 유흥업소 영업시간을 오전 4시까지 추가 연장하는 방안도 추진 중이다. 찻찻 싯티판 방콕시장은 방콕 경제의 핵심인 관광업 활성화를 위해 유흥업소 영업시간을 4시까지 연장할 필요가 있다며 지원에 나섰다.태국은 다음 달부터는 코로나19 비상사태를 해제하고 코로나19상황관리센터도 해체할 예정이다. 태국 입국이 금지되는 질병 목록에서 코로나19를 삭제하는 방안도 지난 20일 승인됐다.",
    "[강사의 서재] “태국 치앙마이·나트랑 등 여행” 조대현의 책 『베트남 한 달 살기(2022~2023)』": "[사진출처=pixabay]\n\n[한국강사신문 김지영 기자] 『베트남 한 달 살기(2022~2023)(해시태그, 2022.10.05.)』가 출간되었다. 엔데믹 시대에 맞춰 베트남은 한 달 살기가 열풍이다. 베트남은 최근에 단기 여행보다 장기 여행자가 늘어나고 있다. 한 달 살기는 태국의 치앙마이가 대표적인 여행지였다. 아니면 인도네시아의 발리가 유럽인들이 선호하는 한 달 살기 여행지였는데, 엔데믹 시대가 도래하면서 베트남의 각 도시에서 한 달 살기가 유행을 하고 있다.\n\n그 중에서 쉽게 다가갈 수 있는 나트랑이 저가항공의 계속적인 취항으로 대한민국에 가까이 다가왔다. 나트랑은 쉽고 가볍게 떠날 수 있는 베트남 남부의 중심 도시이다. 나트랑 시내를 걷다보면 볼 수 있는 아름다운 비치에서 휴양과 여유를 만날 수 있으며, 맛있는 음식을 먹을 수 있는 맛집이 곳곳에 있어 먹방까지 즐길 수 있다. 저가항공으로 더욱 쉽게 갈 수 있는 나트랑은 쉽고 가볍게 떠날 수 있는 여행지로 각광을 받고 있다.\n\n나트랑 인근에는 3~5시간에 갈 수 있는 무이네와 달랏도 있으며 호치민과 연결하면 남부여행을 완성할 수 있다. 3박5일~8~10일까지 다양한 코스의 여행을 할 수 있는 베트남 남부는 새롭게 뜨는 베트남 여행지이다.\n\n저자는 젊은 여행자들이 시내의 여행자거리와 전통적인 번화가인 나트랑 시내에서 맛보는 음식 정보를 찾기 위해 거의 모든 카페와 레스토랑, 현지인들이 먹는 쌀국수, 반미 등을 찾아다니며 직접 먹으면서 찾은 음식점에 대한 정보를 정확하게 알려주게 되어 자부심을 느끼고 있다.\n\n“해시태그 시리즈와 함께 베트남 한 달 살기를 떠나자!”\n\n여행이란 공간과의 만남일 뿐 아니라 새로운 감정과의 만남이다. 새로이 만나는 베트남, 나트랑, 무이네, 달랏, 호치민으로 쉽고 가볍게 떠나는 베트남 여행지로 인기가 치솟고 있다. 나트랑, 무이네, 달랏, 호치민은 우리에게 새롭게 다가오는 여행지이다. 베트남 한 달 살기를 할 수 있다면 어떻게 지낼 수 있는지 알려준다.\n\n저자 조대현의 《베트남 한 달 살기(2022~2023)》 책 속으로 들어가 보자!\n\n베트남에서 한 달 살기를 한다면 어느 도시를 선호할 것인가? 또한 어디에서 어떻게 지내면서 지낼지 막막할 수 있다. 뭔가 쉽고 가볍게 떠나는 색다른 베트남 한 달 살기는 없을까? 어디론가 멀리 떠나고 싶기도 하지만 마음대로 갈 수 없다면 한 달 살기는 쉽지 않을 것이다.\n\n한 달 살기에서 조금씩 나트랑만 소개되고 있지만 나트랑 여행은 무이네, 달랏, 호치민과 같이 여행하면 더욱 재미있고 다양한 경험을 할 수 있는 도시들로 가득하다. 이에 나트랑, 무이네, 달랏, 호치민의 세세한 정보까지 원하는 여행자들을 위해 해시태그 나트랑 & 무이네, 호치민은 탄생할 수 있었다.\n\n[사진출처=해시태그]\n\n저자 조대현은 63개국, 298개 도시 이상을 여행하면서 강의와 여행 컨설팅, 잡지 등의 칼럼을 쓰고 있다. KBC 토크 콘서트 화통, MBC TV 특강 2회 출연(새로운 나를 찾아가는 여행, 자녀와 함께 하는 여행)과 꽃보다 청춘 아이슬란드에 아이슬란드 링로드가 나오면서 인기를 얻었고, 다양한 여행 강의로 인기를 높이고 있으며 “트래블로그” 여행시리즈를 집필하고 있다.\n\n저서로는 『블라디보스토크』, 『크로아티아』, 『모로코』, 『베트남』, 『푸꾸옥』, 『아이슬란드』, 『가고시마』, 『몰타』, 『오스트리아』, 『족자카르타』 등이 출간되었고 『북유럽』, 『독일』, 『이탈리아』 등이 발간될 예정이다.",
    "태국 관광산업 회복 가속도…\"내년 코로나19 이전 80% 회복\"": "올해 해외관광객 1천만명 예상…내년 관광수입 목표 65조원\n\n방콕을 찾은 해외 관광객 [EPA 연합뉴스 자료사진. 재판매 및 DB 금지]\n\n(방콕=연합뉴스) 강종훈 특파원 = 코로나19 사태가 진정 국면에 접어들면서 태국의 관광산업이 가파른 회복세를 보이는 것으로 나타났다.\n\n20일 방콕포스트에 따르면 올해 들어 태국을 방문한 외국인 관광객은 500만명에 달하며, 이달에는 이미 100만명을 넘어섰다. 4분기에는 해외 관광객이 매달 약 150만명 입국할 것으로 정부는 예측했다.\n\n아누차 부라빠차리스리 정부 대변인은 \"관광산업이 코로나19 이전 수준에 근접하게 회복하고 있다\"며 올해 최소 1천만명 이상의 해외 관광객 유입을 목표로 삼고 있다고 밝혔다.\n\n광고\n\n관광 전문가들은 다음 달부터 시작되는 4분기가 각종 연말 축제가 열리는 태국 관광의 성수기이기 때문에 목표 달성이 가능할 것으로 보고 있다. 태국은 우기가 끝나고 폭염이 한풀 꺾이는 11~2월이 가장 여행하기 좋은 시기로 꼽힌다.\n\n정부는 외국인 관광객 지출액 9천700억밧(36조5천300억원)을 포함해 내년 국내외 관광객들로 인한 총수입 목표를 1조7천300억밧(약 65조1천1500억원)으로 잡았다. 이는 코로나19 확산 이전인 2019년의 약 80% 수준이다.\n\n아누차 대변인은 관광산업 회복세가 예상보다 빨라지면 내년 관광 수입은 2조3천억밧(86조6천870억원)에 이를 수 있다고 내다봤다.\n\n당국은 코로나19 관련 규제를 완화한 이후 관광산업이 살아나고 있다며 유명 관광지 푸껫 공항을 이용한 국내 관광객은 코로나19 이전의 84% 수준으로 회복됐다고 설명했다. 중동과 인도 관광객이 돌아오면서 푸껫 공항 해외 관광객 입국자 수는 코로나19 이전의 40% 수준까지 올라왔다.\n\n피쳇 빠나뽕 푸껫시 부시장은 태국 관광업계의 제1 고객인 중국 관광객이 내년 1월부터 다시 태국을 찾을 것으로 예상되고 다음 달부터는 러시아 여객기가 운항을 재개할 것이라고 전했다. 그는 올해 남은 기간 푸껫 지역 호텔 점유율이 평균 80%에 이를 것이라고 예상했다.\n\n2019년 연간 4천만명 규모였던 외국인 입국자가 지난해 42만8천명 수준으로 급감하면서 태국 경제는 어려움을 겪었다.\n\n2019년에는 태국에서 해외 관광객이 쓴 금액만 1조9천100억밧(71조9500억원)으로, 국내총생산(GDP)의 11%를 차지했다.\n\ndouble@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "[포토] 태국 최초 물 위에서 즐기는 다이닝 '시즐 온 워터'": "(사진=유지현 기자)\n\n(태국=국제뉴스) 유지현 기자 = 26일 오전 태국 푸켓 아비스타 그란데 푸켓 카론 엠갤러리(Avista Grande Phuket Karon - Mgallery) 시즐 온 워터 레스토랑.\n\n태국 최초로 물 위에서의 다이닝을 제공하는 이곳은 얕은 물 속에 자리한 테이블에서 발을 물에 적시며 아비스타 그란데의 아름다운 야경에 둘러싸여 고급 다이닝을 즐기는 낭만의 장소다.",
    "K팝부터 한복·사찰음식까지…태국서 펼쳐지는 한국문화 향연": "24일부터 한국문화주간 행사 '코리안 컬쳐 씬' 개최\n\n[주태국 한국문화원. 재판매 및 DB 금지]\n\n(방콕=연합뉴스) 강종훈 특파원 = K팝, 웹툰, 사찰음식, 비보이, 국악, 한복 등 한국 소프트파워의 다채로운 면모를 선보이는 대규모 문화 행사가 태국 수도 방콕에서 열린다.\n\n주태국 한국문화원과 해외문화홍보원(KOCIS)은 오는 24일부터 다음 달 15일까지 한·태 전략적 동반자 관계 10주년을 기념하는 한국문화주간 행사 '코리안 컬쳐 씬'을 개최한다고 23일 밝혔다.\n\n24일에는 K팝 아이돌 스타와 한국전 참전용사를 소재로 한 웹툰이 공개된다.\n\n광고\n\n29일부터는 방콕 퓨처파크 랑싯 쇼핑몰에서 K팝 커버댄스 페스티벌, 아시아 모델페스티벌, 글로벌 한복 모델 선발대회 등이 이어진다.\n\n다음 달 2일 한복 모델 선발대회에서는 태국의 6.25 참전용사 10명에게 한복을 기증하고 후손들에게는 장학금을 전달한다. 입상자에게는 상금과 한국 관광 기회를 준다.\n\n이날 같은 장소에서 한국문화원과 태국 문화부가 공동 주최하는 제3회 한태문화축제 '안녕타일랜드, 싸왓디 코리아'가 3년 만에 열린다.\n\n한·태 아이돌 그룹 세븐스타즈 공연, 정가악회의 국악 공연, 엠비크루와 베이스어스의 비보이 공연 등이 준비됐다.\n\n다음 달 3일에는 정관 스님이 '새벽 사원'으로 잘 알려진 왓 아룬에서 한국 사찰음식을 마련해 문승현 주태국 대사와 함께 태국 승려 110명에게 대접하는 발우공양 행사가 있다.\n\n전남 백양사 천진암 암주 정관 스님은 넷플릭스 음식 다큐멘터리 '셰프의 테이블' 등을 통해 널리 알려진 사찰음식의 대가다.\n\n다음 달 4일 오후 6시부터는 로열타이 네이비홀에서 열리는 사찰음식 체험 행사와 더불어 짜오프라야 강변에서 드론쇼가 펼쳐진다.\n\n한국과 태국 국기를 시작으로 양국을 상징하는 호랑이와 코끼리, 양국 우호를 표현하는 문구가 BTS의 '퍼미션 투 댄스'에 맞춰 밤하늘을 수놓는다.\n\n이밖에 국악동호회 청흥둥당 공연, 방콕 한국영화제 '한산' 상영, 공주컵 태권도대회 등이 10월 15일까지 계속된다.\n\n조재일 주태국 한국문화원장은 \"태국에서 인기 있는 K팝뿐만 아니라 웹툰, 한복, 사찰음식 등 다양한 한국문화를 태국인들과 함께 즐길 수 있는 양국 소프트파워 교류의 장이 될 것\"이라고 말했다.\n\n글로벌한복모델페스티벌 [주태국 한국문화원 제공. 재판매 및 DB 금지]\n\ndouble@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "경기도, 동남아 관광객 본격 유치…20~23일 태국 팸투어": "1종로서 '쉼·맛·멋' 체험하는 특별한 일주일…30일 개막\n\n서울 종로 곳곳에서 서울의 특색있는 '쉼·맛·멋'을 체험할 수 있는 '서울뷰티트래블위크'가 30일 개막한다. 서울시는 10월 한 달 간 서울 전역에서 열리는 뷰티 축제 '서울뷰티먼스'의 하나로 30일부터 '서울뷰티트래블위크'를 개최한다고 27일 밝혔다. 이번 행사는 일반 대중에 처음으로 공개되는 북촌 '휘겸재' 한옥을 비롯한 종로 곳곳에서 다음 달 5일까지 진행된다. '서울이 제안하는 아름다움의 진정한 이야기를 찾는 여정'이라는 주제로 종로 일대 45개 업장이 '쉼·맛·멋' 3종류의 체험을 선사한다. 오는",
    "태국 한국전 참전용사, 웹툰으로 되살아나다": "(서울=월드코리안신문) 최병천 기자\n\n주태국한국문화원(원장 조재일)이 9월 24일부터 태국 카카오웹툰 플랫폼에 ‘어느 날, 내가 사랑하는 아이돌 그룹 리더가 사라졌다’를 공개한다.\n\n‘어느 날…’은 1950년 한국전쟁에 참전한 태국 참전용사의 희생을 기리기 위해 문화원과 카카오엔트테인먼트가 준비해 온 웹툰다.\n\n한국문화원과 김어흥 작가는 태국 참전용사들을 인터뷰해 실제 경험담을 토대로 작품을 만들었다. 그림은 태국의 피닉스 작가가 그렸다.\n\n이 웹툰은 여주인공 ‘핌’만이 모든 사람의 기억 속에서 사라진 인기 K-POP 아이돌 ‘리틀 타이거’를 기억하면서 시작된다. ‘핌’은 태국 참전용사의 후손으로 어려운 환경 속에 자랐으나 ‘케이’의 음악에 위로받으며 성형외과 의사로 성공했다. 그는 자신과 같이 한국 참전용사의 후손인 ‘케이’를 찾기 위해 시간여행으로 한국전쟁 속에 뛰어드는데, 참전용사들의 활약상과 희생을 보게 된다.\n\n문화원은 이 웹툰 홍보를 위해 오는 10월 10일 작가와의 만남을 진행할 예정이다. 김어흥 작가는 2011년 평화신문 신춘문예로 등단해 소설, 라디오 드라마, 다큐멘터리 등 여러 장르에서 작품을 만들어 왔다.\n\n저작권자 © 월드코리안뉴스 무단전재 및 재배포 금지",
    "김세정, 첫 아시아 팬미팅 개최…인니·태국 팬들 만난다": "",
    "영화 촬영으로 훼손된 태국 마야 베이, 24년만의 근황": "\n\n사진 = 언스플래쉬 ▶ 여기를 누르시면 크게 보실 수 있습니다\n\n태국 대법원이 할리우드 영화 ‘비치(The beach)’ 촬영당시 훼손된 마야 베이를 복원하라는 판결을 내렸다. 영화 촬영으로 인한 환경오염 논란이 인 지 약 24년 만이다.방콕 포스트(Bangkok Post)는 태국 대법원이 태국 산림부와 20세기 폭스사에 마야 베이 환경 파괴에 대한 책임이 있다는 판결을 확정지었다고 보도했다. 보도에 따르면 태국 산림부는 30일 이내 마야 베이 재생계획을 내고 작업 위원회를 구성해야 하며, 영화 제작사 측은 환경 복원을 위해 사용할 1000만 바트(약 3억7600만원)를 지불해야 한다.레오나르도 디카프리오가 주연해 화제가 됐던 영화 ‘비치’는 1998년 촬영 당시, 태국 피피레 섬(Ko Phi Phi Le)에 위치한 마야 베이를 훼손했다는 비판을 받은 바 있다. 영화 제작자들은 마야 베이에 열대적인 느낌을 주기 위해 수십 그루의 코코넛 나무를 심었으며 모래 언덕에 자라던 식물을 뜯어 논란이 됐다. 논란이 거세지자 20세기 폭스사는 영화 촬영 이후 쓰레기를 치우고 해변을 원상 복구했다고 해명했다.제작사의 해명에도 불구하고 1999년 말 크라비 행정기구는 당시 태국 산림부, 농림부를 비롯한 정부기관과 20세기 폭스사를 상대로 소송을 제기했다. 이후 수십 년간의 법적 분쟁 끝에 이번 판결이 확정된 것이다.마야 베이는 영화 촬영 이후 더 큰 문제에 직면했다. 하루 6000여 명의 관광객이 방문하여 오염 정도가 심해진 마야 베이는 지난 2018년 10월 문을 닫았다. 이후 피피레 섬 전체가 회복기에 접어듦에 따라 올해 초 마야 베이를 다시 개방했지만, 현재 다시 입장 인원을 제한한 상태다.[이가영 여행+인턴기자][ⓒ 매일경제 & mk.co.kr, 무단전재 및 재배포 금지]",
    "여기어때, 9월11일까지 태국 항공권 최저가 도전": "여기어때가 대한항공, 태국관광청과 함께 태국 노선 특가 항공권 이벤트를 진행한다 / 여기어때\n\n여기어때가 태국 항공권을 특가로 푼다.\n\n이번 특가 이벤트는 대한항공과 태국관광청이 함께 준비했다. 특가 노선은 치앙마이, 푸껫, 방콕이며 판매 기간은 9월11일까지다. 여기어때는 대한항공 항공권 발권수수료 0원, 결제 수단별 최대 20% 할인을 더해 최저가에 도전한다. 방콕 항공권은 왕복 기준 60만원대, 치앙마이와 푸껫은 70만원대로 판매한다. 항공권 구매시 50% 해외 숙소 할인 쿠폰도 발행한다.\n\n여기어때 양희정 모빌리티 팀장은 “태국은 유명 리조트와 호텔이 몰려있는 전 세계에서 손꼽히는 휴양지”라며 “합리적 가격으로 항공권, 숙소를 예약할 수 있는 기회를 제공할 것”이라고 말했다.",
    "쌍방울 전 회장, 태국서 호화 ‘도피’ 생활 | 김진의 돌직구 쇼 1084 회": "",
    "女캐디 엉덩이 만지고 성인용품 건넸다…日남성에 들끓는 태국 [영상]": "일본인 남성이 태국인 여성 캐디를 성희롱, 성추행하는 모습. (트위터 갈무리)\n\n일본인 남성이 태국인 여성 캐디를 성희롱, 성추행하는 모습. (트위터 갈무리)\n\n태국인 여성 캐디가 공을 주우면서 받은 콘돔을 내려놓는 모습. (트위터 갈무리)\n\n한 일본인 남성이 태국인 여성 캐디(경기보조원)들을 성추행하는 모습을 자랑하듯 SNS에 올렸다가 발각돼 태국인들의 분노가 들끓고 있다.일본인 트위터 사용자 A씨는 최근 \"일본 남성 B씨가 태국 여성을 성추행하고, 인스타그램에서는 태국인을 비하했다\"며 B씨의 만행을 폭로했다.A씨는 2년 전부터 동남아시아 여성에게 성폭력을 가하는 일본인을 고발해왔다. A씨는 \"일본인들은 태국인을 마음대로 무엇이든 할 수 있다는 착각을 하고 있다\"며 \"일본인은 동남아시아인에게 어떤 끔찍한 짓을 해도 용서받을 수 있다고 생각하는 것 같다\"고 꼬집었다.이어 \"일본인 남성의 비열한 성추행, 인종차별과 여성 멸시. 어디가 대체 신사의 스포츠냐\"면서 B씨를 향해 일본의 수치라고 비난했다.그러면서 B씨가 자신의 인스타그램에 올린 영상을 공개했다. 영상에서 캐디들은 '나는 문란한 캐디입니다'라고 일본어로 적힌 골프공을 들고 있었다.한 캐디는 공을 주우면서 건네받은 콘돔은 바닥에 내려놓았고, 또 다른 캐디가 성인용품을 받고 당황하며 돌려주는 모습이 영상에 담겼다.이외에도 B씨는 앞서 가는 캐디의 엉덩이를 쓰다듬거나, 캐디의 손을 가져와 자신의 중요부위를 만지게 했다.그뿐만 아니라 함께 골프 하는 것으로 추정되는 여성의 속옷을 벗게 하거나 골프장에 엎드려서 이 여성들의 신체 부위를 촬영하는 장면도 B씨의 인스타그램에 올라왔다.A씨의 폭로글은 빠르게 퍼지면서 태국인들에게도 소식이 전해졌다. 이후 일본 매체를 비롯해 태국 매체에서도 이 사건을 보도하면서 크게 공분했다.일본 내에서는 \"부적절한 행동이며 일본인의 이미지를 훼손하는 행위\"라는 지적이 나왔다. 태국 일간지 카오소드는 \"태국 법이 약하기 때문에 일본인들이 이런 짓을 한다\"며 \"사람들이 태국과 일본 정부에 (대책을 세우라고) 요청하고 있다\"고 했다.문제의 일본인 골퍼인 B씨의 인스타그램은 성희롱 영상으로 도배된 상태라고 전해졌다. 논란이 커지자 B씨는 18일 오후 영상을 내리고, 19일에는 계정을 삭제했다.한편 일본 남성들의 태국 여성 성희롱은 이번이 처음이 아니다. 지난 2020년에는 태국 내에서 '일본 남성에 의한 태국 여성 성희롱 방지 캠페인 #Respect Thai Women' 청원이 진행됐다.당시 '모든 태국 여성을 매춘부라고 생각하지 말아 주세요', '태국 여성에 대한 성희롱을 그만두세요' 등 목소리가 담긴 태국인 2만5000명의 서명이 일본 대사관에 전달되기도 했다.sby@news1.kr",
    "샤워플러스, '2022 G-FAIR 태국' 참가.. 해외시장 공략 나서": "필터샤워기 제조 전문기업 샤워플러스(브랜드 아쿠아듀오, 대표 오교선)가 오는 28일부터 29일까지 태국 방콕 센타라 그랜드 호텔에서 열리는 '2022 G-FAIR 태국(방콕)'을 통해 해외 시장 공략에 나선다고 22일 밝혔다.\n\n\n\n'2022 G-FAIR 태국(방콕)'은 경기도와 경기도경제과학진흥원이 개최하는 행사다. 도내 수출 유망기업의 태국 시장 판로 개척을 지원하기 위해 열린다. 전시와 수출상담회를 함께 진행할 수 있는 대규모 종합 전시 상담회로 알려졌다.\n\n\n\n샤워플러스는 ESG(환경·사회·지배구조) 경영 인증 기업이다. 업계 최초로 생산자책임재활용제도(EPR)를 도입하고 ESG 경영을 실천 중이라는 게 업체 측 설명이다.\n\n\n\n회사는 이번 전시회를 통해 자사가 개발·출시한 자연 생분해 친환경 제품 'PLA 생분해 필터'를 해외에서 처음으로 선보일 예정이다. 업체 관계자는 \"회사 브랜드 '아쿠아듀오'의 다양한 기존 제품들도 소개할 것\"이라며 \"국내의 뛰어난 기술력을 널리 알리고 해외 시장 공략에 나설 계획\"이라고 했다.\n\n\n\n한편 업체에 따르면 샤워플러스는 업계 최초로 샤워정수필터장치를 개발한 필터샤워기 전문업체다. 18년 동안 다양한 기능의 샤워기를 개발, 국내외에 선보이고 있다. 최근 친환경 업체로서의 입지를 확고히 하기 위해 노력 중이다. 필터샤워기 제조 전문기업 샤워플러스(브랜드 아쿠아듀오, 대표 오교선)가 오는 28일부터 29일까지 태국 방콕 센타라 그랜드 호텔에서 열리는 '2022 G-FAIR 태국(방콕)'을 통해 해외 시장 공략에 나선다고 22일 밝혔다.'2022 G-FAIR 태국(방콕)'은 경기도와 경기도경제과학진흥원이 개최하는 행사다. 도내 수출 유망기업의 태국 시장 판로 개척을 지원하기 위해 열린다. 전시와 수출상담회를 함께 진행할 수 있는 대규모 종합 전시 상담회로 알려졌다.샤워플러스는 ESG(환경·사회·지배구조) 경영 인증 기업이다. 업계 최초로 생산자책임재활용제도(EPR)를 도입하고 ESG 경영을 실천 중이라는 게 업체 측 설명이다.회사는 이번 전시회를 통해 자사가 개발·출시한 자연 생분해 친환경 제품 'PLA 생분해 필터'를 해외에서 처음으로 선보일 예정이다. 업체 관계자는 \"회사 브랜드 '아쿠아듀오'의 다양한 기존 제품들도 소개할 것\"이라며 \"국내의 뛰어난 기술력을 널리 알리고 해외 시장 공략에 나설 계획\"이라고 했다.한편 업체에 따르면 샤워플러스는 업계 최초로 샤워정수필터장치를 개발한 필터샤워기 전문업체다. 18년 동안 다양한 기능의 샤워기를 개발, 국내외에 선보이고 있다. 최근 친환경 업체로서의 입지를 확고히 하기 위해 노력 중이다.\n\n\n\n\n\n<저작권자 © ‘돈이 보이는 리얼타임 뉴스’ 머니투데이, 무단전재 및 재배포 금지> 공감 0%\n\n비공감 0%",
    "태국 국민 \"문화에 가장 큰 영향 미치는 나라 한국\"": "태국 국민은 자기 나라 문화에 가장 큰 영향을 미치는 나라가 한국이라고 생각하는 것으로 나타났습니다.\n\n\n\n태국 마히돈대학교 분잉 콩아차팟 교수팀이 태국인 천 명을 대상으로 한 설문 조사 결과 태국 문화에 영향을 미치는 나라로 우리나라가 1위였으며, 중국이 2위, 일본과 미국 등이 뒤를 이었습니다.\n\n\n\n우리나라는 문화뿐 아니라 패션과 라이프 분야에서도 태국에 영향을 가장 많이 주는 것으로 조사됐습니다.\n\n\n\n구체적으로 어느 나라 영화와 드라마를 좋아하느냐는 질문에 우리나라가 미국과 중국을 제치고 첫 번째로 꼽혔습니다.\n\n\n\n또 음악 분야 선호도 조사에서는 미국에 이어 두 번째를 차지했습니다.\n\n\n\n\n\n\n\nYTN 류재복 (jaebogy@ytn.co.kr)\n\n\n\n※ '당신의 제보가 뉴스가 됩니다'\n\n[카카오톡] YTN 검색해 채널 추가\n\n[전화] 02-398-8585\n\n[메일] social@ytn.co.kr\n\n[저작권자(c) YTN 무단전재 및 재배포 금지]",
    "“미얀마 도와주세요” 외친 미스 미얀마, 태국 공항서 억류": "THAILAND-MYANMAR/ <YONHAP NO-2942> (REUTERS) 0 지난해 3월 미스 그랜드인터내셔널 대회 본선 무대에서 미얀마 대표로 참가해 쿠데타를 일으킨 군부의 만행을 폭로한 '미스 미얀마' 한 레이./제공=로이터·연합\n\n지난해 3월 세계 미인대회에서 미얀마 군부의 만행을 폭로했던 미스 미얀마가 태국 공항에서 재입국을 거부당해 억류됐다.25일 로이터통신과 방콕포스트는 '미스 미얀마' 한 레이(본명 토 난다 아웅)가 지난 21일 태국에서 베트남을 다녀온 뒤 태국으로부터 재입국을 거부당해 방콕 수완나폼 공항에 억류 중이라 보도했다.미얀마 양곤대학 학생이자 미얀마 대표로 지난해 3월 미스 그랜드인터내셔널 대회 본선 무대에 올랐던 한 레이는 이날 반군부 시위를 벌이던 시민들을 무참히 살해하는 군부의 만행을 폭로하며 국제사회의 도움을 호소했다. 이후 미얀마 군부의 체포영장 발부 등으로 고국행이 좌절된 한레이는 1년 넘게 태국에 머물며 캐나다로 망명을 신청한 상태다.2개월마다 연장하던 태국 관광비자 만료로 지난주 베트남을 다녀온 한 레이는 방콕 공항에서 입국이 거부된 상태다. 태국 당국은 한 레이가 \"유효하지 않은 여행 서류를 사용하고 있다\"고 밝혔는데, 일각에서는 미얀마 군부가 그녀의 여권을 취소했기 때문인 것으로 보고 있다. 이후 입국이 거부된 한 레이는 수일째 수완나폼 공항에 억류된 상태다.태국 당국이 그의 입국을 거부하고 베트남으로 돌려보낼 경우, 추방된 한 레이가 미얀마로 송환될 것이란 우려가 나오기도 했다. 그는 자신의 페이스북을 통해 \"(재입국 거부 이후) 미얀마 경찰이 방콕 공항에서 나를 만나려고 했지만 거절하고 유엔난민기구에 연락해 도움을 요청한 상태다\"라고 밝혔다.방콕포스트는 \"태국 당국이 한 레이를 체포한 것은 아니라 밝혔으며 미얀마로 돌려보내지 않을 것이라고도 확인했다\"고 보도했다. 한 레이도 \"유엔난민기구(UNHCR)가 나를 보호하고 있고 공항에서 태국 당국도 나를 미얀마로 돌려보내지 않겠다는데 동의해 한숨 놓았다\"고 전했다.다만 한 레이가 얼마나 공항에 머물러야 할지는 알 수 없는 상태다. 한 레이는 \"내가 할 수 있는 유일한 일이라곤 무슨 일이 일어날지 지켜보는 것뿐\"이라며 \"유엔난민기구가 처리할 수 있다고 확신한다. 나는 태국에 들어갈 수도 없고 태국에 떠날 수도 없는, 매우 긴급한 상황이다\"라고 밝혔다. 캐나다로의 망명 가능 여부도 불확실하다. 그는 \"유엔난민기구가 노력하고 있지만 어느 나라가 나를 위해 망명을 빨리 받아줄지 보장할 수 없다는 것 같다. 어느 나라가 최선의 선택인지 기다릴 뿐\"이라고 덧붙였다.",
    "'K-메타버스', 태국 최고와 손잡았다": "네이버제트 강희석 리드(왼쪽)과 트루 비라톤 카셈스리 책임자가 포즈를 취하고 있다. (사진=네이버제트)\n\nK-메타버스가 태국 최대 통신사와 손잡았다.\n\n네이버제트(주)(공동 대표 김창욱, 김대욱)와 태국 최대 통신사 트루(TRUE)가 글로벌 메타버스 크리에이터 허브 구축을 위해 제휴한다.\n\n네이버제트는 지난 31일 XR시설을 겸비한 태국 방콕 트루하우스에서 강희석 네이버제트 리드, 비라톤 카셈스리 트루 최고 전략적 콘텐츠 및 대외협력 책임자가 참석한 가운데 제페토 메타버스 생태계 육성을 위한 MOU를 체결했다.\n\n현재 태국 내 제페토 사용자는 수백만명에 달하며, 태국의 Z세대 사용자들이 가장 즐겨 찾는 메타버스 서비스로 자리 잡았다. 제페토에서 크리에이터로 활발하게 활동하는 태국 이용자들 역시 50만명 이상에 이른다.\n\n특히 태국에도 많은 팬덤을 보유한 K-팝 콘텐츠를 생생하게 즐길 수 있는 플랫폼으로 주목받고 있다. 지난 31일 불가리의 글로벌 앰버서더이자 태국 출신 뮤지션 블랙핑크 리사가 제페토 불가리 월드에서 팬들과 셀카를 찍는 등 다양한 가상 이벤트를 진행하며 인기를 끌었다. 8월 기준 제페토에서 1300만개 이상의 블랙핑크 관련 아이템이 판매됐고, 제페토x블랙핑크 협업 뮤직비디오는 1억3000만 이상의 조회수를 기록했다.\n\n제페토x불가리x리사 협업 이미지 (사진=제페토)\n\n한편 8월 기준 글로벌 MAU 2000만 명을 돌파한 제페토는 100여개 이상의 글로벌 회사와 협업하며 누적 아이템 판매량 30억개, 창작 콘텐츠 50억개 이상을 돌파했다. 제페토는 현재 ▶불가리, 랄프로렌, 구찌, 나이키, 키엘 등 패션, 뷰티 ▶타이니탄(BTS), 셀레나 고메즈, 블랙핑크, 엔믹스 등 엔터테인먼트 ▶현대백화점면세점, 케이스티파이, 삼성, 현대자동차 등과 함께 시너지를 내고 있으며, 수천여 개의 브랜드가 제페토에서 자유롭게 Z세대 대상 마케팅을 진행하고 있다.\n\n아울러 이용자가 다양한 아이템을 직접 제작하고 판매까지 할 수 있는 크리에이터 플랫폼 ‘제페토 스튜디오’는 지난 2020년 3월 오픈 이후 빠르게 생태계를 확장해왔다. 크리에이터 창작 아이템이 700만개 이상 등록됐고, 1억7500만개 이상 판매되며 누구나 수익을 얻는 기회의 장을 마련했다.\n\n트루의 비라톤 카셈스리 최고 전략적 콘텐츠 및 대외협력 책임자는 \"트루 그룹의 광대한 디지털 생태계와 네이버제트의 메타버스 전문성을 결합해 태국을 메타버스의 세계로 이끌어가려고 한다\"며 \"제페토를 플랫폼으로 활용해 태국 소비자들의 라이프스타일에 맞는 특별한 미래향 온오프라인 경험을 제공하고, 태국의 소프트파워를 메타버스 콘텐츠화해 제페토의 글로벌 사용자들과 공유하겠다\"고 밝혔다.\n\n네이버제트 강희석 비즈니스 리드는 \"태국에서 강한 영향력을 가진 트루 그룹과의 광범위한 협업을 통해 제페토의 태국 내 성장을 촉진하고, 멋진 월드와 아이템들을 만들어낼 수 있는 태국의 창의적인 창작자들을 발굴해낼 것이다”라고 밝혔다.\n\nAI타임스 이성관 기자 busylife12@aitimes.com",
    "탁신 막내딸, 태국 차기 총리 지지도 선두 유지": "탁신 막내딸, 태국 차기 총리 지지도 선두 유지패통탄, 제1야당 후보 거론…전체 1위는 '적합한 인물 없음'(방콕=연합뉴스) 강종훈 특파원 = 탁신 친나왓 전 태국 총리의 막내딸 패통탄(36)이 차기 총리 지지도 여론조사에서 1위를 지켜 자신의 인기가 일시적인 현상이 아님을 입증했다.26일 현지 매체 네이션에 따르면 국립개발행정연구원(NIDA)의 차기 총리 관련 여론조사에서 패통탄 친나왓은 21.6%로 후보군 중 가장 높은 지지를 얻었다.작년 10월 정치에 입문한 패통탄은 푸어타이당의 총선 운동인 '푸어타이 가족' 캠페인을 이끌고 있다. 그는 NIDA의 6월 여론조사에서 1위에 올라 순식간에 제1야당 유력 후보로 부상했다.푸어타이당은 탁신 전 총리 세력이 중심인 정당이다. 탁신 전 총리는 2006년 군부 쿠데타로 축출돼 해외 도피 생활 중이지만 여전히 자신의 지지 기반인 저소득층과 지방 주민들에 영향력을 가지고 있다.2위는 피타 림짜른랏 전진당(MFP) 대표(10.6%)였다. 직무정지 중인 쁘라윳 짠오차 총리는 10.1%로 3위였다.이번 조사에서 가장 많이 몰린 응답은 '아직 차기 총리로 적합한 인물이 없음'(24.2%)이었다.3개월 전 조사보다 3.7% 하락한 패통탄을 비롯해 대부분 후보의 지지율이 떨어졌고, 부동층이 늘어났다.이번 조사는 지난 15~21일 전국 18세 이상 유권자 2천500명을 대상으로 이뤄졌다.지지 정당 조사에서는 패통탄이 소속된 푸어타이당이 34.4%로 1위였다. 13.6%는 '지지 정당이 없다'고 답했고, 전진당이 13.6%의 지지를 얻었다.태국 헌법재판소는 오는 30일 쁘라윳 총리의 임기에 대한 판결을 내린다.헌법상 최장 8년인 총리 임기의 기산일을 놓고 여야의 주장이 엇갈린 가운데 헌재는 판결일까지 총리 직무 정지를 결정했다.헌재 판결 이후 태국 정치권은 본격적으로 총선 국면으로 전환할 것으로 예상된다.현 하원 의원들의 임기는 내년 3월까지이다. 선거관리위원회는 하원 임기가 3월 23일 끝난다는 가정하에 내년 5월 7일을 총선일로 정했지만, 조기 총선 가능성이 크다는 관측이 우세하다.최근 또 다른 여론조사에서 응답자 10명 중 8명은 하원을 해산하고 조기 총선을 실시해야 한다고 주장했다.double@yna.co.kr(끝)<저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "노랑풍선 \"큐슈·태국 여행상품 압도적 1·2위\"": "사진/노랑풍선\n\n노랑풍선은 추석 이후 열흘간 예약률을 분석한 결과, 1위는 큐슈, 2위는 태국 상품이 가장 높은 예약률을 보였다고 23일 밝혔다.\n\n노랑풍선은 추석 연휴 다음날인 지난 13일부터 22일까지 총 열흘간의 고객 예약 현황을 집계했다. 이 기간 가장 높은 예약률을 보인 상품은 '일본 큐슈 주요 명소를 3일간 관광하는 패키지 여행'이었다. 다음으로 '태국 방콕과 파타야'에서 5일간 여행하는 프리미엄 패키지 상품'이었다.\n\n1위를 차지한 '큐슈 3일 패키지 여행'의 경우 예약률 상위 TOP 5 상품 중 약 35%의 비중을 차지했다. 노랑풍선에서는 지난 12일 일본 정부가 무비자 입국 시행 검토 발표 이후 억눌렸던 일본 여행 수요가 폭발하며 일본여행에 대한 관심이 급증한 것으로 분석했다. 또한 가을철 일본에서만 느낄 수 있는 특유의 감성을 고급스럽게 담아낸 상품 자체의 매력 역시 인기 요인으로 풀이했다.\n\n이 상품은 후쿠오카 해변에 위치해 전 객실 오션뷰를 자랑하며 수준 높은 위생 관리 프로그램을 도입한 힐튼호텔 및 벳부 바다를 바라보며 노천 온천을 즐길 수 있는 벳부만 로열호텔에서의 숙박을 제공하는 점이 특징이다.\n\n또한 ▲일본 3대 단풍 명소로 손꼽히는 야바케이 계곡 ▲고즈넉한 분위기에서 힐링할 수 있는 기츠키 무사마을 ▲아기자기한 전통 민예품이 가득한 유후인 등 색다른 매력을 뽐내는 지역을 관광한다.\n\n2위인 태국 방콕&파타야 5일 프리미엄 패키지 상품의 경우 예약률 상위 TOP5 상품 중 약 24%를 기록한 것으로 나타났다. 해외 입국자에 대한 규제를 대폭 완화하고, 코로나19를 입국 금지 질병에서 제외한 것이 여행 심리를 자극한 것으로 보인다. 또 200달러 상당의 혜택을 제공해 부담 없이 품격 있는 여행을 즐길 수 있다. 부산, 대구에서 출발할 수 있어 지방 여행객을 배려한 점도 돋보인다.\n\n특히 전 일정 특급 이상 호텔에서 숙박해 럭셔리함을 더했고 ▲MK수끼 ▲망고밥 ▲더 초콜릿팩토리 등 태국에서 꼭 맛봐야 할 특식을 제공해 특별함까지 챙겼다.",
    "[World Now] '대마 복용으로 사망 사례까지' 합법화 100일 태국 논란 지속": "전체재생\n\n태국 정부가 `대마 합법화`를 시행한 지 석 달이 지난 가운데 여전히 논란이 이어지고 있습니다.정부는 대마초 관련 산업이 의료와 경제 활성화에 도움이 된다며 적극적인 홍보에 나서고 있지만, 오남용 사고 등 부작용에 대한 우려와 비판은 계속되고 있습니다.여기에 대마 사용에 관한 구체적인 규정을 다룬 법안이 처리되지 않아 혼란이 가중되고 있습니다.아시아권 최초로 2018년 의료용 대마를 합법화한 태국은 올해 6월 9일부터는 대마를 마약류에서 제외하고 가정 재배도 허용했습니다.대마 제품이 향정신성 화학물질인 테트라히드로칸나비놀(THC)을 0.2% 넘게 함유했을 경우에만 불법 마약류로 분류됩니다.오는 17일 합법화 100일을 앞두고 현지에서는 대마 재배, 판매, 소비가 급격히 늘어나고 있습니다.음료, 요리, 과자 등 대마 성분이 포함된 제품이 곳곳에서 판매되고 있습니다.방콕 카오산로드를 비롯한 관광지나 유흥가에서 대마초를 파는 상인들을 쉽게 볼 수 있고, 공공연히 대마초를 흡연하는 이들도 목격됩니다.정부는 의료용으로만 대마 사용이 제한된다며 단속에 나섰지만, 사용 목적에 대한 구분이 모호하다는 지적과 함께 많은 사람이 향락용으로 대마를 찾고 있습니다.외국인들의 '대마 관광'도 도마 위에 올랐습니다.대마 사용이 불법인 각국 정부는 태국 관광 중 대마를 소비하거나 자국으로 반입하면 처벌받는다며 경고했습니다.부주의한 대마 사용으로 입원하거나 사망한 사례도 나왔습니다.의료 전문가들은 특히 어린이와 청소년 건강을 우려하며 대마 합법화의 위험성을 강조해왔습니다.태국의료위원회는 이달 초 16개 의료 단체와 함께 \"현재의 대마 합법화 정책은 많은 문제를 일으키고 있으며 머지않아 부정적인 결과로 이어질 것\"이라며 대마 사용을 의료용으로 제한하고 향락용 대마 사용을 철저히 막아야 한다고 촉구했습니다.태국 정부는 부작용이 미미한 수준이며 경제적 효과가 크다고 강조하고 있습니다.아누틴 찬위라꾼 부총리 겸 보건장관은 \"대마 합법화 이후 남용으로 심각한 부작용을 겪는 환자는 하루 한 명꼴로 보고됐다\"며 \"의료용 대마 산업의 가치는 5년 이내에 30억 달러 우리 돈 약 4조 원 규모 이상으로 확대될 것\"이라고 말했습니다.대마 합법화 초기 각종 부작용 사례가 나타나자 야권은 정부가 법을 갖추지 않고 적절한 통제 없이 합법화를 서둘러 사회적 문제를 일으켰다고 비판했습니다.대마 사용과 소비 등에 관한 구체적인 세칙을 담은 법을 통과시키지 않은 채 합법화부터 시행한 탓에 혼란이 더 커졌다는 겁니다.야당은 지난 7월 쁘라윳 짠오차 총리를 비롯한 태국 연립정부 내각을 상대로 제기한 불신임안에 대한 토론에서도 이 문제를 파고들었습니다.새로운 대마법은 대마 합법화 이후 2개월 만인 지난달 마련됐지만 언제 처리될지는 불투명합니다.공개된 법안은 의회 승인과 왕실 허가를 거처야 하지만 하원에서 제동이 걸린 상태입니다.제출된 법안을 놓고 대마 합법화에 대한 논쟁이 되풀이됐고, 여야 대립 끝에 처리가 보류됐습니다.야당인 민주당은 법안 상정에 반대하며 철회 후 수정을 요구했습니다.이들은 \"대마가 의료용으로 효과적으로 사용될 수 있도록 하는 방안을 내놓지 못했으며 여러 허점이 있다\"고 주장했습니다.민주당은 나아가 대마 합법화 조치 자체를 재검토하기를 바란다고 밝혔습니다.대마 합법화를 주도한 아누틴 부총리가 이끄는 품차이타이당은 강력히 반발하며 법안을 철회하면 현 의회에서 처리할 시간이 충분치 않다고 강조했습니다.빠라돈 쁘리스나난타쿤 품차이타이당 대변인은 \"대마 합법화는 의회에서 과반의 지지로 통과된 사안\"이라며 \"법안은 대마 사용에 관한 명확한 지침을 제공하기 위한 것\"이라고 말했습니다.심의 중인 법안은 가정에서는 15그루까지만 재배를 허용하고 온라인 광고·판매를 금지하는 내용을 담고 있습니다.20세 미만, 임산부 등에게 대마와 대마초 성분 식품을 판매할 수 없고, 종교 시설·학교·공원 등에서 판매와 흡연이 금지됩니다.",
    "'우크라 이어 인도 리스크'...베트남·태국 쌀 가격 20% 오를 듯": "세계 2, 3위 쌀 수출국인 베트남과 태국이 쌀 가격 20% 인상을 위한 최종 조율 작업에 들어갔다. 우크라이나 전쟁으로 쌀 생산단가가 높아진 데다 1위 수출국 인도까지 쌀 수출금지 조치를 취했다는 이유에서다.\n\n쌀 수출가 인상이 현실화될 경우 밀·설탕·팜유 파동으로 홍역을 치렀던 세계 곡물 시장은 또 한 번 크게 요동칠 공산이 크다. 쌀 자급률이 높은 한국이지만 시장 움직임을 면밀히 주시, 미리 대책을 세워야 한다는 지적이 제기된다.\n\n4개월의 준비, 수출가 20% 인상 유력\n\n\n\n19일 VN익스프레스 등 현지매체와 닛케이아시아 등에 따르면 베트남과 태국의 농업부 장관은 내달 6일 베트남에서 회동을 하고 쌀 수출가 인상을 위한 최종 협의 작업을 진행할 예정이다. 앞서 양국은 지난 5월 공동실무단을 구성, 쌀 수출가 인상 폭과 시점에 대해 폭넓은 검토 작업을 벌여왔다.\n\n양국은 최근 20년 동안 국제 쌀 가격이 톤(t)당 300~400달러(약 37만~49만 원)로 낮게 유지되고 있는 상황을 고려, 최종 인상 폭을 20% 안팎으로 잡고 있는 것으로 알려졌다.\n\n양국의 쌀 수출가 인상 논리는 생산환경 악화와 인도발(發) 공급 불안정으로 요약된다. 우선 양국은 \"우크라이나 전쟁 이후 벼 농사에 필수적인 러시아산 염화칼륨(MOP) 수출이 불안정해져 생산단가가 높아진 상황을 반영해야 한다\"고 주장하고 있다. 실제로 베트남은 올 상반기 쌀 수출량이 10.3% 증가했지만, 순이익은 오히려 1% 감소한 것으로 나타났다. MOP 비룟값이 전쟁 이전보다 3배가량 급등한 영향이다.\n\n인도의 쌀 수출금지 조치는 양국에 '기회'인 동시에 '위기'의 성격을 가지고 있다. 인도 수출 물량이 양국으로 몰릴 수밖에 없어 단기 이익은 기대되지만, 양국은 현재 단가와 시스템으로 수출을 계속 이어갈 경우 장기적으로는 손해를 볼 것으로 보고 있다. 이 때문에 자신들의 발언권이 강해지는 시점에 수출가를 조정, 최대한 자국의 이익을 확보한다는 계획이다.\n\n인도의 상황이 쉽게 나아질 것이라는 보장도 없다. 인도 정부는 지난 9일 자국 서민들이 애용하는 저품질 쌀의 수출을 전면 금지하고 현미 등 쌀 수출품에 관세 20%를 추가로 부가키로 결정했다. 최근 지역별 강수량의 불균형으로 쌀 생산량이 크게 감소하자 방어적 식량 안보 정책을 선택한 것이다. 전 세계 쌀 수출량의 41%를 담당하고 있는 인도는 2015년 이후 처음으로 올해 쌀 전체 생산량이 감소할 전망이다.\n\n\n\n\n\n식품가격 상승 압력 자명… \"韓, 리스크 파악해야\"\n\n\n\n쌀 수출가격 인상은 전 세계 쌀 기반 식품 가격의 동반 상승을 불러올 가능성이 높다. 특히 쌀을 주식으로 하는 아시아와 아프리카의 저개발 국가의 피해는 더 커질 전망이다.\n\n지난해 쌀 자급률이 92.8%를 기록한 한국도 마냥 안심할 수 없다. 한국 농촌진흥청 관계자는 \"한국 쌀 시장은 최소시장접근물량(MMA) 원칙에 따라 태국 등으로부터 매년 쌀을 최소한의 양만 의무 수입하고 있지만, 쌀 시장을 전면 개방하라는 압력을 지속적으로 받고 있다\"며 \"비축미가 많아 당장 큰 위험은 없겠지만 MMA 해제 가능성과 쌀 가공식품 시장 불안상황 등은 면밀하게 파악해야 한다\"고 조언했다.\n\n하노이= 정재호 특파원 next88@hankookilbo.com\n\n0 0 공유 카카오\n\n페이스북\n\n트위터\n\n이메일\n\nURL 기사저장",
    "정진운→안우연 태국 여행기 '#낭만도시', 27일 왓챠 첫 공개": "",
    "태국, 미얀마 군정 수장 측근 마약밀매 혐의로 체포": "사업가 툰 민 랏·태국인 공범 3명 구금…76억원 규모 자산 압수\n\n미얀마 마약 소각 퍼포먼스 [EPA 연합뉴스 자료사진. 재판매 및 DB 금지]\n\n(방콕=연합뉴스) 강종훈 특파원 = 태국 경찰이 미얀마 군사정권 수장의 측근인 거물급 인사를 마약 밀매 혐의 등으로 체포했다.\n\n22일 방콕타임스와 로이터 통신에 따르면 태국 경찰은 미얀마 군정 고위층과 연계된 것으로 알려진 툰 민 랏(53)과 태국인 3명을 마약 밀매와 자금 세탁 혐의로 방콕에서 체포해 구금했다고 전날 밝혔다.\n\n키사나 파타나차른 경찰 부대변인은 \"툰 민 랏 등 4명으로부터 2억밧(75억5천만원) 규모의 자산을 압수했다\"며 \"경찰은 이들을 더 조사하기 위해 법원에 구금 기간 연장을 요청했다\"고 말했다.\n\n광고\n\n호텔과 에너지 관련 사업을 해온 툰 민 랏은 미얀마 쿠데타 수장인 민 아웅 흘라잉 최고사령관과 가까운 인사로, 군부에 군수 물자를 조달해왔다고 소식통은 전했다.\n\n2019년 방콕에서 열린 무기 박람회 등에서 흘라잉 최고사령관과 그가 함께 있는 사진이 미얀마 국영 언론에 실리기도 했다.\n\n미얀마 군정에 제재를 가해온 영국은 지난 8월 군부로의 무기와 자금 공급을 제한하기 위한 조치라며 그의 사업체 중 한 곳을 제재 명단에 올렸다.\n\n툰 민 랏 체포는 미얀마와 연관된 마약 거래 및 자금 세탁에 대한 태국 정부의 광범위한 단속의 일환이라고 관계자는 설명했다.\n\n미얀마는 세계적인 마약 제조국 중 하나로 꼽힌다. 유엔은 미얀마에서 제조되는 필로폰의 양이 기록적인 수준에 도달했다고 지적했다. 이를 의식한 듯 군정은 지난 6월 세계 마약퇴치의 날에 9천억원 규모의 마약을 소각하는 행사를 열었다.\n\n미얀마 군부는 아웅산 수치 국가고문이 이끈 민주주의민족동맹(NLD)이 압승을 거둔 2020년 11월 총선이 부정선거였다며 지난해 2월 1일 쿠데타를 일으켜 정권을 잡은 뒤 반대 세력을 유혈 진압해왔다.\n\ndouble@yna.co.kr\n\n\n\n제보는 카카오톡 okjebo <저작권자(c) 연합뉴스, 무단 전재-재배포 금지>",
    "태국, 1천500억원 규모 이스라엘제 무인기 구매": "高물가 속 소비자비용 절감 차원…항공권 각종 수수료 사전 공개 규정 조 바이든 미국 정부는 26일(현지시간) 고공 행진 중인 인플레이션 압박 속에서 소비자 비용을 절감하기 위해 각종 상품과 서비스에 대한 수수료를 해당 기업이 사전에 공개하도록 압박하고 나섰다. 기업 압박을 통해 수수료를 줄여 소비자 요금을 낮추려는 의도다. 조 바이든 대통령은 이날 백악관에서 열린 경쟁위원회 회의에서 항공사와 주유소, 은행, 휴대전화 서비스 운영 기업들에 인플레이션에 맞서고 있는 소비자들을 위해 비용을 낮추라고 촉구했다. 그는 구체적으로 은행 당좌대월 수수료, 휴대전화 해지 부과금 같은 '불필요한' 수수료가 미국 가정에 피해를 주고 있다고 지적했다. 또 주유소는 즉각 가격을 낮춰야 한다고 요구했다. 바이든 대통령은 \"경쟁 없는 자본주의는 자본주의가 아니다\"라며 \"그것은 착취다. 우리는 모두를 위해 작동하는 경제를 구축하고 있다\"고 강조했다. 바이든 대통령은 특히 항공권에 숨어 있는 수수료를 공개하도록 한 이날 교통부의 발표를 언급하며 고객이 정보를 미리 알 필요가 있다고 말했다. 교통부는 이날 항공권을 구매하기 전에 수하물 요금이나 아동 동반 좌석 등에 대한 수수료를 사전에 공개하도록 하는 내용의 규정을 내놨다. AFP통신은 \"이 조치는 일반적으로 기본요금에 포함되지 않는 서비스에 숨어 있는 수수료에 대한 소비자 불만 대응 차원에서 나온 것\"이라고 전했다. 교통부 규정은 항공사의 위탁·휴대 수하물 추가 요금, 어린이 동반석 수수료는 물론 항공편 변경·취소에 대한 선불 수수료를 공개토록 하고 있다. 피트 부티지지 교통부 장관은 \"항공 승객은 티",
    "창원특례시, 태국 전기차 시장 진출 ‘탄탄대로’": "태국 기술단 파견 수출상담 2500만불, 수출계약 약 1300만불 달성\n\n업무협약체결 모습 (티아이씨-APPICO)\n\n창원산업진흥원은 지난 6월 태국 기술단 1차 파견에 이어 9월 13일부터 18일까지 4박 6일간 일정으로 차세대 자동차·기계분야 수출기업체와 함께 총 9명으로 구성된 태국 후속 기술단을 파견했다.\n\n이번 창원특례시 태국 기술단 후속 파견은 이전 기술단에서 업무협약(MOU)을 맺은 태국전기자동차협회(EVAT)에서 개최한 ‘iEVTECH’ 기술세미나 및 전시회 초청을 받아 참가한 것으로 관내 기업의 우수한 제조기술 홍보와 태국 전기차 관련 현지 200여 명의 바이어들과 기술협력 교류 및 네트워크 확대 할 수 있는 시간을 가졌다.\n\n이번 기술세미나 만난 바이어와의 기술협의와 지난 6월에 개소된 상설쇼룸 비즈니스 상담장에서 열린 바이어 초청 수출상담회를 통해 수출상담 약 2500만불, 수출계약 약 1300만불 상당의 수출 성과를 달성하였으며, 상호 간 적극적인 협력을 위한 업무협약체결도 이루어졌다고 밝혔다.\n\n또한, 창원특례시 관내 자동차부품 전문제조기업인 ‘티아이씨’와 기술업무협약을 맺은 태국 현지 트레일러 제조기업인 PANUS 社에서 기술단을 초청하여 전기 트레일러 및 특장차 적용 핵심 부품 관련 기술개발에 대하여 세부적인 논의도 이루어졌다.\n\n창원산업진흥원 관계자는 “태국 지역의 선진 기술 개발 및 혁신 활동을 적극적으로 유치하는 분위기에 따라 지속적인 교류협력 활동과 수출전략을 통해 지금과 같은 성과를 이끌어낼 수 있었다. 앞으로도 실질적인 수출성과를 거둘 수 있도록 다방면으로 아낌없이 지원하겠다.”라고 밝혔다.\n\n향후 신흥시장 진출 및 수출지원 프로그램에 참가를 희망하거나 관심 있는 기업은 창원산업진흥원 수출지원팀(055-716-7734)으로 문의하면 된다. 차솔 기자\n\n저작권자 © 경남미디어 무단전재 및 재배포 금지",
    "[단독]“이상직 차명 소유 의혹 태국회사서 이스타에 65억 유입”": "동아일보 DB\n\n\n\n이스타항공 창업주인 이상직 전 의원(사진)의 차명 소유 의혹이 불거졌던 태국 회사의 자금 65억 원이 2019년 이스타항공에 유입된 것으로 확인됐다. 이 전 의원이 관계를 부인했던 이스타항공과 태국 회사가 긴밀하게 자금을 거래한 정황이 드러난 것이다.25일 동아일보 취재를 종합하면 이스타항공은 2019년 12월 제주항공과의 인수합병을 앞두고 100억 원 규모의 전환사채(CB)를 발행했다. 전환사채는 일정 기간 후 발행기업의 주식으로 바꿀 수 있는 채권이다.그런데 전환사채 100억 중 65억 원은 이스타항공 태국 티켓 판매사인 이스타젯에어서비스가 인수했다. 이스타젯에어서비스는 2017년 설립된 타이이스타젯의 지주회사다. 나머지 35억 원은 이스타항공 계열사가 인수했다고 한다.이 전 의원은 과거 문재인 전 대통령 사위 서모 씨를 타이이스타젯에 특혜 취업시켜줬다는 의혹이 불거지자 “타이이스타젯에 자문 정도만 해줬을 뿐 투자는 하지 않았다”며 선을 그었다. 하지만 이스타항공과 타이이스타젯의 지주회사가 투자 성격의 자금거래를 해 온 사실이 확인된 것이다.이 사건을 수사 중인 전주지검 형사3부(부장검사 권찬혁)는 이스타젯에어서비스와 타이이스타젯 등 태국 회사들도 이 전 의원 소유일 가능성이 크다고 보고 있다. 이스타항공 직원들은 검찰에서 “타이이스타젯 직원을 교육하는 데 본사 직원들이 동원됐다”고 진술했다고 한다. 또 검찰은 타이이스타젯이 이스타항공으로부터 378억 원의 지급보증을 받아 항공기를 도입하고 두 회사가 로고와 상호를 공유한 사실도 파악했다.태국 회사들이 이 전 의원 소유라는 의혹이 입증되면 문 전 대통령 사위에 대한 타이이스타젯 특혜 취업 의혹에 대한 검찰 수사도 본격화될 것으로 보인다. 또 검찰은 2014∼2015년 이스타항공 조종사 채용 부정 의혹과 관련된 수사도 진행 중이지만 대부분 공소시효가 지난 상황이라 기소 여부는 불확실하다.이 전 의원은 계열사들이 보유한 540억 원 상당의 이스타항공 주식을 자녀들이 주주로 있는 이스타홀딩스에 싸게 팔아 회사에 430억여 원의 손해를 끼친 혐의 등으로 올 1월 1심 재판에서 징역 6년의 실형을 선고받았다.고도예 기자 yea@donga.com",
    "태국 골프장 중 어디가 마음에 들었나요?": "태국관광청은 9월12일까지 태국 골프장 추천 이벤트를 전개한다. / 태국관광청\n\n태국관광청은 태국에서 가장 마음에 들었거나 가고 싶은 골프장을 그 이유와 함께 페이스북 댓글로 남기면 추첨을 통해 다양한 선물을 증정하는 이벤트를 실시한다. 이벤트 기간은 8월30일부터 9월12일까지다. 참여자 중 무작위 추첨을 통해 피자와 아이스크림을 각각 5명에게, 10명에게는 커피 기프티콘을 선물한다. 당첨자는 9월19일 발표할 예정이다.\n\n태국관광청은 “태국에는 270여개의 골프장이 있으며, 국내에 비해 저렴한 그린피, 잘 관리된 페어웨이와 그린, 국제대회를 진행할 수 있는 수준의 다양한 레이아웃 등으로 많은 골퍼들의 사랑을 받고 있다”고 강조했다."
}