{
    "concept": "VN_vi_LT",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Li-tu-a-ni-a : Phong độ bền bỉ",
            "Li-tu-a-ni-a : xử lý tình huống tuyệt vời",
            "Li-tu-a-ni-a : ",
            "Li-tu-a-ni-a : CLB Bình Định đang chơi rất thăng hoa ở cả V-League lẫn Cúp quốc gia mà vai trò của thủ môn Đặng Văn Lâm để lại là cực kỳ đậm nét. Mới quay lại Việt Nam chưa được bao lâu nhưng dường như sự hòa nhập của người giữ thành Việt kiều ở đội bóng đất võ là ở mức tuyệt đối",
            "Li-tu-a-ni-a : cả trong sinh hoạt thường ngày lẫn trong những buổi tập hay thi đấu.",
            "Li-tu-a-ni-a : ",
            "Li-tu-a-ni-a : Ở vòng 15 V-League 2022",
            "Li-tu-a-ni-a : không hề quá lời khi nhận định rằng Văn Lâm đóng góp đến hơn 50% vào chiến thắng đầy ấn tượng với tỷ số 3-0 của Bình Định FC trước đội Hà Nội ngay trên sân Hàng Đẫy. Tất cả chỉ số kỹ thuật liên quan đến Văn Lâm đều rất tốt. Tâm lý vững vàng",
            "Li-tu-a-ni-a : ra vào hợp lý",
            "Li-tu-a-ni-a : xử lý tình huống tuyệt vời",
            "Li-tu-a-ni-a : Văn Lâm làm chủ hoàn toàn khu vực phía trước cầu môn",
            "Li-tu-a-ni-a : hóa giải thành công mọi cơ hội của đối phương. Cũng không thể không nhắc đến một năng lực khác của Lâm",
            "Li-tu-a-ni-a : chính là khả năng phát động tấn công. Ở trận thắng đội Hà Nội",
            "Li-tu-a-ni-a : Lâm có 4 tình huống phát động tấn công",
            "Li-tu-a-ni-a : trong đó có 2 tình huống trở thành cơ hội đặc biệt nguy hiểm.",
            "Li-tu-a-ni-a : ",
            "Li-tu-a-ni-a : Không chỉ chơi hay tại V-League",
            "Li-tu-a-ni-a : Văn Lâm cũng là nhân tố nổi bật giúp Bình Định FC lọt vào bán kết Cúp quốc gia 2022 với pha cản phá thành công 1 quả đá penalty của Viettel FC. Nói đến khả năng bắt phạt đền của Lâm",
            "Li-tu-a-ni-a : cũng xin nhấn mạnh ngay rằng",
            "Li-tu-a-ni-a : sự nghiệp tương đối thành công của Văn Lâm tính đến thời điểm này",
            "Li-tu-a-ni-a : còn gắn liền với những pha cứu thua khi đón đỡ phạt đền. Trong trận đấu gặp Jordan tại vòng 16 đội Asian Cup 2019",
            "Li-tu-a-ni-a : Văn Lâm đã thi đấu rất hay và cũng đã cản phá thành công 1 cú sút luân lưu của đối phương",
            "Li-tu-a-ni-a : giúp tuyển Việt Nam giành chiến thắng ở loạt sút 11 m cân não để có mặt ở tứ kết. Tại vòng loại thứ 2 World Cup 2022 trên sân Mỹ Đình",
            "Li-tu-a-ni-a : Văn Lâm cũng đã cản phá thành công cú sút phạt đền của Theerathon (Thái Lan). Không phải ngẫu nhiên mà HLV Park Hang-seo đã đội mưa xuống sân Hàng Đẫy để khen ngợi Văn Lâm tạo ra niềm tin lớn bởi độ chín về nghề nghiệp",
            "Li-tu-a-ni-a : sự vững chãi về tinh thần",
            "Li-tu-a-ni-a : sự dày dạn về kinh nghiệm và sự bền bỉ với phong độ đỉnh cao.",
            "Li-tu-a-ni-a : ",
            "Li-tu-a-ni-a : ",
            "Li-tu-a-ni-a : ",
            "Li-tu-a-ni-a : ",
            "Li-tu-a-ni-a : ",
            "Li-tu-a-ni-a : Hàng thủ ngày càng ổn định",
            "Li-tu-a-ni-a : ",
            "Li-tu-a-ni-a : Hệ thống phòng ngự của tuyển Việt Nam",
            "Li-tu-a-ni-a : ngoài Văn Lâm",
            "Li-tu-a-ni-a : ông Park cũng có thể tạm yên lòng bởi nhiều nhân tố đang chơi khá ổn tại V-League. Không tính đến trường hợp Duy Mạnh đang có dấu hiệu sa sút và có thể sẽ không còn là sự lựa chọn tối ưu của ông Park",
            "Li-tu-a-ni-a : vẫn còn đó nhiều gương mặt đang chơi rất tốt. Mọi nhận xét sẽ không thể có giá trị bằng những thống kê tưởng chừng như khô khan nhưng lại có ý nghĩa rất lớn. Ví dụ như Quế Ngọc Hải",
            "Li-tu-a-ni-a : theo Instat",
            "Li-tu-a-ni-a : tính từ ngày 25.2 - 3.9.2022",
            "Li-tu-a-ni-a : sau 15 vòng đấu tại V-League",
            "Li-tu-a-ni-a : anh chơi 1.440 phút",
            "Li-tu-a-ni-a : được chấm 197 điểm (số điểm khá cao) với các thông số như thực hiện thành công 45% tổng số đường chuyền vào vòng cấm",
            "Li-tu-a-ni-a : tranh chấp phòng thủ thành công đạt 64%",
            "Li-tu-a-ni-a : tranh chấp trên không thành công đạt 61%",
            "Li-tu-a-ni-a : lừa bóng thành công 80%. Không chỉ Hải mà trung vệ của đội Hà Nội Nguyễn Thành Chung cũng thực hiện chính xác 90% đường chuyền",
            "Li-tu-a-ni-a : 75% xoạc bóng thành công. Có trận",
            "Li-tu-a-ni-a : Chung được bầu chọn là cầu thủ xuất sắc nhất với 100% không chiến thành công",
            "Li-tu-a-ni-a : 90% đường chuyền chính xác",
            "Li-tu-a-ni-a : 75% tranh chấp thành công.",
            "Li-tu-a-ni-a : ",
            "Li-tu-a-ni-a : Các vị trí hậu vệ như Đoàn Văn Hậu sau khi trở lại V-League",
            "Li-tu-a-ni-a : cũng có nhiều trận đạt thành công lên đến 90% ở các tình huống không chiến",
            "Li-tu-a-ni-a : thực hiện thành công 81% tổng số đường chuyền. Trung bình mỗi trận",
            "Li-tu-a-ni-a : Hậu có từ 7 - 10 lần thu hồi bóng thành công",
            "Li-tu-a-ni-a : 7 pha cắt bóng thành công. Ở cánh phải",
            "Li-tu-a-ni-a : Hồ Tấn Tài đang để lại những dấu ấn cũng hết sức sắc nét trong lối chơi chung của đội Bình Định",
            "Li-tu-a-ni-a : lên tham gia tấn công đã ghi được 4 bàn thắng sau 15 vòng đấu - hiệu suất ghi bàn đáng nể đối với một hậu vệ. Đồng đội của Tài ở đội Bình Định - trung vệ Trần Đình Trọng cũng đang nỗ lực ở mức cao nhất để có thể tiếp tục có tên trong danh sách triệu tập vào ít ngày tới đây. Ngay Bùi Tiến Dũng của Viettel FC cũng được ông Park động viên và có lẽ ông sẽ gọi lại Dũng trước những gì anh đã thể hiện khá tốt ở một số trận đấu vừa qua.",
            "Li-tu-a-ni-a : PSO – Ngày 4 /9/2022",
            "Li-tu-a-ni-a : tại Đại Giới đàn Cam Lộ Giác Đạo PL.2566 tổ chức Đăng đàn Thọ giới cho gần 100 Tỳ kheo",
            "Li-tu-a-ni-a : Tỳ kheo Ni và chư Ni cầu giới Đại Tăng truyền trao giới pháp.",
            "Li-tu-a-ni-a : ",
            "Li-tu-a-ni-a : Tại Giới trường Tăng (chùa Minh Thành",
            "Li-tu-a-ni-a : TP. Pleiku) Ban kiến đàn cung thỉnh HT. Thích Đổng Khiết (Thích Minh Thông) làm Hòa thượng Đàn đầu",
            "Li-tu-a-ni-a : HT. Thích Minh Thông Yết ma A Xà lê",
            "Li-tu-a-ni-a : HT Thích Quang Nhuận Giáo thọ A Xà lê. Tại Giới trường Ni (Chùa Bửu Sơn",
            "Li-tu-a-ni-a : Tp. Pleiku) cung thỉnh Ni trưởng Thích Nữ Hạnh Thiện làm Đàn đầu Hòa thượng",
            "Li-tu-a-ni-a : Ni trưởng Thích Nữ Hạnh Nguyện Yết ma A Xà lê",
            "Li-tu-a-ni-a : Ni trưởng Thích Nữ Hiệp Liên",
            "Li-tu-a-ni-a : Ni trưởng Thích Nữ Diệu Vân Giáo Thọ A Xà Lê.",
            "Li-tu-a-ni-a : ",
            "Li-tu-a-ni-a : Ban kiến đàn hướng dẫn giới tử ngũ thể đầu địa cung nghinh hội đông thập sư về Chánh điện để đăng đàn thọ giới.",
            "Li-tu-a-ni-a : ",
            "Li-tu-a-ni-a : Mỗi đàn ba vị",
            "Li-tu-a-ni-a : theo thứ tự lần lượt vào giới trường",
            "Li-tu-a-ni-a : Hòa thượng Yết-ma bạch tứ Yết-ma truyền giới Cụ túc cho giới tử. Trong giây phút này",
            "Li-tu-a-ni-a : giới tử phải một lòng hướng về Tam bảo",
            "Li-tu-a-ni-a : chí thành tha thiết lãnh thọ giới pháp. Nhờ uy thế bỉnh pháp Yết-ma của Đại Tăng mà giới tử mới được thành tựu giới thể.",
            "Li-tu-a-ni-a : ",
            "Li-tu-a-ni-a : Sau khi bạch tứ Yết-ma",
            "Li-tu-a-ni-a : Hòa thượng Yết-ma hướng dẫn các giới tử xả man y",
            "Li-tu-a-ni-a : trao truyền ba y",
            "Li-tu-a-ni-a : bình bát",
            "Li-tu-a-ni-a : tọa cụ và đãy lọc nước. Lại truyền pháp tứ khí và tứ y. Tứ khí tức bốn pháp Ba-la-di mà chư Tỳ Kheo phải thọ trì suốt đời",
            "Li-tu-a-ni-a : không được hủy phạm",
            "Li-tu-a-ni-a : nếu phạm một trong bốn điều thì không còn là Sa-môn. Tứ y cũng gọi là bốn pháp sở y",
            "Li-tu-a-ni-a : tức bốn chỗ nương tựa căn bản cho đời sống của mỗi Tỳ Kheo. Chư Tỳ Kheo nương vào đó mà xuất gia",
            "Li-tu-a-ni-a : thọ giới Cụ túc",
            "Li-tu-a-ni-a : thành phẩm chất Tỳ Kheo.",
            "Li-tu-a-ni-a : ",
            "Li-tu-a-ni-a : Nay giới tướng",
            "Li-tu-a-ni-a : giới thể đã thành tựu châu viên",
            "Li-tu-a-ni-a : giới tử được chính thức dự vào hàng Chúng trung tôn",
            "Li-tu-a-ni-a : là thành viên của Tăng-già",
            "Li-tu-a-ni-a : đầy đủ pháp nhân và pháp lý thay Như Lai hoằng dương chánh pháp",
            "Li-tu-a-ni-a : gìn giữ Thánh tài vô tận của đức Thế Tôn. Đây chính là nền tảng vững chắc cho các giới tử trên bước đường hoằng pháp lợi sanh",
            "Li-tu-a-ni-a : thực hiện sứ mệnh tự độ độ tha của người con Phật.",
            "Li-tu-a-ni-a : ",
            "Li-tu-a-ni-a : Chiều cùng ngày",
            "Li-tu-a-ni-a : Sau khi các Giới tử Ni thọ Tỳ Kheo Ni tại giới trường chùa Bửu Sơn đã di chuyển về chùa Minh Thành cầu giới đại Tăng.",
            "Li-tu-a-ni-a : "
        ],
        "negative": [
            "cô cũng chia sẻ rằng vì luôn có gia đình ở bên nên không bị ảnh hưởng bởi những lời bình luận tiêu cực",
            "kỹ năng tiếp đất… Trước khi bay",
            "- Người khách ngồi phía ngoài rụt phắt tay lại",
            "tay giữ cái túi - Chết thật. Nó cắn anh đau quá.",
            "hội viên áp dụng vào tình huống xử lý: mở 1 bên khoá dù dự bị",
            "Thí sinh dự thi Hoa hậu Áo dài Việt Nam (ảnh trái) và Hoa hậu Môi trường Việt Nam. Ảnh: BTC.",
            "Bài viết của doanh nhân họ Nguyễn lập tức hút bão tương tác với 25 nghìn like",
            "Thúy cũng sốt ruột và nhớ vô cùng. Khi ăn tối",
            "bé Ong đã bẽn lẽn tiến đến",
            "đau như long óc ra. Chị ngồi né người ra phía ngoài",
            "đặc biệt là sử dụng năng lượng hiệu quả theo định hướng như đã nêu trên nhằm đảm bảo đồng thời đạt 3 mục tiêu: Đảm bảo an ninh năng lượng",
            "nếu không con Ong sẽ làm loạn cả lớp",
            "\"còm\" của người này sẽ bị doanh nhân Nguyễn Quốc Vũ bỏ qua",
            "Khi nói chuyện với cô giáo Ninh qua điện thoại",
            "cô Ninh sẽ là mẹ của Ong",
            "được bé tát mà thấy hạnh phúc",
            "Nghị quyết 55 của Bộ Chính trị về Định hướng chiến lược phát triển năng lượng quốc gia của Việt Nam đến năm 2030",
            "bia và nước giải khát: Từ 4,6 đến 8,44% (tùy vào loại sản phẩm",
            "đến hi vọng tràn trề của chính mình khi biết có thai",
            "túm vội cái túi xách tay che lên đầu để tránh đòn.",
            "- Nó lên cơn đấy - Thúy lẩm bẩm. Chị vừa cúi xuống định lượm cái túi để dưới chân thì nhận một cái táng như trời giáng vào đầu. Không kịp né",
            "cô Ninh chủ động gọi điện cho xem ảnh bé Ong",
            "(i) Đối với công nghiệp thép: Từ 3,00 đến 10,00% (tùy loại sản phẩm và công nghệ sản xuất).",
            "lọc sạch không còn chút gợn. Anh duỗi cổ ra cố nuốt cho vợ yên lòng. Nhưng một chút đã nôn ra. Tóc Vinh rụng như lá trút mùa thu rơi trên gối",
            "Bắc Mỹ: Năm 2021 tăng so với năm 2020 là 4,8%",
            "các nước Bắc Phi khác (17,5%)",
            "thay vào đó là Á hậu 2 Thạch Thu Thảo.",
            "- Bà và chị đi theo em - Cô Ninh nói",
            "để tôi nhét cho - Dường như không chịu nổi cảnh người phụ nữ tiếp tục bị con đánh thẳng cánh",
            "kế hoạch nhập khẩu gạo tư nhân của Bangladesh gặp trở ngại khi chỉ 36.000 tấn được mua kể từ tháng 7 dù mức chính phủ cho phép các thương nhân tư nhân là gần 1 triệu tấn.",
            "rồi thêm mọi người hét làm mình cũng hoảng",
            "chúng sẽ không còn bị xa lánh",
            "Tôi biết kiếp trước tôi nợ “bà” rồi",
            "TẠM KẾT: NĂNG LƯỢNG SƠ CẤP TIÊU THỤ BÌNH QUÂN NĂM 2020 - 2021 TRÊN TOÀN CẦU",
            "Biên Hòa (Đồng Nai) và phải theo kế hoạch nhảy dù của Quân chủng Phòng không - không quân.",
            "nhuộm đen da để chụp ảnh,... \"Làm quá thì lố đó. Đó là lôi thôi chứ giản dị cái gì\"",
            "(vi) Đối với công nghiệp dệt may: Tối thiểu 5,00%.",
            "chuyên gia Tạp chí Năng lượng Việt Nam sẽ đề cập đến tiêu thụ năng lượng sơ cấp toàn cầu năm 2020 - 2021 gồm 4 vấn đề: (1) Tổng quan tiêu thụ toàn cầu",
            "đạt khoảng 320 - 350 triệu TOE",
            "chuyên gia Tạp chí Năng lượng Việt Nam sẽ tổng hợp",
            "tôn vinh nét đẹp văn hóa và con người Việt Nam”",
            "tại sao miệng cháu sưng vều thế kia?",
            "Rất nhiều ý kiến cho rằng cuộc thi không đảm bảo chất lượng chỉ nên được tổ chức dưới tên gọi hoa khôi hoặc người đẹp để góp phần giảm tình trạng loạn hoa hậu vốn đang ở mức báo động hiện nay.",
            "rẫy đến người hâm mộ. Nguồn năng lượng tích cực và sự gần gũi",
            "các chị em đăng ký rất nhiều",
            "Thúy cùng mẹ chồng ở lại Trung tâm ba ngày. Họ cùng làm bếp",
            "đầu Thúy đau nóng như muốn nứt toác ra. Chị không ngủ nổi",
            "giới chức Bangladesh cũng tìm thêm nguồn cung lương thực và giảm các chi phí có thể cắt giảm.",
            "Trường Cảnh sát mang tên Tướng Alberto Enriquez Gallo",
            "với sự trợ giúp của người đàn ông",
            "rồi chị ôm nó ra sông",
            "nhóm nước và các nước tiêu thụ năng lượng sơ cấp năm 2020 - 2021",
            "nhiều bạn đăng ký vào với sự tò mò",
            "mà đưa con đến trường chị dạy học thì không kiểm soát nổi con",
            "nhu cầu tiêu thụ năng lượng sơ cấp Việt Nam tuy có mức độ gia tăng cao",
            "xua đuổi như khi đi học ở các trường khác.",
            "mình có thể chiến thắng. Còn nếu không",
            "Châu Á - Thái Bình Dương: Năm 2021 tăng so với năm 2020 là 6,4% và so với năm 2011 tăng cao",
            "đón tay đứa con gái đầu lòng. Vinh khóc vì hạnh phúc",
            "đánh gì mà đánh dữ vậy trời",
            "nhưng Thúy sống trong nhà ông bà Bình",
            "cố ra vẻ giản dị khi đi dép lê",
            "khu vực và các nước được nêu ở bảng 1.",
            "doanh nhân Nguyễn Quốc Vũ hào hứng chia sẻ loạt ảnh siêu nhắng nhít của Đoàn Di Băng với 3 con gái. Khoảnh khắc ghi lại",
            "bé Ong sẽ sống trong cộng đồng của mình",
            "- Cháu làm sao thế? Chị cần em hỗ trợ gì không? - Nam tiếp viên hỏi.",
            "tăng cường công tác hậu kiểm. Theo bà",
            "nước mắt rân rấn. Từ hồi đẻ con ra",
            "khi tham gia phần hỏi - đáp trên story và được một dân mạng đặt câu hỏi: \"Một phần đông antifan cho rằng H'Hen Niê đang diễn",
            "vị trí là một diễn đàn quốc tế quan trọng về hợp tác quốc tế trong lĩnh vực giáo dục và đào tạo cảnh sát",
            "hướng đến hòa bình… nhưng thực tế đến đâu lại là câu chuyện còn bỏ ngỏ.",
            "Sử dụng công nghệ số trong công tác cảnh sát. Tại Hội thảo",
            "chỉ khóc ròng. Có lẽ bé đòi về nhà",
            "Khối ngoài OECD: Năm 2021 tăng so với năm 2020 là 6,5% và so với năm 2011 tăng cao",
            "tăng so với năm 2011 (chiếm 3,12%).",
            "quét dọn vệ sinh và tối ngủ cùng con. Bà Bình đã thấu hiểu việc những đứa trẻ cùng cảnh ngộ biết cách giao tiếp và giúp đỡ nhau",
            "thượng úy chuyên nghiệp Nguyễn Ngọc Tân cho biết mỗi năm câu lạc bộ tuyển sinh một khóa học thực hành nhảy dù",
            "\"Ban đầu thì thích chứ giờ bắt đầu thấy giả tạo rồi đó\"",
            "trong khi Yuki nằm chơi điện thoại thì Đoàn Di Băng và con gái cả Hana \"quẩy\" banh căn phòng trước sự theo dõi của \"fan cứng\" Bing Bing.",
            "Với trên dưới 10 cuộc thi đã diễn ra từ đầu năm đến nay",
            "Hay có lần bị trù ẻo: \"Đẻ toàn con gái",
            "chị cương quyết cho con đi lớp mẫu giáo. Nhưng chưa được một buổi",
            "nát tan cái mặt em ra",
            "được ôm con Ong lao xuống sông mà chết cho rảnh nợ!",
            "chị Bùi Thanh Dung (ngụ Hà Nội) vẫn không thể chống lại sức hút của bộ môn nhảy dù tròn.",
            "bà Bình đã hấp tấp hỏi như người đòi nợ.",
            "hai tháng trước bé Ong cũng tát em lệch mặt",
            "đưa đến tốc độ tăng bình quân giai đoạn 2011 - 2021 là 6,2%/năm. Tuy nhiên",
            "xắn quần ống cao ống thấp",
            "có hơn chục bé để gửi. Nhưng cũng chưa quá một ngày điện thoại lại réo. Chủ cơ sở một mực nài Thúy đưa con về nhà",
            "vui vẻ luyện tập kĩ năng với nhau như thế nào ở chính nơi này. Bà đột ngột xin được làm chân quét dọn vệ sinh ở Trung tâm. Bé Ong hạnh phúc ở đâu",
            "ở chính ngôi trường do mẹ mình tạo ra",
            "Thí sinh ở chung kết Miss Peace Vietnam 2022. Ảnh: BTC.",
            "giảm mức tiêu hao năng lượng bình quân cho các ngành/phân ngành công nghiệp so với giai đoạn 2015 - 2018. Cụ thể:",
            "hàng chục gương mặt đã được đội vương miện hoa hậu và á hậu - những chiếc vương miện muôn hình vạn trạng. Nhưng không phải danh hiệu nào cũng xứng tầm với hai chữ “hoa hậu”. Có những cuộc thi tự phá vỡ quan điểm về cái đẹp theo đúng nghĩa đen.",
            "bố nhốt chị trong phòng ngủ",
            "thì đó là thời gian cực hình của chị. Từ khi có con Ong",
            "cùng với nỗ lực giảm thiểu tác động của nó đã dẫn đến những phát triển và vượt trội chưa từng có trong thời bình hiện đại. So sánh nhu cầu tiêu thụ năng lượng sơ cấp của Việt Nam với thế giới So với thế giới",
            "chữa trị sẽ vô cùng tốn công sức.",
            "Bangladesh sẽ mua 100.000 tấn gạo đồ (lúa ngâm hoặc sấy với nước nóng",
            "Vì anh tin chỉ ngồi cùng vợ con anh mới ăn ngon miệng và hạnh phúc. Gia đình là nơi để yêu thương chứ không phải là nơi để rạch ròi hơn thua nhau cái giới tính\".",
            "còn NLTT nếu cộng cả thủy điện thì có tỷ trọng chiếm 22,69%",
            "giáo viên sẽ thả dù gió (bao cát) để đo và xác định hướng gió",
            "Ngay cả với Hoa hậu các Dân tộc Việt Nam 2022",
            "Nghĩa là con phải tự cân bằng rất giỏi.",
            "Đâu như cảm giác đau khổ",
            "đơn vị tổ chức Miss Peace Vietnam công bố đổi tên",
            "- Nó yêu mẹ quá đấy mà - Ông Thùy mỉm cười.",
            "dù đã thi chung kết và tìm được người đội vương miện",
            "khi bà Bình tận mắt thấy cháu bà tiến bộ",
            "\"Khi dạy có thể thấy được sự đam mê từ các bạn. Nam hay nữ thì cách dạy đều như nhau",
            "tăng so với năm 2011 (chiếm 5,87%).",
            "chủ yếu là do châu Á - TBD tăng 1,9%/năm",
            "mức tiêu thụ NLSC bình quân đầu người của Việt Nam còn rất thấp",
            "bài bản góp phần quan trọng trong việc quảng bá du lịch",
            "bà đã không nhận ra điều cháu mình thực sự cần.",
            "Anh xã lo cho sức khỏe của Đoàn Di Băng nên quyết định không đẻ thêm.",
            "chị biết thế nào là bị tra tấn. Khi ở trường chị là cô giáo giỏi",
            "năm 2021 hầu hết các nước có NLSC tiêu thụ tăng với các mức tăng khác nhau",
            "“Ôi tôi rất là chân thành cảm ơn những lời đóng góp của tất cả mọi người liên quan đến mặt hình ảnh bên ngoài của tôi. Tôi rất trân trọng và yêu mọi khoảnh khắc trong đời sống của tôi dù là hình ảnh như thế nào đi chăng nữa. Tôi tự hào về tất cả mọi thứ",
            "ít nhất bốn cuộc thi được công bố gồm Hoa hậu Du lịch Việt Nam toàn cầu 2021 (đã kết thúc)",
            "Nhiều cuộc thi hoa hậu trong năm nay có chất lượng kém",
            "khu vực có khác biệt với bức tranh chung của thế giới. Cụ thể là:",
            "đào tạo cảnh sát phù hợp với yêu cầu thực tiễn của thế giới và khu vực.",
            "Quốc gia/Châu lục 2020 2021 Tốc độ tăng trưởng Tỉ trọng năm 2021 2021 2011-2021 Bắc Mỹ 108,79 113,70 4,8% -0,1% 19,1% Nam & Trung Mỹ 26,66 28,46 7,0% 0,3% 4,8% Châu Âu 78,93 82,38 4,7% -0,6% 13,8% CIS 37,46 40,32 7,9% 0,9% 6,8% Các nước Trung Đông 36,60 37,84 3,7% 2,2% 6,4% Châu Phi 18,89 19,99 6,2% 2,1% 3,4% Châu Á-TBD 256,69 272,45 6,4% 2,8% 45,8% Toàn Thế giới 564,01 595,15 5,8% 1,3% 100,0% - OECD 220,20 229,89 4,7% -0,2% 38,6% - Ngoài OECD 343,82 365,26 6,5% 2,4% 61,4% - EU 57,07 60,11 5,6% -0,6% 10,1%",
            "tránh bị con Ong cắn vào vai. Tiếng thét của nó lúc chói váng lên nhức óc",
            "Chị đành thỏa hiệp. Ông bà Bình cũng muốn chứng tỏ cho Thúy biết là con Ong không tật bệnh gì nên ra sức chiều cháu. Bà thì tẩm bổ",
            "bảo hiểm và chi phí dỡ hàng.",
            "Hình 1. Tổng tiêu thụ NLSC (EJ) của các nước đại diện năm 2020 - 2021:",
            "lẽ ra chị phải bình yên chứ",
            "đồng thời cho biết gạo sẽ được giao trong vòng 2-3 tháng sau khi ký kết hợp đồng.",
            "cứ như chuẩn bị chịu trận",
            "chỉ bị bong gân vài hôm\"",
            "chạm tay vào vợ cũng đau. Thúy cố nài anh húp miếng cháo mà chị đã ninh kĩ",
            "Khi ấy tôi nghĩ giờ mình điều khiển thì kiểu gì cũng rơi vào rừng hoặc xuống mép hồ. Lúc sắp tiếp đất đã thấy ca nô chạy vòng vòng quanh hồ chờ sẵn",
            "chỉ bằng 58,21% của thế giới",
            "Mặc chị rên rỉ khóc lóc",
            "chị lên phòng ngủ đóng cửa lại. Bất giác chị đưa tay ôm đầu",
            "Tổng NLSC tiêu thụ toàn cầu năm 2021 tăng 5,8% so với năm 2020 và trong giai đoạn 2011 - 2021 tăng bình quân 1,3%/năm.",
            "PGS,TS. NGUYỄN CẢNH NAM - TẠP CHÍ NĂNG LƯỢNG VIỆT NAM",
            "nó lại đánh tới tấp. Chỉ nhè trúng mặt để đập. Thúy đau quá",
            "đút cho cháu ăn suốt ngày",
            "có 04 thành viên mới gia nhập vào Hiệp hội",
            "nó bảy tuổi rồi mà không biết xúc cơm",
            "Chưa đi máy bay vẫn mê… nhảy dù",
            "Thúy bật khóc ngay trong nhà vệ sinh.",
            "giảng viên tham dự Hội nghị thường niên lần thứ 11 của Hiệp hội Học viện Cảnh sát quốc tế (INTERPA) do Cao đẳng Cảnh sát (CĐCS) Băng-la-đét chủ trì tổ chức tại Dhaka",
            "Việt Nam tiêu thụ NLSC 4,32 EJ",
            "tất cả chúng ta đều bị tự kỉ ở mức độ khác nhau. Muốn chữa được cho con thì cần chữa ông bà",
            "nhưng không chịu nói. Ban đầu Thúy cho rằng con gái mình được chiều chuộng quá mức nên sinh ra trái tính",
            "nó sẽ nuốt rồi sẽ ngủ - Thúy hào hển nói",
            "át cả tiếng động cơ. Chị Thúy vội vàng dùng tay bịt chặt miệng con Ong",
            "Vinh nỗ lực trong đau đớn khôn cùng. Thúy nâng đỡ",
            "truyền hóa chất. Mỗi lần như thế",
            "quả không sai. Mà sao chị không cho nó dùng kẹo ngủ từ trước khi lên máy bay?",
            "cô giáo không chịu nhận. Thúy đi tìm một cơ sở tư nhân nhỏ",
            "Các đại biểu tham dự Hội nghị thường niên INTERPA lần thứ 11",
            "quay sang cười rồi ngượng nghịu hôn bà nội.",
            "Giá gạo từ nước láng giềng Ấn Độ sẽ là 443,50 USD/tấn nếu vận chuyển bằng đường biển và 428,5 USD/tấn nếu đi đường sắt. Giá đã bao gồm cước phí vận chuyển",
            "không biết đi vệ sinh đúng cách",
            "cả giai đoạn 2011 - 2021 giảm bình quân 0,1%/năm. Năm 2021 chiếm tỷ trọng 19,1% tiêu thụ NLSC toàn cầu",
            "để mặt mộc làm căn cước công dân",
            "Cô tích cực làm các hoạt động từ thiện trong thời gian này",
            "Hoa hậu Du lịch Việt Nam toàn cầu hay Hoa hậu Biển môi trường 2022… dường như “vô hình” trên các phương tiện truyền thông. Thậm chí",
            "giảm so với năm 2011 (chiếm 7,1%)",
            "Giai đoạn 2011 - 2021: Các nước có tốc độ tiêu thụ bình quân hằng năm tăng cao (3%/năm trở lên) gồm có: Thổ Nhĩ Kỳ (3,5%)",
            "đánh dấu lần thứ hai cắt giảm kể từ tháng 7 trong nỗ lực thúc đẩy nhập khẩu tư nhân.",
            "khối ngoài OECD tăng 1,2%/năm. Còn các châu lục",
            "(ii) Đối với công nghiệp hóa chất: Tối thiểu 10,00%.",
            "(vii) Đối với công nghiệp rượu",
            "kiệt sức ngã lăn xuống giường rên rẩm chửi đổng. Mệt đến đâu cháu cũng cứ dắt tay ông đòi đi chơi",
            "khiến công chúng có cảm giác \"bội thực\" hoa hậu.",
            "Nghị định 144/2020/NĐ-CP về hoạt động nghệ thuật biểu diễn được ban hành cuối năm 2020 không giới hạn số lượng cuộc thi hoa hậu",
            "- Ông Bình xen vào - Cháu tôi khỏe mạnh",
            "hai tay ôm đầu chịu trận.",
            "bà Nguyễn Thùy Dương - Trưởng ban tổ chức - lý giải: \"Miss Peace Vietnam dịch thuật ra tiếng Việt vẫn là Hoa hậu Hòa bình Việt Nam. Để dĩ hòa vi quý",
            "người đàn ông ngồi cạnh lại lên tiếng.",
            "con người Việt Nam và thúc đẩy du lịch.",
            "- Cháu Ong nhà tôi đâu? - Vừa gặp thầy",
            "- May mà tôi không bị đau tim",
            "nhưng lại bị cầm tù trong chính tình yêu thương ấy bởi con bé không có người đồng cảm đồng cảnh chia sẻ nên không hạnh phúc. Ở đó",
            "chị muốn thời gian sẽ dần làm dịu sự căng thẳng trong gia đình. Vả lại",
            "Đại biểu Học viện CSND tham luận tại Hội nghị",
            "Tình hình các nước: Tình hình các nước nói chung có sự phân hóa mạnh",
            "Hoa hậu Thế giới Việt Nam…",
            "bằng 70% bình quân của châu Á - Thái Bình Dương",
            "Đoàn Di Băng - Nguyễn Quốc Vũ kết hôn. Sau gần 10 năm sống chung",
            "các clip ghi hình bé đang ăn",
            "Năm 2021: Các nước có mức tiêu thụ NLSC tăng cao trên 10% gồm có: Cô-lôm-bi-a (11,3%)",
            "nước mắt lã chã rơi xuống tấm khăn bông quấn vội cho con. Bà Bình sụp xuống bên giường con dâu dập đầu cúi lạy. Đứng cách đó xa xa",
            "\"Các công tác chuẩn bị đang được tiến hành để sớm ký kết\"",
            "nhưng hoàn cảnh gia đình khó quá - Thúy bộc ra kể hết trong nước mắt. Chị chiến đấu thực sự với cả nhà hơn một năm trời mới đưa con tới đây được.",
            "Thúy bất lực. Ông bà nội và bác sẵn sàng trông cháu cả ngày",
            "ông cứ thấy cháu đòi là dẫn đi chơi",
            "chỉ có 1-2 giây để người sau nối tiếp người trước. Chưa kịp sợ đã nhảy rồi",
            "Học viện CSND đã cử 02 cán bộ",
            "được rèn luyện tính kỷ luật trong môi trường quân đội",
            "đều nhìn Thúy đau đáu hơn. Thúy hiểu. Chính chị cũng nhìn mình với ánh mắt ấy. Giá anh trai Vinh chịu lấy vợ",
            "con Ong vẫn phá phách làm náo loạn. Bảy tuổi mà nó vẫn không biết tự xúc ăn",
            "liền bị nó cắn điên cuồng khiến chị đau đớn rụt lại. Con Ong tiếp tục hét như muốn làm phổi nó nổ tung khiến hai tiếp viên",
            "\"Tôi nhớ có một chị đứng trước cửa máy bay nhìn xuống khiếp quá không dám nhảy",
            "chứ người nhà cũng không biết cháu muốn gì. Biết thì đáp ứng luôn cho được yên thân. Nếu đánh người ta không xong",
            "đoàn Việt Nam có cơ hội giao lưu và trao đổi kinh nghiệm với các cơ sở đào tạo cảnh sát quốc tế",
            "sao nó không tát cô Ninh nhỉ?",
            "cô giáo đã gọi phàn nàn",
            "chị mới nhớ ra mình còn chưa đóng tiền ăn học cho con.",
            "Loại dù huấn luyện đổ bộ đường không Mỗi khóa học có khoảng 50 - 55 người. Các học viên mới sẽ học và làm quen với dù D6 - một loại dù dùng để huấn luyện đổ bộ đường không tại Việt Nam. Để được bay",
            "lĩnh vực tiêu hao ít năng lượng",
            "- Cháu hoảng sợ vì máy bay cất cánh phải không? - Nữ tiếp viên hỏi giọng vỗ về - Lát nữa lên cao êm hơn",
            "cô từng vướng thị phi khi bị chê giả tạo với Khánh Vân",
            "Cùng lớp với chị Dung và cùng niềm đam mê nhảy dù",
            "rồi táng các bạn khiến cả lớp khóc như ri. Cô giáo nhức đầu không chịu nổi. Thúy phải đến lớp đón con về. Hôm sau chị đưa con đến",
            "có nhiều ý kiến trái chiều",
            "- Cháu bị thế này lâu chưa? Bệnh điên gì mà khủng khiếp vậy? - Người đàn ông thở dài - Chị phải cho cháu đi chữa bệnh chứ.",
            "Các nước Trung Đông: Năm 2021 tăng so với năm 2020 là 3,7% và so với năm 2011 tăng cao",
            "Thúy điên cuồng đòi cưới anh cho bằng được. Chị tin",
            "PGS,TS. NGUYỄN CẢNH NAM - TẠP CHÍ NĂNG LƯỢNG VIỆT NAM",
            "sẽ kể với ông và rồi ông sẽ hiểu.",
            "các nước châu Á-TBD khác (4,1%).",
            "Cô nàng luôn ghi điểm nhờ cách ứng xử khéo léo",
            "(iv) Đối với công nghiệp xi măng: Tối thiểu 10,89%.",
            "30.000 tấn gạo trắng từ Việt Nam.",
            "tạo cơ hội và điều kiện hợp tác song phương cho các cơ sở đào tạo cảnh sát của nhiều nước trên thế giới. Quá trình tham gia Hội nghị INTERPA",
            "chẳng phải Việt Nam có ít nhất bốn tân hoa hậu lĩnh vực du lịch?.",
            "(vi) Đối với công nghiệp rượu",
            "nàng hậu cũng hạn chế trả lời truyền thông về các vấn đề riêng tư",
            "giảm so với năm 2011 (chiếm 21,95%).",
            "Linh nói về sự cố đầu tiên.",
            "- Con chỉ có một ước mong",
            "vận động viên trước khi học phải kiểm tra sức khỏe xem đủ điều kiện theo học không. Họ sẽ học mỗi tuần một buổi vào chủ nhật và học trong 12 buổi.",
            "\"Tôi thích nhất là lúc phi ra ngoài khoảng không",
            "sắc diện tươi vui. Cô Ninh kể",
            "Câu trả lời nước đôi của bà Dương càng làm công chúng thấy khó hiểu. Và có vẻ như từ khóa “hòa bình” sẽ vẫn mắc kẹt giữa hai cuộc thi nói trên nếu tổ chức mùa thi thứ hai.",
            "sao cũng được miễn con tôi không phải vì đồng tiền mà lấy người nó không thương. Tự do chọn đi mấy đứa",
            "- Ai bị con đánh nhiều nhất? - Ông Thùy vừa hỏi",
            "nếu không họ cũng sẽ không cho con họ đến trường của chị nữa.",
            "\"Chúng ta cũng nên nhìn nhận đa chiều về các cuộc thi sắc đẹp. Bên cạnh một số hạn chế",
            "Ghi chú: Tốc độ tăng trưởng được điều chỉnh cho các năm nhuận. EJ = Exajoules =1 x 1018 joules.",
            "tối về phải được quyền gần con. Thúy ôm con vào phòng và cuộc tra tấn bắt đầu. Con Ong cứ nhè mặt mẹ mà đánh",
            "chỉ có bà Bình chịu đi. Thúy không ép",
            "Giai đoạn đến năm 2025: Đạt mức tiết kiệm năng lượng 5,0 đến 7,0% tổng tiêu thụ năng lượng toàn quốc trong giai đoạn từ năm 2019 đến năm 2025",
            "vậy mà khi về nhà thì bị đánh tơi bời",
            "không đến trường học nữa. Họ một mực xa lánh con Ong",
            "đuổi thẳng về. “Muốn đổi đời cho con",
            "chúng tôi đã có động thái đề nghị đổi tên và được cơ quan có thẩm quyền chấp thuận. Tuy nhiên",
            "H'Hen Niê có phản hồi: \"Sống ở quê thì ba mẹ tôi thích hơn vì có gia đình",
            "chồng không bỏ mới lạ\" - Đoàn Di Băng sau đó đăng tải hình ảnh hạnh phúc bên chồng trong bữa tiệc trăm triệu kỉ niệm 9 năm ngày cưới và phản pháo: \"Hồi đó đi học có học môn Sinh học không anh gì ơi. Nói ra làm gì để người ta biết mình thất học vậy?\".",
            "tôi sơ ý quên mất. Khốn khổ. Tôi xin lỗi anh.",
            "với người nhà. Chị kiên nhẫn đợi chậm kinh cả tháng nữa mới lấy que thử thai ra.",
            "vừa bấm chuông gọi người trợ lí.",
            "với những cú táng nổ đom đóm mắt của con Ong. Không bị",
            "Thúy sinh con gái đẹp như một thiên thần. Vinh lúc đó đã rất yếu",
            "Thúy trói được hai tay con Ong vào tay ghế. Chị nhận thêm ba phát cắn và vô số cái đập của Ong vào đầu",
            "tăng so với năm 2011 (chiếm 55,07%).",
            "ông xã Đoàn Di Băng cũng tiết lộ chuyện vợ chồng anh không có kế hoạch sinh thêm con dù chưa có người \"nối dõi tông đường\". Nói về lý do \"ngừng đẻ\" thêm vị đại gia cho biết anh lo lắng cho sức khỏe của bà xã.",
            "lại giật mình tỉnh dậy vì bị con táng cho nổ đom đóm mắt.",
            "Khi biết Vinh bị ung thư phổi giai đoạn ba",
            "Thầy bấm chuông. Vài phút trôi qua",
            "Ngày càng nhiều chị em yêu thích nhảy dù tròn - môn thể thao mạo hiểm - Ảnh: NVCC",
            "các thầy đứng dưới quan sát nên tôi chấp nhận rơi xuống hồ. Tôi không biết bơi",
            "học viên phải đo huyết áp",
            "vừa lôi chăn ra và khi vừa nhìn thấy mặt mẹ",
            "cô gái chiến thắng Nông Thúy Hằng cũng liên tiếp vấp ý kiến trái chiều từ khi đăng quang. Dư luận càng được đẩy lên cao khi ban tổ chức không lựa chọn Thúy Hằng thi Miss Earth",
            "dù con được sung sướng vì ông bà chiều chuộng",
            "thầy phải đẩy xuống. Khi lên máy bay đừng nghĩ gì cả",
            "Hoa hậu Áo dài Việt Nam",
            "vợ chồng nữ đại gia cũng chẳng phải dạng vừa khi sẵn sàng đáp trả lại.",
            "(4) Tình hình tiêu thụ của Việt Nam năm 2020 - 2021 và các vấn đề cần phải quan tâm trong thời gian tới.",
            "Học viện Cảnh sát quốc gia Liberia",
            "Bắc Mỹ giảm 0,7%/năm và EU giảm 0,8%/năm.",
            "lôm côm,... Trước những bình luận trái chiều đó",
            "giảm so với năm 2011 (chiếm 12,27%).",
            "Doanh nhân Nguyễn Quốc Vũ luôn tự hào có vợ xinh đẹp",
            "cô còn có kênh YouTube thường xuyên chia sẻ các hoạt động đời thường",
            "coi thường. 5 lần 7 lượt nhận sự soi xét của dư luận",
            "lắm hôm dắt cháu đi chơi về",
            "25 - 30% vào năm 2045. Tỉ lệ tiết kiệm năng lượng trên tổng tiêu thụ năng lượng cuối cùng so với kịch bản phát triển bình thường đạt khoảng 7% vào năm 2030 và khoảng 14% vào năm 2045.",
            "dù vấp phải kha khá ý kiến trái chiều",
            "Hoa hậu Môi trường Thiếu niên Việt Nam",
            "một nam một nữ cuống cuồng chạy lại.",
            "Thúy mời cả bố mẹ chồng đi cùng. Ông Bình khăng khăng từ chối",
            "Linh luôn tỏ ra háo hức và vui sướng sau khi vừa hoàn thành khóa học nhảy dù tròn. Linh mô tả cảm giác vừa nhảy khỏi máy bay cứ như trong giấc mơ rơi từ trên cao xuống. \"Lơ lửng giữa trời chưa kịp tận hưởng thì phải nhìn xuống đất xem mình sắp rơi chỗ nào\"",
            "thì tôi đưa cháu ra một trung tâm ở ngoại thành Hà Nội để chữa bệnh đây. Lần đầu cháu đi máy bay - Thúy nghẹn ngào quay đi",
            "và sử dụng gần như toàn bộ số này để đáp ứng nhu cầu trong nước. Quốc gia Nam Á này vẫn thường nhập khẩu để đối phó với tình trạng thiếu hụt do lũ lụt hoặc hạn hán.",
            "cuộc thi tìm kiếm đại diện đến Miss Earth và được đầu tư về khâu tổ chức",
            "hôn tới tấp lên mặt. Nó vẫn có thói quen chỉ kêu mẹ bằng tên suông.",
            "Trong giai đoạn 2011 - 2021 tiêu thụ năng lượng sơ cấp (NLSC) bình quân đầu người của thế giới tăng nhẹ 0,2%/năm",
            "Hoa hậu Môi trường Việt Nam 2022",
            "ngắt kết nối với những người sinh thành mình. Chị một mực tập trung vào Vinh. Bắt đầu những chuỗi ngày dài đi bệnh viện",
            "nguyên nhân chủ yếu là do tỷ trọng của một số khu vực tăng cao hơn.",
            "(iv) Đối với công nghiệp xi măng: Tối thiểu 7,50%.",
            "Giai đoạn đến năm 2030: Đạt mức tiết kiệm từ 8 - 10% tổng tiêu thụ năng lượng toàn quốc trong giai đoạn từ 2019 đến năm 2030",
            "- Cháu Ong đâu rồi cô giáo? - Thúy dợm đứng lên.",
            "- Vậy thì cần điều trị ông bà nội trước tiên - Ông Thùy nói như nhủ chính mình - Trong thời đại hỗn mang này",
            "ông bà Bình và anh trai Vinh nữa",
            "khối nước và hầu hết các nước đều tăng. Trong đó",
            "hai mẹ con lao xuống đó là xong nợ đời. Nhưng nghĩ đi nghĩ lại",
            "Miss Fitness Vietnam 2022 (Hoa hậu Thể thao Việt Nam) được nhắc đến với loạt ồn ào. Tân Hoa hậu Thể thao Đoàn Thu Thủy vướng tranh cãi sử dụng bóng cười và phải lên tiếng giải thích. Cô nói: “Đây là bài học lớn đối với tôi. Ở cương vị của một công dân",
            "\"Hai lần tự bay một mình đều gặp sự cố",
            "(vii) Đối với công nghiệp giấy: Từ 9,90 đến 18,48% (tùy từng loại sản phẩm và quy mô sản xuất)."
        ]
    }
}