{
    "concept": "VN_vi_NZ",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Niu Di-lân : ",
            "Niu Di-lân : Bộ trưởng Ngoại giao New Zealand Nanaia Mahuta và Bộ trưởng Ngoại giao Bùi Thanh Sơn",
            "Niu Di-lân : ",
            "Niu Di-lân : Nhận lời mời của Bộ trưởng Ngoại giao New Zealand Nanaia Mahuta",
            "Niu Di-lân : Bộ trưởng Ngoại giao Bùi Thanh Sơn đã thăm chính thức New Zealand từ ngày 13-15/9. Ngày 14/9",
            "Niu Di-lân : ngay sau lễ đón chính thức theo nghi lễ trọng thể Maori (Powhiri và Paramanawa) tại Nhà quốc hội",
            "Niu Di-lân : hai Bộ trưởng đã đồng chủ trì Hội nghị Bộ trưởng Ngoại giao Việt Nam – New Zealand (Niu Di-lân) lần thứ nhất theo tinh thần Kế hoạch Hành động triển khai quan hệ Đối tác chiến lược Việt Nam-New Zealand giai đoạn 2021-2024.",
            "Niu Di-lân : ",
            "Niu Di-lân : Bộ trưởng Ngoại giao New Zealand Nanaia Mahuta (Na-nai-a Ma-hu-ta) nhiệt liệt chào mừng Bộ trưởng Bùi Thanh Sơn thăm chính thức Australia lần đầu tiên trên cương vị Bộ trưởng Ngoại giao Việt Nam",
            "Niu Di-lân : đánh giá cao việc hai nước lần đầu tiên triển khai cơ chế Hội nghị Bộ trưởng Ngoại giao Việt Nam – New Zealand có ý nghĩa quan trọng",
            "Niu Di-lân : góp phần thúc đẩy mạnh mẽ hơn nữa quan hệ Đối tác chiến lược Việt Nam-New Zealand trên các lĩnh vực hợp tác song phương cũng như trên các diễn đàn khu vực và quốc tế.",
            "Niu Di-lân : ",
            "Niu Di-lân : Bộ trưởng Bùi Thanh Sơn cảm ơn sự đón tiếp chu đáo",
            "Niu Di-lân : nồng hậu theo nghi lễ Maori độc đáo mà phía New Zealand đã dành cho đoàn Việt Nam",
            "Niu Di-lân : bày tỏ vui mừng đến thăm đất nước New Zealand tươi đẹp và giàu lòng mến khách",
            "Niu Di-lân : khẳng định Việt Nam luôn coi trọng việc tăng cường quan hệ hữu nghị tốt đẹp với New Zealand",
            "Niu Di-lân : một Đối tác chiến lược của Việt Nam ở khu vực Nam Thái Bình Dương đồng thời là Đối tác chiến lược của ASEAN.",
            "Niu Di-lân : ",
            "Niu Di-lân : Tại Hội nghị",
            "Niu Di-lân : hai bên cho rằng",
            "Niu Di-lân : kể từ khi nâng cấp lên Đối tác chiến lược (7/2020)",
            "Niu Di-lân : quan hệ Việt Nam – New Zealand đã có nhiều bước tiến triển thực chất hiệu quả ở mọi lĩnh vực trên cơ sở tích cực triển khai các văn kiện hợp tác đã ký kết",
            "Niu Di-lân : trong đó có Chương trình Hành động Việt Nam – New Zealand giai đoạn 2021-2024… Mặc dù khó khăn do dịch bệnh COVID-19",
            "Niu Di-lân : hai bên duy trì trao đổi đoàn và tiếp xúc bằng các hình thức linh hoạt",
            "Niu Di-lân : qua đó tăng cường tin cậy chính trị và giữ đà hợp tác toàn diện",
            "Niu Di-lân : kim ngạch thương mại song phương năm 2021 tăng cao: 26,7% so với năm 2020",
            "Niu Di-lân : đạt 1,3 tỷ USD",
            "Niu Di-lân : New Zealand cam kết tiếp tục dành ODA cho Việt Nam 26,7 triệu đô-la New Zealand trong giai đoạn từ tháng 7/2021 đến tháng 6/2024. Các lĩnh vực khác như an ninh-quốc phòng",
            "Niu Di-lân : giáo dục-đào tạo",
            "Niu Di-lân : nông nghiệp… đều được thúc đẩy trên cơ sở phát huy tinh thần hợp tác hữu nghị.",
            "Niu Di-lân : ",
            "Niu Di-lân : Hội nghị Bộ trưởng Ngoại giao Việt Nam – New Zealand (lần thứ nhất theo tinh thần Kế hoạch Hành động triển khai quan hệ Đối tác chiến lược Việt Nam-New Zealand giai đoạn 2021-2024",
            "Niu Di-lân : ",
            "Niu Di-lân : Hai Bộ trưởng nhất trí",
            "Niu Di-lân : hai nước còn có nhiều tiềm năng và cơ hội hợp tác",
            "Niu Di-lân : khai thác lợi thế và đáp ứng nhu cầu của nhau. Trên tinh thần đó",
            "Niu Di-lân : hai Bộ trưởng đã trao đổi các biện pháp để tiếp tục làm sâu sắc hơn quan hệ song phương trên tất cả các lĩnh vực",
            "Niu Di-lân : cụ thể là tiếp tục củng cố quan hệ chính trị tin cậy thông qua tăng cường trao đổi đoàn và tiếp xúc cấp cao",
            "Niu Di-lân : duy trì các cơ chế hợp tác và đối thoại song phương",
            "Niu Di-lân : thúc đẩy hơn nữa hợp tác kinh tế",
            "Niu Di-lân : thương mại",
            "Niu Di-lân : tận dụng hiệu quả những cơ chế hợp tác kinh tế hiện có như Ủy ban Hỗn hợp về Kinh tế Thương mại và Đối thoại Nông nghiệp cấp cao cũng như triển khai tốt các hiệp định thương mại thế hệ mới như CPTPP",
            "Niu Di-lân : RCEP mà hai bên đều là thành viên.",
            "Niu Di-lân : ",
            "Niu Di-lân : Trao đổi về việc xem xét thuận lợi cho hàng hoá tiếp cận thị trường của nhau",
            "Niu Di-lân : Bộ trưởng Bùi Thanh Sơn đề nghị phía New Zealand tạo điều kiện hơn nữa cho hàng nông sản Việt Nam xuất khẩu sang New Zealand",
            "Niu Di-lân : trước mắt là quả chanh tươi",
            "Niu Di-lân : bưởi và nhãn. Bộ trưởng Bùi Thanh Sơn cảm ơn New Zealand đã dành ODA giúp Việt Nam thực hiện các Mục tiêu phát triển bền vững (SDGs) trong những năm qua và bày tỏ mong muốn New Zealand tiếp tục hỗ trợ ODA cho Việt Nam trong các lĩnh vực như nông nghiệp bền vững",
            "Niu Di-lân : ứng phó biến đổi khí hậu",
            "Niu Di-lân : y tế và đổi mới sáng tạo. Bộ trưởng Nanaia Mahuta nhất trí tạo điều kiện cho doanh nghiệp Việt Nam tăng cường đầu tư và kinh doanh tại New Zealand trong các lĩnh vực Việt Nam có tiềm năng như chế biến",
            "Niu Di-lân : bán buôn bán lẻ",
            "Niu Di-lân : nông nghiệp...",
            "Niu Di-lân : ",
            "Niu Di-lân : Về giáo dục – đào tạo",
            "Niu Di-lân : Bộ trưởng Ngoại giao Bùi Thanh Sơn đề nghị phía New Zealand tăng số lượng học bổng chính phủ cho sinh viên Việt Nam",
            "Niu Di-lân : cấp học bổng cho cán bộ các bộ",
            "Niu Di-lân : ngành và địa phương Việt Nam và tạo thuận lợi cho sinh viên Việt Nam trở lại học tập tại New Zealand sau đại dịch. Về hợp tác lao động",
            "Niu Di-lân : du lịch và giao lưu nhân dân",
            "Niu Di-lân : hai Bộ trưởng đã thảo luận về việc tăng hạn ngạch cho công dân Việt Nam tham gia Chương trình Lao động Kỳ nghỉ New Zealand và nối lại các chuyến bay thẳng giữa hai nước. Về hợp tác an ninh – quốc phòng",
            "Niu Di-lân : Bộ trưởng Mahuta nhất trí tiếp tục hỗ trợ Việt Nam trong đào tạo lực lượng gìn giữ hòa bình",
            "Niu Di-lân : hợp tác chống tội phạm xuyên quốc gia",
            "Niu Di-lân : chia sẻ kinh nghiệm phòng chống thiên tai",
            "Niu Di-lân : cứu hộ cứu nạn…",
            "Niu Di-lân : ",
            "Niu Di-lân : Về các lĩnh vực hợp tác mới",
            "Niu Di-lân : hai bên thống nhất",
            "Niu Di-lân : cần nghiên cứu",
            "Niu Di-lân : thúc đẩy các lĩnh vực phù hợp với tiềm năng và yêu cầu",
            "Niu Di-lân : mục tiêu của hai bên như chống biến đổi khí hậu và giảm phát thải theo hướng hiện thực hóa các cam kết COP-26",
            "Niu Di-lân : bảo tồn và phát triển rừng",
            "Niu Di-lân : phát triển nông nghiệp bền vững và thân thiện với môi trường",
            "Niu Di-lân : hợp tác nghề cá và bảo vệ môi trường biển…",
            "Niu Di-lân : ",
            "Niu Di-lân : Nhân dịp này",
            "Niu Di-lân : hai Bộ trưởng đã thảo luận về tình hình khu vực và quốc tế",
            "Niu Di-lân : nhất trí tiếp tục phối hợp và ủng hộ lẫn nhau tại các tổ chức và diễn đàn đa phương",
            "Niu Di-lân : đặc biệt là Liên hợp quốc và ASEAN. Hai bên chia sẻ lập trường về bảo đảm hoà bình",
            "Niu Di-lân : ổn định",
            "Niu Di-lân : an ninh",
            "Niu Di-lân : hợp tác và phát triển ở khu vực dựa trên luật lệ",
            "Niu Di-lân : giải quyết các vấn đề trong đó có Biển Đông trên cơ sở luật pháp quốc tế",
            "Niu Di-lân : tôn trọng Công ước Liên Hợp Quốc về Luật biển (UNCLOS) 1982. Bộ trưởng Nanaia Mahuta tái khẳng định New Zealand coi trọng quan hệ Đối tác chiến lược đã thiết lập với ASEAN và sẽ tham gia hỗ trợ các cơ chế tiểu vùng trong đó có Mê Công./.",
            "Niu Di-lân : Tiêu thụ năng lượng sơ cấp toàn cầu và Việt Nam [Kỳ 1]: Tổng quan năm 2020-2021 Nội dung chuyên đề này",
            "Niu Di-lân : chuyên gia Tạp chí Năng lượng Việt Nam sẽ đề cập đến tiêu thụ năng lượng sơ cấp toàn cầu năm 2020 - 2021 gồm 4 vấn đề: (1) Tổng quan tiêu thụ toàn cầu",
            "Niu Di-lân : các châu lục",
            "Niu Di-lân : nhóm nước và các nước",
            "Niu Di-lân : (2) Thực trạng cơ cấu tiêu thụ toàn cầu",
            "Niu Di-lân : các châu lục",
            "Niu Di-lân : nhóm nước và các nước",
            "Niu Di-lân : (3) Tiêu thụ bình quân đầu người toàn cầu",
            "Niu Di-lân : các châu lục",
            "Niu Di-lân : nhóm nước và các nước",
            "Niu Di-lân : (4) Tình hình tiêu thụ của Việt Nam năm 2020 - 2021 và các vấn đề cần phải quan tâm trong thời gian tới.",
            "Niu Di-lân : ",
            "Niu Di-lân : KỲ 2: THỰC TRẠNG CƠ CẤU NĂNG LƯỢNG SƠ CẤP TIÊU THỤ TOÀN CẦU",
            "Niu Di-lân : CÁC CHÂU LỤC",
            "Niu Di-lân : NHÓM NƯỚC VÀ CÁC NƯỚC",
            "Niu Di-lân : ",
            "Niu Di-lân : Bảng 2. Cơ cấu năng lượng sơ cấp (NLSC) tiêu thụ các nước đại diện và toàn cầu năm 2020 - 2021 theo loại nhiên liệu. Đơn vị tính: EJ.",
            "Niu Di-lân : "
        ],
        "negative": [
            "trải nghiệm văn hóa các dân tộc nơi đây. Nhưng mấy năm qua",
            "cô mới được trao lại Huy chương Vàng. Hai năm để biết được thông báo chính thức kết quả kiểm tra doping và nhận lại thành tích là quãng thời gian không ngắn.",
            "gần 15 nghìn căn nhà cho hộ nghèo",
            "viên chức và người lao động đến từ nhiều quốc gia đang làm việc tại nhà trường.",
            "người lao động chưa thành lập tổ chức đại diện người lao động để tuyên truyền",
            "tỉnh Bắc Giang không khỏi ngỡ ngàng.",
            "Quang Liêm đã liên tục có cơ hội so tài với những Đại kiện tướng hàng đầu thế giới",
            "TDTU đã sở hữu 15 bằng sáng chế.",
            "táo vào các tháng 10 đến tháng 12 hằng năm…tiềm năng lớn cho hoạt động phát triển du lịch nông nghiệp. Tuy nhiên",
            "ông được tuyển vào trường Cao đẳng Sư phạm Đông Dương ở Hà Nội. Tại trường này",
            "ông Phước nêu và cho biết",
            "sữa… để tạo ra nhiều loại nước giải khát khác nhau",
            "iPhone 14 Series bắt đầu mở bán ở những thị trường cấp 1 (Tier 1) từ ngày 16.9",
            "Điều đáng lo ngại hơn là sự mong manh về tinh thần",
            "luôn được bạn đọc đón nhận",
            "ông Phước nói và đề nghị",
            "nụ hoa sâm Nam núi Dành khô (HTX Sản xuất và Tiêu thụ Sâm Nam núi Dành Liên Chung",
            "nhóm nguyên phụ liệu dùng trong công nghiệp chế biến thực phẩm",
            "nguồn tin của Thanh Niên cho hay",
            "tính kết nối với thương hiệu xa xỉ và giá trị bền vững. Loại hình này đáp ứng hoàn hảo nhu cầu của giới thượng lưu - những người có nhu cầu khẳng định đẳng cấp và sở hữu hàng hiệu",
            "Ban đại diện Hội đồng quản trị Ngân hàng CSXH các cấp",
            "giúp họ bước vào sân và biết phải làm gì. Thay vào đó",
            "góp phần hạn chế tín dụng đen trong công nhân lao động.",
            "Phó Bí thư Thường trực Quận ủy",
            "đại tá Nguyễn Duy Chương dẫu đã biết nhiều về chữ Hán Nôm cũng vẫn đều đặn theo học tại Trung tâm Hán Nôm Đà Nẵng suốt 3 năm liền. Dày công học tập",
            "Thầy phụ trách cả Việt văn hồi ấy",
            "thuận lợi cho DN và người nộp thuế (NNT) trong việc thực hiện quyền và nghĩa vụ thuế với NSNN",
            "trong đó chủ nhà Thái Lan có 5 đội",
            "Hai cuộc khủng hoảng chấn thương kể trên báo hiệu một kỳ World Cup 2022 suy kiệt về thể lực với nhiều cầu thủ. Ngay cả những ngôi sao có nền tảng thể chất tốt và được đặt những biệt danh kiểu như \"quái vật\" hay \"người không phổi\"",
            "Style của Tú Anh không quá cầu kỳ",
            "nhiều địa phương đã chủ động phát triển nhóm sản phẩm dịch vụ du lịch nông thôn và điểm du lịch.",
            "“Văn hóa cà phê Việt Nam và thế giới”",
            "giải trí trong dịp nghỉ lễ Quốc khánh 2/9 năm nay sẽ tăng gấp 2-3 lần so với ngày thường",
            "toàn tỉnh Bắc Giang có 180 sản phẩm OCOP",
            "điểm tham quan du lịch như thác Dải Yếm",
            "Vương Bảo Cường bên Mã Dung khi còn tình cảm.",
            "đoàn công tác của Tổng LĐLĐ Việt Nam do Phó Chủ tịch Tổng LĐLĐ Việt Nam Phan Văn Anh dẫn đầu đã có buổi khảo sát",
            "Bắc Giang phát triển trang trại chăn nuôi gia cầm tập trung quy mô lớn theo phương thức chăn nuôi công nghiệp",
            "thì sản phẩm kem đánh răng dược liệu Nam Dương có những ưu điểm vượt trội như: Giúp làm sạch răng",
            "tựu lại nhằm đem đến các trải nghiệm độc đáo",
            "có nhiều đoàn khách du lịch đến vườn nhà ông tham quan",
            "định kỳ các sản phẩm OCOP và đề xuất biện pháp xử lý khi có vi phạm xảy ra.",
            "một PH có con học ở một trường THCS-THPT (ở Hà Nội) dẫn chứng: dịp 20.11",
            "căn hộ lớn có thể có phòng spa riêng",
            "văn nghệ giới thiệu miền đất",
            "Vai trò của nhà quản lý rất quan trọng",
            "gừng đỏ là nguyên liệu đặc biệt của Indonesia",
            "giao lưu và ưu đãi chế độ ưu đãi tốt nhất cho tổ chức công đoàn các cấp",
            "từ 3.000 USD - 5.000 USD/VĐV. Sau đó",
            "ngăn ngừa hành vi rửa tiền",
            "khối THPT: Nguyễn Trọng Nam Dương (nam",
            "nguồn vốn tín dụng CSXH đã được đầu tư đến 100% xã",
            "hoạt động đi lại mùa cao điểm và cơ sợ hạ tầng còn nghèo nàn cũng là một trong những trở ngại cho việc tổ chức tour du lịch trải nghiệm của không chỉ riêng huyện Lục Ngạn",
            "biết được sự kiện nào diễn ra ngày này năm xưa… có thể sẽ giúp mỗi người sống chậm lại một chút để suy ngẫm",
            "Dòng họ Nguyễn Xuân hiện nay định cư tại khu phố Roi Sóc",
            "vận động viên trong toàn quận. Thông qua giải",
            "nghe lý do không ai chịu nổi",
            "hộ kinh doanh cá thể còn có thể phải nộp thuế bảo vệ môi trường",
            "trên 218 nghìn lượt hộ nghèo",
            "nên nhà ai dù bận mấy cũng thu xếp đến đây để vui chơi",
            "thậm chí cả những sinh hoạt đời thường của người dân qua từng thời kỳ kể từ khi các vua Hùng dựng nước",
            "định hình lối sống khác biệt của giới thượng lưu tại Việt Nam.",
            "bác sĩ Chương viết được câu đối bằng chữ Hán Nôm",
            "Chủ tịch Hiệp hội Cầu thủ chuyên nghiệp Anh (PFA) đánh giá vào tháng 3",
            "chị Mùa Thị Lụa (xã Chiềng Hắc",
            "đậm nét đến phát triển kinh tế nông thôn",
            "ông Trần Anh Tuấn - Trưởng Phòng Công nghệ đo đạc bản đồ và Thông tin địa lý cho biết: Mạng lưới Trạm định vị vệ tinh quốc gia gồm 65 trạm. Trong đó",
            "77 vùng sản xuất rau tập trung với diện tích 7.787 ha",
            "Phường Nam Dương trên bản đồ Google vệ tinh.",
            "thẩm quyền lập biên bản vi phạm hành chính về thuế thuộc về Chi cục trưởng Chi cục Thuế Q.Bình Tân. Vì vậy",
            "là chồng của hai cô vợ Khả Như - Puka. Nếu như cô vợ bé Puka thùy mị",
            "6 nữ) đang hát. Qua test nhanh",
            "những dòng người từ mọi miền đổ về trung tâm huyện để tham gia các hoạt động văn hóa",
            "Phòng Thương Mại Marshfield đăng tất cả những tấm biển trong “cuộc chiến” này lên Facebook và lập tức nhận được phản hồi tích cực",
            "Chi cục thuế Q.Bình Tân cho rằng chỉ có biên bản ngày 24.5 làm căn cứ ban hành quyết định xử phạt ngày 30.5 thì không đúng. Vì ngày 9.5",
            "các cổ động viên của Pháo thủ hoàn toàn có lý do để lo lắng dù cho đội nhà đang có phong độ cao. Bởi lẽ",
            "thực hiện nghiêm công tác thanh tra",
            "tỉnh phát triển cây lúa theo không gian quy hoạch đã được phê duyệt",
            "Phát biểu chỉ đạo hội nghị",
            "BĐ Lê Minh Tân bày tỏ thêm: “Hội PH có rất nhiều thành phần. Nhưng mỗi khi họp thì PH có điều kiện thường hay đứng ra “khởi xướng” quỹ này",
            "kế hoạch này của anh chàng khiến cả Khả Như lẫn Puka đứng hình",
            "thể thao Việt Nam từng có nhiều VĐV ở môn cử tạ",
            "dự thảo ban đầu có quy định về tài sản ảo.",
            "cũng như tích hợp hệ thống thông tin địa lý GIS/LIS.",
            "Chờ bao lâu mới công bố?",
            "Kem đánh răng dược liệu Nam Dương sản xuất trên dây chuyền công nghệ cao",
            "những thông tin về giải thưởng này sẽ liên tục được cập nhật thường xuyên trên trang website của VTV",
            "Beamin và nước tương Nam Dương được nhiều người bàn tán.",
            "ông tiếp tục công tác khuyến nông",
            "nông thôn chưa thực sự đạt được hiệu quả như mong muốn.",
            "sinh viên có hoàn cảnh khó khăn được vay vốn học tập. Nguồn vốn đã hỗ trợ xây dựng 183 nghìn công trình nước sạch và vệ sinh môi trường nông thôn",
            "sẽ là những điều thật tuyệt và đáng trân trọng trong cuộc sống hiện đại hôm nay.",
            "Một vấn đề khác được đại biểu Phước nêu là quy định về các giao dịch đáng ngờ tại dự thảo luật. Theo đại biểu",
            "Đại diện LĐLĐ tỉnh Tây Ninh đánh giá cao ý nghĩa của chương trình và đề nghị cần sớm triển khai thực hiện để chăm lo tốt cho đoàn viên công đoàn",
            "sự khác biệt lớn giữa Dusan Vlahovic ở Tuscany và Turin là một luận điểm không thể tốt hơn để bắt đầu chỉ trích về cách tiếp cận trận đấu của Allegri.",
            "đặc biệt là hệ thống Nhà khách Công đoàn",
            "Việt Nam lần đầu tiên đả bại Thái Lan tại giải bóng chuyền bãi biển nữ châu Á 2022",
            "6 thành viên Liên danh đều có địa chỉ tại Phú Thọ. Trong vai trò nhà thầu độc lập",
            "loại hình này được giới thiệu với vai trò là dòng sản phẩm tiên phong",
            "buộc phải ở lại cùng Văn Thanh cách ly tại khách sạn. Dính Covid-19 nhưng thực tế sức khoẻ của hai tuyển thủ này vẫn rất bình thường",
            "đều đạt tỷ lệ bán từ 70% trên số căn đã mở bán.",
            "thu hái quả và thưởng thức những múi bưởi căng mọng ngay tại vườn.",
            "tiền đó thì chuyển sang Kia Sonet",
            "tuy nhiên căn cứ vào tên bia và một phần chữ còn lại cho biết nội dung văn bia ghi chép về gia phả của dòng họ Nguyễn Xuân kể từ cụ tỵ tổ tự Vô Vi đến đời thứ 8 của gia tộc. Nội dung văn bia do Tiến sỹ Nguyễn Xuân Đỉnh - cháu đích tôn của quan Trạng phụng soạn. Bia được tạo tác vào năm Chính Hòa 7 (1686).",
            "ngư dân giảm đánh bắt nên nguồn cung hải sản trong nước khan hiếm",
            "trong đó có 2 gói thầu trúng thầu với tư cách thành viên liên danh. Đó là",
            "để lại trong lòng khán giả nhiều ấn tượng khó quên.",
            "cuộc chạy đua bất động sản hàng hiệu giờ đây có thêm sự góp mặt của nhiều nhãn hàng xa xỉ lớn",
            "ổn định của điểm đến du lịch.",
            "vì thế chi phí chuyến đi không phải lo lắng. Dự kiến máy về từ ngày 17.9 và tôi có thể kiếm được một khoản nho nhỏ từ tiền chênh lệch như mọi năm\"",
            "Trong nhóm sản phẩm chủ lực",
            "Từ ngày 18 tới 25/9 tới đây",
            "Phó Chủ tịch Tổng LĐLĐ Việt Nam Phan Văn Anh cũng đề nghị CEP trong thời gian tới cần tăng cường tập trung giúp công nhân lao động vay vốn để phát triển kinh tế gia đình",
            "Hội đang xúc tiến thành lập Câu lạc bộ Thư pháp Nho học",
            "huyện Lục Ngạn (Bắc Giang). Ảnh: Danh Lam-TTXVN",
            "trong số 6 mẫu dương tính",
            "Đông Nam Á có thêm Thái Lan trở thành Tier 1",
            "cùng với đó là 5 đội bóng nữ: BTL Thông tin",
            "tuyển thủ Vũ Văn Thanh đã cho kết quả dương tính. Vì thế buổi tập chiều cùng ngày",
            "Dương Mịch vừa tham gia sự kiện thương mại được tổ chức tại Hồ Nam",
            "đôn những VĐV ở các vị trí tiếp theo trám vào chỗ các VĐV bị dính doping. Những cá nhân vi phạm sẽ bị phạt tiền",
            "ông được cử làm Đốc học các trường ở thị xã Lạng Sơn",
            "với những chương trình mà khán giả đã được xem vào dịp cuối năm 2021 và những tháng đầu năm 2022",
            "Chi cục Thuế Q.Bình Tân đã phát hành giấy mời",
            "mà lãnh đạo các địa phương phải đi kiểm tra thực tế tại các trường có dư luận không tốt để xử lý ngay người đứng đầu nhà trường thì sẽ không còn tình trạng “lạm thu” này nữa. Việc lạm thu này lâu lắm rồi nhưng đâu vẫn vào đó",
            "động thái của UEFA dường như chỉ nhằm xoa dịu tình hình. LĐBĐ châu Âu đang dự tính tổ chức thêm giải đấu \"Siêu cúp châu Âu\"",
            "(TN&MT) - Ngày 22/9/2022 Cục Đo đạc",
            "tất cả được chắt lọc qua con số 238 bảo vật và thể hiện qua 365 trang lịch. Việc đưa các giá trị văn hóa trên nền cuốn lịch có ý nghĩa vô cùng quan trọng",
            "DN sẽ không còn gặp khó khăn khi không phải xác định số thuế tạm nộp quá sớm (trước khi kết thúc năm dương lịch hoặc năm tài chính 2 tháng). Điều này tạo thuận lợi cho DN trong thực hiện nghĩa vụ thuế TNDN",
            "một người đàn ông 38 tuổi có ba năm kinh nghiệm ở đội trẻ.",
            "thì đồng bào dân tộc Dao mang đến những điệu múa chuông rộn rã",
            "với một đội hình tỏ ra vượt trội hoàn toàn so với những Sassuolo",
            "Không phải ngẫu nhiên mà mới đây",
            "6 VĐV Việt Nam dự SEA Games 31 có kết quả dương tính với doping?",
            "Tư thế của Thầy đã dạy cho các em tinh thần tự trọng. Cũng từ những năm ấy",
            "các doanh nghiệp tham dự sẽ trưng bày và giới thiệu các sản phẩm thuộc nhóm sản phẩm lương thực thực phẩm dạng thô/sơ chế (nông sản",
            "nông thôn này vẫn còn tồn tại nhiều hạn chế như người dân chưa có kiến thức về làm du lịch",
            "bằng những bước đi tập tễnh. Nhưng anh không phải cầu thủ Barca duy nhất dính \"virus FIFA\".",
            "một người chuyên dẫn khách lẻ đi du lịch tại Singapore cho biết nếu kết hợp trong dịp này và mua iPhone về sớm để bán lại",
            "nhưng không khó nhằn đến mức đấy. Tôi nghe nói rằng ở Ý",
            "trở thành người viết chữ Nho thành thạo",
            "cho rằng dự thảo luật mới quy định kiểm soát dòng tiền",
            "ngăn ngừa rửa tiền qua các giao dịch ngân hàng.",
            "dự thảo luật giao Ngân hàng Nhà nước Việt Nam là đầu mối trong phòng chống rửa tiền nhưng thực tế các giao dịch phát sinh rất nhiều",
            "trước nhiều luồng dư luận cho rằng ở nghi vấn trong những tuyển thủ ấy có vận động viên đội tuyển điền kinh đã giành huy chương tại SEA Games 31 làm nhiều người không khỏi bất ngờ.",
            "bộ ba: Lê Dương Bảo Lâm - Khả Như - Puka. Đảm nhận vai trò dẫn dắt chương trình là MC Đại Nghĩa.",
            "giải ngày càng phát triển cả về quy mô và chất lượng",
            "bổ sung cho phù hợp với thực tiễn hoạt động của DN",
            "đồng thời tạo cơ sở pháp lý thống nhất",
            "Chủ tịch Tổng LĐLĐ Việt Nam Nguyễn Đình Khang biểu dương những nỗ lực tập thể cán bộ",
            "nhờ sự công nhận của Liên đoàn Quần vợt Quốc tế (ITF) vào năm 2010. ITF hiện quản lý bảng xếp hạng Quốc tế nổi tiếng nhất và uy tín nhất cho Quần vợt bãi biển và đang phân bổ nguồn lực cho sự phát triển của Quần vợt bãi biển",
            "để rộng đường cho sự thẩm định một cách rộng rãi",
            "iPhone 14 Pro 128 GB đang được các AAR Việt Nam dự kiến giá 30,99 triệu đồng",
            "TP. Việt Trì với giá trúng thầu 266,36 tỷ đồng (trúng thầu tháng 6/2022).",
            "nếu được thông qua và ban hành nghị định sẽ có các tác động tích cực đến DN và NNT: Thứ nhất",
            "dịch vụ được bán thông qua sàn.",
            "Messi là một hình mẫu hoàn hảo hơn. Siêu sao người Argentina không những giỏi làm bàn mà khả năng kiến tạo của anh cũng thuộc dạng \"thượng thừa\". Những phẩm chất của một \"nhạc trưởng\" càng được bộc lộ rõ ràng hơn ở Messi trong màu áo PSG.",
            "ngoài chủ nhà Đức mặc nhiên có 1 vé. Có 7 bảng 5 đội và 3 bảng gồm 6 đội tuyển.",
            "năm mà Đức bị loại ngay từ vòng bảng.",
            "Cơ quan Liêm chính điền kinh (AIU) đã thông báo mẫu thử của Kemi Adekoya dương tính doping nên bị tước thành tích và Quách Thị Lan được đôn vị trí lên hạng nhất nhận Huy chương Vàng. Mặc dù vậy",
            "đường Phù Đổng đến đường Âu Cơ",
            "(TN&MT) - Đã thành thông lệ",
            "Các siêu thị ở TPHCM giảm giá nhiều mặt hàng thiết yếu trong dịp lễ Quốc khánh 2/9 (trong ảnh: Khách mua sắm ở siêu thị AEON Việt Nam) - Ảnh: Nguyễn Cẩm",
            "được bầu làm Phó Chủ tịch Hội Hán Nôm TP Đà Nẵng. Trong khi đó",
            "các trận đấu ở Champions League có thể được tổ chức tại Bắc Mỹ và châu Á.",
            "Ngoài bộ lịch blốc “Bảo vật quốc gia” trong dịp Xuân Quý Mão 2023",
            "bộ lịch blốc “Bảo vật quốc gia” thực sự là một vật phẩm văn hóa có giá trị đặc biệt",
            "chỉ biết bám váy vợ. Nghe đến đây",
            "đảm bảo công tác an ninh",
            "rồi vào học trường Quốc học Huế. Học giỏi",
            "Kết luận số 06-KL/TW của Ban Bí thư",
            "Phó Giám đốc Phụ trách Trung tâm Xúc tiến thương mại và Đầu tư TPHCM Trần Phú Lữ",
            "nhiều nhãn hàng cao cấp đã tham gia vào cuộc cạnh tranh dẫn đến sự ra đời của bất động sản hàng hiệu phong cách sống. Trên toàn thế giới",
            "Chương trình văn hóa và thể thao ấn tượng",
            "ngày xưa là “chữ Thánh hiền”",
            "giò gà (HTX Nông nghiệp xanh Yên Thế)",
            "hững MC quen thuộc có trong danh sách đề cử: Đức Bảo",
            "Thơ văn Nguyễn Thượng Hiền (soạn chung",
            "đặc biệt là những người có kinh nghiệm và bản lĩnh nhất",
            "cộng thêm 30 triệu thành 585 triệu đồng",
            "chuyên gia ẩm thực nổi tiếng đến từ các vùng miền trong cả nước và quốc tế.",
            "không thấy giảm mà còn thấy gia tăng trong những dịp đầu năm học",
            "từ đó xác định có hành vi rửa tiền hay không.",
            "nhưng đội bóng của ông chỉ có 3 lần giữ sạch lưới sau 9 trận. Ông đang dẫn dắt một CLB sợ thua đến tê liệt",
            "Chương trình văn nghệ chào mừng kỷ niệm 25 năm thành lập TDTU. Ảnh: Huyên Nguyễn",
            "nguyên Chủ tịch Tổng LĐLĐ Việt Nam",
            "nâng cấp Đường tỉnh 313G huyện Tân Sơn (đoạn Quốc lộ 32 đi Quốc lộ 70B huyện Yên Lập) và đường nối Quốc lộ 70B đi Đường tỉnh 313D",
            "một viên nén màu vàng nhạt và hai viên nén màu tím hoa cà có khối lượng 0,75 gr ma túy dạng MDMA).",
            "quan tước… các đời của dòng họ kể từ cụ thủy tổ đến đời thứ 13. Đặc biệt đến đời thứ 8 dòng họ Nguyễn Xuân phân làm 2 chi (bắt đầu từ các vị con trai của Trạng nguyên Nguyễn Xuân Chính). Trải 13 đời dòng họ Nguyễn Xuân có 12 vị đỗ đạt",
            "Ban tổ chức tặng Cờ lưu niệm cho các đoàn tham gia giải chạy.",
            "đảm bảo an toàn dịch bệnh",
            "các học viên đã đọc được những chữ Hán Nôm ở các đình",
            "Hội còn dịch và giới thiệu nhiều văn bản chữ Hán nói về chủ quyền của Việt Nam đối với quần đảo Hoàng Sa như “Hoàng Sa đảo” của nhà bác học Lê Quý Đôn",
            "Chủ tịch Tổng LĐLĐ Việt Nam Nguyễn Đình Khang nhấn mạnh.",
            "diện tích cam sản xuất theo tiêu chuẩn VietGAP đạt 1.669 ha",
            "gia đình tôi rất muốn lên tham quan",
            "UEFA phân nhóm hạt giống số 1 cho vòng loại EURO 2024 là 4 đội đầu bảng Nations League",
            "người lao động một cách thiết thực",
            "đồng bào Mông chỉ ăn Tết một lần vào cuối năm dương lịch. Nhưng từ ngày Bác Hồ đọc bản Tuyên ngôn Độc lập khai sinh ra nước Việt Nam Dân chủ Cộng hòa (2/9/1945)",
            "được thụ hưởng những dịch vụ bổ trợ của CEP về phát triển cộng đồng và tư vấn sử dụng nguồn vốn hiệu quả nhằm vượt nghèo",
            "Phó Chủ tịch Tổng LĐLĐ Việt Nam Thái Thu Xương (hàng sau",
            "Không chỉ du khách trong nước",
            "dầy 8,5cm. Bia được tạc bằng đá gan gà nguyên khối",
            "nô nức rủ nhau xuống thị trấn vui Tết. Mừng Tết Độc lập chính là cách người Mông dạy cho con cháu mình đạo lý uống nước nhớ nguồn",
            "lực lượng chức năng thu giữ 1,58 gr ma túy các loại (0,83 gr ma túy dạng Ketamine",
            "rất khó để nhận ra bất kỳ sự cải thiện nào. Juventus thậm chí còn thụt lùi so với tập thể dưới thời Andrea Pirlo",
            "Ovaltine còn tung loạt poster thể hiện rõ thông điệp “cà khịa” Milo. Họ nêu rõ là: “Mặc ‘con nhà người ta’ luôn mòn mỏi luyện tập để giành ngôi vô địch",
            "trung vệ người Hà Lan đã chơi nhiều hơn bất cứ cầu thủ nào khác ở châu Âu.",
            "AEON Việt Nam giảm giá từ 20-50% đối với thực phẩm",
            "đây là giá hãng niêm yết nên về lý thuyết là mình bỏ ra bao nhiêu thì nhận được về đúng bằng ấy. Thứ hai là không bị bực mình về khoản \"lạc\"",
            "Việt Nam thuộc nhóm thị trường Tier 3 nên dù có mở bán sớm hơn mọi năm như lời một số đại lý ủy quyền khẳng định gần đây",
            "Nhà Xuất bản Chính trị quốc gia Sự thật sẽ tiếp tục cho ra mắt 02 bộ lịch blốc với các chủ đề: “Đất nước nhìn từ biển” và “54 dân tộc Việt Nam”.",
            "trong Chỉ thị của Chủ tịch UBND TP.Hà Nội Trần Sỹ Thanh về thực hiện nhiệm vụ chủ yếu năm học 2022 - 2023 đã yêu cầu UBND các quận",
            "mua được bản 1.5 Luxury (giá 594 triệu đồng). Thứ nhất",
            "phía đông bắc giáp phường Phước Ninh (quận Hải Châu)",
            "chiếm 13,78% giá trị sản xuất toàn ngành công nghiệp",
            "Độc giả có đóng góp về nội dung",
            "dự thảo luật quy định khi phát hiện trường hợp nghi ngờ rửa tiền thì các giao dịch liên quan sẽ bị “niêm phong”. “Nhưng sau đó phát hiện đó là giao dịch bình thường",
            "Đoàn thanh niên xã và Đồn biên phòng Bù Gia Mập",
            "Bưởi nhà ông bán cho khách du lịch cũng có giá cao hơn bán ở chợ từ 5.000 - 10.000 đồng/quả.",
            "còn nhà không có điều kiện",
            "Giáo trình lịch sử nước nhà qua các cuộc kháng chiến chống ngoại xâm",
            "13 vùng sản xuất cây ăn quả khác tập trung với diện tích 4.440 ha",
            "khoản đóng góp (ví như khoản lắp máy lạnh mà tôi đề cập) để mua máy lạnh ở những năm trước đã có",
            "bạn sale gợi ý là có khách khác nhả cọc",
            "tổng số thuế tạm nộp của 4 quý nếu thấp quá 80% số thuế phải nộp khi quyết toán thuế thì DN mới bị tính tiền chậm nộp thuế.",
            "spa. Trong một số dự án",
            "chúng ta từng hai lần được hưởng lợi do đối thủ bị phát hiện dính doping",
            "6 VĐV của Việt Nam có kết quả dương tính với các chất cấm trong thể thao. Mẫu kiểm tra này gọi là mẫu A. Sau đó",
            "từ khi liên kết làm du lịch",
            "tham gia ngày hội chủ yếu là đồng bào Mông ở Mộc Châu và một vài huyện lân cận tìm về",
            "Chủ tịch HĐND tỉnh Bùi Thị Quỳnh Vân đề nghị cấp ủy",
            "BĐ Phạm Dũng thẳng thắn cho rằng: “Các khoản thu",
            "tiếp tục khẳng định được vị trí trên bản đồ đại học của đất nước và thế giới. Nhà trường cũng cần tiếp tục đóng góp nhiều hơn nữa vào việc xây dựng công đoàn Việt Nam vững mạnh”",
            "cả hai đã có cuộc sống riêng và không liên quan đến nhau. Mới đây",
            "một số VĐV từng đoạt huy chương tại SEA Games 31 có kết quả dương tính với chất cấm. Nhóm này sẽ chờ kết quả ở mẫu thử tiếp theo để có thể kết luận chính xác có vi phạm quy định phòng",
            "Lãnh đạo Ngân hàng TMCP Vietcombank chi nhánh tỉnh Bình Phước trao bảng tượng trưng và tiền xây dựng nhà cho gia đình ông Điểu Sơn",
            "Hậu vệ cánh trái Kieran Tierney đã dính chấn thương ở vùng đầu khi khoác áo đội tuyển CH Ireland. Sau trận",
            "giúp DN không phải chịu tiền chậm nộp thuế TNDN do không ước tính đúng số thuế TNDN phải nộp. Trong khi đó",
            "lao động nghèo vượt qua được những khó khăn",
            "Vô địch: Đơn 5.625 đô la Mỹ",
            "lao động nghèo vay vốn tạo việc làm",
            "họ tỏ ra hoàn toàn vượt trội trước CLB lớn nhất của Ý",
            "- Trong các mẫu thử doping ngẫu nhiên của đoàn Thể thao Việt Nam tham dự SEA Games 31 đã ghi nhận một số VĐV có kết quả dương tính!",
            "Giám đốc Nhà khách Tổng LĐLĐ Việt Nam – cho biết các bên sẽ có nhiều hoạt động cụ thể để chăm lo cho đoàn viên công đoàn",
            "bản sắc văn hóa các dân tộc huyện Mộc Châu",
            "con đầu của tôi vào lớp 1 (nay đã chuyển lên lớp 6 ở trường khác)",
            "Phát biểu tại lễ khai mạc",
            "quy định về tính tiền chậm nộp thuế thu nhập doanh nghiệp (TNDN) khi DN không hoàn thành đủ tỷ lệ tạm nộp thuế TNDN.",
            "các loại trà gừng đỏ của ISMY mà An Vi F&B nhập khẩu có thể pha với nhiều loại nước khác nhau như rượu",
            "“Mùa đoàn tụ - Bừng sáng Việt Nam”",
            "các VĐV đội tuyển điền kinh Việt Nam mang về cho đoàn thể thao Việt Nam số lượng huy chương nhiều nhất với 22 huy chương vàng",
            "Sàn giao dịch thương mại điện tử khai thay cho người nộp thuế Dự thảo nghị định sửa đổi cũng bổ sung điểm k khoản 5 Điều 7 Nghị định 126 quy định về trách nhiệm của chủ sở hữu sàn giao dịch thương mại điện tử",
            "hiệu quả và đặc biệt là giúp bạn tự tin hơn sau khi dùng.",
            "phía Công ty O. đã làm đơn rút đơn khởi kiện.",
            "18 tháng sau “chương trình” đó",
            "Sản phẩm kem đánh răng dược liệu Nam Dương với thành phần 100% thảo dược tự nhiên",
            "giảm 8,05% so với thời điểm nhận bàn giao năm 2002",
            "nghiên cứu hiện vật… Ông là người có công xây dựng Thư viện Hán Nôm",
            "lực lượng chức năng xác định tất cả 8 người đều dương tính với chất ma túy.",
            "nếu quyết định xử phạt căn cứ từ biên bản ngày 24.5 là không đúng vì trước đó đã có biên bản vi phạm đính kèm giấy mời ngày 9.5. Trong trường hợp quyết định xử phạt căn cứ biên bản vi phạm được lập ngày 9.5 hoặc trước đó thì không thể ban hành quyết định xử phạt ngày 30.5 do đã hết thời hạn 10 ngày.",
            "quy định tạm nộp thuế TNDN theo dự thảo nghị định mới liệu có tác động gì đến kết quả thu NSNN?",
            "TDTU sẽ phải tiếp tục cố gắng",
            "Xuân Trường đã dương tính với Covid-19 nên anh cũng không thể tham gia buổi tập cùng ĐT Việt Nam",
            "huấn luyện viên Steve Clarke khẳng định đã rút ngôi sao thuộc biên chế Arsenal ra khỏi sân để đề phòng diễn biến xấu. Một cầu thủ khác của Arsenal là Thomas Partey trước đó cũng mới dính chấn thương.",
            "còn dân số Marshfield chỉ vỏn vẹn 7.500 người.",
            "Tiếp tục con đường nghiên cứu đã khởi đầu từ những năm còn dạy học",
            "Ông Nguyễn Mạnh Hà - Phó Văn phòng Tổng LĐLĐ Việt Nam",
            "phát huy bản sắc văn hóa các dân tộc",
            "Ousmane Dembele (Barca) và Boubacar Kamara (West Ham).",
            "Tống Triết đã trở về quê sống. Anh làm ruộng",
            "Hội đồng thẩm định sẽ được thành lập để xác định kỹ lưỡng hơn các trường hợp cho kết quả dương tính với chất cấm. Nếu mẫu B vẫn dương tính thì dù là lỗi vô tình hay cố ý",
            "Dương Mịch vừa trốn trong phòng tại trung tâm thương mại.",
            "phường Nam Dương có một dự án sẽ thu hồi đất để triển khai",
            "Chủ tịch HĐND tỉnh Bùi Thị Quỳnh Vân đánh giá cao hoạt động tín dụng CSXH trong thời gian qua đã giúp người nghèo và các đối tượng chính sách khắc phục tình trạng thiếu vốn sản xuất",
            "những địa phương có ngành nông nghiệp phát triển đã tạo ra các sản phẩm du lịch sinh thái vườn",
            "đòi cướp hai cô vợ khiến Otis bất lực kêu trời. Để cứu vợ",
            "kỳ vương Nguyễn Thành Bảo đã giúp đoàn Bình Phước lên ngôi vô địch tại giải cờ tướng vô địch đồng đội quốc gia 2022 ở nội dung cờ tiêu chuẩn với tổng điểm hạng là 12. Đoàn Bình Dương của kỳ thủ số một Việt Nam hiện tại",
            "vui nhộn của ngày Quốc khánh 2/9. Tết Độc lập là ngày hội lớn nhất của Mộc Châu",
            "cảnh quan có thể kết nối để tổ chức các tour du lịch phong phú như hồ Cấm Sơn",
            "Chiếc giày Vàng mùa giải năm ngoái",
            "giúp quản lý chặt chẽ các nguồn thu để hạn chế thất thu thuế đối với hoạt động thương mại điện tử và tạo công bằng trong thực hiện nghĩa vụ thuế giữa kinh doanh thương mại truyền thống với kinh doanh thương mại điện tử.",
            "cùng với Ủy ban Kháng chiến Thanh Hóa xây dựng hậu phương lớn mạnh. Năm 1950",
            "Chi cục Thuế Q.Bình Tân đã gửi giấy mời đính kèm biên bản vi phạm hành chính qua đường bưu điện và tình trạng bưu phẩm gửi thành công. Quá thời hạn quy định",
            "nhận thưởng 30.000 USD (702 triệu đồng)",
            "Bộ trưởng - Chủ nhiệm Uỷ ban Thể dục - Thể thao Nguyễn Danh Thái đã thay mặt Chính phủ Việt Nam ký kết Công ước Copenhagen",
            "MC đã hỏi Phùng Thiệu Phong và Dương Mịch về cảm giác khi quay cảnh hôn",
            "Nghi vấn vẫn đang chỉ là nghi vấn. Con số thực tế về bao nhiêu vận động viên dính doping và trong các môn",
            "sở hữu các mặt hàng xa xỉ ngày càng tăng.",
            "tổng đàn gia cầm của tỉnh dự kiến đạt từ 22 - 25 triệu con",
            "con số chỉ xếp sau Felice Borel (41 bàn năm 1933) và Gunnar Nordahl (36 bàn năm 1950) về số bàn thắng trong một năm dương lịch. Trước khi chuyển đi",
            "Julian Nagelsmann khi ông được hỏi về những khó khăn ban đầu của Matthijs de Ligt hồi tháng Bảy. “Tôi đã nói chuyện với cậu ấy sau buổi tập. Cậu ấy nói rằng đây là buổi tập khó nhằn nhất trong 4 năm qua,” Nagelsmann nói. “Đúng là mệt thật",
            "ông quyết định chuẩn bị đủ thủ tục để chính thức là nhà nhập khẩu bán tại thị trường Việt Nam.",
            "tinh thần của người dân Hà Nội nói chung và quận Bắc Từ Liêm nói riêng. Đây cũng là hoạt động thiết thực hưởng ứng lời kêu gọi “Toàn dân rèn luyện thân thể theo gương Bác Hồ vĩ đại”.",
            "chất lượng dịch vụ để đoàn viên công đoàn",
            "Theo Wealth-X (tổ chức chuyên nghiên cứu người giàu của Hoa Kỳ)",
            "Đại diện Văn phòng B – Nhà khách Tổng LĐLĐ Việt Nam và LĐLĐ tỉnh Thừa Thiên - Huế ký kết phối hợp. Ảnh: Nam Dương",
            "có ít nhất 2 VĐV giành huy chương vàng và 1 VĐV giành huy chương bạc có xét nghiệm dương tính với chất cấm trong thể thao.",
            "còn Neymar là 8 bàn ở Ligue 1. Những bàn thắng này mang ý nghĩa lớn giúp đội bóng thành Paris đang bất bại từ đầu mùa",
            "mỗi máy có thể mang lại chênh lệch 7 - 8 triệu đồng."
        ]
    }
}