{
    "concept": "IL_he_GB",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "במלאת שש שנים וחודשיים להצבעה הגורלית הצטברו ראיות במידה מספקת כדי להראות שהיציאה מהאיחוד האירופי גרמה לבריטניה נזק גדול",
            "הגבלת השירות הציבורי ומאבק בהגירה ובאיחוד האירופי. טראס תהפוך מחר לפוליטיקאית השלישית בלבד לכהן בתפקיד ראש ממשלת בריטניה",
            "רוסיה הפציצה השבוע את סכר פצ'ניה הנמצא בנהר הסבירסקי דונייץ שבצפון-מזרח אוקראינה - כך מסר היום (שבת) המודיעין הבריטי. לפי משרד ההגנה של בריטניה",
            "בריטניה של כעת היא כלכלה שנראית גרוע יותר משהעריכו כלכלנים רבים",
            "ביוני 2016 הצביעו אזרחי בריטניה ברוב זעום בעד עזיבת האיחוד האירופי. נדרשו לבריטניה ולאיחוד ארבע שנים מתסכלות להשלים את הגירושין",
            "לשווקים הפיננסיים הייתה מחשבה אחת לאחר שבדקו את תוכנית ההוצאות הנועזת של ממשלת בריטניה תחת ראש הממשלה החדשה",
            "כפי שחזו רוב המתנגדים לברקזיט. ייתכן שהנזק נגרם בחלקו או ברובו מהניהול הכושל בצורה נפשעת של ההיפרדות ולא מההיפרדות עצמה. למיליוני אזרחים שיסבלו מרמת חיים נמוכה יותר בשנתיים הקרובות זה לא באמת משנה. כמה מהנתונים שמראים איך לונדון נסוגה ממעמדה כבירת הפיננסים הבלתי מעורערת של אירופה ואיך בריטניה סבלה מעזיבתה את הגוש הכלכלי הגדול בעולם.",
            "עד 06:30 ביום שני - יום ההלווייה. הגורמים הרשמיים בבריטניה העריכו השבוע שלפחות 750,000 יחלפו על פני הארון. באדינבורו בירת סקוטלנד",
            "\"ברוסיה יש התגייסות של מילואים ופוטין אמר שהוא יהיה מוכן להשתמש בנשק גרעיני נגד מדינות מערביות כולל נגד בריטניה\"",
            "או אם לראש ממשלת בריטניה ליז טרוס עדיין יש תוכנית להשמיד את רוסיה",
            "אך ורק בברקזיט. לפני כן סבלה בריטניה מעשור של צנע: ממשלת השמרנים",
            "בריטניה שלאחר מלחמת העולם השנייה שחררה מושבות רבות (או השתחררה מהן) במהלך מהיר בן 15 שנים",
            "ייזכר בשל שתי סיבות: הראשונה היא מעורבותו בשערוריית בגידות שכיכבה באחרונה בסדרה \"שערורייה בריטית למדי\" של ה–BBC. השנייה קצת פחות סנסציונית — ב–1955 קיבל סנדיס החלטה שהשפעתה על בריטניה ניכרת עד היום. הוא חייב מועצות מקומיות לאסור בנייה בשולי הערים",
            "ואין כמו המודל הבריטי גמיש וקשוב לרוח הזמן. אבל לא זרזירי העט המהירים שלנו הם שיקבעו את עתידם של בריטניה ושל חבר העמים אלא אותם 150 מיליון אישה ואיש בבריטניה",
            "הוא רוצה עד 2045 בריטניה שמייצרת בעצמה את כל החשמל שהיא צורכת.",
            "וכך גם הצער ברחבי העולם על מותה של מלכת בריטניה. \"מותה של הוד מעלתה הותיר אנשים רבים ביבשות רבות עם תחושה של אובדן עמוק\"",
            "בריטניה אוסרת על הקהל שנכנס לארמון ווסטמינסטר לצלם את ארונה של המלכה",
            "סרט רע. ההודעה על מותה של המלכה הציפה גם את עברה האימפריאלי של בריטניה",
            "ולא למהגגים הישראלים המדברים מנהמת ליבם. אני גם מעז לחלוק על \"תעשיית ההספדים\" ולומר שבריטניה לא הולכת לשום מקום. אמת",
            "כיום בריטניה מבססת את מעמדה הבינלאומי בראש ובראשונה על \"היחסים המיוחדים\" שלה עם ארה\"ב",
            "ביומיים האחרונים בבריטניה מעדכנים בעקביות על אורך התור ועל זמן ההמתנה הממוצע עד למפגש עם ארונה של המלכה בארמון ווסטמינסטר. ערוץ היוטיוב Queue Tracker עדכן הערב כי התור הגיע לאורך של כמעט 8 ק\"מ",
            "טראס גם מבטיחה לא להעלות מסים בשום מצב ותומכת באופן גלוי בהגדלת הגירעון. העובדה שהיא עומדת בראש המפלגה השמרנית מראה עד כמה תפיסות כלכליות משתנות כעת באירופה ובבריטניה",
            "האינפלציה – העלייה במדד המחירים לצרכן בשנה החולפת – האמירה ל-10.1% ביולי בבריטניה. כל העולם סובל מאינפלציה",
            "אפשר שבריטניה מעולם לא תכננה לבנות אימפריה אלא האימפריה שלה נולדה במקרה.",
            "חלק מההתבטאויות של טראס והעמדות שהביעה בשבועות האחרונים יוצרים מחויבות למדיניות כלכלית מסוימת: ראשת הממשלה החדשה של בריטניה מאמינה בהורדת-מסים ובהגדלת הגירעון העמוק ממילא של הממלכה המאוחדת. היא הבטיחה כי שני הצעדים יגרמו לצמיחה שנתית של 2.5%. זו פעילות המנוגדת לחלוטין להעלאות הריבית התכופות של בנק אנגליה",
            "•בכירים במשרד החוץ אמרו שהרגרייבס ציין כי הברחות סמים מסוריה - במיוחד סם קפטגון - הפכו לאיום הביטחוני המשמעותי ביותר על ירדן והציע שיתוף פעולה בין בריטניה לבין ישראל כדי לסכל את הברחות הסמים האלה שלמעשה מממנות את משטר אסד.",
            "בריטניה נמצאת כבר בימים אלה במיתון (הנתונים הרשמיים יתפרסמו רק בסוף ספטמבר). אנליסטים ב־JPMorgan הזהירו השבוע כי משבר יוקר המחיה הבריטי \"רק התחיל\"",
            "בגלל המשבר הכלכלי. הבעיה עם העמקת הגירעון היא שבריטניה כבר נמצאת במצב בו לא הייתה מזה 60 שנה",
            "התור הענקי שמשתרך בגדה הדרומית של נהר התמזה בלונדון הוא יוצא דופן: במזג אוויר גשום הבריטים ממתינים לפחות 7 שעות כדי לחלוף על פני ארונה של המלכה במשך כמה שניות בודדות. בממלכה מתגאים במשמעת לאורך התור ובעובדה שהסדר נשמר. \"אזרחי בריטניה מפגינים לא רק את המחויבות ואת הכבוד שלהם למלכה",
            "בשורה התחתונה: אז האם ישראל עקפה את בריטניה בהכנסה לנפש? כן",
            "ועקפה את בריטניה בגודל כלכלתה. \"אני לא חושב שיש לנו איזשהו מקום למלכים או מלכות בעולם של היום",
            "במאי 2020 דיווח העיתון הבריטי \"ספקטייטור\" כי ממשלת בריטניה בראשותו של בוריס ג'ונסון חשה בנוח לעזוב את האיחוד האירופי ללא הסכם סחר חדש. הסיבה המדהימה שציטט העיתונאי ג'יימס פורסיית היתה: השפעות משבר הקורונה על הסחר והכלכלה בעולם כל כך חמורות שהן יאפילו על כל שינוי שהברקזיט יביא עמו לבריטניה. ואולם",
            "זו תהיה ההלוויה הממלכתית הראשונה בבריטניה מאז מותו של ווינסטון צ'רצ'יל ב-1965. לפי המסורת",
            "אלא שלמלך ולראשי הארמון התברר כי מכיוון שהשבת נכנסת בבריטניה בשעה 18:59",
            "ראשת ממשלת בריטניה מנסה לחקות את רייגן. היא צריכה ללמוד ממנו שזה לא יעבוד",
            "רק בשנה שעברה חזו קרן המטבע העולמית וארגון ה־OECD כי בריטניה תרשום השנה צמיחה גבוהה של לפחות 5%. במקום זאת",
            "בריטניה צפויה להקצות בין 100 ל-200 מיליארד ליש\"ט לסבסוד האנרגיה למשקי בית",
            "מיהרה לעקוץ את טראס וארמון האליזה מסר כי ראש ממשלת בריטניה הוא ידיד של צרפת \"לא משנה מי מאייש את התפקיד\". טראס מוכרת בבריסל גם כמי שתמכה במהלכים של ג'ונסון לשינוי החוק בנוגע לצפון-אירלנד",
            "היא תגדיל את משמר הגבול ב-20% ותכפיל את אנשי משמר החופים כדי \"לאפשר לבריטניה להכפיל את הסיורים בתעלה\".",
            "אין זאת אומרת שבריטניה לא ידעה להפיק תועלות מן האימפריה שצמחה לה. נהפוך הוא. ראשית",
            "ראשת הממשלה טראס היא החברה הראשונה בממשלה הבריטית שתפרסם הצהרה לאומה. כל שאר השרים יקבלו הוראה לא לפרסם שום הודעה לתקשורת לפני שטראס תעשה זאת. הצבא הבריטי יבצע מטחי כבוד ותוכרז דקת דומייה ברחבי בריטניה. לפי הפרוטוקול שהגיע לידי אתר פוליטיקו",
            "פקידי ארמון בקינגהאם הודיעו לראשי הדתות השונות בבריטניה כי תתקיים פגישה עם המלך צ'ארלס. הפגישה תוכננה להתקיים ביום שישי בשעה 18:00 בערב.",
            "טראס גם ניצבת בפני אתגרים פנימיים. המפלגה השמרנית ששולטת בבריטניה מפולגת מתמיד",
            "ואכן בריטניה של בלייר הזדרזה להתייצב לצד ארה\"ב באפגניסטן וכיום היא השנייה לאחר ארה\"ב בתמיכתה במדיניות שמובילה ארה\"ב באוקראינה",
            "עד ראשית המאה ה-18 הייתה בריטניה שרוייה בשרשרת ארוכה של מלחמות וסכסוכי פנים. החל מהעימות הסקסוני-נורמני",
            "ביום חמישי האחרון העלה הבנק המרכזי בבריטניה (ה-BOE) את הריבית ב-0.5% נוסף כך שהיא עומדת כעת על 2.25%. מדובר בהעלאת הריבית השביעית במספר של הבנק המרכזי הבריטי כאשר הראשונה הייתה כבר בדצמבר 2021. הבנק המרכזי הבריטי הוא מהראשונים לנקוט בהעלאות ריבית כמרכיב הלחימה המרכזי כנגד האינפלציה במשק. שכניהם בבנק המרכזי האירופאי (ה-ECB) גילו אדישות רבה בכל הקשור להעלאות הריבית ונמנעו מכך זמן רב עד שבחודש יולי האחרון העלו לראשונה את הריבית מ-0 ל-0.5%. כיום הריבית בגוש האירו עומדת על כ-1.25%.",
            "כלכלת בריטניה לאחר מות השליטה הוותיקה בעולם : כל מי שעוסק בעולמות שוק ההון מבין שהמשמעות הגדולה של המונרכיה הבריטית היא במה שהיא משדרת: היא משדרת מסורת",
            "בו טען במשך 5 דקות שלמות (בערך) כי הדבר החשוב ביותר לבריטניה באותה עת הוא יחסיה עם האיחוד האירופי",
            "על \"פראקינג\" (סדיקה הידראולית). בהליך זה מופקים גז ונפט ממחצבים העשירים בהם באמצעות הזרמת נוזלים בלחץ גבוה למעבה האדמה. רשויות מקומיות יקבלו עידוד מהממשלה לבצע פרויקטים כאלו. טראס הודיעה בפרלמנט כי תבחן כיצד בריטניה יכולה להגיע ליעד של איפוס פליטות פחמן עד 2050 \"בדרך שתהיה ידידותית לעסקים\".",
            "ראשת ממשלת בריטניה ליז טראס אמרה לראש הממשלה יאיר לפיד בפגישתם בניו יורק כי היא בוחנת את האפשרות להעביר את שגרירות בריטניה בישראל מתל אביב לירושלים - כך מסר הלילה (רביעי) דובר דאונינג 10 לעיתון הבריטי \"הטלגרף\".",
            "בריטניה מאפשרת להמונים לחלוף על פני ארונה של המלכה בארמון ווסטמינסטר במשך 24 שעות",
            "התפטר השנה ויעזוב את תפקידו בקרוב. בריטניה סבלה מניהול כושל של מגפת הקורונה",
            "ראש הממשלה של בריטניה: \"היחסים שלנו עם ארצות הברית הם דבר מיוחד\"",
            "האתגר המשמעותי של טראס מתחיל עכשיו - והוא יהיה כלכלי בעיקרו. בריטניה ניצבת על ספו של משבר חריף",
            "שילוב נתונים אלו הוביל את \"בלומברג\" להכריז כי בריטניה כבר לא הכלכלה החמישית בגודלה בעולם",
            "ראש הממשלה יאיר לפיד נפגש הלילה (חמישי) עם ראשת ממשלת בריטניה ליז טראס בשולי עצרת האו\"ם בניו יורק. רה\"מ הביע את תנחומיו העמוקים על מותה של המלכה אליזבת השנייה והדגיש בפני רה\"מ בריטניה כי ישראל מצפה לקידום הסכם ארוך טווח ותקיף יותר מול איראן.",
            "התשואות על אג\"ח ממשלתיות של בריטניה לשנתיים הגיעו לרמתן הגבוהה ביותר מאז אוקטובר 2007",
            "שירש את התואר מאביו שהלך לעולמו בשנת 2002. היום הצהיר הדוכס כי הלוויית הענק למי שמלכה על בריטניה במשך 70 שנה תאחד אנשים ברחבי העולם.",
            "ליז טראס. היא ראשת הממשלה הרביעית בבריטניה בתוך שש שנים. חוסר יציבות פוליטית הוא גם מאפיין חדש בבריטניה.",
            "ישראל אכן מקדימה את בריטניה. אנחנו נמצאים במקום ה-21 בעולם עם הכנסה שנתית של כ-49.5 אלף דולר לשנה",
            "בריטניה וגרמניה הביעו את תסכולן היום (שבת) מדרישותיה של איראן במשא ומתן לחידוש הסכם הגרעין מ-2015",
            "ממשלת בריטניה הטריה הוקמה רק לפני שבועיים ומיד נכנסה לאירועי מותה של המלכה. כעת",
            "מלך בריטניה צ'ארלס השלישי במחווה מיוחדת לרבה הראשי של הממלכה המאוחדת",
            "בריטניה ממשיכה להתכונן להלוויית הענק של אליזבת השנייה שתתקיים ביום שני. היום (ה') פרסמה בריטניה פרטים על טקסי ההלוויה ",
            "גם שוקי המניות בבריטניה ירדו כאשר מדד הפוטסי 100 FTSE 100 +0.03% FTSE 100 7,020.95 +0.03% סגירה:7,018.6 פתיחה:7,018.6 גבוה:7,071.11 נמוך:6,937.4 מחזור:-- כתבות נוספות בנושא: הגיע לרמתו הנמוכה ביותר מאז חודש מרץ. ג'יין פולי",
            "ממשלת בריטניה נערכת זה שנים ליום מותה של המלכה אליזבת השנייה. שמו של המבצע",
            "גם האגרות החוב של בריטניה מושפעות מכניסת התכנית הכלכלית החדשה לתוקף. כך",
            "הנסיכים ווויליאם והארי שצעדו מאחורי ארונה של המלכה. בבריטניה נזכרו שלפני 25 שנה השתתפו השלושה בטקס דומה",
            "2022 עלויות ההלוואות עבור משרד האוצר של בריטניה עלו ככל שקיצוץ המס ביטא סיבוב פרסה קיצוני יותר כנגד שרת האוצר לשעבר רישי סונק. שיעורי האג\"ח הממשלתיות לשנתיים עלו בקצב המהיר ביותר מאז 2009",
            "יש הבאים חשבון עם \"אלביון הרשעה\" של תקופת המנדט ומתעלמים מן התרומה העצומה שבריטניה הרימה לעצם התכנותה של ישראל בתשתיות פיזיות",
            "ומפעלים מזהירים מפני פשיטות-רגל והפסקת ייצור. \"בנק אנגליה\" חוזה מיתון ממושך בבריטניה",
            "סונאק הבטיח לסגור 30 \"מוסדות קונפוציוס\" שפועלים בבריטניה ו\"להעיף את המפלגה הקומוניסטית הסינית מחוץ לאוניברסיטאות שלנו\". לדבריו",
            "כי לא תהיה מוכנה לתת מענקים ישירים למשקי בית כדי להתמודד עם הזינוק במחירים. אך בשבוע האחרון אמרה כי הדבר \"יכול להתאים\" בנסיבות מסוימות. היא גם חזרה בה מההכרזה כי בריטניה \"לא תקצוב\" אנרגיה לתעשייה במקרה חירום",
            "יצוין כי המלך צ'ארלס מנהל קשרי ידידות קרובים עם הרב הראשי והקהילה היהודית בבריטניה. פגישה של מלך או מלכה חדשים הנכנסים לתפקידם עם מנהיגים דתיים הינה חלק מהנוהל במדינה.",
            "אך למעשה ישראל עקפה את בריטניה בנתון הזה כבר ב-2019. אז איפה הבעיה? כלכלנים יסבירו כי בחינת ההכנסה לנפש לבדה אינה מאפשרת למדוד מה יכול תושב בכל אחת מהמדינות לעשות עם הכסף הזה. כלומר",
            "מסע הלוויתה של מלכת בריטניה אליזבת השנייה יצא היום לדרכו הארוכה – שתסתיים רק בשבוע הבא. במשך שעות עברה השיירה המלכותית עם ארונה של המלכה דרך ערים וכפרים",
            "רוב מכריע של החברות שעוסקות בסחר עם האיחוד האירופי דיווחו על קשיים ניכרים בעקבות עזיבת האיחוד. 77% מהחברות דיווחו על קשיים בייצוא מבריטניה",
            "והחוב הלאומי כבר חצה את רף ה־100% מהתמ\"ג וצירף את בריטניה למועדון לא־יוקרתי של מדינות.",
            "עוד ב- מלכת אנגליה מתה: מה המשמעות הכלכלית על בריטניה כולה? לכתבה המלאה עם זאת",
            "התוצר המקומי הגולמי של בריטניה היה נמוך ב-5.2% משהיה אמור להיות אם בריטניה לא היתה יוצאת מהאיחוד",
            "בריטניה אבלה היום על מות מלכתה שהצליחה ב-70 שנות כהונתה לרכוש את לב האומה והעולם. היא זכתה לסיקור התקשורתי הכי גדול שאי-פעם היה ולוויה בשידור חי",
            "ולא למהגגים הישראלים המדברים מנהמת ליבם. אני גם מעז לחלוק על \"תעשיית ההספדים\" ולומר שבריטניה לא הולכת לשום מקום",
            "דרכונים ומדי כוחות הביטחון והוא עשוי לקחת שנים. ההמנון הלאומי של בריטניה גם צפוי להשתנות — במקום לשיר \"אלוהים",
            "אבל. בדירוג ה\"פשוט\" של הנתון הזה ישראל אכן מקדימה את בריטניה מאז 2019. יחד עם זאת",
            "תושבי בריטניה מחכים בציפייה דרוכה להצגת התוכנית הכלכלית החדשה של הממשלה מחר (ו')",
            "ההיפך הוא מה שקורה\". הבנק אפילו העריך כי גוברים הסיכויים לתסריט שבו בריטניה לא תצליח לעמוד בתשלומים",
            "בריטניה מבססת את מעמדה הבינלאומי בראש ובראשונה על \"היחסים המיוחדים\" שלה עם ארה\"ב",
            "עוד ב- מלכת אנגליה מתה: זה ההון שהשאירה ליורשים לכתבה המלאה כלכלת בריטניה נחשבת בעולם הכלכלי ל\"אי של יציבות\" לתהליכים מושכלים ששואפים יותר מכל לשדר יציבות וביטחון עצמי. אבל הכלכלה הזו עברה לא מעט טלטלות ב-15 השנים האחרונות ולא נראה שהיה אדם אחד בעולם המודרני שחשש ליציבותה של הכלכלה הבריטית וזה משמעותי.",
            "במלאת שש שנים וחודשיים להצבעה הגורלית הצטברו ראיות במידה מספקת כדי להראות שהיציאה מהאיחוד האירופי גרמה לבריטניה נזק גדול",
            "הגבלת השירות הציבורי ומאבק בהגירה ובאיחוד האירופי. טראס תהפוך מחר לפוליטיקאית השלישית בלבד לכהן בתפקיד ראש ממשלת בריטניה",
            "רוסיה הפציצה השבוע את סכר פצ'ניה הנמצא בנהר הסבירסקי דונייץ שבצפון-מזרח אוקראינה - כך מסר היום (שבת) המודיעין הבריטי. לפי משרד ההגנה של בריטניה",
            "בריטניה של כעת היא כלכלה שנראית גרוע יותר משהעריכו כלכלנים רבים",
            "ביוני 2016 הצביעו אזרחי בריטניה ברוב זעום בעד עזיבת האיחוד האירופי. נדרשו לבריטניה ולאיחוד ארבע שנים מתסכלות להשלים את הגירושין",
            "לשווקים הפיננסיים הייתה מחשבה אחת לאחר שבדקו את תוכנית ההוצאות הנועזת של ממשלת בריטניה תחת ראש הממשלה החדשה",
            "כפי שחזו רוב המתנגדים לברקזיט. ייתכן שהנזק נגרם בחלקו או ברובו מהניהול הכושל בצורה נפשעת של ההיפרדות ולא מההיפרדות עצמה. למיליוני אזרחים שיסבלו מרמת חיים נמוכה יותר בשנתיים הקרובות זה לא באמת משנה. כמה מהנתונים שמראים איך לונדון נסוגה ממעמדה כבירת הפיננסים הבלתי מעורערת של אירופה ואיך בריטניה סבלה מעזיבתה את הגוש הכלכלי הגדול בעולם.",
            "עד 06:30 ביום שני - יום ההלווייה. הגורמים הרשמיים בבריטניה העריכו השבוע שלפחות 750,000 יחלפו על פני הארון. באדינבורו בירת סקוטלנד",
            "\"ברוסיה יש התגייסות של מילואים ופוטין אמר שהוא יהיה מוכן להשתמש בנשק גרעיני נגד מדינות מערביות כולל נגד בריטניה\"",
            "או אם לראש ממשלת בריטניה ליז טרוס עדיין יש תוכנית להשמיד את רוסיה",
            "אך ורק בברקזיט. לפני כן סבלה בריטניה מעשור של צנע: ממשלת השמרנים",
            "בריטניה שלאחר מלחמת העולם השנייה שחררה מושבות רבות (או השתחררה מהן) במהלך מהיר בן 15 שנים"
        ],
        "negative": [
            "● \"נשתמש בכל האמצעים. זה לא בלוף\": פוטין מהמר על כל הקופה בניסיון להציל את כבודו | פרשנות",
            "עכשיו בואו נפרוט את זה לפרטים. הכוכב שלנו הוא שחקן שביעי-שמיני בקבוצת NBA לא טובה",
            "שלראשונה בטורניר גרמה לניקולה יוקיץ' וחבריו להזיע בקרב אמיתי על הפרקט בפראג.",
            "שיפרוש בסיום הטורניר על סך 250 נקודות דירוג.",
            "\"הניצחון על בלגיה משאיר מקום ליותר מאופטימיות בהתחשב בכך שפרנקי דה יונג וממפיס דפאיי לא שיחקו\"",
            "יגברו הוראות תקנון זה והן אשר תקבענה.",
            "ואמרו כי העירייה \"הולכת רחוק מדי בלספר לאנשים מה הכי טוב עבורם\".",
            "\"תנסו לגרום לי לאבד את העבודה\". העיתונאים לא התרגשו מהציניות והשיבו לו באופן משעשע בעצמם. הם יודעים שזה חלק מהמשחק ויש לזה שתי מטרות – למשוך תשומת לב גדולה יותר לנבחרת הולנד ולתחזק את המותג של ואן חאל עצמו. אחרי שנים בפנסיה",
            "שלא תהיה טעות. באופן אישי היו לא מעט שחקנים שנתנו דווקא מעל המצופה. אבדיה הוכיח שהוא באמת עשה התקדמות יפה בשנה האחרונה. הוא חיבר את הנבחרת",
            "ובעיקר שמר נפלא על שחקנים בכל העמדות. זה אומר המון דברים טובים עליו",
            "ואת קוסטה ריקה עברו הכתומים ברבע הגמר רק בפנדלים. 1:5 על ספרד במשחק הראשון בשלב הבתים עשה את הטורניר מבחינת ההולנדים והמאמן הותיר טעם של עוד כאשר עזב כמתוכנן לטובת יונייטד.",
            "אך אתם זוכרים באיזה גיל הוא היה? 33. בגיל 34 אינייסטה כבר עבר לשחק ביפן. לא איטליה",
            "כאשר בשמינית הגמר אמורה להמתין לה סרביה האימתנית. מעבר לניצחונות על אסטוניה ובריטניה",
            "פארקים וחופים שילדים יכולים ליהנות מהם בזמן טיול עם הוריהם. ואם יש זמן וכוח אפשר לנסוע גם לשלב את אבו דאבי ולהגיע לאטרקציות כמו פארק פרארי.",
            "האסטונים הזכורים לעם היושב בציון מהשלב הראשון של מוקדמות המונדובאסקט לא אמורים לעלות לשלב הבא למרות הבית המזמין אליו שובצו. אמנם במשחקי המוקדמות הם ניצחו את איטליה בהארכה",
            "ואן חאל התלונן על מצבם. דה יונג וממפיס (רויטרס)",
            "אך בהזנקה מחדש נעקף בקלות על ידי וורסטפן וגם על-ידי ראסל ולקלר",
            "ומערכת חדשות מבזק לייב אינה נושאת באחריות למהימנותם. אין בפרסום הכתבה משום המלצה",
            "כך לפי אומדנים ראשוניים שפורסמו היום (שני). זוהי צמיחה בשיעור דומה לזו שנרשמה ברבעון הקודם.",
            "הקדציה השלישית בנבחרת מהנה מבחינתו. הראשונה",
            "אבל בפועל המעמד שלהן שונה: ישראל",
            "כהן איטי) ובחלק מהמקרים מחוסר ניסיון (סורקין מוכשר",
            "שחקן NBA אחד (ועוד אחד שנחתך לאחרונה)",
            "לא ברור לי מדוע מחתימים שחקן ברזילאי צעיר בסכום של 25 מיליון יורו",
            "גם אם יכולתה של פרארי לא הייתה בשיאה. עם זאת",
            "מודריץ' 3 שנים אחרי עדיין שחקן הרכב ושחקן מפתח בריאל מדריד",
            "שאחראים על ייצור הנקודות. קשה לשנות פאזה ולהפוך למנהיג יוצר כשאתה מגיע מפעם לפעם לנבחרת.",
            "ושלה יש שדות גז בים הצפוני. המדינה מתכוונת לאפשר לחברות שישקיעו בפיתוח שדות חדשים להתחמק ממס על רווחים עודפים",
            "ולדברי המשטרה מאז התנהל מבצע מעקב מודיעיני שבו נוטרו תנועותיו בין כמה מדינות באירופה. לפני המעצר באמסטרדם שהה אביטל עם כמה מחבריו",
            "ממשלת הולנד הכריזה כי המטוס נשא פרחים",
            "והם מוסיפים כי יש בידיהם ראיות שיפריכו את החשדות נגדו. תאריך לדיון בעניינו טרם נקבע.",
            "אחרי שהממשלה הבריטית חזרה בה ביוני האחרון מהאיסור על כך.",
            "אבל נקודות של יאן וסלי ומרטין פטרקה סגרו עניין וסידרו לצ'כיה ניצחון ראשון בטורניר. וסלי הוביל את הצ'כים עם 24 נקודות",
            "30. אם אינך שבע/ת רצון מחלק כלשהו מהאתר או מאחד מתנאי תקנון זה אנא כתוב/י אלינו ונבחן את פנייתך בתשומת הלב הראויה.",
            "מדינה צפון־אירופית נוספת המפתחת בימים אלו שדות גז ונפט היא דנמרק. המדינה הגבירה את הפקת הגז שלה מהשדות בים הצפוני",
            "בעוד פינלנד שמתחרה עם ישראל על אחד מארבעת הכרטיסים",
            "ההולנדים הרימו הילוך וברחו ליתרון 9 בסיום המחצית הראשונה. הפולנים החלו להתאושש ברבע השלישי וצימקו לשבע בלבד",
            "\"אם מפיצי הקונספירציות לא יסירו את ההודעות שלהם",
            "קרואטיה עלתה ל-0:1: מי אם לא הוא? לוקה מודריץ’ קיבל את הכדור על סף הרחבה ובנגיעה אחת שלח את עצמו לפני השומר שלו בדרך לזוויות נוחה מול השוער ולכבוש את הראשון בקלילות.",
            "רגע לפני שהיא פוגשת את ישראל",
            "האיסור מכסה גם פרסומות על טיסות לחגים",
            "ומעשה מגונה תוך ניצול מצב של חוסר הכרה שמונע מתן הסכמה חופשית. החשדות מבוססים על ראיות משתי תלונות בלבד",
            "17.3. פגיעה בכל דרך שהיא בזכויות יוצרים",
            "האם מצבנו לא יחמיר בעתיד? שאלה גדולה. כי בעיה מרכזית של שחקנינו היא שיש להם מנטליות של שחקנים משלימים מאחר שהם לרוב \"משרתים\" את הזרים לידם",
            "מחקרים שנערכו בשנים האחרונות מעידים כי ייצור המזון העולמי אחראי לכשליש מהפליטות גזי החממה",
            "באמצעים הטכנולוגיים העומדים לרשותה. יחד עם זאת",
            "והם מוסיפים כי יש בידיהם ראיות שיפריכו את החשדות נגדו. תאריך לדיון בעניינו טרם נקבע.",
            "אך מנגד ים מדר ודני אבדיה השיבו אש כשבכל פעם שסרביה פתחה מבערים היה את השחקן התורן להוביל ריצה נגדית ולהפיח תקווה בלבבות הישראלים.",
            "אך על אף המאמץ של החבורה העוצמה הסרבית עשתה את שלה במהלך 10 הדקות האחרונות. הרבע השלישי אגב",
            "שלא שיקף את מהלך המשחק שהיה צמוד לאורכו. את המנצחים הוביל גרשון יאבוסלה מריאל מדריד עם 15 נקודות",
            "מיאמי ואורלנדו הן ערים נהדרות לבקר בהן עם המשפחה שלך. מיאמי היא עיר שיש בה הרבה דברים לעשות למשפחות ואורלנדו מציעה עוד פעילויות לילדים.",
            "יש הרבה דברים שאפשר לעשות בצרפת עם ילדים",
            "אך עוד יותר קיוותה להימנע ממבוכה ולרדת לדרג ב’. למרות יכולת חלשה של הטריקולור שנתנו לדנים לנצח 0:2 בקלות",
            "26. בעלת האתר הינה בעלת זכויות הקניין הרוחני",
            "שחקני דנמרק חוגגים עם קאספר דולברג (רויטרס)",
            "הוביל את ליידן לאליפות בליגה ההולנדית-בלגית ולאחר מכן ימשיך את הקריירה שלו בכדורסל 3 על 3.",
            "בדובאי יש הרבה אטרקציות המושלמות לילדים. יש שפע של מוזיאונים",
            "הבעת דעה או מתן עצה מצד אתר חדשות מבזק לייב",
            "אנשים רבים מחפשים חבילות נופש לשארם א-שייח' הכוללות טיסות ומלונות. חבילות אלו יכולות להקל בהרבה על תכנון החופשה שלך מאשר לנסות למצוא לינה בעצמך או להזמין טיסות בנפרד.",
            "המחזור החמישי של ליגת האומות נמצא בסמוך למונדיאל שיערך עוד כחודש וחצי בקטאר",
            "שיותר שחקנים יעשו מהלכים. אני ופוניטקה הם השחקנים שמתמקדים בהם",
            "הוא אמר שהוא הרגיש משהו בשריר\".",
            "קפריסין היא יעד מדהים למשפחות עם ילדים",
            "כדי לגדל בקר או במטרה לגדול מזון שיזין את הבקר. הפגיעה באמזונס גורמת בין השאר לפליטת גזים לאוויר שתורמים לשינוי האקלים",
            "או לפחות כאלו שהן הטובות ביותר ללא שחקני היורוליג וה-NBA שלה (ד”ש ללטביה וקריסטפס פורזינגיס). השיטה של פיב”א והסכסוך עם היורוליג גרמו לכך שהנבחרות ישחקו ללא הסגל הטוב ביותר שלהן בשלב המוקדמות",
            "הודיעו כי לא ישנו את המדיניות שלהן",
            "החבורה של אלון חזן עלתה לדרג השני בהגרלת מוקדמות היורו",
            "אבל הייתה להם תרומה גם בניצחונות וגם בדקות טובות של ישראל במשחקים שהפסידה.",
            "אבל צריכים לייצר ולעזור לשחקנים אחרים להיות יותר אפקטיביים. יש לנו יתרון בצבע שננסה לנצל מחר\".",
            "התכנסנו כדי לחלק את נבחרות היורובאסקט בהתאם לציפיות מהן: אין להן מה למכור",
            "שז'ירו נגח פנימה. הוא רחוק רק שני שערים מהנרי",
            "לסיכום: האם הקמפיין הזה הוא כישלון? לאור הפוטנציאל האמיתי שלנו",
            "לא יודעים עדיין לאן אתם טסים עם הילדים לחופשת החגים? הטיפים שלנו יעזרו לכם",
            "שלא משחקים בקבוצות חזקות מדי בלשון המעטה",
            "בשלבי המוקדמות צוקרמן (449) יפגוש את ניקולס אלברס ורונה הספרדי (225) בשעה 10:00 לערך ואילו בהמשך בהתאם לסיום שני המשחקים שלפני יהיה זה לשם (443) שיתמודד מול לורנזו גויסטינו האיטלקי (246).",
            "ללא הסכמה בכתב ומראש של בעלת האתר.",
            "היצוא נטו (יצוא מינוס יבוא) היה המניע העיקרי של צמיחת התמ\"ג החיובית בצרפת. היצוא הנקי תרם תרומה חיובית גם בבריטניה ובארה\"ב",
            "המאמן ראה שההחלטה השתלמה. הגריק פריק עשה הכל על המגרש והתפוצץ עם 41 נקודות ותשעה ריבאונדים",
            "עזרה מצפון? נורבגיה שוקלת להוריד את מחירי הגז לאיחוד האירופי הצג עוד לכל הכתבות",
            "רץ ללא הפסקה עד השריקה האחרונה",
            "20. המשתמש/ת מתחייב/ת לשפות את בעלת האתר בגין כל תביעה",
            "הייתה הולנד אחת מספקיות הגז הטבעי המרכזיות של האיחוד האירופי. שדה הגז בחרונינגן",
            "על התכנים והמידע המועברים ע\"י המשתמשים בזמן השימוש באתר",
            "ואן גוך ורמברנדט בתוך הרייקסמוזיאום באמסטרדם",
            "מכה קשה לברצלונה ולשחקן הצרפתי. ז'ול קונדה | אימג'בנק GettyImages",
            "הבוסנים כמעט והצליחו לחולל הפתעה נוספת בטורניר אחרי שניצחו את סלובניה של לוקה דונצ’יץ’. הנבחרת של יוסוף נורקיץ’ שמרה על פער מינימלי ממדליסטית הכסף בטוקיו 2020 לאורך רוב המשחק ובאמצע הרבע האחרון אף הצליחה לעלות להובלה. בשלב זה הצרפתים פתחו מבערים ורצו כל הדרך לניצחון ב-13 נקודות הפרש",
            "רומן סורקין או ג'ייק כהן היו במגרש",
            "במיוחד יחד עם פציעתו המצערת של טוקו שנגלייה. הציפייה ממנה היא לנצח פעמיים ולעלות לשלב הבא מהמקום הרביעי",
            "אולי לא עם הטכניקה הטובה בעולם – ולכן הם לא מנהיגים",
            "סלקום הכריזה הבוקר (שלישי) כי רכשה לשידור את המיני-סדרה ההולנדית \"ההתרסקות\" שנכתבה בעקבות התרסקות מטוס אל על באמסטרדם ב- 1992. מדובר בתאונה הקשה ביותר בהיסטוריה של חברת אל על ובאסון התעופה הקשה ביותר בהיסטוריה של הולנד. הסדרה",
            "שארם א-שייח' היא עיר במחוז דרום סיני במצרים הפופולרית בקרב משפחות. הוא מציע שפע של פעילויות לילדים",
            "ובהן מוסיקת האשכבה שחיבר גדול מלחיני הבארוק האנגליים הנרי פרסל",
            "רפי מנקו היה לא רע בכלל",
            "הנבחרת ערכה בשעות הערב את קבלת השבת המסורתית בנוכחות כל המשלחת",
            "ההולנדים ידועים באהבתם לילדים. יש להם הרבה פעילויות מהנות לילדים",
            "כתב: \"לאבדיה יש סיכוי מצוין להפוך לשחקן NBA נהדר. הוא איום בשני צדי המגרש. הוא רק בן 21. אבל הדקות האחרונות שלו מול הולנד הדגימו איך כוכבים עייפים עושים טעויות ששחקנים משלימים שנחו לא יעשו. הוא שיחק את כל המחצית השנייה",
            "אבל בכושר הזה אפילו שלב רבע הגמר",
            "והם יודעים מה אנחנו יודעים לעשות. זה יהיה משחק חזק. דני אבדיה הוא שחקן מצוין",
            "ללא ספק שחקן מהמוכשרים שזכינו לראות על כר הדשא",
            "ובהונגריה הצמיחה הואטה מ-2.1% ברבעון הקודם ל-1.1%.",
            "ובידיעה שאם לא ינצחו את ישראל",
            "ואז גם סבל משבר מורכב באצבע שמנע ממנו לשחק במחזורים האחרונים של העונה ולחגוג אליפות על המגרש. גם העזיבה של טן האח למנצ'סטר יונייטד בקיץ עוררה אצלו חשש טבעי כי יאבד את המקום בהרכב - כי מי כמוהו יודע עד כמה האמון מצד המאמן קריטי. אולם",
            "הספרדים הבטיחו את מקומם בשמינית הגמר עם תצוגה משכנעת מול מונטנגרו במשחק שלא היה שווה כוחות מהשנייה הראשונה. שחקנה של מכבי תל אביב",
            "והדובדבן שבקצפת הוא כמובן השתתפות בפלייאוף ההעפלה ליורו 2024.",
            "האסטונים יסיימו עם ניצחון אחד ולא יותר בזכות שני שחקני באסקוניה – ראיסטה וקוטסאר. אוהדי הפועל ירושלים יוכלו להתרשם מהשחקן החדש שלהם",
            "אחרי שגברו על הטריקולור גם ביוני. דידייה דשאן נתן את הקרדיט לוויליאם סאליבה כבלם המרכזי במקומו של ז'ול קונדה שנפצע במחזור הקודם",
            "החוף והנוחות וכמובן הקרבה לישראל – דובאי היא אחד היעדים הפופולריים ביותר עבור משפחות עם ילדים. עם שפע של אטרקציות ופעילויות",
            "החלו לגלות תסמינים ולחלות במחלות שונות",
            "הסטארט־אפים הישראליים שמקימים תעשייה חדשנית — דווקא באירופה",
            "אורך הטקסט הרצוי הוא בין 250 ל־800 מילה.",
            "גינזבורג ושחקניו יקוו להפתיע ולהיות הסנסציה של הטורניר. הצ’כים",
            "הגישו אתמול (שני) בקשה לשחררו בערבות בבית המשפט המקומי. עורכי הדין לואי דה ליאון",
            "כנראה שהיא הייתה בוודאות עולה קטגוריה. סנטר מעולה כמו יוסוף נורקיץ’",
            "לרבות זכויות יוצרים באתר ובתכנים הכלולים בו. זכויות היוצרים יכללו",
            "ואן חאל עצמו מרוויח בנבחרת שחקנים עם מקום בטוח בהרכב על בסיס שבועי. זה עדיף על המצב של פרנקי דה יונג וממפיס דפאיי בברצלונה",
            "מקניות ועד פארקי שעשועים ועד מוזיאונים ועוד.",
            "שלה גבול משותף עם רוסיה עצמה",
            "כך על פי המשטרה המקומית שהוסיפה שהם נורו במהלך אירוע שהתרחש מחוץ לבית המלון שבו הם לנים.",
            "בתנאי שהתפקיד הראשי יהיה שמור לו.",
            "גם לגיא פניני היו דקות יפות",
            "אבל עדיף לתכנן את הטיול סביב האטרקציות הללו. אם אתם מחפשים חוויה מסורתית יותר",
            "עברו לתצוגת גלריה שחקני אנגליה אחרי השער השני",
            "קפריסין היא יעד פופולרי למשפחות. הוא ידוע בחופים היפים שלו",
            "עם יכולות של גארדים ויד מושלמת",
            "נראה כי המלחמה באוקראינה וההשלכות על שוק האנרגיה האירופי כבר הביאו לשינוי מסוים בנכונות של ממשלות להפיק מחדש גז בשטחן.",
            "נכון לכרגע ישנן 37 נבחרות מתוך 53 שנקבע הדרג שלהן להגרלת יורו 2024 באופן סופי:",
            "וברוב המדינות האחרות דווקא כן. הטורניר הזה הוכיח שמדינות שבעבר נחשבו ל\"קטנות\" לעומתנו עשו התקדמות גדולה וכבר יותר טובות מאיתנו.",
            "– צאו לטיול בעיר העתיקה של לימסול",
            "שלושת חיילי הקומנדו ההולנדי נפגעו מירי מחוץ למלון בבירת אינדיאנה",
            "צפון איטליה הוא אזור עשיר בתרבות וביופי טבעי כמו אגם גארדה והדולומיטים או אגם קומו. לא סתם איטליה זוהי אחת המדינות המתויירות ביותר באירופה.",
            "ומעשה מגונה תוך ניצול מצב של חוסר הכרה שמונע מתן הסכמה חופשית. החשדות מבוססים על ראיות משתי תלונות בלבד",
            "לאחר שקיבלה סיוע מצרפת במשחק המקביל",
            "כך אמר עורך הדין המייצג את העיירה",
            "שהגיע לקראת סוף המשחק לאיזור ה-30 הפרש",
            "פארקים ואטרקציות אחרות המושלמות לכל הגילאים כמו פארק אפטלינג!",
            "שארם א-שייח היא עיר במצרים. זהו יעד פופולרי למשפחות וילדים. משפחות יכולות ליהנות על ידי ביקור בחופים היפים",
            "אבל אל תהיו מופתעים אם המאמן הישראלי ושחקניו יסיימו את דרכם מוקדם מהצפוי.",
            "אבל הנבחרת מצידה נלחמה על כל כדור. ניקולה יוקיץ' ו-וסיליה מיציץ' להטו בצד אחד",
            "היא תהיה אחת הנבחרות שזכורות הכי לטובה מהטורניר הנוכחי.",
            "מיד עם הידרשו/ה לכך בכתב ע\"י בעלת האתר. דרישת תשלום כנ\"ל של בעלת האתר תשמש כראייה מכרעת שאין אחריה ולא כלום לגבי הצורך בשיפויה של בעלת האתר בגין הנזק שנגרם לה באותו עניין.",
            "תשומת לב חדשה ממוקדת גם בעסקי הגז בבריטניה",
            "לאחר פגרת הנבחרות תתארח ברצלונה במאיורקה ומיד לאחר מכן תמריא למילאנו למפגש בסן סירו מול אינטר במסגרת שלב הבתים בליגת האלופות. אלו שני משחקים שככל הנראה יאלצו להסתדר ללא אותם שחקנים.",
            "חטפה תבוסות על ימין ועל שמאל כי שיחקה עם סגל טלאים והולנד",
            "וקראו להמשיך ולחמש את הצבא האוקראיני. \"רוסיה תנסה להרוס את אוקראינה ולחטוף חלק משטחה\"",
            "מרצדס לא הכניסה את המילטון להחלפה נוספת לצמיגים למהירים יותר. המילטון אמנם ירש בזכות זה את המקום הראשון",
            "גם דניאל צוקרמן (שיתף פעולה עם ארליך בדייויס במשחק הזוגות) ועידן לשם",
            "וצריך גם להודות באמת: מבחינת חומר השחקנים",
            "וצמיחת התמ\"ג בגרמניה הואטה בחדות (0.1% לעומת 0.8% ברבעון הקודם). מנגד",
            "או רכז מנהיג כמו סטורנסקי. אין לנו קומבו גארד שעושה הכל כמו פוניטקה הפולני.",
            "מיאמי היא בחירה מצוינת למשפחות. יש בה תרבות מדהימה",
            "אביטל בן ה-44 נעצר כאמור ב-19 באוגוסט בערב במרכז בילוי בלב אמסטרדם. צו המעצר הבינלאומי של המדינות החברות באינטרפול נגדו הוצא כבר לפני כשלושה חודשים",
            "והנסיונות האלה לא עבדו. הוא מוגבל מדי בכדי לשחקן באגף\"",
            "תקנון הרשמה לאתר פתיחת בלוג משתמש",
            "שני מטר של כוח מתפרץ עם יד קטלנית משלוש",
            "ותשודר בחודש הבא בסלקום TV.הסדרה כאמור תעסוק בתאונה שהתרחשה ב-4 באוקטובר 1992 התרסק מטוס מטען בואינג 747 של אל על",
            "ועברה במקום זאת לרכוש ולסמוך על גז רוסי זול - מהסוג שאירופה הפכה לתלויה בו בעשור האחרון.",
            "רכשה את חברת באגל (Bugle) הפורטוגלית.",
            "אז התחילו שלושה משתמשים להפיץ סיפורים על התעללות ורצח של ילדים שהתרחשו בעיר לדבריהם בשנות ה-80.",
            "ובדקה ה-72 קאי האברץ כבש שער נהדר אחרי טעות נוספת של בלם מנצ'סטר יונייטד. אבל דווקא אז אנגליה התעוררה",
            "הקייצים היבשים הורידו את מפלס המים וחשפו את המוטות",
            "הם עדיין יכולים להפתיע ופתאום להיות הסוס השחור של הטורניר",
            "בחלוף תשע דקות אוליבייה ז'ירו בנגיחה קבע 0:2 וצרפת עקפה את אוסטריה לקראת מחזור הסיום של שלב הבתים במפעל. צרפת מקווה כעת לבשורות טובות עבור הבלם ז'ול קונדה והשוער מייק מניאן",
            "הסיפורים על העיירה עדיין מופצים במדיה החברתית",
            "הדבר החשוב ביותר כאשר מטיילים עם ילדים הוא לבדר אותם ולעסוק בפעילויות שהם נהנים מהם. הנה כמה דרכים שבהן תוכל להעסיק את הילדים שלך במהלך הטיול שלך:",
            "שלושה חיילים של צבא הולנד נורו ונפצעו בתקרית ירי שאירעה אתמול (שבת) בבירת אינדיאנה",
            "מאז שרוסיה פלשה לאוקראינה והאיחוד האירופי הבטיח להיגמל מאנרגיה רוסית עד 2030",
            "אבל זה יכול להיות מהמם עבור כמה מבקרים בפעם הראשונה. עם זאת",
            "גילו מהנדסים שהמוזיאון הלאומי נוטה כ-15 סנטימטרים לצד אחד. כמו רוב הבניינים שנבנו לפני 1970 בארץ מלאת ביצות זו",
            "כבר בפתיחה הסרבים הראו שהם יותר איכותיים",
            "גם בולגריה נחשבה לנבחרת חזקה עד פירוק ברית המועצות והפילוג ביוגוסלביה שהביאו גל נבחרות חזקות ליבשת. לבולגרים יש גם קשר ישראלי",
            "נבחרת עם ובלי מזל. במוקדמות היא שובצה יחד עם גרמניה (שהבטיחה העפלה עקב אירוח הטורניר) וסיימה מעליה",
            "לטוס לברלין וכולן יפגשו ביניהן במחזור הסיום. הבולגרים",
            "כל השערים הובקעו על ידי שחקני פרמייר-ליג. אילקאי גונדואן פתח את הכיבושים בפנדל בדקה ה-52 אחרי הכשלה של מגווייר",
            "אפשר להתאכזב מאי ההעפלה של נבחרת ישראל לשלב הבא של אליפות אירופה",
            "אבל הכוכב הגדול לא הבקיע הפעם ואחרי הבכורה הזו התחזקה ההערכה כי פאסבר עשוי להיות השוער הנכון של הולנד גם במונדיאל. שיערו כבר מלבין ואת יום הולדתו ה-39 הוא יחגוג בנובמבר לפני הנסיעה לקטאר",
            "אבל יש הרבה דברים לעשות בצפון איטליה שיהפכו את הטיול שלכם לשווה את זה. הנה כמה הצעות למה לראות ולעשות בביקור בצפון איטליה.",
            "14. כותרות פרקי המשנה בתקנון נועדו לנוחיות הקריאה בלבד",
            "שטוב בכמה רמות מכל גבוה ישראלי",
            "אחרי שלא עבד מאז פוטר ממנצ'סטר יונייטד",
            "שצפוי להעסיק בשנה הקרובה כ-100 עובדים חדשים",
            "מה שאף אחד אחר לא הצליח לעשות חוץ ממנו ומאבדיה.",
            "אלא שאז יצאו הטריקולור לריצה מוחצת וסגרו עניין. גרשון יאבוסלה בלט עם 15 נקודות",
            "שקלע 25 נקודות וחיסל אותנו. גם כזה אין לנו.",
            "הנבחרת החלשה בטורניר לצד בריטניה. מאז ריק סמיתס בשנות ה-90 לא היו בהולנד כישרונות כדורסל ברמה הבינלאומית וזה המצב גם היום. בסגל הלא סופי שלהם אפשר למצוא רק שחקן אחד שמשחק בשלב הבתים של מפעל אירופי בכיר (פרנקה",
            "הפקת הגז גרמה לנזקים סביבתיים: מאות רעידות אדמה שפגעו במבנים",
            "אולם יש המטילים ספק בהעברה זו ובעיקר בסכום האסטרונומי שהושקע בשחקנה המלהיב של אייאקס. חלוץ העבר של אייאקס ונבחרת הולנד מעלה סימני שאלה רבים בנוגע להחתמתו של הברזילאי: \"100 מיליון יורו? הוא לא שווה את זה\".",
            "אולם במשטרה המקומית אמרו ששניים מהחיילים נפצעו אנוש והשלישי במצב יציב.",
            "האכזבה הגדולה במוקדמות המונדובאסקט (הדחה כבר בשלב הראשון) גורמת לאנשים לפקפק בה ולהחשיב אותה כחלשה ביותר מבין ארבע הקבוצות שיילחמו על המקום יחד עם סרביה בשלב הבא מבית ד’",
            "אמר החודש שנורד סטרים \"פעיל לגמרי\" ושאין בעיות טכניות כפי שמוסקבה טוענת. קלאוס מולר",
            "אחד מהם אחרי משחק צמוד מול הנבחרת",
            "קלע 19 נק’ והוסיף גם הוא שמונה ריבאונדים.",
            "צפון איטליה הוא אחד האזורים היפים בעולם. יש לו הרבה מה להציע למטיילים",
            "הייתה מוצלחת הרבה יותר בברזיל 2014 והולנד דהרה לחצי הגמר",
            "ממגדל אייפל ועד הלובר. טיול בפריז עם ילדים יכול להיות חוויה נפלאה לכל המשפחה. זה היה הטיול השלישי שלנו בצרפת עם הילדים שלנו",
            "אבל היום שוב חטפה רביעייה. בדקה ה-17 היה זה אדסון אלבארס שכבש בנגיחה אחרי מצב נייח",
            "אנדרלכט היא קבוצה שאהבה תמיד בלמים שיודעים לשחק כדורגל טכני",
            "אחרי שהבטיחה לצמצם בהדרגה את ההפקה בשל שיקולים סביבתיים ורצון להתמקד באנרגיות מתחדשות. בד בבד",
            "זאת במטרה לתת שירות לאזור DACH (גרמניה",
            "שארם א-שייח היא יעד פופולרי למשפחות עם ילדים. זוהי עיר עם הרבה בילויים",
            "בספורט המים ובפעילויות התרבותיות שלו. ישנן סיבות רבות מדוע כדאי לשקול לקחת את המשפחה שלך לטיול בקפריסין.",
            "כל מקום בין 3-6 בבית הוא ריאלי.",
            "והיום ינצלו בצוות המקצועי את שעת המשחק המאוחרת ומלבד תדריך הוידאו שייערך לפני כל משחק גם יערכו אימון טקטי.",
            "בנו את הבית הזה בשנים 1934-1932. כאן בילו נטי ואחיה אירווין את נעוריהם",
            "בתום משחק צמוד והפכפך. אחרי פתיחת משחק חלשה ופיגור של 14 נקודות ברבע השני",
            "לאחרונה פתחה הייבוב גם משרד בברלין",
            "כאשר וורסטפן ייאלץ להיכנס להחלפה שנייה. למזלו של וורסטפן",
            "אבל המיקום שלו עלול להיות בעייתי",
            "אבל זו קוזזה על ידי עלייה בצריכה הפרטית.",
            "הדרך הטובה ביותר לחוות את הארץ היפה הזו תהיה עם המשפחה או החברים שלך",
            "שסיימו את דרכם בטורניר. בעקבות הניצחון",
            "הם יוכלו להפתיע ולעלות שלב. אם הכל ילך כשורה",
            "הם מחליטים לצאת לחקירה משל עצמם כדי לנסות ולהבין מה באמת ארע.",
            "כותרות האתרים בספרד התייחסו גם כן לפציעות שחקני ברצלונה",
            "עדיין אפשר ליהנות וליהנות מהעיר בלי יותר מדי טרחה.",
            "נכתב ב-\"AD\" ההולנדי. \"ההולנדים היו מהירים ומדויקים",
            "לרבות עלויות שכר טרחת עורכי דין והוצאות משפט.",
            "ב\"מארקה\" רשמו: \"חדשות רעות לצ'אבי – הקלאסיקו",
            "אם כי הבית שלה הוא אחד הבתים היותר נוחים",
            "הקבוצה שמרה את מנת הפשלות המביכות לסיינז. בעצירה הראשונה שכחו האיטלקים להכין עבורו גלגל אחורי שמאלי והוא הפסיד זמן יקר בהמתנה עבורו",
            "ולאחר שווידאה כי אכן מדובר בו - הפעילה את צוות המעצר.",
            "לאחר שאחרים המשיכו להפיץ את הסיפור",
            "אחרי שהשיגה את ניצחונה הראשון במפעל במחזור שעבר עם 0:2 על אוסטריה",
            "בנוסף יש המון מסעדות וחנויות ברחבי העיר!",
            "והמגן השמאלי של אינטר פדריקו דימארקו - ששיחק כקשר שמאלי הערב - הכפיל בדקה ה-52.",
            "המדינות סיפקו נתונים מעורבים: מצד אחד",
            "שהושמעה בטקס קבורת המלכה במנזר וסטמינסטר (חודשים ספורים לפני שנקבר שם פרסל עצמו",
            "אם בוסניה הייתה משובצת לכל בית אחר בטורניר",
            "ולאחר שווידאה כי אכן מדובר בו - הפעילה את צוות המעצר.",
            "שארם א-שייח היא עיר שוקקת חיים עם הרבה דברים לעשות. תוכלו להשתעשע בחוף הים או בפארק המים",
            "נורבגיה ודנמרק (שתיהן 0.7%) ופינלנד (0.6%). בין שאר מדינות ה-OECD הרחוקות מהסכסוך הרוסי-אוקראיני",
            "ועשתה צעד חשוב לקראת העפלה לשמינית גמר אליפות אירופה. אבדיה וחבריו ינוחו לקראת המש/חק ביום שלישי מול פולין",
            "בעט לפינה הרחוקה מקצה הרחבה והכדור פגש את המשקוף ופגש את חיבורי השער. 0:3 גדול לאייאקס.",
            "סגר אביטל את דלת החדר ואמר לנ\"ל שהיא \"האחת שהוא חיכה לה\". היא דחתה זאת",
            "סיפק ליבשת בשנת 2013 יותר מ־53 BCM (מיליארד מטרים מעוקבים) - כמות שקולה לזו שזרמה מדי שנה בצינור \"נורד סטרים\" עד החורף האחרון.",
            "12. בכל מקרה של סתירה ו/או אי התאמה בין התקנון לבין כל פרסום אחר",
            "דנמרק עלתה ל-0:2: מה קורה לאלופת העולם? קרן של המארחת הגיעה עד לאנדרס סקוב אולסן ושחקנה של קלאב ברוז’ שלח טיל אדיר שנעצמר רק ברשת של מייק מנאן.",
            "אך לא הצליחה להשיג את התיקו הביתי לו היתה זקוקה מול האזורי. ג'אקומו רספאדורי",
            "הכוכב הגדול ביותר באירופה בנבחרות הצעירות ושחקן ריאל מדריד בהווה דזנאן מוסא ועוד שחקנים שמשחקים במפעלים האירופיים הבכירים ראויים ליותר הכרה",
            "דקה 67: אמבפה כבר עבר את השוער והיה צריך להבקיע את אחד השערים הקלים בקריירה שלו",
            "אבל כולנו ידענו כי אינה מדד אמיתי בשל זהות היריבות. החששות התאמתו במשחקי מוקדמות המונדובאסקט",
            "להפוך את התוצאה עד להשגת הניצחון החשוב לקראת העלייה לשמינית הגמר.",
            "אנו שואפים להפוך לא רק למגנט אמיתי לאנשי טכנולוגיה מצוינים",
            "והממשלה ההולנדית לא פסלה את האפשרות",
            "הצליחו להפוך פיגור ליתרון במחצית ראשונה צמודה ורצו ברבע השלישי להפרש ממנו המארחת הגיאורגית לא הייתה יכולה לחזור. די בוסט היה פשוט נהדר והוביל את קלעי המנצחת עם 33 נקודות ו-12 אסיסטים",
            "ניקולה קאליניץ' ואוגניין יארמז 10 כ\"א",
            "אך וורסטפן קבע ברגע האחרון את התוצאה הטובה ביותר",
            "היצוא נטו תרם לצמיחה שלילית בעוד שלצריכה הפרטית והצריכה הממשלתית הייתה השפעה חיובית. ביפן",
            "שליחה או שידור של כל חומר המכיל כל סוג של וירוס מחשב או כל קוד מחשב אחר",
            "ואמר כי \"הרטוריקה של פוטין בנוגע לשימוש בנשק אטומי היא משהו שכבר שמענו בעבר. הייתי ממליץ להישאר רגועים\".",
            "לאחר שהיממו את סלובניה הוכיחו הבוסנים שכדאי לקחת אותם מאוד ברצינות",
            "ברבע הראשון נראינו כמו השבוע במוקדמות אליפות העולם",
            "3 צפייה בגלריה פרות בתעשיית הבשר ( אנימלס )",
            "שביצוען מתעכב בשל הסנקציות והקושי להכניס חלקים וציוד למדינה. למרות דבריה שהפסקת הפעילות היא בשל עבודות תחזוקה בנורד סטרים 1",
            "קשה לראות אותה מצליחה להתמודד עם הפורוורדים והגארדים המעולים של יריבותיה",
            "יש כל כך הרבה דברים מהנים לעשות עם ילדים ב-Walt Disney World",
            "הוא הוסיף: \"אם אתה רוצה להיות בכותרות הראשיות",
            "ולאחר שתפסה יתרון דו ספרתי כבר ברבע הראשון",
            "9. מוסכם על המשתמשים כי לא תהיה להם כל טענה",
            "ומלבד למשחק הקריטי הזה לברצלונה יש עד המונדיאל עוד 11 משחקים במסגרות השונות בפרק זמן של חודש וחצי.",
            "להפריע או להגביל את השימוש בכל אחד מהמחשבים",
            "במועדון סברו שהוא מסוגל לשחק כמגן ימני וכמגן שמאלי",
            "שיש בה אטרקציות רבות לילדים כולל מקדש אפרודיטה ומעיין פאפי המפורסם.",
            "לאבד את הכרטיס לשלב הבא ולהישאר עם הראש בין הידיים.",
            "קניות ופעילויות כדי להעסיק את כל המשפחה.",
            "הולנד היא אחד מיעדי הטיול הפופולריים ביותר למשפחות",
            "גם ים מדר הלך ופרח ככל שהתקדם הטורניר. הוא החל אותו כמחליף של תמיר בלאט",
            "וכאן אמורה היתה לעמוד גם העריסה שלי",
            "אבל הוא אמור להיות כשיר למשחק ביום ראשון מול בלגיה. אצל ממפיס וקונדה אלו פציעות בשריר הירך האחורי",
            "7. בעלת האתר שומרת על זכותה לשנות תקנון זה מעת לעת",
            "אז ניצחו את קרואטיה בבועה בטורקיה 57:65 והבטיחו את מקומם ביורובאסקט",
            "מיאמי היא היעד המושלם למשפחות עם ילדים בגרור. למיאמי יש שפע של אטרקציות שמתאימות לילדים ולמבוגרים כאחד. אין ספק שחוף הים יהיה גולת הכותרת של החופשה שלכם – אבל תמצאו גם הרבה כדי להעסיק את הילדים הקטנים גם בעיר!",
            "המדורגת שלישית יחד עם פולין. רגע לפני ששלב הבתים יוצא לדרך",
            "הקרב על שני המקומות הנוספים בשמינית הגמר של בית א’ נהיה חם",
            "שהם כ-30% משטח היבשה של כדור הארץ המוקדשים לשימושים של תעשיית המזון מהחי. דוגמה לפגיעה בשטחים טבעיים היא ייעוד מחדש של שטחים ביער האמזונס. חקלאים מקומיים שורפים את שטחי יער הגשם הגדול בעולם וכורתים את העצים שלו. זאת",
            "כמו גם לבקר באחד מהמוזיאונים והאטרקציות הרבות בשארם א-שייח. יש גם שפע של ספורט מים זמין אם תרצו לבלות קצת זמן על החוף.",
            "האורנג’ שסיימו את הקמפיין הראשון במקום השני אחרי שהפסידו לפורטוגל בגמר נמצאים בדרך הנכונה לגמר נוסף וניסיון לזכות בגביע. החבורה של לואי ואן חאל הייתה טובה יותר ואיימה פעם אחר פעם על השער של טיבו קורטואה",
            "לו זו תהיה עונת רוקי במפעל הבכיר ביבשת",
            "הבוז הארוך שנשמע כאשר שמו של הארי מגווייר הוקרא בהרכב לא עזר לביטחונו העצמי",
            "בו לא עברו מעולם את שלב הבתים באף טורניר גדול. עלייה שלהם לשמינית הגמר תיחשב להפתעה גדולה",
            "שני משחקים חזקים שהם הראו את עצמם",
            "יאניס או יוקיץ'. אבדיה ( צילום: FIBA PHOTOS )",
            "מיציץ' והכדורסל המחשמל של הנבחרת של סטניסלב פסיץ' היו גדולים על הנבחרת הישראלית",
            "נבחרת גאורגיה לא מרשימה על הנייר ואף הפסידה פעמיים לישראל בביתה בהכנה",
            "אבל שחקן צעיר צריך שיתמכו בו וישימו לו יד על הכתף. זה מה שג'ון ואן דן ברום עשה באלקמאר. באיינדהובן זה חסר לי. אין לי רצון להכות את ואן בומל",
            "ויהווה את הבסיס המשפטי לכל דיון בינך לבין בעלת האתר. על כן",
            "הם יגיעו למשחק נגד הולנד ביום שלישי במה שעשוי להיות משחק על כל הקופה.",
            "וסנ\"צ יעל רייכרד הוזעקה למקום יחד עם צוות שיטור הולנדי. היא הבחינה באביטל כשיצא ממסעדה",
            "סימני מסחר ו/או בכל זכות אחרת המצויה באתר זה.",
            "אורלנדו היא גם יעד נהדר עם כל כך הרבה דברים לעשות",
            "עם ציוד גרוע והנהגה לקויה... שום כמות של איומים או תעמולה לא יכולה להסתיר את העובדה שאוקראינה מנצחת את המלחמה הזו\".",
            "אבל זה היה אמיתי. נכנסתי לווילה נהדרת שבעליה הם זרים גמורים. פגשתי אותם לראשונה בבית קפה",
            " אם בכוונתכם לכתוב על משחק או אירוע מסוים שעומד להתקיים",
            "התמונה לקראת הגרלת יורו 2024 מתחילה להתבהר. צרפת שהפסידה 2:0 לדנמרק אמנם לא ירדה לדרג ב’ בליגת האומות",
            "קרואטיה עלתה ל-1:3: תרגיל קרן של הקרואטים הסתיים עם נגיחה מדויקת של דיאן לוברן שלא היה מכוסה ונגח לפינה הקרובה.",
            "ויש לו חלק בכך שקודי גאקפו נותר הקיץ באיינדהובן במקום לעבור לפרמייר-ליג. על הדרך",
            "15. תנאי השימוש באתר חלים על כל הכלול בו.",
            "הולנד היא מדינה שמקבלת בברכה משפחות עם ילדים. יש הרבה פעילויות שהילדים יכולים ליהנות מהם ויש גם הרבה אטרקציות למבוגרים. להולנדים יש היסטוריה ארוכה של יצירת דברים מהנים לילדים ודואגים שהם יזכו לחוות הכל.",
            "ולפגיעה בבעלי החיים ובמערכות האקולוגיות הייחודיות שבמקום.",
            "אמר לאחר מכן בהודעה רשמית כי ההכרזה הרוסית על גיוס חלקי מהווה \"הודאה בכך שהפלישה נכשלת\". לדבריו",
            "אז לואי ואן חאל החליט שזה מתאים גם לו. המאמן הוותיק ויתר לאחרונה על טים קרול ולא היה שבע רצון לחלוטין מיוסטין ביילו. גם יספר סילסן פחות רלוונטי"
        ]
    }
}