{
    "Μπανγκλαντές: Τουλάχιστον 51 οι νεκροί από το ναυάγιο πορθμείου – Αγνοούνται 15 άνθρωποι": "Μπανγκλαντές: Τουλάχιστον 51 οι νεκροί από το ναυάγιο πορθμείου – Αγνοούνται 15 άνθρωποι\n\nΣε 51 αυξήθηκαν οι νεκροί από το ναυάγιο πορθμείου σε ποταμό του βόρειου Μπανγκλαντές, ενώ εξακολουθεί να αγνοείται η τύχη τουλάχιστον 15 ανθρώπων, σύμφωνα με νεότερο απολογισμό της αστυνομίας.\n\n«Θα συνεχίσουμε την επιχείρηση έρευνας αύριο το πρωί», δήλωσε απόψε εκπρόσωπος της αστυνομίας στο Γαλλικό Πρακτορείο (AFP).\n\nΣτο πορθμείο εκτιμάται ότι επέβαιναν περίπου 90 άνθρωποι – αριθμός τριπλάσιος από τον επιτρεπόμενο – στην πλειονότητά τους ινδουιστές προσκυνητές. Η αστυνομία αναθεώρησε τον αριθμό των αγνοουμένων (αρχικά έκανε λόγο για περίπου 60), καθώς ορισμένοι κατάφεραν να κολυμπήσουν μέχρι την όχθη.\n\nΛόγω της ισχυρής βροχής που ξέσπασε νωρίς το πρωί της Κυριακής, εκτιμάται ότι οι προσκυνητές συνωστίστηκαν στο πορθμείο προκειμένου να φτάσουν γρήγορα στον προορισμό τους, αψηφώντας τις υποδείξεις για τον κίνδυνο ατυχήματος. Σε βίντεο από κινητά τηλέφωνα, που προβλήθηκαν από το δίκτυο Channel 24, διακρίνεται η στιγμή της ανατροπής του υπερφορτωμένου σκάφους και οι σκηνές πανικού που εκτυλίχθηκαν στη συνέχεια.\n\nΠηγή: ΑΠΕ / ΜΠΕ\n\nΕιδήσεις σήμερα\n\nΑκολουθήστε το kathimerini.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις\n\nΔείτε όλες τις τελευταίες Ειδήσεις από την Ελλάδα και τον Κόσμο, στο kathimerini.gr",
    "Επιθέσεις κατά δύο ανδρών από το Μπανγκλαντές σε Κηφισιά και Ομόνοια": "efsyn.gr\n\nΗ αστυνομία έχει συλλάβει δύο άτομα για επιθέσεις με μαχαίρι και ληστεία εις βάρος δύο 25χρονων από το Μπανγκλαντές, ενός στην πλατεία της Κηφισιάς και ενός στην περιοχή της Ομόνοιας.\n\nΣύμφωνα με την αστυνομία, λίγο πριν από τις 2 τα ξημερώματα, τέσσερα άτομα επιτέθηκαν σε υπάλληλο περιπτέρου στην πλατεία Πλατάνου στην Κηφισιά. Αφού τον μαχαίρωσαν, αφαίρεσαν χρήματα από το περίπτερο. Στη συνέχεια τράπηκαν σε φυγή, ωστόσο η αστυνομία έχει συλλάβει τους δύο.\n\nΜία ώρα αργότερα, στην οδό Φώκαιας, στην Ομόνοια, δύο άνδρες πλησίασαν 25χρονο, τον μαχαίρωσαν και του απέσπασαν χρηματικό ποσό.\n\nΤα δύο θύματα διακομίστηκαν στο νοσοκομείο, ενώ είναι σε εξέλιξη η έρευνα της αστυνομίας για τον εντοπισμό και τη σύλληψη και των υπολοίπων δραστών.",
    "Κυψέλη: Αυτή είναι η 36χρονη από το Μπανγκλαντές που σκότωσε ο εραστής της -Πώς έγινε το κακό": "Σε φωτογραφία που δημοσίευσε ο τηλεοπτικός σταθμός Mega, απεικονίζεται η άτυχη 36χρονη από το Μπανγκλαντές, η οποία δολοφονήθηκε από ομοεθνή της.\n\nΟ δράστης, 37 ετών, την κατακρεούργησε σήμερα το πρωί στην Κυψέλη, ενώ αργότερα συνελήφθη. Του ασκήθηκε ποινική δίωξη για ανθρωποκτονία από πρόθεση σε ήρεμη ψυχική κατάσταση.\n\nΣε βάρος του δράστη, που φέρεται να ομολόγησε το έγκλημα, απαγγέλθηκαν, επιπλέον, και οι κατηγορίες για τα αδικήματα της οπλοφορίας-οπλοχρησίας.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΟ κατηγορούμενος οδηγήθηκε ενώπιον του ανακριτή, από τον οποίο αναμένεται να ζητήσει προθεσμία, προκειμένου να προετοιμάσει την απολογία του.\n\nΣύμφωνα με πληροφορίες, ο αλλοδαπός αποδίδει το έγκλημα σε οικονομική διαφορά που υπήρχε με το θύμα. Υποστηρίζει, επίσης, ο κατηγορούμενος, πως η 36χρονη, που του είχε υποσχεθεί ότι θα χώριζε τον σύζυγό της προκειμένου να μείνουν μαζί, στο επίμαχο ραντεβού αρνήθηκε το χρέος που είχε απέναντί του και του ζήτησε να μην την ενοχλήσει ποτέ ξανά.\n\nΔολοφονία στην Κυψέλη: Εραστές το θύμα και ο δράστης -«Μου χρωστούσε 20.000 ευρώ», λέει ο δολοφόνος\n\nΤο έγκλημα στην Κυψέλη σημειώθηκε χθες το μεσημέρι, όταν δολοφονήθηκε στη μέση του δρόμου 36χρονη γυναίκα από το Μπαγκλαντές.\n\nΟ δράστης είναι 37 ετών, ομοεθνής της, φίλος του συζύγου τής 36χρονης και συνάδελφός της, αφού δράστης και θύμα, σύμφωνα με τον ΣΚΑΪ, εργάζονταν στην ίδια επιχείρηση. Δράστης και θύμα φέρεται να διατηρούσαν και ερωτική σχέση.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΟ δράστης της άγριας δολοφονίας συνελήφθη και, σύμφωνα με πληροφορίες, στην απολογία του υποστήριξε ότι το θύμα τού χρωστούσε συνολικά το ποσό των 20.000 ευρώ.\n\nΗ 36χρονη ήταν παντρεμένη, ο σύζυγός της ωστόσο αυτή την περίοδο δεν εργαζόταν και ήταν εκείνη που συντηρούσε το νοικοκυριό.\n\nΔείτε φωτογραφίες από την πολυκατοικία έξω από την οποία σημειώθηκε το έγκλημα στην Κυψέλη\n\nΦωτογραφία: Eurokinissi\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΦωτογραφία: Eurokinissi\n\nΦωτογραφία: Eurokinissi",
    "Επιθέσεις με μαχαιρώματα σε βάρος αλλοδαπών σε Κηφισιά και Ομόνοια": "Επιθέσεις με μαχαίρι σημειώθηκαν κατα τη διάρκεια της νύχτας σε βάρος δύο 25χρονων με καταγωγή από το Μπανγκλαντές στην Κηφισιά και την Ομόνοια.\n\n\n\nΣύμφωνα με την αστυνομία στις 03.30 τα ξημερώματα δύο άτομα επιτέθηκαν με μαχαίρι σε 25χρονο με καταγωγή από το Μπανγκλαντές στην οδό Φώκαιας στην Ομόνοια και του αφαίρεσαν άγνωστο χρηματικό πόσό. Εγκατέλειψαν τον άνδρα στη μέση του δρόμου και διέφυγαν. Το θύμα μεταφέρθηκε στο νοσοκομείο εν ζωή.\n\n\n\nΠαράλληλα, λίγη ώρα νωρίτερα και συγκεκριμένα στη 01.50 τέσσερα άτομα επιτέθηκαν σε υπάλληλο περιπτέρο στην πλατεία Πλατάνου στη Κηφισιά και όταν ο υπάλληλος προσπάθησε να αντιδράσει δεν δίστασαν να τον μαχαιρώσουν.\n\n\n\nΣτην συνέχεια αφαίρεσαν χρήματα και διέφυγαν. Άμεσα κινητοποιήθηκε η αστυνομία και μετά από έρευνες συνελήφθησαν τα δύο από τα τέσσερα άτομα. Το θύμαι και σε αυτή την περίπτωση είναι στο νοσοκομείο εν ζωή.\n\n\n\nΠηγή: skai.gr",
    "Τι φορολογική δήλωση έκανε ο φονιάς από το Μπανγκλαντές για να μπορεί να δανείζει 20.000 ευρώ;": "Η υπόθεση της στυγερής δολοφονίας μιας 36χρονης στην Κυψέλη από έναν 40χρονο από το Μπανγκλαντές, εκτός από αποτροπιασμό, έχει αρχίσει να προκαλεί πολλά ερωτήματα, όσο έρχονται στο φως νεότερα στοιχεία για τις συνθήκες και τα αίτια του φονικού.\n\nΣυγκεκριμένα, τα όσα είπε στους αστυνομικούς ο δράστης περί δανεισμού χρημάτων στην άτυχη γυναίκα δημιούργησαν εύλογες απορίες.\n\n«Αυτά τα τελευταία δύο χρόνια μου είχε πάρει γύρω στις 20.000 ευρώ και μου έλεγε ότι θα χωρίσει τον άνδρα της και θα είναι μαζί μου. Αυτό όμως δεν έγινε ποτέ. Όταν της είπα για τα χρήματα είδα ότι δεν ήθελε να μου τα επιστρέψει και θόλωσα», φέρεται να ισχυρίστηκε ο 40χρονος αλλοδαπός.\n\nΤην ώρα που η εφορία και οι ελεγκτικές αρχές δεν διστάζουν να κάνουν τη ζωή πατίνι σε Έλληνες πολίτες για μικροποσά και να δημιουργούν απίστευτα προβλήματα με υποθέσεις ουσιαστικά ασήμαντες, βγαίνει κάτι τέτοιο στη φόρα και δεν μπορεί κανείς παρά να αναρωτηθεί:\n\nΠόσα χρήματα έχει τελικά αυτός ο Μπανγκλαντεσιανός για να μπορεί να δανείζει τη σήμερον ημέρα 20.000 έτσι εύκολα;\n\nΤι ακριβώς εργασία κάνει τα τελευταία χρόνια και μπορεί χωρίς πρόβλημα να χειρίζεται τέτοια ποσά;\n\nΤι φορολογική δήλωση κάνει ο 40χρονος που να δικαιολογεί την ύπαρξη επιπλέον 20.000 ευρώ;\n\nΚαι επιτέλους, μήπως μπορεί να μας ενημερώσει η ΑΑΔΕ τι ποσά συνολικά έχουν δηλώσει οι ξένοι εργαζόμενοι με ελληνικά ΑΦΜ;\n\nΔιαβάστε ακόμα:\n\nΠοινική δίωξη για ανθρωποκτονία από πρόθεση στον 40χρονο που κατακρεούργησε την 36χρονη στη μέση του δρόμου",
    "Η Βρετανή πρωθυπουργός Λιζ Τρας καλεί τον κόσμο να συνεχίσει να στηρίζει την Ουκρανία": "Η πρωθυπουργός της Βρετανίας Λιζ Τρας δήλωσε σήμερα (25/9) ότι η χώρα της και οι σύμμαχοί της δεν θα πρέπει να ακούν τις «προσπάθειες εκφοβισμού» του Ρώσου προέδρου Βλαντίμιρ Πούτιν αφότου κήρυξε μερική επιστράτευση και άφησε ανοιχτό το ενδεχόμενο χρήσης πυρηνικών όπλων.\n\n«Δεν θα πρέπει να ακούμε τους εκφοβισμούς και τις κενές απειλές του. Αντιθέτως, αυτό που πρέπει να κάνουμε είναι να συνεχίσουμε τις κυρώσεις στη Ρωσία και να συνεχίσουμε να στηρίζουμε την Ουκρανία», είπε σε συνέντευξή της στο αμερικανικό τηλεοπτικό δίκτυο CNN που μεταδόθηκε σήμερα.\n\nΗ Τρας, η οποία συναντήθηκε με τους προέδρους των ΗΠΑ και της Γαλλίας, στο πρώτο της ταξίδι στο εξωτερικό με την ιδιότητα της πρωθυπουργού την περασμένη εβδομάδα στη Νέα Υόρκη, κάλεσε τις δημοκρατικές χώρες που συμμερίζονται τις ίδιες ιδέες να αντιταχθούν σθεναρά στα «αυταρχικά καθεστώτα».\n\nΣχολιάζοντας τη μερική επιστράτευση που κήρυξε την περασμένη εβδομάδα ο Πούτιν, είπε ότι ο Ρώσος πρόεδρος κλιμακώνει την εισβολή επειδή δεν κερδίζει τον πόλεμο και ότι έχει κάνει «στρατηγικό λάθος». «Νομίζω ότι δεν ανέμενε τις ισχυρές αντιδράσεις από τον ελεύθερο κόσμο», υποστήριξε.\n\nΑναφερόμενη στις διαφωνίες του Λονδίνου με την Ευρωπαϊκή Ένωση, η Τρας είπε ότι θέλει μια λύση μέσω διαπραγματεύσεων για το λεγόμενο πρωτόκολλο της Βόρειας Ιρλανδίας. Σημείωσε ότι με τον Αμερικανό πρόεδρο Τζο Μπάιντεν συμφώνησαν πως θα πρέπει να διαφυλαχθεί η ειρήνη σε αυτήν την επαρχία του Ηνωμένου Βασιλείου και ότι εξακολουθεί να πιστεύει στην «ειδική σχέση» της Βρετανίας με τις ΗΠΑ, την οποία θέλει να ενισχύσει στο μέλλον.\n\nΌταν ρωτήθηκε αν η Βρετανία θα υπερασπιστεί με στρατιωτικά μέσα την Ταϊβάν, σε περίπτωση εισβολής της Κίνας, η Τρας απάντησε: «Είμαστε αποφασισμένοι να εργαστούμε με τους συμμάχους μας για να διασφαλίσουμε ότι η Ταϊβάν είναι σε θέση να αμυνθεί».",
    "Eurostat: Μικρή μείωση τον Ιούνιο στις νέες αιτήσεις ασύλου στην Κύπρο σε σχέση με Μάιο": "Eurostat: Μικρή μείωση τον Ιούνιο στις νέες αιτήσεις ασύλου στην Κύπρο σε σχέση με Μάιο, αύξηση σε σχέση με πέρσι\n\nΚατέβασε το APP της CYPRUS TIMES! ΕΔΩ για Android και ΕΔΩ για iOS\n\nΑύξηση κατά 4% σημείωσε τον Ιούνιο του 2022 σε σχέση με τον Μάιο, και αύξηση κατά 66% σε σχέση με τον Ιούνιο του 2021, ο αριθμός των νέων αιτήσεων ασύλου στην Ευρωπαϊκή Ένωση, ενώ στην Κύπρο καταγράφηκε μικρή μείωση σε μηνιαία βάση και αύξηση σε ετήσια βάση σύμφωνα με στοιχεία, που έδωσε στη δημοσιότητα η Eurostat, η στατιστική υπηρεσία της ΕΕ.\n\nΣυγκεκριμένα, φέτος τον Ιούνιο κατατέθηκαν 65.645 νέες αιτήσεις για καθεστώς διεθνούς προστασίας, συγκριτικά με 39.515 τον Ιούνιο πέρσι (αύξηση 66%), και 63.105 τον Μάιο του 2022 (αύξηση 4%).\n\nΗ αύξηση από τον Μάιο στον Ιούνιο μπορεί να αποδοθεί κυρίως στην αύξηση του αριθμού των αιτήσεων από την Τυνησία (990 περισσότερα άτομα, 82% αύξηση), την Τουρκία (850 περισσότερα άτομα, 31% αύξηση) και το Πακιστάν (645 περισσότερα άτομα, 22% αύξηση).\n\nΣτην Κύπρο καταγράφηκαν τον Ιούνιο του 2022 συνολικά 2.405 νέες αιτήσεις ασύλου, σημειώνοντας μικρή πτώση σε σχέση με τον Μάιο (όταν είχαν κατατεθεί 2.560 νέες αιτήσεις) και αύξηση σε σχέση με τον περσινό Ιούνιο (όταν είχαν καταγραφεί 1.580 νέες αιτήσεις).\n\nΤον Ιούνιο καταγράφηκαν επίσης 6.190 μεταγενέστερες αιτήσεις, δηλαδή αιτήσεις από άτομα τα οποία αιτήθηκαν εκ νέου μετά που η πρώτη τους αίτηση είχε κλείσει. Ο αριθμός των αιτήσεων αυτών αυξήθηκε κατά 2% σε σχέση με τον Ιούνιο του 2021, και μειώθηκε κατά 1% σε σχέση με τον Μάιο του 2022.\n\nΥπενθυμίζεται πως λόγω προσωρινών παρεκκλίσεων, η Κύπρος (μαζί με τη Δανία και τη Σουηδία) δεν έχουν ενημερώσει για τον αριθμό μεταγενέστερων αιτήσεων.\n\nΓια χάρη σύγκρισης, σημειώνεται πως ο μεγαλύτερος αριθμός νέων αιτήσεων ασύλου στην ΕΕ σε έναν μήνα από το 2014 καταγράφηκε τον Οκτώβριο του 2015 (162.020 αιτήσεις) και ο χαμηλότερος τον Απρίλιο του 2020 (7.990 αιτήσεις).\n\nΑπό τη Συρία οι περισσότεροι σε Κύπρο και ΕΕ\n\nΤα περισσότερα άτομα που αιτήθηκαν ασύλου τον Ιούνιο του 2022 ήταν πολίτες της Συρίας (8.600 άτομα). Ακολουθούσαν οι πολίτες του Αφγανιστάν (7.705 άτομα), της Βενεζουέλας (4.705), της Κολομβίας (3.840) και της Τουρκίας (3.625).\n\nΛόγω της ρωσικής εισβολής στην Ουκρανία, τον Μάρτιο του 2022 καταγράφηκε επίσης μεγάλη αύξηση του αριθμού Ουκρανών πολιτών που κατέθεταν νέες αιτήσεις ασύλου (από 2.370 άτομα τον Φεβρουάριο σε 12.885 τον Μάρτιο).\n\nΩστόσο ο αριθμός των αιτήσεων ήταν αρκετά χαμηλότερος τον Μάιο (1.295 άτομα) και τον Ιούνιο (975), εν μέρει λόγω της απόφασης αναγνώρισης καθεστώτος προσωρινής προστασίας σε άτομα που διαφεύγουν από την Ουκρανία.\n\nΣτην Κύπρο οι περισσότεροι νέοι αιτητές ασύλου τον Ιούνιο ήταν Σύριοι (655 άτομα) και ακολουθούσαν οι πολίτες της ΛΔ του Κονγκό (335), της Νιγηρίας (270), του Πακιστάν (230), του Μπανγκλαντές (190) και του Αφγανιστάν (155).\n\nΌσον αφορά τις νέες αιτήσεις ασύλου από την Ουκρανία στην Κύπρο, τον Φεβρουάριο του 2022 είχαν καταγραφεί 20, ενώ έκτοτε καταγράφονται 5 κάθε μήνα μέχρι και τον Ιούνιο.\n\nΗ Γερμανία ήταν η χώρα με τις περισσότερες νέες αιτήσεις ασύλου σε όλη την ΕΕ τον Ιούνιο του 2022, καθώς καταγράφηκαν 12.135, ή 19% όλων των αιτήσεων στην ΕΕ. Ακολουθούσαν η Γαλλία (11.095, 17%), η Ισπανία (10.595, 16%), η Αυστρία (9.060, 14%) και η Ιταλία (5.690, 9%).\n\nΟι νέες αιτήσεις σε αυτά τα πέντε κράτη μέλη αποτελούσαν συνολικά το 74% όλων των νέων αιτήσεων στην ΕΕ τον Ιούνιο.\n\nΑυξήθηκαν οι αιτήσεις ασυνόδευτων ανηλίκων στην ΕΕ\n\nΣυνολικά 2.905 ασυνόδευτοι ανήλικοι αιτήθηκαν ασύλου στην ΕΕ τον Ιούνιο, έχοντας σημειώσει αύξηση κατά 63% σε σχέση με τον Ιούνιο του 2021 (όταν βρισκόταν στις 1.785 αιτήσεις) και κατά 10% σε σχέση με τον Μάιο του 2022 (2.635 αιτήσεις).\n\nΥπενθυμίζεται πως λόγω προσωρινών παρεκκλίσεων, η Κύπρος (μαζί με τη Γαλλία και την Πολωνία) δεν έχουν ενημερώσει για τον αριθμό ασυνόδευτων ανηλίκων.\n\nΟι περισσότεροι ασυνόδευτοι ανήλικοι που κατέθεσαν αίτηση ασύλου στην ΕΕ τον Ιούνιο προέρχονταν από το Αφγανιστάν (1.295), τη Συρία (525), τη Σομαλία (175) και το Πακιστάν (140).\n\nΤα τρία κράτη μέλη με τις περισσότερες αιτήσεις ασύλου από ασυνόδευτους ανήλικους τον συγκεκριμένο μήνα ήταν η Αυστρία (1.145 άτομα, αύξηση κατά 49% σε σχέση με τον Μάιο), η Γερμανία (380, μείωση κατά 13%) και το Βέλγιο (320, αύξηση κατά 28%).\n\nΠηγή: ΚΥΠΕ",
    "Έξαλλος ο καγκελάριος Σολτς με την επιδίωξη της Τουρκίας να ενταχθεί στον Οργανισμό Συνεργασίας της Σαγκάης": "Ο καγκελάριος της Γερμανίας Όλαφ Σολτς δήλωσε σήμερα ότι είναι «εκνευρισμένος» με την προσπάθεια της Τουρκίας να ενταχθεί στον Οργανισμό Συνεργασίας της Σαγκάης, έναν ευρασιατικό οργανισμό στον οποίο πρωταρχικό ρόλο παίζουν η Ρωσία και η Κίνα.\n\nΟ πρόεδρος της Τουρκίας Ρετζέπ Ταγίπ Ερντογάν είπε το Σάββατο ότι σκοπεύει να εντάξει τη χώρα του, που είναι επίσης μέλος του ΝΑΤΟ, στον Οργανισμό αυτόν.\n\n«Δεν πρόκειται για έναν οργανισμό που παρέχει σημαντική συμβολή στην καλή, παγκόσμια συνύπαρξη», σχολίασε ο Σολτς μετά τη συνάντηση που είχε με τον Ερντογάν στη Νέα Υόρκη, στο περιθώριο της Γενικής Συνέλευσης του ΟΗΕ. «Επομένως, είμαι πολύ εκνευρισμένος με αυτήν την εξέλιξη. Όμως σε τελική ανάλυση, είναι σημαντικό να συμφωνήσουμε πως θα καταστήσουμε σαφές ότι ο πόλεμος της Ρωσίας στην Ουκρανία δεν θα είναι επιτυχής», πρόσθεσε.\n\nΟ Σολτς εκτίμησε επίσης ότι η Ρωσία ίσως επιχειρήσει για άλλη μια φορά να σταματήσει τις εξαγωγές σιτηρών από την Ουκρανία, κάτι που τόσο η Άγκυρα όσο και το Βερολίνο θέλουν να αποτρέψουν.",
    "Τι θα σήμαινε για την ΕΕ μια κυβέρνηση Μελόνι": "Η ακροδεξιά Τζόρτζια Μελόνι ενδέχεται να αναδειχθεί νικήτρια των σημερινών εκλογών. Έχουν λόγο να ανησυχούν οι Ευρωπαίοι ή μήπως δεν θα αλλάξουν εν τέλει και πολλά;\n\nΕδώ και τρία χρόνια η Τζόρτζια Μελόνι, η οποία ξεκίνησε την πολιτική της καριέρα σε μια μεταφασιστική οργάνωση νεολαίας και αργότερα έγινε ηγέτης του ακροδεξιού λαϊκιστικού κόμματος «Αδέλφια της Ιταλίας», καλλιεργεί την εικόνα μιας μετριοπαθούς πολιτικού. Δεν τάσσεται όπως παλαιότερα υπέρ της αποχώρησης της Ιταλίας από την ΕΕ και την ευρωζώνη, διαβεβαιώνοντας ότι επιδιώκει απλά την αναμόρφωσή τους. Σε αντίθεση με άλλες ακροδεξιές πολιτικές δυνάμεις στην Ευρώπη καταδικάζει τη ρωσική εισβολή στην Ουκρανία και παράλληλα στηρίζει τις κυρώσεις στην Ρωσία και την αποστολή στρατιωτικού οπλισμού στην Ουκρανία. Την ίδια στιγμή όμως επικροτεί την έξοδο της Βρετανίας από την ΕΕ διατηρώντας παράλληλα στενούς δεσμούς με το βρετανικό Συντηρητικό Κόμμα.\n\nΗ πρόεδρος του κόμματος «Αδέλφια της Ιταλίας» περιπαίζει όσους Ευρωπαίους φοβούνται μια ακροδεξιά κυβέρνηση στην Ιταλία. Λέει μάλιστα ότι για το μόνο που ανησυχούν στις Βρυξέλλες είναι μήπως χάσουν έσοδα και εξουσίες. Εκτός αυτού η Τζόρτζια Μελόνι στηρίζει τις συντηρητικές κυβερνήσεις σε Πολωνία και Ουγγαρία στην αντιπαράθεσή τους για το κράτος δικαίου ενώπιον του Ευρωπαϊκού Δικαστηρίου.\n\n«Οι Ιταλοί ψηφοφόροι ενδιαφέρονται λιγότερο για την ευρωπαϊκή ή την εξωτερική πολιτική», εκτιμά ο Λουτς Κλινκχάμερ από το Γερμανικό Ιστορικό Ινστιτούτο στη Ρώμη και προσθέτει ότι: «Ο προεκλογικός αγώνας περιστράφηκε κυρίως γύρω από το εισόδημα και τα μέτρα στήριξης του πληθυσμού εν μέσω ενεργειακής κρίσης. Είναι διάχυτος ο φόβος ενδεχόμενης διολίσθησης στη φτώχεια. Οι εκλογές της Κυριακής είναι εκλογές διαμαρτυρίας, όπως είχαμε αρκετές φορές στην Ιταλία την τελευταία δεκαετία, με μόνη διαφορά ότι τώρα οι ελπίδες εναποθέτονται σε ηγέτη της ακροδεξιάς και όχι της αριστεράς».\n\nΕνέργεια και πληθωρισμός μονοπώλησαν τον προεκλογικό αγώνα\n\nΟι τιμές της ενέργειας, ο πληθωρισμός και οι επιπτώσεις της πανδημίας ήταν κυρίαρχα ζητήματα στον προεκλογικό αγώνα και τις πολιτικές συζητήσεις στην τηλεόραση. Δεξιά και αριστερά κόμματα υπόσχονται υψηλότερες δαπάνες για την κοινωνική πολιτική. Την ίδια στιγμή όμως η Τζόρτζια Μελόνι εμφανίζεται συγκρατημένη ως προς την προσφυγή σε νέο δανεισμό. Όλα τα κόμματα θέλουν να επωφεληθούν από τα 200 δις ευρώ, τα οποία θα λάβει η Ιταλία τα επόμενα χρόνια από το Ταμείο Ανάκαμψης με τη μορφή επιχορηγήσεων ή χαμηλότοκων δανείων για την αντιμετώπιση των επιπτώσεων της πανδημίας. Και μόνο για αυτόν τον λόγο καμία νέα ιταλική κυβέρνηση δεν θα θελήσει να συγκρουστεί μετωπικά με την ΕΕ, λέει ο Γερμανός ειδικός.\n\nΟ Λοτέντσο Ντι Σίο, καθηγητής πολιτικής επιστήμης στο Πανεπιστήμιο LUISS της Ρώμης, δηλώνει σε συνέντευξή του στη DW ότι μια κυβέρνηση Μελόνι θα επιδιώξει να προβάλει με σκληρό τρόπο τις ιταλικές θέσεις στις Βρυξέλλες. «Μπορείτε να το θεωρήσετε δεδομένο, είναι όμως απίθανο να αλλάξουν οι βασικές συντεταγμένες της ιταλικής εξωτερικής πολιτικής και της ιταλικής πολιτικής σε σχέση με την Ευρώπη».\n\nΠροηγούνται στις δημοσκοπήσεις τα «Αδέλφια της Ιταλίας»\n\nΣτις δημοσκοπήσεις των τελευταίων εβδομάδων η Τζόρτζια Μελόνι προηγείται σταθερά των Σοσιαλδημοκρατών, οι οποίοι καταλαμβάνουν τη δεύτερη θέση. Τα «Αδέλφια της Ιταλίας» ενδέχεται να διασφαλίσουν το 25% των ψήφων, ενώ το σοσιαλιστικό «Partito Democratico» γύρω στο 22%.\n\nΕφόσον το υπερσυντηρητικό κόμμα της Μελόνι επιδιώξει μια κυβέρνηση συνασπισμού με τα δύο άλλα λαϊκιστικά κόμματα, τη «Λέγκα» και το «Φόρτσα Ιτάλια», θα διασφάλιζε άνετη πλειοψηφία και στα δύο σώματα του ιταλικού κοινοβουλίου. Η «Λέγκα» του πρώην υπουργού Εσωτερικών Ματέο Σαλβίνι βρίσκεται στις δημοσκοπήσεις στο 13%, ενώ το «Φόρτσα Ιτάλια» του πρώην πρωθυπουργού Σίλβιο Μπερλουσκόνι γύρω στο 7%. Ας σημειωθεί ότι ο ιταλικός εκλογικός νόμος δίνει στον συνασπισμό κομμάτων που διασφαλίζουν σχετική πλειοψηφία την απόλυτη πλειοψηφία των εδρών στο κοινοβούλιο.\n\nΑνοιχτό παραμένει πόσο θα άντεχε στην εξουσία μια κυβέρνηση υπό την πρωθυπουργία της Τζόρτζια Μελόνι, η οποία θα ήταν η πρώτη γυναίκα πρωθυπουργός στην Ιταλία. Ένας δεξιός συνασπισμός κυβέρνησε την Ιταλία ήδη το 2001. Τότε όμως επικεφαλής της ισχυρότερης δεξιάς παράταξης και πρωθυπουργός ήταν ο Σίλβιο Μπερλουσκόνι.\n\nΓια τον Γερμανό ειδικό Λουτς Κλινκχάμερ, μεταφασίστες και ακροδεξιοί δεν είναι τίποτα καινούργιο στην ιταλική πολιτική: «Η παρουσία μεταφασιστών ήταν έντονη σε διάφορες κυβερνήσεις από το 2001. Από αυτή την άποψη, δεν βλέπω ποια σημαντική ποιοτική διαφορά θα μπορούσε να έχει μια νέα κυβέρνηση υπό την Τζόρτζια Μελόνι».\n\nΠηγή: DW",
    "PUSHBACK στον ρατσισμό!": "Αντιρατσιστική Γιορτή του Κυριακάτικου Σχολείου Μεταναστών και της Κίνησης «Απελάστε το Ρατσισμό» ⫸ Για 15η χρονιά το ραντεβού της συνύπαρξης, της αλληλεγγύης και της αντίστασης, των ιδεών και του πολιτισμού δίνεται στο Γεωπονικό Πανεπιστήμιο - ένα Σαββατοκύριακο γεμάτο με μεγάλη ποικιλία εκδηλώσεων.\n\nΗ γιορτή που έγινε θεσμός μάς περιμένει και φέτος, στις 24 και 25 Σεπτέμβρη, στην Αθήνα. Η 15η Αντιρατσιστική Γιορτή του Κυριακάτικου Σχολείου Μεταναστών και της Κίνησης «Απελάστε το Ρατσισμό», με όπλο την αλληλεγγύη και τον κοινό αγώνα, θα ξεδιπλώνει χίλια χρώματα και ιδέες για έναν κόσμο συμπεριληπτικό, δίκαιο και περήφανο στο Γεωπονικό Πανεπιστήμιο.\n\n«Σας περιμένουμε όλες-ους-α σε μια εκδήλωση από εκείνες που είμαστε περήφανοι και περήφανες όταν φιλοξενούνται στα ελληνικά πανεπιστήμια αντί για τα ΜΑΤ και την πανεπιστημιακή αστυνομία», αναφέρει το κάλεσμα. «Ελάτε στη Γιορτή μας με διάθεση αλληλεγγύης και αντίστασης. Σε ένα φεστιβάλ απελευθέρωσης και ελεύθερης έκφρασης όπου επιχειρούμε την αρμονική συνύπαρξη ήχων, χρωμάτων και γεύσεων. Για έναν κόσμο που να χωράει πολλούς κόσμους, κάνουμε PUSHBACK στον ρατσισμό!»\n\n«PUSHBACK στον ρατσισμό!» είναι το κεντρικό σύνθημα της φετινής συνάντησης. Οπως αναφέρουν οι διοργανωτές, ενώνουν τη φωνή τους με τους πρόσφυγες και τις προσφύγισσες που αντιμετωπίζουν καθημερινά τον πιο στυγνό και απάνθρωπο θεσμικό ρατσισμό, με τους μετανάστες που αντιμετωπίζονται ως «λαθραίοι», ακόμα κι αν ήδη ζουν στην Ελλάδα εδώ και πολλά χρόνια, απαιτούν να παραμείνουν στη φυλακή οι εγκληματίες της Χρυσής Αυγής, αντιστέκτονται στον πόλεμο και στην εμπλοκή της Ελλάδας σε αυτόν, ανιχνεύουν τους συμμάχους στον αγώνα για κοινωνική ισοτιμία, απαιτούν δικαιοσύνη για τα θύματα των βιασμών και των γυναικοκτονιών, αγωνίζονται για την ανατροπή σεξιστικών νόμων και θεσμών.\n\nΤο Πρόγραμμα της Αντιρατσιστικής Γιορτής:\n\nΣάββατο\n\nΣυναυλίες 9.00 μ.μ.\n\n● Encardia\n\n● Κρουστωδία - ΚΕΘΕΑ «Παρέμβαση»\n\n● Αλέξανδρος Κτιστάκης με την μπάντα του\n\n● Μάρθα Φριντζήλα και Kubara Project\n\nΛαϊκή Σκηνή, από τις 9.30 μ.μ.\n\n● Ανοιχτή Ορχήστρα\n\n● Αφγανικός Χορός\n\n● Ικαριώτικο γλέντι\n\nΧώροι Συζητήσεων\n\n● 7.00 μ.μ. Από τη δολοφονία Κωστόπουλου ώς τον «ανύπαρκτο» βιασμό της Γεωργίας στη Θεσσαλονίκη και την ατιμωρησία Λιγνάδη: Τα θύματα της έμφυλης βίας ζητούν δικαίωση - Ο αγώνας ενάντια στην έμφυλη καταπίεση συνεχίζεται\n\n● 8 μ.μ. Πόλεμος στην Ουκρανία, ένταση στο Αιγαίο, ενεργειακή και επισιτιστική κρίση: Υπάρχει διέξοδος;\n\nΠροβολές 10.30 μ.μ.\n\nΜε ελληνικούς υπότιτλους βάσει διαλόγων\n\n● «Ο Λόφος του Στρέφη ελεύθερος θα μείνει» (2021, 22΄)\n\n● «Simple at Water» (2021, 97΄)\n\nΚυριακή 25 Σεπτέμβρη\n\nHip Hop συναυλία, 9.00 μ.μ.\n\n● Fer de lance\n\n● People out east\n\n● Χαρά\n\n● ΕΙΣΒΟΛΕΑΣ Full band live\n\nΛαϊκή Σκηνή, 9.30 μ.μ.\n\n● Κουρδικό χορευτικό συγκρότημα\n\n● SOURLOULOU street band\n\n● Ρεμπέτικο γλέντι με το σχήμα «Ρεμπετί»\n\nΧώροι Συζητήσεων\n\n● 7.00 μ.μ. Ακροδεξιά και φασιστική απειλή σε Ελλάδα και Ευρώπη\n\n● 8.00 μ.μ. Από τον Εβρο και το Αιγαίο ώς τον Ελαιώνα και την Αμυγδαλέζα: Pushback στον ρατσισμό\n\nΠροβολές, 10.30 μ.μ.\n\n● «Ρόδα είναι και γυρίζει» (2020, 6΄)\n\n● «Πώς να εκπαιδεύσεις έναν αντιήρωα» (2021, 26΄)\n\n● «Προκλητικές ζωές» (2017, Αυστραλία / ΗΠΑ / Ην. Βασίλειο, 85΄)\n\nΟλο το διήμερο μπορείτε να απολαύσετε έκθεση Πολιτικής Γελοιογραφίας και Φωτογραφίας, διεθνή κουζίνα με γεύσεις από Αίγυπτο, Αιθιοπία, Αφγανιστάν, Κουρδιστάν, Μαρόκο, Μπανγκλαντές, Νιγηρία, Τουρκία. Θα λειτουργεί παιδότοπος με οργανωμένα παιχνίδια 6.00 μ.μ.-10.00 μ.μ.\n\nΟ χώρος θα είναι προσβάσιμος για ανάπηρες-ους-α, σε όλες τις συζητήσεις θα υπάρχει ταυτόχρονη διερμηνεία στην Ελληνική Νοηματική Γλώσσα. Στις εκθέσεις φωτογραφίας και σκίτσου θα υπάρχει κειμενική επεξήγηση εικόνων σε QR για τυφλούς/ές και ανθρώπους με βλάβη στην όραση. Διαθέσιμο μενού κουζίνας και μπαρ σε braille και σε QR. Είσοδος ενίσχυσης: 5 ευρώ την ημέρα, 8 ευρώ το διήμερο, ελεύθερη πρόσβαση για ανέργους.",
    "Γυναικοκτονία στην Κυψέλη: Προφυλακίστηκε ο δράστης -... - Sportdog.gr - Αθλητικά Νέα": "497 views\n\nΟ δράστης του στυγερού εγκλήματος φέρεται να ομολόγησε το έγκλημα. Προφυλακiστέος κρίθηκε μετά τη ομολογία του ο 37χρονος από το Μπανγκλαντές για τη δολοφονία της 36χρονης το απόγευμα της περασμένης Κυριακής στην Κυψέλη.\n\nΗ συνέχεια ΕΔΩ\n\nΑκολουθήστε το sportdog.gr στο Google News και μάθετε πρώτοι όλες τις αθλητικές ειδήσεις\n\nΔείτε όλες τις αθλητικές Ειδήσεις από την Ελλάδα και τον Κόσμο, στο sportdog.gr\n\n\n\n\n\n\n\nΣΧΟΛΙΑΣΕ ΤΟ",
    "Πράσινη μετάβαση με… πετρέλαιο": "Eτος 2030. Το λιώσιμο των πάγων αυξάνει τη στάθμη της θάλασσας κατά 20 εκατοστά. Το 60% των κοραλλιογενών υφάλων τίθεται σε επίπεδο «πορτοκαλί» συναγερμού. Η φθίνουσα απόδοση των καλλιεργειών οδηγεί επιπλέον 100 εκατ. ανθρώπους σε καθεστώς ακραίας φτώχειας και η άνοδος της θερμοκρασίας τροφοδοτεί ασθένειες που θα κοστίζουν τη ζωή σε επιπλέον 250.000 ανθρώπους ετησίως.\n\nΕτος 2040. Ο πλανήτης ξεπερνά το όριο της συμφωνίας του Παρισιού για αύξηση της θερμοκρασίας κατά μόνο 1,5 βαθμό Κελσίου. Το Μπανγκλαντές, το Βιετνάμ και η Ταϊλάνδη υποφέρουν από εκτεταμένες πλημμύρες που προκαλούν μαζική μετανάστευση. Το 10% του παγκόσμιου πληθυσμού είναι αντιμέτωπο με σφοδρή μείωση της διαθεσιμότητας νερού. Στην Αρκτική είναι καλοκαίρι και δεν υπάρχουν πάγοι. Στον Κόλπο του Μεξικού το επίπεδο της θάλασσας έχει ανέβει κατά 60 εκατοστά και οι τυφώνες οδηγούν σε καταστροφικές καταιγίδες.\n\nΕτος 2050. Δύο δισεκατομμύρια άνθρωποι αντιμετωπίζουν θερμοκρασίες 60 βαθμών Κελσίου για περισσότερο από το 1/10 του έτους. Στις περισσότερες περιοχές του πλανήτη ο κόσμος φοράει μάσκες για να προστατεύει τους πνεύμονες από το νέφος. Οι βόρειες ΗΠΑ είναι αντιμέτωπες με 25 πλημμύρες έναντι μιας το 2020. Σχεδόν 150 εκατ. άνθρωποι εκτοπίζονται από τις εστίες τους λόγω πείνας, δίψας ή ακραίων καιρικών φαινομένων.\n\nΤο 2100; Αφήστε το καλύτερα. Αν δεν είχε μεσολαβήσει η εισβολή της Ρωσίας στην Ουκρανία, η κλιματική αλλαγή θα ήταν η υπ’ αριθμόν 1 προτεραιότητα για τη διεθνή κοινότητα, η οποία είχε ήδη χάσει χρόνο.\n\nΤώρα η Ευρώπη στερείται το καύσιμο-γέφυρα που θα την οδηγούσε με ασφάλεια και αξιοπρέπεια στην πράσινη ενέργεια. Μπροστά στις δυσθεώρητες αυξήσεις των τιμών στο φυσικό αέριο, οι κυβερνήσεις διαμηνύουν την επιτάχυνση στα ανανεώσιμα.\n\nΟμως, κακά τα ψέματα, την ίδια ώρα ξεσκονίζουν λιγνιτικές μονάδες που βρίσκονταν έξω από το πλάνο τους και προσφέρουν κίνητρα για να προτιμηθεί το πετρέλαιο.\n\nΔεν έχουν άλλη επιλογή έτσι όπως ήρθαν τα πράγματα, με δεδομένη την απόφαση πλήρους απεξάρτησης από το ρωσικό αέριο το συντομότερο δυνατό. Ομως οι εκτιμήσεις θέλουν την ουκρανική κρίση να κοστίζει τουλάχιστον δύο χρόνια στην πράσινη μετάβαση.\n\nΠροφανώς, δεν φταίει ο Πούτιν για την κλιματική αλλαγή. Αλλά μας πηγαίνει πίσω σε μια πολύ κρίσιμη καμπή για την πολιτική στο κλίμα. Δεν ήταν ίσως τυχαίο το τάιμινγκ που επέλεξε η Ρωσία για να συγκρουστεί με την Ευρώπη, η οποία κατά τα άλλα κρίνεται για την επιλογή της να σχεδιάσει την ενεργειακή μετάβαση με εγγύηση το αέριο του Πούτιν.",
    "Ομολόγησε ότι το έκανε για 20.000 ευρώ αλλά αρνήθηκε ερωτική σχέση": "Το δρόμο για τη φυλακή πήρε ο 37χρονος από το Μπανγκλαντές για τη δολοφονία της 36χρονης το απόγευμα της περασμένης Κυριακής στην Κυψέλη\n\nΟ δράστης του στυγερού εγκλήματος φέρεται να ομολόγησε το έγκλημα, υποστηρίζοντας ότι το έκανε για οικονομικές διάφορές, ύψους 20.000 ευρώ. Πληροφορίες αναφέρουν ότι αρνήθηκε ότι είχε ερωτική σχέση με το θύμα.\n\nΠηγή:ethnos",
    "ΗΡΕΜΟΛΟΓΙΟ Δευτέρας 12/09/2022": "➤Απίθανη παπάτζα Κυριάκου Μητσοτάκη στη ΔΕΘ: «Προκειμένου να αυξηθούν τα διαθέσιμα ακίνητα για τους Ελληνες, αυξάνουμε πια το όριο της επένδυσης για χορήγηση άδειας Golden VISA από τις 250.000 στις 500.000 ευρώ».\n\n➤Ο πρωθυπουργός, ούτε λίγο ούτε πολύ, μας είπε ότι οι εκατομμυριούχοι σε Ανατολή και Δύση, που θέλουν ένα ακόμη διαβατήριο (για ώρα ανάγκης), θα λυπηθούν τα 250.000 που βάζει «καπέλο» ο κ. Μητσοτάκης.\n\n➤Οποιος Κινέζος, για παράδειγμα, έχει να δώσει 250.000 ευρώ για να πάρει μόνιμη άδεια διαμονής επενδυτή θα διστάσει να δώσει ακόμα 250.000;\n\n➤Οι εκατομμυριούχοι (σε ευρώ ή δολάρια, μια και η ισοτιμία τώρα βρίσκεται στο 1 €/$1,02), στις αρχές του 2022, υπολογίζονταν σε 56.000.000! (Πηγή: https://www.investopedia.com/news/number-millionaires-continues-increase/.) Ενα μικρό κλάσμα απ’ αυτούς να αποφασίσει ότι του γυάλισε η ελληνική χρυσή βίζα, τη βάψαμε.\n\n➤Μάλιστα, αρκετοί απ’ όλους όσοι έχουν ήδη αγοράσει διαμερίσματα στην Ελλάδα για να λάβουν μόνιμη άδεια διαμονής επενδυτή έχουν διπλοκλειδώσει τα διαμερίσματα και δεν πληρώνουν ούτε κοινόχρηστα, κάνοντας τους διαχειριστές των πολυκατοικιών να τραβάνε τα μαλλιά τους.\n\n➤Ο πρωθυπουργός πολλά είπε στην ομιλία του, αλλά δεν είπε το βασικότερο: Αν έχει σκοπό να σταματήσει τον εποικισμό της χώρας από αφροασιατικούς πληθυσμούς, τους οποίους ουσιαστικά επιδοτεί (με τα δικά μας λεφτά) για να έρθουν.\n\n➤Ενας από τους βασικότερους λόγους που δεν βρίσκεις οικία σε λογική τιμή για να νοικιάσεις είναι τα προγράμματα τύπου ESTIA, με τα οποία δίνουν σπίτια στους κουβαλητούς του Ερντογάν λες και είναι στραγάλια.\n\n➤Γέμισε το κέντρο της Αθήνας με εισαγόμενους από Πακιστάν, Αφγανιστάν, Σομαλία, Μπανγκλαντές κ.ά., και οι Ελληνες είναι στη γύρα μη τυχόν και βρουν καμιά γκαρσονιέρα κοψοχρονιά.\n\n➤Μπορεί, άραγε, να μας πει ο κ. Μητσοτάκης πόσα είναι τα διαμερίσματα που έχει δώσει σε αλλοδαπούς και ποιο είναι το κόστος της υποστήριξης τόσο μεγάλων πληθυσμών, που ουδεμία παροχή πληρώνουν, στους Ελληνες φορολογουμένους;\n\n➤Ας εξηγήσει, λοιπόν, τα στοιχειώδη στους Ελληνες ο κ. Μητσοτάκης κι ας αφήσει κατά μέρος τα πολλά, κούφια λόγια.\n\nπ\n\n{{-PCOUNT-}}12{{-PCOUNT-}}",
    "Εξαρση γυναικοκτονιών στην Ελλάδα": "«Γιατί του ζήτησε να χωρίσουν». Αυτή τη δικαιολογία φέρεται να είπε ο 63χρονος συζυγοκτόνος που περιέλουσε τη σύζυγό του με εύφλεκτο υγρό και της έβαλε φωτιά, στην Κομοτηνή. Στη συνέχεια, έσβησε τη φωτιά και κάλεσε την αστυνομία. Το θύμα, άτομο με αναπηρία (λόγω διαβήτη είχε υποβληθεί σε ακρωτηριασμό του δεξιού της ποδιού), μεταφέρθηκε με εγκαύματα στο Νοσοκομείο Κομοτηνής, διασωληνώθηκε και διακομίστηκε στη ΜΕΘ εγκαυμάτων του Νοσοκομείου Παπανικολάου Θεσσαλονίκης. Στις 10 Σεπτεμβρίου, τρεις μέρες μετά το συμβάν, η 55χρονη υπέκυψε στα τραύματά της. Ηταν η 19η γυναικοκτονία στη χώρα μας εφέτος. Το 18ο έγκλημα είχε γίνει γνωστό στις 8 Σεπτεμβρίου. Σε διαμέρισμα της Λάρισας βρέθηκε νεκρή μία 35χρονη, μία εβδομάδα μετά τη δολοφονία της. Αναζητείται ακόμα ο 27χρονος σύντροφός της, τον οποίο σύμφωνα με πληροφορίες είχε καταγγείλει για ενδοοικογενειακή βία την ημέρα που υπολογίστηκε ο θάνατός της. Η τρίτη πιο πρόσφατη γυναικοκτονία σημειώθηκε πολύ λίγες μέρες πριν, στις 28 Αυγούστου στην Κυψέλη. Μια 36χρονη από το Μπανγκλαντές, εντοπίστηκε αιμόφυρτη στη μέση της οδού Τενέδου. Δράστης, ένας 37χρονος που διατηρούσε σχέσεις με τη νέα γυναίκα, στην οποία είχε δώσει χρήματα και, πάντα σύμφωνα με όσα είδαν το φως της δημοσιότητας, αφορμή ήταν το ότι του ανακοίνωσε ότι αποφάσισε να μείνει με τον σύζυγό της και του ζήτησε να χωρίσουν.\n\nΝαι στον όρο, όχι στη νομική κατοχύρωση\n\nΤο φαινόμενο των γυναικοκτονιών έχει πάρει εκρηκτικές διαστάσεις στη χώρα μας, ωστόσο δεν υπάρχουν επίσημες στατιστικές καθώς οι δολοφονίες των γυναικών λόγω του φύλου τους δεν καταγράφονται ως τέτοιες, επίσημος φορέας υπεύθυνος για τη συλλογή στοιχείων, την καταγραφή και ανάλυση των κοινωνικών χαρακτηριστικών των γυναικοκτονιών δεν υπάρχει και ως εκ τούτου δεν υπάρχουν και καταγεγραμμένα συγκρίσιμα στοιχεία.\n\nΜε βάση τις περιπτώσεις που έχουν δει το φως της δημοσιότητας (χωρίς αυτό να σημαίνει ότι είναι όλες καθώς συνήθως καταγράφονται οι πιο «θεαματικές», όπως ήταν οι περιπτώσεις των Γλυκών Νερών ή της δολοφονίας της Suzanne Eaton στην Κρήτη), το Ελληνικό Τμήμα του Ευρωπαϊκού Παρατηρητηρίου για τη Γυναικοκτονία (Europian Observatory on Femicide, EOF) «μέτρησε» και κατέγραψε 17 γυναικοκτονίες το 2019, 19 το 2020, 30 το 2021.\n\nΧαρακτηριστική είναι η απάντηση του Πρωθυπουργού σε σχετική ερώτηση στη ΔΕΘ. «Αποδέχομαι τον όρο γυναικοκτονία, γιατί θέλω να προσδιορίσω με αυτόν τον τρόπο ότι τα εγκλήματα, που κάποτε τα χαρακτηρίζαμε εγκλήματα πάθους, πρέπει να αποκτήσουν ιδιαίτερο χαρακτηρισμό. Ο οποίος δεν πρέπει να αποκτήσει ιδιαίτερη νομική κατοχύρωση. Εχουμε ένα ιδιαίτερα αυστηρό νομικό πλαίσιο για τις ανθρωποκτονίες. Δεν μπορώ να δεχθώ πως μια γυναικοκτονία είναι πιο απεχθής από μια δολοφονία παιδιού ή τη δολοφονία ενός ηλικιωμένου. Κατά συνέπεια «ναι» στον όρο γυναικοκτονία αλλά για τον δημόσιο διάλογο… γιατί βοηθάει στο σπάσιμο της σιωπής που περιβάλλει αυτά τα εγκλήματα».\n\nΟ δολοφόνος έχει τα κλειδιά\n\nΗ ομάδα του Παρατηρητηρίου πραγματοποίησε μια πρώτη ποσοτική μελέτη για τα έτη 2019, 2020, 2021 με πολύ ενδιαφέροντα ερευνητικά συμπεράσματα σχετικά με τον δράστη, τον τόπο δολοφονίας, το φονικό όπλο κ.λπ.\n\nΑναφέρουμε ενδεικτικά, από αυτή την εξαιρετική δουλειά, αυτά που αφορούν το έτος 2021, τις 30 δηλαδή γυναικοκτονίες που σημειώθηκαν τη χρονιά που πέρασε. Τα συμπεράσματα για τις δύο προηγούμενες χρονιές είναι σε γενικές γραμμές αντίστοιχα. Οπως σημειώνεται, η έρευνα χρειάζεται να τεκμηριωθεί με επίσημα στοιχεία εξιχνιασμένων υποθέσεων, μη διαθέσιμα μέχρι στιγμής, στα στοιχεία που παρέχει η ΕΛ.ΑΣ. και η Γενική Γραμματεία Δημογραφικής και Οικογενειακής Πολιτικής και Ισότητας των Φύλων. Τα πρώτα συμπεράσματα:\n\n1) 27 από τις 30 γυναικοκτονίες του 2021 διαπράχθηκαν σε ενδοοικογενειακό/συντροφικό πλαίσιο. 12 από γιους, εγγονούς, ανιψιό και άλλους συγγενείς, 9 από συντρόφους, 6 από πρώην συζύγους ή συντρόφους, 2 με άγνωστη σχέση.\n\n2) Σε 15 περιπτώσεις καταγράφηκε ιστορικό άσκησης βίας – στις υπόλοιπες δεν έχει καταγραφεί τέτοια πληροφορία.\n\n3) 8 από τις 30 γυναικοκτονίες διαπράχθηκαν στην Αθήνα, 5 σε αστικές περιοχές εκτός Αθηνών και 17 σε μη αστικές περιοχές.\n\n4) Το σπίτι είναι ο χώρος που συνήθως διαπράττονται γυναικοκτονίες, και αυτό συνδέεται με το ότι πρόκειται για ενδοοικογενειακές/ενδοσυντροφικές γυναικοκτονίες. Συγκεκριμένα, 23 γυναίκες δολοφονήθηκαν στο σπίτι τους, 6 σε εξωτερικούς χώρους και μία σε σπίτι τρίτων.\n\n5) Αιχμηρά αντικείμενα (όπως μαχαίρια) χρησιμοποιήθηκαν σε 13 περιπτώσεις. Ο θάνατος επήλθε με στραγγαλισμό ή πρόκληση ασφυξίας σε 7 περιπτώσεις, σε 4 περιπτώσεις με πυροβολισμό και σε 4 με χτυπήματα!\n\n6) Ο μέσος όρος ηλικίας των θυμάτων ήταν τα 58 έτη και των δραστών τα 42 έτη.\n\n7) Στην πλειονότητά τους τα θύματα και οι δράστες είναι ελληνικής καταγωγής (16 θύματα και 17 δράστες).\n\n8) Σε δύο περιπτώσεις η γυναικοκτονία διαπράχθηκε μαζί με βιασμό, ενώ σε 6 γυναικοκτονίες ο δράστης, στη συνέχεια, αυτοκτόνησε.\n\nΜΑΡΙΑ ΣΥΡΕΓΓΕΛΑ «Μηδενική ανοχή. Πρέπει όλοι και όλες να μιλάμε»\n\nΣχετικά με το φαινόμενο, η υφυπουργός Εργασίας και Κοινωνικών Υποθέσεων, αρμόδια για τη Δημογραφική Πολιτική και την Οικογένεια, Μαρία Συρεγγέλα δηλώνει στο «Βήμα»:\n\n«Ο κύκλος της έμφυλης βίας είναι στο χέρι όλων μας να σπάσει. Απέναντι σε κάθε μορφή παρενόχλησης ή κακοποίησης, κοινωνία και πολιτεία δείχνουν μηδενική ανοχή, συσπειρώνονται και δημιουργούν ένα αδιαπέραστο πλέγμα προστασίας των θυμάτων, έγκαιρης πρόληψης και αυστηρών ποινών για τους θύτες.\n\nΣτεκόμαστε στο πλευρό των γυναικών που βρίσκουν τη δύναμη να ζητήσουν βοήθεια, και κυρίως στο πλευρό των γυναικών που δεν έχουν βρει ακόμα τη φωνή τους, μέχρι να σπάσουν τη σιωπή τους.\n\nΕίμαστε εδώ για να ακούσουμε και να προσφέρουμε μέσω των δομών μας (της τηλεφωνικής Γραμμής SOS 15900, των συμβουλευτικών κέντρων και των ξενώνων) δωρεάν υπηρεσίες ψυχολογικής, νομικής και εργασιακής στήριξης, καθώς και φιλοξενία. Ταυτόχρονα ενημερώνουμε τους πολίτες για την πρόληψη και αντιμετώπιση της βίας κατά των γυναικών. Γιατί πρέπει όλοι και όλες να μιλάμε! Δεν είναι εύκολο, είναι όμως απαραίτητο και μπορεί και σωτήριο. Το οφείλουμε σε κάθε γυναίκα και κορίτσι που πόνεσε, κακοποιήθηκε ή δολοφονήθηκε» .",
    "Ομολόγησε και προφυλακίστηκε ο 37χρονος για τη γυναικοκτονία στην Κυψέλη": "Στην φυλακή οδηγείται μετά την απολογία του ο 37χρονος από το Μπανγκλαντές, ο οποίος συνελήφθη για τη δολοφονία μιας 36χρονης την περασμένη Κυριακή στην Κυψέλη.\n\nΜας ενημερώνει η Ρεγγίνα Σπυράτου.\n\nΑκολουθήστε τον alphatv.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις",
    "H γιαγιά του έθνους": "Σε όλο το Λονδίνο στήθηκαν «πηγαδάκια» και ξεχείλισε η συγκίνηση με το που μαθεύτηκε ο θάνατος της Ελισάβετ. Τώρα ακριβώς συνειδητοποιούν οι Βρετανοί το ρόλο της εκλιπούσας στο χτίσιμο της εθνικής τους ταυτότητας. Χωρίς αυτήν το Ηνωμένο Βασίλειο είναι μια άλλη χώρα, όσο κι αν ο εξίσου οικείος Κάρολος είναι έτοιμος από καιρό να αναλάβει.\n\n«Τουλάχιστον στη διάρκεια της δικής μου ζωής ήταν ό,τι καλύτερο υπήρχε σε αυτή τη χώρα», δήλωσε με νοσταλγία ο 77χρονος Μάικ Ρόου, πάνω από ένα ποτήρι μπίρα, στη βικτοριανή παμπ «Πριγκίπισσα Λουίζ». Η Ελισάβετ φαίνεται, όμως, ότι κατόρθωσε να αφομοιώσει και τους υπόλοιπους λαούς της Αυτοκρατορίας/Κοινοπολιτείας, μολονότι στο τέλος η Ριάνα την «κυνήγησε» ακόμη κι από τα Μπαρμπέιντος. «Θα μου λείψει», είπε χαρακτηριστικά ο Αχμέτ Αρίφ, Βρετανός με καταγωγή από το Μπανγκλαντές, ιδιοκτήτης τσαγερί με γλυκίσματα στο Ανατολικό Λονδίνο. «Μου θύμιζε τη γιαγιά μου», συμπλήρωσε. Το απόβραδο της Πέμπτης, οι συναντήσεις στα τραπεζάκια πήραν μορφή μυσταγωγίας, κάτι σαν γλυκόπικρο μνημόσυνο για τη γιαγιά του βρετανικού έθνους.\n\nΜέσα στις διαιρέσεις που έφεραν το Brexit και η οικονομική κρίση, η Ελισάβετ ξεχώρισε ως το τελευταίο σύμβολο ενότητας.\n\n«Εφερε τόση αξιοπρέπεια και δύναμη στη χώρα, που ποτέ δεν πίστευα ότι θα δω στη ζωή μου», είπε στους «New York Times» η 60χρονη νοσηλεύτρια Αν Ο’Μπράιεν, από το Τζάρον της Βόρειας Αγγλίας. Οταν κάποιος κάθεται 70 χρόνια σε ένα θρόνο -περίπου τρεις γενιές ανθρώπων- δεν φταίει αυτός αν τον εξιδανικεύουν. Αυτό, βέβαια, δεν ισχύει για το σύνολο, καθώς οι συνήθεις «βέβηλοι» αντιμοναρχικοί βρήκαν ευκαιρία να πουν τα δικά τους.\n\n«Λυπάμαι, αλλά δυσκολεύομαι να νιώσω κάποιο πραγματικό συναίσθημα», τόνισε η δασκάλα από το Σέφιλντ, Μο Βάρλεϊ. «Βρίσκω εξοργιστικό μια οικογένεια (σ.σ.: η βασιλική) να πληρώνεται από το κράτος χωρίς να δίνει λογαριασμό, ενώ τόσος κόσμος υποφέρει».",
    "Το Υπουργείο της Υπέρτατης Ευτυχίας": "«Το Υπουργείο της Υπέρτατης Ευτυχίας» της Αρουντάτι Ρόϊ (βραβείο Booker) από την\n\nΘεατρική Ομάδα Κωφών «Τρελά Χρώματα» | Κριτική της παράστασης Παύλος Λεμοντζής\n\nΠρόλογος\n\nΗ Αρουντάτι Ρόϊ είναι βραβευμένη συγγραφέας με Booker, ενώ παράλληλα είναι ακτιβίστρια και αγωνίστρια υπέρ των ανθρωπίνων δικαιωμάτων, της ανεξαρτησίας του Κασμίρ, της ρύπανσης του περιβάλλοντος και των πυρηνικών όπλων. Για τον λόγο αυτό δεν γράφει μονάχα για ιστορίες αγάπης και πολέμου, αλλά και για τους αγώνες του ανθρώπου για μια καλύτερη ζωή.\n\nΣτην παράσταση «Το Υπουργείο της Υπέρτατης Ευτυχίας» πραγματοποιείται ταυτόχρονη συμμετοχή κωφών και ομιλούντων ηθοποιών με τη χρήση του σωματικού θεάτρου, της Ελληνικής Νοηματικής Γλώσσας και της φωνητικής ερμηνείας, αναδεικνύοντας με τον τρόπο αυτόν την ομορφιά της πολύμορφης και πολύπλοκης ινδικής κουλτούρας, που δεν παύει να αποτελεί ένα κράμα λαών, θρησκειών και γλωσσών.\n\nΗ συγγραφέας\n\nΗ Αρουντάτι Ρόι (γενν. 1961), κόρη μιας χριστιανής κι ενός ινδουιστή, έγινε παγκοσμίως γνωστή το 1997, όταν κέρδισε το βραβείο Booker για το μυθιστόρημα «Ο θεός των μικρών πραγμάτων». Από τότε έχει εκδώσει πέντε δοκίμια για ποικίλα θέματα, πολιτικά και κοινωνικά. Το πρόσφατο μυθιστόρημά της, με τον τίτλο «Το υπουργείο της υπέρτατης ευτυχίας», είναι επίσης πολιτικό και κοινωνικό, ενώ όσα συμβαίνουν σε αυτό –και συμβαίνουν πολλά εξωτικά, περίεργα, ερωτικά και εγκληματικά– συνδέονται με την πατρίδα της, τη Μητέρα Ινδία, όχι μόνο τη σύγχρονη, αλλά και την παλιά που τελούσε υπό βρετανική κατοχή, ενώ το 1947 απέκτησε την ελευθερία της, αφού χωρίστηκε σε Ινδία και Πακιστάν. Ανατολικό και Δυτικό κι ύστερα από σύντομο πόλεμο, διαιρέθηκε σε Πακιστάν και Μπανγκλαντές.\n\nΚράμα λαών, θρησκειών και γλωσσών, η Ινδία εξακολουθεί να παραμένει μια άγνωστη χώρα για τους Ευρωπαίους, οι οποίοι πληροφορούνται τα εκεί τεκταινόμενα από τις ειδήσεις των τηλεοπτικών καναλιών και των εφημερίδων, ιδίως όταν αφορούν εγκλήματα με θύματα δημόσια πρόσωπα, όπως η δολοφονία της πρωθυπουργού Ίντιρα Γκάντι (1984) ή γεγονότα με παγκόσμια απήχηση, όπως η διαρροή αερίου στο εργοστάσιο της Union Carbide στο Μποπάλ (1984).\n\nΈτσι, έρχεται η λογοτεχνία, που με συγγραφείς όπως η Ρόι, συμπληρώνει τα κενά και τροφοδοτεί την κοινή γνώμη με πληροφορίες, άγνωστες εν πολλοίς, για τα παράξενα ή αλλόκοτα φαινόμενα που παρατηρούνται στη χώρα της Ανατολής, τα οποία όμως αποτελούν εκφάνσεις της καθημερινότητας.\n\nΤο έργο\n\nΤο «Υπουργείο της υπέρτατης ευτυχίας » μάς οδηγεί σ’ ένα εσωτερικό ταξίδι που διαρκεί πολλά χρόνια, από τις πολυπληθείς γειτονιές του Παλαιού Δελχί και τα λαμπερά πολυκαταστήματα της εκκολαπτόμενης νέας μητρόπολης, μέχρι τα χιονισμένα βουνά και τις κοιλάδες του Κασμίρ και πέρα, όπου ο πόλεμος είναι ειρήνη και η ειρήνη πόλεμος και, πότε- πότε, «κηρύσσεται κανονικότητα».\n\nΕίναι μια οδυνηρή ιστορία αγάπης και ταυτόχρονα μια αποφασιστική διαμαρτυρία, που γράφεται με ψιθύρους και κραυγές, με δάκρυα και, μερικές φορές, με γέλια. Οι ήρωές της είναι άνθρωποι που έχουν συντριβεί από τον κόσμο όπου ζουν και στη συνέχεια σώθηκαν από αγάπη και από ελπίδα. Για τον λόγο αυτό, όσο εύθραυστοι κι αν είναι, δεν παραδίδονται ποτέ.\n\nΗ ιστορία αρχίζει στο Παλαιό Δελχί, όταν μια γυναίκα γεννάει ένα αγοράκι, το οποίο «κάτω από το αγορίστικο πουλάκι του» έχει «ένα μικρό κι ασχημάτιστο αλλά αναμφίβολα κοριτσίστικο άνοιγμα». Σύντομα το αγοράκι ανακαλύπτει τη θηλυκή του φύση και από Αφτάμπ γίνεται Αντζούμ – η Αντζούμ, μουσουλμάνα το θρήσκευμα. Θέλοντας να παραστήσει τη γυναίκα, καταφεύγει σε ειδικούς χειρουργούς και στη συνέχεια μπαίνει σ’ ένα κοινόβιο, προσφέροντας σεξουαλικές υπηρεσίες σε πελάτες. Όταν το εγκαταλείπει, καταφεύγει σ’ ένα νεκροταφείο, όπου δημιουργεί μια μικρή γειτονιά φίλων της. Ύστερα, γνωρίζει έναν εξεγερμένο νεαρό που πήρε μόνος του το όνομα Σαντάμ Χουσεΐν (συμπαθούσε τον δικτάτορα – πρώην ηγέτη του Ιράκ), ο οποίος θέλει να τιμωρήσει τους δολοφόνους του πατέρα του. Τρίτο πρόσωπο στην ιστορία είναι η Τίλο, μια κοπέλα που γνώρισε τον Μούζα, όταν σπούδαζε στην Αρχιτεκτονική και τον αγάπησε. Όταν εκείνος πέθανε, παντρεύτηκε τον Νάγκα, έναν παλιό ριζοσπάστη που γρήγορα έγινε συντηρητικός και άνθρωπος του συστήματος.\n\nΚι όλα αυτά ανάμεσα σε ρήσεις και στίχους του Ναζίμ Χικμέτ, του Σαίξπηρ, του Ζαν Ζενέ, του Σοπενάουερ, του Σωκράτη, της Μπίλι Χόλιντεϊ, του Τζέιμς Μπόλντουιν, του Όσιπ Μαντελστάμ. Η συγγραφέας ασκεί ανελέητη κριτική εναντίον εκείνων που υποκρίνονται, εκείνων που παριστάνουν τους πιστούς και σκοτώνουν ομοθρήσκους τους (σουνίτες κατά σιιτών), εκείνων που πιστεύουν σε λείψανα και σε θαύματα (σε κάποιον ναό φυλάσσεται μια τρίχα από τα γένια του προφήτη Μωάμεθ κι όταν χάθηκε, το 1963, εκατοντάδες χιλιάδες λαού βγήκαν στους δρόμους κλαίγοντας). Επίσης, μνημονεύει περιστατικά ύψιστης ανοησίας, π.χ. τους άστεγους που κοιμούνται στις άκρες των δρόμων ταχείας κυκλοφορίας και εισπνέουν τα καυσαέρια των φορτηγών, πιστεύοντας πως είναι αντικουνουπικά και τους προστατεύουν από την επιδημία δάγκειου πυρετού.\n\nΗ παράσταση\n\nΚόντρα στην υστερία της εικόνας και της τελειότητας, η Έλλη Μερκούρη τολμά να σηκώσει ανάστημα και φωνή, με τη δύναμη του σώματος και της ψυχής, και να στηλιτεύσει τους πολεμοχαρείς ηνιόχους της ανθρωπότητας, οι οποίοι δίνουν μικρότερη αξία στην ανθρώπινη ζωή από ό,τι στα φονικά όπλα.\n\nΗ σκηνική δράση πραγματοποιείται συνδυάζοντας διαφορετικά είδη θεάτρου, όπως το σωματικό θέατρο, την παντομίμα, ενώ χρησιμοποιούνται οι συμβολικές χειρονομίες (mudras) των ασιατικών παραδόσεων σε συνδυασμό με τον ινδικό κλασικό χορό Bharat Natyam. Η παράσταση αποτελεί ένα καλλιτεχνικό έργο, που απευθύνεται τόσο σε κωφούς, όσο και ακούοντες θεατές, ενώ συνοδεύεται από Ελληνικούς Υπέρτιτλους (ΤΚΒ) για Κ(κ)ωφούς και βαρήκοους.\n\nΠρόκειται για μια οπτικοακουστική εμπειρία, που ξεπερνά διαχωρισμούς και προκαταλήψεις. Γνωρίζουμε ότι στο παρελθόν, στις πρώτες παραστάσεις, οι ακούοντες ηθοποιοί δάνειζαν τις φωνές τους με μικρόφωνα στους κωφούς ηθοποιούς. Με το πέρασμα των χρόνων και καθώς η συνεργασία κωφών και ακουόντων γινόταν πιο στενή, πιο παραγωγική και δημιουργική, ωρίμασε η ιδέα να συνυπάρχουν στη σκηνή ηθοποιοί σεβόμενοι ο ένας τη γλώσσα του άλλου. Αυτό ακριβώς συμβαίνει και στη συγκεκριμένη παράσταση που συγκινεί το κοινό και τέρπει συνειδήσεις.\n\nΔήλωσαν οι ηθοποιοί Μαρία Ρίκκου και Τσαμπίκα Φεσάκη για την παράσταση: «Τα εργαλεία της δουλειάς για έναν ηθοποιό είναι η φωνή και το σώμα του. Δουλεύοντας με τη Θεατρική Ομάδα Κωφών “Τρελά Χρώματα”, η έκφραση αποκτάει καινούριες διαστάσεις. Μέσα από την σύμπραξη κωφών και ομιλούντων ηθοποιών, ο λόγος γίνεται κίνηση, προβάλλει η ομορφιά του ήχου εν τη γενέσει, τα σώματα μιλάνε και συμμετέχουν ως μια βαθύτερη ανάγκη επικοινωνίας.\n\nΠρόσωπα εκφραστικά, χέρια που ζωγραφίζουν στο χώρο, σώματα ενεργά. Λόγος, νοηματική, σωματικό θέατρο, παντομίμα, ινδικός παραδοσιακός χορός, συμβολικές εκφράσεις (mudras) συνδυάζονται και συνδιαλέγονται, προσπαθώντας να μεταφέρουν την πολύχρωμη, πολυσύνθετη και πολυσήμαντη ιστορία μιας Χίτζρα, μιας φυλακισμένης γυναίκας στο κορμί ενός άντρα.\n\nΓια τις ανάγκες του έργου, διδαχθήκαμε ινδικό κλασικό χορό Bharat Natyam από μια εξαιρετική δασκάλα, τη Μάτα Μάρρα. Είχαμε την ευκαιρία να μελετήσουμε εκτός από τη χορογραφία, το χορό των χεριών, γνωστά ως mudras, αλλά και το Bollywood. Αυτοί οι χοροί, είναι τόσο διαφορετικοί μεταξύ τους που χρειάστηκαν αρκετές πρόβες και μαθήματα.\n\nΤα mudras είναι μια συμβολική ή τελετουργική χειρονομία της Ινδίας, δουλέψαμε με τα χέρια, τη σωστή γεωμετρική στάση και αυτό είχε ως αποτέλεσμα να αγαπήσουμε ακόμη περισσότερο αυτή την τόσο διαφορετική κουλτούρα. Σχετικά με το χορό του Bollywood, ο οποίος εκπέμπει χαρά και ελπίδα, απολαύσαμε κάθε στιγμή του, ενώ πνιγόμασταν στα γέλια!»\n\n\n\nΌσο μιλάμε για τα πλεονεκτήματα της ενσωμάτωσης κωφών και ακουόντων, τόσο περισσότερο γίνονται ενοχλητικά αισθητά ο αποκλεισμός και τα εμπόδια, τα οποία καλούνται αυτοί οι άνθρωποι να ξεπεράσουν προκειμένου να κερδίσουν μια ποιότητα ζωής αυτονόητη για τους περισσότερους. Και, ίσως, αυτό ακριβώς να είναι το νόημα της συνεργασίας: ο αγώνας και η προσπάθεια που προϋποθέτει.\n\nΟι θεατές, στην εξέλιξη της δράσης, καταλαβαίνουμε ότι το θέατρο δεν είναι για τους κωφούς μόνο ένας φορέας κοινωνικοποίησης, επικοινωνίας, εξωστρέφειας και ενσωμάτωσης, αλλά ένα μέσο διεκδίκησης ισότιμης συμπεριφοράς και κάτι περισσότερο: ένα υποκατάστατο της βασικής εκπαίδευσης, εφόσον κοιτάξουμε ίσια την αλήθεια, πως τα ειδικά σχολεία κωφών είναι τόσο υποβαθμισμένα, ώστε η εκπαίδευση που λαμβάνουν είναι τραγικά ελλιπής. Παράλληλα, αναθεωρούμε κοσμοθεωρίες γύρω από τη ζωή, επειδή δεν είναι αυτονόητα εύκολο αυτό που διαδραματίζεται στη σκηνή. Οι κωφοί είναι άνθρωποι που έχουν μεγαλώσει στο περιθώριο, συνηθισμένοι να μην έχουν οι άλλοι απαιτήσεις από αυτούς. Ήρθαν στην ομάδα και ξαφνικά έπρεπε να καταφέρουν κάτι, να προσπαθήσουν, να επιμείνουν στη συνεργασία, στο αποτέλεσμα. Όλο αυτό είναι μεταδοτικό, κάνει το θεατή να θέλει να βρεθεί στο ίδιο επίπεδο προθυμίας για τη ζωή, για τις απαιτήσεις της. Προσωπικά, η παράσταση μου έδωσε να καταλάβω πως, ακόμη και αν νομίζω ότι έφτασα κάπου, έχω ακόμη δρόμο να διανύσω. Είναι, αν θέλετε, μια έγκυρη πιστοποίηση του «γηράσκω αεί διδασκόμενος».\n\nΆξιοι επαίνου όλοι οι συντελεστές κι ένα επιπλέον χειροκρότημα στους πρωτεργάτες της δημιουργίας της ομάδας.\n\nH Θεατρική Ομάδα Κωφών «Τρελά Χρώματα»\n\nΔημιουργήθηκε το 2009 και αποτελεί μια σύμπραξη κωφών και ομιλούντων ηθοποιών. Μέσα από μια συστηματική ενασχόληση με την θεατρική δράση, έχει αναδείξει νέους κώδικες στην υποκριτική έκφραση, αξιοποιώντας με ανανεωτική ματιά την νοηματική γλώσσα, παράλληλα με την φωνητική ερμηνεία, τις αρχές του αυτοσχεδιασμού και τις τεχνικές του σωματικού θεάτρου. Η Ομάδα είχε την τιμή να συνεργαστεί με σημαντικούς πολιτιστικούς φορείς. Ενδεικτικά, το Εθνικό Αρχαιολογικό Μουσείο, το Ίδρυμα Μιχάλης Κακογιάννης, την Αρχαία Ολυμπία, το ΔΗ.ΠΕ.ΘΕ Ρούμελης, το Κρατικό Θέατρο Βορείου Ελλάδος (Κ.Θ.Β.Ε), τον Πολιτιστικό Όμιλο της Τράπεζας Πειραιώς, την Ομοσπονδία Κωφών Ελλάδος, την Ένωση Κωφών, το Γαλλικό Ινστιτούτο Αθηνών Ελλάδος, κ.α. Είναι η τρίτη φορά που επιχορηγείται από το Υπουργείο Πολιτισμού & Αθλητισμού.\n\nΤαυτότητα παράστασης:\n\nΣυγγραφέας: Αρουντάτι Ρόϊ\n\nΜετάφραση: Μαρία Αγγελίδου\n\nΔιασκευή-Σκηνοθεσία: Έλλη Μερκούρη\n\nΣκηνικό-Κοστούμια: Γεωργία Μπούρδα\n\nΒοηθός σκηνογράφου-ενδυματολόγου: Ελένη Εξαδακτύλου\n\nΜουσική: Κωστής Βοζίκης\n\nΚίνηση-Χορογραφία ινδικού χορού Bharat Natyam: Μάτα Μάρρα\n\nΑπόδοση κειμένων στην Ελληνική Νοηματική Γλώσσα: Μυρτώ Γκανούρη, Όλγα Δαλέκου\n\nΦωτισμοί: Ελίζα Αλεξανδροπούλου\n\nΒοηθός φωτιστή: Τζάνος Μάζης\n\nΓραφιστικά: Μαρία Στεφανή\n\nΦωτογραφίες promo-Βίντεο: Δάφνη Δρακούλη\n\nΦωτογραφίες παράστασης: Ιουλία Λαδογιάννη\n\nΥπηρεσίες Προσβασιμότητας: Πολιτιστικός Οργανισμός Liminal\n\nΜακιγιάζ: Στέλλα Χατζοπούλου\n\nΥπεύθυνος επικοινωνίας: Αντώνης Κοκολάκης\n\nΕρμηνεύουν (κατά αλφαβητική σειρά):\n\nΔαλέκου Όλγα\n\nΜερκούρη Έλλη\n\nΡίκκου Μαρία\n\nΦεσάκη Τσαμπίκα\n\nΣυμμετέχει η διερμηνέας Μυρτώ Γκανούρη\n\nΣυμμετέχουν:\n\nΤζάνος Μάζης (βίντεο)\n\nΑφροδίτη Γεωργούση (φωνητική ερμηνεία)\n\n| cityportal.gr | κριτική της παράστασης | Παύλος Λεμοντζής\n\nΔιαβάστε επίσης:",
    "Ξεκινάει σήμερα η 15η Αντιρατσιστική Γιορτή, στο Γεωπονικό Πανεπιστήμιο": "Δημοσιεύουμε το πρόγραμμα της 15ης Αντιρατσιστικής Γιορτής που θα πραγματοποιηθεί στις 24 και 25 Σεπτέμβρη στο Γεωπονικό Πανεπιστήμιο\n\n\n\n\n\nΣάββατο 24 Σεπτέμβρη\n\nΣυναυλία, από τις 9:00 µ.µ.\n\n• Encardia\n\n• Κρουστωδία – ΚΕΘΕΑ «Παρέμβαση»\n\n• Αλέξανδρος Κτιστάκης με την μπάντα του\n\n• Μάρθα Φριντζήλα και Kubara Project\n\nΛαϊκή Σκηνή, από τις 9:30 μ.μ.\n\n• Ανοιχτή Ορχήστρα\n\n• Αφγανικός Χορός\n\n• Ικαριώτικο γλέντι με τους/τις: Νίκο Κόχυλα (βιολί), Πέτρο Ράπτη (μπουζούκι – φωνή), Αγγελική Νταλιάνη (φωνή) και Αστέρη Κωνσταντίνου (λαούτο, κιθάρα, φωνή).\n\nΧώρος Συζητήσεων 1, στις 7 μ.μ.\n\nΑπό την δολοφονία Κωστόπουλου ως τον «ανύπαρκτο» βιασμό της Γεωργίας στην Θεσσαλονίκη και την ατιμωρησία Λιγνάδη: Τα θύματα της έμφυλης βίας ζητούν δικαίωση – ο αγώνας ενάντια στην έμφυλη καταπίεση συνεχίζεται.\n\nΣυντονισμός: Αθηνά Σκαμπά (Κίνηση «Απελάστε τον Ρατσισμό»)\n\nΟμιλήτριες από τις συλλογικότητες: Κιουρί@, Μαχητικές και Ελεύθερες (Ελένη Μήτσου),\n\nProud Seniors Greece – Ομάδα Υποστήριξης ΛΟΑΤΚΙ+ ατόμων 50+ Άνω (Δήμητρα Κυρίλλου)\n\nκαι Sabbat – Burn the Rich Not the Witch\n\nΧαιρετίζουν/Παρεμβαίνουν: Yasemin Andan (Κούρδισσα προσφύγισσα)\n\nκαι ανάπηρη ακτιβίστρια από την Κίνηση Χειραφέτησης Αναπήρων «Μηδενική Ανοχή»\n\nΧώρος Συζητήσεων 2, στις 8 μ.μ.\n\nΠόλεμος στην Ουκρανία, ένταση στο Αιγαίο,\n\nενεργειακή και επισιτιστική κρίση: Υπάρχει διέξοδος;\n\nΣυντονισμός: Βαγγέλης Λιγάσης (Κίνηση «Απελάστε τον Ρατσισμό»)\n\nΟμιλητές/τριες: Γιάννης Ελαφρός (ΝΑΡ), Πάνος Κοσμάς (Κόκκινο Νήμα), Αντρέας Παγιάτσος (Ξεκίνημα), και ομιλητής/τρια από την «Αναμέτρηση»\n\nΠαρεμβαίνει ο Νίκος Αργυρίου από το Δίκτυο Ελεύθερων Φαντάρων «Σπάρτακος»\n\nΠροβολές, από τις 10:30 μ.μ.\n\n1. «Ο Λόφος του Στρέφη ελεύθερος θα μείνει» (2021, 22′) ομάδα Χελώνες.Στρέφη.doc\n\n2. «Simple as Water» (2021, 97’), σκηνοθέτης: Megan Mylan\n\nΠαιδότοπος, 6 μ.μ. – 10 μ.μ.\n\n18.00-19.30 :\n\nΔράσεις από την Παιδαγωγική Ομάδα «Το Σκασιαρχείο», σε συνεργασία με «Τα Θρανία της Άνοιξης» και την ΚΟΦΙΨΥ: Ραδιόφωνο – Aλληλογραφία – Tυπογραφείο – Mικρά Bιβλία και άλλες παιδαγωγικές δράσεις.\n\n19:30 – 21:00 :\n\nΑφήγηση λαϊκών παραμυθιών από την Έλενα Σμολοκτού. Οι αφηγήσεις παραμυθιών θα αναμεταδίδονται από το Εργαστήρι Ραδιοφώνου.\n\n21:00 – 22:00 : Εργαστήρι Ραδιοφώνου και Παιχνίδια.\n\nΚυριακή 25 Σεπτέμβρη\n\nHip Hop Συναυλία, από τις 9:00 µ.µ.\n\n• Fer de lance\n\n• People out east\n\n• Χαρά\n\n• ΕΙΣΒΟΛΕΑΣ full band live\n\nΛαϊκή Σκηνή, από τις 9:30 μ.μ.\n\n• Κουρδικό χορευτικό συγκρότημα\n\nαπό το Πολιτιστικό Κέντρο Κουρδιστάν\n\n• SOURLOULOU street band\n\n• Ρεμπέτικο γλέντι με το σχήμα «Ρεμπετί»\n\nΧώρος Συζητήσεων 1, στις 7 μ.μ.\n\nΑκροδεξιά και φασιστική απειλή σε Ελλάδα και Ευρώπη.\n\nΣυντονισμός: Χριστίνα Ζιάκα (Antinazi Zone) και Στέλιος Φαζάκης (Κίνηση Απελάστε τον Ρατσισμό)\n\nΟμιλητές/τριες: Ελευθερία Κουμάντου (δημοσιογράφος), Κώστας Παπαδάκης (δικηγόρος), Κωνσταντίνος Πουλής (δημοσιογράφος)\n\nΧώρος Συζητήσεων 2, στις 8 μ.μ.\n\nΑπό τον Έβρο και το Αιγαίο, ως τον Ελαιώνα και την Αμυγδαλέζα:\n\nPushback στον ρατσισμό.\n\nΣυντονισμός: Θανάσης Κούρκουλας (Κίνηση «Απελάστε τον Ρατσισμό»)\n\nΟμιλητές/τριες: Ömer Calbay (Πολιτιστικό Κέντρο Κουρδιστάν), Παύλος Αντωνόπουλος (ΣΥΠΡΟΜΕ), Ιάσονας Αποστολόπουλος (ακτιβιστής διασώστης), Ελένη Παπαδοπούλου (Κοινωνική Λειτουργός, πρώην εργαζόμενη στο camp Ελαιώνα) και ομιλητής/τρια από το Δίκτυο Κοινωνικής Υποστήριξης Προσφύγων και Μεταναστών.\n\nΠαρεμβαίνει η Νατάσα Σπανούδη, δασκάλα, από την Πρωτοβουλία Ανεξάρτητων Εκπαιδευτικών\n\nΠροβολές, από τις 10:30 μ.μ.\n\n1.«Ρόδα είναι και γυρίζει» (2020, 6’), του Βαγγέλη Νάκη,σκηνοθεσία Κωσταντίνος Μόσχος – Σωκράτης Πάτσος\n\n2. «Πως να εκπαιδεύσεις έναν αντιήρωα», (2021, 26’), Σενάριο- Σκηνοθεσία: Γιάννης Μπλέτας\n\n3. «Προκλητικές Ζωές» (2017, Αυστραλία / ΗΠΑ / Ην. Βασίλειο, 85’), Σκηνοθεσία: Σάρα Μπάρτον\n\nΠαιδότοπος, 6 μ.μ. – 10 μ.μ.\n\n18:00 – 18:30 : Παιχνίδι Μνήμης και Μυθοπλασίας.\n\n18:30 – 19:30 : Σωματικό Θέατρο για Παιδιά από την Ομάδα Art can Act.\n\n19:30 – 21:00 : Αφήγηση λαϊκών παραμυθιών από την Έλενα Σμολοκτού.\n\n21:00 – 22:00 : Ζωγραφική και Παιχνίδια.\n\nΣτον χώρο της Γιορτής θα συνυπάρχουν:\n\nΈκθεση Πολιτικής Γελοιογραφίας µε τη συµµμετοχή γνωστών σκιτσογράφων\n\nΑνάμεσά τους οι Δήμητρα Αδαμοπούλου, Τάσος Αναστασίου, Δημήτρης Γεωργοπάλης, Μιχάλης Κουντούρης, Κουραφέλκυθρα (Αντώνης Βαβαγιάννης), Γιώργος Μικάλεφ, Πάνος Μαραγκός, Σαρανταποζαρούσα, Βαγγέλης Χερουβείμ και Soloup (Αντώνης Νικολόπουλος)\n\nΈκθεση Φωτογραφίας µε τη συµµμετοχή γνωστών φωτογράφων\n\nΜεταξύ τους οι Αργυρώ Αναστασίου, Νικόλας Γεωργίου, Μιχάλης Καραγιάννης, Αλέξανδρος Κατσής, Μάριος Λώλος, Τατιάνα Μπόλαρη, Ορέστης Παναγιώτου, Λευτέρης Παρτσάλης, Βασίλης Ρεμπάπης, Αναστασία Χαραμή, Aggelos Barai ( Άγγελος Μπαράϊ), Aristotel Nikolli (Αριστότελ Νικόλλι)\n\nΔιεθνής κουζίνα\n\nMε γεύσεις από Αίγυπτο, Αιθιοπία, Αφγανιστάν,\n\nΚουρδιστάν, Μαρόκο, Μπανγκλαντές, Νιγηρία, Τουρκία\n\nΣτο Γεωπονικό Πανεπιστήμιο θα στηθούν περίπτερα µεταναστευτικών και προσφυγικών οργανώσεων, αντιρατσιστικών και αντιφασιστικών κινήσεων, LGBTQI και γυναικείων οργανώσεων, εργατικών σωματείων, εντύπων και διαδικτυακών ΜΜΕ, κινήσεων δικαιωμάτων, θεραπευτικών κοινοτήτων, λαϊκών συνελεύσεων, πρωτοβουλιών αντίστασης, τοπικών συλλογικοτήτων\n\nκαι οργανώσεων νεολαίας.\n\nΘα λειτουργήσουν βιβλιοπωλείo, ταβέρνα και µπαρ.\n\nΟ χώρος θα είναι φιλικός και προσβάσιμος για ανάπηρες-ους-α, σε συνεργασία με την Κίνηση Ανάπηρων Καλλιτεχνών.\n\nΕίσοδος ενίσχυσης: 5 Ευρώ την ημέρα, 8 Ευρώ το διήμερο.\n\nΕίσοδος ελεύθερη για άνεργες και ανέργους.\n\nΠληροφορίες:\n\nwww.kar.org.gr • τηλ.: 6974486368",
    "Εκλογές στην Ιταλία: Δεν εξελέγη βουλευτής η 95χρονη Τζίνα Λολομπρίτζιτα": "Και όμως ήταν υποψήφια στις εκλογές στην Ιταλία. Η 95χρονη θρυλική ηθοποιός Τζίνα Λολομπρίτζιτα δεν εξελέγη στο ιταλικό κοινοβούλιο στην εκλογική περιφέρεια του Λάτσιο, όπου ήταν υποψήφια με το Κομμουνιστικό Κόμμα του Μάρκο Ρίτσο.\n\nΜε καταμετρημένο σχεδόν το σύνολο των ψήφων, στις εκλογές, η Τζίνα Λολομπρίτζιτα, η “Λολό” για τους Ιταλούς, συγκεντρώνει λίγο παραπάνω από το 1% στην επαρχία Λατίνα–γνωστή και ως “πόλη του Ντούτσε”, που βρίσκεται νοτίως της Ρώμης– και στη γειτονική επαρχία Φροζινόνε, που ανήκουν στην περιφέρεια του Λάτσιο.\n\nΔΙΑΦΗΜΙΣΗ\n\nΗ νικήτρια των εκλογών και πιθανόν επόμενη πρωθυπουργός της χώρας, η Τζόρτζια Μελόνι, έχει συγκεντρώσει μεγάλο ποσοστό ψήφων στη συγκεκριμένη περιφέρεια.\n\nΗ Λολομπρίτζιτα είχε αποτύχει να εκλεγεί στο κοινοβούλιο και το 1999 που ήταν πάλι υποψήφια.\n\nΟ δικηγόρος της Αντόνιο Ινγκρόια δήλωσε ότι η βετεράνος ηθοποιός έχει “πλήρη διαύγεια” παρά τις πρόσφατες δικαστικές της περιπέτειες για την περιουσία της, όταν είχε αμφισβητηθεί η κρίση της.",
    "Μεγαλώνει η λίστα των αζήτητων νεκρών μεταναστών στη Μεσόγειο": "«Δεν θα ξεχάσω ποτέ τα μάτια του ναυαγού όταν έπρεπε να αποφασίσω ποιον θα σώσω από τη θάλασσα, την ώρα που η ξύλινη βάρκα τους είχε κοπεί στα δυο και βούλιαζε». Αυτά ήταν τα συνταρακτικά λόγια ενός διασώστη της θάλασσας, που η δουλειά του είναι να σώζει ναυαγούς από τη Μεσόγειο. Υγρό νεκροταφείο την χαρακτηρίζουν κάποιοι, την πιο επικίνδυνη θάλασσα κάποιοι άλλοι. Πρόκειται για ένα πέρασμα μεταναστών από την Αφρική και την Ασία προς την Ευρώπη. Τις περισσότερες φορές ταξιδεύουν από τη Λιβύη για να φθάσουν σε χώρες όπως την Ιταλία, την Ισπανία, την Ελλάδα, την Κύπρο και τη Μάλτα, με κίνδυνο να χάσουν τη ζωή τους.\n\nΣτις 3 Μαΐου 2022, η Ύπατη Αρμοστεία απηύθυνε έκκληση προς τα κράτη για επείγουσα δράση, καθώς αυξάνονται ραγδαία οι θάνατοι στη θάλασσα, σημειώνοντας ότι «περισσότεροι από 3.000 άνθρωποι έχασαν τη ζωή τους ή αγνοούνται στην προσπάθειά τους να φτάσουν στην Ευρώπη την περασμένη χρονιά, διασχίζοντας την κεντρική και δυτική Μεσόγειο και τον Ατλαντικό. Τα περισσότερα θαλάσσια ταξίδια έγιναν χρησιμοποιώντας υπερπλήρεις, ακατάλληλες, φουσκωτές βάρκες, πολλές από τις οποίες βούλιαξαν ή ξεφούσκωσαν προκαλώντας απώλειες ανθρώπινων ζωών».\n\nΣύμφωνα με τα πιο πρόσφατα στοιχεία της Ύπατης Αρμοστείας, οι θαλάσσιες αφίξεις στην Ιταλία, την Ισπανία, την Ελλάδα, την Κύπρο και τη Μάλτα από την 1η Ιανουαρίου 2022 μέχρι την 21 Αυγούστου 2022 ανήλθαν στις 74.617, ενώ οι συνολικές αφίξεις σε αυτές τις χώρες ήταν 79.714, με τις αφίξεις ξηράς να είναι 5.097. Ο αριθμός των νεκρών και αγνοουμένων καταγράφεται στους 1.004. Ειδικότερα, στην Ιταλία έφθασαν 50.541 μετανάστες μέσω θαλάσσης, στην Ισπανία 18.734, στην Ελλάδα 7.936, στην Κύπρο 2.384 και στη Μάλτα 119 μετανάστες. Σύμφωνα με τη δημογραφία αυτών των αφίξεων στη Μεσόγειο, ποσοστό της τάξεως του 19,8% ήταν παιδιά, ποσοστό 7,4% ήταν γυναίκες και ποσοστό 72,8% ήταν άνδρες. Ενδεικτικά, στα στοιχεία της Ύπατης Αρμοστείας αναφέρεται ότι το 20% των μεταναστών προέρχονται από την Τυνησία, το 14,4% από την Αίγυπτο, το 12% από το Μπανγκλαντές, το 6,6% από τη Συρία και το 5,8% από το Αφγανιστάν. Επίσης, καταγράφεται αύξηση των νεκρών και αγνοούμενων μεταναστών που ταξιδεύουν μέσω θαλάσσης, καθώς το 2021 ανήλθαν σε 3.231, ενώ το 2022 και το 2019 ήταν 1.881 και 1.510, αντίστοιχα. Οι αριθμοί των νεκρών και αγνοούμενων μεταναστών στη Μεσόγειο σχεδόν έφθασαν τους αριθμούς του 2015, με μια όμως τεράστια διαφορά. Οι αφίξεις το 2015 ήταν πάνω από ένα εκατομμύριο άνθρωποι, ενώ πέρυσι ήταν περίπου 123 χιλιάδες μετανάστες.\n\nΓέμισαν οι χώροι ταφής στη Λέσβο\n\nΣτη νότια Ιταλία οι σοροί των μεταναστών στα αζήτητα στοιβαγμένοι ο ένας πάνω στον άλλον, δημιουργούσαν εικόνες θλίψης, όπως και στις παραμεθόριες νησιωτικές ακτές της Ελλάδας. Το νησί της Λέσβου ήταν το μεγαλύτερο θύμα της μεταναστευτικής κρίσης στην Ελλάδα, με χιλιάδες μετανάστες να διέρχονται καθημερινά στους δρόμους του νησιού. Μια αδιανόητη ανθρωπιστική κρίση, πρωτόγνωρη για τους κατοίκους και τις ελληνικές Αρχές, οι οποίες δεν ήξεραν πώς να τη διαχειριστούν.\n\nΗ «Σημερινή» βρέθηκε στο νεκροταφείο του Αγίου Παντελεήμονα, στη Μυτιλήνη, εκεί όπου είναι διάσπαρτα θαμμένοι μετανάστες, οι οποίοι εντοπίστηκαν πνιγμένοι στις ακτές του νησιού. Σπανίως με μια ονομαστική επιγραφή και στην πλειοψηφία τους με μια μικρή μακρόστενη πλάκα, χαραγμένη πάνω της η λέξη: «Άγνωστος». Σήμερα ο χώρος έχει γεμίσει, μας εξηγεί ο υπεύθυνος του κοιμητηρίου, Γιάννης Ψαραδέλλης, αναφέροντας ότι από το 2007 που ξεκίνησαν να θάβονται δεν έχει γίνει καμία εκταφή, ενώ οι ταφές σταμάτησαν να γίνονται πριν από έξι χρόνια. Μέσα σε διάστημα εννέα ετών, δηλαδή από το 2007 έως το 2016 «υπάρχουν περίπου 70 τάφοι, το 90% των οποίων είναι αγνώστων στοιχείων». Οι περισσότεροι δεν είχαν χαρτιά επάνω τους, αλλά από το χρώμα του δέρματος φαίνεται ότι «προέρχονταν από το Αφγανιστάν, τη Συρία, το Πακιστάν και το Μαρόκο», αναφέρει στη «Σ» η Προϊσταμένη των Φιλανθρωπικών Καταστημάτων Μυτιλήνης, Στέλλα Σημαντήρη. Κληθείσα να σχολιάσει, απαντά ότι «το συγκεκριμένο νεκροταφείο είχε επιλεγεί γιατί είναι το κύριο της πόλης, το οποίο έχει κορεστεί εδώ και αρκετό διάστημα».\n\nΗ επείγουσα κατάσταση για άμεση ταφή των σορών οδήγησε στην εξεύρεση ενός νέου χώρου ταφής για τους ανθρώπους αγνώστων στοιχείων, που έβγαζε το κύμα αναπάντεχα. Κατά συνέπειαν, ο Δήμος Μυτιλήνης παραχώρησε ένα χωράφι λίγο έξω από την πρωτεύουσα, στο χωριό Κάτω Τρίτος, όπου σύμφωνα με τον ιδιοκτήτη του γραφείου τελετών «Πατρίκας», Στέλιο Πατρίκα, που έχει αναλάβει τις κηδείες, «τα τελευταία δύο χρόνια υπάρχουν πάνω από 60 τάφοι μεταναστών αγνώστων στοιχείων». Όπως εξηγεί στη «Σ» ο κ. Πατρίκας, «τα προηγούμενα χρόνια δεν υπήρχε συνεννόηση», λέγοντας ότι υπήρχαν για πολλούς μήνες νεκροί στο νεκροτομείο του Νοσοκομείου Μυτιλήνης, οι οποίοι έπρεπε να ταφούν. Ερωτηθείς για το κόστος, απάντησε ότι «αυτό δεν απασχολεί τον κόσμο. Είναι μια σύμβαση που έχει γίνει με τον Δήμο, μια δαπάνη και η πληρωμή γίνεται με τιμολόγιο».\n\nΌπως επιβεβαίωσε στη «Σ» ο Δήμαρχος Μυτιλήνης, Στρατής Κύτελης, η πληρωμή της ταφής γίνεται από τον Δήμο, ωστόσο ερωτηθείς για το κόστος ταφής και τα στοιχεία των νεκρών, δήλωσε άγνοια και αρνήθηκε να απαντήσει. Σήμερα, η κατάσταση στο νησί είναι εντελώς διαφορετική και «ελεγχόμενη», όπως την χαρακτηρίζει ο κ. Κύτελης. «Οι μεταναστευτικές ροές είναι μηδαμινές, χάρη στην καλή φύλαξη των θαλάσσιων συνόρων. Ο αριθμός των μεταναστών έχει μειωθεί από τους 27.000 στους 1.000, από τους οποίους 700 μετανάστες αναμένεται να φύγουν από το νησί».\n\n\n\n\n\nΜόνο το 2.8% των θαλάσσιων αφίξεων στη Μεσόγειο εντοπίζονται στην Κύπρο\n\nΤι συμβαίνει, όμως, στην Κύπρο; Πριν από 2,5 περίπου μήνες, στις 3 Ιουνίου 2022, η Ύπατη Αρμοστεία εξέδωσε Δελτίο Τύπου, με το οποίο εξέφραζε τη θλίψη της για τον χαμό ενός Σύρου μετανάστη στη θάλασσα της Πάφου. «Πρόκειται για τον πρώτο επιβεβαιωμένο θάνατο στα χωρικά ύδατα της Κύπρου από τις αρχές του 2020, πέραν του ενός ατόμου που αγνοείται στη θάλασσα από τον Αύγουστο του 2021, αφότου πήδηξε από το σκάφος, όταν αυτό αναχαιτίστηκε από τις λιμενικές Αρχές».\n\nΌπως διευκρινίζει στη «Σ» η Λειτουργός Ενημέρωσης του Γραφείου στην Κύπρο της Ύπατης Αρμοστείας του ΟΗΕ για τους Πρόσφυγες (UNHCR), Αιμιλία Στροβολίδου, «μέχρι στιγμής στα χωρικά ύδατα της Κύπρου δεν έχουν εντοπισθεί πτώματα, ούτε έχουν καταγραφεί ναυάγια με αγνοουμένους. Μόνο 2.384 αφίξεις διά θαλάσσης καταγράφονται από τον Ιανουάριο μέχρι τις 21 Αυγούστου 2022, ενώ οι αιτήσεις ασύλου στην Κυπριακή Δημοκρατία είναι πολύ περισσότερες, καθώς 12.048 καινούργιες αιτήσεις ασύλου έχουν υποβληθεί το 2022 μέχρι και τον Ιούνιο, σύμφωνα με τα στατιστικά της Υπηρεσίας Ασύλου. Οι αφίξεις διά θαλάσσης αφορούν κυρίως Σύρους πρόσφυγες, οι οποίοι φτάνουν στην Κύπρο κατά κύριο λόγο με μικρές μέχρι μεσαίου μεγέθους βάρκες, με σημείο αναχώρησης τη Συρία και γειτονικές χώρες. Περίπου 20% από τις συνολικές θαλάσσιες αφίξεις αφορά απευθείας αφίξεις στα χωρικά ύδατα της Κύπρου που ελέγχει η Κυπριακή Δημοκρατία».\n\nΌπως συμπληρώνει, «από το 2020 και μετά αυξήθηκαν πρόσφυγες και μετανάστες από την Αφρική και την Ασία, οι οποίοι φθάνουν στα κατεχόμενα αεροπορικώς με φοιτητικές βίζες ή βίζες εργασίας και μετά διασχίζουν την Πράσινη Γραμμή και αιτούνται άσυλο στις κυπριακές Αρχές. Σημειώνουμε ότι δεν υπάρχει σύστημα ασύλου στα κατεχόμενα. Σημειώνεται, περαιτέρω, ότι δεδομένου πως η Κυπριακή Δημοκρατία δεν έχει ουσιαστικό έλεγχο σε όλη την επικράτεια, δεν υπάρχουν ακριβή στοιχεία για τις αφίξεις από τα κατεχόμενα, επομένως οι τάσεις καταγράφονται και αναλύονται στη βάση του αριθμού των ατόμων που αιτούνται άσυλο στη Δημοκρατία». Ολοκληρώνοντας, η κ. Στροβολίδου αναφέρει ότι «ανάμεσα στους αιτητές ασύλου υπάρχει κι ένα ποσοστό οι οποίοι δεν αφορούν καινούργιες αφίξεις, αλλά είχαν έρθει στην Κυπριακή Δημοκρατία με βίζες, φοιτητικές ή εργασιακές, κι έκαναν αίτηση ασύλου όταν έληξαν οι βίζες τους ή για οποιοδήποτε άλλο λόγο».\n\nΥπενθυμίζεται ότι το μεσημέρι της Τετάρτης, 24 Αυγούστου, εντοπίστηκε ξύλινη βάρκα, στην οποία βρίσκονταν «πέντε παράτυποι ενήλικες άντρες από τη Συρία». Όπως δήλωσε στο Κυπριακό Πρακτορείο Ειδήσεων ο εκπρόσωπος Τύπου της Αστυνομίας Κύπρου, Χρίστος Ανδρέου, το απόγευμα της ίδιας μέρας εντοπίστηκε ανοικτά του Κάβο Γκρέκο και δεύτερη ξύλινη βάρκα, η οποία μετέφερε «32 άνδρες μετανάστες, εκ των οποίων οι επτά ήταν ανήλικοι». Οι επιβαίνοντες ανέφεραν στην Αστυνομία ότι ξεκίνησαν τα ξημερώματα της Τετάρτης, 24 Αυγούστου, από παραλία της Συρίας με βάρκες, οι οποίες λόγω της άσχημης κατάστασής τους βούλιαξαν. Τα ξημερώματα της Πέμπτης, 25 Αυγούστου, εντοπίστηκαν ανοιχτά της ελεύθερης Αμμοχώστου από τη Λιμενική Αρχή, 37 μετανάστες από τη Συρία, επιβαίνοντες σε δύο βάρκες. Πληροφορίες του ΚΥΠΕ από την Αστυνομία αναφέρουν ότι το μεσημέρι της Πέμπτης εντοπίστηκε και τρίτο σκάφος ανοικτά του Κάβο Γκρέκο, στο οποίο φαίνεται ότι επέβαιναν 17 άνδρες.",
    "Δελτίο Ειδήσεων στις 13:00": "Σε εξέλιξη βρίσκονται οι έρευνες της δικαιοσύνης για την υπόθεση των τηλεφωνικών παρακολουθήσεων. Η εισαγγελία του Αρείου Πάγου διενεργεί ποινική προκαταρκτική εξέταση για τη διαρροή απορρήτων εγγράφων ενώ δύο εισαγγελείς πρωτοδικών ερευνούν τις καταγγελίες του προέδρου του ΠΑΣΟΚ -Κινήματος Αλλαγής Νίκου Ανδρουλάκη και του δημοσιογράφου Θανάση Κουκάκη.\n\nΓια απόπειρα παγίδευσης για εκβιασμό κατήγγειλε την κυβέρνηση μιλώντας στον ΣΚΑΙ ο πρόεδρος του ΠΑΣΟΚ-ΚΙΝΑΛ, Νίκος Ανδρουλάκης για την υπόθεση των τηλεφωνικών υποκλοπών. Κατηγόρησε προσωπικά τον Πρωθυπουργό και την κυβέρνηση για την αυταρχική αντίληψη να παρουσιάζει το θύμα ως θύτη, ενώ έκανε λόγο για ένα «επιτελικό παρακράτος». Όπως είπε, πρόθεση της ΕΥΠ δεν ήταν μόνο να παρακολουθεί τις τηλεφωνικές του συνομιλίες, αλλά και την προσωπική του ζωή, καθώς το κακόβουλο λογισμικό πέρα από το ότι παίρνει όλα τα αρχεία, ακόμα και όταν είναι κλειστό το κινητό μπορεί να βιντεοσκοπεί και να ηχογραφεί.\n\nΑνησυχία προκαλεί εκ νέου στην Ευρώπη η διακοπή από σήμερα της ροής ρωσικού φυσικού αερίου μέσω του αγωγού Nord Stream 1 καθώς η Gazprom ανακοίνωσε την έναρξη εργασιών συντήρησής του, που είναι προγραμματισμένο να διαρκέσουν ως τις 03:00 τα ξημερώματα του Σαββάτου, ωστόσο εκφράζονται φόβοι για μόνιμη διακοπή.\n\nΟ αγωγός υπολειτουργεί ήδη με τις παραδόσεις να έχουν μειωθεί κατά 80% τους τελευταίους μήνες και πλέον θα φτάσει προσωρινά στο μηδέν.\n\nΗ ρωσική πλευρά κατηγορεί τη Δύση ότι με τις κυρώσεις της προκαλεί τις δυσλειτουργίες του αγωγού, καθώς παρεμποδίζουν την ομαλή συντήρηση του εξοπλισμού του. Η δύση από την πλευρά της θεωρεί ότι η Ρωσία χρησιμοποιεί ως πρόσχημα τα παραπάνω για να περικόψει τις ποσότητες.\n\nΠλέον, ο φόβος είναι ότι οι ρωσικές προμήθειες αερίου μέσω του Nord Stream 1 θα παραμείνουν στο μηδέν μετά το πέρας της συντήρησης, δυσκολεύοντας ακόμα περισσότερο την κατάσταση για τους Ευρωπαίους, κυρίως για τους Γερμανούς.\n\nΠάντως, ο επικεφαλής της γερμανικής Ομοσπονδιακής Υπηρεσίας Δικτύων Κλάους Μίλερ εκτίμησε ότι το Βερολίνο είναι τώρα καλύτερα προετοιμασμένο, καθώς τα στρατηγικά αποθέματα φυσικού αερίου της χώρας έχουν γεμίσει κατά σχεδόν 85%.\n\nΕν τω μεταξύ, σύμφωνα με σημερινό δημοσίευμα των «Financial Times» μια απρόσμενη χείρα βοηθείας προς την Ευρώπη έρχεται από την Κίνα, που μεταπούλησε σημαντικές ποσότητες υγροποιημένου φυσικού αερίου από το πλεόνασμα της.\n\nΣτον πυρηνικό σταθμό της Ζαπορίζια μεταβαίνει σήμερα ομάδα επιθεωρητών του Διεθνούς Οργανισμού Ατομικής Ενέργειας, όπως ανακοίνωσε ο γενικός διευθυντής της Ραφαέλ Γκρόσι. «Θα μπούμε στο εσωτερικό του πυρηνικού εργοστασίου», ανέφερε σε δημοσιογράφους στο Κίεβο λίγο πριν από την αναχώρηση της αποστολής.\n\nΧωρίς επιβάρυνση η υποβολή δηλώσεων εισοδήματος επιχειρήσεων μέχρι την προσεχή Παρασκευή στις 3 το μεσημέρι, με απόφαση του Υπουργείου Οικονομικών και της ΑΑΔΕ. Επισημαίνεται, ότι ο φόρος αυτός πρέπει να καταβληθεί αποκλειστικά μέσω web banking και όχι μέσω κάρτας ή συστήματος πληρωμών IRIS. Περισσότερα θα βρείτε στο site του σταθμού μας, στο athina984.gr\n\nΛήγει σήμερα η προθεσμία την υποβολή των απαραίτητων δικαιολογητικών για τους επαγγελματίες και τις επιχειρήσεις που ενισχύθηκαν μέσω της επιστρεπτέας προκαταβολής. Όσοι δεν το πράξουν θα κληθούν να επιστρέψουν άμεσα και εντόκως το σύνολο της ενίσχυσης\n\nΠρόστιμα που αντιστοιχούν στο διπλάσιο της αξίας των ετήσιων τελών κυκλοφορίας για το Ι.Χ τους, καλούνται να πληρώσουν αρκετοί κάτοχοι αυτοκινήτων, οι οποίοι ενώ είχε λήξει η περιοδος που είχαν πληρώσει ώστε το όχημα τους να μπορεί να βγαίνει στον δρόμο -σκοπίμως ή επειδή το ξέχασαν- δεν δήλωσαν ψηφιακά στην εφορία ότι το ξανα θέτουν σε ακινησία και συνέχιζαν να το κινούν. Από το πρόστιμο θα τους αφαιρεθεί το διπλάσιο της αξίας των τελών κυκλοφορίας που πλήρωσαν ώστε να κυκλοφορήσουν μόνο για λίγους μήνες, εντός του έτους.\n\nΑνοίγει αύριο η πλατφόρμα για την εγγραφή των πολιτών που έχουν συμπληρώσει το 16ο έτος της ηλικίας τους στον προσωπικό γιατρό στις Περιφέρειες Αττικής και Νοτίου Αιγαίου.\n\nΣαφές μήνυμα προς την Αγκυρα -με αφορμή την εργαλειοποίηση του μεταναστευτικού από την πλευρά της Τουρκίας- έστειλε ο πρωθυπουργός Κυριάκος Μητσοτάκης, τονίζοντας ότι καμία νέα τακτική των διακινητών και κανένας ελιγμός της γειτονικής χώρας δεν αλλάζει τη στάση της Ελλάδας. «Το μεταναστευτικό, εμφανίζεται τώρα με το προσωπείο των δήθεν «ανθρωπιστικών εισβολών» από ομάδες οι οποίες όμως μετακινούνται συντονισμένα. Σώζουμε αθώους, φυλάμε τα σύνορά μας και ας κοιτάξει η άλλη πλευρά τα δικά της ξέφραγα σύνορα» είπε χαρακτηριστικά ο κ. Μητσοτάκης. Εν τω μεταξύ η Αθήνα συνεχίζει να διεθνοποιεί τις προκλήσεις, που εκδηλώνονται καθημερινά και σε ρητορικό επίπεδο, καθώς η Άγκυρα εξακολουθεί με αμείωτη ένταση να εξαπολύει «βολές» κατά της χώρας μας αλλά και κατά της Δύσης.\n\nΠροφυλακιστέος κρίθηκε μετά την απολογία του στον ανακριτή ο 37χρονος από το Μπανγκλαντές για την υπόθεση της δολοφονίας της 36χρονης συμπατριώτισσάς του την περασμένη Κυριακή στην Κυψέλη.\n\nΣτην ιστορία πέρασε ο Μιχαήλ Γκορμπατσόφ. Ο εμβληματικός ηγέτης της Σοβιετικής Ένωσης, που άλλαξε τον ρου της ιστορίας βάζοντας τέλος στον Ψυχρό Πόλεμο έφυγε από τη ζωή σε ηλικία 91 ετών.\n\nΟι “Θεσμοφοριάζουσες” του Αριστοφάνη, σε σκηνοθεσία Γιάννη Μπέζου, συνεχίζουν την καλοκαιρινή τους περιοδεία, κάνοντας στάση απόψε στο θέατρο Αλέξης Μινωτής στο Αιγάλεω.\n\nΚΑΙΡΟΣ\n\nΑστάθεια του καιρού αναμένεται σήμερα στη χώρα σύμφωνα με τα τελευταία προγνωστικά του Εθνικού Αστεροσκοπείου Αθηνών.\n\nΜεταξύ των περιοχών όπου θα σημειωθούν βροχές και καταιγίδες, και ο νομός Αττικής. Σύμφωνα με τα διαθέσιμα προγνωστικά δεδομένα τα φαινόμενα θα εκδηλωθούν κυρίως τις μεσημεριανές και απογευματινές ώρες και στα ορεινά τμήματα του νομού ενδέχεται να είναι κατά τόπους ισχυρά.\n\nΗ θερμοκρασία στην Αθήνα θα φτάσει έως 34 βαθμούς Κελσίου.",
    "Βαλκανική ή (πιο) ευρωπαϊκή Ελλάδα μετά το τέλος της εποπτείας;": "Εάν το γεγονός των τηλεφωνικών υποκλοπών που κυριαρχεί αυτές τις μέρες αναδεικνύει υπολείμματα «βαλκανικής Ελλάδας», ο στόχος-αίτημα δεν μπορεί να είναι άλλος παρά μια «πιο ευρωπαϊκή Ελλάδα». Η έξοδος της χώρας από το καθεστώς της «ενισχυμένης εποπτείας» (enhanced surveillance) στις 20 Αυγούστου – μετά τον τερματισμό της περιόδου των μνημονίων το 2018 – κλείνει ένα επώδυνο ιστορικό κεφάλαιο στην πορεία συμμετοχής της χώρας στην Ευρωπαϊκή Ενωση (ΕΕ). Διήρκεσε δώδεκα ολόκληρα χρόνια, από το 2010 (όταν η Ελλάδα μπήκε στην κρίση χρέους). Στη διάρκεια της περιόδου αυτής η χώρα έφθασε στο χείλος της εξόδου από την ευρωζώνη-ευρώ (Οικονομική και Νομισματική Eνωση – ΟΝΕ) και από την Ευρωπαϊκή Ενωση τελικά. Τα εξιστορεί/αναλύει εύγλωττα ένας βασικός πρωταγωνιστής – ήρωας της περιόδου, ο καθηγητής Ευ. Βενιζέλος στο συναρπαστικό βιβλίο του-πηγή αυτογνωσίας «Εκδοχές Πολέμου 2009-2022». Μέσα στη δωδεκαετία αυτή το «εργαστήριο Ελλάς» έπαθε, έμαθε και δίδαξε πολλά στην Ευρώπη. Εκανε κατά κάποιον τρόπο την Ευρώπη/ΕΕ καλύτερη, με νέα μέσα, εργαλεία και κουλτούρα για την αντιμετώπιση κρίσεων και προκλήσεων. Και αυτό φάνηκε με την εκδήλωση της κρίσης της πανδημίας COVID-19 στις αρχές του 2020. Ηταν η εμπειρία του χειρισμού της ελληνικής κρίσης με τις αδεξιότητες, βραδύτητες, αγαρμποσύνες που οδήγησε στη γρήγορη σύσταση του Ταμείου Ανάκαμψης και Ανθεκτικότητας. Η Ευρώπη ήθελε να αποφύγει την επανάληψη των λαθών της που παρ’ ολίγον να οδηγήσουν στη διάλυσή της.\n\nΤο τέλος όμως αυτής της επώδυνης περιόδου μπορεί και πρέπει να αποτελέσει την αφετηρία για ένα νέο κεφάλαιο στη συμμετοχή της χώρας στην Ευρωπαϊκή Ενωση. Ενα κεφάλαιο πιο δημιουργικό, αξιόπιστο και βεβαίως πιο «ευρωπαϊκό» αξιακά για τη χώρα. Και έχει τις απαιτούμενες προϋποθέσεις για κάτι τέτοιο, καθώς – και κυρίως – υπάρχει ευρύτερο πολιτικό consensus (με την εξαίρεση του ΚΚΕ) για τον ενεργό ευρωπαϊκό ρόλο της χώρας στον πυρήνα της ΕΕ. Οπως υπάρχει και ένα ικανό team στελεχών για τον χειρισμό και τη διαμόρφωση μιας νέας πιο «ευρωπαϊκής» στρατηγικής και ατζέντας (υπουργός Ευρωπαϊκών Υποθέσεων Μ. Βαρβιτσιώτης, μόνιμος αντιπρόσωπος στην ΕΕ πρέσβης Γ. Βράιλας, κ.ά.).\n\nΜια πιο «ευρωπαϊκή» Ελλάδα σημαίνει (παράλληλα με την προώθηση σειράς μπλοκαρισμένων μεταρρυθμίσεων στο εσωτερικό) την επιδίωξη δέσμης ευρωπαϊκών προτεραιοτήτων όπως:\n\nΠρώτον, την αποκατάσταση, ως άμεσης επιτακτικής προτεραιότητας, της δημόσιας εικόνας και δημοκρατικής αξιοπιστίας της χώρας. Για διάφορους λόγους, δικαιολογημένους ή αδικαιολόγητους, η Ελλάδα εμφανίζει τώρα πρόβλημα εικόνας και αξιοπιστίας στην ΕΕ. Ελλείμματα στον σεβασμό του κράτους δικαίου και των θεμελιωδών δικαιωμάτων, επαναπροωθήσεις (pushbacks), παρακολουθήσεις τηλεφώνων κ.λπ. έχουν αμαυρώσει την εικόνα της. Και έχουν οδηγήσει σε όχι και τόσο τιμητικές συγκρίσεις της Ελλάδας με χώρες όπως η Ουγγαρία και η Πολωνία. Είναι αυτονόητη η σημασία της αποκατάστασης της εικόνας και της αξιοπιστίας. Δεν είναι δυνατόν τη στιγμή που ανακτούμε την οικονομική αξιοπιστία και πλησιάζουμε την επενδυτική βαθμίδα να χάνουμε βαθμίδες σε δημοκρατική αξιοπιστία (για να μην αναφερθούμε στις πολιτιστικές, θρησκευτικές αξίες. Η Ελλάδα είναι μαζί με τις Τουρκία, Αρμενία, Μπανγκλαντές). Η αναβάθμιση της ποιότητας της δημοκρατίας συνιστά άμεση προτεραιότητα.\n\nΔεύτερον, η Ελλάδα οφείλει ως προτεραιότητα να δει πιο «ευρωπαϊκά» τη σχέση και τα προβλήματά της με την Τουρκία. Με την έννοια της καλύτερης, δημιουργικής, ευεργετικής αξιοποίησης της ΕΕ για τη διαχείριση και κυρίως την επίλυση των ελληνοτουρκικών προβλημάτων. Εγκαταλείποντας την «τιμωρητική προσέγγιση» που τελικά δεν οδηγεί πουθενά θα πρέπει να στοχεύσει στην ολόπλευρη, συνολική εμπλοκή (engagement) της ΕΕ στο «πρόβλημα Τουρκία» ως αντικειμενικά του μείζονος προβλήματος για τη χώρα (με, μεταξύ άλλων, τη δημιουργία ενωσιακού μηχανισμού επίλυσης των διαφορών, στενότερο «κλείδωμα» της Τουρκίας στην ΕΕ, παρουσία στην Αν. Μεσόγειο κ.ά.). Υπάρχουν στις νέες γεωπολιτικές συνθήκες σημαντικά ενωσιακά περιθώρια για αξιοποίηση για την προώθηση ενός νέου τύπου «Ελσίνκι».\n\nΤρίτον, η νέα «μεταεποπτειακή περίοδος» επιβάλλει στην Ελλάδα να εμφανιστεί ως χώρα-πρωτοπόρος στην εμβάθυνση της ευρωπαϊκής ενοποίησης σε όλες τις εκδοχές της (θεσμική, οικονομική, αμυντική κ.ά.). Και με την ενεργό υποστήριξη πρώτα απ’ όλα της ευρείας υιοθέτησης της ειδικής πλειοψηφίας (QMV) στους τομείς που σήμερα υπόκεινται στην παραλυτική ομοφωνία, περιλαμβανομένων και πτυχών της κοινής εξωτερικής πολιτικής (ΚΕΠΠΑ) για την οποία η Ελλάδα φαίνεται να έχει καθολική αντίθεση.\n\nΤέταρτον, με πρωτοποριακές ευρωπαϊκές θέσεις οφείλει επίσης να εμφανιστεί η χώρα για τη διεύρυνση της Ενωσης πρωτίστως με τις χώρες των Δ. Βαλκανίων. Οφείλει ειδικότερα να πάει ένα βήμα πιο πέρα και να υποστηρίξει την ιδέα για την άμεση σταδιακή ένταξη των χωρών, διαδικασία που θα αρχίσει ευθύς αμέσως (παράλληλα με τη διεξαγωγή των διαπραγματεύσεων) και θα προχωρά ανάλογα με την πρόοδο που θα πραγματοποιεί η κάθε υποψήφια χώρα.\n\nΗ γνήσια «πιο ευρωπαϊκή» Ελλάδα των ανοιχτών οριζόντων με ό,τι αυτό συνεπάγεται θα πρέπει να είναι όραμα απ’ εδώ και πέρα. «Οι κοινωνίες, ανεξάρτητα από το πολιτικό τους σύστημα, βρίσκονται διαρκώς σε μια διαπάλη ανάμεσα στο παρελθόν που διαμορφώνει τη μνήμη τους και στο όραμα που πλάθει το μέλλον τους». Ετσι ξεκινά ο 99ετής Χένρι Κίσινγκερ το νέο του βιβλίο με τον τίτλο «Ηγεσία» (Leadership). Οι ηγεσίες που αρθρώνουν αυτό το όραμα είναι του πολιτικού αναστήματος (statesmen) και της προφητικής επαγγελίας (prophets) που χρειάζεται κάθε χώρα σε κομβικές στιγμές.\n\nΩστόσο πιο ευρωπαϊκή Ελλάδα σημαίνει πάνω απ’ όλα Ελλάδα των αξιών (στη λογική που εκφράζεται από την Πρόεδρο της χώρας Κατερίνα Σακελλαροπούλου).\n\nΟ καθηγητής Π. Κ. Ιωακειμίδης είναι πρώην πρεσβευτής – σύμβουλος του ΥΠΕΞ και μέλος της Συμβουλευτικής Επιτροπής του ΕΛΙΑΜΕΠ. Tελευταίο του βιβλίο: «Επιτεύγματα και στρατηγικά λάθη της εξωτερικής πολιτικής της Μεταπολίτευσης» (Θεμέλιο).",
    "Φτάσαμε στο μη περαιτέρω;": "Πριν από λίγες ημέρες προσγειώθηκε στον κάδο των απορριμμάτων η σαραβαλιασμένη πλέον ομπρέλα-αναμνηστικό δώρο στους συμμετέχοντες στην παγκόσμια συνάντηση για την κλιματική αλλαγή το 2015 στη γαλλική πρωτεύουσα.\n\nΤι φανφάρες τότε, τι μεγάλα λόγια για τους κινδύνους της υπερθέρμανσης και τι λαμπρή τελετή!\n\nΚαι σήμερα πού βρισκόμαστε;\n\nΜας το λέει πολύ ωμά μια εργασία που δημοσιεύθηκε στην πλέον περίβλεπτη επιθεώρηση «Science» (9 Σεπτεμβρίου 2022, τόμος 377, τεύχος 661). Διότι σε αυτήν παρουσιάζονται τα λεγόμενα «σημεία ανατροπής» (tipping points), όπου πέρα από αυτά οι νέες και δυσμενέστερες συμπεριφορές του (παγκόσμιου) κλίματος γίνονται μη αναστρέψιμες. Και θα είναι απότομες, επικίνδυνες, μόνιμες.\n\nΤο Παρίσι που ξεχάσαμε\n\nΑπό τα δεδομένα της εργασίας προκύπτει ότι ακόμη και αύξηση μόνον κατά 1,1 βαθμό Κελσίου του μέσου όρου στη θερμοκρασία του πλανήτη, σε σχέση με τον μέσο όρο κατά την προ-βιομηχανική εποχή, κάτι που ήδη το έχουμε… καταφέρει, μπορεί να βάλει εμπρός τις μηχανές της καταστροφής. Ενώ προηγούμενοι υπολογισμοί ήθελαν αυτό να συμβαίνει όταν η αύξηση θα έφθανε τους 3 βαθμούς Κελσίου (με κάποια περιθώρια σφάλματος προς τα επάνω και προς τα κάτω). Το 2008 σε μια εξίσου μεγάλη και εντυπωσιακή εργασία είχαν επισημανθεί 9 σημεία ανατροπής σε περίπτωση που η αύξηση θα περνούσε τον 1,5 βαθμό Κελσίου (το όριο αυτό έβαλε να μην ξεπεραστεί έως το 2050 η συνάντηση στο Παρίσι το 2015). Τέτοια μη αναστρέψιμα σημεία ήταν το λιώσιμο των πάγων στη Δυτική Ανταρκτική και η μετατροπή του ξηρού «μόνιμα παγωμένου εδάφους» (=permafrost) κυρίως στη Σιβηρία σε κανονικής θερμοκρασίας έδαφος με ταυτόχρονη απελευθέρωση μεθανίου και διοξειδίου του άνθρακα από το εσωτερικό του.\n\nΣημεία ανατροπής\n\nΚαι τώρα έρχεται αυτή η ομάδα του καθηγητή Ντέιβιντ Αρμστρονγκ Μακ Κέι από το αγγλικό πανεπιστήμιο του Εξετερ να αυξήσει τα κρίσιμα σημεία ανατροπής σε 16. Επισημαίνοντας πως ήδη μπορεί να ξεκινήσει η ενεργοποίηση κάποιων από τις προβλεπόμενες μόνιμες καταστροφές, όπως για παράδειγμα η κατάρρευση των πάγων στη Γροιλανδία και ο θάνατος των κοραλλιών στον Ειρηνικό. Ακόμη στα αναμενόμενα είναι η απώλεια ποσοτήτων πάγου στη Θάλασσα του Μπάρεντς (στα βόρεια της Νορβηγίας και Ρωσίας) και πιθανόν το σταμάτημα της ροής του «ρεύματος του Κόλπου» (Golf Stream) που κρατάει σε ανεκτά όρια θερμοκρασίας τα σε άλλη περίπτωση πολύ ψυχρά παράλια της Βόρειας Ευρώπης ενώ ταυτόχρονα προφυλάσσει από υπερθέρμανση την περιοχή στον Κόλπο του Μεξικού.\n\nΟ Αρμστρονγκ Μακ Κέι προβλέπει τον 1,5 βαθμό να τον φθάσουμε έως το 2030 και η άνοδος της στάθμης της θάλασσας να είναι περίπου 10 μέτρα. Αν συνεχίσουμε στον σημερινό ρυθμό φθάνουμε σίγουρα μέσα στον αιώνα τους 2,6 βαθμούς, οπότε τίποτα δεν θα αντέξει να μη συμβεί. Την κατάσταση θα χειροτερέψει η ισοπέδωση των δασών στον Αμαζόνιο. Ενα επόμενο αντικείμενο έρευνας, όπως αναφέρεται, θα πρέπει να είναι το πώς θα αλληλεπιδράσουν τα σημεία ανατροπής, είτε θετικά είτε αρνητικά, για την ανθρώπινη ζωή στα επόμενα χρόνια.\n\nΟργισμένοι ποταμοί\n\nΤον Μάιο αυτής της χρονιάς η Μετεωρολογική Υπηρεσία του Πακιστάν είχε προειδοποιήσει ότι σε λίγο θα έρχονταν κάτι παραπάνω από καταρρακτώδεις βροχές. Αλλά οι πολιτικοί της χώρας είχαν στο μυαλό τους πιο πολύ τα μαλώματα μεταξύ τους και δεν έδωσαν σημασία, αν και πάλι δεν θα προλάβαιναν να μαζέψουν τα ασυμμάζευτα στα νότια της χώρας. Εκεί που χτύπησε ο καιρός και η τριών ετών… Λα Νίνια.\n\nΟποιος έχει την τύχη να δει από κοντά τους ποταμούς του Πακιστάν φεύγει με την εντύπωση πως οι δικοί μας εδώ είναι απλά ρυάκια. Μόνον ο Ινδός θα πρέπει να έχει μήκος κοντά στο μήκος όλων των δικών μας μαζί, ενώ η ποσότητα και η ορμή του νερού είναι εικόνες που σε ακολουθούν για πάντα. Σε αυτό λοιπόν το σκηνικό προστέθηκαν δύο ακόμη επιβαρυντικοί παράγοντες. Ο ένας έχει τη ρίζα του στην ταλάντωση των τιμών της ατμοσφαιρικής πίεσης επάνω από τον Ειρηνικό και τον Ινδικό ωκεανό, σε σύνδεση με τις αλλαγές στη θερμοκρασία του Ειρηνικού. Δηλαδή όλα αυτά να αποτελούν ένα γιγάντιο μετεωρολογικό σύστημα, με ωκεανό – ατμόσφαιρα σε μια έντονη αλληλεπίδραση.\n\nΤο «κορίτσι» της βροχής\n\nΤο ξεκίνημα λίγο ακαθόριστο. Τη μια φορά αρχίζει η θερμοκρασία στην επιφάνεια της θάλασσας να πέφτει και οι άνεμοι επάνω από αυτήν να ενισχύονται και άλλοτε αντίστροφα. Η διαφορά θερμοκρασίας όμως ανάμεσα στον θερμότερο Δυτικό Ειρηνικό και τον ψυχρότερο Ανατολικό αυξάνει. Ο αέρας επομένως που κινείται δυτικά, αφού εμπλουτιστεί με σταγονίδια νερού, αρχίζει να ανεβαίνει ενώ στα ανατολικά κατεβαίνει. Προκύπτει μια κίνηση που ολοένα ενισχύεται από τα ανατολικά στα δυτικά και στη συνέχεια κάθετα προς τα επάνω. Ψυχρές υδάτινες μάζες από τα βάθη του ωκεανού ανεβαίνουν στην επιφάνεια ρίχνοντας κι άλλο τη θερμοκρασία και δημιουργώντας ακόμη μεγαλύτερη διαφορά, άρα και ένταση ροής. Αυτή η κίνηση νερού – αέρα είναι γνωστή και ως Λα Νίνια (= το κορίτσι) και συμβαίνει για τρία συνεχόμενα χρόνια. Γενικά για κάθε έναν βαθμό που ανεβαίνει η θερμοκρασία η ατμόσφαιρα μπορεί να συγκρατεί 7% περισσότερη υγρασία. Ετσι, με τη θέρμανση του αέρα από τον ήλιο ανεβαίνουν πλούσιες σε νερό ποσότητες αέρα στις επίμαχες περιοχές στον Δυτικό Ειρηνικό και στον Ινδικό ωκεανό. Μία από αυτές ήταν πριν από λίγο το Νότιο Πακιστάν. Από τα μέσα Ιουνίου μέχρι το τέλος Αυγούστου 2022 έπεσε εκεί 500%-700% περισσότερη βροχή από το συνηθισμένο.\n\nΣε όλο αυτό το σκηνικό έπαιξε κάποιον ρόλο η κλιματική αλλαγή; Ακόμη και οι πλέον συντηρητικοί των ερευνητών κάνουν λόγο για κάτι που ονομάζεται «extreme event attribution». Δηλαδή εδώ έχουμε τουλάχιστον ένα επιφαινόμενο, μια ενίσχυση των ούτως ή άλλως αναμενόμενων κατακλυσμιαίων βροχών εξαιτίας και της υπερθέρμανσης γενικότερα.\n\nTo «ξύπνημα» της Σιβηρίας\n\nΣε μιαν άλλη περιοχή του πλανήτη εκτυλίσσεται άλλο σενάριο. Ο,τι πρέπει για ταινία επιστημονικής φαντασίας γυρισμένη ίσως από τον Σπίλμπεργκ: Μια αποστολή από κάποιο Ινστιτούτο Βιολογίας της Μόσχας πηγαίνει στη Γιακουτία, στον απώτατο Βορρά της ρωσικής επικράτειας. Σκάβει βαθιά το παγωμένο έδαφος και φέρνει δείγμα από εκεί. Γυρίζοντας πίσω τοποθετούν το κατεψυγμένο δείγμα σε αποστειρωμένο κουτί και επιχειρούν την καλλιέργεια οποιουδήποτε τυχόν οργανισμού θα μπορούσε να υπάρχει εκεί μέσα. Εναν μήνα αργότερα ένα ασπόνδυλο γνωστό με το όνομα βδελοειδές τροχοφόρο, όχι μεγαλύτερο από μισό χιλιοστό, εμφανίστηκε ολοζώντανο στο μικροσκόπιο.\n\nΔεν είναι όμως σενάριο ταινίας. Συνέβη το 2015 και διαπιστώθηκε πως ο οργανισμός αυτός άντεξε μέσα στο περμαφρόστ κατά τους υπολογισμούς 24.000 χρόνια χωρίς να κάνει τον παραμικρό μεταβολισμό! Και αμέσως μόλις βρέθηκε σε κανονικές συνθήκες αναπαράχθηκε με παρθενογένεση! Το περμαφρόστ μπορεί να κρύβει και επικίνδυνα μικρόβια, όπως ο βάκιλος του άνθρακα, μια ζωασθένεια κυρίως που ξαφνικά εμφανίστηκε στην περιοχή αφαιρώντας τη ζωή από χιλιάδες ταράνδους.\n\nΑπόψυξη εδάφους!\n\nΤρία εκατομμύρια χρόνια πριν, παγετώνες «κύλισαν» από τον Βόρειο Πόλο προς τη Σιβηρία. Κατεβάζοντας τη θερμοκρασία στους -62 βαθμούς Κελσίου και παγώνοντας ό,τι υπήρχε από κάτω. Μέχρι τα 11.500 χρόνια πριν από σήμερα συνέβησαν διαδοχικά παγώματα-ξεπαγώματα αλλά από τότε η θερμοκρασία ανέβαινε συνέχεια. Το μόνιμα παγωμένο έδαφος στα ρωσικά ονομαζόταν «βιετσνάγια μεζλότα», δηλαδή «αιώνια ψύξη», ή περμαφρόστ στα αγγλικά και «μόνιμα παγωμένο» έδαφος στα ελληνικά.\n\nΣτις αρχές της δεκαετίας του ’90 οι επιστήμονες συνειδητοποίησαν ότι σε αυτό το έδαφος κρύβεται μεθάνιο και διοξείδιο του άνθρακα με τα αέρια αυτά όσο ανεβαίνει η θερμοκρασία να απελευθερώνονται επιβαρύνοντας τη γήινη ατμόσφαιρα.\n\nΣυμβαίνει μάλιστα και το εξής αξιοπρόσεκτο. Η μέση θερμοκρασία στη Βόρεια Ρωσία έχει ανέβει κατά 3 βαθμούς τα τελευταία πενήντα χρόνια και οι χιονοπτώσεις έγιναν πιο έντονες. Το χιόνι όμως δρα σαν κουβέρτα στα μήκη αυτά και ο πιο κρύος άνεμος δεν μπορεί να ψύξει ξανά όσο χρειάζεται τη γη. Ετσι από τους -7 βαθμούς έχουμε φθάσει στο σημείο τήξης του περμαφρόστ, ένα ακόμη σημείο ανεπανόρθωτης ανατροπής. Διότι δεν είναι εύκολο να παγώσει ξανά το έδαφος και καμία απόφαση του ΟΗΕ δεν μπορεί να αναγκάσει το περμαφρόστ να πάψει να απελευθερώνει στην ατμόσφαιρα αέρια θερμοκηπίου.\n\nΡεαλιστικές διαπιστώσεις\n\nΕίτε καίγονται ξύλα στα τζάκια μιας εύπορης περιοχής της Βόρειας Ευρώπης είτε κουρέλια και μελαμίνες στο Μπανγκλαντές, τα ανεπιθύμητα αέρια της καύσης ανεβαίνουν και εγκαθίστανται στον κοινό ουρανό του πλανήτη. Αυτή είναι η αναπόφευκτα παγκοσμιοποιημένη οπτική του προβλήματος της συσσώρευσης διοξειδίου του άνθρακα, ενός αερίου το οποίο χρειάζεται περισσότερο από 100 χρόνια για να μειωθεί στο μισό εκεί πάνω. Την ίδια στιγμή που όλοι πρέπει να μοιραστούν τα βάρη για την αντιμετώπιση της υπερθέρμανσης, εύκολα ένα κράτος μπορεί να σκεφθεί πως οι άλλοι θα φροντίσουν για το πρόβλημα αυτό. (Ακριβώς όπως κάποιοι γονείς που αρνούνται να εμβολιάσουν το παιδί τους έχοντας και την εξασφάλιση πως αφού τα υπόλοιπα παιδιά θα έχουν κάνει το εμβόλιο δεν υπάρχει κίνδυνος και για τα δικά τους.)\n\nΓια πολιτικούς χωρίς όραμα προβλήματα όπως αυτό είναι από τα πλέον δύσκολα να τα χειριστούν. Διότι χρειάζεται να γίνουν έξοδα και να υπάρξουν θυσίες σήμερα για μια καλύτερη ή έστω ίδια ζωή για μελλοντικούς ανθρώπους, που μάλλον δεν θα προλάβουν να είναι ψηφοφόροι τους. Ενώ η μέριμνα πολλών πολιτικών είναι για τους τωρινούς ανθρώπους, αφήνοντας τον λογαριασμό να πληρωθεί από αυτούς που δεν θα προλάβουν να ζητήσουν την ψήφο τους.\n\nΕπαναστάτες-επιστήμονες;\n\n«Θεραπεία» για αυτού του είδους τις συμπεριφορές και τα προβλήματα που πυροδοτούν προτείνει εργασία που δημοσιεύθηκε στις 29 Αυγούστου 2022 στο «Nature», το άλλο μεγάλου κύρους επιστημονικό περιοδικό, με τον απίστευτο (για το έντυπο αυτό) τίτλο: «Civil disobedience by scientists helps press for urgent climate action». Καλούνται δηλαδή από τους συγγραφείς της εργασίας και με τη συναίνεση προφανώς του περιοδικού, σε ειρηνική πολιτική ανυπακοή οι επιστήμονες-ερευνητές για να αναληφθεί (επιτέλους) δράση σε σχέση με το κλίμα της Γης. Οι συγγραφείς είναι πανεπιστημιακοί από το Κάρντιφ, την Οξφόρδη και τη Λωζάννη.\n\nΣτη δημοσίευσή τους αυτή πρώτα αναφέρουν ότι επί δεκαετίες οι ειδικοί επιστήμονες μίλησαν, έγραψαν και προέβλεψαν τη σημερινή ανυπόφορη κατάσταση του πλανήτη. Και επί δεκαετίες δεν εισακούστηκαν. Αντίθετα συμφέροντα αλλά και «κατευθυνόμενες» νομοθεσίες ορισμένων χωρών έβαλαν εμπόδια στο να αλλάξουν κάποια πράγματα.\n\nΟι συγγραφείς του άρθρου δεν αφήνουν απ’ έξω το συνάφι τους: στο κεφάλαιο με τον τίτλο «ο μπελάς με την επιστημονική ουδετερότητα» στηλιτεύουν ως άνευ ουσίας το (γνωστό και στη χώρα μας δυστυχώς) επιχείρημα ότι «να, εγώ τα έχω μετρήσει, τα έχω γράψει και τα έχω δημοσιεύσει σε κάποιο επιστημονικό περιοδικό, ας τα πάρουν από εκεί και ας κάνουν (οι πολιτικοί) ό,τι καταλαβαίνουν». Ο επιστήμονας κατά την άποψη του δημοσιεύματος «δεν είναι για να κάνει τον «τίμιο μεσολαβητή» ανάμεσα στον κόσμο και τους κατέχοντες την εξουσία. Η στάση αυτή, εκτός από εντελώς ακίνδυνη για το status quo, είναι και αφελής».\n\nΟ κόσμος, όπως αναφέρεται στο κείμενο, περιμένει από τους επιστήμονες να δράσουν προς όφελος όλων. Να παρεμβληθούν και να ματαιώσουν διάφορες «μπίζνες», να προωθήσουν αποφασιστικά τις εργασίες τους έτσι ώστε να λαμβάνονται υπόψη από τους δημόσιους λειτουργούς, να μη διστάσουν ακόμη και να βγουν στον δρόμο. Θα το κάνουν άραγε;\n\nΤο κόστος σε ανθρώπινες ζωές\n\nΑπό την περίβλεπτη επιστημονική επιθεώρηση «Science» (τεύχος 16 Δεκ. 2021, σελ. 1.496-1.500) αντλούμε μια αποκαλυπτική (και ανατριχιαστική) μελέτη για την επίπτωση της κλιματικής αλλαγής σε ανθρώπινες ζωές. Ο τίτλος απόλυτα επιστημονικός και ψυχρός (ταυτόχρονα): «Φυσιολογικά κόστη τής χωρίς χαρτιά μετανάστευσης κατά μήκος των συνόρων στα νότια των Ηνωμένων Πολιτειών».\n\nΓια τη μελέτη συνεργάστηκαν επιστήμονες με εργασίες έως τότε για τις συνθήκες επιβίωσης κάποιων ζώων(!) στις αμμώδεις και σχεδόν ερημικές εκτάσεις της Αριζόνας, στα σύνορα με το Μεξικό. Οι ερευνητές εφάρμοσαν μοντέλα πρόβλεψης για τη δυνατότητα επιβίωσης όσων μεταναστών χωρίς χαρτιά θα σκέπτονταν να διασχίσουν την αφιλόξενη αυτή έρημο. Η ιδέα ήταν ότι όσο θα αυξάνεται η θερμοκρασία έως το 2050 και θα ερημοποιούνται μεγαλύτερες εκτάσεις τόσο περισσότεροι άνθρωποι θα ωθούνται προς τα βόρεια τμήματα της Γης.\n\nΑπό όσους λοιπόν έως τώρα προσπάθησαν να διασχίσουν την έρημο της Αριζόνας, κάποιες εκατοντάδες κάθε χρόνο άφηναν τα κόκαλά τους εκεί. Μεταξύ 1998 και 2019 ο αριθμός έφθασε επίσημα στους 7.805, το 2021 ήταν τουλάχιστον 225 και στο 2022 μέχρι τον Μάιο ήδη 126. Οι περισσότεροι καταρρέουν εξαιτίας των υψηλών θερμοκρασιών που οδηγούν κυρίως σε αφυδάτωση. Οταν λοιπόν μετά από περίπου 30 χρόνια, το 2050, θα έχει ανέβει η θερμοκρασία ακόμη περισσότερο στην ήδη υπέρθερμη αυτή περιοχή, τα μοντέλα έδειξαν εν ψυχρώ ότι οι απώλειες θα αυξηθούν κατά 34,1%. Δηλαδή οι φτωχοί αυτοί μετανάστες, όπως φαίνεται, εκείνη την εποχή δεν θα έχουν κυριολεκτικά στον ήλιο μοίρα (πόσο δραματική γλωσσική σύμπτωση!).\n\nΠοδηλατική αριθμητική και διοξείδιο του άνθρακα\n\nΤο ξέρουμε πως η Δανία και η Ολλανδία είναι χώρες που το ποδήλατο είναι δημοφιλέστατο. Σε αυτές τις χώρες πιθανόν να αντιστοιχούν κατά μέσον όρο και περισσότερα από ένα ποδήλατα ανά κάτοικο. Μια πολύ προχωρημένη έρευνα κατάφερε να φθάσει στο συμπέρασμα πως αντιστοιχεί η χρήση των ποδηλάτων σε Ολλανδία και Δανία σε 2,6 και 1,6 χιλιόμετρα ανά κάτοικο και ημέρα. Δηλαδή ότι στις συγκεκριμένες χώρες προκύπτει, στατιστικά (και υποθετικά) βέβαια, πως ο κάθε κάτοικος ανεβαίνει σε ποδήλατο κάθε ημέρα και διανύει αυτές τις αποστάσεις. Αν λοιπόν όλος ο κόσμος έκανε το ίδιο με τους Δανούς, θα είχαμε 414 εκατομμύρια τόνους λιγότερο εκπεμπόμενο διοξείδιο του άνθρακα και αν έκανε ποδήλατο όσο οι Ολλανδοί, 700 εκατομμύρια!\n\nΗ ίδια έρευνα κατέδειξε πως χάρη στους σημερινούς ποδηλάτες αποφεύγονται ετησίως 170.000 θάνατοι και πως αν ποδηλατούσαν όλοι όπως οι Δανοί και οι Ολλανδοί ο κόσμος θα απέφευγε αντίστοιχα 430.00 και 780.000 θανάτους. Και όλα αυτά παρ’ όλο που θα είχαμε 90.000 ή 170.000 θανάτους από τροχαία (στις χαμένες από χέρι μονομαχίες αυτοκίνητο εναντίον ποδηλάτη).\n\nΣυμπέρασμα: αντί να θρηνούμε για την κλιματική αλλαγή, ας κουνήσουμε έστω και λίγο τα πόδια μας.",
    "Ρωσία: Μυστήριο με τον θάνατο πρώην Διευθυντή του Ινστιτούτου Αεροπορίας στη Μόσχα": "Ακόμα ένας «μυστήριος» θάνατος στη Ρωσία βλέπει το φως της δημοσιότητας, εγείροντας πολλά ερωτήματα. Ο πρώην Διευθυντής του Ινστιτούτου Αεροπορίας στη Μόσχα, Ανατόλι Γκερατσένκο φέρεται να έχασε τη ζωή του, όταν γλίστρησε στις σκάλες και υπέστη μοιραίους τραυματισμούς.\n\nΤην είδηση αυτού του νέου «ύποπτου» μετέδωσαν ΜΜΕ της Ρωσίας στο Telegram, χωρίς να διευκρινίζονται οι συνθήκες υπό τις οποίες πέθανε ο πρώην υψηλόβαθμος αξιωματούχος της Μόσχας και λίγες μόνο μέρες μετά τον θάνατο του Προέδρου του Διοικητικού Συμβουλίου της δεύτερης μεγαλύτερης πετρελαϊκής εταιρείας της χώρας, της Lukoil Ραβίλ Μαγκάνοφ.\n\nΔΙΑΦΗΜΙΣΗ\n\nΕνδιαφέρον έχει επίσης το γεγονός ότι η Lukoil με επίσημη ανακοίνωσή της τον προηγούμενο Μάρτιο ζητούσε να τεθεί τέλος στην ένοπλη σύγκρουση στην Ουκρανία κι εξέφραζε την «αμέριστη συμπάθειά της σε όλα τα θύματα» του πολέμου.\n\nΑξίζει να σημειωθεί ότι αρκετοί Ρώσοι ολιγάρχες, αρκετοί εκ των οποίων δραστηριοποιούνταν στους τομείς του πετρελαίου και του φυσικού αερίου, έχουν πεθάνει φέτος υπό μυστηριώδεις συνθήκες. Αν και επίσημα οι θάνατοι αυτοί διερευνώνται ως αυτοκτονίες, γίνεται λόγος περί πιθανής εμπλοκής του Κρεμλίνου. Τον Μάιο, ο πρώην επικεφαλής της Lukoil, ο Αλεξαντερ Σουμπότιν, βρέθηκε νεκρός στα 43 του χρόνια.\n\nΜε πληροφορίες από euroweeklynews.com",
    "Βασιλιάς Κάρολος: Η γλυκιά και διακριτική του κίνηση για να θυμάται τη βασίλισσα Ελισάβετ": "Ο βασιλιάς Κάρολος μπορεί να έχει αναλάβει πλήρως τα νέα του καθήκοντα ως ο νέος μονάρχης της Βρετανίας, όμως δεν σταματά να δείχνει την αγάπη του προς τη μητέρα του, τη βασίλισσα Ελισάβετ, αφού την εντάσσει με διακριτικό τρόπο σε όλες τις πτυχές της καθημερινότητάς του.\n\nΆλλωστε, ο βασιλιάς Κάρολος υποσχέθηκε στο πρώτο του διάγγελμα στον βρετανικό λαό ότι θα θυμάται και θα εμπνέεται την επιρροή της βασίλισσας Ελισάβετ, όσο θα ασκεί ο ίδιος τα βασιλικά του καθήκοντα. Για αυτό και στο γραφείο του στο Eighteenth Century Room του Παλατιού του Μπάκιγχαμ, έχει βάλει πίσω του μια κορνίζα των γονέων του.\n\nΔΙΑΦΗΜΙΣΗ\n\nΕίναι μία αξιοπρόσεκτη αναφορά στη βασίλισσα Ελισάβετ και στον πρίγκιπα Φίλιππο από τον γιο τους, τον βασιλιά Κάρολο, όσο εκείνος θα δουλεύει στο συγκεκριμένο γραφείο. Η φωτογραφία που βγήκε στη δημοσιότητα είναι από τη στιγμή που ο ίδιος μελετάει έγγραφα από το κόκκινο κουτί (Red Box).\n\nΤο κόκκινο κουτί είναι ο επίσημος τρόπος να λαμβάνει κυβερνητικά έγγραφα ο εκάστοτε μονάρχης. Η βασίλισσα Ελισάβετ είχε απεικονιστεί πολλές φορές να μελετά έγγραφα που της στέλνει το βρετανικό κράτος και η Κοινοπολιτεία και πλέον αυτός που θα τα μελετάει και θα τα υπογράφει θα είναι ο βασιλιάς Κάρολος.\n\nΔΙΑΦΗΜΙΣΗ\n\nΔείτε αυτή τη δημοσίευση στο Instagram. Η δημοσίευση κοινοποιήθηκε από το χρήστη The Royal Family (@theroyalfamily)\n\nΟ λογαριασμός της βασιλικής οικογένειας στο Instagram δημοσίευσε τη φωτογραφία με τον βασιλιά Κάρολο, έχοντας στο φόντο τους γονείς του, και αποκάλυψε ότι η συγκεκριμένη κορνίζα ήταν δώρο που τους έκανε ο βασιλιάς Γεώργιος τα Χριστούγεννα του 1951.",
    "Γεωπονικό Πανεπιστήμιο: 15η Αντιρατσιστική Γιορτή 24 & 25 Σεπτεμβρίου-Το πρόγραμμα του φεστιβάλ": "Το Σαββατοκύριακο 24 & 25 Σεπτέμβρη, στο Γεωπονικό Πανεπιστήμιο στην Αθήνα, θα γίνει η 15η Αντιρατσιστική Γιορτή του Κυριακάτικου Σχολείου Μεταναστών και της Κίνησης “Απελάστε τον Ρατσισμό”. Με συναυλίες, πάνελ συζήτησης, κινηματογράφο, εκθέσεις φωτογραφίας, σκίτσου και βιβλίου, δρώμενα, παιδότοπο και διεθνή κουζίνα. Ένα μεγάλο πανηγύρι συνύπαρξης, αλληλεγγύης και αντίστασης, ιδεών και πολιτισμού, σε έναν πανεπιστημιακό χώρο όμορφο και φιλόξενο.\n\nΚεντρικό σύνθημα της φετινής 15ης Αντιρατσιστικής Γιορτής, είναι: \"Pushback στον Ρατσισμό\".\n\n\n\nΤο Πρόγραμμα της Αντιρατσιστικής Γιορτής:\n\nΣάββατο 24 Σεπτέμβρη\n\nΣυναυλία, από τις 9:00 μ.μ.\n\n• Encardia\n\n• Κρουστωδία - ΚΕΘΕΑ «Παρέμβαση»\n\n• Αλέξανδρος Κτιστάκης με την μπάντα του\n\n• Μάρθα Φριντζήλα και Kubara Project\n\nΛαϊκή Σκηνή, από τις 9:30 μ.μ.\n\n• Ανοιχτή Ορχήστρα\n\n• Αφγανικός Χορός\n\n• Ικαριώτικο γλέντι με τους/τις: Νίκο Κόχυλα (βιολί), Πέτρο Ράπτη (μπουζούκι - φωνή), Αγγελική Νταλιάνη (φωνή) και Αστέρη Κωνσταντίνου (λαούτο, κιθάρα, φωνή)\n\nΧώρος Συζητήσεων 1, στις 7 μ.μ.\n\nΑπό την δολοφονία Κωστόπουλου ως τον «ανύπαρκτο» βιασμό της Γεωργίας στην Θεσσαλονίκη και την ατιμωρησία Λιγνάδη: Τα θύματα της έμφυλης βίας ζητούν δικαίωση - ο αγώνας ενάντια στην έμφυλη καταπίεση συνεχίζεται.\n\nΣυντονισμός: Αθηνά Σκαμπά (κίνηση «Απελάστε τον Ρατσισμό»)\n\nΟμιλήτριες από τις συλλογικότητες Κιουρί@, Μαχητικές και ελεύθερες (Ελένη Μήτσου), Proud Seniors Greece - Ομάδα Υποστήριξης ΛΟΑΤΚΙ+ ατόμων 50+ Άνω (Δήμητρα Κυρίλλου) Sabbat-Burn the Rich Not the Witch ·\n\nΧαιρετίζουν/Παρεμβαίνουν: Yasemin Andan (Κούρδισσα προσφύγισσα) και ανάπηρη ακτιβίστρια από την Κίνηση Χειραφέτησης Αναπήρων «Μηδενική Ανοχή»\n\nΧώρος Συζητήσεων 2, στις 8 μ.μ.\n\nΠόλεμος στην Ουκρανία, ένταση στο Αιγαίο, ενεργειακή και επισιτιστική κρίση: Υπάρχει διέξοδος;\n\nΣυντονισμός: Βαγγέλης Λιγάσης (Κίνηση «Απελάστε τον Ρατσισμός)\n\nΟμιλητές, τριες: Γιάννης Ελαφρός (ΝΑΡ), Πάνος Κοσμάς (Κόκκινο Νήμα), Αντρέας Παγιάτσος (Ξεκινημα), και ομιλητής /τρια από την «Αναμέτρηση».\n\nΠαρεμβαίνει ο Νίκος Αργυρίου από το Δίκτυο Ελεύθερων Φαντάρων «Σπάρτακος»\n\nΠροβολές, από τις 10:30 μ.μ.\n\n1. «Ο Λόφος του Στρέφη ελεύθερος θα μείνει» (2021, 22') ομάδα Χελώνες.Στρέφη.doc\n\n2. «Simple at Water» (2021, 97'), σκηνοθέτης: Mega Mylan\n\n18.00-19.30 : Δράσεις από την Παιδαγωγική Ομάδα «Το Σκασιαρχείο», σε συνεργασία με «τα Θρανία της Άνοιξης» και την ΚΟΦΙΨΥ: Ραδιόφωνο - Αλληλογραφία - Τυπογραφείο - Μικρά Βιβλία και άλλες παιδαγωγικές δράσεις\n\n19:30 – 21:00: Αφήγηση λαϊκών παραμυθιών από την Έλενα Σμολοκτού. Οι αφηγήσεις παραμυθιών θα αναμεταδίδονται από το Εργαστήρι Ραδιοφώνου.\n\n21:00 - 22:00: Εργαστήρι Ραδιοφώνου και Παιχνίδια.\n\nΚυριακή 25 Σεπτέμβρη\n\nHip Hop Συναυλία, από τις 9:00 μ.μ.\n\n• Fer de lance\n\n• People out east\n\n• Χαρά\n\n• ΕΙΣΒΟΛΕΑΣ Full band live\n\n• Κουρδικό χορευτικό συγκρότημα\n\nαπό το Πολιτιστικό Κέντρο Κουρδιστάν\n\n• SOURLOULOU street band\n\n• Ρεμπέτικο γλέντι με το σχήμα «Ρεμπετί»\n\n\n\nΧώρος Συζητήσεων 1, στις 7 μ.μ.\n\nΑκροδεξιά και φασιστική απειλή σε Ελλάδα και Ευρώπη.\n\nΣυντονισμός: Χριστίνα Ζιάκα (Antinazi Zone) και Στέλιος Φαζάκης (Κίνηση Απελάστε τον Ρατσισμό)\n\nΟμιλητές/τριες: Ελευθερία Κουμάντου (δημοσιογράφος). Κώστας Παπαδάκης (δικηγόρος), Κωνσταντίνος Πουλής (δημοσιογράφος)\n\nΑπό τον Έβρο και το Αιγαίο, ως τον Ελαιώνα και την Αμυγδαλέζα: Pushback στον ρατσισμό.\n\nΣυντονισμός: Θανάσης Κούρκουλας (Κίνηση «Απελάστε τον Ρατσισμό»)\n\nΟμιλητές/τριες: Ömer Calboy (Πολιτιστικό Κέντρο Κουρδιστάν), Παύλος Αντωνόπουλος (ΣΥΠΡΟΜΕ), Ιάσονας Αποστολόπουλος (ακτιβιστής διασώστης), Ελένη Παπαδοπούλου (Κοινωνική Λειτουργός, πρώην εργαζόμενη στο camp Ελαιώνα), Βαγγελίτσα Κοντοδήμα (Δίκτυο Κοινωνικής Υποστήριξης Προσφύγων και Μεταναστών).\n\nΠαρεμβαίνει η Νατάσα Σπανούδη, δασκάλα, από την Πρωτοβουλία Ανεξάρτητων Εκπαιδευτικών\n\n\n\nΠροβολές, από τις 10:30 μ.μ.\n\n1. «Ρόδα είναι και γυρίζει» (2020, 6'), του Βαγγέλη Νάκη, σκηνοθεσία Κωσταντίνος Μόσχος - Σωκράτης Πάτσος\n\n2. «Πως να εκπαιδεύσεις έναν αντιήρωα» (2021, 26'), Σενάριο-Σκηνοθεσία: Γιάννης Μπλέτας\n\n3. «Προκλητικές Ζωές» (2017, Αυστραλία / ΗΠΑ / Ην. Βασίλειο, 85'). Σκηνοθεσία: Σάρα Μπάρτον\n\n\n\nΠαιδότοπος, 6 μ.μ. – 10 μ.μ.\n\n18:00 - 18:30: Παιχνίδι Μνήμης και Μυθοπλασίας.\n\n18:30 - 19:30: Σωματικό θέατρο για Παιδιά από την Ομάδα Art can Act\n\n19:30 - 21:00: Αφήγηση λαϊκών παραμυθιών από την Έλενα Σμολοκτού.\n\n21:00 - 22:00: Ζωγραφική και Παιχνίδια.\n\n\n\nΣτον χώρο της Γιορτής θα συνυπάρχουν:\n\nΈκθεση Πολιτικής Γελοιογραφίας με τη συμμετοχή γνωστών σκιτσογράφων\n\nΑνάμεσά τους οι Δήμητρα Αδαμοπούλου, Τάσος Αναστασίου, Δημήτρης Γεωργοπάλης, Μιχάλης Κουντούρης, Κουραφέλκυθρα (Αντώνης Βαβαγιάννης), Γιώργος Μικάλεφ, Πάνος Μαραγκός, Σαρανταποζαρούσα, Βαγγέλης Χερουβείμ και Soloup (Αντώνης Νικολόπουλος)\n\nΈκθεση Φωτογραφίας με τη συμμετοχή γνωστών φωτογράφων\n\nΜεταξύ τους οι Αργυρώ Αναστασίου, Νικόλας Γεωργίου, Μιχάλης Καραγιάννης, Αλέξανδρος Κατσής, Μάριος Λώλος, Τατιάνα Μπόλαρη, Ορέστης Παναγιώτου, Λευτέρης Παρτσάλης, Βασίλης Ρεμπάπης, Αναστασία Χαραμή, Aggelos Barai ( Άγγελος Μπαράι), Aristotel Nikolli (Αριστότελ Νικόλλι)\n\nΔιεθνής κουζίνα\n\nΜε γεύσεις από Αίγυπτο, Αιθιοπία, Αφγανιστάν, Κουρδιστάν, Μαρόκο, Μπανγκλαντές, Νιγηρία, Τουρκία\n\nΣτο Γεωπονικό Πανεπιστήμιο θα στηθούν περίπτερα μεταναστευτικών και προσφυγικών οργανώσεων, αντιρατσιστικών και αντιφασιστικών κινήσεων, LGBTQI και γυναικείων οργανώσεων, εργατικών σωματείων, εντύπων και διαδικτυακών ΜΜΕ, κινήσεων δικαιωμάτων, θεραπευτικών κοινοτήτων, λαϊκών συνελεύσεων, πρωτοβουλιών αντίστασης, τοπικών συλλογικοτήτων και οργανώσεων νεολαίας.\n\nΘα λειτουργήσουν βιβλιοπωλείο, ταβέρνα και μπαρ.\n\nΟ χώρος θα είναι φιλικός και προσβάσιμος για ανάπηρες-ους-α, σε συνεργασία με την Κίνηση Ανάπηρων Καλλιτεχνών.\n\nΕίσοδος ενίσχυσης: 5 Ευρώ την ημέρα, 8 Ευρώ το διήμερο. Είσοδος ελεύθερη για άνεργες και ανέργους.",
    "Ημερολόγιο 45ο dsff": "Η Γιώτα Κοτσέτα πήγε στο 45ο Drama International Short Film Festival και γράφει την εμπειρία της και τις ταινίες που αυτή ξεχώρισε...\n\nΜετά την επιτυχημένη διοργάνωση του 45ου Φεστιβάλ Ταινιών Μικρού Μήκους Δράμας που ολοκληρώθηκε την Κυριακή, το DISFF ταξιδεύει στην Αθήνα, στην Ταινιοθήκη της Ελλάδος, στις 15-18 Σεπτεμβρίου (Πέμπτη έως Κυριακή). Στον θερινό κινηματογράφο Λαΐς (Ιερά Οδός και Μεγάλου Αλεξάνδρου 134-136, μετρό Κεραμεικός),\n\n\n\nΗ Δράμα\n\nΈρχομαι εδώ για πρώτη φορά. Νιώθω έξαψη. Η Δράμα είναι όμορφη, με εμφανή σημάδια παρακμής. Για το φεστιβάλ δουλεύει όλη η πόλη. Είναι ταυτισμένο μ’ αυτήν. Αγαπιούνται.\n\n45ο Drama International Short Film Festival. Αλλιώς dsff. Καλώς ήρθατε.\n\nΗ φούσκα\n\nΓια τις επόμενες 5 ημέρες θα περπατάω στην πόλη φορώντας την κάρτα του φεστιβάλ στο λαιμό μου. Θα μπω σ’ ένα τεράστιο bubble με σκηνοθέτες, παραγωγούς, ηθοποιούς, μοντέρ, δημοσιογράφους, φωτιστές, ειδικούς κ ό,τι κινείται γύρω από το θέμα “μικρού μήκους”, θα μαθαίνω τα νέα του έξω κόσμου στη χάση και στη φέξη, θα περιμένω στην ουρά για να μπω στο σινεμά…. Επιτέλους νιώθω ξανά αυτήν την αίσθηση! Κλειστές αίθουσες γεμάτες από κόσμο. Προβολές sold-out. Εδώ είμαστε.\n\nΤο μενού\n\nΝα μη σας ζαλίζω με αριθμούς, αλλά πάρτε μια μικρή δόση για να υπάρχει εικόνα.\n\n148 ταινίες, από 33 χώρες. Ένα το κρατούμενο.\n\n34 απ’ αυτές έρχονται από σπουδαστές. 14 ταινίες στο Διεθνές Σπουδαστικό και 20 στο Εθνικό Σπουδαστικό . Δύο τα κρατούμενα.\n\nκαι 20 στο . Δύο τα κρατούμενα. 45 ταινίες στο Διαγωνιστικό τμήμα. 30 Ελληνικές και 15 Διεθνείς. Τρίτωσαν τα κρατούμενα και πάμε παρακάτω.\n\nτμήμα. 30 Ελληνικές και 15 Διεθνείς. Τρίτωσαν τα κρατούμενα και πάμε παρακάτω. Short & Green δηλαδή 12 ταινίες με θέμα την κλιματική αλλαγή και την καταστροφή του φυσικού περιβάλλοντος από τις ανθρώπινες δραστηριότητες.\n\nδηλαδή 12 ταινίες με θέμα την κλιματική αλλαγή και την καταστροφή του φυσικού περιβάλλοντος από τις ανθρώπινες δραστηριότητες. CinemaTherapy - το λέει κ η λέξη…διαδραστικό πρόγραμμα προβολών που ξεκίνησε από τις σχολικές αίθουσες. Κινηματογράφος, εκπαίδευση, αναζήτησή, θεραπεία. Όλα σε ένα.\n\nτο λέει κ η λέξη…διαδραστικό πρόγραμμα προβολών που ξεκίνησε από τις σχολικές αίθουσες. Κινηματογράφος, εκπαίδευση, αναζήτησή, θεραπεία. Όλα σε ένα. Αφιέρωμα στον Πάβελ Παβλικόφσκι με την προβολή 4 ντοκιμαντέρ του.\n\nμε την προβολή 4 ντοκιμαντέρ του. Masterclass, Labs, αφιερώματα και έξτρα μπόνους ένα καλωσόρισμα στο ελληνικό animation.\n\nΤο βράδυ αργά καταλήγουν όλοι να πίνουν ποτό στο Φίκα και να συζητούν για τις ταινίες.\n\n**Theo G παίζεις μουσικάρες!\n\nΤα μεσημέρια\n\nΣτις 12 κάθε μεσημέρι πιάνω στασίδι στο Q&A. Ερωτήσεις και απαντήσεις στους σκηνοθέτες και τους συντελεστές των ταινιών που προβλήθηκαν το προηγούμενο βράδυ. Ο Δημήτρης Πάντσος τους υποδέχεται. Τους καλωσορίζει καθημερινά και φτιάχνει ωραίες και χαλαρές συνεντεύξεις- κουβέντες. Δημιουργεί κλίμα για να “ξαναδιαβάσουμε” τις ταινίες που ήδη έχουμε δει.\n\nΗ μεγάλη οθόνη- οι μικρού μήκους ταινίες\n\nΤα απογεύματα χωνόμαστε στον κινηματογράφο Ολύμπια. Έχουμε σημειώσει τις ταινίες που θα δούμε. Κάνουμε μικρά διαλείμματα για παγωτό χωνάκι απέναντι από το σινεμά και επιστρέφουμε στο σκοτάδι του. Κάθε απόγευμα το ίδιο. Επί 6 ημέρες. Ακολουθεί μια λίστα ταινιών που ξεχώρισα.\n\nΜε απογείωσε\n\nMatapacos- Karla Riebartsch- animation Γερμανία (διεθνές σπουδαστικό)\n\nΟ Matapacos, o Negro Matapacos για την ακρίβεια, υπήρξε ένα χιλιανό, κατάμαυρο -όπως μαρτυράει και το όνομά του- αδέσποτο που αγαπούσε να δαγκώνει μπάτσους όταν αυτοί βρίσκονταν στους δρόμους και χτυπούσαν διαδηλωτές, στις ατελείωτης βαρβαρότητας διαδηλώσεις του 2011. Έγινε σύμβολο αντίστασης και κάποιοι τον είπαν “Χιλιανό Λουκάνικο”.\n\nΗ Γερμανίδα Karla Riebartsch φτιάχνει ένα υπέροχο animation για τον σκύλο-θρύλο-σύμβολο, διάρκειας 7 λεπτών. Είναι η πρώτη της ταινία μικρού μήκους. Τα χρώματα, τα σχήματα, οι γραμμές τα περιγράμματα, η ένταση αλλά και η τρυφερότητα που απλώνονται στη μεγάλη οθόνη, ο μαγικός της ρεαλισμός, με κάνουν να πετάξω για λίγο πάνω από τη Χιλή, ίσα για να χαϊδέψω στο λαιμό το μαυρόσκυλο τον Matapacos.\n\nΜε ξάφνιασε\n\nBefore Pandemic and War, There were bed bugs and Love!- Nuruzzaman Khan Λιθουανία (διεθνές σπουδαστικό)\n\nΒραβείο Ειδικής Μνείας\n\nΈνα κορίτσι ταξιδεύει από τη Λιθουανία για 30 ολόκληρες ώρες για να επισκεφτεί τον σύντροφο της στη Βουδαπέστη. Αυτός είναι από το Μπανγκλαντές. Σκηνοθέτης. Ο σκηνοθέτης της ταινίας. Μετά το πρώτο βράδυ αυτή ξυπνάει γεμάτη με εξανθήματα από τσιμπήματα κοριών. Και σ’ αυτό το σημείο ακριβώς ξεκινάει η ταινία. Μια κάμερα που την ακολουθεί συνεχώς και καταγράφει τις αντιδράσεις της. Το κορίτσι γελάει, ανησυχεί, τσαντίζεται, ψάχνει, χαζεύει τον ορίζοντα, γλυκαίνει, νευριάζει. Το “Πριν την πανδημία και τον πόλεμο, υπήρχαν κοριοί και αγάπη!” δεν προοριζόταν να γίνει ταινία.\n\nΟ Nuruzzzaman Khan που κέρδισε το βραβείο Ειδικκής Μνείας στην κατηγορία του, απλώς κατέγραφε τη “στιγμή” με την κοπέλα του. Κι ύστερα λόγω πανδημίας και απόστασης χώρισαν. Κι αυτός μπήκε στο μοντάζ για να έχει “κάτι” να θυμάται από τη σχέση που δεν υπάρχει πια. Αυτό το “κάτι”, η ταινία του δηλαδή, με ξάφνιασε, μ’ έκανε να γελάσω και μου υπενθύμισε ότι κινηματογράφο μπορεί να κάνει κανείς με τα πιο απλά μέσα. Αρκεί να έχει κάτι να πει.\n\nΤαυτίστηκα\n\nΑναμνήσεις μιας εφηβικής καταιγίδας- Σοφία Γεωργοβασίλη\n\nΕλλάδα- Εθνικό Διαγωνιστικό\n\nΜια έφηβη μένει έγκυος. Η μαμά της δεν το μαθαίνει ποτέ. Την αφήνει το πρωί στο σχολείο. Η πιτσιρίκα την κοπανάει και πάει στο νοσοκομείο να κάνει έκτρωση. Μέχρι να τελειώσει το 7ωρο έχει ήδη επιστρέψει στο σχολείο. Η μαμά της την περιμένει απ’ έξω. Ούτε γάτα ούτε ζημιά. Μόνο μια σφοδρή καταιγίδα που δεν χτυπάει την πόλη -όπως αναμενόταν- αλλά μοιάζει να έχει περάσει από το σώμα και τον ψυχισμό της έφηβης.\n\nΗ τρίτη μικρού μήκους ταινία της Σοφίας Γεωργοβασίλη έκανε παγκόσμια πρεμιέρα στην Berlinale στο τμήμα Generation 14plus. Είναι λακωνική, τρυφερή, καταγράφει την έφηβη με αγάπη, γυρίζει μονοπλάνο τη σκηνή της έκτρωσης απο απόσταση. Μέσα σε 15 λεπτά ανοίγει η βεντάλια και εμφανίζονται ένα ένα τα θέματα: το χάσμα επικοινωνίας (γονείς- έφηβοι), η αυτοδιάθεση των σωμάτων (εκτρώσεις- ανεπιθύμητες κυήσεις), το πέρασμα από την εφηβεία στην ενηλικίωση, οι καταιγίδες που μαίνονται στο γυναικείο σώμα . Και τέλος η φύση.\n\nΘα μπορούσα να είμαι η μάνα. Και σίγουρα έχω υπάρξει η κόρη. Ταύτιση.\n\nΒούτηξα\n\nΌχι αύριο- αμέριστα Μπάστα\n\nΕλλάδα- Εθνικό Διαγωνιστικό\n\nΒραβείο της Ομοσπονδίας Κινηματογραφικών Λεσχών Ελλάδας (ΟΚΛΕ)\n\nΟ Μιχάλης ζει στο Πέραμα. Είναι πιτσιρικάς. Σηκώνει το βάρος μιας ζωής που μάχεται για την ύπαρξη της, την αξιοπρέπεια της, την οικογενειακή συνοχή, την οικονομική αυτοτέλεια, τη συναισθηματική πληρότητα. Έχει στη διάθεση του 24 ώρες για να επαναπροσδιορίσει τη ζωή του. Η Αμέρισσα Μπάστα -σκηνοθέτης και σεναριογράφος- φτιάχνει μια υπέροχη ταινία για τις ανθρώπινες σχέσεις. Και ο Νικολάκης Ζεγκίνογλου στον πρωταγωνιστικό ρόλο την υπηρετεί άψογα. Στο “Όχι Αύριο” βουτάς από το πρώτο καρέ και πας με μια ανάσα μέχρι το φινάλε.\n\nΤο σενάριο έχει αρχή, μέση και τέλος και είναι απ’ αυτές τις ταινίες που ολοκληρώνουν την αφήγηση της ιστορίας τους. Κι όταν ρωτάω τη σκηνοθέτιδα για το μήνυμα της ταινίας της μου απαντά ότι το “Όχι Αύριο” μιλάει για το μέλλον του πρωταγωνιστή αλλά θέτει και το ερώτημα του αν θα υπάρχει αύριο συνολικά. Και για μένα είναι πολύ σημαντικό να πω ότι θα υπάρξει, ακόμα και κάτω από αυτές τις δύσκολες καταστάσεις”.\n\nΠερίεργο -για μένα- που δεν πήρε κανένα από τα βασικά βραβεία.\n\nΕπαγρύπνηση\n\nEn Cualquier Lugar- Οπουδήποτε (Any Place)- Minerva R. Bolanos\n\nΜεξικό- Διεθνές Σπουδαστικό\n\nΠώς γίνεται ένα ταινιάκι 13 λεπτών να μιλάει για την ενδοοικογενειακή σεξουαλική παρενόχληση μικρών παιδιών -αβάσταχτα μικρών- χωρίς ούτε δευτερόλεπτο να αναφέρει ή να κινηματογραφεί κάτι σχετικό με το θέμα? Στο “Οπουδήποτε” η Μινέρβα Μπολάνος καθοδηγεί την 5χρονη πρωταγωνίστρια της αριστοτεχνικά. Με βλέμματα, σιωπές και εκφράσεις η ταινία λέει τα πάντα για την παιδική σεξουαλική παρενόχληση χωρίς να λέει ή να δείχνει τίποτα. Υπέροχο.\n\nΔυνατό σα μπουνιά στο στομάχι\n\nAugust 13th- Ventsislav Sariev\n\nΒουλγαρία- Διεθνές Διαγωνιστικό\n\nΒραβείο Ευρωπαϊκών Αξιών, υπό την αιγίδα της Αντιπροσωπείας της Ευρωπαϊκής Επιτροπής στην Ελλάδα\n\nΒουλγαρία 2000. Η ταινία βασίζεται σε πραγματικά γεγονότα. Ένα αγόρι και ένα κορίτσι, μαθητές Λυκείου κινδυνεύουν. Από τους νταήδες της γειτονιάς, από το συνεχές και βασανιστικό bulling που δέχονται σχολείο, από τη “μαγκιά” της συμμορίας που φτάνει να απειλεί τη ζωή τους και από την ενδοοικογενειακή βία (το κορίτσι) που τίποτα δεν υπολείπεται σε σχέση με την άλλη του έξω κόσμου. Ο Sariev (σκηνοθέτης και σεναριογράφος) μπαίνει δυνατά στο χορό με την πρώτη του ταινία που είναι απολύτως πραγματική, καλογυρισμένη, κυνική και αδιέξοδη, όσο και η πραγματικότητα των πρωταγωνιστών του.\n\nΘα μπορούσα να γράψω για πολλές ακόμα ταινίες. Αλλά το φεστιβάλ της Δράμας, το Ελληνικό Διαγωνιστικό του κομμάτι, μεταφέρεται όπως κάθε χρόνο στην Αθήνα. Και από την Πέμπτη 15 Σεπτεμβρίου μέχρι και την Κυριακή 18/9 θα “τρέχει” στον θερινό κινηματογράφο “Λαΐς” ((Ιερά Οδός και Μεγάλου Αλεξάνδρου 134-136) ενώ στο πλαίσιο του προγράμματος Cinematherapy θα διεξαχθεί το μάστερκλας-συζήτηση με τον Πάβελ Παβλικόφσκι (17/9).",
    "Η επέκταση της τουρκικής αμυντικής βιομηχανίας διά αέρος, ξηράς και θαλάσσης": "Αύξηση κατά 48% γνώρισε η εξαγωγική δραστηριότητα της τουρκικής αμυντικής βιομηχανίας, το πρώτο εξάμηνο του 2022, σύμφωνα με τα στοιχεία που δημοσίευσαν οι τουρκικές Αρχές.\n\nΕνδεικτικό της μεγάλης επέκτασης των τουρκικών εξαγωγών σε αμυντικό εξοπλισμό είναι το στοιχείο του δεκαπλασιασμού των πωλήσεων. Συγκεκριμένα, το 2002, οι τουρκικές πωλήσεις όπλων ισοδυναμούσαν με περίπου 1 δισεκατομμύριο δολάρια και οι ετήσιες εξαγωγές ήταν περίπου 248 εκατομμύρια δολάρια. Το 2021, οι πωλήσεις τουρκικών αμυντικών εξοπλισμών έφτασαν τα 10,1 δισεκατομμύρια δολάρια και οι εξαγωγές ανήλθαν σε 3,2 δισεκατομμύρια δολάρια, ξεπερνώντας τα 2,6 δισεκατομμύρια δολάρια σε εισαγωγές. Τα στοιχεία αυτά δημοσιοποίησε η τουρκική Ένωση Κατασκευαστών Αμυντικής Βιομηχανίας.\n\nΜάλιστα, οι τουρκικές εταιρείες κέρδισαν νέες παραγγελίες και συμβόλαια αξίας 8,5 δισεκατομμυρίων δολαρίων την ίδια χρονιά, ενώ η όλη βιομηχανία απασχολεί περίπου 75.000 άτομα. Πέραν αυτού, 1,6 δισεκατομμύριο δολάρια δαπανήθηκαν για έρευνα και ανάπτυξη του τομέα της αμυντικής βιομηχανίας.\n\nΟι αριθμοί, αν και ανησυχητικοί για την Ελλάδα και για την Κύπρο, μιλούν από μόνοι τους. Τις τελευταίες δύο δεκαετίες, η τουρκική αμυντική βιομηχανία έχει κάνει μεγάλα βήματα με εγχώριες λύσεις, οι οποίες αργότερα άνοιξαν τον δρόμο για επικερδείς εξαγωγικές συμβάσεις.\n\n\n\n\n\nΤο παζάρι των «UAV’s»\n\nΗ άνοδος των τουρκικών εξαγωγών, η οποία ήρθε μετά από δύο χρόνια πτώσης κατά τη διάρκεια της πανδημίας το 2020 και το 2021, θα πρέπει ν’ αποδοθεί κυρίως στον τομέα της αεροδιαστημικής και ειδικότερα στα μη επανδρωμένα αεροσκάφη.\n\nΗ Ουκρανία, για παράδειγμα, έχει γίνει τακτικός αγοραστής των μη επανδρωμένων αεροσκαφών Bayraktar TB2, που παράγονται από την τουρκική εταιρεία Baykar. Οι παραδόσεις των UAV ξεκίνησαν πριν από την εισβολή της Ρωσίας στην Ουκρανία στις 24 Φεβρουαρίου, αλλά συνεχίστηκαν και κατά τη διάρκεια του πολέμου. Τον Μάιο, το Κίεβο έλαβε 12 TB2 και σχετικά λειτουργικά συστήματα και στη συνέχεια παρήγγειλε άλλα 24.\n\nΣυνολικά, η Τουρκία έχει εξάγει μέχρι στιγμής 96 Bayraktar TB2 παγκοσμίως, συμπεριλαμβανομένης της Πολωνίας, του πρώτου Ευρωπαίου πελάτη. Μάλιστα, στους πιθανούς αγοραστές συγκαταλέγονται το Ηνωμένο Βασίλειο, η Ουγγαρία, η Λετονία, η Λιθουανία, η Σαουδική Αραβία, η Βοσνία-Ερζεγοβίνη, η Σερβία, η Σλοβακία, η Ουρουγουάη και η Αλβανία.\n\nΤο 2019, η κατασκευάστρια Baykar συνεργάστηκε με τον ουκρανικό κρατικό οργανισμό εξαγωγών όπλων Ukrspecexport για τη δημιουργία κοινοπραξίας στην τεχνολογία των UAV’s στη χώρα. Μέσω αυτής της σχέσης, η Baykar ήλπιζε να προμηθεύεται από την Ουκρανία κινητήρες στροβιλοκινητήρα από την οικογένεια MS-500V-S που παράγουν 950-1.050 ίππους, καθώς και κινητήρες από τη σειρά AI-450C, που παρέχουν 450-630 ίππους για το νέο τουρκικό μη επανδρωμένο αεροσκάφος Akinci.\n\nΤο 2021, η Baykar εξασφάλισε γη στην Ουκρανία για να κατασκευάσει ένα κέντρο δοκιμών, εκπαίδευσης και συντήρησης, καθώς και ένα εργοστάσιο κατασκευής Bayraktar TB2. Ωστόσο η ρωσική εισβολή στην Ουκρανία έχει βάλει φρένο στην τουρκοουκρανική κοινοπραξία.\n\nΠαρ’ όλο που επίσημα, ούτε το Κίεβο, ούτε η Baykar έχουν αποκαλύψει την περιοχή των εγκαταστάσεων, αρκετές πηγές υποστηρίζουν ότι αυτές βρίσκονταν στο Χάρκοβο και το Ντόνετσκ και έχουν γίνει ήδη στόχοι ρωσικών επιθέσεων. Ο πόλεμος πιθανόν να αναβάλει επ’ αόριστον αυτούς τους σχεδιασμούς.\n\nΗ άλλη πηγή αγοράς των τουρκικών μη επανδρωμένων αεροσκαφών που αναδύεται είναι η Κεντρική Ασία. Το 2021, το Κιργιστάν υπέγραψε συμφωνία για την αγορά των οπλισμένων UAV’s «Anka», και έγινε η πρώτη χώρα της Κεντρικής Ασίας που αγόρασε τα συγκεκριμένα συστήματα, αν και δεν είναι σαφείς οι αριθμοί που παραγγέλθηκαν. Τον περασμένο Μάιο, οι δύο χώρες συμφώνησαν στη συμπαραγωγή των τουρκικών UAV’s που παρήγγειλε η χώρα της Κεντρικής Ασίας το 2021.\n\nΕπίσης, τον Μάιο προέκυψαν αναφορές ότι το Τατζικιστάν, ένα άλλο έθνος της Κεντρικής Ασίας, παρήγγειλε το Bayraktar ΤΒ2, με το γειτονικό Κιργιστάν να εκφράζει τον προβληματισμό του, εν μέσω της εξοπλιστικής κούρσας μεταξύ των δύο χωρών.\n\nΕπιπλέον, ο πρεσβευτής της Τουρκίας στο Μπανγκλαντές δήλωσε στις 25 Ιουλίου ότι η κυβέρνηση της Ντάκα και η Baykar συμφώνησαν σε συμβατικούς όρους για την πώληση του Bayraktar TB2 στο ασιατικό έθνος. Ο Τούρκος πρέσβης δεν έδωσε ούτε ποσότητα ούτε το ύψος της χρηματικής αξίας του συμβολαίου.\n\n\n\n\n\nΔιά αέρος, ξηράς και θαλάσσης\n\nΝέα αγορά για τις τουρκικές εξαγωγές, είναι και η αφρικανική ήπειρος. Ενδεικτικά οι τουρκικές εξαγωγές όπλων σε αφρικανικά έθνη αυξήθηκαν από 83 εκατομμύρια δολάρια το 2020 σε 288 εκατομμύρια δολάρια το 2021.\n\nΟι εξαγωγές αφορούν διάφορους τύπους εξοπλισμών, κυρίως τεθωρακισμένα οχήματα σε 14 αφρικανικά έθνη: Μπουρκίνα Φάσο, Αλγερία , Τσαντ, Μαρόκο, Γκάνα, Κένυα, Μάλι, Μαυριτανία, Νίγηρας, Νιγηρία, Σενεγάλη, Σομαλία, Ρουάντα και Ουγκάντα.\n\nΗ τουρκική εταιρεία αμυντικού εξοπλισμού, η Nurol Makina, η οποία κατασκευάζει τα τετρακίνητα θωρακισμένα οχήματα Yoruk και Ejder Yalcin, έχει εξαγάγει τα προϊόντα της σε 18 χώρες, από τη Χιλή έως τη Μαλαισία και από τη Σενεγάλη έως το Ουζμπεκιστάν.\n\nΠλέον και τα δύο οχήματα βρίσκονται στο οπλοστάσιο της Ουγγαρίας, στην οποία η Nurol Makina δημιούργησε και εγκαταστάσεις παραγωγής.\n\nΠαράλληλα, η τουρκική ναυτιλιακή αγορά ξεκίνησε να δραστηριοποιείται στην Ουκρανία. Το 2020, οι δύο χώρες υπέγραψαν συμφωνία βιομηχανικής συνεργασίας, βάσει της οποίας η Τουρκία ξεκίνησε την κατασκευή της πρώτης κορβέτας κατηγορίας Ada για την Ουκρανία, με προγραμματισμένη παράδοση για το 2023. Μια δεύτερη κορβέτα κατηγορίας Ada πρόκειται να κατασκευαστεί από το ναυπηγείο OKEAN της Ουκρανίας.\n\n\n\n\n\nΗ «Αχίλλειος» πτέρνα\n\nΤο τρωτό σημείο της τουρκικής αμυντικής βιομηχανίας είναι η διπλωματία, η οποία βάζει φρένο σε αρκετά από τα προγράμματα της Άγκυρας και σταματά τις εξαγωγικές συμφωνίες.\n\nΣυγκεκριμένα, το 2018, το Πακιστάν επέλεξε το τουρκικό επιθετικό ελικόπτερο T129 ΑΤΑΚ, για να αντικαταστήσει τον στόλο του από ελικόπτερα AH−1F Cobra, που αποκτήθηκαν τη δεκαετία του 1980. Το Πακιστάν υπέγραψε συμβόλαιο 1,5 δισεκατομμυρίου δολαρίων με την τουρκική TAI για 30 ελικόπτερα T129. Ωστόσο, η συμφωνία δεν έχει προχωρήσει, καθώς ο κινητήρας των συγκεκριμένων ελικοπτέρων είναι ένα κοινό προϊόν ΗΠΑ-ΗΒ, που απαιτεί άδειες εξαγωγής για να μπορέσει να πραγματοποιηθεί η παράδοση.\n\nΟι Αμερικανοί νομοθέτες πάγωσαν όλες τις μεγάλες πωλήσεις όπλων των ΗΠΑ στη Τουρκία για σχεδόν δύο χρόνια, προκειμένου να πιέσουν την Άγκυρα να εγκαταλείψει το ρωσικής κατασκευής αμυντικό σύστημα εδάφους-αέρος S-400, αλλά η τουρκική η κυβέρνηση αρνείται να συμμορφωθεί.\n\n\n\n\n\nΕλλάδα και Κύπρος να εκκινήσουν τις μηχανές\n\nΤα τουρκικά άλματα στον τομέα της Άμυνας πρέπει να προβληματίσουν αλλά και να ενεργοποιήσουν την Ελλάδα και την Κύπρο. Βέβαια, η Λευκωσία δεν έχει πολλές επιλογές, δεν έχει, για παράδειγμα, τη δυνατότητα παραγωγής μεγάλων προγραμμάτων και δημιουργίας βαριάς βιομηχανίας, ωστόσο μια ομάδα εταιρειών δραστηριοποιείται σε αμυντικά προγράμματα σε ευρωπαϊκό επίπεδο με κοινοπραξίες με άλλους μεγάλους ευρωπαϊκούς κολοσσούς.\n\nΗ Λευκωσία θα πρέπει να στηρίξει με όλες τις δυνάμεις της αυτές τις ενέργειες, ώστε αυτός ο τομέας να αναπτυχθεί και να φέρει εγχώρια κυπριακά αποτελέσματα. Η Λευκωσία, ωστόσο, μπορεί να στρέψει το βλέμμα και στην Αθήνα. Στην Ελλάδα δραστηριοποιούνται αρκετές εταιρείες αμυντικού εξοπλισμού, από την παραγωγή οχημάτων μέχρι την παραγωγή drone, εταιρείες οι οποίες μάλιστα έχουν συνάψει συμφωνίες συνεργασίας με κορυφαίους ευρωπαϊκούς κολοσσούς.\n\nΗ επένδυση στην εγχώρια αμυντική βιομηχανία είναι επιτακτική για την Ελλάδα και την Κύπρο. Πρόσφορο έδαφος υπάρχει, τα μυαλά υπάρχουν, απομένει η πολιτική βούληση και αποφασιστικότητα για να εκκινήσουν οι μηχανές.",
    "20 Αντιπολεμικά Τραγούδια": "Από όλα γενικώς τα θέματα που εμπνέουν τους τραγουδοποιούς, η αγάπη και ο πόλεμος διεκδικούν τα πρωτεία. Σχετικά με τον πόλεμο, πλήθος τραγουδιών ξεσηκώνονται ενάντια στις πολεμικές συγκρούσεις, από όπου και αν προέρχονται. Πέρα από αυτό, έχει και μία επικαιρότητα το θέμα. Συγκέντρωσα λοιπόν εδώ, 20 από αυτά. Η σειρά είναι τυχαία.\n\n1: Black Sabbath – “War Pigs”\n\nΤι Αφορά: Βιετνάμ\n\nΣτη βιογραφία της μπάντας, αναφέρεται ότι το “War Pigs” γράφτηκε για τον πόλεμο του Βιετνάμ. Ο Ozzy Osbourne όμως, δήλωσε ότι πρόκειται γενικά για ένα αντιπολεμικό τραγούδι.\n\nΕνδεικτικός Στίχος:\n\n“Politicians hide themselves away\n\nThey only started the war\n\nWhy should they go out to fight?\n\nThey leave that all to the poor, yeah!”.\n\n2: Radiohead – “Harry Patch (In Memory Of)”\n\nΤι Αφορά: Α’ Παγκόσμιος Πόλεμος\n\nΟ Thom Yorke έγραψε το τραγούδι αυτό, στη μνήμη του Harry Patch (1898-2009), που ήταν ο γηραιότερος πολίτης της Ευρώπης και ο τελευταίος επιζών του Α’ Παγκοσμίου Πολέμου.\n\nΕνδεικτικός Στίχος:\n\n“I’ve seen devils coming up from the ground\n\nI’ve seen hell upon this earth\n\nThe next will be chemical\n\nBut they will never learn”.\n\n3: Clash – “Spanish Bombs”\n\nΤι Αφορά: Ισπανικός Εμφύλιος\n\nΟ Joe Strummer συνέκρινε τα περιστατικά του Ισπανικού Εμφύλιου με τις ενέργειες της Euskadi Ta Askatasuna (ETA) , μιας εθνικιστικής ομάδας από τη Χώρα των Βάσκων που βομβάρδιζε δημοφιλή παραθεριστικά θέρετρα.\n\nΕνδεικτικός Στίχος:\n\n“Spanish bombs rock the province\n\nI’m hearing music from another time\n\nSpanish bombs on the Costa Brava\n\nI’m flying in on a DC 10 tonight”.\n\n4: Rolling Stones – “Gimme Shelter”\n\nΤι Αφορά: Βιετνάμ\n\n“Το Βιετνάμ δεν ήταν πόλεμος με τη συμβατική έννοια”, είπε ο Mick Jagger στο Rolling Stone το 1995. “Ο πόλεμος του Βιετνάμ δεν ήταν όπως o Α’ Παγκόσμιος Πόλεμος, και δεν ήταν ούτε όπως ο δεύτερος. Ήταν ένας πραγματικά άσχημος πόλεμος, και δεν άρεσε στους ανθρώπους. Το “Gimme Shelter” είναι ένα είδος τραγουδιού που προμηνύει το τέλος του κόσμου. Είναι αποκαλυπτικό τραγούδι”.\n\nΕνδεικτικός Στίχος:\n\n“War, children\n\nIt’s just a shot away,\n\nit’s just a shot away”.\n\n5: Plastic Ono Band – “Give Peace A Chance”\n\nΤι Αφορά: Βιετνάμ\n\nΠαρ’ όλο που γράφτηκε για το Βιετνάμ και διαρκούντως του πολέμου, έγινε γενικά ένα αντιπολεμικό τραγούδι, χάρη στο μήνυμά του για ειρήνη.\n\nΕνδεικτικός Στίχος:\n\n“All we are saying is give peace a chance”.\n\n6: Elvis Costello – “Oliver’s Army”\n\nΤι Αφορά: Βόρειος Ιρλανδία\n\n“Πήγα για πρώτη φορά στο Μπέλφαστ το 1978 και είδα ανθρώπους να περπατούν με στολές μάχης και αυτόματα όπλα”, είπε ο Costello το 2002. “Αυτό, δεν ήταν πλέον μόνο στις βραδινές ειδήσεις, αλλά ήταν ολοζώντανο μπροστά στα μάτια μου και έγραψα το τραγούδι με βάση την υπόθεση ότι πάντα παίρνουν ανθρώπους από την εργατική τάξη για να κάνουν τις δολοφονίες. Δυστυχώς φαίνεται να είναι αλήθεια”.\n\nΕνδεικτικός Στίχος:\n\n“There was a Checkpoint Charlie\n\nHe didn’t crack a smile\n\nBut it’s no laughing party\n\nWhen you’ve been on the murder mile”.\n\n7: Cranberries – “Zombie”\n\nΤι Αφορά: Βόρειος Ιρλανδία\n\nΗ Dolores O’Riordan έγραψε το τραγούδι για δύο παιδιά που σκοτώθηκαν από βόμβα του IRA στο Warrington.\n\nΕνδεικτικός Στίχος:\n\n“Another mother’s breaking heart is taking over\n\nWhen the violence causes silence, we must be mistaken”.\n\n8: Prince – “1999”\n\nΤι Αφορά: Ψυχρός Πόλεμος\n\nΟ Prince είπε στον Larry King το 1999, ότι εμπνεύστηκε το τραγούδι αυτό, σε μία περίοδο που περιτριγυριζόταν από ανθρώπους που φοβόντουσαν για το τέλος του κόσμου.\n\nΕνδεικτικός Στίχος:\n\n“Everybody’s got a bomb\n\nWe could all die any day\n\nBut before I’ll let that happen\n\nI’ll dance my life away”.\n\n9: Pink Floyd – “Us And Them”\n\nΤι Αφορά: Βιετνάμ\n\nΤο άλμπουμ “Dark Side Of The Moon”, απεικονίζει με τους στίχους του, τη φρίκη του πολέμου. Το τραγούδι “Us And Them” τονίζει τις ομοιότητες μεταξύ των ανθρώπων ανεξάρτητα από το σε ποια πλευρά ανήκουν.\n\nΕνδεικτικός Στίχος:\n\n“Us and them\n\nAnd after all, we’re only ordinary men\n\nMe and you”.\n\n10: George Harrison – “Bangla Desh”\n\nΤι Αφορά: Μπανγκλαντές\n\nΠεριγράφει τα δεινά του λαού του Μπαγκλαντές, που αγωνιζόταν για την ανεξαρτησία του από το Πακιστάν. Ο George Harrison έγραψε το τραγούδι για το Concert for Bangla Desh και το τραγούδησε ως encore και στις δύο παραστάσεις. Δεν τραγούδησε όμως ποτέ ξανά αυτό το τραγούδι.\n\nΕνδεικτικός Στίχος:\n\n“Bangla Desh, Bangla Desh\n\nWhere so many people are dying fast\n\nAnd it sure looks like a mess\n\nI’ve never seen such distress\n\nNow won’t you lend your hand\n\nTry to understand\n\nRelieve the people of Bangla Desh”.\n\n11: Bob Dylan – “Masters Of War”\n\nΤι Αφορά: Ψυχρός Πόλεμος\n\nΤο τραγούδι τελειώνει με τον Dylan να εύχεται τον θάνατο όλων όσοι είναι υπεύθυνοι για τον Ψυχρό Πόλεμο. “Δεν έχω γράψει ξανά κάτι τέτοιο. Δεν τραγουδάω τραγούδια που να εύχομαι τον θάνατο των ανθρώπων, αλλά εδώ έτσι μου βγήκε. Ίσως λόγω φόρτισης της εποχής. Υποτίθεται ότι αυτό το τραγούδι θα έπρεπε να είναι μάλλον “ειρηνιστικό” και όχι αντιπολεμικό”.\n\nΕνδεικτικός Στίχος:\n\n“I’ll watch while you’re lowered\n\nDown to your deathbed\n\nAnd I’ll stand over your grave\n\nTil I’m sure that you’re dead”.\n\n12: Band – “The Night They Drove Old Dixie Down”\n\nΤι Αφορά: Αμερικανικός Εμφύλιος\n\nΟ Robbie Robertson έγραψε για έναν φανταστικό χαρακτήρα των Νοτίων -καθώς πλησίαζαν προς την ήττα- να ελπίζει και να εύχεται ότι ο Νότος θα ξαναγίνει μεγάλος.\n\nΕνδεικτικός Στίχος:\n\n“Like my father before me,\n\nI will work the land\n\nAnd like my brother above me,\n\nwho took a rebel stand\n\nHe was just 18, proud and brave\n\nBut a Yankee laid him in his grave”\n\n13: Kate Bush – “Army Dreamers”\n\nΤι Αφορά: Αντιπολεμικό\n\nΗ Kate Bush δήλωσε ότι αυτό το τραγούδι δεν αναφέρεται σε κάποιον συγκεκριμένο πόλεμο. Απεικονίζει –είπε- τον πόνο των μητέρων που χάνουν τους γιους τους, στους πολέμους και την θλίψη που τους προκαλεί το γεγονός ότι υπάρχουν παιδιά που ονειρεύονται να γίνουν στρατιώτες επειδή δεν έχουν να κάνουν τίποτα άλλο.\n\nΕνδεικτικός Στίχος:\n\n“But he never even made it to his twenties\n\nwhat a waste army dreamers”.\n\n14: PJ Harvey – “On Battleship Hill”\n\nΤι Αφορά: Α’ Παγκόσμιος Πόλεμος\n\nΗ Μάχη της Καλλίπολης (Δαρδανέλλια) ήταν η αιτία για να γράψει η PJ Harvey το τραγούδι αυτό.\n\nΕνδεικτικός Στίχος:\n\n“On Battleship Hill I hear the wind\n\nSay, ‘Cruel nature has won again”.\n\n15: R.E.M. – “Orange Crush”\n\nΤι Αφορά: Βιετνάμ\n\nΤο τραγούδι αναφέρεται στη χημική ουσία Agent Orange, που αφαιρούσε τα φύλλα των δέντρων και βοηθούσε με αυτόν τον τρόπο τους Αμερικανούς στρατιώτες να προχωρούν μέσα στη ζούγκλα του Βιετνάμ.\n\nΕνδεικτικός Στίχος:\n\n“I’ve got my spine,\n\nI’ve got my orange crush\n\nI’ve had my fun and now it’s time\n\nTo serve your conscience overseas”.\n\n16: Patti Smith – “Radio Baghdad”\n\nΤι Αφορά: Ιράκ\n\nΠρόκειται για έναν 12λεπτο αυτοσχεδιασμό της Patti Smith που τραγουδάει για μια μητέρα που νανουρίζει τα παιδιά της, καθώς οι αμερικάνικες βόμβες πέφτουν γύρω τους.\n\nΕνδεικτικός Στίχος:\n\n“You sent your lights, your bombs\n\nYou sent them down on our city, shock and awe\n\nLike some crazy TV show\n\nThey’re robbing the cradle of civilisation”.\n\n17: Doors – “The Unknown Soldier”\n\nΤι Αφορά: Βιετνάμ\n\nΟ “Άγνωστος Στρατιώτης” είναι εικόνες νεκρών στρατιωτών στον πόλεμο του Βιετνάμ, που έβλεπαν οι Αμερικανοί πολίτες στην τηλεόραση πίνοντας τον καφέ τους.\n\nΕνδεικτικός Στίχος:\n\n“Breakfast where the news is read\n\nTelevision children fed\n\nUnborn living, living dead”.\n\n18: David Bowie – “How Does The Grass Grow?”\n\nΤι Αφορά: Αντιπολεμικό\n\nΤραγούδι που αφορά στον τρόπο που εκπαιδεύονται οι στρατιώτες να σκοτώνουν άλλους στρατιώτες.\n\nΕνδεικτικός Στίχος:\n\n“The girls would fill with blood and the grass will be green again\n\nRemember the dead, they were so great, some of them”.\n\n19: Donovan – “Universal Soldier”\n\nΤι Αφορά: Βιετνάμ/Αντιπολεμικό\n\nΗ Buffy Sainte-Marie έγραψε αυτό το τραγούδι στο Purple Onion Coffee House στο Toronto το 1963, βλέποντας τραυματισμένους στρατιώτες να γυρίζουν από το Βιετνάμ, αλλά με τη δική της ερμηνεία, δεν είχε επιτυχία. Απέκτησε όμως αντιπολεμική γενικά χροιά και έγινε πασίγνωστο με την ερμηνεία του Donovan, την οποία προτιμώ κι εγώ. Για να διαμορφώσετε όμως, κι εσείς γνώμη, σας έχω πιο κάτω, και τις δύο ερμηνείες.\n\nΕνδεικτικός Στίχος:\n\n“And he’s fighting for Canada,\n\nhe’s fighting for France\n\nHe’s fighting for the USA\n\nAnd he’s fighting for the Russians\n\nand he’s fighting for Japan\n\nAnd he thinks we’ll put an end to war this way”.\n\n20: Country Joe & The Fish – “I Feel Like I’m Fixing To Die Rag”\n\nΤι Αφορά: Βιετνάμ\n\nΕίναι μια σάτιρα της στάσης της αμερικανικής κυβέρνησης απέναντι στον πόλεμο του Βιετνάμ. Αποδίδει ευθύνες για τον πόλεμο τόσο στους πολιτικούς και στους ηγέτες του αμερικανικού στρατού όσο και στη βιομηχανία που κερδίζει χρήματα από τον πόλεμο και εκφράζει τις σκέψεις ενός ατόμου που έχει παγιδευτεί στο στρατιωτικό σύστημα και αναγκάζεται να πάει στον πόλεμο λόγω επιστράτευσης, γιατί η μόνη άλλη επιλογή που έχει, είναι η φυλακή ή μια προσπάθεια “αποφυγής του στρατεύματος” για θρησκευτικούς, σωματικούς ή ψυχικούς λόγους. Ο Country Joe McDonald το κυκλοφόρησε στο απόγειο του πολέμου και αφού είχε απολυθεί από το Πολεμικό Ναυτικό των ΗΠΑ.\n\nΕνδεικτικός Στίχος:\n\n“And it’s one, two, three\n\nWhat are we fighting for?\n\nDon’t ask me, I don’t give a damn\n\nNext stop is Vietnam\n\nAnd it’s five, six, seven\n\nOpen up the pearly gates\n\nWell there ain’t no time to wonder why\n\nWhoopee! we’re all gonna die/.\n\nΓιώργος Μπιλικάς,\n\nStoryteller.",
    "H Γερμανία θα κρατικοποιήσει τη γιγάντια εταιρεία φυσικού αερίου Uniper": "H Γερμανία θα κρατικοποιήσει σε ποσοστό 98,5% τη γιγάντια εταιρεία φυσικού αερίου Uniper, η οποία ασφυκτιά εξαιτίας των περικοπών στην παροχή ρωσικού αερίου. Αυτό ανακοίνωσε το πρωί της Τετάρτης (21.09.2022) ο φινλανδικός όμιλος Fortum, ο πλειοψηφικός μέτοχος της επιχείρησης\n\nΣτο πλαίσιο μιας συμφωνίας ανάμεσα στο Βερολίνο και τον σκανδιναβικό όμιλο, η Γερμανία θα εξαγοράσει έναντι περίπου 500 εκατ. ευρώ το 56% του κεφαλαίου της εταιρείας φυσικού αερίου Uniper, το οποίο κατέχει η Fortum. Στη συνέχεια, το Βερολίνο – όπως αναφέρει η φινλανδική επιχείρηση – θα προχωρήσει σε αύξηση κεφαλαίου 8 δισεκ. ευρώ.\n\nΔΙΑΦΗΜΙΣΗ\n\n«Μετά την αύξηση κεφαλαίου και την αγορά των μετοχών, το γερμανικό κράτος θα διαθέτει περίπου το 98,5% της Uniper», διευκρινίζει η Fortum. «Το κράτος θα κάνει ό,τι είναι δυνατό για να κρατήσει σταθερές τις εταιρείες στην αγορά», δήλωσε ο Γερμανός υπουργός Οικονομίας Ρόμπερτ Χάμπεκ ανακοινώνοντας την εθνικοποίηση της Uniper και άλλα μέτρα για να μπορέσει η Γερμανία να μην βάλει δελτίο στην ενέργεια φέτος το χειμώνα.\n\nΕκτός από την αύξηση των ευρωπαϊκών τιμών του αερίου, η τιμή του αργού πετρελαίου σημείωσε άλμα πάνω από 2% σήμερα μετά την ανακοίνωση της μερικής επιστράτευσης από τον Βλαντιμίρ Πούτιν, η οποία κλιμακώνει τον πόλεμο στην Ουκρανία και αυξάνει τις ανησυχίες για ακόμη πιο περιορισμένες παγκόσμιες ενεργειακές προμήθειες.\n\n«Η ρωσική ενέργεια θα μπορούσε πιθανόν να οδηγήσει σε εκκλήσεις για πιο επιθετική δράση εναντίον της Ρωσίας σε όρους κυρώσεων από τη Δύση», δήλωσε ο Ουόρεν Πάτερσον της ING.\n\nΜε πληροφορίες από ΑΠΕ-ΜΠΕ",
    "Τουρκία: Οργισμένη αντίδραση για την άρση του εμπάργκο πώλησης όπλων των ΗΠΑ προς την Κύπρο": "Την έντονη δυσαρέσκειά της εκφράζει η Τουρκία για την απόφαση των ΗΠΑ να άρει το εμπάργκο όπλων προς την Κύπρο.\n\nΗ απόφαση των ΗΠΑ ανατρέπει το εμπάργκο όπλων προς την Κύπρο το οποίο ισχύει από το 1987, και το υπουργείο Εξωτερικών της Τουρκίας εξέδωσε ανακοίνωση. Υπενθυμίζεται πως επί Τραμπ είχε αποφασιστεί η μερική άρση, ωστόσο τώρα είναι ολική.\n\nΔΙΑΦΗΜΙΣΗ\n\nΌπως ανέφερε ο Μανώλης Κωστίδης στον ΣΚΑΪ, στην ανακοίνωσή του το τουρκικό ΥΠΕΞ αναφέρει πως καταδικάζει την απόφαση, αναφέροντας πως έρχεται σε αντίθεση με την αρχή ισότητας στο νησί.\n\nΥποστηρίζει πως αυτό θα κάνει την ελληνοκυπριακή πλευρά πιο αδιάλλακτη και θα κάνει πιο δύσκολη την επίλυση του Κυπριακού.\n\nΔΙΑΦΗΜΙΣΗ\n\nΜάλιστα εξαπολύει και έμμεσες απειλές, λέγοντας πως η απόφαση αυτή θα οδηγήσει σε κούρσα εξοπλισμών στην Κύπρο και πως… υπονομεύεται η ασφάλεια, η σταθερότητα και η ειρήνη στην Ανατολική Μεσόγειο.\n\nΤι προβλέπει η απόφαση\n\nΜε τη σημερινή απόφαση η κυβέρνηση των ΗΠΑ προχωρά στην ομαλοποίηση των αμυντικών της σχέσεων με τη Κυπριακή Δημοκρατία, καθώς πλέον δεν θα υπάρχουν περιορισμοί στην πώληση όπλων. Παρόλα αυτά όμως, η άρση του εμπάργκο θα συνεχίσει να ανανεώνεται σε ετήσια βάση, καθώς ο νόμος «East Med Act» του 2019 και ο Νόμος για το Αμυντικό Προϋπολογισμό (NDAA) για το έτος 2020 προβλέπουν ότι ο Αμερικανός πρόεδρος πρέπει να πιστοποιεί στις αρμόδιες επιτροπές του Κογκρέσου ότι η Κυπριακή Δημοκρατία συνεχίζει να συνεργάζεται με τη κυβέρνηση των ΗΠΑ σε μια σειρά από κρίσιμους τομείς.\n\nΕιδικότερα, προβλέπεται ότι το Στέιτ Ντιπάρτμεντ πρέπει να ελέγχει κάθε χρόνο ότι η κυπριακή κυβέρνηση:\n\n· Συνεργάζεται για την εφαρμογή μεταρρυθμίσεων πάνω στους κανονισμούς για την καταπολέμηση της νομιμοποίησης εσόδων από παράνομες δραστηριότητες και τη χρηματοοικονομική ρυθμιστική εποπτεία.\n\n· Συνεχίζει να λαμβάνει τα απαραίτητα μέτρα για την απαγόρευση πρόσβασης στα λιμάνια ρωσικών πολεμικών πλοίων για ανεφοδιασμό και εξυπηρέτηση.\n\nΣε κάθε περίπτωση, όμως, η σημερινή απόφαση για την πλήρη άρση του εμπάργκο εκτιμάται ότι πρόκειται για ένα επιπλέον βήμα που αντανακλά την συνεχώς αυξανόμενη σημασία που αποδίδει η αμερικανική εξωτερική πολιτική στις σχέσεις με την Κύπρο αλλά και τη στενότερη αμυντική συνεργασία που έχει οικοδομηθεί τα τελευταία χρόνια στη βάση του νομοσχεδίου «East Med Act».",
    "Το αραβικό «άρωμα» της 86ης ΔΕΘ – Οι προσδοκίες και οι ζυμώσεις": "Επιστροφή στην κανονικότητα από φέτος στη ΔΕΘ! Επειτα από δύο χρόνια η μεγαλύτερη γενική έκθεση στη χώρα μας άνοιξε τις πύλες της χωρίς περιορισμούς και αυστηρά υγειονομικά πρωτόκολλα, δημιουργώντας προσδοκίες για επιστροφή στις επιδόσεις-ρεκόρ του 2019. Εξάλλου, η έκθεση εδώ και καιρό είναι sold out, με τους εκθέτες να ξεπερνούν τους 1.500, ενώ οι συντηρητικές εκτιμήσεις της διοίκησης της ΔΕΘ Helexpo κάνουν λόγο για επισκεψιμότητα που θα ξεπεράσει τα 250.000 άτομα.\n\nΗ φετινή διοργάνωση, λαμβάνοντας υπόψη τη σπουδαιότητα της προσέγγισης σε νέες αγορές, υποδέχεται μέσα από τον θεσμό της τιμώμενης χώρας τα Ηνωμένα Αραβικά Εμιράτα (ΗΑΕ) δίνοντας την ευκαιρία για ενίσχυση των ιστορικών δεσμών φιλίας μεταξύ των δύο λαών, αλλά και το κίνητρο για περαιτέρω ανάπτυξη των διμερών εμπορικών, επενδυτικών και πολιτιστικών σχέσεων.\n\nΤα Ηνωμένα Αραβικά Εμιράτα\n\nΣτο Περίπτερο 13 της ΔΕΘ, όπου έχει εγκατασταθεί η αποστολή από τα ΗΑΕ, το αραβικό στοιχείο είναι κάτι παραπάνω από έντονο. Σκηνές βεδουίνων που έχουν στηθεί και μουσικοί ήχοι της αραβικής παράδοσης προσπαθούν να βάλουν στο ανάλογο πνεύμα τον επισκέπτη.\n\nΗ αντιπροσωπεία της τιμώμενης χώρας αποτελείται από 400 άτομα και 65 σημαντικές επιχειρήσεις και φορείς του ιδιωτικού και δημόσιου τομέα με αιχμή τους κλάδους διαχείρισης επενδύσεων, ενέργειας, τροφίμων – ποτών, άμυνας, διαστημικής τεχνολογίας, τουρισμού, ναυτιλιακών, real estate, υγείας κ.ά. Της αποστολής των ΗΑΕ ηγείται ο υπουργός Οικονομίας Αμπντουλά μπιν Τουκ Αλ Μάρι, ενώ υπάρχει κυβερνητική αποστολή από τα υπουργεία Αμυνας, Εξωτερικών και Βιομηχανίας και Προηγμένης Τεχνολογίας. Σημειωτέον ότι η εκθεσιακή κάλυψη της τιμώμενης χώρας ξεπερνά τα 4.500 τ.μ.\n\nΠροσδοκίες\n\nΟι προσδοκίες για τη σύσφιξη των οικονομικών και επιχειρηματικών σχέσεων Ελλάδας και ΗΑΕ είναι σημαντικές. Εξάλλου η προκαταρκτική συμφωνία τον περασμένο Μάιο με την ΑDQ, το κρατικό fund του Αμπού Ντάμπι, για επενδύσεις στη χώρα μας έως το ύψος των 4 δισ. ευρώ, καθώς και η παλαιότερη, επικαιροποιημένη, με τη Mubadala, σε συνδυασμό με τις καλές διπλωματικές σχέσεις που έχουν επιτευχθεί, φαίνεται ότι έχουν διαμορφώσει το κατάλληλο έδαφος.\n\nΗδη με την ευθύνη του Συνδέσμου Βιομηχανιών Ελλάδος, του Enterprise Greece και της Helexpo έχουν οργανωθεί πάνω από 600 συναντήσεις ελληνικών εταιρειών με τις αντίστοιχες των Εμιράτων (Β2Β) που ενδιαφέρονται για την ελληνική αγορά.\n\nΜεταξύ των εταιρειών που αναζητούν συνεργασίες και επενδυτικές ευκαιρίες είναι οι Al Ain Farms (τρόφιμα – ποτά), Agthia Group (τρόφιμα – ποτά), Essa Al Ghurair Investment LLC (τρόφιμα – ποτά), RAK Ceramics (κεραμικά, είδη υγιεινής), Ducab (ενέργεια, βιομηχανία), Dubai Port / DP World (logistics, διαχείριση λιμένων), Abu Dhabi Port (logistics, διαχείριση λιμένων), Emirates Global Aluminium (βιομηχανία έλασης – διέλασης αλουμινίου, εξόρυξη), Masdar (ΑΠΕ), ΑΜΕΑ Power (ΑΠΕ), Tawazun (αμυντικά), Al Hamrah (real estate), Calidus (αμυντικά), Etihad Air (αερομεταφορές), Emirates (αερομεταφορές), EDGE (αμυντικά), Karibu Foods General Trading (εμπορία τροφίμων – ποτών), Damac (real estate), Al Dahra Holding (αγροδιατροφή), Julphar (υπηρεσίες υγείας), Rockford Computer (τεχνολογία) κ.ο.κ.\n\nΖυμώσεις\n\nΤο φλερτ πάντως μεταξύ Ελλάδας και Ηνωμένων Αραβικών Εμιράτων ήδη είχε ξεκινήσει από τον περασμένο Μάιο, στον απόηχο των συμφωνιών που υπογράφηκαν κατά την επίσημη επίσκεψη του πρωθυπουργού Κυριάκου Μητσοτάκη στο Αμπού Ντάμπι. Η δέσμευση της ADQ για σημαντικές επενδύσεις στη χώρα με συνολικό ποσό ύψους 4 δισ. ευρώ ήταν το εφαλτήριο για την ενεργοποίηση σειράς διαδικασιών που οδηγούν στη σύσφιξη των οικονομικών σχέσεων των δύο χωρών: από τη δημιουργία της επιτροπής επενδύσεων, με τον ενεργό ρόλο της Ελληνικής Αναπτυξιακής Τράπεζας Επενδύσεων (ΕΑΤΕ), και τις πρώτες επαφές εντός του καλοκαιριού με εταιρείες αλλά και θεσμικούς φορείς για μεγάλα πρότζεκτ που μπορούν να ενεργοποιηθούν στη χώρα μας.\n\nΤην ίδια στιγμή ανοίγει και η αγορά των ΗΑΕ για ελληνικές επιχειρήσεις που επιδιώκουν την κάθε μορφής επέκτασή τους στην ευρύτερη περιοχή του Κόλπου, εμπορική ή επενδυτική.\n\nΣε γενικές γραμμές, Ελλάδα και ΗΑΕ προσβλέπουν σε αναβάθμιση της συνεργασίας τους, όπως εξάλλου επιβεβαιώθηκε και από την πρόσφατη επίσκεψη του προέδρου των Εμιράτων στην Αθήνα, σεΐχη Μοχάμεντ μπιν Ζαγέντ Αλ Ναχιάν, και τη συνάντησή του με τον Ελληνα πρωθυπουργό.\n\nForum και παράλληλες εκδηλώσεις\n\nΣυνολικά πάντως στην 86η ΔΕΘ συμμετέχουν 19 χώρες, μεταξύ των οποίων οι ΗΑΕ, ΗΠΑ, Λουξεμβούργο, Μπανγκλαντές, Βιετνάμ, Ινδονησία, Ουκρανία, Βοσνία-Ερζεγοβίνη, Αρμενία, Ιράν, Ιταλία, Πολωνία, Σερβία, Κύπρος, Γεωργία, Ρουμανία, Ινδία, Νεπάλ και Αίγυπτος. Επίσης, 46 επιμελητήρια απ’ όλη τη χώρα με 320 επιχειρήσεις δίνουν το «παρών» υπό την ομπρέλα της Κεντρικής Ενωσης Επιμελητηρίων Ελλάδας, ενώ ξεχωριστές παρουσίες έχουν το ΕΕΘ, το ΕΒΕΘ και το ΕΒΕΑ.\n\nΣτο πλαίσιο της 86ης ΔΕΘ αναπτύσσονται εννέα θεματικές ενότητες, από την επιχειρηματικότητα, την ηλεκτροκίνηση – αυτοκίνηση και τις νέες τεχνολογίες μέχρι τη γαστρονομία, την εκπαίδευση και την κυκλική οικονομία. Μάλιστα, η τελευταία αυτή ενότητα αναπτύσσεται σε 3.000 τ.μ., σε υπαίθριους και εσωτερικούς χώρους, με περισσότερες από 45 συμμετοχές.\n\nΟι θεματικές ενότητες αναλυτικά είναι οι εξής:\n\n■ Akademia\n\n■ Cosmos – Διεθνείς συμμετοχές\n\n■ Επιπλα – Οικιακός εξοπλισμός\n\n■ Αυτοκίνηση – Ηλεκτροκίνηση\n\n■ Γαστρονομία – Διατροφή\n\n■ Δημόσιοι φορείς – Οργανισμοί\n\n■ Ελλάδα και Επιχειρηματικότητα\n\n■ Ενέργεια – Κυκλική οικονομία\n\n■ Ψηφιακή Ελλάδα – Startups\n\nΜεταξύ των θεματικών αφιερωμάτων της φετινής έκθεσης ξεχωρίζει αυτό της Ψηφιακής Ελλάδας, που αποτελεί μια πρωτοβουλία του υπουργείου Ψηφιακής Διακυβέρνησης και της ΔΕΘ Helexpo. Παράλληλα, το υπουργείο Ανάπτυξης και Επενδύσεων φιλοξενεί στο περίπτερό του νεοφυείς επιχειρήσεις και αναπτυξιακούς-επενδυτικούς φορείς. Παρόν θα είναι και το CERN στο Περίπτερο 15, όπου το κοινό θα έχει την ευκαιρία να πληροφορηθεί για τη βασική έρευνα στη Φυσική, αλλά και τις εφαρμογές της στην Ιατρική.\n\nΜεταξύ των highlights της 86ης ΔΕΘ θα είναι και οι εντυπωσιακές επιδείξεις στο περίπτερο του υπουργείου Εθνικής Αμυνας και των Ενόπλων Δυνάμεων, καθώς για πρώτη φορά θα υπάρξει simulation του μαχητικού αεροσκάφους Rafale, του νέου αποκτήματος της Ελληνικής Πολεμικής Αεροπορίας, αλλά και του F-35.\n\nΣε ό,τι αφορά τα events, σαφώς το Helexpo Forum προσελκύει το μεγαλύτερο ενδιαφέρον, αν και αναμένεται να διεξαχθούν παράλληλες εκδηλώσεις από φορείς και επιχειρήσεις που συμμετέχουν στην έκθεση, όπως η ημερίδα που διοργανώνει για σήμερα, Δευτέρα 12/9, το Υπερταμείο αναδεικνύοντας πτυχές των ευκαιριών και των εξελίξεων στην ελληνική οικονομία μέσα από την οπτική των διοικήσεων των θυγατρικών της. Σε κάθε περίπτωση, το Helexpo Forum, το οποίο πλέον αποτελεί τη θεσμοθετημένη πλατφόρμα διαλόγου για όλα τα μεγάλα αναπτυξιακά και οικονομικά ζητήματα της χώρας, θα φιλοξενήσει για τρίτη συνεχή χρονιά την πολιτική και επιχειρηματική ηγεσία του τόπου στο Συνεδριακό Κέντρο «Ιωάννης Βελλίδης».\n\nΦεστιβάλ\n\nΠαράλληλα με τις συνήθεις εκδηλώσεις που πραγματοποιούνται στη ΔΕΘ, φέτος αναμένεται και ένα πολύ ενδιαφέρον φεστιβάλ με τις καθημερινές συναυλίες που έχουν προγραμματιστεί να δίνουν τον παλμό της ψυχαγωγίας των επισκεπτών.\n\nΤο πρόγραμμα έχει ως εξής:\n\nΗ αρχή έγινε την Κυριακή, με την Πάολα. Σήμερα, Δευτέρα, τη σκυτάλη θα πάρει ο Βασίλης Λέκκας, ενώ την Τρίτη ανεβαίνουν τα ντεσιμπέλ με τον Γιώργο Μαζωνάκη. Την Τετάρτη και την Πέμπτη θα πραγματοποιηθούν εκδηλώσεις με αφορμή την επέτειο των 100 χρόνων από τη Μικρασιατική Καταστροφή. Οι αδελφοί Τσαχουρίδη, την πρώτη μέρα, θα παρουσιάσουν ειδικό αφιέρωμα στον Πόντο και τη Μικρά Ασία και την επομένη θα εμφανιστούν ο Γιώργος Νταλάρας και η Εστουδιαντίνα.\n\nΗ προσεχής Παρασκευή θα είναι αφιερωμένη στο νεανικό κοινό, καθώς στη σκηνή θα ανέβουν οι Kings, η Demy και ο Δήμος Αναστασιάδης, ενώ το επόμενο Σάββατο (17/9) θα ακολουθήσει ο επίσης αγαπημένος της νεολαίας Γιώργος Σαμπάνης.\n\nΤην επόμενη Κυριακή (18/9) το φινάλε που περιμένουν όλοι θα γίνει με τον Βασίλη Καρρά και την Κατερίνα Λιόλιου.\n\nΠαράλληλα με τις πολυποίκιλες ψυχαγωγικές εκδηλώσεις που πλαισιώνουν τη διοργάνωση, η ΔΕΘ, θέλοντας να αποτίσει τη δέουσα τιμή στη μνήμη των 100 χρόνων από τη Μικρασιατική Καταστροφή, προετοιμάζει ένα πρωτότυπο οπτικοακουστικό θέαμα αφιερωμένο στην ιστορία της «Μεγάλης Προσφυγιάς» προς τη μητέρα πατρίδα. Το αφιέρωμα θα παρουσιαστεί στο Περίπτερο 6 του εκθεσιακού κέντρου (Περίπτερο των Εθνών), σε έκταση περίπου 500 τ.μ.\n\nΗ ΔΕΘ θα διαρκέσει έως την επόμενη Κυριακή. Τις καθημερινές η λειτουργία της είναι 16.00-22.00 και τα Σαββατοκύριακα 10.00-22.00. Η γενική είσοδος κοστίζει 8 ευρώ. Τα παιδιά έως 4 ετών εισέρχονται δωρεάν και έως 10 ετών έχουν μειωμένο εισιτήριο στα 5 ευρώ. Το οικογενειακό εισιτήριο 4 ατόμων είναι στα 25 ευρώ. Δωρεάν είναι η είσοδος για τα ΑμεΑ.\n\nΔιαβάστε ακόμη:\n\nΠακέτο ΔΕΘ: Πρόγραμμα 100 ημερών με συμπληρωματικό προϋπολογισμό 2,9 δισ. – Ποιοι ωφελούνται\n\nΤο γιοκ Μητσοτάκη για τον εκλογικό, τα μαλλιοτραβήγματα, η Byte, ο Νίκος, ο Χρήστος και οι εφτά θάλασσες\n\nMέχρι το τέλος της χρονιάς οι υπογραφές για το «Skyline»- Ο νέος ρόλος της Alpha Aστικά Ακίνητα",
    "Νιγηρία: Κατασχέθηκαν 1,8 τόνοι κοκαΐνης, αξίας πάνω από 270 εκατ. ευρώ": "Ποσότητα κοκαΐνης μαμούθ εντοπίστηκε στη Νιγηρία και συγκεκριμένα στο Λάγος που προορίζονταν για την Ευρώπη.\n\nΣυγκεκριμένα, η Δίωξη Ναρκωτικών της Νιγηρίας ανακοίνωσε χθες Δευτέρα ότι εντόπισε σε αποθήκη του Λάγος και κατέσχεσε ποσότητα 1,8 τόνων κοκαΐνης, η αξία της οποίας υπολογίζεται σε 278,5 εκατομμύρια δολάρια. Τα ναρκωτικά προορίζονταν για αγοραστές στην Ευρώπη και την Ασία.\n\nΔΙΑΦΗΜΙΣΗ\n\nΚατά την αστυνομική επιχείρηση συνελήφθησαν πέντε άνθρωποι (τέσσερις Νιγηριανοί και ένας Τζαμαϊκανός) που κατηγορούνται ως μέλη διεθνούς κυκλώματος διακίνησης ναρκωτικών, το οποίο οι αρχές της Νιγηρίας παρακολουθούσαν από το 2018 σε συνεργασία με την Δίωξη Ναρκωτικών των ΗΠΑ (DEA).\n\nΗ δυτική Αφρική αποτελεί σημαντικό κόμβο διαμετακόμισης κοκαΐνης που παρασκευάζεται στη Λατινική Αμερική και πωλείται σε ολόκληρο τον κόσμο. Τον περασμένο Απρίλιο, στην Ακτή Ελεφαντοστού κατασχέθηκαν περισσότεροι από δύο τόνοι κοκαΐνης, ενώ το 2019 στο Πράσινο Ακρωτήριο είχαν κατασχεθεί 9,5 τόνοι κοκαΐνης.\n\nΤο 2020 οι κατασχέσεις κοκαΐνης σε όλον τον κόσμο ξεπέρασαν συνολικά τους 1.424 τόνους, σύμφωνα με στοιχεία του Γραφείου του ΟΗΕ για τα Ναρκωτικά και το Έγκλημα (UNODC).",
    "Σκέψεις για τη λαθρομετανάστευση παρέα με τον Άγιο Μωυσή τον Αιθίοπα...": "\n\n28 Αυγούστου σήμερα και στην Ορθόδοξη Εκκλησία εορτάζεται ο μακάριος Μωυσής ο Αιθίοψ ή ο Μαύρος. Με το καλοκαίρι να τελειώνει γεμάτο ειδήσεις για περισσότερες αφίξεις λαθρομεταναστών, πολλών εξ αυτών από την Αφρική, καταγράφουμε σήμερα διάφορες σκόρπιες σκέψεις για το πελώριο αυτό πρόβλημα με την ελπίδα να βοηθήσουν, στον βαθμό που μπορεί να βοηθήσουν, στην αντιμετώπιση της κατάστασης...\n\nΑυτές οι σκέψεις με προβληματίζουν εδώ και πάρα πολύ καιρό.\n\nΑπό τη μια, σε προσωπικό επίπεδο. Μεγάλωσα σε ένα τουριστικό περιβάλλον γεμάτο ξένους, επισκέπτες και εργαζομένους. Η επαφή με ανθρώπους άλλου χρώματος, πίστης, έθνους και γλώσσας ήταν απόλυτα φυσιολογική. Επίσης, πάντα μου άρεσε η «μαύρικη» μουσική, αφού από μικρός ασχολούμουν με ραπ. Μεγαλώνοντας, μελέτησα λίγο τις σχέσεις της Κύπρου με τη Μαύρη Ήπειρο, την επαφή του αρχαίου ελληνικού κόσμου με τους Αφρικανούς, το Κίνημα των Αδεσμεύτων. Πιο μετά, σε άλλες αναζητήσεις, έμαθα πολύ περισσότερα για τον Χριστιανισμό στην Αφρική, τη σύγκρουσή του με τη μαγεία, για τον φιλελληνισμό αλλά και την ισχυρή Ορθόδοξη παράδοση που υπάρχει, σε μεγάλο βαθμό και με κυπριακή συμβολή. Θαύμαζα επίσης τα εθνικοαπελευθερωτικά, αντιαποικιοκρατικά κινήματα των χωρών αυτών, και έκανα ρομαντικούς παραλληλισμούς με τους δικούς μας αγώνες για Αυτοδιάθεση-Ένωση (βλ. «Σημερινή», 05/04/2020).\n\nΑπό την άλλη, τα τελευταία δύο χρόνια βλέπω -δεν μπορώ να μη βλέπω- την τεράστια παρουσία Αφρικανών στις ελεύθερες περιοχές (μαζί με άλλες εθνικότητες, βεβαίως) ως αποτέλεσμα παράνομης μετανάστευσης, όπου γίνεται κατάχρηση της διαδικασίας αίτησης πολιτικού άσυλου -μιας ιερής διαδικασίας- καθώς και των επιδομάτων. Σύμφωνα με επίσημα στοιχεία και τοποθετήσεις, οι παράνομες αφίξεις γίνονται με τη συμβολή ή/και ανοχή ή/και υπόθαλψη της Τουρκίας και του τουρκοκυπριακού κατοχικού καθεστώτος, ενδεχομένως στο πλαίσιο ενός υβριδικού πολέμου κατά της Κυπριακής Δημοκρατίας. Ο νομοταγής, φορολογούμενος Κύπριος πολίτης μέσα μου, αντιδρά, θυμώνει και οργίζεται με την κατάσταση. Δεν έχουμε πρόβλημα «γιατί είναι μαύροι» ή «γιατί είναι ξένοι» (όπως υποβάλλουν δημόσια κάποια πονηρά πνεύματα), έχουμε πρόβλημα «γιατί είναι παράνομοι».\n\n\n\n\n\n\n\nΒίος Αββά Μωυσή του Αιθίοπα\n\nΠριν ξεδιπλώσουμε περαιτέρω τις σκέψεις μας, ας δούμε λίγο τον Βίο του ίδιου του Αγίου, όπως τον καταγράφει ο διαδικτυακός «Ορθόδοξος Συναξαριστής» (saint.gr) με βάση αρκετές πηγές, με κεντρική τον Άγιο Νικόδημο τον Αγιορείτη:\n\n«Ο όσιος Μωυσής ήταν αγορασμένος δούλος κάποιου πλούσιου κτηματία. Είχε χαρακτήρα σκληρό και δύστροπο και καθημερινά δημιουργούσε πολλά προβλήματα, ώσπου το αφεντικό του αγανάκτησε και τον πέταξε στον δρόμο. Ο Μωυσής βρήκε καταφύγιο σε μια ληστοσυμμορία και με την τεράστια σωματική του δύναμη δεν άργησε να επιβληθεί και να γίνει ο αρχηγός της. Κάποτε, κυνηγημένος από τα όργανα της εξουσίας, για τα πολλά του εγκλήματα, πήγε να κρυφτεί βαθιά στην έρημο, όπου ζούσαν οι πιο ονομαστοί ασκητές. Η συναναστροφή του με τους αγίους τον έκανε σιγά - σιγά να ημερεύσει. Τον επισκίασε η Χάρη του Θεού, γιατί η μετάνοια είναι ώρα Χάριτος, μαλάκωσε η καρδιά του, μετανόησε πραγματικά και ζήτησε τη λύτρωση. Η αλλαγή του ήταν ριζική και σε σύντομο χρονικό διάστημα έφτασε στα μέτρα των μεγάλων Πατέρων της ερήμου. Μετά το βάπτισμα αξιώθηκε να λάβει και τη Χάρη της Ιεροσύνης.\n\n»Σε ηλικία 75 ετών έφυγε από την πρόσκαιρη αυτή ζωή με τρόπο βίαιο και μαρτυρικό. Ειδωλολάτρες ληστές εισέβαλαν στο σπήλαιο όπου ασκήτευε και τον σκότωσαν με μαχαίρια. Και στο σημείο αυτό επαληθεύθηκε, για άλλη μια φορά, ο λόγος του Χριστού προς τον Απόστολο Πέτρο: “πάντες γὰρ οἱ λαβόντες μάχαιραν ἐν μαχαίρῃ ἀποθανοῦνται” (Ματθ. κστ, 52). […]\n\nΑρκετά περιστατικά από τον βίο και την πολιτεία του φανερώνουν τη ριζική αλλαγή του τρόπου της ζωής του. Άλλωστε αυτό σημαίνει μετάνοια. Αλλαγή τρόπου σκέψης και τρόπου ζωής. Αξίζει να αναφέρουμε ένα από αυτά: “Κάποτε, τέσσερεις ληστές, παλιοί σύντροφοί του, μπήκαν στην καλύβα του για να την ληστέψουν, χωρίς να φαντάζονται ποιον μπορούσαν να βρουν μέσα. Όταν τον είδαν, σάστισαν. Εκείνος, με μεγάλη ευκολία, τους έπιασε, τους έδεσε και τους οδήγησε στη συνάθροιση των Γερόντων και τους ερώτησε να του πουν τι πρέπει να κάνει με τους ληστές, λέγοντας συγχρόνως: ‘Σε μένα δεν αρμόζει πια να τιμωρήσω άνθρωπον’”. Όταν τα άκουσαν αυτά οι ληστές εξομολογήθηκαν, μετανόησαν και έγιναν Μοναχοί. […]\n\n»Η Ορθόδοξη Εκκλησία με τον τρόπο ζωής που προσφέρει μεταμορφώνει και μετασκευάζει τα τσακάλια και τους λύκους σε πρόβατα και αρνιά άκακα. Μεταβάλλει τους υπερήφανους σε ταπεινούς, τους πόρνους και μοιχούς σε σώφρονες, τους φονιάδες, τους τρομοκράτες και τους ληστές σε Οσίους».\n\n\n\n\n\nΟρθόδοξη Διάκριση: «Αφροκύπριοι» μεταξύ Ελληνισμού & Ρωμιοσύνης\n\nΟπότε ποιες είναι οι σκέψεις που με προβληματίζουν; Από τη μια δεν υπάρχει αντιπάθεια, αλλά μάλλον συμπάθεια προς την Αφρική και τους λαούς της. Από την άλλη, υπάρχει εθνική ευαισθησία και κοινωνική ανησυχία στη δημογραφική υπερχείλιση μέσα από την παρανομία και την εκμετάλλευση από το οργανωμένο έγκλημα και τα τουρκικά τμήματα ανορθόδοξου πολέμου. Και στη μέση υπάρχει ο Χριστός και η ορθόδοξη χριστιανική παράδοση, που λέει πως ο άνθρωπος, ο κάθε άνθρωπος, είναι ένα θεολογικό ον «κατ' εικόνα και καθ' ομοίωσιν» του ίδιου του Θεού.\n\nΟπότε τι κάνουμε; Στο πρόβλημα πρέπει να εφαρμοστεί διάκριση, να χρησιμοποιήσουμε αυτό το τρομερό εργαλείο ορθοκρισίας και δικαιοσύνης που τελειοποίησε η Ορθόδοξη παράδοση.\n\nΗ παρανομία είναι παρανομία. Με σεβασμό στην ανθρώπινη αξιοπρέπεια και στις αυστηρά προσωπικές συνθήκες και καταστάσεις που οδήγησαν τον κάθε άνθρωπο από αυτούς στην Κύπρο, η αρχή πρέπει να είναι ότι πρέπει να αρθεί η παρανομία και να απελαθούν και να τιμωρηθούν αυτοί που τους εκμεταλλεύτηκαν, τους έφαγαν τις περιουσίες για να τους φέρουν εδώ τάσσοντάς τους «φούρνους με ποξαμάθκια». Αν όμως κάποιοι από αυτούς αγάπησαν και αγαπούν αυτόν τον τόπο, έστω αν ήρθαν εδώ παράνομα αλλά πραγματικά θέλουν να δουλέψουν (και όχι να εκμεταλλεύονται επιδόματα και να εγκληματούν), έχουν διάθεση ενσωμάτωσης, και πληρούν κριτήρια, τότε ας βρεθεί μια λύση, που θα είναι ταυτόχρονα και κίνητρο: Να επιστρέψουν εθελούσια στις χώρες τους και να τους δοθεί προνομιακή δυνατότητα για να επανέλθουν νόμιμα (αφού υπάρχει ζήτηση στην αγορά εργασίας), με χρονικό ορίζοντα και συμβόλαια.\n\nΆποψή μου είναι πως αυτοί που θα ασπαστούν, πραγματικά και γνήσια (διότι αν δεν γίνει ελεύθερα, δεν ισχύει κιόλας), την Ορθοδοξία και βαπτιστούν, τότε αυτοί, αργά ή γρήγορα, θα γίνουν μέρος του Κυπριακού Ελληνισμού, όπως έγιναν τόσοι και τόσοι κατακτητές που πέρασαν από τον πανέμορφο και πολυτυρρανισμένο αυτόν τόπο, και που δεν υπάρχουν πια.\n\nΤο φαινόμενο των αδελφών Αντετοκούνμπο στην Ελλάδα, που εκτός από την καλαθόσφαιρα, υπηρέτησαν στον Ελληνικό Στρατό και είναι βαπτισμένοι Ορθόδοξοι Χριστιανοί είναι τρανό παράδειγμα. Προσωπικά, θα προτιμούσα σε έναν πόλεμο να έχω δίπλα μου έναν μαύρο Γιάννη Αντετοκούνμπο παρά κάποιον ολόασπρο Έλληνα της Κύπρου, που πιστεύει ότι «ο 1ος Αττίλας αποκατέστησε την έννομη τάξη» και «ο 3ος ενδεχομένως να μας γλιτώσει από την αρία σας φυλή!».\n\nΥπάρχει και το παράδειγμα των τελευταίων «καθαρόαιμων νέγρων» της Κύπρου, που έφθασαν στο νησί ως σκλάβοι επί Φραγκοκρατίας και Τουρκοκρατίας και βαπτίστηκαν. Όπως έλεγε ένας εξ αυτών των Αφροκύπριων, ο Φώτος Ήρακλος, στον δημοσιογράφο Μάριο Δημητρίου το 1987: «Για μένα κάθε άλλη χώρα εκτός από την Κύπρο είναι ξένη. Ακόμα και το Σουδάν. Εδώ γεννήθηκα κι αναγιώθηκα. Είμαι Έλληνας Κύπριος Ορθόδοξος και με τίποτε δεν μπορώ να το αλλάξω...».\n\n\n\n\n\nΟ ρόλος της Εκκλησίας της Κύπρου & το παράδειγμα της Λευκωσίας\n\nΣτο ζήτημα της λαθρομετανάστευσης, ανεξάρτητα του τι κάνει το κράτος και χωρίς να παρεμβαίνει στις διαδικασίες αυστηροποίησης των μέτρων, πρέπει η Εκκλησία της Κύπρου να αναλάβει τον ρόλο που της αρμόζει. Να μην επαναλάβει λάθη του παρελθόντος, όταν «μουσουλμάνοι» κρυπτοχριστιανοί και λινοβάμβακοι ζήτησαν να βαπτιστούν και να επανέλθουν στους κόλπους της Ρωμιοσύνης, και η Εκκλησία τούς αρνήθηκε, με αποτέλεσμα να καταλήξουν Τουρκοκύπριοι εθνικιστές από αντίδραση. Σκέφτηκε δηλαδή με ένα στενόμυαλο επαρχιώτικο μικροεθνικισμό και όχι με την αυτοκρατορική μεγαλοσύνη που κληρονόμησε.\n\nΤο «μονοπώλιο στην καλοσύνη» δεν το έχουν κάποιοι άθεοι τυχοδιώκτες μαρξιστές, αντίθεοι νιχιλιστές και σαμανίζοντες νεοεποχίτες. Ήδη η Εκκλησία της Κύπρου κάνει πολλά. Στην Αρχιεπισκοπική Περιφέρεια Λευκωσίας λειτουργεί ειδικός τομέας κατήχησης αλλοδαπών υπό τη μορφή Σχολής Κατηχουμένων. Επιτελείται ήδη θεάρεστο έργο, με αλλοδαπούς από χώρες όπως το Σουδάν, Νιγηρία, την Αίγυπτο, το Ιράν, την Ινδία, την Μπανγκλαντές, το Νεπάλ και αλλού να βαπτίζονται Ορθόδοξοι. Τελούνται λειτουργίες στα Αγγλικά, κάποιοι μαθαίνουν Ελληνικά, και όσοι τα μιλούν ήδη εντάσσονται οργανικά στις ενορίες τους, συμμετέχοντας στο «Κοινόν Ποτήριον» με τους Κύπριους Έλληνες, ενώ άλλοι συμμετέχουν σε λειτουργίες στην αγγλική γλώσσα.\n\nΟπότε, αν η Ορθόδοξη Ρωμιοσύνη από το 405 μ.Χ. τιμά τον Μωυσή ως Άγιο και ως μεγάλο Πατέρα τής Ερήμου, έναν Αφρικανό λήσταρχο και φονιά, που μετανόησε πραγματικά, χωρίς να σκεφτεί ρατσιστικά το μαύρο χρώμα του δέρματός του, τότε μπορεί και ο Κυπριακός Ελληνισμός να αγκαλιάσει και να ενσωματώσει και κάποιους που μπήκαν παράνομα στη χώρα. Διότι θα υπάρχει κοινός αξιακός κώδικας, πάνω στον οποίο μπορούν μετά να δομηθούν κοινές ηθικές αρχές. Όταν έχεις την ίδια πίστη, την ίδια μεταφυσική ανησυχία, σέβεσαι πιο εύκολα τους γραμμένους κοσμικούς νόμους, διότι αυτοί πηγάζουν από τους ίδιους άγραφους πνευματικούς και φυσικούς νόμους.\n\nΕίναι σημαντικό οι λαθρομετανάστες που πραγματικά, ειλικρινά θέλουν να ενσωματωθούν στην κυπριακή κοινωνία, να αγαπήσουν τον λαό αυτό με όλα τα προβλήματά του (που περιλαμβάνουν και την τουρκική κατοχή), να έχουν ειλικρινή διάθεση πνευματικής μετάνοιας και κοσμικής συνεργασίας, που μπορεί να περιλαμβάνει μέχρι και απέλαση.\n\nΔιότι πρώτιστο μέλημα, και γι’ αυτούς και για μας, είναι η σωτηρία της ψυχής μας... Αν δεν γίνει αυτό, ούτε έθνος σώζεται, ούτε μετανάστης ενσωματώνεται...\n\n\n\n\n\n* Αστυνομικές Σπουδές, Ανοικτό Πανεπιστήμιο Κύπρου\n\n(δημοσιεύθηκε στη «Σημερινή της Κυριακής», 28/08/2022, στήλη «Άμυνας & Ασφάλειας Αφηγήματα»)",
    "Πούτιν: Η Ρωσία δεν θα υποκύψει σε «εκβιασμό και εκφοβισμό» – Άμεση επιστράτευση σε όσους πολίτες αντιδρούν": "Παρά την διεθνή κατακραυγή ο πρόεδρος της Ρωσίας Βλαντιμίρ Πούτιν δεν αλλάζει ρότα και δηλώνει πως η χώρα του δεν πρόκειται να απολέσει την κυριαρχία της και δεν θα υποκύψει σε «εκβιασμό και εκφοβισμό».\n\nΑρκετές ώρες μετά την κήρυξη μερικής επιστράτευσης για την ενίσχυση της «ειδικής στρατιωτικής επιχείρησης» στην Ουκρανία, όπως χαρακτηρίζει η Μόσχα την εισβολή της Ρωσίας στη γειτονική της χώρα, ο Πούτιν επαίνεσε τον ρωσικό στρατό που, όπως είπε, αγωνίζεται για να σώσει ανθρώπους στην περιοχή του Ντονμπάς.\n\nΔΙΑΦΗΜΙΣΗ\n\nΟ Βλαντίμιρ Πούτιν κήρυξε νωρίτερα σήμερα την πρώτη επιστράτευση στη Ρωσία μετά τον Β’ Παγκόσμιο Πόλεμο, προειδοποιώντας τη Δύση ότι, αν συνεχίσει τον «πυρηνικό εκβιασμό» της, η Μόσχα θα απαντήσει με την ισχύ του τεράστιου οπλοστασίου της.\n\nΣτο μεταξύ όσοι συμμετέχουν σε διαδηλώσεις διαμαρτυρίας κατά της επιστράτευσης, οι οποίες πραγματοποιούνται χωρίς την έγκριση των αρχών, στην πόλη Τιουμέν «θα στέλνονται να υπηρετούν εκτός σειράς», ανέφερε ο ιστότοπος Ura.ru, επικαλούμενο μια πηγή στις υπηρεσίες επιβολής του νόμου και τον δικηγόρο Ιλιά Ρεμεσλό στο κανάλι της εφαρμογής Telegram.\n\nΔΙΑΦΗΜΙΣΗ\n\n«Θα ενεργοποιηθούν μέτρα επιστράτευσης κατά των συμμετεχόντων σε παράνομες συγκεντρώσεις. Θα ελέγχονται επί τόπου η ταυτότητα τους, θα γίνεται ταυτοποίηση, θα συλλαμβάνονται και θα οδηγούνται στο αστυνομικό τμήμα. Στη συνέχεια, θα καθορίζεται η κατηγορία στρατολόγησης με τη συμμετοχή εκπροσώπων του γραφείου στρατολόγησης και κατάταξης. Όσοι δεν εντάσσονται στην πρώτη κατηγορία θα εγγράφονται στο μητρώο για το επόμενη κλήτευση», δήλωσε ο Ρεμεσλό.\n\nΠηγή του ιστότοπου Ura.ru στην FSB της περιοχής Τιουμέν δήλωσε ότι «όσοι συμμετάσχουν σε διαδηλώσεις υπο το σύνθημα «Όχι στην επιστράτευση» θα στέλνονται να υπηρετήσουν εκτός σειράς».\n\nΟ Ιλιά Ρεμεσλό, πρώην μέλος του Κοινωνικού Επιμελητηρίου, είναι ο συντάκτης της μήνυσης που είχε καταθέσει για διάπραξη ποινικών αδικημάτων εξαιτίας της οποίας κινήθηκε η ποινική διαδικασία κατά του πολιτικού της αντιπολίτευσης Αλεξέι Ναβάλνι με την κατηγορία της δυσφήμισης της δικαιοσύνης.\n\nΣύμφωνα με έρευνα των συνεργατών του Ναβάλνι, ο Ρεμεσλό λαμβάνει συνολικά περίπου 10 εκατομμύρια ρούβλια ετησίως για τις δραστηριότητές του από νομικά πρόσωπα που συνδέονται με τον πρώην επικεφαλής του τμήματος εσωτερικής πολιτικής της προεδρικής διοίκησης, Κονσταντίν Κόστιν.",
    "Στα πρόθυρα νέας παγκόσμιας ύφεσης": "Νέα κρισιακά φαινόμενα εμφανίζονται στις ΗΠΑ, στις ευρωπαϊκές χώρες, αλλά και στην Κίνα σε μικρότερο βαθμό. Ως προς την επερχόμενη ύφεση συμφωνούν πλέον το Διεθνές Νομισματικό Ταμείο, ο Παγκόσμιος Οργανισμός Εμπορίου, ο Οργανισμός Ηνωμένων Εθνών, η Ομοσπονδιακή Τράπεζα των ΗΠΑ και η Ευρωπαϊκή Κεντρική Τράπεζα.\n\nΣύμφωνα με εισήγηση του ΔΝΤ στις 12 Ιουλίου 2022, οι ΗΠΑ είναι δύσκολο να αποφύγουν τη νέα ύφεση. Το Ταμείο αναθεώρησε παλιότερη πρόβλεψή του, ότι η ανάπτυξη της αμερικανικής οικονομίας το 2022 θα είναι 2,9% και πλέον γίνεται πρόβλεψη για 2,3%. Επίσης η αύξηση του αμερικανικού ΑΕΠ προβλέπεται, ότι θα είναι το 2023 1% αντί για 1,7%. Η νέα διεθνής ύφεση υποστηρίζεται, ότι θα γίνει αισθητή κυρίως στις ΗΠΑ και στις χώρες της Ευρωπαϊκής Ένωσης,\n\nΣτις ΗΠΑ και την Ευρωπαϊκή Ένωση εμφανίζεται υψηλός πληθωρισμός. Στην Κίνα διογκώνεται το εξωτερικό χρέος, αν και δεν υπάρχει πλήρης εικόνα λόγω της λειτουργίας σκιώδους τραπεζικού συστήματος.\n\nΟι μεγάλες οικονομίες αντιμετωπίζουν προβλήματα εκτέλεσης του προϋπολογισμού και γίνεται προσπάθεια ανάσχεσης των κρισιακών φαινομένων με δημοσιονομικά μέτρα και τη θέσπιση νέων δασμολογικών εμποδίων, που παραπέμπουν σε δημιουργία νέων μορφών προστατευτισμού. Επίσης εμφανίζεται μεγάλη αύξηση των τιμών των ενεργειακών πρώτων υλών και των τροφίμων, όχι μόνο στις ανεπτυγμένες αλλά και στις αναπτυσσόμενες χώρες.\n\nΣτις ΗΠΑ η Ομοσπονδιακή Τράπεζα αυξάνει τα επιτόκια και εμφανίζονται ιδιαίτερα αρνητικά φαινόμενα στις τιμές των ακινήτων, οι οποίες προς το παρόν δεν παρουσιάζουν μεγάλη πτώση, αλλά μειώνεται η κατασκευαστική δραστηριότητα.\n\nΤο ερώτημα πλέον δεν είναι αν θα υπάρξει ύφεση, αλλά αν αυτή θα είναι βραχυχρόνια ή μακροχρόνια. Αυτό σε μεγάλο βαθμό θα είναι συνάρτηση των μεταβολών στα επιτόκια. Στις ΗΠΑ, για δεύτερο συνεχές τετράμηνο, εμφανίζεται μείωση του ΑΕΠ.\n\nΣτην Κίνα, την τελευταία δεκαετία, παρουσιάζεται σχετική επιβράδυνση των ρυθμών οικονομικής ανάπτυξης, που οφείλεται εκτός των άλλων στους δασμολογικούς περιορισμούς για τα κινεζικά προϊόντα, κυρίως εκ μέρους των ΗΠΑ. Δυτικοί οικονομολόγοι θεωρούν, ότι η ύφεση στην Κίνα είναι βαθύτερη, ιδιαίτερα μετά τις επιπτώσεις της πολιτικής «μηδενικού κορονοϊού (zero Covid-19»), αλλά δεν είναι ορατή σε όλο το μέγεθός της λόγω της παρατεταμένης παραοικονομίας.\n\nΣτην Ευρώπη εμφανίζεται ως κύριο πρόβλημα η ενεργειακή κρίση που οδηγεί σε αύξηση του πληθωρισμού για νοικοκυριά και επιχειρήσεις. Ο πληθωρισμός τον Ιούλιο 2022 στις χώρες της ευρωζώνης σκαρφάλωσε στο 9%, ενώ στη Μεγάλη Βρετανία ξεπέρασε το 10%. Τα νοικοκυριά αδυνατούν να πληρώσουν τα κοινόχρηστα που προκύπτουν από τη χρήση του φυσικού αερίου, οι τιμές του οποίου αυξήθηκαν κατά 10 φορές.\n\nΗ Ευρωπαϊκή Ένωση αδυνατεί να παρέμβει έγκαιρα και αποτελεσματικά για την προστασία των καταναλωτών από τον πληθωρισμό και περιορίζεται, με εξαίρεση τις χώρες της Ιβηρικής Χερσονήσου, σε βραχυπρόθεσμα δημοσιονομικά μέτρα και με μεγάλη καθυστέρηση. Η Ευρωπαϊκή Κεντρική Τράπεζα, με μεγάλη δυσκολία, κατάφερε τον Ιούλιο να αυξήσει τα επιτόκια. Στη συνέχεια, στη συνεδρίαση στις 8 Σεπτεμβρίου αύξησε το βασικό επιτόκιο κατά 75 μονάδες βάσης, από 0,5% σε 1,25%.\n\nΌλα τα στοιχεία μαρτυρούν, ότι είμαστε στα πρόθυρα νέας οικονομικής κρίσης. Είναι δύσκολο να υπολογιστεί από πού μπορεί να ξεσπάσει. Λόγω της μεγάλης αλληλεξάρτησης και της παγκοσμιοποίησης των οικονομιών ενδεχόμενη ύφεση σε κάποιο σημείο του πλανήτη ακόμη και αν προκληθεί «τυχαία», μπορεί να επεκταθεί με πολύ γρήγορους ρυθμούς. Είναι χαρακτηριστική η κρίση του 2008 που ξεκίνησε από κάτι «μεμονωμένο», την αγορά ακινήτων στις ΗΠΑ, και πήρε παγκόσμιες διαστάσεις.\n\nΑν οι Κεντρικές Τράπεζες προσανατολιστούν στη δραστική μείωση του πληθωρισμού, όπως έγινε τo 1981, όταν η Ομοσπονδιακή Τράπεζα των ΗΠΑ αύξησε τα επιτόκια στο 20,5%, η κρίση θα είναι βαθιά, με σημαντικές οικονομικές και κοινωνικές συνέπειες, αλλά σχετικά βραχυπρόθεσμη. Αν η αντιμετώπιση του πληθωρισμού γίνει σταδιακά, όπως έγινε με τον στασιμοπληθωρισμό της δεκαετίας του 1970, η κρίση δε θα έχει τόσο μεγάλο βάθος αλλά θα κρατήσει συγκριτικά περισσότερα χρόνια. Τότε διήρκεσε περίπου μια δεκαετία.\n\nΗ παγκόσμια οικονομία έχει αλλάξει από τότε, αλλά πλέον φαίνονται σημάδια νέας εμφάνισης στασιμοπληθωρισμού. Κύρια χαρακτηριστικά του είναι οι υψηλές τιμές, η μεγάλη ανεργία και οι χαμηλοί ρυθμοί οικονομικής ανάπτυξης, οι οποίοι σε κάποιες περιπτώσεις μπορεί να είναι αρνητικοί. Ο στασιμοπληθωρισμός, στην παρούσα φάση, θα ενισχύσει τις χώρες που παράγουν ενεργειακές πρώτες ύλες και προϊόντα ευρείας κατανάλωσης, οι τιμές των οποίων θα παραμείνουν σε υψηλά επίπεδα για μεγάλο χρονικό διάστημα και θα καταστήσει πιο ευάλωτες όσες εξαρτώνται από τις εισαγωγές τους.\n\nΗ ενεργειακή κρίση\n\nΗ ενεργειακή κρίση, τον ερχόμενο χειμώνα, θα επηρεάσει όχι μόνο τις ευρωπαϊκές χώρες, αλλά και τις ΗΠΑ. Δύο μήνες απομένουν μέχρι την τυπική έναρξη της χειμερινής περιόδου και τα αποθέματα φυσικού αερίου στις ΗΠΑ είναι λιγότερα κατά 10% από αντίστοιχες περιόδους των προηγούμενων χρόνων.\n\nΣύμφωνα με το Bloomberg, αυτό οφείλεται στη μεγάλη ζήτηση από τη χρήση των κλιματιστικών λόγω μεγάλης ζέστης το καλοκαίρι. Επίσης μειώθηκαν οι εξορύξεις αερίου κατά 1 δισ. κυβικά. Την ίδια στιγμή, η Ευρωπαϊκή Ένωση θα πληρώσει για το αμερικανικό υγροποιημένο φυσικό αέριο (LNG), επτά φορές ακριβότερα από τις τιμές του στις ΗΠΑ.\n\nΜέχρι το 2016 οι ΗΠΑ ήταν εισαγωγείς φυσικού αερίου. Τα τελευταία χρόνια μετατράπηκαν σε εξαγωγείς, λόγω του σχιστολιθικού αερίου και του LNG. Αυτή την περίοδο υπάρχουν πολλά προβλήματα ιδιαίτερα στο εργοστάσιο στο Φρίπορτ του Τέξας. Επίσης μεγάλοι επενδυτές στο LNG εμφανίζονται ιδιαίτερα διστακτικοί, λόγω της πράσινης μετάβασης και του διακηρυγμένου περιορισμού των ορυκτών καυσίμων σε μεσομακροπρόθεσμο ορίζοντα.\n\nΥπολογίζεται, ότι φέτος ένα τμήμα του αμερικανικού φυσικού αερίου που προοριζόταν για εξαγωγή θα στραφεί στην εσωτερική κατανάλωση. Οι ελλείψεις θα οδηγήσουν σε αύξηση των τιμών, που αυτή την περίοδο στις ευρωπαϊκές αγορές είναι πάνω από 2.500 δολάρια/1.000 κυβικά μέτρα και το χειμώνα προβλέπεται να ξεπεράσει τα 4.000 δολάρια/1.000 κυβικά.\n\nΔυσκολότερα όμως θα αντιμετωπιστεί η αύξηση των τιμών στις χώρες της Ευρωπαϊκής Ένωσης που δεν διαθέτουν ενεργειακές πρώτες ύλες. Υπάρχουν και άλλες εκτιμήσεις. που υπολογίζουν ότι αν συνεχιστεί ο «ενεργειακός πόλεμος» οι τιμές μπορεί να φθάσουν στο φυσικό αέριο μέχρι 10.000 δολάρια/1.000 κυβικά και στο πετρέλαιο μέχρι 370 δολάρια/βαρέλι.\n\nΜεγάλα προβλήματα τροφοδοσίας με καύσιμα θα αντιμετωπίσουν και οι φτωχές χώρες της Ασίας (Πακιστάν, Μπανγκλαντές, Ινδία) που αδυνατούν να αγοράσουν φυσικό αέριο και πετρέλαιο σε αυτές τις υψηλές τιμές. Οι χώρες αυτές διαπραγματεύονται τη προμήθεια του ρωσικού πετρελαίου σε προνομιακές τιμές. Αν οι ελλείψεις συνεχιστούν κατά τη διάρκεια του χειμώνα, στον ανταγωνισμό θα μπουν και οι πλούσιες ασιατικές χώρες (Κίνα, Ιαπωνία, Νότια Κορέα) και αυτό θα οδηγήσει σε περαιτέρω αύξηση των τιμών του LNG.\n\nΧρεοκοπία μεγάλων ευρωπαϊκών εργοστασίων\n\nΟι υψηλές τιμές της ηλεκτρικής ενέργειας έχουν αρνητική επίδραση στην παραγωγή μεγάλων εργοστασίων της Ευρωπαϊκής Ένωσης, ιδιαίτερα στον χώρο της μεταλλουργίας, που παράγουν αλουμίνιο, ψευδάργυρο και άλλα στοιχεία απαραίτητα για την αυτοκινητοβιομηχανία και τις κατασκευές.\n\nΗ νορβηγική Norsk Hydro ASA ανακοίνωσε ότι θα προβεί στο κλείσιμο του εργοστασίου αλουμινίου στην Σλοβακία Slovalco στα τέλη Σεπτεμβρίου. Επίσης κλείνει το μεταλλουργικό εργοστάσιο Budel στην Ολλανδία που ελέγχεται από την εταιρία Nurstar και ανήκει στο γκρουπ της Trafigura. Μετά τη δήλωση αυτή αυξήθηκε η τιμή του ψευδάργυρου κατά 7,2% στο Χρηματιστήριο Μετάλλων του Λονδίνου (LME).\n\nH Glencor ανακοίνωσε τον Αύγουστο, ότι λόγω της ενεργειακής κρίσης στην Ευρώπη, δεν θα παραδώσει τις ποσότητες ψευδαργύρου που είχε συμφωνήσει. Η γερμανική Aurubis AG, η μεγαλύτερη εταιρεία παραγωγής χαλκού στην Ευρώπη δήλωσε ότι λόγω της αύξησης της τιμής της ηλεκτρικής ενέργειας θα μειώσει στο μίνιμουμ τη χρήση φυσικού αερίου και θα μεταφέρει το κόστος στους πελάτες της.\n\nΗ ευρωπαϊκή βιομηχανία επηρεάζεται αρνητικά, από την παραγωγή λιπασμάτων μέχρι την παραγωγή μετάλλων, από τη μεγάλη αύξηση του ενεργειακού κόστους. Η κατάσταση μπορεί να χειροτερεύσει αν επαληθευτούν οι προβλέψεις της Gazprom, ότι η τιμή του φυσικού αερίου θα ξεπεράσει το ύψος των 4.000 δολαρίων/1.000 κυβικά. Το κλείσιμο μεγάλων ευρωπαϊκών εργοστασίων θα ευνοήσει κυρίως την κινεζική και τη ρωσική βιομηχανία.\n\nΗ Κίνα διαθέτει μεγάλα μεταλλουργικά εργοστάσια που παράγουν περίπου 40 εκατομμύρια τόνους αλουμινίου, ετησίως. Το εργοστάσιο της Slovalco είχε παραγωγή περίπου 175 χιλιάδες τόνους αλουμινίου ετησίως και τα τελευταία χρόνια η παραγωγή του δεν ήταν μεγαλύτερη από 100 χιλιάδες τόνους. Η ρωσική Rusal παράγει περίπου 3,6-3,9 εκατομμύρια τόνους αλουμινίου το χρόνο και θα μπορούσε άνετα να καλύψει το κενό από το κλείσιμο του σλοβακικού εργοστασίου. Η ζήτηση για το αλουμίνιο της Rusal ήδη αυξήθηκε κατά 2,9% σε σύγκριση με την αντίστοιχη περίοδο του 2021.\n\nΟι αυξήσεις των τιμών της ηλεκτρικής ενέργειας θα οδηγήσουν σε μείωση της παραγωγής ή κλείσιμο ευρωπαϊκών εργοστασίων παραγωγής χημικών προϊόντων, λιπασμάτων και φυτοφαρμάκων. Η γενίκευση της αύξησης των τιμών οδηγεί σε νέο κύκλο ύφεσης τις χώρες της Ευρωπαϊκής Ένωσης, που σύμφωνα με εκτιμήσεις θα συνεχιστεί και το 2023 και μπορεί να διαρκέσει 3-5 χρόνια.\n\nΗ ρωσική εισβολή στην Ουκρανία\n\nΗ εισβολή της Ρωσίας στην Ουκρανία σίγουρα επέδρασε καταλυτικά στην εμβάθυνση της επερχόμενης οικονομικής ύφεσης.\n\nΟι προβλέψεις για κάμψη της διεθνούς οικονομικής δραστηριότητας οφείλονται στους παρακάτω παράγοντες:\n\nΟ πόλεμος στην Ουκρανία μπορεί να οδηγήσει σε απότομο σταμάτημα της τροφοδοσίας της Ευρώπης με φυσικό αέριο από τη Ρωσία.\n\nΟ πληθωρισμός μπορεί να διατηρηθεί σε υψηλά επίπεδα σε περίπτωση διατήρησης της άσχημης κατάστασης στην αγορά εργασίας και των προγνωστικών για περαιτέρω αυξήσεις των τιμών. Ο αποπληθωρισμός θα κοστίσει περισσότερο απ’ ότι είχε προβλεφθεί.\n\nΤα κρισιακά φαινόμενα θα επεκταθούν και στις αναπτυσσόμενες χώρες.\n\nΕνδεχόμενη νέα έξαρση του κορονοϊού θα ασκήσει επιπλέον πιέσεις στην οικονομική ανάπτυξη της Κίνας.\n\nΟι αυξημένες τιμές στα είδη ευρείας κατανάλωσης και τις ενεργειακές α’ ύλες θα οδηγήσουν σε διατάραξη της διατροφικής ασφάλειας και υποβάθμιση του βιοτικού επιπέδου με επακόλουθες κοινωνικές εκρήξεις.\n\nΗ γεωπολιτική αντιπαράθεση εμποδίζει την ανάπτυξη του διεθνούς εμπορίου και τη συνεργασία μεταξύ των χωρών.\n\nΗ αύξηση των επιτοκίων οδηγεί στην αύξηση του κόστους δανεισμού και τη μείωση των δανείων. Οι φυγόκεντρες τάσεις υπερισχύουν των κεντρομόλων στις διεθνείς οικονομικές σχέσεις και τα γεωπολιτικά προβλήματα δυσκολεύουν την εκπόνηση διεθνούς σχεδίου αντιμετώπισης των συνεπειών μιας επερχόμενης ύφεσης.\n\nΗ Παγκόσμια Τράπεζα είχε κάνει πρόγνωση τον Ιανουάριο 2022, ότι θα υπάρξει επιβράδυνση των ρυθμών ανάπτυξης διεθνώς και ότι κατά το τρέχον έτος θα είναι 4,2%. Τον Ιούνιο 2022 μείωσε τα προγνωστικά στο 2,9% και στην εισήγησή της αναφέρεται ότι «αναμένεται η πιο απότομη υποχώρηση της παγκόσμιας οικονομίας τα τελευταία 80 χρόνια».\n\nΟ επικεφαλής της Παγκόσμιας Τράπεζας David Malpass θεωρεί, ότι δύσκολα θα αποτραπεί η ύφεση, προτείνοντας αύξηση της παραγωγής και αποφυγή εμπορικών περιορισμών. Ο πληθωρισμός στις ΗΠΑ και την Ευρωπαϊκή Ένωση άρχισε να αυξάνεται πολύ πιο πριν από τη ρωσική εισβολή και την επιβολή των κυρώσεων. Στις ΗΠΑ αυξήθηκε απότομα το 2021, φθάνοντας στο 7% έναντι 1,3-2% ετησίως, κατά τη δεκαετία 2010-2020. Τώρα είναι πάνω από 8,5%. Στην Ευρωπαϊκή Ένωση ο πληθωρισμός το 2021 έφθασε στο 5,3%, έναντι 2% το 2020.\n\nΤώρα είναι πάνω από 8%. Στην εισήγηση του Ιουνίου της Παγκόσμιας Τράπεζας, η σημερινή κατάσταση της παγκόσμιας οικονομίας παρομοιάζεται με τον στασιμοπληθωρισμό της δεκαετίας του 1970, που για την αντιμετώπιση της κρίσης χρησιμοποιήθηκε «μαλακή» χρηματοπιστωτική πολιτική. Αυτό είχε ως αποτέλεσμα η ύφεση να κρατήσει μεγάλο χρονικό διάστημα, αλλά να μην έχει ιδιαίτερα μεγάλο βάθος. Στην εισήγηση υποστηρίζεται ότι πληθωρισμός μπορεί να επιβραδυνθεί και να μειωθεί με τους εξής τρόπους:\n\nΜείωση των δαπανών των επιχειρήσεων για αύξηση της παραγωγής.\n\nΜείωση των περιορισμών και των δασμολογικών προστατευτισμών στις μεταφορές και το διεθνές εμπόριο.\n\nΣταθεροποίηση και μείωση των διεθνών τιμών των ενεργειακών πρώτων υλών.\n\nΟι αυξήσεις της προσφοράς χρήματος κατά τη διάρκεια της πανδημίας έγιναν για τη συγκράτηση της μείωσης των ρυθμών ανάπτυξης. Το 2020 οι ΗΠΑ τύπωσαν 9 τρισ. δολάρια και η Ευρωπαϊκή Ένωση 4 τρισ. ευρώ. Η κατάσταση επιδεινώθηκε από τα διαδοχικά lockdowns, την επιβολή των κυρώσεων στην Ρωσία και την αύξηση του μεταφορικού κόστους διεθνώς.\n\nΣτην απότομη αύξηση του πληθωρισμού συνέβαλαν οι δημόσιες δαπάνες για την αντιμετώπιση της πανδημίας και τα χαμηλά επιτόκια των Κεντρικών Τραπεζών. Η ενίσχυση του δολαρίου έκανε ακριβότερες τις αμερικανικές εξαγωγές και δημιούργησε εισαγόμενο πληθωρισμό στις άλλες χώρες-εισαγωγείς αμερικανικών προϊόντων και υπηρεσιών.\n\nΗ ρωσική εισβολή και οι κυρώσεις που ακολούθησαν ήταν το «κερασάκι στην τούρτα» των πληθωριστικών πιέσεων, διεθνώς, κυρίως λόγω της αύξησης των τιμών της ενέργειας.\n\nΟι συνέπειες επεκτάθηκαν σε όλη την εφοδιαστική αλυσίδα.\n\nΗ παγκόσμια οικονομία πλέον αντιμετωπίζει το φάσμα του στασιμοπληθωρισμού. Μείωση της οικονομικής δραστηριότητας, αύξηση των τιμών και της ανεργίας συνιστούν εκρηκτικό μείγμα. Οι Κεντρικές Τράπεζες αυξάνουν τα επιτόκια. Η οικονομία εισέρχεται στο φαύλο κύκλο και αυξάνεται το κόστος δανεισμού για νοικοκυριά και επιχειρήσεις. Ο στασιμοπληθωρισμός πλήττει πρώτιστα και κυρίως τα χαμηλά εισοδήματα που δεν μπορούν να ανταποκριθούν στις νέες αυξήσεις των τιμών, ενώ ταυτόχρονα παρατηρείται αυξανόμενη ανεργία.\n\nΣε διάφορες οικονομικές αναλύσεις αναφέρεται, ότι η επερχόμενη οικονομική κρίση θα είναι συνέχεια της προηγούμενης, η οποία δεν έκλεισε, επειδή επιχειρήθηκε να αντιμετωπιστεί με τα ίδια όπλα που τη δημιούργησαν. Το «αόρατο χέρι» της αγοράς που προβάλλεται από τον νεοφιλελευθερισμό δεν λύνει, αλλά επιδεινώνει την κατάσταση. Χρειάζεται επειγόντως αλλαγή παραδείγματος.\n\n* Ανάλυση του Μιχάλη Ρένεση, Οικονομολόγου, πρώην Προέδρου της ΛΑΡΚΟ Γ.Μ.Μ. ΑΕ στο Ινστιτούτο Εναλλακτικών Πολιτικών ΕΝΑ",
    "Σαν σήμερα: Σημαντικά γεγονότα της 17ης Σεπτεμβρίου": "Αμέτρητα γεγονότα συνέβησαν και συμβαίνουν κάθε μέρα στον πλανήτη Γη.\n\nΣαν σήμερα 17 Σεπτεμβρίου επιλέξαμε τα παρακάτω, που συνέβησαν:\n\nΓεγονότα\n\n1111 – Ο Αλφόνσος Ζ΄ στέφεται βασιλιάς της Γαλικίας.\n\n1176 – Ο βυζαντινός στρατός ηττάται από τους Σελτζούκους Τούρκους στη μάχη του Μυριοκέφαλου.\n\n1577 – Επικυρώνεται η συνθήκη του Μπερζεράκ ανάμεσα στον Ερρίκο Γ΄ της Γαλλίας και τους Ουγενότους.\n\n1630 – Ιδρύεται η πόλη της Βοστώνης στη Μασαχουσέτη.\n\n1631 - Κατά τη διάρκεια του Τριακονταετούς Πολέμου, η Σουηδία επιτυγχάνει σημαντική νίκη εναντίον της Αγίας Ρωμαϊκής Αυτοκρατορίας στη μάχη του Μπράιτενφελντ.\n\n1787 - Υπογράφεται στη Φιλαδέλφεια (Πενσυλβάνια) το Σύνταγμα των Ηνωμένων Πολιτειών.\n\n1809 - Υπογράφεται συνθήκη μεταξύ της Σουηδίας και της Ρωσίας, σύμφωνα με την οποία το έδαφος της σημερινής Φινλανδίας παραχωρείται στη Ρωσία.\n\n1859 – Ο Τζόσουα Νόρτον αυτοανακηρύσσεται ως «Νόρτον Α΄, αυτοκράτορας των Ηνωμένων Πολιτειών».\n\nImage\n\nΟ Τζόσουα Νόρτον\n\n1862 - Αμερικανικός Εμφύλιος Πόλεμος: Κατά τη μάχη του Αντίταμ, ο Τζορτζ ΜακΚλέλαν σταματά την πορεία του Συνομόσπονδου στρατού του Ρόμπερτ Λη προς το βορρά, στην πιο αιματηρή ημέρα στην αμερικανική στρατιωτική ιστορία.\n\n1916 - Α΄ Παγκόσμιος Πόλεμος: Ο ιπτάμενος άσος της γερμανικής αυτοκρατορικής αεροπορίας Μάνφρεντ φον Ριχτχόφεν («Ο Κόκκινος Βαρώνος») κερδίζει την πρώτη του αερομαχία στο Καμπρέ, Γαλλία.\n\nImage\n\nΟ Μάνφρεντ φον Ριχτχόφεν\n\n1920 - Ο Βασιλιάς των Ελλήνων Αλέξανδρος Α’ τραυματίζεται από δάγκωμα μαϊμούς, προσπαθώντας να υπερασπιστεί το αγαπημένο του σκυλάκι από την επίθεση δύο μαϊμούδων στους Βασιλικούς Κήπους του Τατοΐου. Οι γιατροί του ανακοινώνουν ότι το τραύμα του δεν εμπνέει καμία ανησυχία, αλλά λίγες μέρες αργότερα θα πάθει σηψαιμία και θα πεθάνει στις 12 Οκτωβρίου 1920, σε ηλικία 27 ετών.\n\nImage\n\n1922 – Ολοκληρώνεται η Καταστροφή της Σμύρνης.\n\nImage\n\nΗ καταστροφή της Σμύρνης\n\n1928 - Τροπικός κυκλώνας χτυπά τη νοτιοανατολική Φλόριντα, σκοτώνοντας περισσότερα από 2.500 άτομα.\n\n1939 - Β΄ Παγκόσμιος Πόλεμος: Σοβιετική εισβολή στην Πολωνία.\n\n1940 - Β΄ Παγκόσμιος Πόλεμος: Μετά την ήττα των Γερμανών στη μάχη της Αγγλίας, ο Αδόλφος Χίτλερ αναβάλει επ' αόριστον την Επιχείρηση Θαλάσσιος Λέων.\n\n1944 - Β΄ Παγκόσμιος Πόλεμος: Οι γερμανικές δυνάμεις δέχονται επίθεση από τους συμμάχους στον Άγιο Μαρίνο.\n\n1948 - Δολοφονείται ο κόμης Φόλκε Μπερναντόττε, ο οποίος διορίστηκε από τον Ο.Η.Ε. για να μεσολαβήσει μεταξύ των αραβικών εθνών και του Ισραήλ.\n\nImage\n\nΟ Φόλκε Μπερναντόττε\n\n1965 – Ορκίζεται η τέταρτη \"κυβέρνηση εθνικής ανάγκης\" υπό τον Στέφανο Στεφανόπουλο, 63 μέρες από την έναρξη της πολιτικής κρίσης. Αντιπρόεδροι οι Ηλίας Τσιριμώκος και Γεώργιος Αθανασιάδης - Νόβας, υπουργός Συντονισμού ο Κωνσταντίνος Μητσοτάκης και Εθνικής Άμυνας ο Σταύρος Κωστόπουλος.\n\nImage\n\nΟ Στέφανος Στεφανόπουλος\n\n1974 - Το Μπανγκλαντές, η Γρενάδα και η Γουινέα-Μπισσάου γίνονται μέλη του Ο.Η.Ε.\n\n1978 – Διάσκεψη κορυφής μεταξύ Ισραήλ και Αιγύπτου στο Καμπ Ντέιβιντ, υπό την αιγίδα των ΗΠΑ.\n\n1981 – Αναλαμβάνει Πρωθυπουργός της Ελλάδας (προσωρινά) ο Γεώργιος Ράλλης.\n\n1983 – Η Βανέσα Γουίλιαμς γίνεται η πρώτη Αφροαμερικανή Μις Αμερική.\n\nImage\n\nΗ Βανέσα Γουίλιαμς\n\n1988 – Ξεκινούν οι 24οι Ολυμπιακοί Αγώνες στη Σεούλ και ολοκληρώνονται στις 2 Οκτωβρίου. Μετέχουν πάνω από 9.500 αθλητές και αθλήτριες από 160 χώρες σε 23 αθλήματα ενώ 14.000 είναι οι εκπρόσωποι του Τύπου. Οι μόνες χώρες που απουσιάζουν είναι η Βόρεια Κορέα και η Κούβα.\n\n1989 – Ο τυφώνας Χιούγκο ξεκινάει το φονικό του πέρασμα από την Καραϊβική Θάλασσα (62 νεκροί σε 4 ημέρες).\n\n1991 – Τα Ομόσπονδα Κράτη της Μικρονησίας, και τα Νησιά Μάρσαλ γίνονται ανεξάρτητα κράτη και εισέρχονται στον ΟΗΕ.\n\n1991 – Η Βόρεια Μακεδονία κηρύσσει την ανεξαρτησία τους από τη Γιουγκοσλαβία, με την ονομασία Δημοκρατία της Μακεδονίας.\n\n1991 – Βόρεια και Νότια Κορέα γίνονται μέλη του ΟΗΕ, μαζί με τις Εσθονία, Λετονία και Λιθουανία.\n\n2001 – Ειδικές δυνάμεις των ΗΠΑ εισβάλλουν στο Αφγανιστάν. Στο μεταξύ, Πακιστανοί υψηλόβαθμοι αξιωματούχοι σπεύδουν στην Καμπούλ για να πείσουν τους Ταλιμπάν να παραδώσουν στη δικαιοσύνη τον Οσάμα μπιν Λάντεν. Επαναλειτουργεί το Χρηματιστήριο στη Νέα Υόρκη, ενώ ο Πρόεδρος Μπους χαρακτηρίζει σταυροφορία τον αγώνα κατά της τρομοκρατίας.Τα σύνορα με το Αφγανιστάν κλείνει το Πακιστάν.\n\n2005 – Η Έλεν Κλαρκ γίνεται η πρώτη Πρωθυπουργός στη Νέα Ζηλανδία που εξασφαλίζει τρίτη συνεχή θητεία, κερδίζοντας στις εκλογές, με οριακή πλειοψηφία.\n\nImage\n\nΗ Έλεν Κλαρκ\n\n2007 – Εντολή σχηματισμού νέας κυβέρνησης λαμβάνει ο Κώστας Καραμανλής, νικητής των βουλευτικών εκλογών.\n\n2013 – Δολοφονείται στην Αμφιάλη ο Παύλος Φύσσας, γνωστός και με το καλλιτεχνικό ψευδώνυμο Killah P, με δύο μαχαιριές από τον Γιώργο Ρουπακιά, μέλος της Χρυσής Αυγής.\n\nImage\n\nΟ Παύλος Φύσσας\n\nΓεννήσεις\n\n1931 - Γεννήθηκε η Αν Μπάνκροφτ, Αμερικανίδα ηθοποιός.\n\nImage\n\nΗ Αν Μπάνκροφτ\n\n1934 - Γεννήθηκε ο Γουόρεν Μιτόφσκι Αμερικανός εκλογολόγος, που θεωρείται ο \"πατέρας\" των exit poll.\n\n1940 - Γεννήθηκε ο Φίλιππος Δ. Δρακονταειδής, Έλληνας συγγραφέας.\n\n1940 - Γεννήθηκε ο Σωτήρης Μουστάκας, Κύπριος ηθοποιός.\n\nImage\n\nΟ Σωτήρης Μουστάκας\n\n1948 - Γεννήθηκε ο Αντώνης Πολιτάκης, Έλληνας ζωγράφος.\n\n1965 - Γεννήθηκε ο Μπράιαν Σίνγκερ, Αμερικανός σκηνοθέτης.\n\n1971 - Γεννήθηκε η Αντριάνα Σκλεναρίκοβα, μοντέλο από τη Σλοβακία.\n\nImage\n\nΗ Αντριάνα Σκλεναρίκοβα\n\n1973 - Γεννήθηκε ο Ντέμης Νικολαΐδης, Έλληνας ποδοσφαιριστής.\n\nImage\n\nΟ Ντέμης Νικολαΐδης\n\n1978 – Γεννήθηκε η Ελεονώρα Μελέτη, Ελληνίδα δημοσιογράφος.\n\nImage\n\nΗ Ελεονώρα Μελέτη\n\nΘάνατοι\n\n397 – Πέθανε ο Νεκτάριος, Πατριάρχης Κωνσταντινουπόλεως.\n\n1179 – Πέθανε η Χίλντεγκαρντ του Μπίνγκεν, Γερμανίδα αγία, φιλόσοφος και συνθέτρια.\n\n1762 - Φραντσέσκο Τζεμινιάνι, Ιταλός βιολιστής και συνθέτης.\n\n1825 - Πέθανε ο Ιωάννης Διομήδης - Κυριακός, Έλληνας επαναστάτης.\n\n1899 - Πέθανε ο Ιωσήφ Λιμπεράλης, Έλληνας συνθέτης.\n\n1923 – Πέθανε ο Στέφανος Δραγούμης, Έλληνας πολιτικός.\n\nImage\n\nΟ Στέφανος Δραγούμης\n\n1961 – Πέθανε ο Αντνάν Μεντερές, Τούρκος πολιτικός\n\n1982 – Πέθανε ο Μάνος Λοΐζος, Έλληνας συνθέτης.\n\nImage\n\nΟ Μάνος Λοΐζος\n\n1984 - Πέθανε ο Πέτρος Γαρουφαλιάς, Έλληνας πολιτικός.\n\n1985 - Πέθανε η Λόρα Άσλεϊ, Ουαλή σχεδιάστρια μόδας.\n\n1994 – Πέθανε ο Καρλ Πόπερ, Αυστριακός φιλόσοφος.\n\n1996 – Πέθανε ο Σπύρος Άγκνιου, Αμερικανός πολιτικός.\n\nImage\n\nΟ Σπύρος Άγκνιου\n\n2011 – Πέθανε ο Φαίδων Ματθαίου, Έλληνας καλαθοσφαιριστής και προπονητής.\n\nImage\n\nΟ Φαίδων Ματθαίου\n\n2013 - Πέθανε ο Μιχάλης Γιαννάτος, Έλληνας ηθοποιός.\n\n2021- Πέθανε ο Γεώργιος Καλακαλλάς Έλληνας γλύπτης.\n\nΔΙΑΒΑΣΤΕ ΕΠΙΣΗΣ\n\nΑλτσχάιμερ και Πάρκινσον μπορεί να εμφανιστούν μετά από συχνές σοβαρές λοιμώξεις\n\nΙάπωνες δημιούργησαν ρομπότ με αίσθηση χιούμορ που ξέρει πότε και πώς να γελάσει\n\nΤης έκλεψε το λάπτοπ και το κινητό, αλλά δεν ήξερε πως γνώριζε Jiu Jitsu (βίντεο)",
    "Πριγκίπισσα Άννα για την Βασίλισσα Ελισάβετ: Αισθάνομαι τυχερή που πέρασα με την μητέρα μου τις τελευταίες 24 ώρες της ζωής της": "Η μοναχοκόρη της Βασίλισσας Ελισάβετ, η Πριγκίπισσα Άννα ήταν εκείνη που συνόδευσε την μητέρα της από το Εδιμβούργο στο Λονδίνο στην τελευταία πτήση της Βασίλισσας. Ήταν όμως και εκείνη που πέρασε μαζί της τις τελευταίες 24 ώρες της ζωής της.\n\nΤο μοιράστηκε σε μια τρυφερή ανακοίνωση που εξέδωσε και στην οποία αναφέρει:\n\nΔΙΑΦΗΜΙΣΗ\n\n«Ήμουν τυχερή που πέρασα τις τελευταίες 24 ώρες της ζωής της αγαπημένης μου μητέρας μαζί της. Ήταν τιμή και προνόμιο να την συνοδεύσω στο τελευταίο της ταξίδι. Το να γίνω μάρτυρας της αγάπης και του σεβασμού από τόσους πολλούς σε αυτά τα ταξίδια που με έκανε να νιώσω ταπεινή αλλά και χαρούμενη.\n\nΘα έχουμε να μοιραστούμε όλοι μοναδικές αναμνήσεις. Ευχαριστώ το κάθε έναν που μοιράζεται μαζί μας την αίσθηση της απώλειάς μας. Μας υπενθυμίζει πόσο καταλυτική ήταν η παρουσία της και η συνεισφορά της στην εθνική μας ταυτότητα τόσο που την θεωρούσαμε δεδομένη.\n\nΔΙΑΦΗΜΙΣΗ\n\nΕίμαι ευγνώμων για την υποστήριξη και την κατανόηση στον αγαπημένο μου αδερφό Κάρολο ο οποίος αποδέχθηκε τις ευθύνες του Μονάρχη.\n\nΣτην μητέρα μου, την Βασίλισσα, σ’ ευχαριστώ",
    "«Κουμπαριά» με τη Δεξιά της Κύπρου ο κοριός του Μητσοτάκη": "Το Predator ήρθε στην Ελλάδα από τη μεγαλόνησο με… άδεια εξαγωγής\n\nΑπό την Κύπρο… µε αγάπη. Καταιγιστικές είναι οι εξελίξεις αναφορικά µε το σκάνδαλο των παρακολουθήσεων στην Ελλάδα µετά και τις αποκαλύψεις του βουλευτή του ΣΥΡΙΖΑ Χρήστου Σπίρτζη ότι τον Νοέµβριο του 2021 έπεσε κι αυτός θύµα του παράνοµου λογισµικού παρακολούθησης Predator, καθώς όπως προκύπτει υπάρχει άµεση σύνδεση µεταξύ Ελλάδας και Κύπρου. Κι αυτό γιατί, σύµφωνα µε τα στοιχεία που έχει στη διάθεσή του το Documento, το Predator ήρθε στην Ελλάδα µέσω της Κύπρου –όπως όλα δείχνουν είχε δοθεί και άδεια εξαγωγής αντίστοιχου λογισµικού παρακολούθησης από την Κύπρο παρότι αυτό απαγορεύεται–, όπου, αν και αποκαλύφθηκε το τεράστιο σκάνδαλο παρακολουθήσεων του µαύρου βαν, οι ενορχηστρωτές του πρωτοφανούς κατασκοπευτικού εγχειρήµατος έµειναν ατιµώρητοι. Κι έπειτα, σαν να µην τρέχει τίποτε, µεταφέρθηκαν στην Ελλάδα προκειµένου να συνεχίσουν το έργο τους.\n\nΜπροστά σε αυτήν τη ζοφερή πραγµατικότητα η κυβέρνηση επιµένει να χρησιµοποιεί ως υπερασπιστική της γραµµή ότι η ίδια δεν φέρει καµιά ευθύνη για το Predator. Οπως είχε δηλώσει άλλωστε ο κυβερνητικός εκπρόσωπος Γιάννης Οικονόµου από την αρχή των αποκαλύψεων µε αφορµή την παρακολούθηση του δηµοσιογράφου Θανάση Κουκάκη, αυτά γίνονται «από ιδιώτη». Κανένας ιδιώτης όµως δεν υπάρχει, παρά η ίδια η κυβέρνηση και προσωπικά ο Κυριάκος Μητσοτάκης που έχει υπό την ευθύνη του την ΕΥΠ από την πρώτη ηµέρα που ανέλαβε τη διακυβέρνηση της χώρας. Οσα επιµένει να ανακυκλώνει λοιπόν η κυβέρνηση προκειµένου να αποποιηθεί τις βαρύτατες ευθύνες της, που έχουν σκιαγραφήσει µια υπόθεση που θυµίζει κατασκοπευτικό θρίλερ, είναι ανάξια σχολιασµού.\n\nΠαρά την προφανή προσπάθεια αποπροσανατολισµού λοιπόν εκ µέρους της κυβέρνησης, ο Κυρ. Μητσοτάκης οφείλει να δώσει επιτέλους ξεκάθαρες απαντήσεις αναφορικά µε τον λόγο διείσδυσης του Predator στη χώρα µας, που όπως όλα δείχνουν µας κληροδοτήθηκε από την Κύπρο. Είναι άλλωστε χαρακτηριστικό ότι ο αντιπρόεδρος της Κοµισιόν Μαργαρίτης Σχοινάς, µιλώντας στο συνέδριο της Ν∆ τον περασµένο Μάιο, τάχτηκε υπέρ της εκλογής του αρχηγού του ∆ηµοκρατικού Συναγερµού (∆ΗΣΥ) Αβέρωφ Νεοφύτου στις εκλογές του Φεβρουαρίου του 2023. Μια αδιανόητη παρέµβαση στα εσωτερικά άλλης χώρας. Συνδέεται αυτό µε το… ταξίδι που έκανε το Predator από την Κύπρο στην Ελλάδα; Ο Κυρ. Μητσοτάκης επιµένει να µην απαντά, αλλά οι απαντήσεις αργά ή γρήγορα θα δοθούν.\n\nΤο µαύρο βαν που… έκοβε βόλτες στη Λάρνακα\n\nΕνα µαύρο βαν τριγυρνούσε για καιρό στη Λάρνακα, κοντά στην περιοχή των Φοινικουδών. Είχε φιµέ τζάµια, ξένες πινακίδες κι ένα κουβούκλιο στην οροφή του. Κανείς δεν ενδιαφέρθηκε γιατί ένα µαύρο βαν, όµοιο µε αυτό που αντικρίζει κανείς σε ταινίες κατασκοπευτικού θρίλερ, βρισκόταν συνεχώς σε εκείνη την περιοχή στην Κύπρο. Ολα αυτά µέχρι που έφτασε µια καταγγελία στην κυπριακή αστυνοµία αναφορικά µε αυτό το µαύρο βαν, το οποίο άµεσα κατασχέθηκε. Κι αυτό που αποκαλύφθηκε ξεπερνάει το σενάριο ταινίας. Οχι µόνο γιατί το µαύρο βαν φαίνεται ότι παρακολουθούσε τα τηλέφωνα χιλιάδων πολιτών. Αλλά γιατί, πολύ περισσότερο, κανείς δεν φάνηκε να ενδιαφέρεται έµπρακτα για την αποκάλυψη του πρωτοφανούς κατασκοπευτικού εγχειρήµατος που όπως όλα δείχνουν έφτασε µέχρι και τη χώρα µας.\n\nΟπως αναφέρθηκε στον κυπριακό Τύπο, κατασχέθηκε επίσης παράνοµος εξοπλισµός, δηλαδή συστήµατα και λογισµικό που επέτρεπαν την παρακολούθηση τηλεφώνων και τα οποία είχαν παραληφθεί από το µαύρο βαν. Παράλληλα, συνελήφθησαν τρία άτοµα. Ενα εξ αυτών ήταν ο Ταλ Ντίλιαν, ο Ισραηλινός ιδιοκτήτης της εταιρείας WiSpear Systems Limited, η οποία κατείχε το περίφηµο µαύρο βαν. Το όνοµα του Ταλ Ντίλιαν µόνο άγνωστο δεν είναι στην Ελλάδα, αφού έχει συνδεθεί µε το λογισµικό Predator, µέσω του οποίου έγινε προσπάθεια παρακολούθησης του προέδρου του ΠΑΣΟΚ-ΚΙΝΑΛ Νίκου Ανδρουλάκη και µέσω του οποίου παρακολουθήθηκαν ο δηµοσιογράφος Θ. Κουκάκης και –µετά τις τελευταίες αποκαλύψεις– ο βουλευτής του ΣΥΡΙΖΑ Χρ. Σπίρτζης. Αυτή ήταν όµως απλώς η αρχή για ένα τεράστιο κατασκοπευτικό, πολιτικό αλλά και δικαστικό σκάνδαλο.\n\nΗ δολοφονία Κασόγκι στη Σαουδική Αραβία\n\nΗ υπόθεση έλαβε αµέσως τεράστιες διαστάσεις στην Κύπρο. Σύντοµα αποκαλύφθηκε ότι η εταιρεία WiSpear Systems Limited –εξακολουθεί να εδρεύει στην Κύπρο– είχε κατασκευάσει ηλεκτρονικά συστήµατα παρακολούθησης τα οποία θα µπορούσαν να χρησιµοποιηθούν για υποκλοπή ιδιωτικής επικοινωνίας. Ενα από αυτά τα παράνοµα ηλεκτρονικά µηχανήµατα, σύµφωνα µε ρεπορτάζ της κυπριακής ιστοσελίδας philenews.com, «τοποθετήθηκε τον Απρίλιο του 2019 στο βαν και τα άλλα σε βαλίτσες».\n\nΣύµφωνα µε τα δηµοσιεύµατα της εποχής, ο Ταλ Ντίλιαν φαίνεται ότι… έσκαψε µόνος τον λάκκο του, αφού λίγο καιρό πριν από τη σύλληψή του δηµοσιεύτηκε από το περιοδικό «Forbes» ένα βίντεό του στις 5 Αυγούστου 2019 όπου διαφήµιζε τα προϊόντα της εταιρείας του, το οποίο τράβηξε τα βλέµµατα των κυπριακών αρχών. Μάλιστα, στο επίµαχο βίντεο αναφέρεται ότι προτού δραστηριοποιηθεί στον ιδιωτικό τοµέα ο Ταλ Ντίλιαν εργαζόταν για 24 χρόνια ως κατάσκοπος, ως µέλος του επίλεκτου σώµατος των ισραηλινών δυνάµεων, ενώ αργότερα τοποθετήθηκε επικεφαλής της τεχνολογικής µονάδας των µυστικών υπηρεσιών του ισραηλινού στρατού.\n\nΑξίζει επίσης να αναφερθεί πως µια από τις πρώτες εταιρείες του Ταλ Ντίλιαν, η Circles, είχε συγχωνευθεί µε τον όµιλο NSO. Παραµένει άγνωστο αν αυτές οι δύο εταιρείες συγχωνεύονται επιχειρηµατικά. Αυτό που δεν είναι άγνωστο είναι ότι η NSO παρήγαγε το λογισµικό Pegasus, µέσω του οποίου παρακολουθήθηκαν µεταξύ άλλων τα κινητά δύο γυναικών που βρίσκονταν κοντά στον Σαουδάραβα δηµοσιογράφο Τζαµάλ Κασόγκι που δολοφονήθηκε στις 2 Οκτωβρίου 2018 από πράκτορες της κυβέρνησης του Ριάντ στο προξενείο της Σαουδικής Αραβίας στην Κωνσταντινούπολη.\n\n«Εκατοντάδες υποκλοπές»\n\nΜετά το πέρας της έρευνας που διενήργησαν οι κυπριακές αρχές αποκαλύφθηκε από την επιστηµονική εξέταση του εξοπλισµού που κατασχέθηκε ότι τόσο στο κτίριο της επίµαχης εταιρείας όσο και εντός του µαύρου βαν «υπήρχαν εγκατεστηµένα συστήµατα παρακολούθησης και ότι µεταξύ Μαΐου και Νοεµβρίου 2019 υποκλάπηκαν 626 διεθνείς ταυτότητες συνδροµητών κινητών τηλεφώνων». Παράλληλα, όπως διαπιστώθηκε, «η εταιρεία τον Οκτώβριο του 2018 είχε δηλώσει στο τµήµα Τελωνείων πως το βαν που εισήγαγε θα χρησιµοποιείτο για µετεωρολογικούς σκοπούς». Οπως φαίνεται όµως, µόνο µε τον καιρό δεν ασχολούνταν το µαύρο βαν.\n\nΗ υπόθεση είναι ακόµη πιο σοκαριστική. Η κυπριακή αστυνοµία συνέταξε έκθεση αναφορικά µε τη διερεύνηση της υπόθεσης του µαύρου βαν στο πλαίσιο αιτήµατος για την προσωποκράτηση των τριών επίµαχων προσώπων για τα οποία δεν διατάχτηκε τελικά προφυλάκιση. Το σηµαντικότερο δεν είναι αυτό.\n\n«Αδεια εξαγωγής σε άλλη χώρα»\n\nΟ ανακριτής του Τµήµατος Καταπολέµησης Εγκλήµατος Μάριος Παπαευρυβιάδης, ο οποίος ηγήθηκε των αστυνοµικών ερευνών, δήλωσε ενώπιον του Επαρχιακού ∆ικαστηρίου Λάρνακας ότι στις αρχές του 2018 η Κύπρος προχώρησε σε εξαγωγή λογισµικού παρακολούθησης σε άλλη, άγνωστη χώρα. Ισως στην Ελλάδα;\n\nΟπως αναφέρεται σε ρεπορτάζ του insidestory.gr, στη σελίδα 18 της επίµαχης έρευνας αναγράφεται χαρακτηριστικά πως «από τον έλεγχο διαπιστώθηκε ότι κατά τον µήνα Μάρτιο του 2018 η εταιρεία WS WiSpear Systems Ltd έλαβε από την Κυπριακή ∆ηµοκρατία άδεια εξαγωγής εξοπλισµού παρακολούθησης που σχεδιάστηκε για την εξαγωγή φωνής ή δεδοµένων µέσω συχνότητας επικοινωνίας». Παρότι η ίδια η κυπριακή αστυνοµία κατέθεσε έγγραφο στο δικαστήριο που φαίνεται να αποδεικνύει ότι η Κύπρος εξέδωσε άδεια εξαγωγής λογισµικού παρακολούθησης, το οποίο είναι γνωστό πώς µπορεί να χρησιµοποιηθεί, όπως διαφάνηκε και από την εξέλιξη της υπόθεσης των παρακολουθήσεων στην Ελλάδα, το δικαστήριο άφησε ελεύθερο τον Ταλ Ντίλιαν και τα άλλα δύο µέλη της εταιρείας.\n\nΚι αυτό µολονότι κάτι τέτοιο φαίνεται πως απαγορεύεται ρητά, βάσει της οδηγίας 821 του Ευρωπαϊκού Κοινοβουλίου που αφορά µεταξύ άλλων τους κανονισµούς που διέπουν τα είδη «διπλής χρήσης», δηλαδή αγαθά όπως λογισµικό και τεχνολογία που µπορούν να χρησιµοποιηθούν για πολιτικούς και στρατιωτικούς σκοπούς.\n\n«9,5 εκατοµµύρια συσκευές»\n\nΣύµφωνα πάντως µε όσα αναγράφονται στο επίµαχο ρεπορτάζ, παράγοντας που πήρε µέρος στις έρευνες για τις συνθήκες της δραστηριοποίησης του Ταλ Ντίλιαν και του συνεταίρου του Σαχάκ Αβνι στην Κύπρο είπε το περασµένο Σαββατοκύριακο στο insidestory.gr ότι «υπήρχε παρέµβαση από το κυβερνητικό κόµµα για την εξασφάλιση των εξαγωγικών αδειών των Ισραηλινών».\n\nΣτην επίµαχη έκθεση αναφέρονται κι άλλα ανατριχιαστικά, αφού βάσει του ίδιου ρεπορτάζ «ο Ντίλιαν είχε συµφωνήσει προφορικά µε τη διοίκηση του αεροδροµίου της Λάρνακας να στήσει κεραίες που θα ενίσχυαν κατά τους ισχυρισµούς του το σήµα της ασύρµατης επικοινωνίας Wi-Fi. Η εταιρεία του εγκατέστησε κεραίες εκποµπής και λήψης του σχετικού σήµατος, δηµιουργώντας ένα πεδίο όπου σαρώνονταν τα στοιχεία των συσκευών που βρίσκονταν µέσα σε αυτή την εµβέλεια. Αρχικά στις συζητήσεις µε τους ανθρώπους του αεροδροµίου εµφανίστηκε η εταιρεία GO Networks του Ισραήλ, που δεν ήταν εγγεγραµµένη στον έφορο εταιρειών της Κύπρου και για την οποία δούλευε ο Μερόµ Χαρπάζ, µετέπειτα προϊστάµενος της Intellexa στην Αθήνα. Αργότερα ανέλαβε τις διαπραγµατεύσεις ο ίδιος ο Ντίλιαν, ως εκπρόσωπος της Go Networks, χωρίς να διευκρινιστεί η σχέση του µε την εταιρεία αυτή».\n\nΗ έρευνα του Μ. Παπαευρυβιάδη «αποκάλυψε ότι το αργότερο στις 16 Ιουνίου 2019 είχαν εγκατασταθεί τρεις κεραίες Wi-Fi στον σταθµό στάθµευσης του αεροδροµίου, αλλά και µία συσκευή gateway στον σέρβερ του αεροδροµίου, όπου κατέληγαν τα δεδοµένα. Η έρευνα του Παπαευρυβιάδη αλλά και του ειδικού ανακριτή Ηλία Στεφάνου αποκάλυψε ότι µε βάση την αρχή “man in the middle” οι κεραίες δεν εξέπεµπαν σήµα Wi-Fi, αλλά συνέβαλαν στην καταγραφή 40 σαρώσεων στη διάρκεια 32 διαφορετικών ηµερών, όπου καταχωρήθηκαν 699.720 µοναδικοί αριθµοί των µοναδικών διευθύνσεων καρτών δικτύου από 9,5 εκατοµµύρια συσκευές».\n\n«Εξαγωγή του λογισµικού και από την Ελλάδα»\n\nΤίποτε από όλα αυτά όµως δεν ήταν αρκετό. Η εταιρεία αντιµετώπιζε αρχικά 91 κατηγορίες, οι 49 εκ των οποίων αποσύρθηκαν από τον γενικό εισαγγελέα. Επειτα από δική της παραδοχή η εταιρεία WS WiSpear Systems Ltd κρίθηκε ένοχη για 42 κατηγορίες, που αφορούσαν µεταξύ άλλων παρακολούθηση συνδιαλέξεων ιδιωτικής επικοινωνίας και παράνοµη υποκλοπή δηµόσιων διαβιβάσεων ηλεκτρονικών δεδοµένων. Το δικαστήριο καταδίκασε την εταιρεία σε πρόστιµο 47.000 ευρώ. Κανένα φυσικό πρόσωπο δεν διώχτηκε. Ακόµη στην εταιρεία επιβλήθηκε το διοικητικό πρόστιµο των 925.000 ευρώ από την επίτροπο Προστασίας ∆εδοµένων Προσωπικού Χαρακτήρα εξαιτίας «παραβίασης της Αρχής της Νοµιµότητας, Αντικειµενικότητας και ∆ιαφάνειας που καθιερώνει το άρθρο 5(1) (α) του Γενικού Κανονισµού Προστασίας ∆εδοµένων».\n\nΣύµφωνα µε το ίδιο ρεπορτάζ, η Intellexa στην Ελλάδα «εξήγαγε spyware σε µια τουλάχιστον αραβική χώρα και στο Μπανγκλαντές, ενώ από τις συνολικές πωλήσεις που ενσωµατώνονται στον ισολογισµό της µητρικής Thalestris, προκύπτει ότι µόνο 4 από τα 19 εκατοµµύρια πωλήσεων είχαν πελάτες χώρες όπου προστατεύονται επαρκώς τα ανθρώπινα δικαιώµατα».\n\nΟ Γρηγόρης ∆ηµητριάδης και… οι φίλοι του\n\nΚι έπειτα ο Ταλ Ντίλιαν ήρθε στην Ελλάδα µεταφέροντας µια άλλη εταιρεία του, την Intellexa, η οποία ως γνωστόν πουλούσε το παράνοµο λογισµικό παρακολούθησης Predator. Σύµφωνα µε εκτενή δηµοσιεύµατα της «Εφηµερίδας των Συντακτών» σε συνεργασία µε τους Reporters United, ο πρώην γενικός γραµµατέας της κυβέρνησης Γρηγόρης ∆ηµητριάδης συνδεόταν επιχειρηµατικά µε ανώτατο στέλεχος της Intellexa. Μικρή σηµασία έχει να αναφερθούν εδώ τα εµπλεκόµενα ονόµατα και οι εταιρείες που αλλάζουν και µεταβάλλονται σε τακτά χρονικά διαστήµατα. Αυτό που έχει σηµασία είναι ότι µε ευθύνη του Κυρ. Μητσοτάκη το Predator έφτασε στην Ελλάδα µέσω… της Κύπρου και µάλιστα σύµφωνα µε πληροφορίες του Documento γι’ αυτό τον σκοπό µεσολάβησε και φίλος του Γρ. ∆ηµητριάδη, ο οποίος εξωθήθηκε σε παραίτηση όταν το σκάνδαλο δεν µπορούσε πλέον να καλυφτεί από την κυβέρνηση.\n\nΠαρά τα όσα διατείνεται η κυβέρνηση, φαίνεται ότι το όλο ζήτηµα των παρακολουθήσεων δεν οφείλεται σε… ιδιώτες αλλά στην ΕΥΠ που βρίσκεται υπό την εποπτεία του πρωθυπουργού. Και είναι η κυβέρνηση αυτή που πρέπει να απαντήσει αν χρησιµοποιούσε το Predator προκειµένου να παρακολουθεί, µέσω του κινητού του Χρ. Σπίρτζη, ακόµη και τον αρχηγό της αξιωµατικής αντιπολίτευσης Αλέξη Τσίπρα.\n\n626 διεθνείς ταυτότητες συνδρομητών κινητών τηλεφώνων υποκλάπηκαν μεταξύ Μαΐου και Νοεμβρίου 2019 στην Κύπρο από τα συστήματα παρακολούθησης που ήταν εγκατεστημένα τόσο στο κτίριο της επίμαχης εταιρείας όσο και εντός του μαύρου βαν\n\n9,5 εκατομμύρια συσκευές σάρωσαν οι τρεις κεραίες Wi-Fi που είχαν εγκατασταθεί στον σταθμό στάθμευσης του αεροδρομίου της Λάρνακας, αλλά και μία συσκευή gateway στον σέρβερ του αεροδρομίου, όπου κατέληγαν τα δεδομένα\n\nΣύμφωνα με πληροφορίες του Documento, για να έρθει το Predator στην Ελλάδα μεσολάβησε και φίλος του πρώην γγ της κυβέρνησης Γρ. Δημητριάδη, ο οποίος εξωθήθηκε σε παραίτηση όταν το σκάνδαλο δεν μπορούσε πλέον να καλυφτεί από την κυβέρνηση\n\nΓιώργος Γεωργίου Ευρωβουλευτής ΑΚΕΛ\n\n«Καμία αμφιβολία ότι εξήχθησαν λογισμικά παρακο-λούθησης»\n\nΟρθά αναφέρθηκε ότι ο ιός των παρακολουθήσεων μεταφέρθηκε από την Κύπρο και μόλυνε το ελληνικό πολιτικό σκηνικό. Πρώην πράκτορες του Ισραήλ, ο κ. Ντίλιαν και ο κ. Αβνι, σαν ξέφραγο αμπέλι, εντόπισαν ότι στην Κύπρο θα μπορούσαν να εγκαθιδρύσουν εταιρείες παραγωγής παράνομων λογισμικών παρακολούθησης, έχοντας την ανοχή κυβερνητικών στελεχών με τα οποία καθ’ ομολογία βρίσκονταν σε επαφή και μέσω αυτών εξασφάλιζαν άδειες εξαγωγής. Εφτασαν κάποια στιγμή μέσα από το μαύρο βαν να παρακολουθούν χιλιάδες ανθρώπους στην Κύπρο, κλέβοντας προσωπικά δεδομένα και άλλες πληροφορίες από τα τηλέφωνά τους. Μέσα από μια δίκη-παρωδία εντέλει τους επιβλήθηκε ένα λιλιπούτειο πρόστιμο του 1 εκατ. ευρώ, ελάχιστο ποσό μπροστά σε αυτά που κερδίζουν. Καταδικάστηκαν εντέλει οι εταιρείες τους, αλλά οι ίδιοι αθωώθηκαν. Μέσα από ένα βίντεο που δημοσιεύτηκε στο «Forbes» ο Ντίλιαν διαφήμιζε μέσα από το μαύρο βαν τα πλεονεκτήματα και τις δυνατότητες αυτού του λογισμικού. Αρα ουδεμία αμφιβολία υπάρχει ότι εδώ υπήρχαν εταιρείες, παρήγαγαν και εξήγαγαν αυτά τα προϊόντα.\n\nΟταν ξέσπασε το σκάνδαλο με το μαύρο βαν, μέσα από μια δαιδαλώδη διαδικασία η οποία είχε στόχο να αποκρύψουν τα ίχνη τους, μεταφερόμενοι από τη μια χώρα στην άλλη και μετακινούμενοι από τη μια εταιρεία σε άλλη, η εταιρεία μετακινήθηκε στον ελλαδικό χώρο και μέσα από αυτήν τη διαδικασία μεταφέρθηκε το Predator. Στη βάση της πληροφόρησης που υπάρχει για μια σχέση που ανέπτυξε ο κ. Δημητριάδης με στελέχη της Intellexa, αν ενώσει κάποιος το παζλ θα διαπιστώσει ότι και στην Κύπρο απευθύνθηκε παρόμοια κατηγορία και για τον σημερινό βοηθό γενικό εισαγγελέα, το γραφείο του οποίου ίδρυσε εταιρεία του κ. Ντίλιαν και ο αδερφός του οποίου υπήρξε συνιδρυτής και συνέταιρος συνεργάτης του κ. Ντίλιαν.\n\nΑκόμη, με βάση την οδηγία 821 του ΕΚ απαγορεύεται η εξαγωγή χωρίς άδεια αυτών των λογισμικών από ευρωπαϊκές χώρες. Στην Κύπρο όταν ρωτήθηκε σχετικά η υπουργός Ενέργειας, Εμπορίου και Βιομηχανίας Νατάσα Πηλείδου, ανέφερε ότι η Κύπρος δεν έδωσε τέτοιες άδειες. Το 2018 όμως ο αστυνομικός ανακριτής που πήγε να καταθέσει για την ανάγκη προσωποκράτησης του Ντίλιαν στο δικαστήριο είπε ότι «ο Ντίλιαν με την εταιρεία του εξασφάλισε άδεια εξαγωγής αυτών των προϊόντων». Η υπουργός ή λέει ψέματα ή δεν ξέρει.\n\nΧρίστος Χριστοφίδης Βουλευτής ΑΚΕΛ\n\n«Η ρίζα του σκανδάλου βρίσκεται στην Κύπρο»\n\nΗ ρίζα του σκανδάλου το οποίο ταλανίζει κυριολεκτικά την Ελλάδα και την Ευρώπη φαίνεται να βρίσκεται στην Κύπρο. Είχε προκύψει εδώ στο νησί μας ένα τεράστιο θέμα όταν αποκαλύφθηκε η ύπαρξη ενός βαν με δυνατότητες παρακολούθησης των Κυπρίων πολιτών από μια σχετική απόσταση, παρακολούθηση η οποία μπορούσε να γίνει χωρίς κανέναν απολύτως περιορισμό. Στη συνέχεια, μέσα από τη διερεύνηση της υπόθεσης, προέκυψαν και άλλα πολύ σοβαρά ζητήματα, όπως η συνεργασία της εταιρείας που κατείχε το βαν με το κυβερνών κόμμα. Ακόμη, αποκαλύφθηκε η εμπλοκή της συγκεκριμένης εταιρείας αλλά και ατόμων που σχετίζονταν με την εταιρεία στο θέμα της ασφάλειας των αεροδρομίων και η εμπορία από τη συγκεκριμένη εταιρεία λογισμικών παρακολούθησης. Μάλιστα στα στοιχεία που είχαν προκύψει, όπως διαφάνηκε και στη συζήτηση της αρμόδιας επιτροπής του Ευρωκοινοβουλίου και όπως αποκάλυψε ο ευρωβουλευτής Γιώργος Γεωργίου, υπήρχαν αποδείξεις από τότε για το ότι η συγκεκριμένη εταιρεία πουλούσε από την Κύπρο τα κακόβουλα λογισμικά στο εξωτερικό. Φανταζόμαστε «εντελώς τυχαία» η συγκεκριμένη εταιρεία αλλά και στελέχη αυτής φαίνεται να εμπλέκονται στην προμήθεια του λογισμικού των παρακολουθήσεων στην Ελλάδα.\n\nΞέρουμε πέραν πάσης αμφιβολίας ότι εδώ στην Κύπρο η συγκεκριμένη εταιρεία έχει συνεργαστεί επαγγελματικά με το ΔΗΣΥ, το αδελφό κόμμα της ΝΔ στην Κύπρο. Δεν υπάρχουν αποδείξεις, αλλά υπάρχουν ισχυρές ενδείξεις σε Κύπρο και Ελλάδα ότι το πέρασμα των συγκεκριμένων ατόμων και της εταιρείας και του λογισμικού στην Ελλάδα έγινε με κυπριακή μεσολάβηση αυτών που τους γνώριζαν καλά. Δυστυχώς η υπόθεση στην Κύπρο έκλεισε άρον άρον με απόφαση του εισαγγελέα, αφήνοντας αναπάντητα σοβαρά ερωτήματα για την πορεία των ανθρώπινων δικαιωμάτων και της δημοκρατίας στον τόπο μας. Ως κερασάκι στην τούρτα, σε καθαρά πολιτικό επίπεδο, εμφανίστηκε μια πρωτοφανής για τα μεταεισβολικά δεδομένα παρέμβαση της ελληνικής κυβέρνησης υπέρ του υποψήφιου του κυβερνώντος ΔΗΣΥ κ. Αβέρωφ Νεοφύτου. Αυτή η παρέμβαση έφτασε στο σημείο ο αντιπρόεδρος της Κομισιόν Μαργαρίτης Σχοινάς να παρεμβαίνει με απαράδεκτο και παράτυπο τρόπο στα εσωτερικά ενός κράτους-μέλους της ΕΕ. Και είναι πραγματικά να διερωτάται κανείς προς τι το συγκεκριμένο πάθος για πρώτη φορά ούτως ώστε να συνεχίσει να κυβερνά στην Κύπρο το αδελφό κόμμα της ΝΔ;",
    "Βασίλισσα Ελισάβετ: Παίρνουν τίτλους πρίγκιπα και πριγκίπισσας τα παιδιά του Χάρι και της Μέγκαν Μαρκλ;": "Πριγκιπικούς τίτλους μπορούν να διεκδικήσουν τα παιδιά του πρίγκιπα Χάρι και της Μέγκαν Μαρκλ, Άρτσι και Λίλιμπετ, καθώς μετά το θάνατο της βασίλισσας Ελισάβετ Β’ αλλάζουν οι βασιλικοί τίτλοι στην οικογένεια.\n\nΣύμφωνα με τους κανόνες που θέσπισε ο βασιλιάς Γεώργιος Ε’ το 1917 ο θάνατος της βασίλισσας Ελισάβετ σημαίνει πως τόσο ο Άρτσι όσο και η Λίλιμπετ του πρίγκιπα Χάρι μπορούν να χρησιμοποιούν βασιλικούς τίτλους. Συγκεκριμένα, ο κανόνας αναφέρει πως τα παιδιά ενός γιου βασιλιά έχουν το δικαίωμα να αποκαλούνται Αυτού Εξοχότητες.\n\nΔΙΑΦΗΜΙΣΗ\n\nΚατά τη διάρκεια συνέντευξης της η Μέγκαν Μαρκλ και ο πρίγκιπας Χάρι είχαν υποστηρίξει στην Όπρα Γουίνφρεϊ ότι η βασιλική οικογένεια αρνήθηκε να δώσει στον Άρτσι τον τίτλο του πρίγκιπα λόγω της φυλής του.\n\nΗ ίδια είχε τονίσει πως δεν έχει καμία προσκόλληση στους τίτλους, αλλά η ανησυχία της έγκειται στην ασφάλεια των παιδιών της.\n\nΔΙΑΦΗΜΙΣΗ\n\nΩστόσο, η βασιλική οικογένεια είχε δηλώσει πως όταν γεννήθηκε ο Άρτσι Χάρι και Μέγκαν αποφάσισαν να λέγεται «Κύριος Άρτσι Μαουντμπάτεν – Γουίνδσορ» και όχι λόρδος ή δούκας, όπως είχε προταθεί.\n\nΑξίζει να σημειωθεί, πως το 2021 κυκλοφόρησε η φήμη πως ο Κάρολος θα προσπαθήσει να μειώσει τον αριθμό των μελών της βασιλικής οικογένειας όταν αναλάβει τα ηνία.\n\nΩστόσο, ο μόνος τρόπος να το πετύχει αυτό είναι με βασιλικό διάταγμα, μέχρι τότε Άρτσι και Λίλιμπετ παραμένουν πρίγκιπες.\n\nΤόσο ο Χάρι όσο και η Μέγκαν σταμάτησαν να χρησιμοποιούν τους τίτλους ευγενείας τους όταν μετοίκησαν στις ΗΠΑ.",
    "Σαν σήμερα 28 Αυγούστου- Γεγονότα και πρόσωπα που έμειναν στην ιστορία": "Μια ματιά στην ιστορία του τόπου και του κόσμου.\n\nΓεγονότα και πρόσωπα που έμειναν στην ιστορία και δεν πρέπει να ξεχάσουμε\n\n632 Πεθαί­νει η Φάτι­μα (κόρη του Μωά­μεθ), τέταρ­τη και τελευ­ταία κόρη του προ­φή­τη από την πρώ­τη του σύζυ­γο Χαντί­τζα αλ-Κού­μπρα. Γεν­νή­θη­κε στη Μέκ­κα το 604 και πέθα­νε στη Μεδί­να (από αρρώ­στια και θλί­ψη ‑λένε, μετά τον θάνα­το του πατέ­ρα της). Το προ­σω­νύ­μιο με το οποίο έμει­νε γνω­στή στην ιστο­ρία, κυρί­ως των Σιι­τών είναι Αλ Ζάχρα (η κυρία του φωτός) και για τους Μου­σουλ­μά­νους, είναι παρά­δειγ­μα προς μίμη­ση και ένα από τα δημο­φι­λέ­στε­ρα γυναι­κεία ονό­μα­τα. Οι σύγ­χρο­νοι από­γο­νοι του Μωά­μεθ κατά­γο­νται απο­κλει­στι­κά από τη Φάτι­μα και τον σύζυ­γό της Άλι.\n\n1189 Γ΄ Σταυ­ρο­φο­ρία: οι Σταυ­ρο­φό­ροι αρχί­ζουν την Πολιορ­κία της Άκρας (1189–1191) με επι­κε­φα­λής τον Γκυ των Λουζινιάν.\n\n1565 Ιδρύ­ε­ται η Σεντ Ογκου­στίν στη Φλό­ρι­ντα των ΗΠΑ. Ο παλαιό­τε­ρος ευρω­παϊ­κός οικι­σμός στις ΗΠΑ.\n\n1640 Οι Σκω­τσέ­ζοι νικούν τον αγγλι­κό στρα­τό του βασι­λιά Καρό­λου Α΄ στη μάχη του Νιούμπερν.\n\n1749 Γεν­νή­θη­κε ο Γιό­χαν Βόλφ­γκανγκ Φον Γκέ­τε, ο μεγά­λος Γερ­μα­νός φιλό­σο­φος και συγ­γρα­φέ­ας. Μετα­ξύ άλλων έργων του ο «Φάουστ».\n\n1823 Πέθα­νε ο οπλαρ­χη­γός Ζυγού­ρης Τζαβέλλας\n\n1826 Στην τρι­ή­με­ρη Μάχη του Πολυα­ρά­βου οι Μανιά­τες νικούν κατά κρά­τος τις δυνά­μεις του Ιμπρα­ήμ. Η μάχη θα ολο­κλη­ρω­θεί στις 30 Αυγού­στου. Οι απώ­λειες των Αρά­βων ήταν 1.100 νεκροί και 1.400 περί­που τραυ­μα­τί­ες, οι δε των Ελλή­νων 28 νεκροί και 75 τραυματίες.\n\n1828 Γεν­νή­θη­κε ο Ρώσος συγ­γρα­φέ­ας Λέον Τολ­στόι (με το παλιό ημερολόγιο)\n\n1833 Καταρ­γεί­ται η δου­λεία σε ολό­κλη­ρη την επι­κρά­τεια της Βρε­τα­νι­κής Αυτοκρατορίας.\n\n1845 Το επι­στη­μο­νι­κό περιο­δι­κό Scientific American εκδί­δει το πρώ­το του τεύχος.\n\n1859 Γεω­μα­γνη­τι­κή καται­γί­δα κάνει το Βόρειο Σέλας τόσο λαμπρό ώστε να φαί­νε­ται καθα­ρά από περιο­χές των Η.Π.Α., της Ευρώ­πης ακό­μα και της Ιαπωνίας.\n\n1879 Οι Βρε­τα­νοί συλ­λαμ­βά­νουν τον τελευ­ταίο βασι­λιά των Ζου­λού, Κετσουάγιο.\n\n1884 Λαμ­βά­νε­ται η πρώ­τη γνω­στή φωτο­γρα­φία τυφώνα.\n\n1904 Ο Παύ­λος Μελάς ξεκι­νά την ένο­πλη δρά­ση του στη Δυτι­κή Μακεδονία.\n\n1910 Ξεκι­νά τις εργα­σί­ες του το Συνέ­δριο της Β’ Διε­θνούς στην Κοπεγ­χά­γη (28/8/-3/9/1910). Στο συνέ­δριο αυτό δια­φά­νη­καν και πάλι οι οπορ­του­νι­στι­κές πιέ­σεις και ταλα­ντεύ­σεις, όσον αφο­ρά το θέμα του πολέ­μου. Η τρο­πο­λο­γία που πρό­τει­ναν οι Χάρ­ντι (Βρε­τα­νία) και Βαγιάν (Γαλ­λία) σχε­τι­κά με τη κήρυ­ξη γενι­κής απερ­γί­ας –και ιδιαί­τε­ρα στους κλά­δους της πολε­μι­κής βιο­μη­χα­νί­ας- ως το απο­τε­λε­σμα­τι­κό­τε­ρο μέσο για την απο­τρο­πή πολε­μι­κών συγκρού­σε­ων απορ­ρί­φθη­κε με 119 ψήφους ένα­ντι 58. Το βασι­κό επι­χεί­ρη­μα που πρό­βαλ­λε η Γερ­μα­νι­κή Σοσιαλ­δη­μο­κρα­τία ενα­ντί­ον της εν λόγω τρο­πο­λο­γί­ας ήταν πως κάτι τέτοιο θα συνε­πά­γο­νταν διώ­ξεις ενα­ντί­ον των σοσιαλ­δη­μο­κρα­τών. Έτσι, η από­φα­ση του συνε­δρί­ου της Κοπεγ­χά­γης περιε­λάμ­βα­νε: την κοι­νο­βου­λευ­τι­κή «πάλη» κατά των εξο­πλι­σμών και την κατα­ψή­φι­ση των σχε­τι­κών πιστώ­σε­ων, την επι­μο­νή στη συγκρό­τη­ση υπο­χρε­ω­τι­κών διαι­τη­τι­κών δικα­στη­ρί­ων για τη διευ­θέ­τη­ση των δια­φο­ρών που προ­έ­κυ­πταν μετα­ξύ κρα­τών, τον γενι­κό αφο­πλι­σμό, την κατάρ­γη­ση της μυστι­κής διπλω­μα­τί­ας και το δικαί­ω­μα της αυτο­διά­θε­σης των λαών (902.gr)\n\n1911 Πέθα­νε στην Κέρ­κυ­ρα ο ποι­η­τής Γερά­σι­μος Μαρ­κο­ράς, μαθη­τής του Διο­νύ­σιου Σολωμού.\n\nΕπι­δέ­ξιος χει­ρι­στής της δημο­τι­κής, μαζί με Ψυχά­ρη, Παλα­μά, Καρ­κα­βί­τσα Πολυ­λά κά. συνέ­βα­λε στην επι­βο­λή της δημο­τι­κής και στην ανα­γέν­νη­ση των νεο­ελ­λη­νι­κών γραμμάτων.\n\n1917 Συλ­λαμ­βά­νο­νται δέκα σου­φρα­ζέ­τες επει­δή είχαν πολιορ­κή­σει το Λευ­κό Οίκο.\n\n1937 Η Toyota (Motor Corporation) γίνε­ται ανε­ξάρ­τη­τη εται­ρεία. O πολυ­ε­θνι­κός κατα­σκευα­στής αυτο­κι­νή­των που ιδρύ­θη­κε από τον Kiichiro Toyoda ‑spinoff της Toyota Industries (1934 κινη­τή­ρας [Α], 1936 το πρώ­το επι­βα­τι­κό της αυτο­κί­νη­το, το Toyota AA, φωτο αρι­στε­ρά) είναι ένας από τους μεγα­λύ­τε­ρους σήμε­ρα κατα­σκευα­στές αυτο­κι­νή­των στον κόσμο, με εκα­τομ­μύ­ρια οχή­μα­τα ετησίως.\n\nΜετά τον 2ο Παγκό­σμιο η Toyota εκσυγ­χρό­νι­σε την εγγυ­η­μέ­νη αμε­ρι­κά­νι­κη γραμ­μή παρα­γω­γής («The Toyota Way» και με φιλο­σο­φία δια­χεί­ρι­σης το Toyota Production System) που μετέ­τρε­ψε τη μικρή εται­ρεία σε ηγέ­τη του κλά­δου. Τη 10ετία του 1960, εκμε­ταλ­λεύ­τη­κε την ταχέ­ως ανα­πτυσ­σό­με­νη ιαπω­νι­κή οικο­νο­μία για να που­λή­σει αυτο­κί­νη­τα σε μια ανα­πτυσ­σό­με­νη μεσαία τάξη, ανα­πτύσ­σο­ντας το Toyota Corolla, το οποίο θα γίνει το best-seller αυτο­κί­νη­το όλων των επο­χών. Χρη­μα­το­δό­τη­σε έξυ­πνα τη διε­θνή επέ­κτα­ση έτσι ώστε σήμε­ρα να είναι η 9η μεγα­λύ­τε­ρη εται­ρεία στον κόσμο (με βάση τα κέρ­δη) εκτο­ξεύ­ο­ντας την παρα­γω­γή της (10 εκα­τομ­μύ­ρια οχή­μα­τα ετη­σί­ως, το 2012, φτά­νο­ντας το 2020 τα 200 εκα­τομ­μύ­ρια) Ηγέ­της στην ανά­πτυ­ξη και τις πωλή­σεις υβρι­δι­κών ηλε­κτρι­κών οχη­μά­των (40 μοντέ­λα σήμε­ρα) με χαμη­λό­τε­ρη κατα­νά­λω­ση καυ­σί­μου, ξεκι­νώ­ντας με το Prius το 1997. Η Toyota Motor Corporation παρά­γει επί­σης τα Daihatsu, Hino, Lexus, Ranz, κατέ­χει 20% μερί­διο στην Subaru Corporation, 5,1% στη Mazda, 4,9% στη Suzuki, 4,6% στην Isuzu, 3,8% στην Yamaha 2,8% στην Panasonic, καθώς και μεγά­λα μερί­δια σε Κ|Ξ στην Κίνα (GAC Toyota και FAW Toyota), Τσε­χία (TPCA), Ινδία (Toyota Kirloskar) ΗΠΑ (MTMUS) κά.\n\n1944 Κατά τη διάρ­κεια του Β’ Παγκο­σμί­ου Πολέ­μου απε­λευ­θε­ρώ­νο­νται η Μασ­σα­λία και η Τουλόν.\n\n1944 Ο ΕΛΑΣ πραγ­μα­το­ποιεί επι­θέ­σεις σε ολό­κλη­ρο τον Έβρο κατά των γερ­μα­νι­κών φρου­ρών. Συνο­λι­κά στις επι­χει­ρή­σεις για την απε­λευ­θέ­ρω­ση του Έβρου οι Γερ­μα­νοί είχαν 400 νεκρούς και πολ­λούς ακό­μα τραυ­μα­τί­ες (902.gr)\n\n1944 Σε μπλό­κο των Γερ­μα­νών και ταγ­μα­τα­σφα­λι­τών στην Καλ­λι­θέα εκτε­λού­νται 40 πολίτες.\n\n1946 Πέθα­νε ο πολι­τι­κός Γεώρ­γιος Καφαντάρης\n\n1947 Ξεκι­νά στο Έκτα­κτο Στρα­το­δι­κείο Θεσ­σα­λο­νί­κης η δίκη της Στε­νής Αυτο­ά­μυ­νας. Από τους 67 κατη­γο­ρού­με­νους οι 56 κατα­δι­κά­στη­καν σε θάνατο.\n\n1948 Ξεκι­νά η επι­χεί­ρη­ση «Ταύ­ρος». Οι κυβερ­νη­τι­κές δυνά­μεις επι­τί­θε­ται στις θέσεις του ΔΣΕ στη Μουρ­γκά­να. Οι υπε­ρα­σπι­στές της Μουρ­γκά­νας, παρά τον εξαι­ρε­τι­κά άνι­σο συσχε­τι­σμό δυνά­με­ων (ένα προς δέκα υπέρ του αστι­κού στρα­τού), κρά­τη­σαν ηρω­ι­κά μέχρι και τις 16 Σεπτέμ­βρη, όπου με έναν πετυ­χη­μέ­νο και τολ­μη­ρό ελιγ­μό, κατά­φε­ραν να ξεγε­λά­σουν τον αντί­πα­λο και να περά­σουν με ασφά­λεια στα Ζαγό­ρια (902.gr)\n\n1948 Τα Αρχη­γεία Περιο­χών του ΔΣΕ ανα­συ­γκρο­τού­νται σε Μεραρ­χί­ες. Δημιουρ­γεί­ται το Ανώ­τα­το Πολε­μι­κό Συμ­βού­λιο του ΔΣΕ.\n\n1951 Εκδί­δε­ται το πρώ­το φύλ­λο της εφη­με­ρί­δας «Δημο­κρα­τι­κή».\n\n1962 Ισχυ­ρή σει­σμι­κή δόνη­ση γίνε­ται αισθη­τή σε ολό­κλη­ρη την Ελλά­δα ‑περισ­σό­τε­ρο στην Κοριν­θία, στο Ναύ­πλιο και την Τρί­πο­λη. Απο­λο­γι­σμός ένας νεκρός και πέντε τραυ­μα­τί­ες καθώς και υλι­κές ζημιές στην Κόρινθο.\n\n1963 Κατά τη διάρ­κεια μιας πορεί­ας δια­μαρ­τυ­ρί­ας 200.000 ατό­μων για τις φυλε­τι­κές δια­κρί­σεις στη Ουά­σινγ­κτον, ο Μάρ­τιν Λού­θερ Κινγκ βγά­ζει τον περί­φη­μο λόγο του με τη φρά­ση «Έχω ένα όνει­ρο…» («I have a dream»)\n\n1968 Πεθαί­νει ο αρχι­τέ­κτο­νας Δημή­τρης Πικιώ­νης. Μετα­ξύ των έργων του, η μελέ­τη της δια­μόρ­φω­σης του χώρου στην Ακρό­πο­λη και στου Φιλοπάππου.\n\n1968 Ταρα­χές στο Σικά­γο κατά τη διάρ­κεια του Εθνι­κού Συνε­δρί­ου των Δημο­κρα­τι­κών, προ­κα­λούν βίαιη αστυ­νο­μι­κή καταστολή.\n\n1969 Εγκαι­νιά­ζο­νται τα Ναυ­πη­γεία Ελευσίνας.\n\n1970 Τίθε­ται σε λει­τουρ­γία τηλε­ό­ρα­ση του ΟΤΕ μέσα στη Διε­θνή Έκθε­ση Θεσσαλονίκης.\n\n1981 Θεμε­λιώ­νε­ται στον Πει­ραιά το νέο δικα­στι­κό μέγαρο.\n\n1982 Πλοία της Greenpeace εμπο­δί­ζουν την πόντι­ση πυρη­νι­κών απο­βλή­των στην Ισπανία.\n\n1987 Πέθα­νε ο σκη­νο­θέ­της κινη­μα­το­γρά­φου Τζον Χιού­στον. Εκκε­ντρι­κός σκα­πα­νέ­ας επι­κών δια­στά­σε­ων, τιτά­νας του Χόλι­γουντ βασί­λευ­σε ως σκη­νο­θέ­της, σενα­ριο­γρά­φος και ηθο­ποιός σε μια καριέ­ρα που άντε­ξε πάνω από πέντε 10ετίες.\n\nΟ δέκα φορές υπο­ψή­φιος για Όσκαρ (κέρ­δι­σε δύο) με 40 δια­κρί­σεις-βρα­βεύ­σεις & 73 δια­φο­ρε­τι­κές υπο­ψη­φιό­τη­τες θρύ­λος γεν­νή­θη­κε ως John Marcellus Huston στη Νεβά­δα του Μιζού­ρι στις 5 Αυγού­στου 1906.\n\n1987 Με από­φα­ση του Υπουρ­γι­κού Συμ­βου­λί­ου αίρε­ται η εμπό­λε­μη κατά­στα­ση της Ελλά­δας με την Αλβανία.\n\n1989 Ύστε­ρα από κυβερ­νη­τι­κή από­φα­ση, καί­γο­νται οι φάκε­λοι των πολι­τι­κών φρονημάτων.\n\n1991 Πέθα­νε ο Αλέ­κος Σακελ­λά­ριος, έλλη­νας θεα­τρι­κός συγ­γρα­φέ­ας, σκη­νο­θέ­της και δημο­σιο­γρά­φος. (Γεν. 7/11/1913) πλη­θω­ρι­κός εργά­της της πένας και της κλα­κέ­τας — σπού­δα­σε στη Νομι­κή Σχολή.\n\nΣτα δημο­σιο­γρα­φι­κά θρα­νία κάθι­σε σχε­δόν έφη­βος σκι­τσά­ρο­ντας τα πρώ­τα του λογο­παί­γνια και στη συνέ­χεια υπη­ρέ­τη­σε το χρο­νο­γρά­φη­μα της επο­χής. Στι­χουρ­γός επί­σης και συγ­γρα­φέ­ας εκα­το­ντά­δων τρα­γου­διών και έργων, επι­θε­ώ­ρη­σης και πρόζας.\n\nΣτα προ­βλή­μα­τα του κόσμου εκεί­νος «απα­ντού­σε» με το κέφι και το χιού­μορ των έργων του. Σαν σκη­νο­θέ­της εργά­στη­κε πολ­λές 10ετίες πίσω από την κάμε­ρα, χωρίς να κρύ­ψει ότι η αρχι­κή επι­θυ­μία του ήταν να γίνει ηθο­ποιός. Τον κέρ­δι­σε όμως η πένα.\n\nΈχει γρά­ψει 1.500 τρα­γού­δια, 185 έργα και 10 σενά­ρια. Η πρώ­τη του επί­ση­μη θεα­τρι­κή εμφά­νι­ση έγι­νε στο «Κοτο­πού­λη», το 1935 με το λαϊ­κό μιού­ζι­καλ «Ο βασι­λιάς του χαλ­βά». Τα πιο πολ­λά έργα του είναι κωμω­δί­ες και τα περισ­σό­τε­ρα τα έγρα­ψε μαζί με τον Χρή­στο Γιαννακόπουλο.\n\nΜερι­κές από τις μεγα­λύ­τε­ρες θεα­τρι­κές επι­τυ­χί­ες τους, που έγι­ναν και ται­νί­ες, είναι «Οι Γερ­μα­νοί ξανάρ­χο­νται», «Κυρια­κή αργία», «Ενας ήρως με παντού­φλες», «Δεσποι­νίς ετών 39», «Ούτε γάτα, ούτε ζημιά», «Ο φίλος μου ο Λευ­τε­ρά­κης», «Υπάρ­χει και φιλό­τι­μο» κ.ά. Για τον κινη­μα­το­γρά­φο έγρα­ψε επί­σης «Λατέρ­να, φτώ­χεια και φιλό­τι­μο», «Η θεία από το Σικά­γο», «Ο Ηλί­ας του 16ου» κά. (Ριζο­σπά­στης)\n\n1993 76 άνθρω­ποι χάνουν τη ζωή τους από πτώ­ση αερο­πλά­νου στο Τατζικιστάν.\n\n1993 Ένα φράγ­μα σπά­ει στην Κιν­γκ­χάι της Κίνας με απο­τέ­λε­σμα να σκο­τω­θούν 223 άνθρωπου.\n\n1993 Στη Βοσ­νία, οι Κρο­ά­τες ανα­κη­ρύσ­σουν επί­ση­μα τη σύστα­ση της δημο­κρα­τί­ας τους.\n\n1994 Γίνε­ται η πρώ­τη παρέ­λα­ση ομο­φυ­λο­φί­λων στην Ιαπωνία.\n\n1995 Ένας όλμος πέφτει στην αγο­ρά του Σαρά­γε­βο και σκο­τώ­νει 38 ανθρώ­πους. Ήταν η αφορ­μή για τους νατοϊ­κούς βομ­βαρ­δι­σμούς ενα­ντί­ον των Σερ­βο­βοσ­νί­ων, καθώς θεω­ρή­θη­καν υπεύ­θυ­νοι. Αργό­τε­ρα μίλη­σαν για προβοκάτσια.\n\n1995 Πέθα­νε ο Γερ­μα­νός συγ­γρα­φέ­ας Michael [Andreas Helmuth] Ende (Μίχα­ελ Έντε, γεν. 12-Νοε-1929). Τα έργα του έχουν μετα­φρα­στεί σε 40 γλώσ­σες και τα αντί­τυ­πα των βιβλί­ων του είναι πάνω από 20 εκα­τομ­μύ­ρια. Σημα­ντι­κά έργα του η “Μόμο”, το “Ιστο­ρία χωρίς τέλος”, το “Μαγι­κό φίλ­τρο” κ.α.\n\n1996 Ο πρί­γκι­πας Κάρο­λος της Βρε­τα­νί­ας και η πρι­γκί­πισ­σα Νταϊ­ά­να παίρ­νουν διαζύγιο.\n\n1996 Στην Καλι­φόρ­νια των ΗΠΑ, εγκρί­νε­ται νόμος για το χημι­κό ευνου­χι­σμό των καθ’ υπο­τρο­πή παιδεραστών.\n\n1998 Στο Πακι­στάν εγκα­θι­δρύ­ε­ται ένα νέο νομι­κό σύστη­μα που βασί­ζε­ται στο Κοράνι.\n\n1999 Δύο νεκροί και πάνω από 200 τραυ­μα­τί­ες, ανά­με­σά τους 31 αστυ­νο­μι­κοί, είναι ο τρα­γι­κός απο­λο­γι­σμός σοβα­ρών επει­σο­δί­ων που σημειώ­νο­νται στο Μπαν­γκλα­ντές μετά την λήξη ποδο­σφαι­ρι­κού αγώνα.\n\n1999 Η Μιρέλ­λα Μανιά­νι κερ­δί­ζει το χρυ­σό μετάλ­λιο στον ακο­ντι­σμό με 67.09 στο Παγκό­σμιο Πρω­τά­θλη­μα Στί­βου της Σεβίλλης.\n\n2001 Ο 23χρονος Ουκρα­νός τερ­μα­το­φύ­λα­κας Serguei Perkhun πεθαί­νει σε νοσο­κο­μείο της Μόσχας χωρίς να συνέλ­θει από το κώμα που είχε πέσει μετά το σοβα­ρό τραυ­μα­τι­σμό του στο κεφά­λι, όταν συγκρού­στη­κε στον αέρα με αντί­πα­λο επι­θε­τι­κό στον αγώ­να ΤΣΣΚΑ Μόσχας- Άντζι Μαχά­τσκα­λα για το ρωσι­κό πρωτάθλημα.\n\n2011 Πέθα­νε ο Λεω­νί­δας Κύρ­κος, Έλλη­νας πολι­τι­κός. Πήρε μέρος στην Εθνι­κή Αντί­στα­ση στις γραμ­μές τής σπου­δά­ζου­σας νεο­λαί­ας της ΕΠΟΝ. Κατά την περί­ο­δο του Εμφυ­λί­ου Πολέ­μου φυλα­κί­στη­κε κατ’ επα­νά­λη­ψη (1946–1948) και το 1949 κατα­δι­κά­στη­κε σε θάνα­το. Στη δεκα­ε­τία του 1950 εργά­στη­κε ως συντά­κτης της «Αυγής», τη δεκα­ε­τία του ‘60 δρα­στη­ριο­ποι­ή­θη­κε στην ΕΔΑ και μετά τη διά­σπα­ση του ΚΚΕ το 1968 ανα­δεί­χθη­κε σε ηγε­τι­κό στέ­λε­χος του ΚΚΕ-Εσω­τε­ρι­κού, της ΕΑΡ και υπήρ­ξε γραμ­μα­τέ­ας του «Συνα­σπι­σμού της Αρι­στε­ράς και της Προ­ό­δου» μέχρι τον Μάρ­τη του 1991 παρα­μέ­νο­ντας στη συνέ­χεια ένα από τα ηγε­τι­κά του στε­λέ­χη συνε­χί­ζο­ντας την αντιΚ­ΚΕ στά­ση του. Το 2010 στή­ρι­ξε τη «Δημο­κρα­τι­κή Αρι­στε­ρά» του Φ. Κου­βέ­λη, που προ­έ­κυ­ψε από τη διά­σπα­ση του ΣΥΝ. Διε­τέ­λε­σε βου­λευ­τής και ευρωβουλευτής.\n\nΑγαπημένο",
    "Συναγερμός στο Λασίθι: Σύλληψη 41χρονου επειδή μαχαίρωσε 62χρονο - Του επιτέθηκε για λόγους αντιζηλίας": "Συναγερμός επικράτησε στο Λασίθι χθες (16/9) το βράδυ, καθώς στον εισαγγελέα θα βρεθεί 41χρονος, ο οποίος επιτέθηκε με μαχαίρι σε έναν 62χρονο για λόγους ερωτικής αντιζηλίας, κάτι που συνέβη στον κεντρικό δρόμο του Σταυρού Ιεράπετρας.\n\nΤο περιστατικό συνέβη χθες, γύρω στις 7.30 το βράδυ. Σύμφωνα με αστυνομικές πηγές, ο 41 ετών άνδρας Αλβανικής υπηκοότητας, ο οποίος διαμένει παράνομα στην Ελλάδα, πήγε στο Σταυρό, όπου εντόπισε τον 62χρονο και με ένα μαχαίρι τον χτύπησε στην αριστερή και στη δεξιά κλείδα, τραυματίζοντάς τον ευτυχώς ελαφρά.\n\nPGRpdiBzdHlsZT0iIiBjbGFzcz0ibWFpbl9iYW5uZXIgdmlzaWJsZS1zbSB2aXNpYmxlLXhzIj4KCQkJPHNjcmlwdCBhc3luYyBzcmM9Ii8vcGFnZWFkMi5nb29nbGVzeW5kaWNhdGlvbi5jb20vcGFnZWFkL2pzL2Fkc2J5Z29vZ2xlLmpzIj48L3NjcmlwdD4NCjwhLS0gQXRoZW5zX0FydGljbGVfSW5saW5lX01vYmlsZSAtLT4NCjxpbnMgY2xhc3M9ImFkc2J5Z29vZ2xlIg0KICAgICBzdHlsZT0iZGlzcGxheTppbmxpbmUtYmxvY2s7d2lkdGg6MzAwcHg7aGVpZ2h0OjI1MHB4Ig0KICAgICBkYXRhLWFkLWNsaWVudD0iY2EtcHViLTU5MzcxNDc4NDM1NzA1MjQiDQogICAgIGRhdGEtYWQtc2xvdD0iMTQ1MTc0MDQ4NiI+PC9pbnM+DQo8c2NyaXB0Pg0KKGFkc2J5Z29vZ2xlID0gd2luZG93LmFkc2J5Z29vZ2xlIHx8IFtdKS5wdXNoKHt9KTsNCjwvc2NyaXB0PgkJCTwvZGl2Pg==\n\nΟ δράστης αμέσως μετά επιχείρησε να διαφύγει, όμως λίγη ώρα αργότερα εντοπίστηκε από τους αστυνομικούς και συνελήφθη για απόπειρα ανθρωποκτονίας. Το μαχαίρι, με το οποίο χτύπησε τον 62χρονο δεν εντοπίστηκε και αναζητείται.\n\nΟ 62χρονος διακομίστηκε με ασθενοφόρο στο νοσοκομείο της Ιεράπετρας, όπου του παρασχέθηκαν οι πρώτες βοήθειες και λίγη ώρα αργότερα αναχώρησε για το σπίτι του, με μια ακόμη σοκαριστική καταγγελία να έρχεται στο φως από την Κρήτη.\n\nΝύχτα τρόμου στην Χαλκίδα: Άνδρας τραυμάτισε με μαχαίρι τη σύζυγό του - Επιτέθηκε και στα πεθερικά του\n\nΕνδοοικογενειακό επεισόδιο σημειώθηκε στη Χαλκίδα το βράδυ της Κυριακής, όταν για άγνωστο λόγο άγριος καυγάς ξέσπασε μεταξύ ενός ζευγαριού στο σπίτι τους.\n\nPGRpdiBzdHlsZT0iIiBjbGFzcz0ibWFpbl9iYW5uZXIiPgoJCQk8ZGl2IGlkPSJFTkdBR0VZQV9XSURHRVRfMTYzMDEwIj48L2Rpdj4NCjxzY3JpcHQgZGF0YS1jZmFzeW5jPSJmYWxzZSI+DQooZnVuY3Rpb24oRSxuLEcsQSxnLFksYSl7RVsnRW5nYWdleWFPYmplY3QnXT1nO0VbZ109RVtnXXx8ZnVuY3Rpb24oKXsgKEVbZ10ucT1FW2ddLnF8fFtdKS5wdXNoKGFyZ3VtZW50cyl9LEVbZ10ubD0xKm5ldyBEYXRlKCk7WT1uLmNyZWF0ZUVsZW1lbnQoRyksIGE9bi5nZXRFbGVtZW50c0J5VGFnTmFtZShHKVswXTtZLmFzeW5jPTE7WS5zcmM9QTthLnBhcmVudE5vZGUuaW5zZXJ0QmVmb3JlKFksYSl9KSh3aW5kb3csZG9jdW1lbnQsJ3NjcmlwdCcsJy8vd2lkZ2V0LmVuZ2FnZXlhLmNvbS9lbmdhZ2V5YV9sb2FkZXIuanMnLCdfX2VuZ1dpZGdldCcpOw0KX19lbmdXaWRnZXQoJ2NyZWF0ZVdpZGdldCcsDQp7d3dlaTonRU5HQUdFWUFfV0lER0VUXzE2MzAxMCcscHViaWQ6MTgwMTYxLHdlYmlkOjE2NTIzOSx3aWQ6MTYzMDEwfSk7DQo8L3NjcmlwdD4JCQk8L2Rpdj4=\n\nΤο ζευγάρι διαπληκτίστηκε έντονα και ο άνδρας φέρεται να πήρε ένα μαχαίρι από την κουζίνα και να επιτέθηκε στη σύζυγό του, τραυματίζοντας την ελαφρά στο χέρι, σύμφωνα με το eviathema.gr.\n\nΤο περιστατικό έγινε αντιληπτό από τα πεθερικά του, τα οποία επενέβησαν ώστε να τον σταματήσουν. Ο άνδρας, τότε, επιτέθηκε και σε εκείνους χωρίς να τους τραυματίσει.\n\nΣτο σημείο έσπευσαν δυνάμεις της αστυνομίας και προχώρησαν στην προσαγωγή του δράστη.",
    "Αβέρωφ Νεοφύτου: Υποψήφιος Πρόεδρος Κύπρου και φύλαρχος Κεντρικής Αφρικής": "Το κύριο μήνυμα που ο πρόεδρος του ΔΗΣΥ θέλει να στείλει στον μέσο Κύπριο ψηφοφόρο είναι απλό και κατανοητό: «Ο Αβέρωφ μπορεί, ο Χριστοδουλίδης είναι μόνο για τις χοροεσπερίδες»\n\nΓιατί αποφάσισε ο Αβέρωφ Νεοφύτου να μεταβεί στη Δημοκρατία του Κονγκό και στο Καμερούν σε μια προσπάθεια, όπως ανέφερε, να δώσει λύσεις στο μεταναστευτικό; Οι πρώτες απαντήσεις είναι εύκολες:\n\n* Το μεταναστευτικό είναι ανάμεσα στα 3-4 θέματα που απασχολούν και θα απασχολήσουν ακόμα περισσότερο τους Κύπριους πολίτες στο εγγύς μέλλον. Στην Κύπρο βρίσκονται αυτή τη στιγμή γύρω στις 50.000 μετανάστες, κάποιοι αιτητές ασύλου, κάποιοι με άσυλο και κάποιοι παράτυποι. Ήδη κάποιες κοινότητες σε διάφορες περιοχές της Κύπρου (Κοκκινοτριμιθιά - Χλώρακα) διαμαρτύρονται για τον υπερπληθυσμό μεταναστών στις περιοχές τους. Πρέπει λοιπόν να βρεθεί λύση.\n\n* Στο πλαίσιο της προεκλογικής εκστρατείας που αναμένεται να ενταθεί από τις αρχές του Σεπτέμβρη όλοι οι υποψήφιοι θα κληθούν να καταθέσουν συγκεκριμένες θέσεις για την απάμβλυνση του προβλήματος. Ο πρόεδρος του ΔΗΣΥ εκμεταλλευόμενος τη θέση του ΔΗΣΥ ως συγκυβερνών κόμμα, ανέλαβε πρωτοβουλία, η οποία πιστεύει ότι θα του δώσει ένα προβάδισμα πειστικότητας σε ό,τι αφορά τις θέσεις που θα καταθέσει στη συνέχεια. Η επίσκεψή του στο Κονγκό επιτεύχθηκε μέσα από υψηλές διασυνδέσεις Κυπρίων της Διασποράς με έδρα την Κεντρική Αφρική, αλλά και Ευρωπαίων αξιωματούχων.\n\nΤο τακτικό όπλο\n\nΗ κίνηση αυτή τακτικής η οποία γίνεται σε συνεργασία με τον οικείο υπουργό Εσωτερικών Νίκο Νουρή, έχει και απώτερο εξειδικευμένο στόχο. Να εκθέσει στα μάτια της κοινής γνώμης τον τέως υπουργό Εξωτερικών Νίκο Χριστοδουλίδη ο οποίος ενώ βρισκόταν για 4 χρόνια ως επικεφαλής στο ΥΠΕΞ πολύ λίγα έως ελάχιστα έπραξε για επιστροφές μεταναστών στις πατρίδες τους επικαλούμενος την άρνηση των χωρών προέλευσής τους να συνεργαστούν. Το κύριο μήνυμα που ο πρόεδρος του ΔΗΣΥ θέλει να στείλει στον μέσο Κύπριο ψηφοφόρο είναι απλό και κατανοητό: «Ο Αβέρωφ μπορεί, ο Χριστοδουλίδης είναι μόνο για τις χοροεσπερίδες».\n\nΤο μήνυμα που θέλει να στείλει ο Αβέρωφ Νεοφύτου δεν κρύβεται, οπότε από πλευράς επιτελείου Χριστοδουλίδη άρχισαν να εκτοξεύονται τα πρώτα πυρά υπό μορφή ερωτήσεων: Για παράδειγμα ποιος πληρώνει τα ταξίδια του Αβέρωφ; Υπό ποια ιδιότητα επισκέπτεται ο Αβέρωφ την Κεντρική Αφρική; Μα ήδη δεν έχουμε συμφωνία με το Κονγκό;\n\nΤα χρήματα του ταξιδιού καλύφθηκαν όλα από τον ΔΗΣΥ, όπως πληροφορούμαστε. Δεν θα επιβαρυνθεί ο κρατικός προϋπολογισμός. Σε ό,τι αφορά το πολιτικό σκέλος της επίσκεψης, ο Αβέρωφ Νεοφύτου επιχειρεί από δικής του πλευράς να εμφανίζεται ως καταλύτης για την επίλυση ενός καυτού προβλήματος, το οποίο απασχολεί κατά κυρίαρχο τρόπο τον μέσο φοβικό Κύπριο ψηφοφόρο. Επισκέφθηκε την Αφρική ως φύλαρχος για να συνομιλήσει με τους εκεί φυλάρχους σε μια γλώσσα που κατανοούν. Έκανε ό,τι έκανε τα τελευταία 10 χρόνια με τους Κυπρίους φυλάρχους στη Βουλή για να πετυχαίνει συνθέσεις και να βρίσκει λύσεις. Δεν μπορεί να υπογράψει μεν μια συμφωνία αλλά μετά την κατάληξη σε συμφωνία με τη Λαϊκή Δημοκρατία του Κονγκό (πρώην Ζαΐρ) και το Καμερούν, τις δύο αυτές χώρες θα επισκεφθεί ο υπουργός Εσωτερικών Νίκος Νουρής για να υπογράψει επισήμως τα σχετικά πρωτόκολλα. Αντιλαμβανόμαστε όλοι ότι ο κ. Νουρής δικαίως θα επιστρέψει στην Κύπρο και θα πλέξει το εγκώμιο στον Αβέρωφ Νεοφύτου. Εν τοιαύτη περιπτώσει γιατί να μην κερδίσει πόντους ο κ. Αβέρωφ Νεοφύτου ενδυναμώνοντας την εικόνα του διεθνούς παίκτη και του καλού καραβοκύρη που κτίζει εδώ και χρόνια;\n\nΥπενθυμίζουμε ότι τον περασμένο Μάρτιο η Κυπριακή Δημοκρατία υπέγραψε συμφωνία με το Βέλγιο και τη Frontex για επιστροφές μεταναστών στην πρώην βελγική αποικία με το όνομα Κονγκό, τη σημερινή δηλαδή Δημοκρατία του Κονγκό. Σύμφωνα με τη Γενική Διεύθυνση του κυπριακού ΥΠΕΞ πάντως μέχρι στιγμής τίποτα επίσημο δεν έχει υπογραφεί με χώρες της Αφρικής για επιστροφές μεταναστών πέρα από την έναρξη αλληλογραφίας μεταξύ των υπουργών Εσωτερικών των δύο χωρών.\n\nΤο πρόβλημα είναι τεράστιο: Σύμφωνα με έγκυρη πληροφόρηση από το Υπουργείο Εσωτερικών, αυτή τη στιγμή στην Κύπρο βρίσκονται 4.700 μετανάστες από τη Λαϊκή Δημοκρατία του Κονγκό και 3.228 μετανάστες από το Καμερούν. Σύμφωνα με την ίδια πληροφόρηση οι μετανάστες από τις δύο αυτές χώρες αποτελούν περίπου το 16% του συνόλου των μεταναστών που βρίσκονται στην Κύπρο.\n\nΣτην Αφρική\n\nΜετά από 12ωρο ταξίδι μέσω Παρισιού, ο Αβέρωφ Νεοφύτου βρέθηκε στη Λαϊκή Δημοκρατία του Κονγκό, είχε συναντήσεις σε πολιτειακό και κυβερνητικό επίπεδο και πιο συγκεκριμένα με τον διευθυντή του Γραφείου του αναπληρωτή Πρωθυπουργού και υπουργού Εξωτερικών, πρέσβη Zenon Mukongo, και τον Kinuani Kamitatu Massamba, ειδικό σύμβουλο του Προέδρου της χώρας Felix Tshiekedi.\n\nΟ κ. Νεοφύτου δήλωσε για τις συναντήσεις που είχε στη Λαϊκή Δημοκρατία του Κονγκό, τα εξής:\n\n«Η μετανάστευση είναι ένα σοβαρό ζήτημα που αντιμετωπίζει η Κύπρος. Γι' αυτό και ξεκινώ διεθνή πρωτοβουλία. Είμαι στη Λαϊκή Δημοκρατία του Κονγκό. Συναντήθηκα με αξιωματούχους της χώρας για μια συμφωνία επαναπατρισμού πολιτών της που μένουν στην Κύπρο, επιλύοντας ένα ανθρωπιστικό ζήτημα.\n\nΣυμφωνία που με τις ενέργειες της κυβέρνησης και του υπουργού Εσωτερικών, εκτιμώ ότι θα ολοκληρωθεί για το καλό της χώρας μας. Πρώτο βήμα: η μετεγκατάσταση αυτών των μεταναστών στις χώρες προέλευσής τους.\n\nΠοια ήταν τα βασικά επιχειρήματά του στους επιτελείς της Λαϊκής Δημοκρατίας του Κονγκό;\n\n1. Οι υπήκοοί τους έχουν παγιδευτεί στην Κύπρο αφού οι διακινητές τους παραπληροφορούσαν ότι μέσω Κύπρου θα μεταβούν σύντομα στη Γερμανία και άλλες χώρες της Κεντρικής Ευρώπης.\n\n2. Σήμερα έχουν κηρυχθεί παράτυποι μετανάστες και είναι εγκλωβισμένοι. Δεν μπορούν να βρουν εργασία στην Κύπρο και επιπλέον δεν μπορούν να ταξιδέψουν.\n\nΕν ολίγοις υπάρχει ένα ανθρωπιστικό θέμα το οποίο πρέπει να επιλυθεί. Οι επιτελείς του Κονγκό διαβεβαίωσαν τον Αβέρωφ Νεοφύτου ότι σύντομα θα πάρει πρόσκληση ο κ. Νουρής για μετάβασή του στη χώρα ούτως ώστε να βρεθεί λύση. Αυτό βέβαια θα το δούμε αν συμβεί ποτέ.\n\nΚαμερούν\n\nΌπως μας λέχθηκε από τον ΔΗΣΥ ο Αβέρωφ Νεοφύτου τέλος Οκτωβρίου αρχές Νοεμβρίου θα μεταβεί και στο Καμερούν για να μεταφέρει την ίδια επιχειρηματολογία σε αναζήτηση λύσεων. Κάποιοι στον ΔΗΣΥ σκέφτονται ότι δεν ήταν υπερβολικό αν σε κάποιες χώρες της Αφρικής η Κύπρος έκανε ειδικές καμπάνιες για να εξηγήσει τα αυτονόητα αποτρέποντας τους διακινητές να παραπληροφορούν για την Κύπρο. Ότι η Κύπρος είναι νησί και δεν έχει κοινό έδαφος με την ΕΕ. Ότι είναι μία κατεχόμενη χώρα χωρίς δυνατότητες υποστήριξης μεγάλων μεταναστευτικών ροών. Αυτές τις καμπάνιες λένε θα έπρεπε να τις κάνει το ΥΠΕΞ εδώ και χρόνια.\n\nΣε Βιετνάμ και Πακιστάν\n\nΤα προβλήματα βέβαια των μεταναστευτικών ροών προς την Κύπρο δεν αφορούν μόνο την Αφρική. Το Υπουργικό Συμβούλιο σε πρόσφατη συνεδρία εξουσιοδότησε τον κ. Νουρή να διαπραγματευτεί και να υπογράψει συμφωνία με την κυβέρνηση του Βιετνάμ με σκοπό την επανεισδοχή μεταναστών που διαμένουν στην Κύπρο χωρίς άδεια. Ενδεικτικά αναφέρεται ότι για τα έτη 2019, 2020, 2021 και 2022 (μέχρι τέλος Ιουνίου) υποβλήθηκαν 869 αιτήσεις διεθνούς προστασίας από υπηκόους του Βιετνάμ, ενώ για την ίδια περίοδο απορρίφθηκαν συνολικά 647 αιτήσεις, οι οποίες αφορούσαν αιτήσεις προηγούμενων ετών. Ωστόσο, για την υπό αναφορά περίοδο, κατέστη δυνατή η επιστροφή μόνο 432 υπηκόων του Βιετνάμ, συμπεριλαμβανομένης ειδικά προγραμματισμένης πτήσης που πραγματοποιήθηκε σε συνεργασία με την κυβέρνηση του Βιετνάμ, τον Δεκέμβριο του 2021. Στην κυβέρνηση του Βιετνάμ διαβιβάστηκε κατάλογος με τα ονόματα 300 περίπου παράτυπων μεταναστών προς επιβεβαίωση της ταυτότητάς τους με σκοπό την επιστροφή τους στο Βιετνάμ με απευθείας αεροπορικές πτήσεις που θα εκμισθώσει η Κυπριακή Δημοκρατία. Αντίστοιχο κατάλογο με 2.000 περίπου παράτυπους μετανάστες στάλθηκε στο Πακιστάν. Οι συμφωνίες που επιδιώκει να υπογράψει η Κυπριακή Δημοκρατία με Τρίτες Χώρες έχουν δεσμευτικό χαρακτήρα και με αυτές καθίστανται πιο άμεσες οι διαδικασίες απευθείας επιστροφών παράτυπων μεταναστών.\n\nΣε έξι μήνες επέστρεψαν 3.011\n\nΚατά τους πρώτους έξι μήνες του 2022 έγινε κατορθωτή η επιστροφή 3.011 μεταναστών στις χώρες καταγωγής τους, αριθμός που καθιστά την Κύπρο, σύμφωνα με τον κ. Νουρή, την πρώτη χώρα στον ευρωπαϊκό χώρο σε επιστροφές κατ' αναλογία πληθυσμού. Ωστόσο, κατά την ίδια περίοδο αφίχθηκαν στην Κύπρο σχεδόν 13.000 μετανάστες που αιτήθηκαν πολιτικό άσυλο.\n\nΣύμφωνα, λοιπόν, με τα επίσημα στοιχεία που εξασφάλισε ο «Π» από το Υπουργείο Εσωτερικών, την τελευταία πενταετία είχαμε συνολικά 7.715 εθελούσιες επιστροφές παράτυπων μεταναστών ως ακολούθως: 2018 - 695, 2019 - 417, 2020 - 1.272, 2021 - 2.320 και 2022 (μέχρι 30/6/2022) - 3.011. Οι περισσότεροι επαναπατρισθέντες είναι από Ινδία, Κονγκό, Πακιστάν και Μπανγκλαντές.\n\nΛεφτά στο χέρι\n\nΗ Κυπριακή Δημοκρατία όπως και οι υπόλοιπες χώρες της ΕΕ που αντιμετωπίζουν σοβαρό πρόβλημα με το μεταναστευτικό προσφέρουν χρηματικά κίνητρα στους παράτυπους μετανάστες για να επιλέξουν την οδό της εθελοντικής επιστροφής αντί να περιμένουν την απέλασή τους, που προϋποθέτει χρόνο αναμονής και αυξημένο κόστος. Το κατώτατο ποσό που παραχωρείται ως κίνητρο για μονήρη πρόσωπα είναι τα €500 και το ανώτατο ποσό τα €1.500, ανάλογα με τη χώρα καταγωγής. Στην περίπτωση οικογένειας προστίθεται ποσό ίσο με το 50% του πλήρους ποσού που παραχωρείται στον επικεφαλής της οικογένειας για κάθε ένα εξαρτώμενο πρόσωπο.\n\nΤην κάλυψη των ταξιδιωτικών εξόδων για τις επιστροφές μεταναστών ανέλαβε ο Ευρωπαϊκός Οργανισμός Συνοριοφυλακής και Ακτοφυλακής - Frontex.\n\nΜας στέλνει Αφρικανούς η Τουρκία;\n\nΟ υπουργός Εσωτερικών Νίκος Νουρής σε κάθε ευκαιρία επαναλαμβάνει ότι οι συνεχείς ροές Αφρικανών στην Κύπρο είναι μέρος σχεδίου της Τουρκίας. Στο ίδιο αφήγημα ανοήτως έχει προσχωρήσει και ο ΔΗΣΥ ο οποίος μιλά για σκοτεινές δυνάμεις οι οποίες απεργάζονται μέσω των μεταναστευτικών ροών κακά για την Κύπρο. Πρόσφατα μάλιστα σε ομιλία του στην Έμπα ο Αβέρωφ Νεοφύτου μίλησε για συρματόπλεγμα 182 χιλιομέτρων από τον Πύργο μέχρι τη Δερύνεια για να προστατευθούν οι κοινότητες των Ελλήνων της Κύπρου. Είναι αλήθεια ότι οι Αφρικανοί στην Κύπρο (Κονγκό - Καμερούν - Νιγηρία) μας έρχονται μέσω κατεχομένων. Η Τουρκία στο πλαίσιο της πολιτικής της για την Αφρική έχει δώσει ιδιαίτερο καθεστώς βίζας σε πολίτες αφρικανικών χωρών, οι δε τουρκικές αερογραμμές πραγματοποιούν καθημερινές πτήσεις στις πρωτεύουσες των δύο χωρών. Τα άτομα αυτά εν ολίγοις μπορούν να επισκέπτονται χωρίς διατυπώσεις και τα κατεχόμενα, με αποτέλεσμα να είναι συνεχές το φαινόμενο πολλά από αυτά να εμφανίζονται ακόμα και κουστουμαρισμένα με χαρτοφύλακες ανά χείρας και να ζητούν πολιτικό άσυλο από την Κυπριακή Δημοκρατία. Πρόκειται όμως για σχέδιο της Τουρκίας; Το πρόβλημα υφίσταται από μόνο του αφού γύρω από την Κύπρο υπάρχουν αυτή τη στιγμή γύρω στο μισό δισ. ανθρώπων που θα ήθελαν να μεταβούν στην Ευρώπη. Αν η Τουρκία είχε συγκροτημένο σχέδιο να «πνίξει» την Κύπρο με μετανάστες θα μπορούσε να το κάνει ευκολότερο με Σύρους μετανάστες από τους οποίους έχει βουλιάξει και η ίδια. Το ότι βεβαίως κάνουν τα στραβά μάτια είτε σε διακινητές από τα παράλια της είτε από τη γραμμή αντιπαράταξης για να ασκούν πίεση στην Κυπριακή Δημοκρατία είναι γεγονός. Αν υπήρχε βέβαια οργανωμένο σχέδιο θα μπορούσαν να εισέρχονται από την Πράσινη Γραμμή 10.000 άτομα την ημέρα.\n\nΣτην πραγματικότητα, η Τουρκία επιδιώκει να ενισχύσει την επιρροή της αφρικανικής ηπείρου χρησιμοποιώντας κάθε κανάλι διπλωματίας, εμπορίου, επενδύσεων, εκπαίδευσης, υγείας, ασφάλειας και στρατιωτικής συνεργασίας μαζί με εργαλεία ήπιας ισχύος όπως ο πολιτισμός και η ιστορία βλέποντας σημαντικές δυνατότητες και ευκαιρίες για συνεργασία με την Αφρική. Εξαιτίας αυτού, η Τουρκία έχει ακολουθήσει μια συγκεκριμένη πολιτική για την Αφρική από το 2005 και την τελευταία δεκαετία, η παρουσία της στην ήπειρο έχει γίνει πιο ορατή από ποτέ. Έχει μάλιστα φιλοξενήσει τρεις συνόδους κορυφής για την Αφρική, η πιο πρόσφατη εκ των οποίων πραγματοποιήθηκε στις 16-18 Δεκεμβρίου 2021.\n\nΣήμερα το Συμβούλιο Εξωτερικών Οικονομικών Σχέσεων της Τουρκίας (DEIK) διαθέτει 45 επιχειρηματικά συμβούλια σε αφρικανικές χώρες, προκειμένου να προωθήσει το διμερές εμπόριο και τις αμοιβαίες επενδύσεις. Ο συνολικός όγκος εμπορίου της Τουρκίας με την Αφρική έχει επεκταθεί από 3 δισεκατομμύρια δολάρια το 2003 σε 26 δισεκατομμύρια δολάρια το 2021. Οι άμεσες ξένες επενδύσεις (ΑΞΕ) της Τουρκίας στην Αφρική προσεγγίζουν τα 10 δισεκατομμύρια δολάρια. Οι τουρκικές ιδιωτικές εταιρείες παρακολουθούν επίσης την Αφρική για επενδυτικές και επιχειρηματικές ευκαιρίες. Για παράδειγμα, ο εθνικός αερομεταφορέας της Τουρκίας, η Turkish Airlines (THY), πετά πλέον σε 61 διαφορετικούς προορισμούς σε 40 αφρικανικές χώρες σε ολόκληρη την ήπειρο.\n\nΤην ίδια στιγμή 37 αφρικανικά κράτη έχουν πρεσβείες στην Άγκυρα και χιλιάδες Αφρικανοί φοιτητές σπουδάζουν στην Τουρκία και τα κατεχόμενα. Για εργασία, εκπαίδευση, εμπόριο και επενδύσεις ή τουρισμό, οι Αφρικανοί προτιμούν και την Τουρκία πλέον ως προορισμό. Οι κοινότητες των Σομαλών, Σουδανών, Αιγυπτίων, Τυνήσιων, Σενεγαλέζων, ακόμη και των Νιγηριανών διευρύνονται μέρα με τη μέρα στην Τουρκία. «Έτσι, όχι μόνο η Τουρκία ανεβαίνει στην Αφρική, αλλά και η Αφρική ανεβαίνει στην Τουρκία», σύμφωνα με έρευνα που πραγματοποίησε πρόσφατα το Αλ Τζαζίρα."
}