{
    "Νορβηγία: Οι αρχές της χώρας εφιστούν την προσοχή για άγνωστα drones που πετούν κοντά σε πλατφόρμες πετρελαίου": "Η νορβηγική αρχή ασφάλειας πετρελαίου (PSA) προέτρεψε τις εταιρείες του πετρελαϊκού κλάδου να είναι σε επαγρύπνηση για άγνωστα, μη επανδρωμένα αεροσκάφη που πετούν κοντά σε νορβηγικές υπεράκτιες πλατφόρμες πετρελαίου και φυσικού αερίου, προειδοποιώντας ότι θα μπορούσαν να αποτελέσουν κίνδυνο για ατυχήματα ή σκόπιμες επιθέσεις.\n\nΗ προειδοποίηση έρχεται αφότου η μεγαλύτερη εταιρεία πετρελαίου και φυσικού αερίου της χώρας, Equinor, τόνισε προσφάτως ότι ειδοποίησε τις αρχές για εντοπισμό drones άγνωστης προέλευσης που πετούσαν κοντά σε ορισμένες από τις πλατφόρμες της.\n\n\"Θα ζητούσαμε αυξημένη επαγρύπνηση, μια επανεξέταση των μέτρων ετοιμότητας για έκτακτη ανάγκη και για αντιμετώπιση περιστατικών, και ανταλλαγή πληροφοριών\", ανέφερε η PSA σε επιστολή προς τις επιχειρήσεις.\n\nΗ εποπτική αρχή ασφαλείας τόνισε ότι τα μη αναγνωρισμένα drones αποτελούν κίνδυνο για τα ελικόπτερα που μεταφέρουν εργάτες , και θα μπορούσαν να αποτελέσουν εστία ανάφλεξης σε περιοχές με κίνδυνο έκρηξης ή θα μπορούσαν να χρησιμοποιηθούν για σκόπιμες επιθέσεις.\n\nΟ νορβηγικός Τύπος είχε αναφέρει την προηγούμενη εβδομάδα ότι άγνωστα drones παρατηρήθηκαν τουλάχιστον σε έξι εγκαταστάσεις της Equinor, συμπεριλαμβανομένου του γιγαντιαίου κοιτάσματος πετρελαίου της Johan Sverdrup.\n\nΤην προηγούμενη Τρίτη, ένα drone βρέθηκε 50 μέτρα μακριά από την πλατφόρμα Heidrun της Equinor στη Βόρεια Θάλασσα, παραβιάζοντας την περίμετρο ασφαλείας των 500 μέτρων.\n\n\"Παρατηρήθηκαν drones σε κάποιες από τις εγκαταστάσεις μας στη νορβηγική υφαλοκρηπίδα\", ανέφερε στο Reuters εκπρόσωπος της εταιρείας η οποία έχει αναφέρει το περιστατικό στις νορβηγικές αρχές, μεταξύ των οποίων η PSA και η αστυνομία.\n\nDrones έχουν παρατηρηθεί εξάλλου κοντά και σε άλλες εγκαταστάσεις.",
    "Νορβηγία 2-1: Με ανατροπή και Σπόραρ λύγισε ο Χάλαντ": "Ο Άντραζ Σπόραρ της Σλοβενίας πανηγυρίζει γκολ που σημείωσε κόντρα στη Νορβηγία για τη League B του Nations League 2022-2023 στο \"Στόζιτσε\", Λιουμπλιάνα | Σάββατο 24 Σεπτεμβρίου 2022\n\nΗ Σλοβενία έκανε σπουδαία ανατροπή με σκόρερ τον Άντραζ Σπόραρ απέναντι στην πρωτοπόρο του 4ου ομίλου της League B στο Nations League, Νορβηγία, με το 2-1 να την ξεκολλάει από την τελευταία θέση της βαθμολογίας.\n\nΟ Έρλινγκ Χάλαντ έκανε το καθήκον του για τη Νορβηγία, όμως δεν ήταν αρκετό ώστε η χώρα του να \"κλειδώσει\" την πρωτιά του 4ου ομίλου και τον προβιβασμό στη League A του Nations League. Η Σλοβενία έκανε την ανατροπή με σκόρερ τον Άντραζ Σπόραρ και διατηρήθηκε ζωντανή στη μάχη παραμονής.\n\nΟι Νορβηγοί ήταν καλύτερη και πήραν από νωρίς τον έλεγχο του αγώνα στην Λιουμπλιάνα. Όχι μόνο δεν άφηναν την μπάλα στους γηπεδούχους, αλλά ανά διαστήματα πίεζαν σε όλο το μήκος του γηπέδου. Σε μία τέτοια περίπτωση στο 47', ο Χάλαντ ευνοήθηκε από λάθος των Σλοβένων και από κοντά έκανε το 1-0.\n\nΟι Σκανδιναβοί επαναπαύτηκαν στο προβάδισμα που πήραν και το πλήρωσαν. Στο 69', σε μία επίθεση από αριστερά, ο Μπένγιαμιν Σέσκο έβγαλε τη χαμηλή σέντρα και ο επιθετικός του Παναθηναϊκού με προβολή ισοφάρισε σε 1-1.\n\nΔώδεκα λεπτά αργότερα, ο Σέσκο έπιασε ένα βολέ από τα 30 μέτρα, ο Έριαν Νίλαντ έκανε κακό υπολογισμό και η μπάλα κατέληξε στα δίχτυα του.\n\nΓια τη Σλοβενία αγωνίστηκε για 72 λεπτά ο Μπένγιαμιν Βέρμπιτς, για 88' ο Σπόραρ, ενώ ο τρίτος παίκτης του Παναθηναϊκού που έπαιξε βασικός, ο Άνταμ Τσέριν, έγινε αλλαγή στο 3ο λεπτό των καθυστερήσεων.\n\nΗ βαθμολογία του 4ου ομίλου της League B\n\nΤα αποτελέσματα της 5ης αγωνιστικής\n\nΣλοβενία - Νορβηγία 2-1 (69' Σπόραρ, 81' Σέσκο, 47' Χάλαντ)\n\n(69' Σπόραρ, 81' Σέσκο, 47' Χάλαντ) 24/09 21:45 Σερβία - Σουηδία\n\nΤο πρόγραμμα της 6ης αγωνιστικής",
    "Πτωτικά το φυσικό αέριο εν μέσω αυξημένων εισαγωγών από Νορβηγία και LNG": "ΤΕΛΕΥΤΑΙΑ ΕΝΗΜΕΡΩΣΗ: 15.27\n\nΑπώλειες καταγράφει το φυσικό αέριο τη Δευτέρα, καθώς οι αυξημένες εισαγωγές από Νορβηγία και οι ισχυρές ροές υγροποιημένου φυσικού αερίου (LNG) μετριάζουν την προβλεπόμενη αύξηση της ζήτησης θέρμανσης λόγω της αναμενόμενης ψυχρής περιόδου την επόμενη εβδομάδα.\n\nΟι αναλυτές της Refinitiv δήλωσαν ότι η ψυχρή περίοδος που αναμένεται στη βορειοδυτική Ευρώπη την επόμενη εβδομάδα θα ενισχύσει τη ζήτηση θέρμανσης στην περιοχή και θα προσφέρει στήριξε στις τιμές, προσθέτοντας ότι η ζήτηση φυσικού αερίου για ηλεκτροπαραγωγή αναμένεται να αυξηθεί εν μέσω χαμηλής απόδοσης στην αιολική ενέργεια.\n\n\"Αυτοί οι ανοδικοί παράγοντες μετριάζονται, ωστόσο, από την αυξανόμενη παραγωγή της Νορβηγίας, ενώ η περίοδος βαριάς συντήρησης τελειώνει\", δήλωσε η αναλύτρια φυσικού αερίου της Refinitiv, Kasia Piaskowska.\n\nΟι συνολικές ροές φυσικού αερίου από τη Νορβηγία τη Δευτέρα για την Ευρώπη αυξήθηκαν σε 290 εκατ. κυβικά μέτρα ημερησίως έναντι 268 εκατ. κυβικών μέτρων την προηγούμενη ημέρα.\n\nΟι αναλυτές της Engie's EnergyScan ανέφεραν ότι το σχέδιο της Ευρωπαϊκής Επιτροπής ενόψει της επόμενης συνεδρίασης του Ευρωπαϊκού Συμβουλίου Ενέργειας που έχει προγραμματιστεί για την Παρασκευή μπορεί να προκαλέσει κάποια μεταβλητότητα.\n\nΣε αυτό το κλίμα, το ολλανδικό συμβόλαιο φυσικού αερίου - ευρωπαϊκό σημείο αναφοράς - σημειώνει πτώση 6,3% στα 173 ευρώ η μεγαβατώρα. Νωρίτερα κατέγραφε απώλειες άνω του 8% στα 169 ευρώ η μεγαβατώρα.",
    "Σλοβενία-Νορβηγία: 2-1 (hls)": "Σλοβενία-Νορβηγία: 2-1 (hls)\n\nΤα καλύτερα στιγμιότυπα από την αναμέτρηση Σλοβενία-Νορβηγία.\n\nΔείτε Ακόμα",
    "Πέντε δήμαρχοι από τη Νορβηγία επισκέφθηκαν τη Λέσβο": "Κλείσιμο\n\nΜε αφορμή τη συνεργασία του δήμου, πέντε δήμαρχοι της Σκανδιναβικής αυτής χώρας επισκέφτηκαν τη Λέσβο και συναντήθηκαν με τοΤαξιάρχη Βέρρο.Υπενθυμίζεται ότι μόλις το περασμένο καλοκαίρι, η δημοτική Αρχή αναβάθμισε τη συνεργασία του δήμου με το Νορβηγικό Πανεπιστήμιο που εδώ και πολλά χρόνια διοργανώνει ετήσιο Θερινό σχολείο στο Μετόχι τηςμε τη Λέσβο, με διαδοχικές συναντήσεις τόσο με τους εκπροσώπους του Τμήματος Κοινωνιολογίας και Περιβάλλοντος του Ιδρύματος, όσο και με τα στελέχη της διοίκησής του. Τότε διαπιστώθηκε η διάθεση για διοργάνωση από κοινού διαλέξεων ή ημερίδων με κοινωνικά, πολιτιστικά και περιβαλλοντικά θέματα, με το Πανεπιστήμιο μάλιστα να προβαίνει και σε μία σημαντική δωρεάγια τους μαθητές της Δυτικής Λέσβου.Η συνεργασία αυτή προκάλεσε και το ενδιαφέροντης Περιφέρειας του Kristiansand να βρεθούν στο νησί και να αναζητήσουν το συνάδελφό τους στη Δυτική Λέσβο.Ο Ταξιάρχης Βέρρος τους υποδέχτηκε στο γραφείο του και είχε την ευκαιρία να μιλήσει μαζί τους για πολλά θέματα κοινού ενδιαφέροντος, να τους παρουσιάσει την πλούσια ιστορική και πολιτιστική παράδοση του νησιού, τη σχέση του Αριστοτέλη με τον κόλπο της Καλλονής, αλλά και να συζητήσει θέματα αξιοποίησης ήπιων μορφών ενέργειας μικρής κλίμακας.Με δεδομένο ότι ο δήμος με τοέχουν συμφωνήσει για τη διοργάνωση δυο ή τριών πιλοτικών εκδηλώσεων μέσα στην επόμενη διετία, με στόχο να έλθουν οι φοιτητές του Πανεπιστημίου κοντύτερα στην τοπική κοινωνία, ο Δήμαρχος με τουςτου, ξεκίνησαν συζητήσεις και για αντίστοιχες πιθανές μεταξύ τους δράσεις.Οι δήμαρχοι από την Περιφέρεια τουτης Νορβηγίας που συναντήθηκαν με το Δήμαρχο Δυτικής Λέσβου, είναι οι Jan Oddvar Skisland, Δήμαρχος Kristiansand , Gyro Heia, Δήμαρχος Birkenes, Nils Olav Larsen, Δήμαρχος Vennesla, Einar Holmer-Hoven, Δήμαρχος Lillesand, Even Tronstad Sagebakken, Δήμαρχος Lindesnes και Tone Marie Nybο Solheim, Γενική Διευθύντρια της Περιφέρειας Kristiansand.",
    "Νορβηγία: Χαμηλότερα των εκτιμήσεων η παραγωγή πετρελαίου τον Αύγουστο": "Η παραγωγή αργού πετρελαίου της Νορβηγίας διαμορφώθηκε χαμηλότερα των επίσημων εκτιμήσεων, ενώ η παραγωγή φυσικού αερίου ξεπέρασε τις προσδοκίες, σύμφωνα με τα προκαταρκτικά στοιχεία της Νορβηγικής Διεύθυνσης Πετρελαίου (NPD).\n\nΗ παραγωγή αργού αυξήθηκε στα 1,77 εκατ. βαρέλια ημερησίως τον Αύγουστο, από τα 1,64 εκατ. βαρέλια τον Ιούλιο, σε σχέση με τις εκτιμήσεις για 1,83 εκατ. βαρέλια.\n\nΗ παραγωγή φυσικού αερίου τον Αύγουστο διαμορφώθηκε στα 332,8 εκατ. κυβικά μέτρα ημερησίως, χαμηλότερα από τα 350,6 εκατ. τον Ιούλιο αλλά 4,5% υψηλότερα των προβλέψεων.",
    "Ηλεκτροκίνηση: Εδεσαν στη Νορβηγία τα πρώτα αυτόνομα οχηματαγωγά πλοία": "Ελεγχος από τη στεριά\n\nΤα πρώτα ηλεκτροκίνητα και πλήρως αυτόνομα οχηματαγωγά πλοία παραδόθηκαν την περασμένη εβδομάδα στη Νορβηγία και αναμένεται να ξεκινήσουν τη λειτουργία τους για λογαριασμό του μεγαλύτερου διανομέα λιανικής της χώρας. Πρόκειται για την αρχή μίας διετούς δοκιμαστικής περιόδου, πριν αποκτήσουν πλήρη πιστοποίηση για αυτόνομη πλεύση.\n\nΤα δύο πλοία «Ro-Ro», όπως ονομάζονται τα σκάφη τροχοφόρων οχημάτων, έχουν μήκος περίπου 67 μέτρα και ναυπηγήθηκαν στην Ινδία για την ASKO Maritime, ένα νέο τμήμα της επιχείρησης λιανικής.\n\nΈλεγχος από τη στεριά\n\nΈχουν σχεδιαστεί για να λειτουργούν πλήρως αυτόνομα, μεταφέροντας ρυμουλκούμενα φορτηγά στο φιόρδ του Όσλο της Νορβηγίας. Μόλις πιστοποιηθούν πλήρως, θα λειτουργούν από ένα χερσαίο κέντρο που θα χρησιμοποιεί τεχνολογία από την Massterly, μια κοινοπραξία μεταξύ των εταιρειών Wilhelmsen και Kongsberg.\n\nΤα πλοία ονομάστηκαν Marit και Therese κατά την τελετή ονοματοδοσίας στο Moss Havn της Νορβηγίας στις 15 Σεπτεμβρίου προς τιμήν δύο ολυμπιονικών.\n\nΚατά τη διάρκεια της διετούς περιόδου πιστοποίησης, τα σκάφη θα λειτουργούν με πλήρωμα τεσσάρων ατόμων, συμπεριλαμβανομένου του καπετάνιου. Μόλις πιστοποιηθούν, το σχέδιο προβλέπει τα πλοία να λειτουργούν χωρίς πλήρωμα και ως μέρος ενός μεγαλύτερου συστήματος μεταφορών χωρίς εκπομπές CO2.\n\nΤα πλοία τροφοδοτούνται από μπαταρίες χωρητικότητας 1846 kWh και θα επαναφορτίζονται αυτόματα ενώ είναι ελλιμενισμένα στο λιμάνι.\n\nΠηγή: ΟΤ.gr",
    "Νορβηγία: Αύξησε το επιτόκιο κατά 50 μονάδες βάσης η κεντρική τράπεζα": "Η κεντρική τράπεζα της Νορβηγίας αύξησε το βασικό επιτόκιο κατά 50 μονάδες βάσης, όπως αναμενόταν από τους οικονομολόγους, και τόνισε ότι σχεδιάζει να προχωρήσει σε νέα αύξηση τον Νοέμβριο.\n\nΗ επιτροπή νομισματικής πολιτικής της Norges Bank, αύξησε το επιτόκιο καταθέσεων όψεως στο 2,25% από το 1,75%, έχοντας τονίζει ήδη από τον Αύγουστο ότι μια αύξηση τον Σεπτέμβριο ήταν πιθανή, αλλά χωρίς να υποδείξει πόσο.\n\nΗ αύξηση έρχεται καθώς οι κεντρικές τράπεζες ανά τον κόσμο δίνουν μάχη για να περιορίσουν τον αυξανόμενο πληθωρισμό.\n\n\"Τα επιτόκια πιθανότατα θα αυξηθούν ξανά τον Νοέμβριο\", τόνισε η κεντρική τράπεζα στην ανακοίνωσή της.\n\nΤα επιτόκια, στο υψηλότερο επίπεδο από το 2011, αναμένεται να αυξηθούν στο 3% περίπου τον επόμενο χειμώνα, προσθέτοντας ότι οι προβλέψεις \"είναι πιο αβέβαιες από το κανονικό\".\n\nΑπό τους 30 οικονομολόγους που συμμετείχαν σε δημοσκόπηση του Reuters, οι 28 προέβλεψαν ότι η Norges Bank θα προχωρήσει σε αύξηση κατά 50 μονάδες βάσης, ενώ ένας είχε προβλέψει αύξηση κατά 25 μονάδες στο 2% και άλλος προέβλεψε αύξηση 75 μονάδων στο 2,50%.\n\nΗ νορβηγική κορόνα μειώθηκε στα 10,24 έναντι του ευρώ από τα 10,20 λίγο πριν από την ανακοίνωση της απόφασης.\n\nΗ κίνηση της κεντρικής τράπεζας της Νορβηγίας έρχεται μετά από την αύξηση των επιτοκίων στις ΗΠΑ για τρίτη συνεχόμενη φορά κατά 0,75% και σηματοδότησε ότι θα έρθουν περισσότερες μεγάλες αυξήσεις, ενώ η γειτονική Σουηδία αύξησε απροσδόκητα τα επιτόκια κατά 1 ποσοστιαία μονάδα, στο 1,75%.\n\nΟ πληθωρισμός στη Νορβηγία τον Αύγουστο αυξήθηκε στο 6,5% σε ετήσια βάση παρά το ότι η κυβέρνηση έχει περιορίσει εν μέρει τις αυξήσεις στους λογαριασμούς ηλεκτρικής ενέργειας.\n\nΟ δομικός πληθωρισμός διαμορφώθηκε στο 4,7%, έναντι του στόχου της κεντρικής τράπεζας για 2%.",
    "Νορβηγία: Συνδράμει την ΕΕ για να πέσουν οι τιμές του φυσικού αερίου": "Από τότε που η Ρωσία έκοψε τις ροές προς την Ευρώπη, η Νορβηγία έγινε ο κορυφαίος προμηθευτής φυσικού αερίου της περιοχής\n\nΗ Νορβηγία κρίνει ότι οι υπερβολικά υψηλές τιμές του φυσικού αερίου δεν είναι προς το συμφέρον της και γι' αυτό θα συνεργαστεί με την ΕΕ, για να σταθεροποιήσει την αγορά, αν και ο μεγαλύτερος προμηθευτής φυσικού αερίου της Ευρώπης έχει ήδη την ικανότητα να καλύψει ένα κενό που αφήνει η Ρωσία.\n\nΗ Ευρωπαϊκή Ένωση παλεύει με τον αντίκτυπο της εκτίναξης των τιμών του φυσικού αερίου που έχει οδηγήσει σε άνοδο του πληθωρισμού, ώθησε ορισμένες επιχειρήσεις κοινής ωφελείας στο χείλος του γκρεμού και απειλεί με μεγάλη ύφεση.\n\n«Δεν είναι προς το συμφέρον της Νορβηγίας να έχουμε αυτές τις τεράστιες αυξήσεις στις τιμές του φυσικού αερίου» δήλωσε ο Νορβηγός πρωθυπουργός Γιόνας Γκαρ Στέρε μιλώντας σε δημοσιογράφους μετά την συνάντηση με εταιρείες φυσικού αερίου, για να συζητήσουν τρόπους μείωσης της τιμής στην οποία πουλάει η Νορβηγία στην Ευρώπη.\n\nΗ άνοδος των ευρωπαϊκών τιμών του φυσικού αερίου, που αυξήθηκαν κατά 250% ή περισσότερο το περασμένο έτος, ενίσχυσαν απότομα τα έσοδα από τις εξαγωγές της Νορβηγίας, αλλά δημιούργησαν όλεθρο για τις ενεργειακές εταιρείες που έχουν παγιδευτεί στη δίνη.\n\nΑπό τότε που η Ρωσία έκοψε τις ροές προς την Ευρώπη, η Νορβηγία έγινε ο κορυφαίος προμηθευτής φυσικού αερίου της περιοχής, με τη Μόσχα να αποδίδει το κλείσιμο της στρόφιγγας σε τεχνικά προβλήματα που προκαλούνται από τις δυτικές κυρώσεις. Η Ευρώπη λέει ότι αυτό είναι προσχηματικό.\n\nΗ Νορβηγία αναμένεται να παράγει περίπου 122 δισεκατομμύρια κυβικά μέτρα (bcm) φυσικού αερίου φέτος, σύμφωνα με επίσημες προβλέψεις τον Μάιο, αύξηση 8% από το 2021, καθώς οι παραγωγοί αύξησαν την παραγωγή όσο το δυνατόν περισσότερο.\n\nΠηγή: skai.gr\n\nΔιαβάστε τις Ειδήσεις σήμερα και ενημερωθείτε για τα πρόσφατα νέα.\n\nΑκολουθήστε το Skai.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις.",
    "«Καυτός» Σπόραρ κάρφωσε την Νορβηγία του Χάαλαντ! (vid)": "Ο Άντραζ Σπόραρ βρήκε δίχτυα με την εθνική Σλοβενίας απέναντι στη Νορβηγία του Έρλινγκ Χάαλαντ.\n\nΟ 28χρονος φορ βρέθηκε σε θέση βολής στο δεύτερο δοκάρι και αξιοποίησε την πάσα πάρε-βάλε του Σέσκο, γράφοντας το 1-1 στο 69ο λεπτό της αναμέτρησης για το Nations League.\n\nΔείτε το γκολ:",
    "Κάρφωσε τη Νορβηγία του Χάαλαντ ο Σπόραρ": "Στα ίσα έφερε το σκορ η Σλοβενία στο εντός έδρας παιχνίδι με τη Νορβηγία (1-1). Παρότι οι φιλοξενούμενοι είχαν προηγηθεί με τον Χάαλαντ στο 47’, οι γηπεδούχοι βρήκαν την απάντηση στο 69’ με ένα… δικό μας παιδί.\n\n\n\nΣυγκεκριμένα, μετά το εξαιρετικό γύρισμα του Σέσκο, ο Σπόραρ με… σεντερφορίσια προβολή μπήκε με την μπάλα στα δίχτυα για να ισοφαρίσει.\n\n\n\n\n\n\n\n",
    "Νορβηγία: Σε απεργία πείνας οδηγοί Tesla γιατί τα αυτοκίνητα είναι ελαττωματικά": "Κλείσιμο\n\nΊσως είναι η πρώτη φορά που σε απεργία πείνας δεν κατεβαίνουν όσοι ζητούν κάτι, αλλά όσοι ήδη το έχουν και ζητούν να γίνει καλύτερο.Αυτό είναι το αίτημα πολλών οδηγών στη, οι οποίοι αφού έδωσαν (πάρα πολλά) χρήματα για το ηλεκτρικό αυτοκίνητό τους, τώρα διαπιστώνουν ότι πρέπει να δώσουν άλλα τόσα γιατί τα Tesla Δεν ανοίγουν οι χειρολαβές από σε κάποια αυτοκίνητα, ο κινητήρας δεν ξεκινά στο κρύο ή τη ζέστη, δεν λειτουργεί σωστά το σύστημα αυτόνομης οδήγησης. Τα ηλιακά συστήματα κάνουν συνεχή επανεκκίνηση, υπάρχουν προβλήματα στη διαδικασία φόρτισης.Μέχρι και οι υαλοκαθαριστήρες συγκεκριμένων αυτοκινήτων παρουσιάζουν δυσλειτουργία. Τα φώτα δεν δουλεύουν σωστά και οι πόρτες ενίοτε ανοίγουν και από μόνες τους. Τελευταίες καταγγελίες ιδιοκτητών προς την Tesla ανέφεραν ότι εντοπίστηκε ακόμα και σκουριά σε καινούρια αυτοκίνητα.Ο κατάλογος φαίνεται να είναι μακρύςπου με την απεργία πείνας ευελπιστούν ότι οι καταγγελίες θα φτάσουν και στα αφτιά της εταιρείας.Προσθέτουν ότι οι «όλες οι διαμαρτυρίες είναι αιτιολογημένες» και εξηγούν ότι «τα εργοστάσιαεξαιτίας του έντονου ανταγωνισμού. Αντιλαμβάνεστε ότι τα προβλήματα βγαίνουν στην πορεία καθώς δεν έχουν δοκιμαστεί σωστά τα αυτοκίνητα».«Έχει να κάνει και με τις κλιματικές συνθήκες που κινείται ένα ηλεκτρικό όχημα καθώς έχουμε δει διαμαρτυρίες ιδιοκτητών και στις βόρειες χώρες που έχουμε αρκετά χαμηλές θερμοκρασίες. Το μεγάλο πρόβλημα είναι στις μπαταρίες που πάρα πολλοί ιδιοκτήτες έχουν καταγγείλει ότι δεν διαρκούν όσα χρόνια λέει το εργοστάσιο», λένε ακόμη.",
    "“Πλήγωσε” τη Νορβηγία του Χάαλαντ ο Σπόραρ! (vid)": "“Πλήγωσε” τη Νορβηγία του Χάαλαντ ο Σπόραρ! (vid)\n\nΣτο 69ο λεπτό ο Σπόραρ σκόραρε για την Εθνική Σλοβενίας και απάντησε στο τέρμα του Χααλαντ από το πρώτο ημίχρονο.\n\nΔείτε Ακόμα",
    "Σλοβενία-Νορβηγία - Live Event by bwinΣΠΟΡ FM": "Σλοβενία-Νορβηγία\n\nΠαρακολουθήστε ζωντανά από το sport-fm.gr την εξέλιξη του αγώνα Σλοβενία-Νορβηγία για το Nations League.\n\n\n\n",
    "Η Νορβηγία ευημερεί από τον πόλεμο στην Ευρώπη": "Τα προβλήματα στην Ευρώπη έχουν έναν απροσδόκητο τρόπο να μεταφέρονται μέχρι τη Νορβηγία, το βόρειο σύνορό της. Το πιο χαρακτηριστικό παράδειγμα προέρχεται από το 1870, όταν δύο Γάλλοι στρατιώτες προσπάθησαν να αποφύγουν την πολύμηνη πρωσική πολιορκία του Παρισιού χρησιμοποιώντας ένα αερόστατο για να μεταφέρουν σχέδια μάχης σε στρατεύματα εκτός της πόλης.\n\nΗ αποστολή δεν πήγε και τόσο καλά. Αυτό που προοριζόταν ως μια σύντομη πτήση προς την ύπαιθρο μετατράπηκε σε μια 19ωρη ανεμοδαρμένη οδύσσεια σε στεριά και θάλασσα. Το δίδυμο συνετρίβη τελικά σε ένα παγωμένο βουνό δυτικά του σημερινού Όσλο, περίπου 1.400 χιλιόμετρα από τον προορισμό τους.\n\nΟι ντόπιοι θαμπωμένοι από το ιπτάμενο μαραφέτι μετέφεραν τους παγωμένους Γάλλους στην πρωτεύουσα. Προς τιμήν τους διοργανώθηκαν πάρτι, γράφτηκαν ποιήματα, καταναλώθηκε πολλή σαμπάνια, ενώ διακηρύχθηκε περίτρανα το πάθος της χώρας για τη Γαλλία. Οι αποψυγμένοι στρατιώτες έφυγαν μια εβδομάδα αργότερα με το διόλου ευκαταφρόνητο ποσό των 23.800 φράγκων από δημόσιες δωρεές.\n\nΤο περιστατικό, σύμφωνα με τον Paal Frisvold, πολιτικό αναλυτή, έδειξε ότι ο λαός της Νορβηγίας είχε «έντονη επιθυμία να δείξει συμπάθεια και υποστήριξη για την επίλυση των συγκρούσεων στην Ευρώπη».\n\nΜήπως αυτό το πάθος να αναβιώσει και σήμερα στις καρδιές των Νορβηγών; Επί μήνες, καθώς οι Ουκρανοί αγωνίζονται και οι Ευρωπαίοι τρέμουν στην προοπτική να ανοίξουν τους λογαριασμούς ενέργειας, η πλουσιότερη χώρα της ηπείρου (εκτός από το Λουξεμβούργο) γίνεται ακόμα πλουσιότερη.\n\nΗ προμήθεια ενέργειας στην Ευρώπη υπήρξε ανέκαθεν προσοδοφόρα για τη Νορβηγία, την τέταρτη μεγαλύτερη εξαγωγέα φυσικού αερίου στον κόσμο. Έχει ανέβει, ανάρμοστα, κατάταξη, από τότε που η Ρωσία, που κάποτε ήταν ο αντίπαλός της στο να κρατάει την Ευρώπη ζεστή, μετέτρεψε τους αγωγούς σε όπλα.\n\nΚαθώς ο πόλεμος και η επακόλουθη ενεργειακή κρίση μαίνονται, τα ποσά που ρέουν προς το βορρά αποδεικνύονται «ντροπιαστικά». Ένας τόπος που θέλει να παρουσιάζεται ως η δύναμη του καλού στον κόσμο οφείλει να αποκρούει κατηγορίες για πολεμική κερδοσκοπία.\n\nΗ Νορβηγία θα ευημερούσε ακόμα και αν δεν είχε ανακαλύψει το υπεράκτιο πετρέλαιο πριν από πέντε δεκαετίες. Οι τεράστιες ποσότητες ενέργειας που εξάγει σήμερα είναι απλώς το κερασάκι στην τούρτα. Σε ένα κανονικό έτος οι πωλήσεις πετρελαίου, φυσικού αερίου και ηλεκτρικής ενέργειας αποφέρουν πάνω από 50 δισ. δολάρια, ή 10.000 δολάρια ανά Νορβηγό.\n\nΤο ποσό αυτό είναι αρκετό για να ενισχύσει το σκανδιναβικό κράτος πρόνοιας και πολλές καλοκαιρινές εξοχικές κατοικίες στα γραφικά φιόρδ. Τώρα, χάρη στον πόλεμο, τα έσοδα της Νορβηγίας από τις εξαγωγές ενέργειας έχουν εκτοξευθεί σε ένα ποσό που ξεπερνά τα 200 δισ. δολάρια ετησίως.\n\nΑν δεν υπήρχε το γεγονός ότι λογικά φυλάει αυτά τα μετρητά σε ένα κρατικό ταμείο πλούτου, με αυτές τις τιμές κάθε Νορβηγός θα μπορούσε να πάρει μια ετήσια επιταγή αξίας περίπου 40.000 δολαρίων – περίπου το κατά κεφαλήν ΑΕΠ της ΕΕ. Αντ’ αυτού, οι 5,5 εκατ. πολίτες της πρέπει να αρκεστούν σε ένα κομπόδεμα αξίας 1,2 τρισ. δολαρίων, παρά την πρόσφατη πτώση της αξίας των επενδύσεών του.\n\nΜέχρι πρότινος οι Ευρωπαίοι, οι κύριοι πελάτες της Νορβηγίας, δεν είχαν καμία αντίρρηση. Οποιαδήποτε μη ρωσική πηγή ενέργειας ήταν ευπρόσδεκτη και οι εναλλακτικές λύσεις βρίσκονταν κυρίως στη Μέση Ανατολή και τη βόρεια Αφρική. Για τους δυτικούς πολιτικούς, το να εκλιπαρούν έναν Νορβηγό για υδρογονάνθρακες υπουργό είναι λιγότερο αμήχανο από το να κάνουν το ίδιο με έναν αυταρχικό πετροδυνάστη.\n\nΗ Νορβηγία απλώς απαίτησε από την ΕΕ να μετριάσει τις κορώνες της σχετικά με την ανάγκη της χώρας να απομακρυνθεί ταχύτερα από τα ορυκτά καύσιμα. Ενίσχυσε την παραγωγή φυσικού αερίου όσο ήταν δυνατόν, καταπνίγοντας ακόμα και απεργίες των συνδικάτων για να συνεχίσει η ενέργεια να ρέει.\n\nΗ Νορβηγία έστειλε χρήματα για να στηρίξει την Ουκρανία και προσχώρησε στις κυρώσεις που επέβαλε η ΕΕ στη Ρωσία, μια λέσχη στην οποία δεν ανήκει. (Βρίσκεται στο πλαίσιο του ευρύτερου Ευρωπαϊκού Οικονομικού Χώρου, μια μορφή προστατευμένης σχέσης που μπορεί να αντέξει οικονομικά χάρη στον πετρελαϊκό της πλούτο).\n\nΩστόσο, η διάθεση χάλασε καθώς η ενεργειακή κρίση έχει βαθύνει. Αντιμέτωπη με τη διάσωση των επιχειρήσεων κοινής ωφέλειας και των καταναλωτών, η Ευρώπη δεν είναι πλέον πρόθυμη να «βοηθά» τη Νορβηγία να πλουτίζει περισσότερο. Η Πολωνία ήταν η πρώτη που άρχισε τη γκρίνια: τον Μάιο ο πρωθυπουργός της κατήγγειλε τις «αρρωστημένες» τιμές του φυσικού αερίου από τον Βορρά.\n\nΆλλοι διαμαρτύρονται διακριτικότερα, λέγοντας ότι ένας πεφωτισμένος προμηθευτής θα μπορούσε να επιλέξει να περιορίσει τις τιμές του φυσικού αερίου, τουλάχιστον όσο μαίνεται ο πόλεμος. Η Νορβηγία επιμένει εδώ και καιρό ότι η αγοραία τιμή λειτουργεί και ότι τα μεγάλα κέρδη είναι τώρα απαραίτητα για τη χρηματοδότηση της πράσινης μετάβασης.\n\nΟι πολιτικοί στο Όσλο έχουν να αντιμετωπίσουν τα δικά τους προβλήματα εξουσίας. Λόγω της άφθονης υδροηλεκτρικής ενέργειας, οι Νορβηγοί αισθάνονται ότι δικαιούνται φθηνό ρεύμα: πολλοί θεωρούν το να σβήνουν τα φώτα όταν φεύγουν από ένα δωμάτιο μια γραφική συνήθεια.\n\nΌμως η ξηρασία έχει εξαντλήσει τις υδατοδεξαμενές, με αποτέλεσμα, σε ορισμένα μέρη της χώρας, οι τιμές του ηλεκτρικού ρεύματος να εκτοξεύονται στα ύψη. Ακόμα και σε μια πλούσια χώρα, αυτό πονάει. Ορισμένες βιομηχανίες, όπως η παραγωγή λιπασμάτων ή η τήξη μετάλλων, υφίστανται μόνο χάρη στο χαμηλό κόστος της ηλεκτρικής ενέργειας.\n\nΟι περισσότεροι Νορβηγοί θερμαίνουν τα σπίτια τους με ηλεκτρικό ρεύμα και αγοράζουν ηλεκτρικά αυτοκίνητα – τα μποτιλιαρίσματα στο Oslo μπορεί να μοιάζουν με αργόσυρτες αίθουσες εκθέσεων Tesla. Μια ομάδα στο Facebook που διαμαρτύρεται για τις τιμές της ηλεκτρικής ενέργειας έχει πάνω από 600.000 μέλη, πολλά από τα οποία κατηγορούν τη μεταφορά ηλεκτρικής ενέργειας στην Ευρώπη για τα προβλήματά τους.\n\nΗ κυβέρνηση έχει απαντήσει με γενναιόδωρες επιδοτήσεις, αλλά και με υπονοούμενα ότι θα μπορούσε να περιορίσει τις εξαγωγές ηλεκτρικής ενέργειας, δήθεν για να προστατεύσει τις εξαντλημένες δεξαμενές της. Οι δηλώσεις έχουν ενοχλήσει τους γείτονές της στην ΕΕ, οι οποίοι θέλουν οι αγορές ηλεκτρικής ενέργειας να παραμείνουν ανοικτές, ώστε η ελάχιστη ενέργεια που υπάρχει να μπορεί να διατίθεται αποτελεσματικά.\n\nΔιελκυστίνδα\n\nΌσο περισσότερο οι τιμές του φυσικού αερίου παραμένουν υψηλότερες από ένα ανεξέλεγκτο αερόστατο, τόσο μεγαλύτερη θα είναι η πίεση προς τη Νορβηγία να δωρίσει μέρος των απροσδόκητων κερδών της. Η αλληλεγγύη προς την Ευρώπη είναι μια μορφή ιδιοτέλειας, υποστηρίζει ο Georg Riekeles του Κέντρου Ευρωπαϊκής Πολιτικής, μιας δεξαμενής σκέψης.\n\nΟι καλές σχέσεις με τους γείτονές της έχουν μεγαλύτερη σημασία για τη Νορβηγία από το να αποσπάσει και την τελευταία σταγόνα κέρδους. Πέρα από το πετρέλαιο και το φυσικό αέριο, ο πλούτος της Νορβηγίας εξαρτάται από το να είναι μέρος μιας Ευρώπης που λειτουργεί.\n\nΗ χορήγηση έκπτωσης στο φυσικό αέριο στους Ευρωπαίους πελάτες μπορεί να είναι ένα πολύ ευαίσθητο σημείο για τους Νορβηγούς πολιτικούς. Ο πρωθυπουργός, Jonas Gahr Store, πρότεινε αυτή την εβδομάδα οι ενεργειακές εταιρείες της (η μεγαλύτερη από τις οποίες, η Equinor, είναι κυρίως κρατική) θα μπορούσαν να συμφωνήσουν σε μακροπρόθεσμες συμβάσεις με υποτιμημένο φυσικό αέριο σήμερα με αντάλλαγμα σταθερά κέρδη αργότερα. Αυτό θα ήταν μια αρχή.\n\nΑκόμα καλύτερα, η Νορβηγία θα πρέπει να προσφερθεί να συμμετάσχει σε όποια προγράμματα στήριξης επινοήσει η ΕΕ, ίσως του είδους που βοήθησε στην αντιμετώπιση των συνεπειών της Covid-19. Όπως ανακάλυψε η Ουκρανία, η Ευρώπη είναι πρόθυμη να βοηθήσει τους γείτονές της όταν απειλούνται. Για να συνεχίσει να το κάνει αυτό, οι χώρες που τυχαίνει να έχουν έναν απροσδόκητο μποναμά ίσως χρειαστεί να επιστρέψουν μέρος του πίσω στο κοινό ταμείο.\n\n(Economist, powergame.gr)",
    "Νορβηγία: Θα μειώσει τις δαπάνες παρά την αύξηση του κόστους από φόβο για τον πληθωρισμό": "Η νορβηγική κυβέρνηση αντιμετωπίζει ραγδαία αύξηση των δημοσιονομικών δαπανών το επόμενο έτος, αλλά δεν θα χρησιμοποιήσει το κρατικό της ταμείο για να καλύψει το έλλειμμα, καθώς αυτό θα μπορούσε να οδηγήσει σε υψηλότερο πληθωρισμό και επιτόκια.\n\nΤο επενδυτικό fund των 1,2 τρισ. δολαρίων της Νορβηγίας, το μεγαλύτερο παγκοσμίως, επενδύει τα έσοδα από τον πετρελαϊκό κλάδο της Νορβηγίας, στο εξωτερικό, και το δημόσιο σχεδιάζει να δαπανά όχι περισσότερο από το 3% της αξίας του κάθε χρόνο κατά μέσο όρο.\n\n\"Οι δαπάνες των πετρελαϊκών εσόδων πρέπει να μειωθούν εξαιτίας των ανησυχιών για την οικονομία και τον ισχυρό πληθωρισμό\", τόνισε το υπουργείο Οικονομικών σε ανακοίνωση.\n\n\"Οι αυξημένες δαπάνες των εσόδων από το πετρέλαιο θα ασκούσαν επιπρόσθετη ανοδική πίεση στον πληθωρισμό και στα επιτόκια, κάτι που θα μπορούσε με τη σειρά του να οδηγήσει σε υψηλότερη ανεργία\", τόνισε.\n\nΤα κόστη που συνδέονται με την υποδοχή προσφύγων, τα τρέχοντα δημόσια κατασκευαστικά έργα, τις πληρωμές παροχών και τις επιδοτήσεις οικιακής ενέργειας, θα αυξηθούν κατά περίπου 100 δισ. κορόνες (9,78 δισ. δολάρια) το 2023 σε σύγκριση με τον αρχικό προϋπολογισμό για το 2022.\n\nΤα έσοδα της κυβέρνησης από τους φόρους και άλλους πόρους εσόδων εκτός του πετρελαίου, θα αυξηθούν πολύ λιγότερο, αφήνοντας ένα κενό δεκάδων δισ. κορόνων.\n\nΤο πώς θα γεφυρωθεί αυτό το κενό, θα αποκαλυφθεί όταν η κυβέρνηση παρουσιάσει τον προϋπολογισμό του 2023 στις 6 Οκτωβρίου.",
    "Σλοβενία-Νορβηγία 2-1: Σπόραρ και Σέσκο νίκησαν τον Χάαλαντ (hls)": "Ο νέος επιθετικός του Παναθηναϊκού πέτυχε το γκολ της ισοφάρισης των Σλοβένων.\n\nΔΙΑΦΗΜΙΣΗ\n\nΜε ανατροπή του σκορ στα είκοσι τελευταία λεπτά του αγώνα και ενώ έχανε με 0-1 από το δεύτερο λεπτό του δευτέρου ημιχρόνου, η Σλοβενία νίκησε 2-1 την Νορβηγία στο στάδιο “Στόζιτσε” για την 5η αγωνιστική του Η’ ομίλου στο Nations League. Η Νορβηγία παραμένει στην πρώτη θέση του ομίλου με 10 βαθμούς, ενώ η Σλοβενία είναι στην 3η θέση με 5 βαθμούς και δυο λιγότερους από την Σερβία.\n\nO Έρλιγκ Χάαλαντ άνοιξε το σκορ για την φιλοξενούμενη Νορβηγία στο 47′ και διατήρησε το προβάδισμα μέχρι το 69′, όταν ο παίκτης του Παναθηναϊκού, Άντραζ Σπόραρ ισοφάρισε σε 1-1. Στο 89′, ο Μπένιαμιν Σέσκο ολοκλήρωσε την ανατροπή των γηπεδούχων με το γκολ που σημείωσε και διαμόρφωσε το αποτέλεσμα. Οι Νορβηγοί είχαν μεγαλύτερη κατοχή της μπάλας και 12 τελικές προσπάθειες στην εστία (13 έναντι 9), αλλά οι Σλοβένοι ήταν πιο αποτελεσματικοί και τους αιφνιδίασαν με τη πίεση που άσκησαν στην κυκλοφορία της μπάλας.\n\nΣτα οκτώ λεπτά των καθυστερήσεων και παρά την πίεση των Νορβηγών που επιδίωξαν την ισοφάριση, η Σλοβενία εξασφάλισε την πρώτη νίκη της στον όμιλο.\n\nΤα καλύτερα στιγμιότυπα",
    "Χάαλαντ: Η Σίτι στέλνει μέλος του ιατρικού τιμ στη Νορβηγία να παρακολουθεί την ρουτίνα του": "Κλείσιμο\n\nΟ Μάριο Παφούντι, αθλητικός θεραπευτής, διορίστηκε την πρώτη σεζόν του Πεπ Γκουαρδιόλα στη Μάντσεστερ Σίτι και έχει δημιουργήσει ισχυρό δεσμό με τον Έρλινγκ Χάαλαντ από την καλοκαιρινή άφιξη του 22χρονου επιθετικού στην ομάδα.Ο προπονητής της Νορβηγίας, Στάλε Σόλμπακεν, επιβεβαίωσε τη Δευτέρα (19/9) ότι ο Παφούντι εντάχθηκε στην Εθνική Νορβηγίας ενόψει των αγώνων του Nations League με τη Σλοβενία ​​και τη Σερβία, προσθέτοντας ότι τον συνέστησε ο ίδιος ο επιθετικός.Οι πρωταθλητές της Premier League έχουν ακολουθήσει παρόμοια τακτική και με τον Κέβιν Ντε Μπρόινε και τον Σέρχιο Αγουέρο στο παρελθόν. Ο Χάαλαντ υπέφερε από διάφορους τραυματισμούς την περασμένη σεζόν και η Σίτι παρακολουθούσε προσεκτικά τη φυσική του πρόοδο, πιστεύοντας ότι η παρουσία του Παφούντι στη Νορβηγία θα του επιτρέψει να διατηρήσει τη φυσική του κατάσταση.",
    "Νορβηγία: Με δωμάτια για… σεξ η πιο χλιδάτη φυλακή στον κόσμο": "Η πιο πολυτελής φυλακή στον κόσμο διαθέτει σαλέ για «εξορμήσεις», δωμάτιο του σεξ, αλλά και στούντιο ηχογράφησης, ενώ προσφέρει sushi στους πιο διαβόητους κακοποιούς της Νορβηγίας, σαν να είναι τουριστικό θέρετρο.\n\nΗ Halden Prison θα μπορούσε κάλλιστα να αποκαλεστεί «resort για παιδεραστές», καθώς ανάμεσα στους φυλακισμένους βρίσκονται πολλοί καταδικασμένοι για σεξουαλική κακοποίηση ανηλίκων.\n\nΣύμφωνα με το ντοκιμαντέρ «The World’s Most Luxurious Prison» (Η πιο χλιδάτη φυλακή στον κόσμο) που προβλήθηκε χθες από το βρετανικό τηλεοπτικό δίκτυο Channel 5, στη Halden Prison εκτίουν την ποινή τους 40 δολοφόνοι, 20 βιαστές, 20 παιδεραστές και 60 έμποροι ναρκωτικών.\n\nΜένουν σε δωμάτια με ατομικό κρεβάτι, γραφείο και τηλεόραση, τρώνε πάντα φρέσκα γεύματα, μεταξύ των οποίων sushi, και παίζουν σκάκι στο καθιστικό.\n\nΜπορούν δε να παρακολουθήσουν μαθήματα yoga ή να ηχογραφήσουν τραγούδια σε επαγγελματικό στούντιο. Δύο φορές την εβδομάδα οι σύντροφοί τους τούς επισκέπτονται στο «δωμάτιο του σεξ», ενώ τα Σαββατοκύριακα μπορούν να τα περάσουν σε χώρο που μοιάζει με ελβετικό σαλέ.",
    "Madrugada: Ονειρική μελαγχολία από τη Νορβηγία": "Το Stokmarknes είναι μια πολύ μικρή πόλη στην πιο βόρεια ακτή του νησιού Hadseloya στην Νορβηγία, η οποία δεν μπορεί να υπερηφανεύεται για πολλά πράγματα.\n\nΔύσκολα θα πάει κάποιος εκεί αν δεν έχει συγκεκριμένη δουλειά, ακόμη πιο δύσκολα θα αποφασίσει να κάτσει περισσότερο από μια-δυο μέρες σε αυτή τη μουντή συνήθως πόλη.\n\nMadrugada, αυτοί οι αντιήρωες της alternative rock που λατρεύονται στην Ελλάδα, ίσως περισσότερο και από την Νορβηγία.\n\nΜια πόλη που μπορεί να υπερηφανεύεται ότι από εκεί ξεκίνησαν οι, αυτοί οι αντιήρωες της alternative rock που λατρεύονται στην Ελλάδα, ίσως περισσότερο και από την Νορβηγία.\n\nΤρία χρόνια μετά την τελευταία τους εμφάνιση στο κλειστό του Tae Kwon Do στο Παλαιό Φάληρο ο Sivert Hoyem, προικισμένος με μια εκπληκτική φωνή, μαζί με τους Frode Jacobsen και John Lauvland Pettersen επιστρέφουν στην Αθήνα της καρδιάς τους με τις μελαγχολικές ιστορίες τους. Ιστορίες με στίχους που ξύνουν πληγές, αναμνήσεις και σαγηνεύουν το κοινό τους έστω και αν βγάζουν μια μουσική κατάθλιψη που ηχεί γοητευτική όταν ακούς στίχους σαν αυτούς:\n\nΟι στίχοι του «Stories from the streets», του «Majesty» και του «Lift me» σε παίρνουν μαζί τους, χωρίς να χρειάζονται σόου με εφέ και φοβεροί φωτισμοί.\n\n\n\nΑυτή την φορά, η Supernova το Ejekt Festival τους φέρνει στο Καλλιμάρμαρο, το Σάββατο 24 Σεπτεμβρίου, σε ένα live που σύμφωνα με πληροφορίες αναμένεται να συγκεντρώσει περίπου τριάντα πέντε χιλιάδες θεατές.\n\nAne Brune ως σπέσιαλ guest ενώ πριν από τους Νορβηγούς θα ζεστάνει το κοινό η Amanda Tenfjord. Μαζί τους θα είναι ηως σπέσιαλ guest ενώ πριν από τους Νορβηγούς θα ζεστάνει το κοινό η\n\nΣτις αποσκευές τους θα κουβαλάνε το τελευταίο τους άλμπουμ «Chimes at midnight» μαζί με όλα τα θλιμμένα, αλλά τόσο γοητευτικά μουσικά τους πονήματα.\n\nΑυτά που λατρεύουν οι Έλληνες φανατικοί θαυμαστές τους, με τους οποίους οι Madrugada έχουν αποκτήσει μια ιδιαίτερη σχέση, που δυναμώνει όσο περνάνε τα χρόνια.\n\nΧρόνια στα οποία η μπάντα δοκιμάστηκε από αποχωρήσεις και μια απώλεια, αυτή του κιθαρίστα Robert Buras, που στις 12 Ιουλίου του 2007, βρέθηκε νεκρός στο διαμέρισμα του από ένα φίλο του.\n\n\n\nΣτα χέρια κράταγε την κιθάρα του και στους μήνες που ακολούθησαν ακούστηκαν διάφορα για τον χαρισματικό μουσικό που ζούσε στα όρια, εντρυφώντας σε αυτό που λέμε απαγορευμένες ηδονές, δηλαδή τα ναρκωτικά.\n\nΤο σοκ ήταν τεράστιο για τα υπόλοιπα μέλη του γκρουπ, που αποφάσισαν να μην συνεχίσουν και έδωσαν το τελευταίο τους live στο Spectrum του Όσλο στις 15 Νοεμβρίου του 2008, μπροστά σε ένα κοινό που παραληρούσε.\n\nΗ σιωπή τους κράτησε δέκα χρόνια με προσωπικές καριέρες των μελών αλλά στις 15 Ιουνίου του 2018 η μπάντα ανακοίνωσε την επανένωση της μέσω της σελίδας τους στο Facebook.\n\n\n\nΚλείσιμο\n\nΣτην ίδια ανακοίνωση έγινε γνωστή και η περιοδεία τους για το 2019 που εξελίχθηκε στην μεγαλύτερη που έκαναν ποτέ, με 60 συναυλίες και εμφανίσεις σε μουσικά φεστιβάλ.\n\nΗ Ελλάδα δεν έλειπε ούτε τότε, ούτε φυσικά τώρα που οι Madrugada βγήκαν πάλι στο δρόμο με αυτό το αντιφατικό μουσικό χαρμάνι και τις αρμονικές μελαγχολίες που ζεσταίνουν την ψυχή, έστω και αν έρχονται από την παγωμένη Νορβηγία.\n\n\n\n\n\nΚλείσιμο\n\n«Αχ οι ιστορίες από τους δρόμουςΑνεβαίνουν στο παράθυρό σαςΞυπνήστε ξανά ορισμένες αναμνήσειςΜε αυτό τον τρόπο τα ξαναζείτε ξανά και ξανάΤο ένα θα αλλάξει στο άλλοΜέχρι που δεν ξέρεις τι είναι αληθινόΚαι είναι αλήθεια, έχετε κάνει τον κύκλο σαςΚαι δεν είναι η πρώτη φορά που είσαι εδώ...»",
    "Ελλάδα 0-3: Η Εθνική γυναικών σφράγισε την παρουσία της στο Ευρωπαϊκό": "Η Εθνική ομάδα βόλεϊ γυναικών επικράτησε 3-0 σετ της Νορβηγίας και σφράγισε την παρουσία της στο ευρωπαϊκό πρωτάθλημα του 2023.\n\nΣτο τρίτο συνεχόμενο και έβδομο Ευρωπαϊκό πρωτάθλημα στην ιστορία της προκρίθηκε η Εθνική γυναικών. Η «γαλανόλευκη» επικράτησε εύκολα με 3-0 σετ στη Νορβηγία, έκανε το 4Χ4 στον 6ο προκριματικό όμιλο και εξασφάλισε δύο αγωνιστικές πριν το φινάλε των αγώνων τη πρόκριση για τα τελικά του Ευρωβόλεϊ 2023.\n\nΣτο πρώτο σετ το αρχικό 1-2 έγινε 1-15 για την Εθνική μας ομάδα, η οποία με σέρβερ την Όλγα Στράντζαλη (είχε 3 άσσους στο διάστημα αυτό) δημιούργησε πολλά προβλήματα στην υποδοχή στη Νορβηγία, που δυσκολευόταν να τελειώσει τις επιθέσεις της και οι αθλήτριες της γαλανόλευκης με καλό μπλοκ-άμυνα έκαναν σερί 12-0. Το σετ τελείωσε με 07-25 με επίθεση της αρχηγού της Εθνικής Όλγας Στράντζαλη.\n\nΜε σερί 0-11 ξεκίνησε το δεύτερο σετ η Εθνική μας με την Λαμπρινή Κωνσταντινίδου στο σερβίς. Η Νορβηγία δεν μπορούσε να αναπτύξει την μπάλα στην επίθεση, με την Εθνική μας ομάδα να είναι αποτελεσματική πάνω στο φιλέ και στις κόντρα επιθέσεις. Το σετ τελείωσε εύκολα με 11-25.\n\nΣτο τρίτο σετ οι αθλήτριες της Εθνικής χαλάρωσαν και έδωσαν την ευκαιρία στη Νορβηγία να προηγηθεί τρεις φορές με +4 (8-4, 10-6, 13-9), αναγκάζοντας τον Μαρτσέλο Αμποντάνζα να καλέσει τάιμ άουτ. Σταδιακά η Ελλάδα ανέβασε και πάλι την απόδοσή της, για να ισοφαρίσει με μπλοκ η Σταματία Κυπαρίσση (15-15). Με επίθεση της ίδιας περάσαμε μπροστα (15-16), για να φτάσουμε στο 20-25 για το τελικό 0-3.\n\nΝορβηγία - Ελλάδα 0-3\n\nΤα σετ: 07-25, 11-25, 20-25 σε 65'\n\n*Οι πόντοι της Νορβηγίας προήλθαν από 2 άσσους, 17 επιθέσεις, 4 μπλοκ και 15 λάθη αντιπάλων και της Ελλάδας προήλθαν από 11 άσσους, 40 επιθέσεις, 6 μπλοκ και 18 λάθη αντιπάλων.\n\nΝΟΡΒΗΓΙΑ (Έλκο Μπέιλ): Κόσας 5 (3/4 επ., 2 άσσοι), Γουλιέμπο 1 (1/3 επ.), Σκίε 5 (5/12 επ.), Τέλε 3 (3/14 επ., 30% υπ. - 20% άριστες), Γιοχάνσεν 3 (2/14 επ., 1 μπλοκ, 47% υπ. - 13% άριστες), Ασμούλ 1 (1 μπλοκ) / Γκίλε (λ, 57% υπ. - 33% άριστες), Άστεμπολ 3 (2/12 επ., 1 μπλοκ), Λαμπίκιτε 1 (1 μπλοκ), Xάκσταντ 1 (1/3 επ.), Γένσεν 1 (1 μπλοκ), Γκούντερσεν.\n\nΕΛΛΑΔΑ (Μαρτσέλο Αμποντάνζα): Κωνσταντινίδου 4 (2/2 επ., 2 άσσοι), Ανθούλη 19 (17/33 επ., 1 άσσος, 1 μπλοκ), Στράντζαλη 17 (10/23 επ., 6 άσσοι, 1 μπλοκ, 40% υπ. - 20% άριστες), Βλαχάκη 4 (2/8 επ., 1 άσσος, 1 μπλοκ), Τερζόγλου 2 (2/3 επ.), Τσιόγκα 6 (4/6 επ., 2 μπλοκ) / Ξανθοπούλου (λ, 50% υπ. - 29% άριστες), Κελεσίδη 2 (1/1 επ., 1 μπλοκ), Κυπαρίσση 3 (2/2 επ., 1 άσσος, 71% υπ. - 57% άριστες).",
    "Μέτρα στήριξης για τις επιχειρήσεις ανακοίνωσε η Νορβηγία": "ΤΕΛΕΥΤΑΙΑ ΕΝΗΜΕΡΩΣΗ: 12:20\n\nΗ κυβέρνηση της Νορβηγίας παρουσίασε σήμερα μια πολυαναμενόμενη δέσμη δανείων και επιδοτήσεων για να συμβάλει στον περιορισμό των επιπτώσεων των υψηλών τιμών ηλεκτρικής ενέργειας για τις επιχειρήσεις, κάτι που αποτελεί την τελευταία κίνηση ευρωπαϊκής χώρας για να βοηθήσει στην ανακούφιση της ενεργειακής κρίσης, όπως μεταδίδει το Reuters.\n\nΤο καθεστώς επιδότησης θα καλύψει τις εταιρείες με κόστος ενέργειας που υπερβαίνει το 3% των εσόδων τους κατά το πρώτο εξάμηνο του 2022, με συνολικό κόστος 3 δισ. νορβηγικών κορώνων (292,5 εκατ. δολάρια), δήλωσε ο υπουργός Βιομηχανίας Γιάν Κρίστιαν Βέστρε σε συνέντευξη Τύπου.\n\n\"Από τη μία πλευρά, πρέπει να αποφύγουμε να δημιουργήσουμε περαιτέρω πίεση στη νορβηγική οικονομία, ενώ ταυτόχρονα θέλουμε να δώσουμε βοήθεια στις εταιρείες έντασης ηλεκτρικής ενέργειας για να προσαρμοστούν\", δήλωσε ο Vestre.\n\nΤο επιχειρηματικό λόμπι της Νορβηγίας NHO, το οποίο συμμετείχε στις διαπραγματεύσεις για τα μέτρα, δήλωσε ότι υποστηρίζει το σχέδιο.\n\nΗ επιδότηση που παρουσίασε η κεντροαριστερή κυβέρνηση θα αποζημιώνει το 25% των τιμών ρεύματος πάνω από ένα όριο 0,70 νορβηγικών κορώνων ανά κιλοβατώρα και θα έχει ανώτατο όριο 3,5 εκατ. κορώνες ανά εταιρεία. Επιπλέον, οι εταιρείες μπορούν να δανειστούν έως 50 εκατ. κορώνες, είπε.\n\nΤο πρόγραμμα προορίζεται να διαρκέσει μέχρι το τέλος του έτους, ενώ η κυβέρνηση σχεδιάζει φορολογικές αλλαγές από τον Ιανουάριο για να απλοποιήσει και να παράσχει κίνητρα για συμφωνίες σταθερής τιμής, μακροπρόθεσμης προμήθειας ηλεκτρικής ενέργειας σε χαμηλότερα από τα σημερινά αυξημένα επίπεδα.\n\nΟι τιμές χονδρικής πώλησης ηλεκτρικής ενέργειας στις νότιες περιοχές της Νορβηγίας αυξήθηκαν κατά 700% κατά το περασμένο έτος από 0,50 κορώνες/kWh σε 4 κορώνες/kWh λόγω του συνδυασμού των υψηλών ευρωπαϊκών τιμών φυσικού αερίου και μιας χρονιάς ξηρασίας σε μια χώρα εξαρτώμενη από την υδροηλεκτρική ενέργεια.\n\nΗ Νορβηγία επιδοτεί ήδη τους λογαριασμούς ηλεκτρικού ρεύματος των νοικοκυριών και έχει επίσης παράσχει βοήθεια στη γεωργία και τα θερμοκήπια. Ωστόσο, άλλες επιχειρήσεις με σχετικά υψηλή κατανάλωση ενέργειας, όπως αρτοποιεία, κρεοπωλεία και στεγνοκαθαριστήρια, έπρεπε να απορροφήσουν πλήρως τις αυξήσεις των τιμών.",
    "ΣΛΟΒΕΝΙΑ - ΝΟΡΒΗΓΙΑ (24/9/22, 19:00) ΠΡΟΓΝΩΣΤΙΚΑ ΣΤΟΙΧΗΜΑΤΟΣ": "Μετά τις ήττες του ξεκινήματος στην πρώτη της παρουσία στη δεύτερη κατηγορία κάπως βελτιώθηκε στη συνέχεια με δύο «Χ». Η πρώτη ισοπαλία, στην έδρα της πρωτοπόρου Νορβηγίας, όπου ήταν στιβαρή στο πρώτο μέρος, πεσμένη στο δεύτερο, έπαιζε με δέκα παίκτες από το 63’, με τον γκολκίπερ Όμπλακ να την κρατάει όρθια. Η δεύτερη, ανέλπιστη, αφού έχανε 2-0 από τη Σερβία στο 35’, αλλά 20 λεπτά αργότερα είχε φέρει το ματς στα ίσια 2-2 εντός έδρας.\n\nΔύσκολη η ζωή στη δεύτερη κατηγορία του Nations League, όπου αγωνίζεται για πρώτη φορά ύστερα από δύο παρουσίες στην τρίτη. Τουλάχιστον διόρθωσε κάπως την πορεία της, αφού ύστερα από δύο ήττες της πιστώνονται δύο ισοπαλίες. Θα παλέψει όπως όλα δείχνουν με τη Σουηδία για την αποφυγή του υποβιβασμού, την έχει εκτός έδρας τελευταία αγωνιστική, αλλά προς το παρόν όλη η προσοχή στρέφεται στη φιλοξενία της πρωτοπόρου. «Γνωρίζουμε τι είδους αντίπαλος έρχεται στο «Στόζιτσε». Όπως δείχνει η βαθμολογία είναι η πιο συμπαγής ομάδα του ομίλου, δεν πρέπει να μιλάμε μόνο για τον Χόλαντ, υπάρχουν και οι Όντεγκααρντ, Σόρλοθ και άλλοι. Από τη μία προετοιμαζόμαστε για εκείνη, από την άλλη σκεφτόμαστε το πώς θα παίξουμε εμείς, την ποιότητά μας, την επιθετικότητά της, τα λάθη που πρέπει να είναι όσο λιγότερα γίνεται, το πώς θα προκαλέσουμε την εξέδρα να αντιδράσει» σημείωσε ο εκλέκτορας Κεκ.\n\nΚαιρό εκτός ο κορυφαίος μεσοεπιθετικός, χωρίς ομάδα,Ίλιτσιτς, νοκ άουτ ο χρήσιμος φορ Τσέλαρ (Λουγκάνο). ΑΠΟΣΤΟΛΗ ΤΕΡΜΑΤΟΦΥΛΑΚΕΣ: Γιαν Όμπλακ (Ατλέτικο Μ.), Βιντ Μπέλετς (ΑΠΟΕΛ), Ιγκόρ Βέκιτς (Πάσος Φερέιρα). ΑΜΥΝΤΙΚΟΙ: Γιούρε Μπάλκοβετς (Αλάνιασπορ), Τζάκα Μπιγιόλ (Ουντινέζε), Μίχα Μπλάζιτς (Ανζέ), Ντάβιντ Μπρέκαλο (Βίκινγκ), Γιόν Γκόρεντς Στάνκοβιτς (Στουρμ Γκρατς), Γιαν Καρνίτσνικ (Λουντογκόρετς), Γκρεγκόρ Σίκοσεκ (Μάριμπορ), Πέταρ Στογιάνοβιτς (Εμπολι), Μίχα Μέβλια (Σπαρτάκ Μόσχας). ΜΕΣΟΙ: Μπέντζαμιν Βέρμπιτς (Παναθηναϊκός), Ανταμ Γκέζντα Τσέριν (Παναθηναϊκός), Γιάσμιν Κούρτιτς (ΠΑΟΚ), Ντόμεν Τσρνιγκότζ (Βενέτσια), Τίμι Μαξ Έλσνικ (Ολίμπια Λ.), Τόμι Χόρβατ (Στουρμ Γκρατς), Σάντι Λόβριτς (Ουντινέζε), Μίχα Ζάγιτς (Φενέρμπαχτσε). ΕΠΙΘΕΤΙΚΟΙ: Αντράζ Σποράρ (Παναθηναϊκός), Μπέντζαμιν Σέσκο (Σάλτσμπουργκ), Λούκα Ζάχοβιτς (Πογκόν), Γιάν Μλάκαρ (Χάιντουκ).",
    "Νορβηγία: Το πλαφόν στο φυσικό αέριο δεν είναι λύση": "Η Νορβηγία, που έχει επωφεληθεί από την αύξηση της τιμής, μέχρι τώρα απέφευγε να πάρει θέση για το πλαφόν και παρέπεμπε το θέμα στις πετρελαϊκές εταιρείες που διαπραγματεύονται τα συμβόλαια.\n\n«Συμφωνούμε να έχουμε στο μέλλον ακόμη πιο στενό διάλογο με την ΕΕ σε ό,τι αφορά τις διάφορες προτάσεις που είναι στο τραπέζι», ανέφερε σήμερα ο Νορβηγός πρωθυπουργός Jonas Gahr Støre, μετά από επικοινωνία που είχε με την πρόεδρο της Ευρωπαϊκής Επιτροπής Ursula von der Leyen.«Προσεγγίζουμε τις συνομιλίες με ανοιχτό πνεύμα αλλά είμαστε επιφυλακτικοί στο θέμα της επιβολής ανώτατης τιμής στο φυσικό αέριο.Οι υπουργοί Ενέργειας των χωρών μελών της ΕΕ, που συνεδρίασαν την περασμένη Παρασκευή στις Βρυξέλλες, τάχθηκαν υπέρ της λήψης μιας σειράς μέτρων για να μπει φρένο στην εκρηκτική αύξηση των λογαριασμών του ηλεκτρικού και του αερίου.Αν και η Κομισιόν πρότεινε το πλαφόν για το αέριο που προέρχεται από τη Ρωσία, πολλές χώρες όπως η Ιταλία υιοθετούν την άποψη της επιβολής πλαφόν σε όλες τις εισαγωγές φυσικού αερίου, συμπεριλαμβανομένου και του υγροποιημένου (LNG).Πρόσφατα, η Νορβηγία ξεπέρασε τη Ρωσία και έγινε η μεγαλύτερη προμηθεύτρια φυσικού αερίου στην Ευρώπη, καθώς αυξήθηκαν κατά 8% οι δικές της παραδόσεις, την ώρα που μειώνονταν εκείνες της Μόσχας.www.bankingnews.gr",
    "Φιλαρέτη Κομνηνού: Οι εναλλακτικές διακοπές στη Νορβηγία -Με δάση, με καταρράκτες, με φιόρδ": "Στη Νορβηγία για διακοπές βρίσκεται η Φιλαρέτη Κομνηνού και οι φωτογραφίες που δημοσιεύει από το ταξίδι της στο Instagram είναι εντυπωσιακές.\n\nΕκτός Ελλαδας αποφάσισε να συνεχίσει τις διακοπές της η Φιλαρέτη Κομνηνού. Η γνωστή ηθοποιός βρίσκεται στη Νορβηγία, μια χώρα με πολλές ανεξερεύνητες ομορφιές και μαγευτικά φιόρδ, που μοιάζουν σαν να έχουν βγεί από παραμύθι.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΜετά την Επίδαυρο και τις παραλίες της Αργολίδας, όπου πέρασε μέρος των καλοκαιρινών της διακοπών, η Φιλαρέτη Κομνηνού, ταξίδεψε στη Νορβηγία και καταγράφει εικόνες από τα μέρη που επισκέπτεται ενώ αποκάλυψε και την απρόσμενη συνάντηση που είχε…με ένα τρολ!\n\nΔείτε τις φωτογραφίες που δημοσίευσε η Φιλαρέτη Κομνηνού που θυμίζουν καρτ ποστάλ\n\n«Στη Νορβηγία τέλη Αυγούστου ..Με δάση, με καταρράκτες, με φιόρδ!!!!», γράφει σε μία από τις αναρτήσεις της.\n\n«Πρωινή βόλτα με καράβι στα φιόρδ!!!!!! Στην δεύτερη φωτό μνημείο με τα σπαθιά των Βίκινγκς και στην 3η …Το εθνικό θέατρο στο Μπέργκεν!!», περιγράφει στη συνέχεια.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΤέλος η Φιλαρέτη Κομνηνού αποκάλυψε τι είναι τα τρολ για τους Νορβηγούς. «Τα τρoλ είναι μαγικά πλάσματα της σκανδιναβικής μυθολογίας που βάζουν σε μπελάδες τους ανθρώπους..από τα τρολ λένε βγήκε και το γνωστό τρολάρισμα.. χρήσιμη πληροφορία ….»",
    "LFC Ιάλυσος: «Λαβράκι» από την Νορβηγία": "Στην περαιτέρω ενίσχυση του έμψυχου δυναμικού της ενόψει της συμμετοχής της στο πρωτάθλημα της Α’ Εθνικής Κατηγορίας γυναικών, προχώρησε η LFC Ιάλυσος.\n\nΗ ομάδα του νησιού μας απέκτησε την Ελληνονορβηγίδα Felicia Pettersen – Παπανικολάου.\n\nΗ 19χρονη αθλήτρια που αγωνίζεται στο χώρο της μεσαίας γραμμής αλλά και ως κεντρική αμυντικός, έχει έρθει στο νησί μας για μόνιμη εγκατάσταση, καθώς ο πατέρας της είναι Ροδίτης και οι άνθρωποι της LFC Ιάλυσος με συντονισμένες κινήσεις κατάφεραν να την εντάξουν στο έμψυχο δυναμικό τους.\n\nΗ Felicia Pettersen – Παπανικολάου έχει ενσωματωθεί στην προετοιμασία της ομάδας από τη Δευτέρα, θέτοντας τις υπηρεσίες της στη διάθεση του Βαγγέλη Χατζηαντωνίου.\n\nΟ σύλλογος επισημοποίησε την μετεγγραφή της αθλήτριας αναφέροντας τα ακόλουθα:\n\n«H LFC Ιάλυσος, ανακοινώνει την απόκτηση της 19χρονης μέσου Felicia Pettersen – Παπανικολάου, από τη νορβηγική Gjelleråsen IF.\n\nΗ Felicia έχει ενταχθεί ήδη στις προπονήσεις της ομάδας μας, υπό τις οδηγίες του Βαγγέλη Χατζηαντωνίου, προσθέτοντας ποιότητα και δύναμη στο ήδη αξιόμαχο ρόστερ μας.\n\nΤην καλωσορίζουμε θερμά».\n\n",
    "Νορβηγία: Ασθενέστερες προοπτικές για την οικονομία βλέπουν οι επιχειρήσεις": "Οι νορβηγικές επιχειρήσεις βλέπουν τώρα ασθενέστερες προοπτικές για το επόμενο εξάμηνο, καθώς το κόστος αυξάνεται κατακόρυφα, εμφάνισε έρευνα της κεντρικής τράπεζας.\n\n\"Η έρευνα δείχνει μια κατακόρυφη άνοδο των τιμών, και αυτή η άνοδος επιταχύνθηκε το καλοκαίρι\", τονίζει η κεντρική τράπεζα σε δήλωσή της.\n\n\"Οι επιχειρήσεις αναμένουν ότι η δραστηριότητα θα μειωθεί το φθινόπωρο και τον χειμώνα, με κατακόρυφη αύξηση των τιμών και του κόστους, και τα υψηλότερα επιτόκια να επηρεάζουν αρνητικά τη μελλοντική ζήτηση, ιδιαίτερα από νοικοκυριά και πελάτες στις κατασκευές\", αναφέρει η κεντρική τράπεζα.\n\nΗ τριμηνιαία έρευνα παρέχει βασικά στοιχεία για τη νομισματική πολιτική.\n\nΗ κεντρική τράπεζα ανέφερε ότι πιθανότατα θα συνεχίσει να αυξάνει τα επιτόκια, μεταξύ άλλων σε μια συνεδρίαση που έχει προγραμματιστεί για τις 22 Σεπτεμβρίου.",
    "\"Η Φλεγόμενη θάλασσα\" από τη Νορβηγία από 29/9/2022 στις Ελληνικές αίθουσες": "Την προσεχή Πέμπτη 29 Σεπτεμβρίου 2022 θα κάνει πρεμιέρα στις Ελληνικές αίθουσες σε διανομή της Neo Films η ταινία «Η Φλεγόμενη Θάλασσα – The Burning Sea».\n\nTo 1969, η νορβηγική κυβέρνηση ανακοινώνει την ανακάλυψη ενός από τα μεγαλύτερα κοιτάσματα πετρελαίου παγκοσμίως, στη γειτονική Βόρεια Θάλασσα, ξεκινώντας μια προσοδοφόρα περίοδο υπεράκτιας εξόρυξης.\n\nΠενήντα (50) χρόνια αργότερα, αρχίζουν να εκδηλώνονται οι περιβαλλοντολογικές συνέπειες – έχει ανοίξει μια ρωγμή στον πυθμένα της θάλασσας που προκαλεί την κατάρρευση μιας εξέδρας εξόρυξης. Μια ομάδα ερευνητών, μεταξύ των οποίων και η χειρίστρια υποβρυχίων Σοφία, σπεύδει να ερευνήσει για τους αγνοούμενους και να καθορίσει την αιτία της ζημιάς, αλλά ανακαλύπτει ότι αυτό είναι απλώς η αρχή μιας πιθανής αποκαλυπτικής καταστροφής. Ενώ εκκενώνονται οι εξέδρες, ο σύντροφος της Σοφία, ο Στίαν, παγιδεύεται στον βυθό της θάλασσας και η Σοφία πρέπει να καταδυθεί για να τον σώσει.\n\nΗ «Φλεγόμενη Θάλασσα» είναι η τρίτη σκανδιναβική ταινία καταστροφής από τη νορβηγική εταιρεία παραγωγής Fantefilm, την ομάδα πίσω από τις τεράστιες εισπρακτικές επιτυχίες ΤΟ ΚΥΜΑ και Ο ΣΕΙΣΜΟΣ.\n\nΣΚΗΝΟΘΕΣΙΑ: Τζον Αντρέας Άντερσεν\n\nΠαίζουν οι: Κριστίν Θορπ, Ρολφ Κρίστιαν Λάρσεν, Μπιόρν Φλόμπεργκ.\n\nΗ ταινία διάρκειας 104 λεπτών είναι Νορβηγικής παραγωγής 2021.\n\nΕνδεχομένως το φιλμ να έρθει για προβολή και στην Πάτρα.\n\nΕπιμέλεια: Τ. ΜΑΡΤΑΤΟΣ",
    "Το κολύμπι στη Νορβηγία είναι κάπως διαφορετικό": "Μάθετε πρώτοι τι συμβαίνει στην Ελλάδα και τον κόσμο στο Google News του Newsbeast . Ακολουθήστε το Newsbeast σε Instagram Facebook και Twitter",
    "Νορβηγία: Απεργία πείνας ξεκίνησαν ιδιοκτήτες αυτοκινήτων της Tesla": "Οι πόρτες δεν λειτουργούν σωστά και ανοίγουν μόνες τους\n\nΟ υπολογιστής ταξιδιού δεν λειτουργεί\n\nΕμφανίζονται κίτρινα πλαίσια περιμετρικά των οθονών\n\nΤα παράθυρα δεν κλείνουν τελείως\n\nΤα ηλεκτρονικά συστήματα κάνουν reset μόνα τους\n\nΠροβλήματα φόρτισης\n\nΜειωμένη απόδοση\n\nΠροβλήματα σκουριάς σε καινούρια αυτοκίνητα (ειδικά στο Model 3)\n\nΚακή ποιότητα βαφής που σημαίνει πως το αυτοκίνητο πρέπει να βαφτεί ξανά\n\nΠαρότι η Tesla πρόσφερε δωρεάν φόρτιση καθ’ όλη τη διάρκεια ζωής του αυτοκινήτου, οι νέοι σταθμοί φόρτισης δεν ταιριάζουν με τα αυτοκίνητα\n\nΧαμηλότερη διάρκεια ζωής της μπαταρίας\n\nΠροβλήματα με το σύστημα κλιματισμού\n\nΔεν λύνονται όλα τα προβλήματα όταν το αυτοκίνητο πηγαίνει στο σέρβις\n\nΗ Tesla υπόσχεται να επικοινωνήσει μαζί σας, αλλά δεν επικοινωνεί ποτέ\n\nΠρέπει να περιμένετε στο τηλέφωνο για πολλή ώρα πριν απαντήσει η Tesla\n\nΑξίζει να σημειωθεί πως η Νορβηγία είναι η χώρα του κόσμου τόσο με τα περισσότερα ηλεκτρικά αυτοκίνητα ανά κάτοικο, όσο και με τα περισσότερα μοντέλα της Tesla ανά κάτοικο.",
    "Ποδόσφαιρο-Νορβηγία: «Κόπηκε» ο Νόρμαν από την Εθνική Ομάδα επειδή συμφώνησε με ρωσικό σύλλογο": "Ο Νορβηγός μέσος Ματίας Νόρμαν τέθηκε εκτός Εθνικής Ομάδας, καθώς πρόσφατα εντάχθηκε σε μια ρωσική ομάδα, το όνομα της οποίας δεν έχει δημοσιοποιηθεί ακόμα, όπως ανακοίνωσε χθες Δευτέρα η Νορβηγική Ποδοσφαιρική Ομοσπονδία.\n\nΟ ομοσπονδιακός προπονητής της Νορβηγίας Στάλε Σόλμπακεν ενημέρωσε τον Νόρμαν πως δεν θα κληθεί στην επόμενη συγκέντρωση της ομάδας για τους αγώνες του Nations League στο τελευταίο δεκαήμερο του Σεπτεμβρίου.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΕνώ οι περισσότεροι ξένοι παίκτες έφυγαν από τη Ρωσία μετά την εισβολή της χώρας στην Ουκρανία τον περασμένο Φεβρουάριο, ο 26χρονος Νόρμαν επιστρέφει στο ρωσικό ποδόσφαιρο, έπειτα από μια σεζόν ως δανεικός στη Νόριτς. Ο Νόρμαν που μετράει 12 εμφανίσεις για τη Νορβηγία, έπαιξε νωρίτερα στη ρωσική Ροστόφ.\n\n«Όλο το νορβηγικό και το ευρωπαϊκό ποδόσφαιρο συμφωνούν να ασκήσουν κοινή πίεση στη Ρωσία ως εμπόλεμη πλευρά, η οποία έχει επίσης χρησιμοποιήσει πολύ ενεργά τις δικές της θέσεις εξουσίας στον αθλητισμό», δήλωσε η πρόεδρος του NFF Λίσε Κλάβενες.",
    "«Κλειδί» η Νορβηγία στην ενεργειακή επάρκεια": "Το φυσικό αέριο παρουσιάζει πάντως τις μεγαλύτερες δυσκολίες ως προς την επιδότηση του, καθώς η τιμή του παρουσιάζει τεράστιες διακυμάνσεις.Σχολιάζει ο αναλυτής του Alpha σε θέματα ενέργειας, ο κ. Μάκης Παπαγεωργίου.\n\nΑκολουθήστε τον alphatv.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις",
    "ΝΟΡΒΗΓΙΑ: Πλήθος καλλιτεχνών συμμετείχε στα MGP camps!": "΄Πλήθος Νορβηγών καλλιτεχνών συμμετείχαν στα MGP camps που διοργάνωσε κατά την προσφιλή του τακτική του NRK, ο οποίος είναι ο κρατικός τηλεοπτικός φορέας της χώρας.\n\nΣτη μικρή πόλη Ρένα, στην ανατολική Νορβηγία, το ησυχαστήριο των καλλιτεχνών, οι ιθύνοντες του NRK με επικεφαλής τον Stig Karlsen, τον άνθρωπο που έχει ταυτιστεί με την Eurovision στην σκανδιναβική χώρα, είχαν την ευκαιρία να ακούσουν και να αξιολογήσουν πληθώρα τραγουδιών, τα οποία γράφτηκαν από τους καλλιτέχνες που έλαβαν μέρος σε αυτά τα μουσικά camps και τα οποία προορίζονται για το MGP της νέας χρονιάς, μέσα από το οποίο θα προκύψει ο καλλιτέχνης που θα εκπροσωπήσει τη χώρα στο διαγωνισμό της Eurovision για το 2023.\n\nΓνωστοί καλλιτέχνες από τις τελευταίες εκδόσεις του Melodi Grand Prix, όπως ο Ben Adams, ο Gaute Ormåsen, η Elsie Bay, η Oda Gondrosen, η Emmy, η Imerika και άλλοι, αλλά και πολλοί νέοι φερέλπιδες Νορβηγοί μουσικοί ανταποκρίθηκαν στο κάλεσμα του NRK και βρέθηκαν στο στούντιο, δημιουργώντας καθημερινά καινούρια τραγούδια.\n\nΣτόχος του NRK για το 2023 είναι η εύρεση εκείνης της συμμετοχής που θα κάνει γκελ στο κοινό, αλλά παράλληλα θα εκτιμηθεί από τις κριτικές επιτροπές, επιδιώκοντας για μια ακόμα χρονιά ένα καλό πλασάρισμα εντός της πρώτης δεκάδας, αλλά και τη νίκη, την οποία επιθυμούν διακαώς οι Νορβηγοί.\n\nΝα θυμίσουμε ότι στο MGP 2022 οι περισσότερες συμμετοχές προήλθαν μέσα από τα αντίστοιχα music camps που διεξήχθησαν πέρσι.\n\nΠώς σας φαίνεται αυτή η τακτική του NRK; Πιστεύετε ότι μπορεί ο επόμενος εκπρόσωπος της Νορβηγίας να προκύψει μέσα από τα music camps;\n\nΜείνετε συντονισμένοι στο www.ogaegreece.com για όλα τα νέα και τις εξελίξεις σχετικά με τη συμμετοχή της Νορβηγίας στη Eurovision 2023.",
    "«Πονοκέφαλος» στην USAF – Ελικόπτερο Osprey «παγιδεύτηκε» στη Νορβηγία και δεν μπορούν να το μεταφέρουν": "Ένα απρόσμενο και ιδιαίτερο πρόβλημα αντιμετωπίζει η Πολεμική Αεροπορία των ΗΠΑ, καθώς ένα ελικόπτερο τύπου CV-22 Osprey της 7ης Μοίρας Ειδικών Επιχειρήσεων έχει «παγιδευτεί» σε φυσικό καταφύγιο στο νησί Σένγια της Νορβηγίας, έπειτα από αναγκαστική προσγείωση που πραγματοποίησε το πλήρωμα στις 12 Αυγούστου.\n\nΤο ελικόπτερο φαίνεται πως αντιμετώπισε πρόβλημα στο σύστημα μετάδοσης κίνησης, γεγονός που ανάγκασε τη Διοίκηση Ειδικών Επιχειρήσεων της USAF να καθηλώσει τον στόλο ελικοπτέρων τύπου CV-22 Osprey στις 17 Αυγούστου 2022, Έκτοτε, το ελικόπτερο βρίσκεται «κολλημένο» στο νησί, ενώ οι νορβηγικές αρχές σε συνεργασία με τις αμερικανικές Ένοπλες Δυνάμεις εξετάζουν τρόπους ώστε να μεταφερθεί το ελικόπτερο από το φυσικό καταφύγιο.\n\nΕπειδή όμως η περιοχή αυτή είναι προστατευμένη, οποιαδήποτε προσπάθεια επίλυσης του προβλήματος πρέπει να να είναι μελετημένη ώστε να μην τεθεί σε κίνδυνο το φυσικό περιβάλλον. Μια πρόταση είναι αποσυναρμολόγηση και στη συνέχεια η ανύψωση του Osprey, με του Νορβηγούς να τοποθετούν ειδικά στρώματα προστασίας του εδάφους, όμως οι ειδικοί προειδοποιούν ότι κάτι τέτοιο θα προκαλούσε πρόβλημα στις ρυθμίσεις και την ασφάλεια λειτουργίας του ελικοπτέρου.\n\nΤέλος, η μορφολογία του εδάφους δεν επιτρέπει την πρόσβαση σε πλοία και σε οχήματα για την μεταφορά του, ενώ ο χρόνος πιέζει την USAF αφού όσο καθυστερούν τόσο θα επιδεινώνονται οι καιρικές συνθήκες στην περιοχή λόγω φθινοπώρου και του επερχόμενου χειμώνα.",
    "Ο Βασίλης Τσερνισώφ είναι ο Έλληνας που σαρώνει τους τίτλους και μαθαίνει μπάσκετ στους Νορβηγούς": "Από την Τασκένδη στην Ελλάδα και από εκεί στη Νορβηγία. Ο Ελληνορώσος προπονητής, Βασίλης Τσερνισώφ, που διαπρέπει στη Σκανδιναβική χώρα κάνοντας συλλογή τίτλων, μίλησε στο SPORT24 για τη φανέλα του Γκάλη που του άλλαξε τη ζωή και την τυχαία κουβέντα στην Κρήτη που τον έκανε τον πιο πετυχημένο προπονητή στην Νορβηγία.\n\nΒρίσκεται έξι χρόνια στη Νορβηγία, μία χώρα της Σκανδιναβίας γνωστή για το κρύο της και τα χειμερινά της αθλήματα. Ο Βασίλης Τσερνισώφ είναι Έλληνας προπονητής μπάσκετ, από τους πολλούς που ακολούθησαν τον δρόμο της ξενιτιάς.\n\nΈχει καταφέρει να περάσει στους Νορβηγούς την... μπασκετική του φιλοσοφία και την αγάπη για το άθλημα και μόλις μέσα σε μία χρονιά πανηγύρισε 13 τρόπαια, 12 πρώτες θέσεις και μία δεύτερη.\n\nΘα έλεγε κανείς πως έχει σαρώσει τα πάντα στο πέρασμά του με την ομάδα του, ωστόσο ο ίδιος θέλει απλά να εντάξει ελληνικά στοιχεία στις προπονήσεις του και να μυήσει τους Νορβηγούς στο μπάσκετ, ακόμα και όταν χρειάστηκε να ξεκινήσει από τα βασικά, ένα απλό λέι απ.\n\nΓεννήθηκε στην Τασκένδη του (σημερινού) Ουζμπεκιστάν. Ο παππούς του ήταν Έλληνας πολιτικός πρόσφυγας της μετεμφυλιακής Ελλάδας. Άκουγε ιστορίες από τον πόλεμο και το 1990 εγκαταστάθηκε μόνιμα στην Ελλάδα, όπου απέκτησε ελληνική (μπασκετική) παιδεία.\n\nΟ Βασίλης Τσερνισώφ με τις κούπες ανά χείρας\n\n\"Έχω την ίδια καταγωγή με τον Χατζηπαναγή. Ο παππούς μου ήταν πολιτικός πρόσφυγας, είχε πολεμήσει και στον Β' Παγκόσμιο. Επί Σοβιετικής Ένωσης η οικογένειά μου ζούσε στο Ουζμπεκιστάν. Γυρίζοντας στην Ελλάδα το 1990 είχαμε πολλούς συγγενείς, επομένως πήγα σχολείο εδώ και μεγάλωσα στην Ελλάδα. Έμαθα την ελληνική μπασκετική παιδεία.\n\nΟ παππούς μου μού έλεγε πολλές ιστορίες από τον πόλεμο. Ήταν στο τάγμα του Μπελογιάννη, ήταν αξιωματικός του. Είχε κρυφό όνομα τότε, επομένως δεν ξέρω πάρα πολλές ιστορίες από τότε. Όταν πιάσανε τον Μπελογιάννη, την επόμενη ημέρα ο παππούς μου έφυγε για το Ουζμπεκιστάν.\n\nΤότε, το 1990 η Τασκένδη ήταν μία πολύ περισσότερο ανεπτυγμένη από την Ελλάδα. Εκεί υπήρχαν μεγάλα κτίρια και κάπως έτσι ήταν και η γειτονιά στην οποία έμενα. Πουλούσαν ακόμα και χρυσό στον δρόμο, δεν υπήρχε φτώχεια. Μόλις έπεσε η Σοβιετική Ένωση έγινε υποτίμηση του νομίσματος, επομένως αυτός ήταν κυρίως ο λόγος που επιστρέψαμε. Το νόμισμα έχασε την αξία του και έτσι γυρίσαμε\".\n\nΗ ενασχόληση με το μπάσκετ ήταν η... διέξοδός του και η φανέλα του Νίκου Γκάλη από τον Άρη αρκετή για να τον κάνει να αγαπήσει το άθλημα και να αφιερωθεί σε αυτό.\n\n\"Το μπάσκετ ήταν η διέξοδός μου. Με βοήθησε να γνωρίσω περισσότερα παιδιά και να κάνω πιο πολλούς φίλους. Το ξεκίνησα σε ηλικία 9 ετών. Θυμάμαι σε ένα σχολικό τουρνουά μάς είχαν φέρει φανέλες του Άρη, τότε ο Γκάλης ήταν πολύ της μόδας και είχα φορέσει φανέλα με το όνομά του. Καμάρωνα και ήθελα αμέσως να ξεκινήσω μπάσκετ. Αισθάνθηκα ωραία και κάπως έτσι το μπάσκετ με κέρδισε και θέλησα να ξεκινήσω\".\n\nΗ αγάπη του για το μπάσκετ τον οδήγησε στην προπονητική ξεκινώντας από την Ελλάδα\n\n\n\n\n\nΠώς όμως πήρε την απόφαση να αφήσει την Ελλάδα και να ζήσει μόνιμα στην Νορβηγία, σε μία χώρα που το μπάσκετ δεν κυλά στο αίμα της; \"Ήταν καθαρά θέμα συγκυριών. Κάποια περίοδο έψαχνα το επόμενο βήμα στην καριέρα μου και ήθελα να δοκιμάσω κάτι στο εξωτερικό. Δούλευα στην Κρήτη το 2012 ως γυμναστής και εκεί γνώρισα έναν Έλληνα που είχε μετακομίσει μόνιμα στην Νορβηγία. Μία μέρα τον ρώτησα τυχαία το που θα παίζει τη νέα χρονιά και μου απάντησε πως θα βρίσκεται στην Νορβηγία.\n\nΓια πλάκα του λέω ‘δεν παίρνετε και εμένα, μήπως θέλετε προπονητή;’ και κατά τύχη όντως ζητούσαν νέο προπονητή. Του είπα να μιλήσει για εμένα και να με φέρει σε επαφή μαζί τους και μέσα σε μία εβδομάδα, μετά από μόλις μία εβδομάδα πήγα στην Νορβηγία. Δεν το πίστευα\".\n\nΟ Βασίλης Τσερνισώφ\n\n\n\n\n\nΕίναι δύσκολη χώρα για μπάσκετ, άλλη νοοτροπία, σχεδόν υποτυπώδες το υπόβαθρο. Πόσο εύκολο είναι να περάσεις εκεί τον τρόπο σκέψης σου; \"Είναι δύσκολο. Οι Νορβηγοί γενικά σαν λαός είναι άνθρωποι που θέλουν να νιώθουν σιγουριά. Είχα ζητήσει συμβουλές από κόσμο που ξέρουν τη νοοτροπία του αθλητισμού εκεί και εγώ είχα κάνει τα πλάνα μου. Στην πρώτη προπόνηση που πήγα άλλαξε ό,τι είχα σχεδιάσει γιατί τα παιδιά δεν ήξεραν τα βασικά. Ξεκίνησαν όλοι από το μηδέν. Έκανα προπόνηση σε 15χρονα αλλά με ασκήσεις επιπέδου μίνι. Σταδιακά πέρασα τη φιλοσοφία μου.\n\nΤο πιο δύσκολο στην μπασκετική κουλτούρα τους είναι η ευγένειά τους. Ειδικά στον αθλητισμό δεν βοηθάει πάντα. Είναι οι ‘μεγάλοι ευγενικοί γίγαντες’, όπως τους λέω. Δεν πειράζουν κόσμο, δεν μαλώνουν, δεν μπλέκουν. Αυτό δυσκολεύει στον ανταγωνισμό γιατί είναι η φύση του αθλήματος τέτοια.\n\nΈχει τύχει να δω από video Νορβηγό μπασκετμπολίστα να ρίχνει κάτω τον αντίπαλό του, τον διαιτητή να μην σταματά τη φάση και τον παίκτη να ντριμπλάρει, να πηγαίνει να τον σηκώσει από το παρκέ και να πηγαίνει στην συνέχεια να σκοράρει. Είναι πολύ ευγενικοί\".\n\nΟ Βασίλης Τσερνισώφ διδάσκει τα παιδιά την τέχνη του αθλήματος\n\n\n\n\n\nΠαρά το γεγονός ωστόσο πως οι Νορβηγοί δεν επενδύουν σε αθλήματα όπως το μπάσκετ, ο Βασίλης Τσερνισώφ κατάφερε να τους... πείσει πως αξίζει να αφιερώσουν χρόνο, χρήματα και... μεράκι. \"Στο μπάσκετ γενικά οι Νορβηγοί δεν επενδύουν στους προπονητές διότι κατά κύριο λόγο αυτοί που αναλαμβάνουν να προπονήσουν τις ομάδες είναι εθελοντές και γονείς. Είναι επίσης πιθανό αυτοί οι εθελοντές και οι γονείς να μην έχουν ιδέα από μπάσκετ.\n\nΧαρακτηριστικό παράδειγμα πως όλες οι ομάδες από τις πιο μικρές ηλικίες μέχρι και τους άνδρες έχουν το ίδιο ακριβώς ζέσταμα. Δεν διαφοροποιείται κάπως\".\n\nΠοια η ποιότητα του πρωταθλήματος και των Εθνικών ομάδων;\n\n\"Η Εθνική ομάδα τώρα κάνει μία προσπάθεια, πριν από πέντε χρόνια δεν είχαν καν Εθνική. Πριν 20 χρόνια είχαν. Το κενό ήταν μεγάλο. Την δεκαετία του ‘90 οι Νορβηγοί έπαιρναν πολλούς Αμερικανούς και δεν έκαναν επένδυση στα δικά τους παιδιά. Εδώ που είμαι τώρα αποφάσισαν να επενδύσουν σε ξένο προπονητή για να μεγαλώσουν τις υποδομές τους.\n\nΌταν ξεκίνησα στην ομάδα μου υπήρχαν περίπου 240 παιδιά και τώρα είμαστε κοντά στα 570 παιδιά. Υπάρχουν 45 παιδιά σε κάθε ηλικιακό γκρουπ και υπάρχει και λίστα αναμονής\".\n\nΟ Βασίλης Τσερνισώφ με τις μικρές Εθνικές της Νορβηγίας\n\n\n\n\n\nΌσο για το Ευρωμπάσκετ; Ο Βασίλης Τσερνισώφ βλέπει ψηλά την Εθνική ομάδα του Δημήτρη Ιτούδη. “Πιστεύω πολύ σε αυτή την Εθνική. Υπάρχει ηγέτης ο Γιάννης αλλά γύρω από αυτόν χτίζεται η ομάδα. Έχουμε πολύ καλή ομάδα. Όταν έχεις συμπαίκτη τον Γιάννη που έχει καταφέρει τόσα πολλά, έχεις και εσύ την διάθεση να δώσεις παραπάνω και να πάρεις παράδειγμα από αυτόν.\n\nΒέβαια είναι πολύ σημαντικό το γεγονός πως έχουμε έναν προπονητή όπως ο Δημήτρης Ιτούδης. Με την κίνησή του να φέρει τα τρία αδέλφια Αντετοκούνμπο και έχοντας ήδη στο ρόστερ πολύ μεγάλους παίκτες, η ομάδα έχει πολύ καλή ψυχολογία. Αν ξεκινήσει η ομάδα καλά δεν θα έχει σταματημό. Θα είναι σαν ένα τρένο που δεν θα έχει σταματημό. Όλοι έχουν φοβερά προσόντα. Θεωρώ θα πάμε σίγουρα για μετάλλιο. Ποτέ δεν ξέρεις, μπάσκετ είναι αυτό.\n\nΘα επιδίωκε ποτέ να επιστρέψει στην Ελλάδα σε κάποιο πόστο; \"Είναι δύσκολη ερώτηση γιατί εδώ στη Νορβηγία μού παρέχεται μεγάλη ασφάλεια και τρομερά εργασιακά δικαιώματα. Εδώ στην Νορβηγία ακόμα και να χάσω τους στόχους της χρονιάς δεν θα απολυθώ, θα με κρατήσουν ενώ σε άλλα πιο ανταγωνιστικά πρωταθλήματα είναι όλα πιο ρευστά.\n\nΘα γυρνούσα στην Ελλάδα αν έβλεπα πως η κατάσταση πάνω σε αυτό το κομμάτι μπορεί να βελτιωθεί και να εξελιχθεί\".",
    "Adrian Michalcik: Ο World Class Global Bartender Of The Year 2022 είναι από τη Νορβηγία": "Στις 15 Σεπτεμβρίου 2022, στο Σίδνεϋ της Αυστραλίας, ο Adrián Michalčík από την Νορβηγία κατάφερε να εντυπωσιάσει με τις τεχνικές του και να αναδειχθεί ως ο World Class Global Bartender of the Year 2022, ανάμεσα σε 50 bartenders που έλαβαν μέρος στον παγκόσμιο τελικό.\n\nΟ Adrián αναμετρήθηκε με μερικούς από τους καλύτερους bartenders στον κόσμο, σε μια σειρά από απαιτητικά challenges που τέσταραν τις δεξιότητες, τις γνώσεις και τη δημιουργικότητά τους στα κοκτέιλ.\n\nΟι φιναλίστ χρειάστηκε να χρησιμοποιήσουν στο έπακρο τις δημιουργικές τους τεχνικές και να υποστηρίξουν την ιδέα του «drinking better, not more». Παρουσιάστηκαν εντυπωσιακές συνταγές, από τη δημιουργία ενός μοναδικού cordial με την αξιοποίηση περισσευούμενων υλικών για την παραγωγή ενός highball με το κορυφαίο ουίσκι στον κόσμο, το Johnnie Walker, μέχρι τη σύνθεση του τέλειου Tanqueray No. TEN Martini.\n\nΚατά την απονομή του, ο Adrián δήλωσε ενθουσιασμένος: «Δεν μπορώ να πιστέψω ότι μόλις κέρδισα τον μεγαλύτερο διαγωνισμό bartending στον κόσμο. Τα τελευταία χρόνια ήταν δύσκολα για μένα και για τον κλάδο στον οποίο εργάζομαι. Το να έχεις την ευκαιρία απλά να διαγωνιστείς εδώ, απέναντι σε πραγματικά καταπληκτικούς bartender από όλο τον κόσμο, είναι σαν να ξεκινάει ένα νέο κεφάλαιο στην καριέρα σου. Υπήρχαν στιγμές που δεν ήμουν σίγουρος αν θα περνούσα στους επόμενους γύρους, πόσο μάλλον να κερδίσω τον τίτλο».\n\nΗ Marissa Johnston, Global Head of Diageo World Class δήλωσε: «Ο φετινός διαγωνισμός πραγματικά με έχει εκ-πλήξει. Οι φιναλίστ πήγαν τις δεξιότητές τους στο επόμενο επίπεδο και ο Adrián ξεχώρισε ως γίγαντας ανάμεσα σε γίγαντες. Είναι ένας πολύ άξιος νικητής και ανυπομονώ πραγματικά να συνεργαστώ μαζί του τη χρονιά που έρχεται».\n\nΠαρουσία στον παγκόσμιο τελικό είχε φυσικά και η Ελλάδα, με τον Έλληνα World Class Bartender of the Year 2022, Ιωσήφ Ζααλούκ να εκπροσωπεί τη χώρα μας. Ο Ιωσήφ, παρόλη την εξαιρετική παρουσία του, δεν κατάφερε να μπει στην τελική λίστα των φιναλίστ και να διεκδικήσει τον τίτλο του World Class Global Bartender of the Year 2022.\n\nΜετά το τέλος του διαγωνισμού, ο Ιωσήφ δήλωσε: «Ήταν μία απίστευτή εμπειρία, πολύ αγχωτική και έντονη αλλά ταυτόχρονα ευχάριστη και δημιουργική. Από την στιγμή που πήραμε το briefing για τις δοκιμασίες μέχρι και πριν την ήμερα του τελικού, η προετοιμασία μου ήταν ιδιαίτερα απαιτητική με καθημερινές δοκιμές στις συνταγές αλλά και πρόβες για τις παρουσιάσεις. Νιώθω πολύ χαρούμενος που κατάφερα να φτάσω στον παγκόσμιο τελικό ανάμεσα σε τόσους ταλαντούχους ανθρώπους και είναι κάτι που δεν θα ξεχάσω ποτέ!».\n\nΔεν ήταν μόνο οι bartenders που παρευρέθηκαν και κέρδισαν τις εντυπώσεις στον φετινό παγκόσμιο τελικό. Κριτές του διαγωνισμού και θρύλοι στον χώρο των κοκτέιλ, όπως οι Ago Perrone, Monica Berg και Ryan Chetiyawardana, εξέπληξαν τους κατοίκους του Σίδνεϋ με εμφανίσεις σε μερικά από τα κορυφαία μπαρ και εστιατόρια της πόλης, στο πλαίσιο του World Class Cocktail Festival.\n\nΤο φεστιβάλ περιλάμβανε, επίσης, μια σειρά από εκδηλώσεις και συνεργασίες σε εστιατόρια και μπαρ στην παγκοσμίου φήμης Sydney Opera House. Εκδηλώσεις όπως το Don Julio Food Truck Fiesta με τον Roy Choi, αλλά και εκείνη που πραγματοποιήθηκε σε έναν από τους αγαπημένους χώρους του Σίδνεϋ, το Shell House, όπου η πολυβραβευμένη bar-tender και επιχειρηματίας Monica Berg, προσέφερε μία νέα οπτική των Single Malts με το The Singleton.\n\nΑκολουθήστε το @WorldClass στο Instagram και το Facebook για να μείνετε ενημερωμένοι για τελευταίες τάσεις στον χώρο των κοκτέιλ.",
    "Ελλάδα-Νορβηγία 3-0: Εύκολη νίκη στη γεμάτη Μίκρα": "Την τρίτη της νίκη σε ισάριθμα ματς του 6ου προκριματικού ομίλου του ευρωπαϊκού πρωταθλήματος πέτυχε απόψε (27/08) η Εθνική ομάδα γυναικών, με 3-0 σετ επί της Νορβηγίας στο κλειστό της Μίκρας. Πλέον το αντιπροσωπευτικό συγκρότημα έκανε ένα ακόμη βήμα προς τους τελικούς του τουρνουά.\n\nΟ Μαρτσέλο Αμποντάντζα είχε δείξει από χθες ότι θα έκανε κάποιες αλλαγές στην ομάδας κι έδωσε φανέλα βασικής στις Χαντάβα, Κελεσίδη με την εθνική να είναι εντυπωσιακή στην εκκίνηση του αγώνα φτάνοντας στο 10-0, χωρίς ποτέ η Νορβηγία να μπορέσει να μας απειλήσει (13-2, 18-6, 20-10) για να φτάσουμε στο 25-12.\n\nΣτο δεύτερο σετ αρχικά δεν υπήρχε τόσο μεγάλη διαφορά, ωστόσο το 10-5 έγινε 17-5 με την Χαντάβα στο σερβίς, όμως από ένα σημείο και μετά υπήρξε μεγάλη χαλάρωση με τη Νορβηγία να μειώνει σε 20-15, για να ακολουθήσει ένα επιμέρους σκορ 5-1 για το τελικό 25-16.\n\nΣτο τρίτο σετ η εκκίνηση μας θύμισε το πρώτο καθώς προηγηθήκαμε με 8-0, με τη Νορβηγία να μαζεύει κάπως τη διαφορά (10-5), αλλά πολύ γρήγορα ξεφύγαμε με 20-10 και το τελικό 25-11 ήρθε μέσα σε αποθέωση.\n\nΣτη διακοπή μεταξύ του πρώτου και δεύτερου σετ η ΕΟΠΕ προχώρησε σε μία σειρά βραβεύσεων. Συγκεκριμένα απένειμε τιμητικές πλακέτες για την προσφορά τους στο άθλημα στους:\n\nΜιχάλη Ζορπίδη, ιστορικό ηγέτη της ομάδας βόλεϊ του Άρη. Την απονομή έκανε ο αντιπρόεδρος της ΕΟΠΕ Κώστας Χαριτωνίδης μαζί με τον πρόεδρο της Ομοσπονδίας Γιώργο Καραμπέτσο.\n\nΑνέστη Βασιλειάδη, παλαίμαχο διεθνή διαιτητή κι έναν από τους κορυφαίους στον κόσμο. Την απονομή έκανε ο πρόεδρος της ΕΟΠΕ Γιώργος Καραμπέτσος.\n\nΣπύρο Αβραμίδη, παλαίμαχο διεθνή αθλητή και προπονητή με σπουδαία καριέρα στον Ηρακλή Θεσσαλονίκης. Την απονομή έκανε ο πρόεδρος της ΕΠΕΣΘ, Νίκος Δατσέρης.\n\nΤριαντάφυλλο Πέτρογλου, πρόεδρο των ΕΑΚ Θεσσαλονίκης για τη στήριξη που προσέφεραν στην εθνική γυναικών. Την απονομή έκανε ο πρόεδρος της ΕΟΠΕ Γιώργος Καραμπέτσος.\n\nΔιακύμανση:\n\n1ο σετ: 8-0, 16-5, 21-10, 25-12\n\n2ο σετ: 8-3, 16-5, 21-15, 25-16\n\n3ο σετ: 8-0, 16-10, 21-11, 25-11\n\nΤα σετ: 3-0 (25-12, 25-16, 25-11) σε 64′\n\n*Οι πόντοι της Ελλάδας προήλθαν από 7 άσσους, 36 επιθέσεις, 8 μπλοκ και 24 λάθη αντιπάλων και της Νορβηγίας προήλθαν από 3 άσσους, 17 επιθέσεις και 19 λάθη αντιπάλων.\n\nΕΛΛΑΔΑ (Μαρτσέλο Αμποντάνζα): Κωνσταντινίδου 4 (1/2 επ., 2 άσσοι, 1 μπλοκ), Ανθούλη 13 (12/24 επ., 1 μπλοκ), Στράντζαλη 13 (9/18 επ., 2 άσσοι, 2 μπλοκ, 62% υπ. – 23% άριστες), Χαντάβα 6 (3/8 επ., 2 άσσοι, 1 μπλοκ, 38% υπ. – 25% άριστες), Κελεσίδη 10 (7/10 επ., 1 άσσος, 2 μπλοκ), Τερζόγλου 4 (3/4 επ., 1 μπλοκ) / Ξανθοπούλου Μ. (λ, 75% υπ. – 42% άριστες), Νικολογιάννη 1 (1/7 επ.), Τοντάι, Ξανθοπούλου Π..\n\nΝΟΡΒΗΓΙΑ (Έλκο Μπέιλ): Σκέι 2 (1/3 επ., 1 άσσος), Τέλε 4 (4/15 επ., 35% υπ. – 9% άριστες), Γιοχάνσεν 6 (6/23 επ., 6% υπ. – 6% άριστες), Άστεμπολ 2 (2/9 επ.), Λαβίκιτε, Ασμούλ / Γκίλιε (λ, 29% υπ. – 13% άριστες), Μπένινφκοφ (λ), Κόσας 4 (3/7 επ., 1 άσσος), Γιουλιέμπο 1 (1/10 επ.), Χάκσταντ, Γιένσεν 1 (1 άσσος), Γκούντερσεν.\n\nΤο πρόγραμμα του προκριματικού ομίλου της Εθνικής:\n\n1η αγωνιστική\n\nΣάββατο 20 Αυγούστου 2022\n\nΕλλάδα-Ελβετία 3-0 (26-17, 26-24, 25-23)\n\nΠαρασκευή 9 Σεπτεμβρίου 2022\n\nΣεράγεβο, 21.00: Νορβηγία-Βοσνία\n\n2η αγωνιστική\n\nΤετάρτη 24 Αυγούστου 2022\n\nΒοσνία-Ελλάδα 0-3 (13-25, 20-25, 19-25)\n\nΕλβετία-Νορβηγία 3-0 (25-10, 25-09, 25-21)\n\n3η αγωνιστική\n\nΣάββατο 27 Αυγούστου 2022\n\nΕλλάδα-Νορβηγία 3-0 (25-12, 25-16, 25-11)\n\nΣεράγεβο, 21.00: Βοσνία-Ελβετία\n\n4η αγωνιστική\n\nΣάββατο 3 Σεπτεμβρίου 2022\n\nΤρόμσο 17.00: Νορβηγία-Ελλάδα\n\nΣόνεβερντ, 19.30: Ελβετία-Βοσνία\n\n5η αγωνιστική\n\nΤετάρτη 7 Σεπτεμβρίου 2022\n\nΜίκρα, 20.30: Ελλάδα-Βοσνία\n\nΤρόμσο, 19.00: Νορβηγία-Ελβετία\n\n6η αγωνιστική\n\nΣάββατο 10 Σεπτεμβρίου\n\nΣεράγεβο, 21.00: Βοσνία-Νορβηγία\n\nΚυριακή 11 Σεπτεμβρίου\n\nΣόνεβερντ, 18.30: Ελβετία-Ελλάδα\n\nΒαθμολογία\n\n1.Ελλάδα 3 νίκες-0 ήττες, 9 βαθμοί, 9-0 σετ, 226-155 πόντοι\n\n2.Ελβετία 1 νίκη-1 ήττα, 3 βαθμοί, 3-3 σετ, 139-116 πόντοι\n\n3.Βοσνία 0 νίκες-1 ήττα, 0 βαθμοί, 0-3 σετ, 52-75 πόντοι\n\n4.Νορβηγία 0 νίκες-2 ήττες, 0 βαθμοί, 0-6 σετ, 79-150 πόντοι\n\n*Στο Ευρωβόλεϊ 2023 προκρίνονται οι δύο πρώτοι από τους έξι προκριματικούς ομίλους.\n\nΣε περίπτωση ισοβαθμίας των ομάδων τα κριτήρια για τη βαθμολογία είναι κατά σειρά:\n\n1.νίκες\n\n2.βαθμοί\n\n3.συντελεστής σετ\n\n4.συντελεστής πόντων\n\n5.αποτελέσματα στους μεταξύ τους αγώνες\n\nΓράψτε το σχόλιο σας",
    "Καλαμάτα: Αυλαία για τον 4ο Διεθνή Διαγωνισμό και Φεστιβάλ Χορωδιών - Αναλυτικά τα βραβεία (Βίντεο+φωτο)": "Με απονομές 10 χρυσών, 9 ασημένιων και 5 χάλκινων διπλωμάτων ολοκληρώθηκε την Κυριακή ο 4ος Διεθνής Διαγωνισμός και Φεστιβάλ Χορωδιών στην Καλαμάτα.\n\nH μεγάλη γιορτή της Interkultur υποδέχτηκε 22 χορωδίες από 13 χώρες και πάνω από 800 χορωδούς, οι οποίοι από την Πέμπτη γέμισαν την πόλη με μουσική. Υστερα από έναν συναρπαστικό διαγωνισμό, η διεθνής κριτική επιτροπή αποφάσισε να δώσει το “Βραβείο Χορωδίας Καλαμάτας 2022” των 1500 ευρώ στη χορωδία “Canzone” από την Εσθονία. Ειδικό βραβείο για ένα ξεχωριστό διαγωνιστικό πρόγραμμα απονεμήθηκε στην Αθανασία Κυριακίδου (μαέστρος του Μελίφωνου) και το δεύτερο ειδικό βραβείο δόθηκε για μια εξαιρετική σόλο ερμηνεία στην Adriana-Ioana Iacob (τραγουδίστρια στη χορωδία Corala de Fete \"Ciprian Porumbescu\", Ρουμανία).\n\nΑναλυτικά οι νικητές που ανακοινώθηκαν ανά κατηγορία είναι οι εξής:\n\n-Kατηγορία A1 (Mixed Choirs – Difficulty Level I): “Vivace Chamber Choir” από την Φινλανδία της Mia Makaroff (χρυσό).\n\n-Κατηγορία A2 (Equal Voices – Difficulty Level I): \"Acta Musicae\" από τη Νορβηγία της Liv Hukkelberg (ασημένιο).\n\n-Κατηγορία B1 (Mixed Choirs – Difficulty Level II): “Vokalgruppen Kolorit” από τη Δανία του Niels Græsholm (χρυσό), \"Muklājs Chamber Choir\" από τη Λετονία του Jānis Kokins (χρυσό), \"Choriolis\" από τη Νορβηγία του Mick Aspen Melby (ασημένιο), \"Polifònica de Barcelona\" από την Ισπανία του Victor Frigola (χάλκινο).\n\n-Κατηγορία B2 (Equal Voices – Difficulty Level II): Φωνητικό Σύνολο \"Melifono\" Καλαμάτας με μαέστρο την Αθανασία Κυριακίδου (χρυσό).\n\n-Κατηγορία F (Folklore): “Canzone” από την Εσθονία των μαέστρων Ulrika Grauberg και Eneken Viitmaa (χρυσό), \"Acta Musicae\" από τη Νορβηγία του Liv Hukkelberg (χρυσό), \"Vivace Chamber Choir\" από την Φινλανδία της Mia Makaroff (χρυσό), “Klapa Baliniera” από την Κροατία (χρυσό), \"Επτάχορδη Λύρα\" Αγίου Ευθυμίου Κερατσινίου της Χρυσούλας Τσιμούρη (ασημένιο), \"Vokalgruppen Kolorit\" από τη Δανία του Niels Græsholm (ασημένιο), Διεθνής Χορωδία \"Allegri\" Καλαμάτας της Αγγελικής Λαζάρου (ασημένιο), Μουσικοφιλολογικός και Καλλιτεχνικός Σύλλογος \"Ο Ακρίτας\" Καλαμάτας του Βαγγέλη Κώτσου (χάλκινο), Σύνδεσμος Ηπειρωτών Ζωγράφου του Νίκου Μενουδάκη (χάλκινο).\n\n-Κατηγορία G1 (Children's Choirs): \"Πολύχρωμον\" της Μπέσσυς Νώτη (ασημένιο).\n\n-Κατηγορία G2 (Youth Choirs of Equal Voices): Corala de Fete \"Ciprian Porumbescu\" από τη Ρουμανία του Lucian Tablan-Popescu (ασημένιο), Παιδική Χορωδία Δημοτικού Ωδείου Καλαμάτας του Ιβάν Μάτζαρη (ασημένιο).\n\n-Κατηγορία S (Sacred Choral Music a cappella): “Canzone” από την Εσθονία των μαέστρων Ulrika Grauberg και Eneken Viitmaa (χρυσό), \"Muklājs Chamber Choir\" από τη Λετονία του Jānis Kokins (χρυσό), \"Choriolis\" από τη Νορβηγία του Mick Aspen Melby (ασημένιο), \"Sunnmøre Festivalkor\" από τη Νορβηγία της Sølvi Myklebust (χάλκινο), Μουσικός Όμιλος Καλαμάτας \"Ορφέας\" του Ιβάν Μάτζαρη (χάλκινο).\n\n\n\nhttps://eleftheriaonline.gr/local/politismos/item/279448-kalamata-avlaia-gia-ton-4o-diethni-diagonismo-kai-festival-xorodion-analytika-ta-vraveia-vinteo-foto#sigProId0e90387342 View the embedded image gallery online at:\n\nΝωρίτερα, τα βλέμματα ντόπιων και περαστικών κέντρισε η εντυπωσιακή παρέλαση των χορωδιών από το Ιστορικό Κέντρο μέχρι την κεντρική πλατεία της πόλης. Μέγας χορηγός του Φεστιβάλ ήταν το Ιδρυμα Γεωργίου & Βικτωρίας Καρέλια.",
    "Προσγείωσε Νορβηγία και Χάαλαντ η… «ελληνική» Σλοβενία": "Έσπασε το ρόδι κόντρα στη Νορβηγία η Σλοβενία. Με τους Τσέριν, Βέρμπιτς, Κούρτιτς και Σπόραρ βασικούς και τον τελευταία να χρίζεται σκόρερ, επικράτησε 2-1 με ανατροπή της ομάδας του Χάαλαντ για την 5η αγωνιστική του Nations League. Με αποτέλεσμα να πανηγυρίσει την πρώτη της νίκη, 1-2-2.\n\nΤο σκορ άνοιξε στο ξεκίνημα του β’ μέρους ο Χάαλαντ (εμ ποιος άλλος;) με σκαστό σουτ, έπειτα από προσπάθεια του Μοχάμεντ Ελιουνούσι και οι φιλοξενούμενοι προστάτεψαν το υπέρ τους σκορ μέχρι το 69’, όταν και ανέλαβε δράση ο επιθετικός του Παναθηναϊκού. Με προβολή… σέντερ φορ, από γύρισμα του Σέσκο έφερε το παιχνίδι στα ίσα. Ο άσος της Ζάλτσμπουργκ «έκλεψε» τη δόξα από τον άσο του «τριφυλλιού», αφού πέτυχε το νικητήριο γκολ στο 81ο λεπτό.\n\nΠερισσότερα σε λίγο…",
    "Σκόραρε ο Σπόραρ κόντρα στην Νορβηγία (vid)": "Με γκολ του Σπόραρ στο 69ο λεπτό η Σλοβενία ισοφαρίζει την Νορβηγία\n\nΔείτε το γκολ:\n\nPOPULAR NOW Τρομεροί οι Σπόραρ-Τσέριν στη νίκη της Σλοβενίας 8.650 ΠΡΟΒΟΛΕΣ\n\nPOPULAR NOW Τρομεροί οι Σπόραρ-Τσέριν στη νίκη της Σλοβενίας 8.650 ΠΡΟΒΟΛΕΣ\n\nΚάνε subscribe στo Youtube κανάλι του PANATHINAIKOS24\n\nΑκολούθησε το PANATHINAIKOS24 στο Google News και μάθε πρώτος όλες τις ειδήσεις για τον Παναθηναϊκό\n\nΔες όλες τις τελευταίες Ειδήσεις για τον Παναθηναϊκό, την Ελλάδα και τον Κόσμο, στο Panathinaikos24.gr\n\n🎙️Βρες και κάνε subscribe στο Podcast του PANATHINAIKOS24 στο Spotify, στα Apple Podcasts, σε Google Podcasts και στο Castbox",
    "Σερβία-Σουηδία 4-1, Ισραήλ-Αλβανία 2-1, Σκωτία-Ιρλανδία 2-1 - Ποδόσφαιρο - Nations League": "Με μια πληθωρική εμφάνιση, η Σερβία επικράτησε εύκολα 4-1 της απογοητευτικής Σουηδίας και ισοβαθμεί στην κορυφή του 4ου ομίλου του Β’ γκρουπ με τη Νορβηγία, έχοντας αμφότερες από 10 βαθμούς μετά από πέντε παιχνίδια!\n\n\n\nΟ απόλυτος πρωταγωνιστής της αναμέτρησης ήταν φυσικά ο Μίτροβιτς, με τον φορ της Φούλαμ να πετυχαίνει χατ-τρικ πριν καν το 50’! Ο 28χρονος επιθετικός σκόραρε στο 18’, το 45+2’ και το 48’, ενώ συο 70’ ο Λούκιτς έβαλε το κερασάκι στην τούρτα. Οι φιλοξενούμενοι είχαν κάνει το… λάθος, να προηγηθούν με τον Κλάεσον στο 15’.\n\n\n\nΤα πράγματα πλέον είναι ξεκάθαρα και φυσικά τα πάντα θα κριθούν στο φινάλε! Η Σερβία θα παίξει «τελικό» ανόδου και πρόκρισης στην έδρα της ομάδας του Χάαλαντ, αφού όποιος κερδίσει, από την επόμενη διοργάνωση θα αγωνίζεται στο Α’ γκρουπ. Από την άλλη, η Σουηδία θα παλέψει με τη Σλοβενία για να μην υποβιβαστεί!\n\n\n\n\n\nLeague B",
    "Στοίχημα: Ματς «ροντέο» στη Νορβηγία – GRANDSPORT": "Η Ρεάλ Μαδρίτης έκανε το χρέος της, κέρδισε με 2-0 τη Λειψία και επιβεβαιώθηκε η βασική πρότασή μας για τη χθεσινή ημέρα.\n\nΣήμερα, Πέμπτη (15/09), το Europa League και το Conference League παίρνουν τη σκυτάλη από το Champions League, σε μία ημέρα που υπάρχει και ελληνικό ενδιαφέρον, και η βετ365 προσφέρει όλα τα παιχνίδια με τεράστια γκάμα από στοιχηματικές επιλογές και κορυφαίες αποδόσεις.\n\nΗ δυνατή πρόταση της ημέρας προκύπτει από το Europa League και τον αγώνα Μπόντο Γκλιμτ – Ζυρίχη. Από την εκτός έδρας ήττα με 3-2 από την Τρόμσο προέρχεται η Μπόντο. Έχανε 2-0 στο 38’, στο δεύτερο μέρος μάζεψε για τρίτη φορά την μπάλα από τα δίχτυα της. Αντέδρασε στη συνέχεια και έκανε ντέρμπι το ματς, ωστόσο δεν κατάφερε να ισοφαρίσει.\n\nADVERTISING\n\nΉταν η δεύτερη διαδοχική ήττα στο πρωτάθλημα της Νορβηγίας μετά από το 4-1 από την Μόλντε, ωστόσο στην Ευρώπη ξεκίνησε σχεδόν ιδανικά τις υποχρεώσεις της.\n\nΑντιμετώπισε εκτός έδρας την Αϊντχόφεν και στάθηκε όρθια φεύγοντας με τον βαθμό της ισοπαλίας από την Ολλανδία (1-1). Προηγήθηκε στο φινάλε του ημιχρόνου, ισοφαρίστηκε λίγο μετά τη συμπλήρωση μίας ώρας αγώνα, στο τέλος είχε απίθανη ευκαιρία και θα μπορούσε να αποδράσει ακόμη και με τους τρεις βαθμούς.\n\nΗ Ζυρίχη από την πλευρά της, στην πιο πρόσφατη αναμέτρησή της δοκιμάστηκε στην έδρα της Σερβέτ και γνώρισε την ήττα με 3-2, δεχόμενη το τελειωτικό χτύπημα στο 5ο λεπτό των καθυστερήσεων και ενώ αγωνιζόταν με δέκα παίκτες από το 72’.\n\nADVERTISING\n\nΉταν η τέταρτη διαδοχική ήττα για τους Ελβετούς σε όλες τις διοργανώσεις, σε όλες δέχθηκαν δύο τουλάχιστον τέρματα, ωστόσο βρήκαν και στις τέσσερις δίχτυα. Στην πρεμιέρα της φάσης των ομίλων του Europa League υποδέχθηκαν την Άρσεναλ και έχασαν με 2-1.\n\nΒρέθηκαν πίσω στο σκορ στο 16’, ισοφάρισαν με πέναλτι του Κριέζιου στο 44’, δέχθηκαν το 1-2 στο 62’. Ήταν γενικά κατώτεροι από την αντίπαλό τους στη μεγαλύτερη διάρκεια του αγώνα και θα μπορούσαν να δεχθούν ακόμη περισσότερα τέρματα.\n\nΔείτε στα Προγνωστικά Ποδοσφαίρου την πρόταση του Betarades.gr για την αναμέτρηση Μπόντο Γκλιμτ – Ζυρίχη αλλά και όλες τις υπόλοιπες στοιχηματικές επιλογές από τους αγώνες της Πέμπτης.",
    "Νορβηγία: Συζητήσεις του πρωθυπουργού με εταιρείες για πώληση φυσικού αερίου στην Ευρώπη": "Ο πρωθυπουργός της Νορβηγίας Γιόνας Γκαρ Στέρε θα συναντηθεί την Πέμπτη με παραγωγούς φυσικού αερίου για να συζητήσει μακροπρόθεσμες συμβάσεις προμηθειών, κάτι το οποίο μπορεί να βοηθήσει να σταθεροποιηθούν οι τιμές των πωλήσεων αερίου στην Ευρώπη, δήλωσε σήμερα ο ίδιος στο δημόσιο δίκτυο NRK.\n\n«Δεν είναι προς το συμφέρον της Νορβηγίας να έχουμε την τρέχουσα αστάθεια. Θα προτιμούσα να δω τις τιμές αυτές να σταθεροποιούνται, κατά προτίμηση σε χαμηλότερο επίπεδο» πρόσθεσε ο Νορβηγός πρωθυπουργός\n\nimerisia.gr",
    "Έλον Μασκ από τη Νορβηγία: Πρέπει να συνεχίσουμε να χρησιμοποιούμε πετρέλαιο και φυσικό αέριο": "Ο κόσμος πρέπει να συνεχίσει να εξορύσσει πετρέλαιο και φυσικό αέριο προκειμένου να διατηρήσει τον σημερινό πολιτισμό, ενώ παράλληλα πρέπει να συνεχίσει να αναπτύσσει βιώσιμες πηγές ενέργειας, δήλωσε ο ιδρυτής της Tesla, Έλον Μασκ, σε δημοσιογράφους κατά τη διάρκεια συνεδρίου στη Νορβηγία τη Δευτέρα, σύμφωνα με το Reuters.\n\n“Ρεαλιστικά πιστεύω ότι πρέπει να χρησιμοποιήσουμε πετρέλαιο και φυσικό αέριο βραχυπρόθεσμα, γιατί διαφορετικά ο πολιτισμός θα καταρρεύσει”, δήλωσε ο Μασκ.\n\nΕρωτηθείς αν η Νορβηγία θα πρέπει να συνεχίσει να κάνει γεωτρήσεις για πετρέλαιο και φυσικό αέριο, ο Μασκ είπε: “Νομίζω ότι αυτή τη στιγμή δικαιολογείται κάποια πρόσθετη εξερεύνηση” και πρόσθεσε πως “μια από τις μεγαλύτερες προκλήσεις που έχει αντιμετωπίσει ποτέ ο κόσμος είναι η μετάβαση σε βιώσιμη ενέργεια και σε μια βιώσιμη οικονομία, που θα πάρει μερικές δεκαετίες για να ολοκληρωθεί”.\n\nΑκολουθήστε το Flash.gr στο Google News και μάθετε πρώτοι τις ειδήσεις",
    "Εξαφάνιση στο Λόρενσκογκ – Netflix: Η σειρά νουάρ μιας σεζόν που κόβει την ανάσα": "Η Νορβηγική δραματική σειρά του Netflix «Εξαφάνιση στο Λόρενσκογκ» που βρίσκεται στο τοπ 10 της πλατφόρμας, είναι μια δραματοποιημένη αφήγηση μιας πραγματικής υπόθεσης υψηλού προφίλ που συγκλόνισε τη Νορβηγία το 2018.\n\nΑέρας μυστηρίου καλύπτει την υπόθεση\n\nΜετά την απαγωγή της συζύγου ενός δισεκατομμυριούχου από το σπίτι τους, η νορβηγική αστυνομία εξέτασε διάφορα στοιχεία και θεωρίες για να προσπαθήσει να λύσει την ήδη μπερδεμένη υπόθεση και βρίσκεται αντιμέτωπη με τον ξέφρενο Τύπο και τους δόλιους πληροφοριοδότες. Αυτό που κάνει η σειρά μίας σεζόν «Εξαφάνιση στο Λόρενσκογκ» στο Netflix, είναι ότι μας φέρνει κοντά στους χαρακτήρες και στις δύο πλευρές της υπόθεσης και παρέχει έναν αέρα μυστηρίου, καθώς η υπόθεση παραμένει ανοιχτή στην πραγματικότητα.\n\nΣτις 31 Οκτωβρίου 2018, ο Tom Hagen που υποδύεται ο Terje Strømdahl, ένας από τους πλουσιότερους ανθρώπους της Νορβηγίας, τηλεφωνεί στη γραμμή έκτακτης ανάγκης για να δηλώσει ότι η γυναίκα του, Anne-Elisabeth, έχει απαχθεί. Ένα σημείωμα λύτρων αφήνεται σε μια καρέκλα, που του λέει να μην εμπλέξει την αστυνομία ή τα μέσα ενημέρωσης. Η ντετέκτιβ Jorunn Lakke που υποδύεται η Yngvild Støen Grotmol, τίθεται επικεφαλής της υπόθεσης. Με τον Micael Delvir στο ρόλο του οποίου βλέπουμε τον Kidane Gjølme Dalva, προσπαθούν να πάρουν πληροφορίες από γείτονες και φίλους.\n\nΑλλά δεν φτάνουν πουθενά. Οι απαγωγείς ζήτησαν την πληρωμή τους σε ένα σκοτεινό κρυπτονόμισμα, αλλά επικοινωνούν μέσω κλασματικών συναλλαγών Bitcoin, απλά δεν ξέρουν ότι η επιβολή του νόμου βρίσκεται στην άλλη άκρη αυτής της επικοινωνίας. Οι βδομάδες περνούν και φαίνεται ότι αν οι απαγωγείς υποκινούνταν πραγματικά από χρήματα, θα ήταν πιο πρόθυμοι να ολοκληρώσουν τη συναλλαγή. Και επειδή οι αρχές κρατούν την απαγωγή μακριά από τα μέσα ενημέρωσης, ήταν πολύ δύσκολο για αυτές να προχωρήσουν.\n\nΣτη συνέχεια, ο αριθμός του κινητού της Anne-Elisabeth διαρρέει στον Τύπο. Η Jorunn και το αφεντικό της παρακαλούν τους δημοσιογράφους να τους αφήσουν να ερευνήσουν, αλλά περαιτέρω νέα για τους Hagens κάνουν τόσο τον Jorunn όσο και τον Micael να αναρωτιούνται μήπως δεν πρόκειται για υπόθεση απαγωγής.\n\nΔείτε το τρέιλερ:\n\nΕάν επιθυμείτε να σχολιάσετε το παραπάνω άρθρο ή οτιδήποτε άλλο στο Youfly, επισκεφτείτε τη σελίδα μας στο Facebook. Ή στείλτε μας μήνυμα στο Twitter. Για φωτογραφικό υλικό και ιστορίες, μεταβείτε στο Instagram μας.",
    "O «χάρτης» των Ευρωπαίων royals: Από το Μονακό έως τη Νορβηγία και ο ισχυρός οίκος των Ουίνδσορ": "Διαμαντόπουλος Χρήστος\n\n24/09/2022 11:26\n\nΣτον απόηχο του θανάτου της βασίλισσας Ελισάβετ Β’, το ζήτημα της μοναρχίας τίθεται έντονα στο επίκεντρο. Η βασίλισσα Ελισάβετ II του Ηνωμένου Βασιλείου ήταν βασίλισσα 15 άλλων Βασιλείων της Κοινοπολιτείας που αποτελούσαν παλαιότερα τη Βρετανική Αυτοκρατορία, μια θέση που τώρα έχει αναλάβει ο γιος της και νυν μονάρχης, ο βασιλιάς Κάρολος Γ’.\n\nΟι συνταγματικές μοναρχίες είναι αναμφίβολα η πιο δημοφιλής μορφή βασιλικής ηγεσίας στη σύγχρονη εποχή, αποτελώντας σχεδόν το 70% όλων των μοναρχιών. Αυτή η κατάσταση επιτρέπει σε δημοκρατικά εκλεγμένες κυβερνήσεις να κυβερνούν τη χώρα, ενώ ο μονάρχης εκτελεί τελετουργικά καθήκοντα.\n\nΟι περισσότεροι μονάρχες είναι κληρονομικοί, κληρονομώντας τη θέση τους από τύχη που γεννήθηκαν στη συγκεκριμένη οικογένεια.\n\nΣυνολικά 43 χώρες σε όλο τον κόσμο έχουν ακόμα μονάρχες κάποιου είδους.\n\nΣήμερα στην Ευρώπη επιβιώνουν 12 κράτη με πολίτευμα τη μοναρχία (10 κληρονομικές μοναρχίες και 2 αιρετές): το Πριγκιπάτο της Ανδόρας, το Κράτος της Πόλης του Βατικανού, το Βασίλειο του Βελγίου, το Βασίλειο της Δανίας, το Ηνωμένο Βασίλειο, το Βασίλειο της Ισπανίας, το Βασίλειο των Κάτω Χωρών, το Πριγκιπάτο του Λιχτενστάιν, το Μεγάλο Δουκάτο του Λουξεμβούργου, το Πριγκιπάτο του Μονακό, το Βασίλειο της Νορβηγίας και το Βασίλειο της Σουηδίας. Πρόκειται, στην πλειοψηφία των περιπτώσεων, για συνταγματικές μοναρχίες, στις οποίες ο μονάρχης δεν συμμετέχει στην άσκηση της εξουσίας διά νόμου, ή δεν χρησιμοποιεί τις εξουσίες του βάσει συμφωνίας.\n\nΑκολουθούν οι σημαντικότερες περιπτώσεις μοναρχίας στην Ευρώπη:\n\nΙσπανία\n\nΧαρακτηριστικό παράδειγμα αποτελεί η βασιλική οικογένεια της Ισπανίας, που κάποτε θεωρούνταν υπόδειγμα σύγχρονης μοναρχίας αλλά πλέον έχει πληγεί από τα απανωτά σκάνδαλα που προκάλεσε ο τέως Βασιλιάς Χουάν Κάρλος.\n\nΤο 2020 ο τέως βασιλιάς Χουάν Κάρλο – που πλέον βρίσκεται αυτοεξόριστος στα Ηνωμένα Αραβικά Εμιράτα - που παραιτήθηκε από τον θρόνο το 2014, με επιστολή του προς τον γιο του, βασιλιά Φελίπε, ανακοίνωσε ότι εγκαταλείπει τη χώρα για να σώσει τη μοναρχία, μετά την εμπλοκή του σε σκάνδαλο δωροληψίας, που σχετίζεται με την παραχώρηση σύμβασης σε ισπανική κοινοπραξία για την κατασκευή σιδηροδρομικής γραμμής στη Σαουδική Αραβία.\n\nΟ Χουάν Κάρλος ΑΡ\n\nΟ Χουάν Κάρλος υπηρέτησε ως βασιλιάς της Ισπανίας από τον Νοέμβριο του 1975 μέχρι το 2014, όταν παραιτήθηκε από τον θρόνο υπέρ του γιου του, Φελίπε. Τα περισσότερα από τα 40 χρόνια της βασιλείας του υπήρξε δημοφιλής, καθώς ήταν εκείνος που οδήγησε αναίμακτα την χώρα του από την δικτατορία στη δημοκρατία. Όμως, τον Απρίλιο του 2012 ο βασιλιάς δέχθηκε κριτική, όταν ταξίδεψε για κυνήγι ελεφάντων στη Μποτσουάνα ενώ η χώρα του βρισκόταν στη δίνη σοβαρής οικονομικής κρίσης.\n\nΗ βασιλική οικογένεια της Ισπανίας. AP\n\nΟ Χουάν Κάρλος ανέβηκε στον θρόνο το 1975, μετά τον θάνατο του δικτάτορα Φρανθίσκο Φράνκο και κέρδισε τον σεβασμό των Ισπανών για τον ρόλο που έπαιξε στη μετάβαση από τη δικτατορία στη δημοκρατία. Ομως, η δημοτικότητά του υπέστη πλήγμα τα τελευταία χρόνια, λόγω των σκανδάλων που αποκαλύφθηκαν.\n\nΟλλανδία\n\nΣτην Ολλανδία, μια σειρά από γκάφες κατά τη διάρκεια της πανδημίας του κορονοϊού οδήγησαν τη δημοτικότητα του βασιλιά Γουλιέλμου - Αλέξανδρου και της οικογένειάς του σε ιστορικό χαμηλό. Σύμφωνα με έρευνα η εμπιστοσύνη του κόσμου στον μονάρχη είχε πέσει στο 54% από το 80 % που ήταν μετά την ανάληψη των καθηκόντων του από τη μητέρα του, βασίλισσα Βεατρίκη, το 2013.\n\nΟ βασιλιάς Γουλιέλμος - Αλέξανδρος και η βασίλισσα Μαξίμα. ΑΡ\n\n«Έχουν σκληρή δουλειά μπροστά τους για να αποκαταστήσουν τη δημοτικότητά τους και να δείξουν ότι βρίσκονται σε επαφή με τους απλούς ανθρώπους», είπε ο Ολλανδός ιστορικός Han van der Horst, αναφερόμενος στην πτώση της δημοτικότητας του Ολλανδού Βασιλιά.\n\nΥπενθυμίζουμε ότι τα μέλη της ολλανδικής βασιλικής οικογένειας αναγκάστηκαν να τερματίσουν τις διακοπές στην Ελλάδα τον Οκτώβριο του 2020, αμέσως μετά το μερικό lockdown στην Ολλανδία, μετά από την κατακραυγή, και επίσης επικρίθηκαν πέρυσι όταν η πριγκίπισσα Αμαλία, η μελλοντική Βασίλισσα, γιόρτασε τα 18α γενέθλιά της με 21 καλεσμένους ενώ οι Ολλανδοί πολίτες είχαν τη δυνατότητα να δέχονται στα σπίτια τους έως τέσσερα άτομα.\n\nΔανία\n\nΓνωστή για τις καλλιτεχνικές της τάσεις και τις περιστασιακά αμφισβητήσιμες στιλιστικές επιλογές της, η Μαργκρέτε 'Β της Δανίας είναι πλέον η μακροβιότερη βασιλισσα στην Ευρώπη μετά από 50 χρόνια στον θρόνο. Μετά τον θάνατο της Βασίλισσας Ελισάβετ Β' στις 8 Σεπτεμβρίου, η βασίλισσα Μαργκρέτε της Δανίας είναι πλέον η μόνη βασίλισσα στον κόσμο, η μακροβιότερη αρχηγός κράτους της Ευρώπης και η μακροβιότερη μονάρχης στη διεθνή σκηνή εκτός απο τον Σουλτάνο του Μπρουνέι.\n\nΑν και πολλές άλλες βασιλικές οικογένειες έχουν τις δικές τους βασίλισσες, πρόκειται για συζύγους βασιλιάδων που απέκτησαν τίτλους μετά το γάμο τους, αντί να έχουν κληρονομήσει την ευθύνη να κυβερνούν, όπως έκανε η βασίλισσα Μαργκρέτε.\n\nΗ βασίλισσα Μαργαρίτα. ΑΡ\n\nΗ 82χρονη μονάρχης παρακολούθησε την κρατική κηδεία της Ελισάβετ, μαζί με τον γιο της, τον διάδοχο του θρόνου Φρέντερικ και εθεάθη να δακρύζει στο θέαμα του φέρετρου στο Αβαείο του Γουέστμινστερ. Η Μαργκρέτε ήταν στην πραγματικότητα τρίτη ξαδέρφη της Ελισάβετ, καθώς και οι δύο γυναίκες ήταν δισέγγονες της Βασίλισσας Βικτώριας και η φιλία τους μετράει πολλές δεκαετίες\n\nΚαι οι δύο μοιράζονταν το πάθος τους για τα σκυλιά και είχαν αρκετή οικειότητα, ώστε να απευθύνονται η μια στην άλλη με τα παρατσούκλια «Νταίζη» και «Λίλιμπετ» αντίστοιχα. Όταν έμαθε για τον θάνατο της Ελισάβετ, ήταν η πρώτη ξένη μονάρχης που απέτισε φόρο τιμής στην Αυτή Μεγαλειότητα, γράφοντας μια συγκινητική επιστολή στον βασιλιά Κάρολο Γ΄ εκφράζοντας τα συλλυπητήριά της.\n\nΛόγω μιας ατυχούς συγκυρίας, μια εκδήλωση για τον εορτασμό του χρυσού ιωβηλαίου της Mαργκρέτε και των 50 χρόνων δημόσιας υπηρεσίας είχε προγραμματιστεί για τη Δευτέρα αμέσως μετά το θάνατο της Ελισάβετ. Μιλώντας πριν από το πλατινένιο ιωβηλαίο της Ελισάβετ νωρίτερα αυτό το καλοκαίρι, η Mαργκρέτε είπε σε συνέντευξη στο ITV News ότι η Ελισάβετ ήταν μια «τεράστια έμπνευση» για εκείνη.\n\n«Ήταν 26 ετών όταν έγινε βασίλισσα», είπε η Μαργκρέτε. «Όταν μεγάλωνα, ήλπιζα ότι δεν θα ήμουν τόσο νέα όταν θα πέθαινε ο πατέρας μου. Μου έκανε τεράστια εντύπωση. Το γεγονός ότι αφιέρωσε τη ζωή της».\n\nΗ Mαργκρέτε γεννήθηκε στις 16 Απριλίου 1940, το μεγαλύτερο παιδί του Φρειδερίκου ΙΧ της Δανίας και της Iγκριντ της Σουηδίας, μόλις μια εβδομάδα μετά την εισβολή της ναζιστικής Γερμανίας στην πατρίδα της. Αυτή και οι δύο μικρότερες αδερφές της, οι πριγκίπισσες Μπένεντικτ και Άννα Μαρία, μεγάλωσαν σε παλάτια στην Κοπεγχάγη και στη Βόρεια Ζηλανδία.\n\nΈγινε κληρονόμος πριν από τον θείο της, πρίγκιπα Κνουντ, χάρη σε μια συνταγματική τροποποίηση που τέθηκε σε ισχύ το 1953, χωρίς την οποία θα είχε αποτραπεί από το να γράψει ιστορία ως η πρώτη γυναίκα που κάθισε στον θρόνο της Δανίας μετά τη συνονόματή της, Μαργκρέτε ενώ κυβέρνησε τα σκανδιναβικά βασίλεια μεταξύ 1375 και 1412.\n\nΔεν φόρεσε το στέμμα μέχρι τον θάνατο του πατέρα της στις 14 Ιανουαρίου 1972, όταν ήταν 32 ετών, έξι χρόνια μεγαλύτερη από την Ελισάβετ την περίοδο της στέψης της. Μέχρι τότε, είχε σπουδάσει στο Κέιμπριτζ και τη Σορβόννη, είχε περιοδεύσει στην Αμερική και γνώρισε τους Έλβις Πρίσλεϋ, Ντιν Μάρτιν και Τζέρι Λιούις και παντρεύτηκε τον Γάλλο διπλωμάτη Henri de Laborde de Monpezat τον Ιούνιο του 1967, με τον οποίο απέκτησε δύο γιους, τον Φρειδερίκο και τον Ιωακείμ.\n\nΗ Μαργκρέτε έχει αποδειχθεί ιδιαίτερα δημοφιλής μονάρχης σε όλη τη διάρκεια της βασιλείας της, παρά το γεγονός ότι περιστασιακά επέπληξε το κοινό για κακή συμπεριφορά κατά τη διάρκεια τηλεοπτικών ομιλιών, ιδίως κατά τις πρώτες ημέρες της πανδημίας του κορονοϊού. Είναι γνωστή για το πάθος της για την εικονογράφηση, τη μετάφραση, τα κοστούμια και τα σκηνικά και την αρχαιολογία και για την εντυπωσιακή άρνησή της να κόψει το κάπνισμα, μια συνήθεια που την έκανε να ονομαστεί «Βασίλισσα του σταχοδοχείου».\n\nΤο μοναδικό γούστο της στα ρούχα έχει επίσης προκαλέσει συζητήσεις, οπως λόγου χάρη το λουλουδάτο αδιάβροχο σε έντονα χρώματα που φόρεσε σε έναν εορτασμό των 70ων γενεθλίων της βασίλισσας Sonja της Νορβηγίας το 2007.Η βρετανική Vogue έκανε λόγο ως «μια αφανή ηρωίδα του στυλ».\n\nΥπερασπιζόμενος το αδιάβροχο, ο συγγραφέας μόδας Άντερς Κρίστιαν Μάντσεν έγραψε: «Εκκεντρική στην καρδιά της, νόμιζε ότι θα λάμπριζε τις γκρίζες καλοκαιρινές μέρες που θα έπρεπε να αποβιβάσει το βασιλικό της γιοτ στη βροχή. «Έχει φτιάξει μια βασιλική γκαρνταρόμπα που κρέμεται ανάμεσα στη φαντασία και την ιστορία».\n\nΣουηδία\n\nΟ βασιλιάς της Σουηδίας Κάρολος ΙΣΤ΄ Γουσταύος έκλεισε φέτος τα 76 του χρόνια, αλλά παραμένει ένας σύγχρονος Σκανδιναβός μονάρχης που συμμετέχει σε όλα. Λαμβάνει μέρος σε podcast, τοποθετεί ηλιακούς συλλέκτες στο παλάτι και υποστηρίζει μια αλλαγή του νόμου ώστε η μεγαλύτερη κόρη του να μπορεί να τον διαδεχθεί.\n\nΟ βασιλιάς της Σουηδίας Κάρολος ΙΣΤ΄ Γουσταύος και η βασίλισσα Σίλβια. ΑΡ\n\nΣτο παρελθόν όταν ο Καρλ Γκούσταφ όταν έγινε ο νεότερος μονάρχης στον κόσμο στα 27 του, είχε τη φήμη του… άτακτου που αγαπούσε τα γρήγορα αυτοκίνητα. Μια βιογραφία του 2010 αποκάλυψε ακόμα περισσότερα γεγονότα της ζωής του που μάλλον ήθελε να μην μάθουν ποτέ οι υπήκοοί του. Αυτά περιλάμβαναν επισκέψεις σε υπόγεια σεξ κλαμπ και την ερωτική του σχέση με μια Σουηδή τραγουδίστρια. Ο βασιλιάς δεν αρνήθηκε ποτέ τους ισχυρισμούς, λέγοντας μόνο ότι αυτός και η βασίλισσα Σίλβια είχαν «γυρίσει σελίδα».\n\nΝορβηγία\n\nΟ βασιλιάς Χάραλντ έχει εκσυγχρονίσει με παρόμοιο τρόπο τη μοναρχία της Νορβηγίας, μέσα από μια σειρά φιλλοπεριβαλλοντικών δράσεων αλλά και με την στάση ζωής του αφού παντρεύτηκε μια κοινή θνητή. Ο λόγος για τη σημερινή βασίλισσα Sonja την οποία παντρεύτηκε το 1968.\n\nΟ βασιλιάς Χάραλντ και η βασίλισσα Sonja. ΑΡ\n\nΟ Χάραλντ, ο οποίος διαδέχθηκε τον πατέρα του, Olav V, το 1991, σπούδασε στην Οξφόρδη και εκπροσώπησε τη χώρα του σε αγώνες ιστιοπλοΐας σε τρεις Ολυμπιακούς Αγώνες, θεωρείται ότι είναι ένας πολύ αποτελεσματικός ομιλητής και παθιασμένος με την εθνική ενότητα, ειδικά σε περιόδους εθνικής κρίσης.\n\nΑν και ο βασιλιάς της Σουηδίας αντιμετωπίζει από το 2003 σοβαρά προβλήματα υγείας έχει αναφέρει ότι δεν θα παραιτηθεί.\n\nΒέλγιο\n\nΤο Βέλγιο, σύμφωνα με όσα έχει αναφέρει ένας Φλαμανδός εθνικιστής, είναι «ένα ατύχημα της ιστορίας» που το ενώνουν μόνο ο Βασιλιάς του, η εθνική ομάδα ποδοσφαίρου και οι μπύρες. Από τότε που ο Λεοπόλδος Α', θείος της Βασίλισσας Βικτώριας, έφτασε στο πρόσφατα δημιουργημένο βελγικό κράτος το 1831, η μοναρχία έπαιξε τον ρόλο της στη συγκράτηση μιας χώρας που διασπάστηκε σε γλωσσικές γραμμές. Ο σημερινός μονάρχης, Φίλιππος, βασιλιάς των Βέλγων, έχει κάτι περισσότερο από θεσμικό ρόλο. Μετά τις εθνικές εκλογές, ο Βασιλιάς ήταν αυτός που προσκάλεσε τους ηγέτες των κομμάτων στο παλάτι για να ξεκινήσουν τη λεπτή διαδικασία οικοδόμησης ενός πολυκομματικού συνασπισμού Φλαμανδών-Γαλλόφωνων.\n\nΟ Φίλιππος, βασιλιάς των Βέλγων με την βασίλισσα Mathilde. ΑΡ\n\nΠαρά την ενεργή του δράση στην πολιτική ο ενθουσιασμός των πολιτών για το πρόσωπό του είναι περιορισμένος. Μια έρευνα του 2017 στο Le Soir ανέφερε ότι σχεδόν τα δύο τρίτα των Βέλγων πίστευαν ότι το κόστος των 35 εκατομμυρίων ευρώ της μοναρχίας είναι πολύ υψηλό, ενώ οι μισοί ήθελαν να τερματίσουν τις κρατικές πληρωμές στον πρίγκιπα Λοράν, τον επιρρεπή στις γκάφες αδελφό του βασιλιά. Επίσης η οικογένεια δεν έχει καταφέρει να αποφύγει τα σκάνδαλα. Ο Αλβέρτος Β', ο οποίος παραιτήθηκε το 2013, αναγκάστηκε να παραδεχτεί την πατρότητα της καλλιτέχνιδας Ντελφίν Μποέλ, αφού χρόνια αρνιόταν ότι είχε αποκτήσει παιδί κατά τη διάρκεια εξωσυζυγικής σχέσης.\n\nΜονακό\n\nΗ πριγκιπική οικογένεια των Γκριμάλντι του Μονακό, που θεωρείται η παλαιότερη δυναστεία στην Ευρώπη, προσθέτει το δικό της χρώμα στην ευρωπαϊκή βασιλική παλέτα.\n\nΟ κυρίαρχος πρίγκιπας Αλβέρτος Β' κληρονόμησε το στέμμα από τον δημοφιλή πατέρα του, τον πρίγκιπα Ρενιέ (οι μονάρχες του Μονακό είναι Πρίγκιπες και όχι Βασιλιάδες), ο οποίος πέθανε το 2005 και απολάμβανε λάμψη χολιγουντιανού σταρ λόγω του γάμου του με την τη λαμπερή σταρ Γκρέις Κέλι η οποία έχασε τη ζωή της σε αυτοκινητιστικό δυστύχημα το 1982.\n\nO πρίγκιπας Αλβέρτος με την πριγκίπισσα Σαρλίν του Μονακό AP\n\nΩστόσο τα σκάνδαλα του οίκου Γκριμάλντι σε σχέση με τον γάμο του Αλβέρτου απασχολούν τα τελευταία χρόνια με αρνητικό τρόπο τα ΜΜΕ.\n\nΗ Σαρλίν, η οποία έκλεισε τα 44 της χρόνια τον περασμένο Ιανουάριο, εισήχθη σε άγνωστη θεραπευτική μονάδα έξω από το Μονακό τον περασμένο Νοέμβριο, λίγες ημέρες μετά την επιστροφή της στο πριγκιπάτο μετά από 10μηνη απουσία στη Νότια Αφρική.\n\nΦίλοι της Σαρλίν δήλωσαν στο Page Six ότι η Πριγκίπισσα «παραλίγο να πεθάνει», όταν βρισκόταν στην πατρίδα της, το Κέιπ Τάουν.\n\nΤις εβδομάδες μετά την άφιξή της, στο πριγκιπάτο, φίλοι της πριγκίπισσας μίλησαν στο Page Six, λέγοντας πως «είναι άδικο να παρουσιάζεται ότι έχει κάποιο είδος ψυχικού ή συναισθηματικού προβλήματος. Δεν ξέρουμε γιατί το παλάτι υποβαθμίζει το γεγονός ότι παραλίγο να πεθάνει στη Νότια Αφρική». Η πηγή εξήγησε ότι η βασίλισσα είχε μια σοβαρή λοίμωξη η οποία είχε ως αποτέλεσμα «σοβαρά προβλήματα με τα ιγμόρεια και την κατάποση που προέρχονται από μια προηγούμενη χειρουργική επέμβαση».\n\nΣύμφωνα με το «Tatler» φίλοι της πριγκίπισσας Σαρλίν έδωσαν την εικόνα πως η πρώην κολυμβήτρια είναι υπολογίσιμη δύναμη. Διέψευσαν ότι είναι «αφελής» και παγιδευμένη σε έναν δυστυχισμένο γάμο με τον Αλβέρτο, λέγοντας: «Δεν πιστεύω ούτε για ένα δευτερόλεπτο ότι δεν ήξερε τι έκανε όταν τον παντρεύτηκε. Η Σαρλίν δεν είναι πριγκίπισσα Νταϊάνα».\n\nΆνθρωποι που ζουν στο παλάτι επιβεβαίωσαν στη «MailOnline» ότι πριν φύγει για τη Νότια Αφρική, η Σαρλίν περνούσε τον περισσότερο χρόνο της σε ένα ταπεινό διαμέρισμα δύο υπνοδωματίων πάνω από ένα παλιό εργοστάσιο σοκολάτας, περίπου 300 μέτρα μακριά από το παλάτι του 12ου αιώνα.\n\n«Τη βλέπαμε συχνά έξω από το Παλάτι και συνήθως ήταν μόνη της ή με έναν σωματοφύλακα, αλλά ποτέ με τον Αλβέρτο».\n\nΜε πληροφορίες από τον Guardian",
    "So long, Marianne: Νορβηγία, Ηνωμένο Βασίλειο και Ελλάδα κάνουν σειρά τον μεγάλο έρωτα": "Σύντομα αυτός ο έρωτας θα αποτυπωθεί σε μία φιλόδοξη τηλεοπτική σειρά για την οποία θα συνεργαστούν Νορβηγία, Ηνωμένο Βασίλειο και Ελλάδα!\n\nΈνας έρωτας που δημιούργησε ένα τραγούδι, που με τη σειρά του δημιούργησε πολλούς έρωτες. Σύντομα αυτός ο έρωτας θα αποτυπωθεί σε μία φιλόδοξη τηλεοπτική σειρά για την οποία θα συνεργαστούν Νορβηγία, Ηνωμένο Βασίλειο και Ελλάδα, ενώ όπως είναι λογικό αρκετοί εγχώριοι τηλεοπτικοί φορείς θέλουν να την εντάξουν στο πρόγραμμά τους.\n\nΑς πάρουμε όμως, τη σειρά από την αρχή! Η ιστορία του τραγουδιού So long, Marianne είναι γνωστή, αφού ο δημιουργός της, ο σπουδαίος Λέοναρντ Κοέν εμπνεύστηκε και έγραψε για τη Μαριάν Ιλέν, όπου γνώρισε και ερωτεύθηκε στην Ύδρα.\n\nΤο νεαρό ζευγάρι θα ταξιδέψει τη δεκαετία του ’60 από το Όσλο και το Μόντρεαλ, έως τη Νέα Υόρκη και το Παρίσι, αλλά η «έδρα» του θα είναι ο τόπος γνωριμίας τους, το νησί του Αργοσαρωνικού, όπου ήταν και «καλλιτεχνική αποικία», ενώ παράλληλα απογειώνεται η καριέρα του Κοέν ως τραγουδοποιού. Η ερωτική αυτή ιστορία με το εμβληματικό τραγούδι θα γίνει λοιπόν μίνι σειρά 8 επεισοδίων με συμπαραγωγή των τριών χωρών και μεγάλο μέρος των γυρισμάτων θα γίνει στη χώρα μας.\n\nΕνώ λοιπόν στη Νορβηγία έχει οριστικοποιηθεί η συμφωνία με το μεγαλύτερο κανάλι της χώρας, το Norwegian Broadcasting Corporation, στη χώρα μας υπάρχουν αρκετοί… μνηστήρες που διεκδικούν συμφωνία με την εταιρεία παραγωγής, την Tanweer.\n\nΒέβαια τους επόμενους μήνες που θα ξεκινήσουν τα γυρίσματα θα έχει οριστικοποιηθεί και η εγχώρια συμφωνία αφού στα μέσα της ερχόμενης χρονιάς η σειρά So long, Marianne θα είναι έτοιμη να «ταξιδέψει» τους τηλεθεατές σε έναν έρωτα και μία σχέση που θα μπορούσε να είναι μυθοπλασία… αλλά είναι μία αληθινή ιστορία μεταξύ δύο αντισυμβατικών και ερωτευμένων ανθρώπων… που θα εμπνεύσει πολλούς, ακόμα και σήμερα…!\n\nΠηγή: newsit.gr",
    "Der Spiegel: Η Ευρώπη μπορεί να προμηθευτεί αέριο μέσω αγωγών": "Newsroom / 22 Σεπτεμβρίου, 2022 22:18 / Ενέργεια, Επιλεγμένα 22 Σεπτεμβρίου, 2022 22:18 /\n\nDer Spiegel: Η Ευρώπη μπορεί να προμηθευτεί αέριο μέσω αγωγών μόνο από τη Νορβηγία, το Αζερμπαϊτζάν και την Αλγερία – Κύριαρχο το LNG\n\nΠώς θα αντικαταστήσει η Ευρώπη το ρωσικό αέριο; Ερώτημα που εύλογα πλανάται πάνω από τη Γηραιά Ήπειρο που έχει επιδοθεί σε αγώνα δρόμου δρομολογώντας πρόγραμμα περικοπών στην ενέργεια ενώ η Ρωσία κλείνει τη στρόφιγγα των παροχών φυσικού αερίου.\n\nΤο γερμανικό περιοδικό Der Spiegel δημοσιεύει μελέτη, σύμφωνα με την οποία οι ΗΠΑ θα εξελιχθούν στον βασικό προμηθευτή αερίου για την Ευρώπη τα επόμενα χρόνια.\n\nΤο υγροποιημένο φυσικό αέριο (LNG) θα παίξει σημαντικό ρόλο στο μέλλον και είναι πιθανό το περισσότερο από αυτό να προέρχεται από τις ΗΠΑ. Αυτό είναι το αποτέλεσμα μελέτης, την οποία δημοσιεύει το Spiegel, και ασχολείται επίσης με την εξέλιξη των τιμών.\n\nΠιο αναλυτικά, σύμφωνα με τα αποτελέσματα της μελέτης του Energy Economics Institute του Πανεπιστημίου της Κολωνίας (EWI) για λογαριασμό της βιομηχανικής ένωσης Zukunft Gas της Γερμανίας, οι ΗΠΑ αναμένεται να γίνουν στο μέλλον ο σημαντικότερος προμηθευτής υγροποιημένου φυσικού αερίου στη Γερμανία και την Ευρώπη.\n\nΗ μελέτη χρησιμοποίησε διάφορα σενάρια για να εξετάσει τη μελλοντική κατάσταση στην αγορά φυσικού αερίου μεταξύ της Ευρωπαϊκής Ένωσης και της Ρωσίας και τον αντίκτυπό της στις παγκόσμιες εμπορικές σχέσεις. «Το αποτέλεσμα είναι σαφές: Η ευρωπαϊκή ζήτηση για LNG αυξάνεται σημαντικά», ανέφερε η Zukunft Gas.\n\nΗ Ευρώπη μπορεί να προμηθευτεί επιπλέον αέριο μέσω αγωγών μόνο από τη Νορβηγία, το Αζερμπαϊτζάν και την Αλγερία και αυτό σε περιορισμένο βαθμό. Το κενό στις προμήθειες ρωσικού φυσικού αερίου πρέπει επομένως να καλυφθεί με τη βοήθεια των εισαγωγών LNG. «Οι παραδόσεις LNG από τις ΗΠΑ θα μπορούσαν να διαδραματίσουν τον μεγαλύτερο ρόλο στην ευρωπαϊκή αγορά», ανέφερε η μελέτη.\n\nΣε όλα τα σενάρια που εξετάστηκαν, οι εισαγωγές από τις ΗΠΑ αυξήθηκαν σημαντικά σε σύγκριση με το 2021. Εάν δεν διακινείται φυσικό αέριο μεταξύ Ρωσίας και ΕΕ, η μελέτη υποθέτει ότι οι ΗΠΑ θα αντιπροσωπεύουν το 39% των συνολικών εισαγωγών της ΕΕ έως το 2030, υπό την προϋπόθεση ότι θα κατασκευαστούν επαρκείς μονάδες υγροποίησης έπειτα.\n\n«Αυτό θα έκανε την ΕΕ, μαζί με την Ασία, μια από τις πιο σημαντικές αγορές πωλήσεων φυσικού αερίου από τις ΗΠΑ». Στο σενάριο αυτό, η Νορβηγία έχει μερίδιο προσφοράς 28%. Η μελέτη δεν εξέτασε πώς η παραγωγή του λεγόμενου σχιστολιθικού αερίου (fracking) στη Γερμανία, η οποία δεν έχει ακόμη ξεκινήσει, θα επηρεάσει τις αγορές φυσικού αερίου.\n\nΟι συντάκτες της μελέτης αναμένουν μόνο περιορισμένη αύξηση της προμήθειας LNG από το Κατάρ. Και πιθανότατα ούτε οι πρόσθετες εισαγωγές από την Αυστραλία ή τον Καναδά θα είναι σημαντικές για την ευρωπαϊκή αγορά. «Ωστόσο, οι πρόσθετες ποσότητες μπορούν να βοηθήσουν στην αποφυγή ελλείψεων στις παγκόσμιες αγορές». Η χαμηλότερη ζήτηση θα μπορούσε επίσης να συμβάλει, για παράδειγμα μέσω της ηλεκτροδότησης, στη μεγαλύτερη αποδοτικότητα και στην παραγωγή βιομεθανίου ως υποκατάστατου του φυσικού αερίου.\n\nΟι τιμές του φυσικού αερίου αναμένεται να μειωθούν από το 2024 και μετά. «Η ταχεία επέκταση των τερματικών σταθμών LNG στην Ευρώπη θα εξαλείψει τα σημεία συμφόρησης στις εισαγωγές και θα ευθυγραμμίσει τις ευρωπαϊκές και τις ασιατικές τιμές», δήλωσε το μέλος του διοικητικού συμβουλίου της Zukunft-Gas, Timm Kehler.\n\nΩστόσο, οι συντάκτες της μελέτης δεν αναμένουν επίπεδα τιμών του 2018 πριν -τουλάχιστον- το 2026 και μόνο εφόσον υπάρξει τουλάχιστον μερική εμπορική σχέση με τη Ρωσία.\n\nΧωρίς ρωσικό αέριο, οι τιμές χονδρικής στη Βορειοδυτική Ευρώπη ενδεχομένως να βρίσκονται ακόμη πάνω από τα 90 ευρώ ανά μεγαβατώρα το 2026. «Εάν η ζήτηση πέσει παγκοσμίως, ωστόσο, το επίπεδο τιμών του 2018 μπορεί να επιτευχθεί ξανά μέχρι το 2030, ακόμη και χωρίς ρωσικό αέριο».\n\n(πηγή: ΑΠΕ ΜΠΕ)",
    "ΝΟΡΒΗΓΙΑ ΠΡΟΓΝΩΣΤΙΚΑ (24/09/22) 【LIVE STREAMING ▶️】": "Α΄ Γύρος: Νορβηγία - Σλοβενία 0 - 0 4ος όμιλος - Β' κατηγορίαΗ πρώτη ομάδα κάθε ομίλου προβιβάζεται στην Α’ κατηγορία, ενώ η τελευταία υποβιβάζεται στη Γ’ κατηγορία.1. Βαθμοί στα μεταξύ τους, 2. Διαφορά τερμάτων στα μεταξύ τους, 3. Καλύτερη επίθεση στα μεταξύ τους, 4. Καλύτερη διαφορά τερμάτων, 5. Καλύτερη επίθεση, 6. Καλύτερη εκτός έδρας επίθεση, 7. Περισσότερες νίκες, 8. Περισσότερες εκτός έδρας νίκες, 9. Λιγότεροι βαθμοί ποινής, 10. Κατάταξη (ranking) της ΟΥΕΦΑ."
}