{
    "Νέος μεγάλος σεισμός στο Μεξικό": "Νέος μεγάλος σεισμός σημειώθηκε στις 01:16 τοπική ώρα (09:16 ώρα Ελλάδας) στο Μεξικό, μετά τη δόνηση των 7,6 Ρίχτερ της Δευτέρας.\n\nΣύμφωνα με τα πρώτα στοιχεία από το Ευρωμεσογειακό Σεισμολογικό Κέντρο (EMSC), ο σημερινός σεισμός είχε μέγεθος μεταξύ των 6,5 και των 6,9 Ρίχτερ.\n\nΤο επίκεντρό του βρίσκεται σε απόσταση 84 χιλιομέτρων από την πόλη Κοαλκομάν, στην πολιτεία Μιτσοακάν, στο δυτικό Μεξικό. Το εστιακό του βάθος ήταν 80 μέτρα.\n\nΤο Αμερικανικό Ινστιτούτο Γεωφυσικής (USGS) ανακοίνωσε ότι ο σεισμός ήταν μεγέθους 6,8 βαθμών και είχε εστιακό βάθος 20,7 χιλιομέτρων.\n\nΣημειώνεται ότι δεν έχει εκδοθεί προειδοποίηση για τσουνάμι (καθώς το επίκεντρο ήταν κοντά στη θάλασσα), ενώ δεν υπάρχουν προς το παρόν αναφορές για τραυματίες ή ζημιές.\n\nBίντεο που έχουν κυκλοφορήσει στο διαδίκτυο δείχνουν άτομα στη Πόλη του Μεξικού να πετάγονται έξω από τα σπίτια τους ή καταστήματα.\n\nΗ δήμαρχος της Πόλης του Μεξικού Κλαούντια Σάινμπαουμ επεσήμανε ότι ελικόπτερα πετούν πάνω από την πόλη για να ελέγξουν για τυχόν θύματα και ζημιές, αλλά προς το παρόν δεν υπάρχει καμία σχετική αναφορά. «Προς το παρόν δεν υπάρχουν ζημιές στην πόλη. Θα εξακολουθήσω να δίνω πληροφορίες», ανέφερε στο Twitter.\n\nΔείτε βίντεο:\n\nΕιδήσεις σήμερα\n\nΑκολουθήστε το kathimerini.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις\n\nΔείτε όλες τις τελευταίες Ειδήσεις από την Ελλάδα και τον Κόσμο, στο kathimerini.gr\n\n\n\n",
    "Λ. Μενδώνη: Συμμετέχει στην Παγκόσμια Διάσκεψη της UNESCO MONDIACULT 2022 στο Μεξικό": "Στην Παγκόσμια Διάσκεψη της UNESCO για τις Πολιτιστικές Πολιτικές και τη Βιώσιμη Ανάπτυξη - MONDIACULT 2022, η οποία συγκαλείται από την UNESCO, στο Μεξικό, συμμετέχει η ΥΠΠΟΑ Λίνα Μενδώνη.\n\nΌπως πληροφορεί σχετική ανακοίνωση του ΥΠΠΟΑ, η Διάσκεψη πραγματοποιείται σαράντα χρόνια μετά την πρώτη Παγκόσμια Διάσκεψη MONDIACULT για τις Πολιτιστικές Πολιτικές, η οποία είχε πραγματοποιηθεί στην Πόλη του Μεξικού το 1982.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΗ Διάσκεψη αποτελεί ορόσημο για την UNESCO, καθώς συνδέεται με την τελευταία Δεκαετία Δράσης για την υλοποίηση των Στόχων Βιώσιμης Ανάπτυξης των Ηνωμένων Εθνών, οι οποίοι συμφωνήθηκαν από τη διεθνή κοινότητα ως κοινός φιλόδοξος οδικός χάρτης.\n\nΗ Διάσκεψη θα ανοίξει το δρόμο για την πλήρη ενσωμάτωση του πολιτισμού ως παγκόσμιου δημόσιου αγαθού στην ατζέντα για μια χωρίς αποκλεισμούς και βιώσιμη ανάπτυξη μετά το 2030.\n\nΣτο περιθώριο της διάσκεψης, η Λίνα Μενδώνη θα έχει διμερείς συνομιλίες με ομολόγους της και στελέχη της UNESCO, αλλά και με πολιτιστικούς φορείς του Μεξικoύ, καθώς -σύμφωνα με την ίδια ανακοίνωση- υπάρχουν τεράστια περιθώρια συνεργασίας μεταξύ των δύο χωρών στον τομέα του Πολιτισμού, τόσο για την πολιτιστική κληρονομιά όσο και την σύγχρονη δημιουργία.",
    "Τρίτη μέρα συγκρούσεων στο Μεξικό για την εξαφάνιση 43 φοιτητών": "efsyn.gr\n\nΣυγκρούσεις ξέσπασαν για τρίτη συνεχόμενη μέρα μεταξύ εκατοντάδων διαδηλωτών και δυνάμεων καταστολής μπροστά στο κεντρικό στρατόπεδο της πρωτεύουσας, με φόντο την εξαφάνιση 43 φοιτητών οκτώ χρόνια πριν με εμπλοκή του στρατού, καθώς η υπόθεση έχει αναβιώσει και μαζί της το αίτημα για απόδοση δικαιοσύνης.\n\nAP Photo/Fernando Llano\n\nΦωνάζοντας «δολοφόνοι!», ορισμένοι από τους διαδηλωτές πέταξαν αυτοσχέδιους εμπρηστικούς μηχανισμούς στο στρατόπεδο, τρεις μέρες πριν από την επέτειο της εξαφάνισης των 43 φοιτητών στην Αγιοτσινάπα, ενώ η εμπλοκή ανθρώπων του στρατού στο περιστατικό ήρθε πρόσφατα στο φως.\n\nAP Photo/Fernando Llano\n\nAP Photo/Fernando Llano\n\nΚάποιοι διαδηλωτές πέρασαν τον φράχτη του στρατοπέδου περίμετρο και μπήκαν στο εσωτερικό του στρατοπέδου, με αποτέλεσμα να ξεσπάσουν και εκεί συγκρούσεις, που κατέληξαν στην απώθηση των διαδηλωτών.\n\nAP Photo/Fernando Llano\n\nProtests continue in solidarity with 43 students from Ayotzinapa who were forcibly disappeared. Activists march to military barracks in Mexico City where thousands of police & military are deployed. These barracks have a long history of torture, spying & forced disappearances.🧵 pic.twitter.com/bko5IBXGT0 — Voices in Movement (@VIM_Media) September 24, 2022\n\nΤην Παρασκευή, δεύτερη μέρα συγκρούσεων, τραυματίστηκαν 21 αστυνομικοί, 13 στρατιωτικοί και 5 μέλη της γραμματείας δημόσιας ασφάλειας του ομοσπονδιακού διαμερίσματος, ανέφεραν οι Αρχές.\n\nΟι αστυνομικοί απώθησαν τους διαδηλωτές με αύρες ρίψης νερού, χωρίς να υπάρξουν τραυματισμοί.\n\nΝωρίτερα, χθες το πρωί, ο πρόεδρος Αντρές Μανουέλ Λόπες Ομπραδόρ, που ζήτησε να ξεκινήσει και πάλι έρευνα για την υπόθεση, καταδίκασε τα επεισόδια.\n\nΠαράλληλα, την Πέμπτη -οπότε και ξεκίνησαν οι συγκρούσεις με τις δυνάμεις καταστολής- είχε πραγματοποιηθεί διαδήλωση μπροστά από την έδρα της εισαγγελίας, στη διάρκεια της οποίας υπήρξαν επεισόδια με την αστυνομία με 13 αστυνομικούς να τραυματίζονται, σύμφωνα με τις Αρχές.\n\nΟι φοιτητές χάθηκαν από προσώπου γης τη νύχτα της 26ης προς την 27η Σεπτεμβρίου 2014, στην Ιγουάλα, στην νότια πολιτεία Γκερέρο, όπου πήγαν με σκοπό να «επιτάξουν» λεωφορεία που θα τους μετέφεραν στην πρωτεύουσα προκειμένου να πάρουν μέρος σε διαδήλωση.\n\nΣύμφωνα με την αρχική επίσημη έρευνα, οι 43 νέοι συνελήφθησαν από αστυνομικούς που συνεργάζονταν με το καρτέλ των ναρκωτικών Guerreros Unidos («Ενωμένοι Πολεμιστές»), κατόπιν τουφεκίστηκαν και τα πτώματά τους απανθρακώθηκαν, για λόγους που παραμένουν ακόμη αδιευκρίνιστοι -οι δολοφόνοι φέρονται να εκτίμησαν πως τα θύματά τους ήταν μέλη αντίπαλης συμμορίας. Οι οικογένειες των θυμάτων απορρίπτουν την επίσημη εκδοχή. Μόλις τρία λείψανα έχουν αναγνωριστεί μέχρι και σήμερα.\n\nΤο πόρισμα της «Επιτροπής για την Αλήθεια για την Αγιοτσινάπα», που ιδρύθηκε με απόφαση του προέδρου Αντρές Μανουέλ Λόπες Ομπραδόρ προκειμένου να χυθεί φως σε αυτή την υπόθεση, ανέφερε πως μεξικανοί στρατιωτικοί εμπλέκονταν σε ένα έγκλημα που συνιστά μία από τις χειρότερες παραβιάσεις ανθρωπίνων δικαιωμάτων που έχει καταγραφεί στην ιστορία του Μεξικού. Στο Μεξικό έχουν καταγραφεί ιστορικά περισσότεροι από 100.000 «εξαφανισμένοι» και ο ρόλος του καρτέλ -σε συνεργασία με το στρατό και την αστυνομία πολλές φορές- δεν είναι διόλου αμελητέος.\n\nΟ πρώην γενικός εισαγγελέας Χεσούς Μουρίγιο Κάραμ συνελήφθη αφού δημοσιοποιήθηκε το πόρισμα, στα μέσα Αυγούστου και αναμένεται να δικαστεί σε ποινικό δικαστήριο για την υπόθεση της εξαφάνισης των 43 φοιτητών.\n\nΗ δικαιοσύνη του Μεξικού υπέβαλε αίτημα στις αρχές του Ισραήλ την έκδοση του Τομάς Σερόν, άλλοτε επικεφαλής της υπηρεσίας ερευνών για ποινικές υποθέσεις την περίοδο του τέως προέδρου Ενρίκε Πένια Νέτο (2018-2018). Κατηγορείται πως φαλκίδευσε αποδεικτικά στοιχεία στην υπόθεση των 43.",
    "Μεξικό: Ένοπλοι άνοιξαν πυρ σε μπαρ – 10 νεκροί": "Ένοπλοι άνοιξαν πυρ σε ένα μπαρ στο κεντρικό Μεξικό, σκοτώνοντας 10 ανθρώπους, σε άλλο ένα ξέσπασμα ένοπλης βίας στη χώρα το τελευταίο διάστημα.\n\n«Φαίνεται ότι ήταν στοχευμένη επίθεση», ανέφερε ένας αξιωματικός της αστυνομίας στην πόλη Ταριμόρο της Πολιτείας Γκουαναχουάτο, η οποία εδώ και χρόνια σπαράσσεται από την ένοπλη σύγκρουση αντίπαλων καρτέλ των ναρκωτικών.\n\nREUTERS\n\nREUTERS\n\nREUTERS\n\nΣύμφωνα με την ίδια πηγή, όλα τα θύματα ήταν άνδρες. Μέχρι στιγμής δεν έχουν γίνει συλλήψεις.\n\nΈνας αξιωματούχος της τοπικής κυβέρνησης είπε ότι οι εννέα άνδρες σκοτώθηκαν επί τόπου και ο δέκατος υπέκυψε στα τραύματά του αφότου μεταφέρθηκε σε νοσοκομείο.\n\nΚάνοντας λόγο για «θρασύδειλη επίθεση», ο κυβερνήτης του Γκουαναχουάτο Ντιέγκο Σινούε Ροντρίγκες, εξέφρασε τα συλλυπητήριά του στις οικογένειες των θυμάτων. Δεν έδωσε όμως περισσότερες διευκρινίσεις για την επίθεση.\n\nΤο ομοσπονδιακό υπουργείο Ασφαλείας ανέφερε αυτήν την εβδομάδα ότι φέτος έχουν σημειωθεί στο Γκουαναχουάτο οι περισσότερες δολοφονίες από οποιαδήποτε άλλη Πολιτεία του Μεξικού: συνολικά 2.115 θύματα από τον Ιανουάριο μέχρι τα τέλη Αυγούστου. Ο πρόεδρος του Μεξικού Άντρες Μανουέλ Λόπες Ομπραδόρ είπε σήμερα το πρωί ότι μόνο την Τετάρτη αναφέρθηκαν 20 ανθρωποκτονίες στην Πολιτεία του Γκουαναχουάτο.\n\nΠηγή: ΑΠΕ-ΜΠΕ-Reuters\n\n⇒ Ειδήσεις σήμερα\n\nΑκολουθήστε το kathimerini.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις\n\nΔείτε όλες τις τελευταίες Ειδήσεις από την Ελλάδα και τον Κόσμο, στο kathimerini.gr",
    "Αγωνίστηκε ως αλλαγή ο Πινέδα με το Μεξικό": "Ο Ορμπελίν Πινέδα κατέγραψε μια ολιγόλεπτη συμμετοχή σε φιλικό με το Μεξικό απέναντι στο Περού.\n\nΩς αλλαγή αγωνίστηκε ο Ορμπελίν Πινέδα στο φιλικό του Μεξικού με το Περού. Ο μέσος της ΑΕΚ πέρασε στον αγωνιστικό χώρο στο 84’, ενώ ένα λεπτό αργότερα ο Ίρβινγκ Λοζάνο σημείωσε το μοναδικό γκολ του αγώνα, διαμορφώνοντας το τελικό 1-0.\n\nΕπόμενος αγώνας για το Μεξικό είναι τα ξημερώματα της Τετάρτης (28/9) απέναντι στην Κολομβία του Χάμες Ροντρίγκες.\n\nwww.bnsports.gr",
    "Το Μεξικό προτείνει στη Γερμανία συνεργασία ως προς το υγροποιημένο φυσικό αέριο": "«Ο μεξικανός πρόεδρος προσφέρθηκε να αυξήσει τη συνεργασία μας για το υγροποιημένο φυσικό αέριο», είπε ο γερμανός πρόεδρος.\n\nΟ μεξικανός πρόεδρος Αντρές Μανουέλ Λόπες Ομπραδόρ προσφέρθηκε να βοηθήσει όσον αφορά το υγροποιημένο φυσικό αέριο (ΥΦΑ), καύσιμο η ζήτηση για το οποίο αυξάνεται θεαματικά στην Ευρώπη, δήλωσε ο πρόεδρος της Γερμανίας Φρανκ-Βάλτερ Στάινμαϊερ σε δημοσιογράφους στη μεξικανική πρωτεύουσα χθες, καθώς η προσφορά ενέργειας μειώνεται και οι τιμές απογειώνονται εν μέσω της εισβολής της Ρωσίας στην Ουκρανία.\n\nΟ κ. Στάινμαϊερ εκφράστηκε μετά τη συνάντησή του με τον κ. Λόπες Ομπραδόρ.\n\n«Ο μεξικανός πρόεδρος προσφέρθηκε να αυξήσει τη συνεργασία μας για το υγροποιημένο φυσικό αέριο», είπε ο γερμανός πρόεδρος. Δεν θέλησε να υπεισέλθει σε λεπτομέρειες.\n\nΚαθώς οι προμήθειες φυσικού αερίου από τη Ρωσία στη Γερμανία και σε άλλες ευρωπαϊκές χώρες μειώθηκαν τους τελευταίους μήνες —με τις δύο πλευρές να επιρρίπτουν ευθύνες η μια στην άλλη—, οι τιμές του ηλεκτρισμού αυξήθηκαν ραγδαία στη Γηραιά Ήπειρο και κυβερνήσεις αναζητούν εσπευσμένα εναλλακτικές πηγές εφοδιασμού, για τη θέρμανση και για βιομηχανική χρήση.\n\nΠαρότι είναι αισθητά ακριβότερο από το αέριο που μεταφέρεται μέσω αγωγών, η ζήτηση για ΥΦΑ έχει αυξηθεί δραματικά.\n\nΤο Μεξικό δεν εξάγει ΥΦΑ, πάντως συγκαταλέγεται στις μεγαλύτερες πετρελαιοεξαγωγικές χώρες της Λατινικής Αμερικής.\n\nΠηγή: ΑΠΕ-ΜΠΕ\n\nΔιαβάστε τις Ειδήσεις σήμερα και ενημερωθείτε για τα πρόσφατα νέα.\n\nΑκολουθήστε το Skai.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις.",
    "ΜΕΞΙΚΟ ΕΝΑΝΤΙΟΝ ΠΕΡΟΥ": "Ανάλυση - Προγνωστικά\n\n*Φιλική αναμέτρηση στην Πασαντίνα της Καλιφόρνια (Η.Π.Α).\n\n*Δέκα φορές έχουν συναντηθεί στο παρελθόν οι δύο ομάδες σε επίσημο & φιλικό επίπεδο. Από τέσσερις νίκες μετρούν αμφότερες, δύο παιχνίδια έληξαν “Χ”.\n\nΜΕΞΙΚΟ ΑΝΑΛΥΣΗ\n\nΠροηγούμενο ματς: Φιλική ήττα 1-0 από την Παραγουάη. Δέχθηκε το γκολ στο 50’.\n\nΤην προετοιμασία του για την τελική φάση του Παγκοσμίου Κυπέλλου στο Κατάρ συνεχίζει το Μεξικό. Θα δώσει μια σειρά από δυνατά φιλικά τον Σεπτέμβριο κοντρα σε Περού, Κολομβία και τον ερχόμενο Νοέμβριο κόντρα σε Ιράκ και Σουηδία.\n\nΣτα μέσα του περασμένου Ιούνη, είχε υποχρεώσεις στο Concacaf Nations League, εκεί βρίσκεται στον 1ο όμιλο της League A και σε δύο παιχνίδια μετράει μια νίκη (3-0 επί του Σουρινάμ εντός) και μια ισοπαλία (1-1 με Τζαμάικα εκτός).Τέλη Μάη με αρχές Ιούνη έπαιξε τρία φιλικά, κέρδισε τη Νιγηρία (2-1), έχασε από Ουρουγουάη (0-3) και έφερε ισοπαλία με τον Ισημερινό (0-0).\n\nΣτο τιμόνι της ομάδας συνεχίζει ο 59χρονος Τάτα Μαρτίνο, παρότι ο Αργεντινός κόουτς δέχθηκε έντονη κριτική και είχαν κυκλοφορήσει φήμες περί απομάκρυνσής λόγω των τελευταίων άσχημων εμφανίσεων και τον κακών σχέσεων με πολλούς ποδοσφαιριστές.\n\nΕπιστρέφουν στην αποστολή ο αμυντικός Ανγκούλο, ο χαφ Πινέδα και ο φορ Λοσάνο. Τραυματίας ο εξτρέμ Κορόνα (Σεβίλλη) που λογικά θα χάσει και το Μουντιάλ. Δεν είναι διαθέσιμος λόγω τραυματισμού και ο επιθετικός Χιμένες (Γουλβς).\n\nΜΕΞΙΚΟ ΣΤΑΤΙΣΤΙΚΑ\n\n*N/G τα 4/5 τελευταία παιχνίδια.\n\n*Έμεινε άσφαιρη στα 3/5 πρόσφατα παιχνίδια.\n\n21+ | Ρυθμιστής ΕΕΕΠ | Γραμμή βοήθειας ΚΕΘΕΑ: 210 9237777 | Παίξε Υπεύθυνα |\n\nΠΕΡΟΥ ΑΝΑΛΥΣΗ\n\nΠροηγούμενο ματς: Αποκλείστηκε στα πέναλτι από την Αυστραλία, στον αγώνα μπαράζ για την τελική φάση του Παγκοσμίου Κυπέλλου (0-0 κανονική διάρκεια & παράταση, 5-4 στα πέναλτι).\n\nΑπέτυχε να δώσει το “παρών” για δεύτερη διαδοχική φορά σε τελική φάση Παγκοσμίου Κυπέλλου. Τερμάτισε 5ο στον όμιλο της Λατινικής Αμερικής, πήρε το εισιτήριο για τα μπαράζ, αλλά εκεί γνώρισε τον αποκλεισμό στα πέναλτι απ’ την Αυστραλία, σε παιχνίδι που διεξήχθη στο Κατάρ.\n\nΜετά απ’ αυτή την αρνητική εξέλιξη, ο πετυχημένος Αργεντινός κόουτς Γκαρέκα αποτέλεσε παρελθόν μετά από επτά χρόνια παρουσίας στην άκρη του πάγκου. Στη θέση του ήρθε τον περασμένο Αύγουστο ο Χουάν Ρεϊνόσο, ο οποίος έχει εργαστεί στο παρελθόν σε ομάδες του Περού (Μελγάρ, Σπόρτινγκ Κριστάλ) και του Μεξικό (Πουέμπλα, Κρουζ Αζούλ). Ο νέος προπονητής θα δοκιμάσει πράγματα στο δυνατό φιλικό με το Μεξικό, ενώ ακολουθεί τα ξημερώματα της ερχόμενης Τετάρτης νέα φιλική αναμέτρηση με το Ελ Σαλβαδόρ. Δεν υπολογίζονται οι τραυματίες Γιοτούν (χαφ) και Πόλο (επιθετικός).\n\nΠΕΡΟΥ ΣΤΑΤΙΣΤΙΚΑ\n\n*Under 2.5 τα έξι τελευταία παιχνίδια.\n\n*N/G τα τέσσερα τελευταία ματς.\n\nΗ κορυφαία εταιρία στοιχημάτων στον πλανήτη ΕΓΓΡΑΦΗ\n\n21+ Αρμόδιος Ρυθμιστής ΕΕΕΠ, Κίνδυνος εθισμού και απώλειας περιουσίας, Γραμμή βοήθειας ΚΕΘΕΑ: 210‍9237777, Παίξτε Υπεύθυνα",
    "Ο Αργεντινός από το Μεξικό που αλλάζει την άμυνα του Μίτσελ": "Ποιος είναι ο στόπερ που αρέσει στον Ισπανό προπονητή.\n\nΜεξικό θα πείτε… Θα συμφωνήσω αλλά θα σας απαντήσω για δείτε τον Πινέδα. Επίσης μην ξεχνάτε πως στο Μεξικό ήταν προπονητής και ο Μίτσελ (στην Πούμας) και ο Αλμέιδα.\n\nΗ συνέχεια ΕΔΩ",
    "Μετανάστες από το Μεξικό πνίγηκαν σε ποταμό των ΗΠΑ": "efsyn.gr\n\nΟκτώ μετανάστες πνίγηκαν κατά την προσπάθειά τους να διασχίσουν τον ποταμό Ρίο Γκράντε, κοντά στο Ίγκλ Πας του Τέξας, προκειμένου να περάσουν από το Μεξικό στις Ηνωμένες Πολιτείες.\n\nΜάλιστα, οι αμερικανικές αρχές συνέλαβαν 37 μετανάστες, οι οποίοι διασώθηκαν, όπως δήλωσε ο εκπρόσωπος των αμερικανικών τελωνειακών αρχών, Ρικ Πάουζα.\n\nΟι συλλήψεις ανέρχονται σε 53 καθώς κρατούνται ακόμα 39 άνθρωποι, που επιχείρησαν να περάσουν στο αμερικανικό έδαφος. Μεξικανοί συνοριοφύλακες συνέλαβαν κι άλλα άτομα.\n\nΗ νέα τραγωδία μετά τις χθεσινές πληροφορίες που μετέδωσε το Reuters σύμφωνα με το οποίο αγνοείται η τύχη περισσότερων από δέκα ανήλικων μεταναστών στην περιοχή.\n\nΣτο Τέξας, το ζήτημα της παράτυπης μετανάστευσης βρίσκεται και πάλι στο προσκήνιο ενόψει των ενδιάμεσων εκλογών του Νοεμβρίου, ενώ οι θάνατοι μεταναστών και οι «εξαφανίσεις» ασυνόδευτων παιδιών στα νοτιοδυτικά σύνορα των ΗΠΑ συνεχίζονται.\n\n",
    "Μεξικό: Συνελήφθη απόστρατος στρατηγός για εμπλοκή στην απαγωγή και εκτέλεση 43 φοιτητών το 2014": "Οι αρχές του Μεξικού συνέλαβαν τον απόστρατο στρατηγό Χοσέ Ροντρίγκες ως ύποπτο για ανάμιξη στην εξαφάνιση, το 2014, 43 φοιτητών παιδαγωγικής.\n\nΟ Ροντρίγκες είναι ο πλέον υψηλόβαθμος στρατιωτικός αξιωματούχος που συλλαμβάνεται μέχρι τώρα για την υπόθεση αυτήν.\n\nΟ υφυπουργός Δημόσιας Ασφάλειας Ρικάρντο Μεχία είπε ότι πρόσφατα εκδόθηκαν τέσσερα εντάλματα σύλληψης σε βάρος στρατιωτικών για εμπλοκή τους στην απαγωγή των 43 φοιτητών στην πόλη Ιγκουάλα, στο νοτιοδυτικό Μεξικό, το 2014. «Μέχρι στιγμής έχουν εκτελεστεί τα τρία εντάλματα και έχουμε τρεις κρατούμενους, μεταξύ των οποίων και τον διοικητή της 27ης Ταξιαρχίας Πεζικού εκείνης της εποχής», πρόσθεσε στη συνέντευξη Τύπου που παραχώρησε.\n\nΟ Ροντρίγκες ήταν επικεφαλής της συγκεκριμένης μονάδας την εποχή. Οι προηγούμενες μεξικανικές κυβερνήσεις υποστήριζαν ότι για την απαγωγή και τη δολοφονία των φοιτητών ευθύνονταν ντόπιοι διεφθαρμένοι αστυνομικοί που συνεργάζονταν με μια τοπική συμμορία διακίνησης ναρκωτικών.\n\nΣτα τέλη Αυγούστου, αφού η σημερινή κυβέρνηση επανεξέτασε την υπόθεση, ο υφυπουργός Εσωτερικών Αλεχάντρο Ενσίνας είπε ότι οι έξι από τους αγνοούμενους φοιτητές παραδόθηκαν ζωντανοί στον Ροντρίγκες, ο οποίος διέταξε την εκτέλεσή τους.\n\nΌταν του ζητήθηκε ένα σχόλιο για τις κατηγορίες σε βάρος του Ροντρίγκες, το υπουργείο Άμυνας του Μεξικού ανέφερε ότι δεν έχει καμία πληροφόρηση για το θέμα.\n\nΣτην έκθεσή της, η κυβέρνηση χαρακτηρίζει «κρατικό έγκλημα» την υπόθεση. Υποστηρίζει επίσης ότι τοπικές, πολιτειακές και ομοσπονδιακές αρχές, συμπεριλαμβανομένου του στρατού, συνεργάστηκαν για τη συγκάλυψη του εγκλήματος.\n\nΤο 2014 επικεφαλής του στρατού ήταν ο Σαλβαδόρ Σιενφουέγκος, ο οποίος μερικά χρόνια αργότερα, το 2020, βρέθηκε στο επίκεντρο μιας διπλωματικής διαμάχης με τις ΗΠΑ, όταν συνελήφθη στο αεροδρόμιο του Λος Άντζελες κατηγορούμενος για διακίνηση ναρκωτικών. Ο ίδιος αρνήθηκε κάθε εμπλοκή του και η υπόθεση τελικά μπήκε στο αρχείο.\n\nΔύο Μεξικανοί αξιωματούχοι είπαν ότι η κυβέρνηση δεν σχεδιάζει να ασκήσει δίωξη στον Σιενφουέγκος για την εξαφάνιση των φοιτητών.\n\nΠηγή: ΑΠΕ-ΜΠΕ\n\nΕιδήσεις σήμερα\n\nΑκολουθήστε το kathimerini.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις\n\nΔείτε όλες τις τελευταίες Ειδήσεις από την Ελλάδα και τον Κόσμο, στο kathimerini.gr",
    "ΗΠΑ: Πιέζουν το Μεξικό για την υποδοχή περισσότερων μεταναστών από την Κούβα, τη Νικαράγουα και τη Βενεζουέλα": "Always enjoy traveling with my friend @SecRaimondo. Our trip to Mexico City and Indiana this week highlighted the degree to which @statedept and @CommerceGov work intersects—both abroad and at home—to deliver opportunity, prosperity, and security for the American people. pic.twitter.com/r1iqUFXls3 — Secretary Antony Blinken (@SecBlinken) September 14, 2022\n\nΚλείσιμο\n\nΟι ροές μεταναστών έχουν αυξηθεί σε αριθμούς ρεκόρ, με την κυβέρνηση τουνα πιέζει σιωπηλά τονα δεχτεί περισσότερουςαπό την Κούβα, τη Νικαράγουα και τη Βενεζουέλα, υπό την εφαρμογή ενός εκτελεστικού διατάγματος απελάσεων για την COVID-19.Ωστόσο, ο Λευκός Οίκος επιδιώκει δημόσια τον τερματισμό της εφαρμογής του διατάγματος, σύμφωνα με επτά Αμερικανούς αξιωματούχους, αλλά και τρεις αξιωματούχους από το Μεξικό.Ο Αμερικανός υπουργός Εξωτερικών Άντονι Μπλίνκεν εξέφρασε τις ανησυχίες του σχετικά με τον αυξανόμενο αριθμό των μεταναστών που περνούν τα σύνορα από τις τρεις χώρες, στη διάρκεια μιας επίσκεψης που πραγματοποίησε τη Δευτέρα στην Πόλη του Μεξικού, όπως δήλωσαν δύο Αμερικανοί και δύο Μεξικάνοι αξιωματούχοι στο Reuters, χωρίς ωστόσο, το Μεξικό να υποσχεθεί την υλοποίηση κάποιων ειδικών ενεργειών.Ένας Αμερικανός αξιωματούχος δήλωσε ότι η προσπάθεια να πειστεί το Μεξικό και να συμφωνήσει είναι “μία ανηφορική μάχη.”Όλες οι πηγές ζήτησαν να διατηρηθεί η ανωνυμία τους, αναφορικά με τη συζήτηση εσωτερικών κυβερνητικών ζητημάτων.",
    "Έκθεση ΜΚΟ: Ρεκόρ καθημερινών εγκλημάτων στο Μεξικό": "Κατά μέσο όρο 17 πράξεις ιδιαίτερης ωμότητας καταγράφονταν από τα μέσα ενημέρωσης του Μεξικού κάθε ημέρα τους έξι πρώτους μήνες του 2022, αύξηση κατά 18% σε σχέση με την ίδια περίοδο πέρυσι, σύμφωνα με έκθεση της μη κυβερνητικής οργάνωσης Causa en Comun.\n\nΣτο Μεξικό, όπου κάποιες εφημερίδες και τηλεοπτικά δίκτυα διαθέτουν ειδικό αστυνομικό δελτίο που καλύπτει αυτού του είδους τα εγκλήματα, έπειτα από δεκαετίες βίας περισσότεροι από 100.000 άνθρωποι θεωρούνται αγνοούμενοι. Τελευταία η χώρα καταβάλλει προσπάθειες για να αναδιαρθρώσει τις δυνάμεις της τάξης.\n\nΗ ΜΚΟ, που ορίζει τις ωμότητες ως τη σκόπιμη χρήση βίας για να την κακοποίηση, τον ακρωτηριασμό, τον φόνο ή τον εκφοβισμό, καταμέτρησε 5.463 θύματα σε 3.123 περιστατικά για τα οποία αφιερώθηκαν 2.657 άρθρα.\n\n«Το έργο αυτό δείχνει μια συσσώρευση ιστοριών που παρουσιάζουν ένα μωσαϊκό πόνου και σκληρότητας πίσω από τις στατιστικές για τα εγκλήματα», σχολίασε σε ανακοίνωσή της. «Στόχος της έκθεσής μας είναι να διασώσουμε την ικανότητά μας να συγκινούμαστε από τη συσσώρευση της φρίκης», τόνισε.\n\nΑν και η έκθεση δεν είναι εξαντλητική, υπογραμμίζει τη σοβαρότητα και τον αριθμό των ωμοτήτων που καταγράφονται καθημερινά στο Μεξικό.\n\nΤο πρώτο μισό του 2022 ο αριθμός των καταγγελιών για βασανιστήρια διπλασιάστηκε, φτάνοντας τις 856, ενώ οι φόνοι γυναικών με τη χρήση «ακραίας βίας» αυξήθηκαν κατά 87%, στους 410, σύμφωνα με την έκθεση.\n\nΟι αναφορές του τύπου στη βία εγκληματικών οργανώσεων εναντίον των αρχών ή μεγάλου πλήθους ανθρώπων παρουσίασε αύξηση κατά 756%, περνώντας από 25 πέρυσι σε 214 το 2022.\n\nΑν και το πρόβλημα του οργανωμένου εγκλήματος κυριαρχεί στη δημόσια συζήτηση, η έκθεση κατέληξε στο συμπέρασμα ότι πολλές από τις ωμότητες διαπράχθηκαν από άτομα, οικογένειες και κοινότητες.\n\nΗ ΜΚΟ δημοσίευσε την έκθεσή της την ημέρα κατά την οποία η κάτω βουλή του Μεξικού συζητούσε ένα αμφιλεγόμενο νομοσχέδιο το οποίο προβλέπει να περάσει η Εθνοφρουρά, η οποία αντικατέστησε την ομοσπονδιακή αστυνομία, στον έλεγχο του στρατού, κάτι που οι επικριτές του εκτιμούν ότι θα στρατιωτικοποιήσει την επιβολή της τάξης.\n\nΤα περιστατικά βίας αυξήθηκαν σε όλες τις πολιτείες του Μεξικού, αλλά κυρίως στη Μπάχα Καλιφόρνια, όπου σχεδόν τριπλασιάστηκαν, και στις πολιτείες Γκουαναχουάτο και Μιτσοακάν.",
    "Matzenta: Μια γαστροταβέρνα εμπνέεται από την Κρήτη και το Μεξικό": "Ήδη από την εφηβεία ο Δημήτρης Μαλανδρένης φανταζόταν να δημιουργεί ένα εστιατόριο στον τόπο καταγωγής του, στα Χανιά. Μεγαλώνοντας έζησε σε διάφορα μέρη, στην Ολλανδία, στη Δανία, στην Ιταλία.\n\n«Ό,τι και αν έκανα όμως στη ζωή μου αυτό το σχέδιο δεν άλλαξε, πάντα υπήρχε στο μυαλό μου», θα μου πει. Το 2015, δουλεύοντας για μια πολυεθνική εταιρεία που προμηθεύει με πρώτες ύλες εστιατόρια και ξενοδοχεία, βρέθηκε στο Μεξικό. Και τότε ήταν που έκανε τα πρώτα βήματα προς την πραγματοποίηση του ονείρου του.\n\nΓράφτηκε στην Escuela de Gastronomía Mexicana και ενθουσιάστηκε με όσα είχε να του δώσει. «Σε διδάσκουν πρώτα πολιτισμό, την ιστορία πίσω από το φαγητό τους, τις επιρροές που έχουν διαμορφώσει την κουζίνα τους, πώς και γιατί έχουν επικρατήσει τα βασικά της υλικά, οι γεύσεις και οι τεχνικές που απαιτούνται για την παρασκευή των πιάτων που αποτελούν την αυθεντική μεξικάνικη γαστρονομία».\n\nΚαθηγητές του υπήρξαν δυο εμβληματικές για τη μεξικάνικη γαστρονομία προσωπικότητες, ο Edmundo Escamilla και ο Yuri de Gortari. Τον ενθουσίασε η head to tail προσέγγιση στην πρώτη ύλη τους, το γεγονός ότι αποφεύγουν τη φύρα στο φαγητό τους πολύ πριν αρχίσουμε να γράφουμε εδώ για τη μοντέρνα zero waste φιλοσοφία στις κουζίνες.\n\nΣε έναν τόπο προικισμένο με καλή πρώτη ύλη, στο νησί όπου μπορούν να ευδοκιμήσουν σύκα αλλά και φρούτα τροπικά, μάνγκο και λίτσι, γκουάβα και καραμπόλα, η γαστροταβέρνα των Χανίων που μειώνει την απόσταση μεταξύ του Μεξικού και της Κρήτης ανανεώνει το μενού της, ακολουθώντας την εποχικότητα.\n\nΉδη από τα πρώτα μαθήματα αντιλαμβάνεται ότι η μεξικάνικη κουζίνα παρουσιάζει ομοιότητες με την κρητική. Συνάντησε σε αυτήν τη ρίγανη, το θυμάρι, τη μαντζουράνα, τη δάφνη, το κύμινο, τη γλιστρίδα, την αλμύρα, ένα πιάτο με ρεβίθια και σέσκουλα, «που αν το βγάλω εδώ και δεν εξηγήσω όλη την ιστορία πίσω από αυτό θα νομίζουν ότι τους δουλεύω».\n\nΣτα τρία χρόνια παραμονής του στη σχολή επεξεργάστηκε την ιδέα να συνδυάσει τις δύο αυτές κουζίνες, τη δημιουργία ενός μενού όπως του Matzenta, το οποίο δεν μπορεί να κατηγοριοποιηθεί ούτε ως αμιγώς μεξικάνικο ούτε ως κρητικό.\n\n«Είμαστε αυτό που ονομάζουμε “η κουζίνα του ήλιου”, η οποία έχει πηγή έμπνευσης αυτούς του δύο τόπους. Με προορισμό μου την Οαχάκα, ξεκινούσα με το αυτοκίνητο από την Πόλη του Μεξικού, σταματούσα στον δρόμο, έπιανα μια χούφτα από το χώμα και ένιωθα τη γονιμότητά του. Έπειτα, στο Μεξικό, αν δεν περιμένουν βροχή, δεν περιμένουν και να μαγειρέψουν με μανιτάρια π.χ. Αυτό είναι κάτι που το συναντάς και στην Κρήτη, που για μένα είναι πραγματικά μια μικρογραφία της Οαχάκα. Όπως και εκεί, έτσι κι εδώ μπορείς να διακρίνεις την εποχικότητα στο τοπίο».\n\nFacebook Twitter\n\nΤα tamales είναι ένα από τα πιο αρχαία πιάτα της αυθεντικής μεξικάνικης γαστρονομίας, της «χωριάτικης», όπως αρέσει στον Δημήτρη Μαλανδρένη να την αποκαλεί. Αυτά τα γεμιστά πιτάκια έχουν για βάση μια ζύμη φτιαγμένη από αλεύρι (masa) καλαμποκιού που έχει μουλιάσει με τον παραδοσιακό τρόπο πριν αλεστεί. Το νερό μέσα στο οποίο μπαίνει το καλαμπόκι περιέχει υδροξείδιο του ασβεστίου ή «σβησμένη άσβεστο» που με την αλκαλικότητά της κάνει το αλεύρι πιο εύχρηστο και νόστιμο.\n\nΥπάρχουν αλμυρά και επιδόρπια tamales, πάνω από τρία εκατομμύρια διαφορετικές και καταγεγραμμένες συνταγές τους, είναι ένα φαγητό συνδεδεμένο με γιορτές και πανηγύρια.\n\nΑφού γεμιστούν, τα tamales τυλίγονται σε φύλλα καλαμποκιού ή μπανάνας. Στο Matzenta, αντί για καλαμπόκι, χρησιμοποιούν ξινόχοντρο για να φτιάξουν ένα με μαγειρευτά πομοντόρια, κρεμμύδι, πιπεριά jalapeno, τυρομάλαμα Τσιτσιρίδη (στη vegan εκδοχή το αντικαθιστούν με τυρί κάσιους) και άγριο θυμάρι. Το τυλίγουν σε μπανανόφυλλα, το σερβίρουν με πιπεράκια σε άλμη και χειροποίητες λιαστές ντομάτες.\n\n«Είναι μια πολύ σημαντική κατηγορία στο μενού για εμάς, την οποία αναπτύσσουμε συνέχεια προκειμένου να την τελειοποιήσουμε και να προσφέρουμε κι άλλες συνταγές εναλλακτικές στον κόσμο». Εκεί βρίσκουμε και ένα κλασικό, το οποίο έχεις τις ρίζες του στην Πολιτεία της Οαχάκα και στα Χανιά φτιάχνεται με άγρια ρεθυμνιώτικα μανιτάρια, καλοκαιρινή λασιθιώτικη τρούφα, παλαιωμένη γραβιέρα δύο ετών και φύτρα σκόρδου.\n\nFacebook Twitter\n\nΓια την παραδοσιακή μέθοδο παρασκευής μιας μεγάλης ποικιλίας κρεάτων στο Μεξικό χρησιμοποιείται η μέθοδος barbacoa. Πρόκειται ουσιαστικά για μια τρύπα που ανοίγεται στο έδαφος με διάμετρο 80 εκατοστά το λιγότερο και βάθος που ξεκινάει από το ενάμισι μέτρο και φτάνει συνήθως το 1,80. Γύρω από τα τοιχώματά της τοποθετούνται πέτρες ή πυρότουβλα ώστε να ανάψει η φωτιά, που καίει για ώρες.\n\nΚάπου τον δέκατο ένατο αιώνα οι Μεξικανοί μαγείρευαν συχνά έτσι κατά τη διάρκεια του φθινοπώρου και του χειμώνα λόγω της θερμότητας που εκπέμπεται και η οποία ήταν ιδανική για να τα βγάλουν πέρα με τις χαμηλές θερμοκρασίες. Πλέον έχουν συνδέσει τα Σαββατοκύριακά τους με την μπελαλίδικη τελετουργία του φούρνου barbacoa, αφού παίρνει ώρες να σκάψουν την τρύπα, να μαγειρέψουν το κρέας και να συλλέξουν του ζωμούς που αυτό βγάζει καθώς μαγειρεύεται.\n\nΓι' αυτήν τη μέθοδο μαγειρέματος η βελανιδιά θεωρείται το ιδανικό καυσόξυλο, καθώς δίνει στο κρέας μια ιδιαίτερη γεύση. Ένα τσουκάλι γεμάτο με νερό και μπόλικα μυρωδικά τοποθετείται στη βάση του υπαίθριου φούρνου όταν η φωτιά έχει πυρώσει για τα καλά.\n\nΟι Μεξικανοί συνηθίζουν παραδοσιακά να βάζουν μέσα στο σκεύος ρεβίθια, κρεμμύδι και ντομάτα τα οποία σιγοψήνονται μαζί με το κρέας, που τις περισσότερες φορές είναι το λεγόμενο borrego, ένα είδος αρνιού περίπου δύο ετών, αρκετά λιπαρό. Το κρέας τυλίγεται με φύλλα αγαύης και το εναποθέτουν σε μια σχάρα πάνω από το τσουκάλι. Τα γύρω-γύρω κενά του φούρνου καλύπτονται με χώμα. Το κρέας ατμίζεται για πάνω από δέκα ώρες, με τη δυνατή φωτιά να το μελώνει αργά-αργά.\n\nTo barbacoa συνδέεται περισσότερο με την κατανάλωση αρνιού σε tacos, flautas και άλλα ορεκτικά που συχνά συνοδεύονται από τον ζωμό του και μπορεί να καταναλώνεται από το πρωί, δηλαδή όταν ανοίγουν τον φούρνο που έχει ανάψει αποβραδίς – κάποιοι το έχουν και ως γιατρικό για το χανγκόβερ.\n\nΣτον εξωτερικό χώρο του Μatzenta, που άνοιξε το 2020 σε μια «off Broadway» γειτονιά των Χανίων, έχουν δημιουργήσει έναν φούρνο barbacoa με πυρότουβλα φτιαγμένα μόνο με νερό και χώμα, άνω των εκατό ετών, από την περιοχή της Αγίας Μαρίνας, ένα σημείο λίγα χιλιόμετρα έξω από την πόλη. Τον ανάβουν καθημερινά και εκεί ψήνουν την ελευθέρας βοσκής προβατίνα τους ή το βιολογικό χοιρινό που προμηθεύονται από το κτήμα του Βαβουράκη.\n\nΤο κρέας τυλίγεται σε φύλλα ντόπιας μπανανιάς που του δίνουν άρωμα, όπως και το ξύλο της ελιάς σε συνδυασμό με τα έντονα κρητικά βότανα, τη μαντζουράνα και τη φρέσκια λουίζα, με τα οποία σιγομαγειρεύεται για δέκα ώρες. Σερβίρεται με τέσσερις χειροποίητες τορτίγιες χαρουπιού, σάλτσα λαχανικών, κρεμμύδι τουρσί με μαντζουράνα, και είναι εκπληκτικό.\n\nFacebook Twitter\n\nΣε έναν τόπο προικισμένο με καλή πρώτη ύλη, στο νησί όπου μπορούν να ευδοκιμήσουν σύκα αλλά και φρούτα τροπικά, μάνγκο και λίτσι, γκουάβα και καραμπόλα, η γαστροταβέρνα των Χανίων που μειώνει την απόσταση μεταξύ του Μεξικού και της Κρήτης ανανεώνει το μενού της, ακολουθώντας την εποχικότητα.\n\nΤην περίοδο που το Μatzenta κλείνει, από τον Ιανουάριο μέχρι την Τσικνοπέμπτη, ο Δημήτρης Μαλανδρένης ταξιδεύει στο Μεξικό και επιστρέφει στη βάση του με αυτόχθονες σπόρους. Μαζί με τον Γρηγόρη Μαρινάκη, που βρίσκεται στην κουζίνα, φυτεύουν epazote και τις δικές τους jalapeno πιπεριές.\n\n«Δεν μπορούμε να καλύψουμε όλες μας τις ανάγκες, συνεπώς δεν μπορούμε να πούμε ότι είμαστε απόλυτα “from farm to table”, που αποτελεί τη νέα τάση. Προσπαθούμε όμως πολύ προς αυτή την κατεύθυνση και κάνουμε μεγάλα σχέδια για το μέλλον. Προσπαθούμε να χρησιμοποιούμε όσο περισσότερα βιολογικά προϊόντα μπορούμε, όμως πολλές φορές θα τύχει να επιλέξουμε ένα προϊόν που ίσως δεν είναι πιστοποιημένο αλλά έχει εξαιρετική γεύση και ξέρουμε πώς το καλλιεργεί ο άνθρωπος από τον οποίον θα το προμηθευτούμε».\n\nΓια το «μαύρο» σεβίτσε τους χρησιμοποιούν άγριο ψάρι ημέρας και το βουτάνε σε leche de tigre από μελάνι σουπιάς, το γουακαμόλε τους φτιάχνεται με χανιώτικο βιολογικό αβοκάντο, το tacos-υπογραφή τους είναι το «Πέλαγος και τα Βουνά» με τη γαρίδα, κρεμμύδι, απάκι Σφακίων, σάλτσα καπνιστής πιπεριάς και φύκια από το Σφηνάρι.\n\nΣτα social media του Μatzenta θα δείτε συχνά το hashtag #nottexmex, έτσι στο μενού του δεν θα βρείτε chili con carne, fajitas και τυρί τσένταρ. Γι’ αυτό είναι το μοναδικό δικό μας εστιατόριο με μεξικάνικη κουζίνα που με έχει πραγματικά ενθουσιάσει μέχρι τώρα.\n\nΕλύρου & Πολυρρήνιας 27, Χανιά, 6972 406469\n\nFacebook Twitter\n\nFacebook Twitter\n\nFacebook Twitter\n\nΔΕΙΤΕ ΑΚΟΜΑ ΓΕΥΣΗ Τα εστιατόρια και τα μπαρ μιλούν πλέον για βιωσιμότητα\n\n\n\n",
    "Φάση αποκλεισμού Μουντιάλ 2022 – Μεξικό: Τελειώνει νωρίς": "Το Μεξικό είναι από τις ομάδες με σχεδόν μόνιμη, αλλά όχι ηχηρή παρουσία στις τελικές φάσεις του Παγκοσμίου Κυπέλλου. Η ομάδα της Κεντρικής Αμερικής εξασφάλισε την πρόκριση για 17η(!) φορά και 8η συνεχόμενη και θα είναι παρούσα στα γήπεδα του Κατάρ. Οι καλύτερες πορείες που έκανε τις προηγούμενες 16 φορές, ήταν τις δύο και συγκεκριμένα το 1970 και το 1986, στις οποίες ήταν οικοδέσποινα, φτάνοντας μέχρι τα προημιτελικά. Από εκεί και πέρα, στις επτά τελευταίες παρουσίες της έφτασε μέχρι τα πρώτα νοκ άουτ, δηλαδή στη φάση των 16, ενώ άλλες επτά φορές, πήγε πρόωρα στο… σπίτι της, καθώς αποκλείστηκε στη φάση των ομίλων. Πάμε να δούμε τι έχουμε για το στοίχημα σε μακροχρόνιες επιλογές για τα Ειδικά Μουντιάλ 2022 Μεξικό!\n\nΕιδικά Μουντιάλ 2022 Μεξικό – Φάση αποκλεισμού\n\nΓια να φτάσει στο Κατάρ, ως γνωστόν, βρισκόταν στον… κλασσικό όμιλο της Concacaf. Τερμάτισε ουσιαστικά στην κορυφή, αλλά τυπικά στη 2η θέση, αφού υστερούσε στην ισοβαθμία με τον Καναδά. Πίσω άφησε τις ΗΠΑ, Κόστα Ρίκα, Παναμά, Τζαμάικα, Ελ Σαλβαδόρ και Ονδούρες. Σε 14 αγώνες συγκέντρωσε 28 βαθμούς, με απολογισμό 8 νίκες, 4 ισοπαλίες, 2 ήττες και τέρματα 17-8.\n\nΗ κλήρωση έφερε την ομάδα του Ζεράρδο (Τάτα) Μαρτίνο στον Γ’ όμιλο με την Αργεντινή, την Πολωνία και τη Σαουδική Αραβία. Η πρώτη είναι το αδιαφιλονίκητο φαβορί όχι μόνο για την πρόκριση, αλλά και για την πρώτη θέση. Η τρίτη θεωρώ πως αποτελεί τον αδύναμο κρίκο του γκρουπ και δύσκολα θα διεκδικήσει κάτι. Όσο για την δεύτερη, είναι αυτή που θα δώσει μάχη με το Μεξικό για την δεύτερη θέση που οδηγεί στα νοκ άουτ. Μάλιστα, οι δύο ομάδες θα τεθούν αντιμέτωπες στην πρεμιέρα του ομίλου στις 22 Νοεμβρίου, συνεπώς το αποτέλεσμα του αγώνα θα είναι κομβικό για τη συνέχεια. Επίσης, δεν αποκλείεται να παίξει και ρόλο ρυθμιστή η Αργεντινή, η οποία θα παίξει με το Μεξικό τη 2η αγωνιστική και με την Πολωνία την 3η και τελευταία.\n\nLive Streaming* στη Stoiximan\n\nΣε αυτή την άτυπη… μονομαχία, θεωρώ ότι η Πολωνία θα είναι αυτή που θα βγει νικήτρια και θα ακολουθήσει την Αργεντινή στη νοκ άουτ φάση της διοργάνωσης. Οι διαφορές τους δεν είναι μεγάλες, αλλά εκτιμώ ότι η παρέα του Ρόμπερτ Λεβαντόφσκι θα είναι αυτή που θα χαμογελάσει και θα την τιμήσω στο στοίχημα μου. Ο αποκλεισμός του Μεξικού στη φάση των ομίλων, κάτι στο οποίο είναι αρκετά… συνηθισμένο, πληρώνει 1.85 (Stoiximan) στα Ειδικά Μουντιάλ 2022 Μεξικό. Με αυτό θα πάμε στοίχημα…\n\n*Ισχύουν όροι & προϋποθέσεις |21+\n\n21+ |Αρμόδιος Ρυθμιστής ΕΕΕΠ | Κίνδυνος εθισμού & απώλειας περιουσίας | Γραμμή βοήθειας ΚΕΘΕΑ: 210 9237777 | Παίξε Υπεύθυνα",
    "ΟΗΕ: Η βία ξερίζωσε εκατοντάδες χιλιάδες ανθρώπους στο Μεξικό": "#Hoy se presentaron las conclusiones preliminares que emitió la relatora especial de @ONU_es, Cecilia Jímenez-Damary @cejjimenez , sobre su visita oficial a México y respecto a la situación de los #DDHH de las personas víctimas de desplazamiento forzado interno en nuestro país. pic.twitter.com/6RHKPjk7dw — CEAV (@CEAVmex) September 9, 2022\n\nΚλείσιμο\n\nΚλείσιμο\n\n, η εξορυκτική δραστηριότητα, η παράνομη υλοτομία και τοπικές συγκρούσεις ανάγκασαν εκατοντάδες χιλιάδες ανθρώπους να εκτοπιστούν στο, δήλωσε χθες Παρασκευή η Σεσίλια Χιμένες-Δαμάρι, ειδική εισηγήτρια τουΗ Φιλιππινέζα ειδικός σε ζητήματα ανθρωπίνων δικαιωμάτων τόνισε πως η μεξικανική ομοσπονδιακή κυβέρνηση δεν έχει στη διάθεσή της στατιστικά στοιχεία, όμως «άλλες πηγές», ιδίως μη κυβερνητικές οργανώσεις, πανεπιστήμια και οι τοπικές αρχές, της έδωσαν εκτιμήσεις κατά τις οποίες οι εσωτερικά εκτοπισμένοι στο κράτος των 126 εκατομμυρίων κατοίκων είναι από 350.000 ως 400.000.Η κυρία Χιμένες-Δαμάρι παρουσίασε στον Τύπο τα συμπεράσματα της επίσκεψής της στη χώρα από την 29η Αυγούστου, στο πλαίσιο της οποίας επισκέφθηκε τέσσερις περιοχές.Ανάμεσα στους παράγοντες που συμβάλλουν στο φαινόμενο «βρίσκονται διάφορα είδη βίας, συχνά συνδεόμενα με το οργανωμένο έγκλημα, ενίοτε με αναπτυξιακά έργα, με εξορυκτικές δραστηριότητες, με την παράνομη υλοτομία, με εκλογικές, θρησκευτικές και αγροτικές διενέξεις», απαρίθμησε.Η νομικός με ειδίκευση στα δικαιώματα των εσωτερικά εκτοπισμένων εκτίμησε πως ανάμεσα στους εκατοντάδες χιλιάδες πολίτες του Μεξικού που ξεριζώθηκαν από τον τόπο τους, οι περισσότεροι είναι αυτόχθονες.Σύμφωνα με την κυρία Χιμένες-Δαμάρι, η ατιμωρησία και οι αδυναμίες των συστημάτων δικαιοσύνης και ασφαλείας είναι επίσης παράγοντες που έχουν μεγάλη συμβολή στους εκτοπισμούς πολλών ανθρώπων στο Μεξικό, που προτιμούν να φύγουν από τα σπίτια τους επειδή φοβούνται για τη ζωή τους.«Σε ορισμένες περιοχές της χώρας, το οργανωμένο έγκλημα κατατρομοκρατεί, ελέγχει εδάφη και πληθυσμούς με απειλές, με εκφοβισμούς (...). Έρευνες σπανίως διενεργούνται, ακόμη κι όταν διαπράττονται τα πιο σοβαρά εγκλήματα, όπως ανθρωποκτονίες ή εξαφανίσεις», πρόσθεσε.Η ειδικός πρόκειται να παρουσιάσει το τελικό πόρισμά της στο Συμβούλιο Ανθρωπίνων Δικαιωμάτων των Ηνωμένων Εθνών τον Ιούνιο του 2023.",
    "Ο σεισμός στo Μεξικό από μια πισίνα στην κορυφή ενός ουρανοξύστη": "Σεισμός μεγέθους 7,6 βαθμών ρίχτερ σημειώθηκε το πρωί της Δευτέρας 19 Σεπτεμβρίου 2022 στο Μεξικό. Δύο άνδρες που βρίσκονταν στην κορυφή ενός ουρανοξύστη κατέγραψαν το κύμα που προκλήθηκε από τον ισχυρό σεισμό στην εσωτερική πισίνα.\n\nΑκολουθήστε τη σελίδα μας στο Facebook, twitter, Instagram και στο Youtube. Επικοινωνήστε μαζί μας στο Viber ή στο messenger και στείλτε μας τα δικά σας video.\n\n\n\n",
    "Μεξικό: Δύο νεκροί και ζημιές σε 200 κτίρια από τον ισχυρό σεισμό των 7,6 Ρίχτερ": "Εορτολόγιο: Ποιοι γιορτάζουν σήμερα Τρίτη 27 Σεπτεμβρίου\n\nΤα σημαντικότερα γεγονότα που έγιναν σαν σήμερα 27 Σεπτεμβρίου\n\nΗ γελοιογραφία της ημέρας από τον Γιάννη Δερμεντζόγλου – Τρίτη 27 Σεπτεμβρίου\n\nΤι φέρνει το εκλογικό αποτέλεσμα στην Ιταλία\n\nΤα ζώδια την Τρίτη 27 Σεπτεμβρίου\n\nΓκάγκα: Στο «Παίδων» γίνονται χειρουργεία - Πραγματοποιούνται από έξι έως 14 επεμβάσεις ημερησίως\n\nΦρεγάτες, υποβρύχια, πυραυλάκατοι, ελικόπτερα και Rafale βγαίνουν στο Αιγαίο - Διαβάστε τον λόγο\n\nΘρίλερ στην Ευρυτανία: Βίντεο ντοκουμέντο με την 48χρονη να οδηγεί προς τη λίμνη\n\nΑναστασία Γιούσεφ: Πήγα με έναν άνδρα σε παιδική χαρά όχι με 15 μαζί!\n\nGNTM: Το μοντέλο από την Ουκρανία που συγκλόνισε, ξέσπασε σε λυγμούς η Καγιά – «Ότι πιο σοβαρό έχουν πει εδώ, θα το κερδίσεις» [βίντεο]\n\nΕιδικό δικαστήριο: Με σβηστές κάμερες η δίκη Παπαγγελόπουλου και Τουλουπάκη\n\nΕκατομμυριούχος: Ο παίκτης που «πάγωσε» τον Αρναούτογλου - Έχασε τις 30.000 ευρώ μέσα από τα χέρια του [βίντεο]\n\nΣτον Λευκό Οίκο ο Μακρόν την 1η Δεκεμβρίου\n\nΣάκκαρη – Μπέιντλ 2-1: Νίκη με ανατροπή - Με το δεξί στο τουρνουά\n\nΔημοσκοπήσεις Αlco και Marc: Άνετο προβάδισμα για Νέα Δημοκρατία και Μητσοτάκη - Τι λένε οι πολίτες για τα ελληνοτουρκικά\n\nΆγιοι Ισίδωροι: Τελειώνει τον ιερέα το πόρισμα-κόλαφος - Τι αναφέρει\n\nΚαιρός: Βραδινός συναγερμός και στην Αττική, η προειδοποίηση του Αρναούτογλου – Μίνι καύσωνας μέχρι και το Σάββατο\n\nΙράν: Τουλάχιστον 76 οι νεκροί από την έναρξη των διαδηλώσεων\n\nΕλληνοτουρκικά: Κρεσέντο προκλήσεων πάνω από το Αιγαίο - Ποδαρικό στην εβδομάδα με 96 παραβιάσεις\n\nVolvo XC40 vs Peugeot 3008: Είσοδος στην πολυτέλεια\n\nΔημοσκόπηση Marc: «Καμιά έχθρα με τον τουρκικό λαό» λέει το 72,2% - Αγγίζει το 9% η διαφορά ΝΔ-ΣΥΡΙΖΑ\n\nΜετρό: Αλλαγές στη συχνότητα των δρομολογίων της Γραμμής 3 από την Τρίτη\n\nΔημοσκόπηση Alco: «Παγιώνεται» η διαφορά ΝΔ – ΣΥΡΙΖΑ – «Καμία έχθρα με τους Τούρκους» λέει το 72%\n\nΡωσία: Συνελήφθη ο γενικός πρόξενος της Ιαπωνίας κατηγορούμενος για κατασκοπεία",
    "Tραγωδία στο Μεξικό: 18 νεκροί από σύγκρουση τουριστικού λεωφορείου με βυτιοφόρο": "Τουλάχιστον 18 άνθρωποι έχασαν τη ζωή τους χθες Σάββατο στο Μεξικό, όταν ένα τουριστικό λεωφορείο συγκρούστηκε με βυτιοφόρο που μετέφερε καύσιμα.\n\nΤα δύο οχήματα τυλίχθηκαν στις φλόγες σε αυτοκινητόδρομο της βορειοανατολικής πολιτείας Ταμαουλίπας, στο Μεξικό. Το λεωφορείο ανήκει στην εταιρεία Castanuelas Tours και είχε αναχωρήσει από την πόλη Χουεχούτλα.\n\nΗ κυκλοφορία στον τόπο του δυστυχήματος διακόπηκε προσωρινά, ενώ οι αρχές διεξάγουν έρευνα για να διαπιστωθούν οι ακριβείς συνθήκες υπό τις οποίες σημειώθηκε το τροχαίο.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΣύμφωνα με τα επίσημα στοιχεία, το πρώτο επτάμηνο του έτους 9.315 άνθρωποι έχουν χάσει τη ζωή τους σε τροχαία δυστυχήματα στο Μεξικό.",
    "Μεξικό: Στο υπουργείο Άμυνας ανατίθεται η δημόσια ασφάλεια": "Υπό τον έλεγχο του στρατού πέρασε χθες Παρασκευή η Εθνική Φρουρά του Μεξικού, ως αποτέλεσμα νομοθετικής μεταρρύθμισης που αμφισβητείται από τον ΟΗΕ και οργανώσεις υπεράσπισης των ανθρωπίνων δικαιωμάτων, που καταγγέλλουν τη στρατιωτικοποίηση της δημόσιας ασφάλειας.\n\nΣυγκεκριμένα, η Γερουσία ενέκρινε τη μεταρρύθμιση που προβλέπει την υπαγωγή στο υπουργείο Άμυνας της Εθνικής Φρουράς, αστυνομικής δύναμης με πολιτική διοίκηση, αρμόδια κυρίως για την καταπολέμηση της εμπορίας ναρκωτικά.\n\nΑν και τα 115.000 μέλη της είναι κυρίως στρατιωτικοί, υπαγόταν ως τώρα στο υπουργείο Ασφάλειας.\n\nΗ μεταρρύθμιση, που εγκρίθηκε από τη Βουλή την 3η Σεπτεμβρίου, υιοθετήθηκε με 71 ψήφους υπέρ, 51 κατά και μία αποχή, διευκρίνισε η Γερουσία μέσω Twitter.\n\nΗ μεταρρύθμιση προκάλεσε αντεγκλήσεις στο Μεξικό, με τον πρόεδρο να κατηγορείται πως προσπαθεί να στρατιωτικοποιήσει τη χώρα, ενώ εκείνος την υπερασπίζεται. Η αντιπολίτευση και οργανώσεις υπεράσπισης των ανθρωπίνων δικαιωμάτων κρίνουν πως είναι αντισυνταγματική και κοινοβουλευτικοί της αντιπολίτευσης θέλουν να την αμφισβητήσουν στο Ανώτατο Δικαστήριο.\n\nΗ μεταβατική Ύπατη Αρμοστής των Ηνωμένων Εθνών για τα Ανθρώπινα Δικαιώματα Νάντα αλ Νασίφ χαρακτήρισε από τη Γενεύη την εξέλιξη «πισωγύρισμα για τη δημόσια ασφάλεια με σεβασμό στα δικαιώματα του ανθρώπου», κρίνοντας πως αφήνει τη χώρα «χωρίς πολιτική αστυνομική δύναμη σε ομοσπονδιακό επίπεδο, κάτι που εδραιώνει περαιτέρω τον ήδη κυρίαρχο ρόλο των ένοπλων δυνάμεων στη δημόσια ασφάλεια».\n\nΗ Εθνική Φρουρά δημιουργήθηκε το 2019 από τον κεντροαριστερό πρόεδρο Αντρές Μανουέλ Λόπες Ομπραδόρ, που ανέλαβε την εξουσία το 2018. Σκοπός ήταν η καταπολέμηση του οργανωμένου εγκλήματος. Αντικατέστησε την ομοσπονδιακή αστυνομία η οποία, τα δέκα χρόνια της ύπαρξής της, σπιλώθηκε από κατηγορίες για διαφθορά και παραβιάσεις των ανθρωπίνων δικαιωμάτων.\n\nΣύμφωνα με τον κ. Λόπες Ομπραδόρ, η υπαγωγή της στο υπουργείο Άμυνας θα επιτρέψει η Εθνική Φρουρά να έχει «την καθοδήγηση, τις συμβουλές και το παράδειγμα» του υπουργείου Άμυνας. Κατά την άποψή του, ο στρατός είναι λιγότερο επιρρεπής στη διαφθορά και έχει μεγαλύτερη δημοφιλία στο Μεξικό.\n\nΣκοπός είναι να δημιουργηθεί θεσμός με πειθαρχία, αξίες και αρετές στο πεδίο της δημόσιας ασφάλειας, που θα μοιάζουν με αυτές που έχουμε στις ένοπλες δυνάμεις», υπερθεμάτισε ο υπουργός Άμυνας, ο στρατηγός Λουίς Κρεσένσιο Σαντοβάλ.\n\n«Ο στρατός είναι ο λαός με στολή», επαναλαμβάνει συχνά ο μεξικανός πρόεδρος, που μετέφερε το 2021 τον έλεγχο των τελωνείων στις ένοπλες δυνάμεις. Μεγάλα έργα, όπως το δεύτερο αεροδρόμιο της πρωτεύουσας ή το τουριστικό τρένο στη Γιουκατάν, επίσης ανατέθηκαν στους στρατιωτικούς.\n\nΤο Μεξικό σπαράσσεται από τη βία του οργανωμένου εγκλήματος, με πάνω από 340.000 φόνους και δεκάδες χιλιάδες εξαφανίσεις από τον Δεκέμβριο του 2006, όταν άρχισε ο αμφιλεγόμενος «πόλεμος κατά των ναρκωτικών», κατά τους επίσημους αριθμούς.\n\nΠηγή: ΑΠΕ – ΜΠΕ",
    "Θρίλερ με τις χιλιάδες εξαφανίσεις στο Μεξικό: Ακτιβίστρια που έψαχνε τον γιο της δολοφονήθηκε": "Κλείσιμο\n\nΚλείσιμο\n\nΗ «και πλέοναναστάτωσε για ακόμη μια φορά το Μεξικό χθες Τετάρτη, καθώς οι αρχές ανακοίνωσαν τη δολοφονία ακτιβίστριας,που έψαχνε τον γιό της,Μέλος συλλογικότητας γυναικών που αναζητούν τα άφαντα παιδιά τους, ηαπήχθη από ενόπλους αφού παρέστη σε δέηση για το παιδί της το βράδυ της Τρίτης στην πολιτεία Σιναλόα (δυτικά), σύμφωνα με τη ΜΚΟ Adónde van los Desaparecidos («Πού πάνε οι εξαφανισμένοι;»).Το πτώμα τηςβρέθηκε μερικές ώρες αργότερα κοντά σε γέφυρα στην κοινότητα, σύμφωνα με την ίδια πηγή.«Θλίβομαι βαθιά για τη δολοφονία της Ροσάριο Ροδρίγκες Μπαράσα, ακούραστης αγωνίστριας όπως τόσες άλλες γυναίκες από τη Σιναλόα που ψάχνουν αγαπημένα τους πρόσωπα», ήταν η αντίδραση του κυβερνήτη της πολιτείας, του, μέσω Twitter.Η είδηση της δολοφονίας της μητέρας βρέθηκε στα πρωτοσέλιδα μεξικανικών ΜΜΕ, την επομένη της διεθνούς ημέρας για τα θύματα των εξαναγκαστικών εξαφανίσεων από λειτουργούς του κράτους.Ο γιος της, ο Φερνάντο Ραμίρες, εξαφανίστηκε τον Οκτώβριο του 2019. Δεν είναι γνωστό εάν απήχθη απόή από το«Είναι προτεραιότητα να εξιχνιαστεί η δολοφονία της», καθώς επρόκειτο για «γυναίκα και μέλος εξαιρετικά ευάλωτης ομάδας όπως είναι όσες αναζητούν εξαφανισμένα πρόσωπα», τόνισε η τοπική εισαγγελία.Πολλά εγκλήματα (γυναικοκτονίες, απαγωγές, δολοφονίες δημοσιογράφων...) μένουνΠροχθές Τρίτη, συγγενείς εξαφανισμένων έκαναν πορείες σε διάφορες πόλεις για να καταγγείλουν την αναποτελεσματικότητα των αρχών στις έρευνες για τους αγνοούμενους.Στο Μεξικό καταμετρώνται πάνω από, «ανθρώπινη τραγωδία τεραστίων διαστάσεων», στηλίτευε τον Μάιο η Ύπατη Αρμοστεία των Ηνωμένων Εθνών για τα Ανθρώπινα Δικαιώματα.Το φαινόμενο αυτό στοανάγεται στο 1964, όταν ξεκίνησε ο «βρόμικος πόλεμος» του κράτους εναντίον διαφόρων οργανώσεων ανταρτών τα χρόνια του 1960 και του 1970. Όμως διογκώθηκε δραματικά τα χρόνια του 2000, όταν κλιμακώθηκε η βία των συμμοριών που επιδίδονται στη διακίνηση ναρκωτικών.Συλλογικότητες εκτιμούν πως ο αριθμός των αγνοούμενων είναι ακόμη μεγαλύτερος, καθώς πολλές οικογένειες δεν καταγγέλλουν εξαφανίσεις στις εισαγγελίες λόγω του φόβου ή εξαιτίας έλλειψης εμπιστοσύνης στις αρχές.",
    "Βρέθηκε στο Μεξικό το πτώμα δημοσιογράφου που αγνοούνταν από τον Ιούλιο": "efsyn.gr\n\nΟι αρχές του Μεξικού ανακοίνωσαν ότι πιθανότητα έχουν βρει, σε κατάσταση προχωρημένης σήψης, το πτώμα της Καντίντα Κριστάλ Βάσκες, δημοσιογράφου και ραδιοφωνικής παραγωγού, από την πόλη-θέρετρο Μαζατλάν, η οποία είχε εξαφανιστεί στα τέλη Ιουλίου.\n\nΤο πτώμα βρέθηκε να επιπλέει σε κανάλι, έχει αναγνωριστεί από τους συγγενείς της, ωστόσο αναμένονται και τα αποτελέσματα των εξετάσεων DNA για να επιβεβαιωθεί ότι πράγματι πρόκειται για τη Βάσκες.\n\nΗ Καντίντα Κριστάλ Βάσκες, πρώην ραδιοφωνική παραγωγός, εργαζόταν επίσης στο γραφείο Τύπου της τοπικής αστυνομίας. Ο δήμαρχος του Μαζατλάν, που βρίσκεται στις ακτές του Ειρηνικού, Λούις Γκιγιέρμο Μπενίτεθ, είπε στους δημοσιογράφους ότι εκκρεμούν τα αποτελέσματα των εξετάσεωνγια να επιβεβαιωθεί ότι το πτώμα που βρέθηκε την Πέμπτη ήταν η Βάσκεθ, αλλά «όλα δείχνουν ότι είναι αυτή».\n\nΣύμφωνα με τα μεξικανικά ΜΜΕ, η Βάσκες ήταν δημοσιογράφος και η Επιτροπή Προστασίας των Δημοσιογράφων είπε στο Reuters ότι διερευνά το δημοσιογραφικό της έργο και εάν ο θάνατός της συνδέεται με το επάγγελμά της.\n\nΤο 2022 είναι η χρονιά με τους περισσότερους θανάτους για τους εργαζόμενους στα μεξικανικά ΜΜΕ. Σύμφωνα με το «Άρθρο 19», οργάνωση για την προστασία των ανθρωπίνων δικαιωμάτων, μέχρι στιγμής έχουν σκοτωθεί τουλάχιστον 18 δημοσιογράφοι. Να σημειωθεί ότι μόλις πριν από λίγες ημέρες, είχε δολοφονήθεί ακόμη ένας δημοσιογράφος, ο Φρεντίντ «Φρέντι» Ρόμαν, ο οποίος έφερε στο φως τις πιθανές σχέσεις δημόσιων αξιωματούχων με τη εξαφάνιση και δολοφονία 43 φοιτητών το 2014, η έρευνα για την οποία είναι σε εξέλιξη.\n\nΑπό αυτούς τους 18 δημοσιογράφους, το «Άρθρο 19» είχε εντοπίσει πιθανή συσχέτιση του θανάτου τους με την εργασία τους σε εννέα περιπτώσεις μέχρι στιγμής. Ο περιφερειακός διευθυντής του οργανισμού, Λεοπόλντο Μαλντονάντο, δήλωσε στο πρακτορείο Reuters ότι «το 2022 θα μπορούσε να είναι η χειρότερη χρονιά εδώ και έναν αιώνα για τον Τύπο».\n\nΚαι εξήγησε ότι «σε λίγο περισσότερο από οκτώ μήνες, ο αριθμός των νεκρών για το 2022 έχει ήδη ξεπεράσει τους 13 φόνους που καταγράφηκαν πέρυσι και τους 14 που καταγράφηκαν το 2020». Το «Άρθρο 19» διαπίστωσε ότι οι θάνατοι συνδέονταν με το επάγγελμα των θυμάτων στις μισές περίπου περιπτώσεις το 2021 και το 2020, πρόσθεσε.\n\nΤο Μεξικό θεωρείται η χειρότερη χώρα για την ασφάλεια των δημοσιογράφων, εκτός αυτών που βρίσκονται σε εμπόλεμη κατάσταση. Εν τω μεταξύ, η οργάνωση έχει καταγράψει συνολικά 331 επιθέσεις κατά δημοσιογράφων το πρώτο εξάμηνο του έτους, οι περισσότερες από τις οποίες αφορούν εκφοβισμό και παρενόχληση. Ορισμένοι δημοσιογράφοι δέχθηκαν επίσης απειλές, ενώ ορισμένες υποθέσεις αφορούσαν εικαζόμενη κατάχρηση της κρατικής και δημόσιας εξουσίας.",
    "Παγκόσμιο Κύπελλο Ποδοσφαίρου 2022: «Τέλος» ο Τσιτσαρίτο από Μεξικό - Δεν πάει Κατάρ": "Onsports Team\n\nΟ επιθετικός των Λος Άντζελες Γκάλαξι δεν θα μπορέσει να βρεθεί σε τέταρτο συνεχόμενο Παγκόσμιο Κύπελλο Ποδοσφαίρου, μια και μετά τις διοργανώσεις του 2010 στη Νότια Αφρική, του 2014 στη Βραζιλία και του 2018 στην Ρωσία, δεν θα είναι στην αποστολή του Μεξικού γι’ αυτό του Κατάρ που θα διεξαχθεί στα μέσα του Νοεμβρίου του 2022.\n\n«Στο θέμα του Τσιτσαρίτο, θα προχωρήσουμε με άλλον παίκτη. Πρέπει να διαλέξουμε 26 παίκτες που ταιριάζουν στο στυλ παιχνιδιού μας. Με κάνει πολύ χαρούμενο το γεγονός ότι έχω πολλές επιλογές», ήταν τα λόγια του Τάτα Μαρτίνο, του Αργεντίνου προπονητή των «τρικολόρ» για τον Χαβιέρ Ερνάντες Μπαλκαζάρ, όπως είναι το πλήρες όνομα του διεθνή άσου, που μετράει 109 συμμετοχές και 52 τέρματα με την εθνική ομάδα της χώρας του.\n\nΠαράλληλα, ο «εκλέκτορας» του Μεξικού μίλησε και για την απουσία του Κάρλος Βέλα. Όπως τόνισε ο Τάτα Μαρτίνο, ο άσος των Los Angeles FC ζήτησε να μην είναι στην αποστολή για το Κατάρ και το Παγκόσμιο Κύπελλο Ποδοσφαίρου 2022.",
    "Μεξικό:  Φονικές βροχοπτώσεις στη Μοντερέι έπειτα από δεκαέξι μήνες ξηρασίας": "«Η βροχή που περιμέναμε ήρθε, αλλά πρέπει να δείξουμε εξαιρετικά μεγάλη προσοχή για να αποφευχθεί κάθε ατύχημα», προειδοποιούσε νωρίτερα ο κυβερνήτης της πολιτείας Νουέβο Λεόν, ο Σαμουέλ Γκαρσία, ανακοινώνοντας πως δεν επρόκειτο να παραδοθούν μαθήματα σε κάποια σχολεία χθες Δευτέρα.\n\nΤέσσερις άνθρωποι έχασαν τη ζωή τους παρασυρόμενοι από χείμαρρο που προκάλεσαν οι καταρρακτώδεις βροχές με τις οποίες τερματίστηκαν δεκαέξι μήνες ξηρασίας στη Μοντερέι, τη βιομηχανική πρωτεύουσα στο βορειοανατολικό Μεξικό, όπου οι αρχές είχαν αναγκαστεί να προχωρήσουν στην επιβολή δελτίου στο νερό.\n\nΤα θύματα —δύο γυναίκες, ένας άνδρας κι ένα παιδί— χάθηκαν όταν χείμαρρος παρέσυρε το αυτοκίνητο στο οποίο επέβαιναν, διευκρίνισε η Πολιτική Προστασία σε ανακοίνωση Τύπου που δημοσιοποίησε.\n\n«Η βροχή που περιμέναμε ήρθε, αλλά πρέπει να δείξουμε εξαιρετικά μεγάλη προσοχή για να αποφευχθεί κάθε ατύχημα», προειδοποιούσε νωρίτερα ο κυβερνήτης της πολιτείας Νουέβο Λεόν, ο Σαμουέλ Γκαρσία, ανακοινώνοντας πως δεν επρόκειτο να παραδοθούν μαθήματα σε κάποια σχολεία χθες Δευτέρα.\n\nΣτην κορύφωση της ξηρασίας, η οποία στράγγιξε τα δυο από τα τρία φράγματα που τροφοδοτούν τη Μοντερέι, ο κ. Γκαρσία προωθούσε την ιδέα του «εμπλουτισμού νεφών», της αποστολής στον ουρανό σωματιδίων ιωδιούχου αργύρου για να επιταχυνθεί η υγροποίηση και να προκληθούν βροχοπτώσεις.\n\nΠηγή: ΑΠΕ-ΜΠΕ\n\nΔιαβάστε τις Ειδήσεις σήμερα και ενημερωθείτε για τα πρόσφατα νέα.\n\nΑκολουθήστε το Skai.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις.",
    "ΒΊΝΤΕΟ : Ισχυρός σεισμός 7,4 Ριχτερ στο Μεξικό": "περισσότερα από Κόσμος",
    "Μεξικό: Πήγε να τη ληστέψει αλλά έπεσε σε δασκάλα ζίου ζίτσου – Τον έσωσε περαστικός": "Τον γύρο του διαδικτύου κάνει τις τελευταίες ώρες ένα βίντεο από το Μεξικό, με ένα ληστή που τα βρήκε σκούρα.\n\nΤο περιστατικό έλαβε χώρα στη Γουαδαλαχάρα και καταγράφηκε από τις κάμερες των παρακείμενων κτηρίων.\n\nΟ ληστής μπήκε σε ένα κατάστημα και απειλώντας με μαχαίρι μία 24χρονη απέσπασε το λάπτοπ της.\n\nΓια κακή του τύχη, όμως η νεαρή -που είναι δασκάλα ζίου ζίτσου- τον πήρε στο κυνήγι, κατάφερε τον έφτασε και τον έκανε «μαύρο» από το ξύλο.\n\nΟ ληστής μάλιστα γλίτωσε από τα χέρια της νεαρής χάρη σε έναν περαστικό, ο οποίος κάλεσε την αστυνομία που έφτασε στο σημείο και επανέφερε την τάξη.\n\nΔείτε το βίντεο που έχει γίνει viral",
    "Πώς ομάδες στο Facebook και το WhatsApp σώζουν γυναικείες ζωές στο Μεξικό": "Ως απάντηση στη μάστιγα των γυναικοκτονιών και των εξαφανίσεων νεαρών γυναικών που εδώ και χρόνια αντιμετωπίζει το Μεξικό η Camila, φοιτήτρια στο κέντρο της πόλης, πήρε την πρωτοβουλία να επικοινωνήσει και να συνδεθεί με δεκάδες συμφοιτήτριές της στο πανεπιστήμιο για να σχηματίσει μια ομάδα στο Facebook εστιασμένη στον εντοπισμό των τοποθεσιών που επισκέπτονται συμφοιτήτριές της μέσω WhatsApp.\n\nΌταν οι γυναίκες βγαίνουν ραντεβού, πηγαίνουν σε ένα μπαρ ή μπαίνουν μόνες τους σε ένα ταξί, κάνουν ένα αίτημα για να παρακολουθούνται τα ίχνη τους στον ιστότοπο κοινωνικής δικτύωσης. Συνήθως, πέντε μέλη της ομάδας προσφέρονται εθελοντικά να παρακολουθούν τη γυναίκα που έχει ζητήσει τη βοήθειά τους, η οποία στέλνει πρόσθετες πληροφορίες για τους ανθρώπους με τους οποίους είναι μαζί και τον προορισμό της.\n\nΕκείνοι που αναλαμβάνουν τον ρόλο του φύλακα – αγγέλου είναι επιφορτισμένα με το καθήκον να επιτηρήσουν τη διαδρομή της, να στέλνουν μηνύματα ελέγχου και να την καλέσουν, αν ξαφνικά χαθούν τα ίχνη της.\n\nΕν μέσω της ευρύτερης οικονομικής κρίσης στο Μεξικό, οι γυναικοκτονίες και η έμφυλη βία έχουν αυξηθεί δραματικά. Το περασμένο έτος ήταν το χειρότερο από τότε που άρχισε η επίσημη κυβερνητική καταγραφή το 2015, με 1.004 γυναίκες να δολοφονούνται για λόγους που σχετίζονται αποκλειστικά με το φύλο τους.\n\nΤα νούμερα εν προκειμένω ενδέχεται και να μη λένε την αλήθεια, καθώς ορισμένες πολιτείες δεν καταγράφουν τις γυναικοκτονίες και η ατιμωρησία αποτρέπει ορισμένα μέλη των οικογενειών των θυμάτων από το να προχωρήσουν σε καταγγελία.\n\n“Σε άλλες χώρες, το πρωταρχικό αίτημα μπορεί να είναι η ίση αμοιβή ή κάτι τέτοιο”, δήλωσε η Καμίλα στο Rest of World. “Αλλά εδώ, το κύριο αίτημά μας είναι να μη μας σκοτώσουν”.\n\nΣύμφωνα με ρεπορτάζ της ιστοσελίδας Rest of the World η παρενόχληση και το γενικευμένο αίσθημα ανασφάλειας έχουν οδηγήσει γυναίκες απ’ όλο το Μεξικό στο να δημιουργήσουν ή να ενταχθούν σε παρόμοιες ομάδες, προκειμένου να προστατεύσουν τη ζωή τους ή έστω να ενημερωθούν εγκαίρως οι αρχές αν τους συμβεί κάτι κακό ή ξαφνικά εξαφανιστούν.\n\n“Τα μέσα κοινωνικής δικτύωσης έχουν αλλάξει τα δεδομένα, επειδή επέτρεψαν την προληπτική λήψη μέτρων κατά του αισθήματος φόβου των γυναικών”, εξηγεί η Karen Demerutis, καθηγήτρια και ειδικός σε θέματα ασφάλειας σε πανεπιστημιούπολη του Ινστιτούτου Tecnológico de Monterrey στην πόλη του Μεξικού.\n\n“Οι λόγοι για τους οποίους [οι γυναίκες] δημιούργησαν αυτές τις ομάδες είναι επειδή συνειδητοποίησαν ότι το να υψώσουν τη φωνή τους ως συλλογικότητα και όχι μεμονωμένα είχε πολύ μεγαλύτερο αποτέλεσμα”. Ωστόσο, η αποτελεσματικότητα αυτών των ομάδων πέρα από την αλληλεγγύη, φέρνει στην επιφάνεια και τα ανύπαρκτα μέτρα προστασίας που κεντρικά έχουν ληφθεί για τις γυναίκες.\n\nΑυτές οι κοινότητες αυτοεπιτήρησης σχηματίζονται κυρίως σε πανεπιστημιουπόλεις και σε μεγάλα αστικά κέντρα, εκεί δηλαδή που αδυνατεί να φτάσει πολλές φορές η αστυνομία και ο νόμος.\n\nΟ σχηματισμός διαδικτυακών ομάδων και η κοινοποίηση της τοποθεσίας του ατόμου σε έμπιστους συνομηλίκους – συνήθως απλώς μέσω WhatsApp – δεν είναι κάτι καινούργιο στο Μεξικό. Οι ομάδες του Facebook λειτουργούν ως ένα διευρυμένο δίκτυο που μπορεί να δράσει σε σύντομο χρονικό διάστημα για να κάνει ένα μέλος να αισθανθεί ασφαλές, αν ξαφνικά αντιμετωπίσει κίνδυνο.\n\nΜε στοιχεία από Rest Of The World\n\nampa.lifo.gr",
    "Μια πέτρινη κατοικία στο Μεξικό απογειώνει την eclectic διακόσμηση": "Είναι γεγονός πως ο Marc Perrotta έχει καταφέρει να κάνει συνώνυμο το όνομά του με τον χώρο της αρχιτεκτονικής, ενώ διακρίνεται μεταξύ άλλων χάρη στο ταλέντο του να μετατρέπει ακόμη και τα πιο αδιάφορα σκηνικά στα πιο iconic αρχιτεκτονικά δημιουργήματα που έχουμε θαυμάσει τα τελευταία χρόνια. Ανήσυχος και πιστός ακόλουθος της vintage διακόσμησης, έχει διαμορφώσει το προσωπικό του σχεδιαστικό DNA, ενώ με σιγουριά μπορούμε να δηλώσουμε πως κάθε σπίτι, κάθε χώρος είναι ξεκάθαρο πως φέρει την υπογραφή του.\n\nΠρόσφατα βρέθηκε στην πόλη Mérida του Μεξικό. Εκεί, ανέλαβε την αναδιαμόρφωση μιας μονοκατοικίας και κλήθηκε να την κάνει να θυμίζει σαν να βγήκε απευθείας από το μέλλον. Το σπίτι βρίσκεται υπό την ιδιοκτησία μιας οικογένειας, η οποία για καιρό αναζητούσε το ιδανικό πρόσωπο που θα διαμόρφωνε εκ νέου τους προσωπικούς της χώρους. Και τα κατάφερε, αντικρίζοντας τη σπουδαία δουλειά του Perrotta.\n\nTake a tour!\n\n\n\nΓια τη νέα κατασκευή του σπιτιού, το κύριο υλικό που επιλέχθηκε είναι η πέτρα στην πιο ανοιχτόχρωμη εκδοχή της, με την παρουσία της να σημειώνει πολλές δεκαετίες στο κτίσμα. Τα χρώματα, επίσης, είναι τόσο ουδέτερα, με σκοπό να εξασφαλίζουν αρμονία και τέλεια ισορροπία από χώρο σε χώρο. Να πούμε κάπου εδώ πως η κατοικία αποτελείται από ένα living room, μια μεγάλη κουζίνα, τέσσερα ευρύχωρα υπνοδωμάτια, ένα μπάνιο και μια βιβλιοθήκη. Είναι ακριβώς αυτό που ζητούσαν οι ιδιοκτήτες για να οραματιστούν το μέλλον τους.\n\nΤο eclectic design γίνεται ολοκάθαρο σε κάθε γωνία του σπιτιού. Όπως μπορούμε να δούμε, πολλά και διαφορετικά decor styles έχουν συνδυαστεί μεταξύ τους, δημιουργώντας το τέλειο mix & match σε κάθε σημείο. Παράλληλα, πέρα από την πρωταγωνιστική πέτρα και την basic χρωματική παλέτα που τελικά επιλέχθηκε, παρατηρούμε πως σε ορισμένες από τις γωνίες του σπιτιού εντύπωση προκαλούν οι επιφάνειες από ξύλο και τα ιδιαίτερα colorful πλακάκια, τα οποία δίνουν μια extra διάσταση, καθώς κι έναν πιο luxury χαρακτήρα στο τελικό αποτέλεσμα.\n\nΕίναι πραγματικά εντυπωσιακός ο τρόπος με τον οποίο έχουν συνδυαστεί μεταξύ τους τα διαφορετικά στοιχεία - ανεπιτήδευτα και τόσο αρμονικά. Έτσι όπως αντικρίζουμε το τελικό αποτέλεσμα, εύκολα μπορούμε να πούμε πως πρόκειται για ένα περιβάλλον που εξυμνεί τη φιλόξενη ατμόσφαιρα, με καθεμία από τις γωνίες να εκπέμπει ζωντάνια και cozy χαρακτήρα.\n\n\n\nΔίνοντας βάση ακόμα και στην παραμικρή λεπτομέρεια, δεν υπάρχει χώρος που να μην αναδεικνύει κάτι το ξεχωριστό ως προς τον σχεδιασμό του. Μοναδικοί καναπέδες και statement πολυθρόνες, χειροποίητα χαλιά με τη δική του ιστορία το καθένα, κουρτίνες αποκλειστικά φτιαγμένα από ποιοτικά υφάσματα και πολυέλαιοι που δίνουν διάσταση στο συνολικό αποτέλεσμα και φωτίζουν ατμοσφαιρικά τα δωμάτια.\n\nΜετά από πολλή δουλειά, το σπίτι πλέον διακρίνεται για την αίγλη και τη γοητεία που αποπνέουν όλοι οι χώροι του -μέσα κι έξω. Αποτελούμενο από ξεκάθαρες αναφορές στη vintage αρχιτεκτονική, είναι γεμάτο από το φως του ήλιο και αυτό οφείλεται στα πολλά παράθυρα που υπάρχουν στην πρόσοψή του. Εύκολα μπορεί να καταλήξει κανείς στο ότι υπάρχει θαυμάσια αρμονία από χώρο σε χώρο, ενώ το όλο περιβάλλον έχει τον τρόπο να γίνεται «ένα» με το φυσικό τοπίο γύρω του.\n\nΑνακαλύψτε στην gallery περισσότερες φωτογραφίες του σπιτιού!\n\nΦωτογραφίες: ArchDaily",
    "Μεξικό: Οι αρχές εγκατέλειψαν κάθε ελπίδα να σώσουν τους παγιδευμένους ανθρακωρύχους στην Κοαουίλα": "Οι μεξικανικές αρχές περιέγραψαν χθες Δευτέρα σχέδιο με χρονικό ορίζοντα 11 μηνών για τον εντοπισμό και την ανάσυρση των πτωμάτων δέκα εργαζόμενων που παγιδεύτηκαν σε ορυχείο άνθρακα στην πολιτεία Κοαουίλα στις αρχές του Αυγούστου, ομολογώντας έμμεσα πως έχει πια χαθεί κάθε ελπίδα πως οι άνθρωποι αυτοί μπορεί να ανασυρθούν ζωντανοί.\n\nΤο πέρασμα της επιχείρησης στη φάση της ανάκτησης των πτωμάτων ανακοινώθηκε έναν μήνα και πλέον μετά την κατάρρευση και την πλημμύρα σε στοές του ορυχείου Ελ Πιναμπέτε. Μετά την καταστροφή, σωστικά συνεργεία κατέβαλαν απεγνωσμένες προσπάθειες 24 ώρες το 24ωρο να αντλήσουν τα νερά από τις στοές ώστε να μπορέσουν μπουν και να σώσουν τους παγιδευμένους εργαζόμενους. Μάταια.\n\nΟ Μανουέλ Μπάρτλετ, επικεφαλής της δημόσιας επιχείρησης ηλεκτρισμού CFE, δήλωσε χθες, κατά τη διάρκεια επίσκεψής του στο ανθρακωρυχείο, ότι τίθεται σε εφαρμογή σχέδιο να διανοιχτεί υπαίθριο ορυχείο ώστε να ανασυρθούν τα πτώματα.\n\n«Λάβαμε σαφή ανάθεση από τον πρόεδρο (…) να αρχίσουμε αμέσως τη μέθοδο του υπαίθριου ορυχείου για να εντοπίσουμε και να ανασύρουμε τα πτώματα των εργαζομένων που έχασαν τη ζωή τους», συνόψισε ο κ. Μπάρτλετ.\n\nΠροχθές Κυριακή, η γενική εισαγγελία του Μεξικού ανέφερε πως εκδόθηκαν κατόπιν αιτημάτων της εντάλματα σύλληψης τριών προσώπων που κατηγορούνται ότι «επέτρεψαν παράνομες δραστηριότητες» στο ορυχείο Ελ Πιναμπέτε, μεταδίδει το Αθηναϊκό Πρακτορείο Ειδήσεων.\n\nΟ μεξικανός πρόεδρος Αντρές Μανουέλ Λόπες Ομπραδόρ είχε αφήσει να εννοηθεί η αλλαγή φάσης της επιχείρησης, από την προσπάθεια διάσωσης απλά στην ανάκτηση των σωμάτων των θυμάτων, την 28η Αυγούστου, όταν αναφέρθηκε σε σχέδιο υπό κατάρτιση για να «ανασύρουμε τα πτώματα».\n\nΟ κ. Μπάρτλετ και η διευθύντρια της Πολιτικής Προστασίας Λάουρα Βελάσκες συναντήθηκαν με τις συζύγους των εργαζομένων. Σύμφωνα με την κυρία Βελάσκες, οι γυναίκες «συμφωνούν» με το σχέδιο. Ο κ. Λόπες Ομπραδόρ υποσχέθηκε την περασμένη εβδομάδα πως οι οικογένειες των ανθρακωρύχων θα λάβουν αποζημιώσεις από το δημόσιο, τονίζοντας πως οι περισσότερες ζουν στην φτώχεια.\n\nΣε ανακοίνωση Τύπου που δημοσιοποίησε χθες, η CFE ανέφερε πως για να ανακτηθούν τα θύματα θα πρέπει να απομακρυνθούν 5,6 εκατομμύρια κυβικά μέτρα υλικού. Το υπαίθριο ορυχείο θα έχει μήκος 450 μέτρων, πλάτος 320 μέτρων και βάθος 60 μέτρων. Το έργο θα εκτελεστεί σε έξι φάσης και θα κρατήσει 11 μήνες.\n\nΗ πολιτεία Κοαουίλα, όπου εξορύσσεται ο περισσότερος άνθρακας στο Μεξικό, έχει ζήσει σειρά φονικών δυστυχημάτων σε ορυχεία στην πορεία των ετών. Το χειρότερο είχε καταγραφεί την 19η Φεβρουαρίου 2006, όταν 65 ανθρακωρύχοι είχαν χάσει τη ζωή τους εξαιτίας έκρηξης αερίου στην Πάστα δε Κόντσος.",
    "Μεξικό: Σεισμός 7,5 βαθμών και προειδοποίηση για τσουνάμι": "Το Μεξικό θα επισκεφθεί ο Ερντογάν στα τέλη Ιουλίου\n\nΜεξικό: Δύο νεκροί και ζημιές σε 200 κτίρια από τον ισχυρό σεισμό που έπληξε το Μιτσοακάν\n\nΟ Αστυφίδης και η ΔΕΗ, τι ενώνει Πειραιώς και Alpha Bank, o εφοπλιστής που χρωστάει και εκνευρίζει τους τραπεζίτες και τι γύρευαν Νίκος Σταθόπουλος και Δέσποινα Βανδή στο Λονδίνο (8 φωτό)\n\nΙσχυρή σεισμική δόνηση, μεγέθους 7,5 βαθμών, συγκλόνισε πριν από λίγα λεπτά την πόλη Πλασίτα δε Μορέλος στην πολιτεία Μιτσοακάν, στο κεντρικό Μεξικό, όπως μεταδίδει το πρακτορείο Reuters επικαλούμενο το αμερικανικό γεωλογικό ινστιτούτο (USGS).\n\nΤο επίκεντρο του σεισμού εντοπίζεται 32 χιλιόμετρα νότια της πόλης Τεπακαλτεπέκ.\n\nΛόγω της ισχύος του σεισμού, εκδόθηκε προειδοποίηση για τσουνάμι.\n\nΔιαβάστε επίσης\n\nΝέα αντιπαράθεση Θεοδωρικάκου – Σκουρλέτη για την πανεπιστημιακή αστυνομία",
    "Το Μεξικό τιμά την οικογένεια του Τζούλιαν Ασάνζ, ιδρυτή του WikiLeaks, στο όνομα της «ελευθερίας της έκφρασης»": "Ο πατέρας και ο αδελφός του Τζούλιαν Ασάνζ, του ιδρυτή του ιστότοπου WikiLeaks που κατηγορείται για κατασκοπεία από τις ΗΠΑ, έγιναν δεκτοί με τιμές από τη δήμαρχο της πρωτεύουσας του Μεξικού στο όνομα της «ελευθερίας της έκφρασης», σε μια χώρα η οποία δηλώνει έτοιμη να δώσει άσυλο στον Αυστραλό.\n\nΗ δήμαρχος της Πόλης του Μεξικού Κλαούντια Σάινμπαουμ παρέδωσε συμβολικά στον πατέρα του Τζούλιαν Ασάνζ, τον Τζον Σίπτον, τα κλειδιά της πρωτεύουσας, η οποία «υπήρξε ανέκαθεν μια πόλη καταφύγιο, μια προοδευτική πόλη».\n\nΟ πατέρας του ακτιβιστή δημοσιογράφου δήλωσε πως είναι συγκινημένος «μέχρι δακρύων».\n\nΟ Τζούλιαν Ασάνζ ενσαρκώνει τη μάχη «του Δαβίδ εναντίον του Γολιάθ», πρόσθεσε ο εκπρόσωπος της προεδρίας της Δημοκρατίας Χεσούς Ραμίρες, χαιρετίζοντας τη μάχη του υπέρ «της ελευθερίας της έκφρασης».\n\nΤο Μεξικό είναι έτοιμο να προσφέρει στον Τζούλιαν Ασάνζ «προστασία και άσυλο», είχε διαβεβαιώσει τον Ιούλιο ο πρόεδρος της χώρας Αντρές Μανουέλ Λόπες Ομπραδόρ, διευκρινίζοντας πως έχει ενημερώσει για την πρόταση αυτή με επιστολή του τον αμερικανό ομόλογό του Τζο Μπάιντεν.\n\nΟ Τζούλιαν Ασάνζ έχει ασκήσει έφεση στην απόφαση της βρετανικής κυβέρνησης να τον εκδώσει στις Ηνωμένες Πολιτείες. Είχε συλληφθεί από τη βρετανική αστυνομία το 2019, αφού είχε καταφύγει επί επτά χρόνια στην πρεσβεία του Ισημερινού στο Λονδίνο.\n\nΗλικίας 51 ετών, ο Ασάνζ διώκεται στις ΗΠΑ επειδή δημοσιοποίησε το 2010 στον ιστότοπο του WikiLeaks περισσότερα από 700.000 διαβαθμισμένα έγγραφα σχετικά με τις δραστηριότητες του αμερικανικού στρατού, κυρίως στο Ιράκ και στο Αφγανιστάν.\n\nΚινδυνεύει να του επιβληθούν ποινές κάθειρξης δεκάδων ετών, αν κριθεί ένοχος για κατασκοπεία βάσει ενός νόμου που απαγορεύει την αποκάλυψη διαβαθμισμένων πληροφοριών.\n\nΠηγές: ΑΠΕ-ΜΠΕ, AFP",
    "Απίστευτο: Γκολ από δύο τερματοφύλακες την ίδια μέρα στο Μεξικό": "Απίθανα πράγματα στο Μεξικό. Την ίδια αγωνιστική μέρα, δύο τερματοφύλακες χρίστηκαν σκόρερ στις καθυστερήσεις.\n\n\n\nΗ Σάντος Λαγούνα στο δέκατο λεπτό των καθυστερήσεων κατάφερε να ισοφαρίσει σε 3-3 την Κερετάρο με τον γκολκίπερ Κάρλος Ασεβέδο να λειτουργεί ως από μηχανής Θεός.\n\n\n\n\n\nΜε παρόμοιο τρόπο λυτρώθηκε ηαπέναντι στην Τολούκα, καθώς στο 96’ ο τερματοφύλακαςδιαμόρφωσε-επίσης με κεφαλιά-το τελικό 2-2.",
    "Μεξικό: Περιβόητη βαρώνη ναρκωτικών έκανε μήνυση στο Netflix - Ζητά δικαιώματα για το \"Queen of the South\"": "Η Μεξικανή Sandra Ávila Beltrán, που εξέτισε την ποινή της στη φυλακή για τις σχέσεις της με τη διακίνηση ναρκωτικών, μηνύει το Netflix και το τηλεοπτικό κανάλι Telemundo, καθώς υποστηρίζει ότι η σειρά \"Queen of the South\" βασίζεται στη ζωή της.\n\nΗ Ávila Beltrán λέει ότι η βιογραφία της χρησιμοποιήθηκε χωρίς τη συγκατάθεσή της και απαιτεί να της καταβληθεί το 40% των δικαιωμάτων.\n\nADVERTISING\n\nΟ δικηγόρος της υποστηρίζει ότι ο χαρακτήρας που υποδύεται η Kate del Castillo στη σειρά βασίζεται στη ζωή της πελάτισσάς του και ότι της οφείλεται το 40% των δικαιωμάτων.\n\nΗ 61χρονη βαρώνη ήταν διαβόητη στο Μεξικό, ακόμη και πριν τη δημιουργία και μετάδοση της σειράς στο Netflix. Γνωστή ως \"Βασίλισσα του Ειρηνικού\", η ιστορία της ζωής της μοιάζει με το σενάριο μιας τηλενουβέλας - τις εξαιρετικά δημοφιλείς λατινοαμερικανικές σαπουνόπερες με πολλές ανατροπές πλοκής.\n\nΟ θείος της είναι ο Miguel Ángel Félix Gallardo, ένας από τους ιδρυτές του ισχυρού καρτέλ ναρκωτικών της Γκουανταλαχάρα.\n\nΗ πολυτάραχη ζωή της \"βασίλισσας του Ειρηνικού\"\n\nΣτα 21 της, παντρεύτηκε έναν αστυνομικό που φέρεται να ήταν διεφθαρμένος και να έκανε διαπραγματεύσεις με τους τοπικούς βαρώνους ναρκωτικών. Δολοφονήθηκε λίγο μετά τη γέννηση του γιου τους.\n\nΟ δεύτερος σύζυγός της, επίσης αστυνομικός, αλλά κατά των ναρκωτικών, σκοτώθηκε από έναν ένοπλο καταδρομέα που εισέβαλε στο δωμάτιο του νοσοκομείου στο οποίο ανάρρωνε μετά από χειρουργική επέμβαση. Θεωρήθηκε επίσης ότι είχε σχέσεις με καρτέλ ναρκωτικών.\n\nΗ σχέση της με τον Κολομβιανό βαρώνο των ναρκωτικών Χουάν Ντιέγκο Εσπινόζα, ήταν αυτή που της δημιούργησε προβλήματα με το νόμο.\n\nΣύμφωνα με το BBC, ο Espinoza και η Ávila Beltrán συνελήφθησαν στην Πόλη του Μεξικού το 2007. Ένα βίντεο με τη σύλληψή της, που την έδειχνε κομψά ντυμένη και να χαμογελά προκλητικά στην κάμερα, έγινε πρωτοσέλιδο.\n\nΑκόμη και όταν βρισκόταν στη φυλακή, κατάφερε να συνεχίσει τη ρουτίνα ομορφιάς της, πληρώνοντας έναν γιατρό να μπει στο κελί της για να της κάνει ενέσεις μπότοξ.\n\nΤελικά εκδόθηκε στις ΗΠΑ όπου ομολόγησε την ενοχή της.\n\nΜετά την καταδίκη για ξέπλυμα βρώμικου χρήματος από έναν Μεξικανό δικαστή το 2015, η Ávila Beltrán αφέθηκε ελεύθερη και ζει στη χώρα καταγωγής της.\n\nΕπτά χρόνια μετά, είναι αποφασισμένη να πάρει ένα μερίδιο από τα δικαιώματα που πιστεύει ότι της αναλογούν.\n\nΑκολουθήστε το News247.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις",
    "Μεγάλος σεισμός 7,6 Ρίχτερ στο Μεξικό - Προειδοποίηση για τσουνάμι": "Mεγάλος σεισμός 7,6 βαθμών της κλίμακας Ρίχτερ σημειώθηκε στις 21:09 ώρα Ελλάδος στο Μεξικό.\n\nΙσχυρή σεισμική δόνηση, μεγέθους 7,6 βαθμών, συγκλόνισε την πόλη Πλασίτα δε Μορέλος στην πολιτεία Μιτσοακάν, στο κεντρικό Μεξικό, όπως μεταδίδει το πρακτορείο Reuters επικαλούμενο το αμερικανικό γεωλογικό ινστιτούτο (USGS).\n\nΤο επίκεντρό του εντοπίζεται 37 χιλιόμετρα νοτιοανατολικά της πόλης Ακουίγια και το εστιακό βάθος υπολογίζεται σε περίπου 15 χιλιόμετρα.\n\nΣύμφωνα με το σεισμολογικό ινστιτούτο της χώρας, η ισχυρή σεισμική δόνηση είναι μεγέθους 7,4 βαθμών.\n\n??#BREAKING: Powerful 7.6 magnitude earthquake strikes Mexico. ??#Michoacan | #Mexico A Massive 7.6 magnitude earthquake strikes near the coast of Michoacan, Mexico. With a Tsunami possible after strong earthquake strikes near the coast according to U.S. Tsunami Warning System. pic.twitter.com/wTyXNu9KIh — R A W S A L E R T S (@rawsalerts) September 19, 2022\n\nΧιλιάδες άνθρωποι ξεχύθηκαν στους δρόμους, ενώ μέχρι στιγμής δεν υπάρχουν αναφορές για θύματα ή σοβαρές υλικές ζημιές. «Ελπίζουμε ειλικρινά ότι δεν έχει συμβεί τίποτα σοβαρό», έγραψε σε ανάρτησή του στο Twitter ο πρόεδρος του Μεξικού Άντρες Μανουέλ Λόπες Ομπραδόρ.\n\n#BREAKING: Earthquake in Mexican state of Michoacαn has a preliminary magnitude of 7.5. The Pacific Tsunami Warning Center has issued a tsunami alert for Mexico. Extreme shaking felt in Mexico City. -BNO #BreakingNewspic.twitter.com/A4yvDlhUdU — Breaking 4 News (@Breaking_4_News) September 19, 2022\n\nΗ δήμαρχος της πρωτεύουσας του Μεξικού Κλαούντια Σέινμπαουμ δήλωσε ότι δεν έχουν αναφερθεί σημαντικές υλικές ζημιές στην πόλη από το χτύπημα του Εγκέλαδου, που σημειώθηκε την ίδια ημερομηνία με τους φονικούς σεισμούς του 1985 και του 2017.\n\nΠερίπου 5.000 άνθρωποι είχαν χάσει τη ζωή τους από τον σεισμό της 19ης Σεπτεμβρίου 1985 και περισσότεροι από 350 νεκροί ήταν ο απολογισμός του σεισμού στο Μεξικό το 2017.\n\nΛόγω της ισχύος του σεισμού, το αμερικανικό κέντρο προειδοποίησης τσουνάμι εξέδωσε προειδοποίηση για τσουνάμι ύψους 1-3 μέτρων στις μεξικανικές ακτές και για μικρότερο (έως και 0,3 μ.) στις ακτές Κολομβίας, Κόστα Ρίκας, Εκουαδόρ, Ελ Σαλβαδόρ, Γουατεμάλας, Ονδούρας, Νικαράγουας, Παναμά και Περού.\n\nΤην ίδια στιγμή το ευρωμεσογειακό σεισμολογικό ινστιτούτο δίνει το μέγεθος του σεισμού στα 7,4 της κλίμακας Ρίχτερ.",
    "Πρόσκληση στο Γιώργο Τσούκαλη από το Μεξικό": "Ο Γιώργος Τσούκαλης πρόκειται να τιμηθεί στο Μεξικό για την τριαντάχρονη και πλέον δράση του ενάντια στην αρχαιοκαπηλία.\n\nΗ διεθνής αυτή διάκριση και βράβευση του οικουμενικού διώκτη της αρχαιοκαπηλίας θα γίνει σε ειδική εκδήλωση στο πλαίσιο του διεθνούς φεστιβάλ «Τα καλύτερα από το Μεξικό για τον κόσμο και ο κόσμος για το Μεξικό» το οποίο πραγματοποιείται από 2-4 Δεκεμβρίου 2022 στο θέατρο Zaragoza Atizapan στο Μεξικό.\n\nΣτην ίδια εκδήλωση θα δώσουν το παρών και θα τιμηθούν μεταξύ άλλων εξέχουσες προσωπικότητες, διάσημοι παράγοντες του πολιτισμού και της τέχνης, καθώς επίσης και ξεχωριστοί καλλιτέχνες από όλο τον κόσμο.",
    "Δυάδα από Κόστα Ρίκα και Μεξικό": "Ξεκίνησε χθες το απόγευμα η «Hell Week» στο στοίχημα. Είναι η περίοδος που διακόπτεται η πλειονότητα των πρωταθλημάτων για τους αγώνες των εθνικών ομάδων. Διαρκεί 11-12 ημέρες και μπορεί να «καταστρέψει» στοιχηματικά τον παίκτη, καθώς τον… υποχρεώνει να βαδίσει ως επί το πλείστον στα «τυφλά».\n\nΓι’ αυτό τον λόγο είμαστε εμείς εδώ, ώστε να περάσουμε μαζί τις κακοτοπιές, πρωτίστως με το λιγότερο δυνατό κόστος και δευτερευόντως με το μεγαλύτερο εφικτό κέρδος. Άλλωστε, ό,τι προτείνουμε πρώτα το παίζουμε και μετά το γράφουμε.\n\nΒασική αρχή, μειώνουμε το ύψος του πονταρίσματός μας και δεν κοιτάμε το… θηρίο (μπουκ) στα μάτια. Στην περίοδο των εθνικών ομάδων μόνο με «κλεφτοπόλεμο» αυξάνεις τις πιθανότητες να βγεις αλώβητος.\n\nΣτη χθεσινή δυάδα των DNB η Μπόκα έμεινε στο 0-0 με την Ουρακάν. Η Σααρμπρίκεν, όμως, κατάφερε να χάσει 1-0 από τη Ροτ Βάις «δικάζοντας» τους παίκτες, καθώς όλα τα πακέτα είχαν πέσει πάνω στα «2», «2» Dnb, «Χ2», G/G και Over.\n\nΑπόψε… Ξενιτευόμαστε στην άλλη άκρη του Ατλαντικού και συγκεκριμένα σε Κόστα Ρίκα και Μεξικό.\n\nΣΑΝ ΧΟΣΕ – ΚΑΡΤΑΧΙΝΕΣ\n\nΚομβικό παιχνίδι και για τις δύο ομάδες, καθώς απομένουν τέσσερις αγωνιστικές για τη λήξη της κανονικής περιόδου στην πρώτη κατηγορία της Κόστα Ρίκα. Όποια ηττηθεί θα μείνει πιθανότατα εκτός πλέι οφ (στο «-4» και στο «-5» αντιστοίχως από την 4η Πουνταρένας αυτή τη στιγμή). Οπότε, με ένα γρήγορο γκολ θα… ανοίξει το ματς.\n\nΒλέπουμε να σκοράρουν αμφότερες και να σημειώνονται τουλάχιστον τρία τέρματα στον αγώνα. Κάτι που συνέβη στα τελευταία τέσσερα μεταξύ τους στο «Ερνέστο Λαχμάν» (2-3, 3-1, 4-1, 2-2).\n\nΤο Σαν Χοσέ παρουσίασε το G/G και Over στα εννέα από τα 12 φετινά του ματς ανεξαρτήτως έδρας, καθώς και στα έξι εντός.\n\nΗ Καρταχινές από την πλευρά της, μετράει 11 στους 12 αγώνες φέτος εντός – εκτός και τρία στους τέσσερις πιο πρόσφατους μακριά από το «Χοσέ Μέσα» στο πρωτάθλημα. Επίσης, ήταν τουλάχιστον G/G τα τελευταία 18 εκτός έδρας παιχνίδια της στη διοργάνωση!\n\nΡΑΓΙΑ ΕΞΠΑΝΣΙΟΝ – Λ. ΝΕΓΚΡΟΣ\n\nH Ράγια Εξπανσιόν είναι η δεύτερη ομάδα του πλουσιότερου συλλόγου στο Μεξικό, Μοντερέι. Βρίσκεται σε… ελεύθερη πτώση, καθώς μετράει εννέα αγώνες δίχως νίκη (0-4-5) και πέντε σερί ήττες με 5-11 απολογισμό τερμάτων. Απέχει έναν βαθμό από το ρεπεσάζ (5η – 12η θέση), αλλά στην κατάσταση που είναι δείχνει να μην την ενδιαφέρουν τα πλέι οφ.\n\nΗ Λεόνες Νέγκρος από την άλλη, συγκαταλέγεται στα «θηρία» της κατηγορίας. Προπονητής είναι ο Λουίς Σόσα, σεβαστό όνομα στη χώρα. Εχει… γράψει χιλιόμετρα στους πάγκους ισχυρότατων ομάδων όπως οι Κρουζ Αζούλ, Λεόν, Μοντερέι, Πατσούκα. Είναι στην 4η θέση, η οποία οδηγεί απευθείας στα πλέι οφ και στο «+2» από την 5η Βενάντος. Εχει μόλις τρεις ήττες σε 12 αγωνιστικές (όλες εκτός έδρας), ενώ μετράει δύο σερί «τρίποντα» με μηδέν παθητικό (3-0 το Κανκούν εντός, 2-0 την Πούμας Ταμπάσκο εκτός).\n\nΠέρυσι πέρασε 1-0 από την έδρα της παραπαίουσας Ράγια Εξπανσιόν. Μπορεί και φέτος να φύγει αλώβητη.\n\nΟΙ ΠΡΟΤΑΣΕΙΣ\n\n05.00 293 ΣΑΝ ΧΟΣΕ – ΚΑΡΤΑΧΙΝΕΣ G/G+OV 1,75\n\n05.05 295 ΡΑΓΙΑ ΕΞΠΑΝΣΙΟΝ – Λ. ΝΕΓΚΡΟΣ Χ2 1,54",
    "Προάγγελος: Η ΚΤΜ AG αναλαμβάνει την MV AGUSTA σε ΗΠΑ-Καναδά-Μεξικό": "Μετρά χρόνια η επιθυμία της KTM AG, μέρος του PIERER Mobility AG να αποκτήσει την MV AGUSTA και είμαστε μάρτυρες εσωτερικού αστείου πριν από πολλά χρόνια, για τρικύλινδρες μοτοσυκλέτες που θα προστεθούν στην μεγάλη ομπρέλα του κυρίου Pierer.\n\nΥπό ιταλική σημαία και με έναν Castiglioni στο τιμόνι, ήταν αδύνατο να γίνει κάτι τέτοιο. Ο Castiglioni ο πρεσβύτερος είχε καταφέρει να πουλήσει την MV Agusta στην Harley και να την ξανά πάρει πίσω με κέρδος και σε καλύτερη κατάσταση από ότι την έδωσε.\n\nΗ ιστορία της MV Agusta είναι εξαιρετικά περίπλοκη και δεν θα αναλύσουμε όλες τις αγοραπωλησίες του ονόματος που περιλαμβάνουν ποσοστό και από την Mercedes AMG, αλλά σε κάθε περίπτωση τέτοιες πρακτικές τύπου Castiglioni δεν θα μπορούσαν να περάσουν από τον Pierer.\n\nΤώρα που η MV Agusta είναι στα χέρια του Timur Sardarov και με δεδομένα τα προβλήματα που έχουν προκύψει από τον πόλεμο στην Ουκρανία και μετά, οι συνθήκες είναι πιο ευνοϊκές από κάθε άλλη φορά για μία εκ νέου προσέγγιση.\n\nΣτο νέο τεύχος του ΜΟΤΟ που θα κυκλοφορήσει σε λίγες ημέρες έχουμε μία δυνατή αποκλειστικότητα με την οδήγηση της εμβληματικής τους νέας μοτοσυκλέτας, της Lucky Explorer 9.5 που είναι δική τους κατασκευή.\n\nΤαυτόχρονα θα κυκλοφορήσουν και την 5.5 που κατασκευάζει η QJ που διαχειρίζεται και την Benelli και θα είναι ένα πιο εξελιγμένο TRK, ναυαρχίδα όμως θα είναι η Lucky Explorer.\n\nΒρεθήκαμε πρόσφατα στο Varese για την οδήγησή της που θα φιλοξενηθεί στο επόμενο τεύχος, αλλά δημοσιεύσαμε εδώ , τις πρώτες εμπειρίες καθώς και μία μακρά συνέντευξη με τον Brian Gillen που είναι ο υπεύθυνος σχεδιασμού, Αμερικανός υπήκοος και κομμάτι της παλιάς φρουράς της εταιρείας, από την εποχή του Castiglioni!\n\nΟδηγούμε το πρωτότυπο MV Agusta Lucky Explorer 9.5 – Αποκλειστική συνέντευξη με τον σχεδιαστή!\n\nΜε σημερινή της ανακοίνωση, η MV Agusta ενημερώνει από το Varese πως από εδώ και πέρα και για «πολλά χρόνια στο μέλλον» όπως λένε χαρακτηριστικά, η KTM AG θα αναλάβει την διανομή, την προώθηση, την υποστήριξη και την διανομή ανταλλακτικών της MV Agusta για τις σημαντικές αγορές της Β. Αμερικής και του Μεξικού.\n\nΗ MV Agusta ελπίζει πως οι εμβληματικές μοτοσυκλέτες της, σύμβολο της ιταλικής σχολής σχεδιασμού, όπως τις αποκαλεί, θα εκμεταλλευτούν το ευρύ δίκτυο της KTM και τον υψηλό βαθμό της οργάνωσής του και θα μπορέσουν να επεκταθούν περισσότερο στην Β. Αμερική.\n\nΣημαντικό σημείο της ανακοίνωσης, είναι πως η συμφωνία αυτή αποτελεί μέρος ενός στρατηγικού σχεδιασμού με στόχο την αλματώδη επέκταση της MV Agusta τα επόμενα χρόνια. Για τον λόγο αυτό η KTM AG θα δημιουργήσει ένα νομικό πρόσωπο που θα αναλάβει τα συμφέροντα της MV Agusta στην Β. Αμερική και έτσι οι μοτοσυκλέτες θα μπορούν να διατεθούν τόσο μέσα από το υπάρχον δίκτυο της MV Agusta όσο και από τους αντιπροσώπους της KTM στην Αμερική.\n\nΓια εμάς εδώ στο MOTO, αυτά είναι προάγγελος μίας μεγαλύτερης ενσωμάτωσης που είναι προ των πυλών.\n\nΟ Timur Sardarov CEO της MV Agusta Motor S.p.A. δήλωσε: «Είναι μία συναρπαστική εξέλιξη, ανάμεσα σε δύο ιστορικούς ευρωπαίους κατασκευαστές. Είμαι πεπεισμένος πως το διευρυμένο δίκτυο και ο επαγγελματισμός της KTM θα ταιριάξουν απόλυτα με τις ελκυστικές μας μοτοσυκλέτες και το κέρδος θα είναι και των δύο. Με βάση την συνεργασία αυτή, θα συνάψουμε νέες συνέργειες που θα μας βοηθήσουν να κάνουμε άλματα μπροστά».\n\nΑπό την πλευρά της KTM AG σχολίασε ο κύριος Hubert Trunkenpolz, μέλος του Executive Board, πρακτικά όμως το N.2, δήλωσε:\n\n«Είμαστε εξαιρετικά χαρούμενοι που θα ξεκινήσουμε μία νέα συνεργασία με μία ιστορική μάρκα. Οι μάρκες μας ολοένα και δυναμώνουν σε κάθε γωνιά του κόσμου και ιδιαίτερα στην Β.Αμερική περάσαμε το φράγμα των 100.000 μονάδων μέσα στο 2022 ως σύνολο KTM, Husqvarna και GASGAS. Αναλαμβάνοντας και τις MV Agusta θα συμπληρώσουμε την γκάμα μας με ορισμένες πολύ ελκυστικές μοτοσυκλέτες. Με την προσθήκη των εμβληματικών και πολυτελών ιταλικών μοτοσυκλετών στην KTM North America θα μπορέσουμε να υποστηρίξουμε τους μοτοσυκλετιστές στην σημαντική αυτή αγορά και να φέρουμε νέες επιχειρηματικές ευκαιρίες για νέους και υπάρχοντες αντιπροσώπους».\n\nΟ χρόνος πλέον μετρά αντίστροφα για ανακοίνωση της KTM AG πως εξαγοράζει πλήρως την MV Agusta και στην ενσωματώνει στην μεγάλη της σφαίρα επιρροής που επεκτείνεται πέρα από τα εμπορικά σήματα που εξ ολοκλήρου ανήκουν στην Pierer Mobility AG.",
    "Mεξικό: Σεισμός 7,4 Ρίχτερ συγκλόνισε τη χώρα – Εκδόθηκε προειδοποίηση για τσουνάμι (Videos/Photos)": "Ενας ισχυρότατος σεισμός 7,4 βαθμών σημειώθηκε το μεσημέρι της Δευτέρας (τοπική ώρα, βράδυ στην Ελλάδα) στο Μεξικό, στην ακτή του Ειρηνικού Ωκεανού.\n\nΤο επίκεντρο της δόνησης ήταν στην πολιτεία Μιτσοακάν, στα κεντρικά της χώρας. Το εστιακό βάθος είναι 15 χιλιόμετρα.\n\nAn earthquake with a preliminary magnitude of 7.5 was detected at 8:05 am HST off the coast of Michoacán, Mexico. The Pacific Tsunami Warning Center is assessing whether this event poses any threat to Hawai‘i. Any effects would occur in about 6 hours, they estimate. pic.twitter.com/SxL7au2Cb5 — Hawaii EMA (@Hawaii_EMA) September 19, 2022\n\nΛόγω της ισχύος της δόνησης, αλλά και του επικέντρου πολύ κοντά στην ακτή, εκδόθηκε προειδοποίηση για τσουνάμι.\n\nΕλπίζουμε ειλικρινά ότι δεν έχει συμβεί τίποτα σοβαρό”, έγραψε σε ανάρτησή του στο Twitter ο πρόεδρος του Μεξικού Άντρες Μανουέλ Λόπες Ομπραδόρ.\n\nBREAKING: A magnitude 7.5 earthquake struck off Mexico's Pacific coast, raising tsunami warnings and shaking buildings in Mexico City.\n\n\n\nThe quake comes on the anniversaries of two past earthquakes around Mexico City that killed over 10,000 people in 1985 and over 360 in 2017. pic.twitter.com/qJDlvUTqKv — AJ+ (@ajplus) September 19, 2022\n\nΟ ίδιος, ανέφερε ακόμη μέσω Twitter ότι ο γραμματέας του ναυτικού του είπε ότι ένα άτομο σκοτώθηκε στο λιμάνι της πόλης Manzanillo Colima, όταν κατέρρευσε τοίχος σε εμπορικό κέντρο.\n\nΛόγω της ισχύος του σεισμού, εκδόθηκε προειδοποίηση για τσουνάμι ύψους 1-3 μέτρων στις μεξικανικές ακτές και για μικρότερο (έως και 0,3 μ.) στις ακτές Κολομβίας, Κόστα Ρίκας, Εκουαδόρ, Ελ Σαλβαδόρ, Γουατεμάλας, Ονδούρας, Νικαράγουας, Παναμά και Περού.\n\nImpactante #video del momento del #sismo en la región de Michoacán donde se ubicó el epicentro. pic.twitter.com/5HIxow6Opy — Azteca Noticias (@AztecaNoticias) September 19, 2022\n\nΧιλιάδες άνθρωποι ξεχύθηκαν στους δρόμους, ενώ μέχρι στιγμής δεν υπάρχουν αναφορές για θύματα ή σοβαρές υλικές ζημιές. «Ελπίζουμε ειλικρινά ότι δεν έχει συμβεί τίποτα σοβαρό», έγραψε σε ανάρτησή του στο Twitter ο πρόεδρος του Μεξικού Άντρες Μανουέλ Λόπες Ομπραδόρ.\n\nΣύμφωνα με ξένα ειδεισεογραφικά δίκτυα ο σεισμός σημειώθηκε ανήμερα της μαύρης επετείου του σεισμών του 1985 και του 2017 όπου χιλιάδες άνθρωποι έχασαν τη ζωή τους.\n\nΔιαβάστε επίσης\n\nBασίλισσα Ελισάβετ: Τα σχόλια για την παρουσία της Μέγκαν Μαρκλ στην κηδεία – Οι «απαιτήσεις» των Σάσεξ\n\nΠέθανε ο Ρώσος κοσμοναύτης με την πιο μακροχρόνια παραμονή στο Διάστημα\n\nBασίλισσα Ελισάβετ: Από το Χονγκ Κονγκ μέχρι το Σίδνεϊ και την Ανδαλουσία, χιλιάδες άνθρωποι παρακολούθησαν την κηδεία",
    "Αρχίζει η Επανάσταση του Μεξικού – Πώς το κεφάλι του υποκινητή έμεινε κρεμασμένο 10 χρόνια σε μια πλατεία": "Μια μέρα σαν σήμερα, 16 Σεπτεμβρίου του 1810 ο ιερέας Μιγκέλ Ιδάλγο ι Κοστίγια διακηρύσσει την αρχή του αγώνα για την ανεξαρτησία του Μεξικού από τους Ισπανούς, που το «πατούσαν» εδώ και τρεις αιώνες… Γρήγορα θα έχανε το κεφάλι του!\n\nΗ Ιστορία κατέγραψε την κίνηση του ιερέα στα κιτάπια της ως Grito de Dolores και ο Ιδάλγο ονομάστηκε Πατέρας του Έθνους.\n\n\n\nΤο πρωινό, λοιπόν, της 16ης Σεπτεμβρίου του 1810, ο Miguel Hidalgo y Costilla κάλεσε τους κατοίκους της πόλης Dolores και των γύρω περιοχών, να συμμετάσχουν στην εξέγερση ενάντια στις ισπανικές δυνάμεις. Χτύπησαν οι καμπάνες, ο λαός ξύπνησε κυριολεκτικά και μεταφορικά και η Επανάσταση μόλις άρχιζε.\n\nΚι έπειτα ήρθαν οι πρώτοι νεκροί, τα πρώτα δάκρυα και οι πρώτες ήττες. Και ο επαναστάτης ιερέας πιάστηκε αιχμάλωτος στην πόλη Τσιουάουα και εκτελέστηκε στις 30 Ιουλίου του 1811. Ο Επαναστάτης αφού πυροβολήθηκε από το εκτελεστικό απόσπασμα αποκεφαλίστηκε και το κεφάλι του κρεμάστηκε στην πλατεία της Αλχόνντιγκα ντε Γραναδίτας, εκεί που πέτυχε την πρώτη νίκη του, για να βλέπει ο λαός και να μαθαίνει πώς τελειώνουν οι Επαναστάτες.\n\nΔες μέσα σε 1' πόσα μπορείς να εξοικονομήσεις στην ασφάλεια του αυτοκινήτου σου!σύγκριση ανάμεσα σε 27 ασφαλιστικές εταιρίες\n\nΤο κεφάλι του Ιδάλγο μαζί με ακόμα τρία παρέμεινα στον ίδιο τόπο επί 10 χρόνια! Και το 1821, στις 28 Μαρτίου, όταν σε κάποια γωνιά της Ευρώπης είχε φουντώσει μια άλλη Επανάστασης, οι Μεξικανοί κέρδισαν την ανεξαρτησία τους. Και μετά άρχισαν οι Επαναστάσεις...\n\n100 χρόνια μετά την Επανάσταση\n\nΓράφει ο Εντουάρντο Γκαλεάνο στο βιβλίο του «Οι Μέρες Αφηγούνται»:\n\n«Το 1810, στις 2:00 τα ξημερώματα στις 16 Σεπτεμβρίου, ακούστηκε η φωνή του Μιγκέλ Ιδάλγο, Που άνοιξε το δρόμο για την ανεξαρτησία του Μεξικού.\n\nΤο 1910 όταν θα συμπληρωνόταν ένας αιώνας ακριβώς από εκείνη την κραυγή για ανεξαρτησία, ο Πορφύριο Ντίας μετατόπισε τον εορτασμό κατά μία μέρα νωρίτερα ώστε να συμπέσει με τα γενέθλιά του! Και η Εκατονταετηρίδα γιορτάστηκε με λαμπρότητα.\n\nΗ πόλη του Μεξικού λουστραρισμένη και μακιγιαρισμένη, υποδέχτηκε τους εκλεκτούς προσκεκλημένους της με τα ψηλά καπέλα, τα φτερωτά καπέλα, τις βεντάλιες, τα γάντια, τα χρυσαφικά, τα μετάξια και τα λογύδρια.\n\nΟ σύλλογος Κυριών έκρυψε τους ζητιάνους και φόρεσε παπούτσια στα χαμίνια του δρόμου. Οι Ινδιάνοι ντύθηκαν με παντελόνια, που μοιράστηκαν δωρεάν, ενώ απαγορεύτηκε η είσοδος σε όσους φορούσαν τις παραδοσιακές τους βαμβακερές βράκες. Ο δον Πορφύριο τοποθέτησε το θεμέλιο λίθο της φυλακής του Λεκουμπέρι και εγκαινίασε επίσημα το Γενικό Φρενοκομείο χωρητικότητας χιλίων τρελών…\n\nΜια εντυπωσιακή παρέλαση ξετύλιξε την ιστορία του έθνους. Ένας φοιτητής οδοντιατρικής υποδύθηκε τον Ερνάν Κορτές, τον πρώτο εθελοντή που ήρθε να βελτιώσει τη φυλή και ένας θλιβερός Ινδιάνος παρέλασε μεταμφιεσμένος σε αυτοκράτορα Μοντεζούμα.\n\nΗ Εκατονταετηρίδα τελείωσε και όλα τα φανταχτερά σκουπίδια μαζεύτηκαν». Και μετά ξέσπασε η επανάσταση…",
    "Στον χορό των Ρίχτερ το Μεξικό: Νέος ισχυρός σεισμός 6,5 βαθμών (βίντεο) – The Standard": "Σεισμός μεγέθους 6,5 βαθμών σημειώθηκε στην πολιτεία Μιτσοακάν στο Μεξικό, ανακοίνωσε το Ευρωπαϊκό Μεσογειακό Σεισμολογικό Κέντρο (EMSC).\n\nΟ σεισμός είχε εστιακό βάθος 80 χιλιομέτρων, σύμφωνα με την ίδια πηγή.\n\nΤο επίκεντρο του σεισμού ήταν στην πολιτεία Μιτσοακάν, στο δυτικό Μεξικό, σε απόσταση 81 χιλιομέτρων από την πόλη Κοαλκομάν, διευκρίνισε το EMSC.\n\nΔεν έχει εκδοθεί προειδοποίηση για τσουνάμι, όπως ανακοίνωσε το αμερικανικό κέντρο προειδοποίησης των ΗΠΑ.",
    "Επεκτείνει την παρουσία της στη Λατινική Αμερική με λανσάρισμα στο Μεξικό!": "Ο Όμιλος Betsson ξεκίνησε την προσφορά διαδικτυακών τυχερών παιχνιδιών στο Μεξικό, επεκτείνοντας την παρουσία του παρόχου στη Λατινική Αμερική.\n\nΗ Betsson προσφέρει online καζίνο live και αθλητικά στοιχήματα υπό την κορυφαία επωνυμία της. Η εταιρεία ανέφερε ότι τρόποι στοιχήματος, που περιλαμβάνουν μονά αποδεκτά, παρολί και χάντικαπ, είναι όλοι δημοφιλείς στο Μεξικό.\n\n«Είμαστε πολύ χαρούμενοι που παρέχουμε το προϊόν μας στο Μεξικό, τη δεύτερη μεγαλύτερη αγορά τυχερών παιχνιδιών στη Λατινική Αμερική», δήλωσε ο Αντρέα Ρόσι, Διευθυντής Εμπορικού Τμήματος για τη Λατινική Αμερική στον Όμιλο Betsson.\n\n«Θα εκμεταλλευτούμε την εμπειρία μας στη βιομηχανία διαδικτυακών τυχερών παιχνιδιών και είμαστε σίγουροι ότι θα επιτύχουμε το όραμά μας να προσφέρουμε ελκυστικά προϊόντα καθώς και να παρέχουμε την καλύτερη εμπειρία πελατών στον κλάδο, τώρα και στους Μεξικανούς πελάτες μας».\n\nΗ Betsson ξεκίνησε σε δοκιμαστική βάση στο Μεξικό νωρίτερα αυτό το μήνα και τώρα θα αυξήσει τις εμπορικές δραστηριότητες στη χώρα, ενόψει τον μεγάλων τουρνουά που θα έρθουν αργότερα φέτος. Οι δραστηριότητες της εταιρείας στη μεξικανική αγορά θα διοικούνται από τον κόμβο του ομίλου στη Λατινική Αμερική, ο οποίος ιδρύθηκε το 2021 στην Κολομβία.\n\nΤέλος, ο CEO της Betsson, Γιέσπερ Σβένσον, δήλωσε: «Συνεχίζουμε να υλοποιούμε τη γεωγραφικά διαφοροποιημένη αναπτυξιακή μας στρατηγική και βλέπουμε μεγάλες δυνατότητες στις αγορές της Λατινικής Αμερικής και ειδικότερα σε αυτή του Μεξικό, δεδομένου του μεγέθους της οικονομίας και του πληθυσμού του. Είμαι ιδιαίτερα ενθουσιασμένος για το επερχόμενο Παγκόσμιο Κύπελλο Ποδοσφαίρου και είμαι βέβαιος ότι οι Μεξικανοί πελάτες θα απολαύσουν την κορυφαία εμπειρία που προσφέρει η στοιχηματική Betsson».",
    "Viral πεντακάθαρες ΦΩΤΟ ενός UFO στο Μεξικό": "Viral έχουν γίνει τις τελευταίες ώρες νέες φωτογραφίες στις οποίες απεικονίζεται ένα UFO (ΑΤΙΑ) σε σχήμα δίσκου.\n\nΜεγάλη διαφορά με τις προηγούμενες φωτογραφίες UFO είναι ότι οι συγκεκριμένες είναι πεντακάθαρες. Τις μοναδικές φωτογραφίες τράβηξε ένας μηχανικός στο Μεξικό, και είναι από τα πρώτα θέματα στα εθνικά ειδησεογραφικά δίκτυα της χώρας. Οι φωτογραφίες έχουν γίνει viral στα social media, όμως δεν έχει επιβεβαιωθεί ακόμα η αυθεντικότητά τους.\n\nΟ μηχανικός αυτοκινήτων, Juan Manuel Sanchez, απαθανάτισε το UFO όταν προσπάθησε να καταγράψει τα σύννεφα της καταιγίδας που πλησίαζε το σπίτι του. Την ιστορία του υποστηρίζουν η σύζυγος και οι συνεργάτες του Juan, που είδαν επίσης το μυστηριώδες αντικείμενο.\n\nΟ Juan ανέφερε πως σοκαρίστηκε όταν είδε το UFO και απογοητεύτηκε καθώς δεν κατάφερε να τραβήξει βίντεο. Όμως πήρε μερικές φωτογραφίες προτού το αντικείμενο εξαφανιστεί. Ο μηχανικός αυτοκινήτων υποστήριξε επίσης πως αργότερα την νύχτα της ίδιας είδε περίεργα φώτα στον ουρανό, κάτι που επιβεβαίωσε και από άλλους κατοίκους της περιοχής.\n\n«Εργαζόμασταν έξω από το μηχανουργείο και είδα μερικά πολύ σκούρα σύννεφα. Τράβηξα την πρώτη φωτογραφία και όταν τράβηξα τη δεύτερη και την τρίτη, είδα πως ένα σημείο κινούνταν προς τα πάνω. Ήταν ακριβώς πάνω από εκείνο το σπίτι. Είχε μέγεθος περίπου 15 μέτρων από τη μία άκρη στην άλλη και βρισκόταν σε απόσταση περίπου 800 μέτρων» ανέφερε ο Juan.\n\nΔείτε τις φωτογραφίες με το UFO\n\nEsta foto fue tomada hoy 17/8/22 en zona rural de Tamaulipas por una persona que se hace llamar Juanito Juan, durante la tarde de este día y al querer tomar unas fotos de las nubes de tormenta, se percato de esta objeto y tomó esta secuencia, increíbles imágenes @jaimemaussan1 pic.twitter.com/f1ZTkHU8KP — ARTURO ENKI SAND (@ARTUROSAND79) August 18, 2022",
    "Μεξικό: Ρούμι μέσα στα νερά που προορίζονταν για δρομείς του Μαραθωνίου": "Αυτός ο αγώνας χρειαζόταν αλκοτέστ! Πολλά ερωτηματικά και αντιδράσεις κατά των διοργανωτών του Μαραθωνίου στο Μεξικό προέκυψαν, μετά το τέλος της διοργάνωσης που έγινε με τη συμμετοχή 19.000 ανθρώπων, καθώς ξέσπασε ένα τεράστιο σκάνδαλο με το αλκοόλ στα νερά που προορίζονταν για τους συμμετέχοντες. Όλα έγιναν τα ξημερώματα προτού δοθεί η εκκίνηση, όταν άγνωστος που βρισκόταν υπό την επήρεια ναρκωτικών ή αλκοόλ, πήρε ένα μπουκάλι ρούμι και άρχισε να το μοιράζει στα νερά των δρομέων.\n\n🥴🇲🇽 Mexico City authorities are looking for a man who poured rum in marathon and posted on social media a few hours before the start of the race: “Tomorrow they will all be at their best, f***ing race is going to be the best in the world,” the man in the footage said. pic.twitter.com/Fx1pORslKo — Ahmed Arif (@Arttey) August 30, 2022\n\n\n\nΜάλιστα, την κίνησή του αυτή την κατέγραψε σε video, το οποίο έχει γίνει viral πλέον στο διαδίκτυο, όμως ευτυχώς οι διοργανωτές κατάλαβαν από νωρίς ότι κάτι δεν πήγαινε καλά και απέσυραν τα ποτήρια από τον συγκεκριμένο πάγκο. Αυτό ωστόσο δεν τους γλίτωσε από την κατακραυγή, καθώς τα νερά ήταν τοποθετημένα στον πάγκο αυτό, πολλές ώρες νωρίτερα, χωρίς μάλιστα να έχουν καπάκι. Κάτι που σημαίνει ότι ο οποιοσδήποτε θα μπορούσε να ρίξει μέσα οτιδήποτε.\n\nΟι αρχές εντόπισαν τον δράστη και προχώρησαν στην σύλληψή του, όμως έρευνες διεξάγονται και για τη διοργανώτρια επιτροπή του αγώνα.",
    "Ισχυρός σεισμός μεγέθους 7,4 Ρίχτερ συγκλόνισε το Μεξικό": "Σεβόμαστε την ιδιωτικότητά σας\n\nΕμείς και οι συνεργάτες μας αποθηκεύουμε ή/και έχουμε πρόσβαση σε πληροφορίες σε μια συσκευή, όπως cookies και επεξεργαζόμαστε προσωπικά δεδομένα, όπως μοναδικά αναγνωριστικά και τυπικές πληροφορίες που αποστέλλονται από μια συσκευή για εξατομικευμένες διαφημίσεις και περιεχόμενο, μέτρηση διαφημίσεων και περιεχομένου, καθώς και απόψεις του κοινού για την ανάπτυξη και βελτίωση προϊόντων.\n\nΜε την άδειά σας, εμείς και οι συνεργάτες μας ενδέχεται να χρησιμοποιήσουμε ακριβή δεδομένα γεωγραφικής τοποθεσίας και ταυτοποίησης μέσω σάρωσης συσκευών. Μπορείτε να κάνετε κλικ για να συναινέσετε στην επεξεργασία από εμάς και τους συνεργάτες μας όπως περιγράφεται παραπάνω. Εναλλακτικά, μπορείτε να αποκτήσετε πρόσβαση σε πιο λεπτομερείς πληροφορίες και να αλλάξετε τις προτιμήσεις σας πριν συναινέσετε ή να αρνηθείτε να συναινέσετε. Λάβετε υπόψη ότι κάποια επεξεργασία των προσωπικών σας δεδομένων ενδέχεται να μην απαιτεί τη συγκατάθεσή σας, αλλά έχετε το δικαίωμα να αρνηθείτε αυτήν την επεξεργασία. Οι προτιμήσεις σας θα ισχύουν μόνο για αυτόν τον ιστότοπο. Μπορείτε πάντα να αλλάξετε τις προτιμήσεις σας επιστρέφοντας σε αυτόν τον ιστότοπο ή επισκεπτόμενοι την πολιτική απορρήτου μας.\n\nNOTE: Αυτές οι ρυθμίσεις θα εφαρμοστούν μόνο στον περιηγητή και την συσκευή που χρησιμοποιείτε αυτή τη στιγμή.",
    "Ισχυρός σεισμός μεγέθους 7,4 Ρίχτερ στο Μεξικό": "Πολύ ισχυρός σεισμός σημειώθηκε στις 21:05 (ώρα Ελλάδος) στο Μεξικό.\n\nΟ σεισμός μεγέθους 7,4 Ρίχτερ σημειώθηκε στις 13:05 τοπική ώρα, σε χερσαίο χώρο στην περιοχή Michoacan.\n\nΠερισσότερες πληροφορίες σε λίγο…\n\n\n\nΠηγή\n\n",
    "Κρυμμένος επί 2 χρόνια στο Ισραήλ Μεξικανός αρχιμαφιόζος, δολοφόνος φοιτητών: Ποιοι και γιατί τον προστατεύουν [videos]": "epa05313361 Vidulfo Rosales (L), lawyer of the parents of the 43 missing Mexican students, who were last seen in September 2014 in Iguala, Guerrerro State, speaks during a press conference after a meeting with officials of the General Prosecutor’s Office of Mexico in Mexico City, EPA/ALEX CRUZ\n\n20/09/2022\n\nΟ πρώην αρχηγός εγκληματικής υπηρεσίας του Μεξικού Tomas Zeron de Lucio, ο οποίος φέρεται να συμμετείχε στους θανάτους 43 Μεξικανών φοιτητών το 2014, κρύβεται στο Ισραήλ για περισσότερα από δύο χρόνια, σύμφωνα με αναφορές από Calcalist, The New York Times και διάφορα μέσα ενημέρωσης της Λατινικής Αμερικής. .\n\nΟι αναφορές υπονοούν ότι το Ισραήλ σέρνει τα πόδια του είτε λόγω αρνητικών διπλωματικών σχέσεων, είτε λόγω της έλλειψης συνθηκών έκδοσης μεταξύ των χωρών, είτε λόγω ειδικής συμφωνίας που έχει ο de Lucio με το ισραηλινό κατεστημένο κυβερνοάμυνας.\n\nNSO και Μεξικό\n\nΜέρος της βάσης για αυτόν τον ισχυρισμό σχετίζεται με τις δραστηριότητες του Ομίλου NSO στο Μεξικό, όπου η εταιρεία εγκληματικών ενεργειών στον κυβερνοχώρο κατηγορείται ότι πούλησε την τεχνολογία της για παραβίαση κινητών τηλεφώνων στην κυβέρνηση και σε άλλους για να τη χρησιμοποιήσει εναντίον δημοσιογράφων, ακτιβιστών και άλλων προσωπικοτήτων της αντιπολίτευσης.\n\nΑκόμη και αν το Ισραήλ σέρνει τα πόδια του, είναι σαφές ότι τα νομικά ζητήματα είναι πολύ πιο περίπλοκα από ό,τι φαίνονται.\n\nΠρώτον, η απόλυτη αθωότητα ή ενοχή στο τέλος μιας δίκης είναι μόνο ένα κομμάτι της διαδικασίας έκδοσης.\n\nΠολυπλοκότητα της διαδικασίας έκδοσης\n\nΓια να πείσουμε μια ξένη χώρα να εκδώσει έναν από τους πολίτες της, υπάρχουν ορισμένα βασικά επίπεδα αποδεικτικών στοιχείων που πρέπει να παρασχεθούν στη χώρα που θα εκδώσει, στην προκειμένη περίπτωση, το Ισραήλ.\n\nΕπίσης, υπάρχουν προκαταρκτικές διαδικασίες στην έκδοση που πολλές φορές προηγούνται πλήρους, οριστικού και επίσημου αιτήματος έκδοσης.\n\nΠροσωπικές σχέσεις και πιθανώς ατομικές οικονομικές εκτιμήσεις, καθώς μερικές φορές τα άτομα που διαφεύγουν είναι έτοιμα να πληρώσουν σημαντικά ποσά για να εξασφαλίσουν ένα ασφαλές λιμάνι.\n\nΗ Jerusalem Post έμαθε ότι οι ισραηλινές αρχές εργάζονται για αποδεικτικές πτυχές της υπόθεσης έκδοσης εδώ και χρόνια, αλλά ότι η διαδικασία ήταν δυναμική, με πολλαπλές ανατροπές.\n\nΗ υπόθεση άλλαξε ουσιαστικά το 2020 και το 2021, νωρίτερα φέτος, και πάλι μόλις πριν από λίγες εβδομάδες, όταν συνελήφθησαν αρκετοί Μεξικανοί εισαγγελείς.\n\nΠρακτικά, μπορεί να είναι δύσκολο έως αδύνατο να προχωρήσει η διαδικασία έκδοσης όταν ορισμένοι από τους δικηγόρους της κατηγορίας από την άλλη πλευρά έχουν συλληφθεί ή βρίσκονται υπό έρευνα.\n\nΕπίσης, με δεκάδες νέες συλλήψεις εκείνων των οποίων η αφήγηση θα μπορούσε να επικαλύπτεται με τον de Lucio, το Ισραήλ ίσως χρειαστεί να ζητήσει πρόσθετα νέα στοιχεία.\n\nΔεν έχει υποβληθεί αίτημα έκδοσης\n\nΗ Post έμαθε επίσης ότι το επίσημο και οριστικό αίτημα έκδοσης δεν έχει ακόμη υποβληθεί.\n\nΜε άλλα λόγια, από την οπτική γωνία του Ισραήλ –παρά όλες τις προηγούμενες αναφορές– η μπάλα είναι στο γήπεδο του Μεξικού.\n\nΤίποτα από αυτά δεν σημαίνει ότι ο de Lucio δεν θα εκδοθεί τελικά. Απλώς δίνει μια διαφορετική ματιά στο γιατί η διαδικασία έκδοσης μπορεί να αργήσει τόσο πολύ. Κάνει επίσης πιθανό ότι η έκδοσή του δεν είναι επικείμενη.\n\nΔιπλωματικός αξιωματούχος είπε ότι το θέμα χειρίζεται το υπουργείο Δικαιοσύνης και ότι δεν υπάρχει σχέση μεταξύ του ζητήματος της έκδοσης και των ευρύτερων μεξικανο-ισραηλινών διπλωματικών σχέσεων.\n\nΠιο συγκεκριμένα, ο αξιωματούχος απέρριψε οποιαδήποτε ιδέα ότι το Ισραήλ χρησιμοποιούσε την έκδοση για να προσπαθήσει να εκμεταλλευτεί το Μεξικό ώστε να είναι λιγότερο επικριτικό απέναντί ​​του στα Ηνωμένα Έθνη, όπως υπονοείται από πολλές αναφορές.\n\nΓιατί τότε αναφέρεται ένας Ισραηλινός αξιωματούχος που φαίνεται να υπονοεί ότι υπάρχει σύνδεση, ή τουλάχιστον ότι η Ιερουσαλήμ μπορεί σκόπιμα να επιβραδύνει τη διαδικασία επειδή δεν χρωστάει χάρη στο Μεξικό;\n\nΟι αξιωματούχοι δεν είπαν ότι τα αποσπάσματα στα μέσα ενημέρωσης κατασκευάστηκαν αναγκαστικά, όσο πιθανότατα είχαν αφαιρεθεί από το πλαίσιο για να παρουσιάσουν το Ισραήλ με ένα μη κολακευτικό φως.\n\nΊσως ένας Ισραηλινός αξιωματούχος να έχει απαριθμήσει διάφορους λόγους για τους οποίους η Ιερουσαλήμ δεν έχει εκδώσει ακόμη τον ντε Λούσιο, και κάποια από τα μέσα ενημέρωσης μπορεί να έχουν επιλέξει τον ένα λόγο που θα ακούγεται το χειρότερο.\n\nΈνας άλλος λόγος που μπορεί να είναι απίθανο το Ισραήλ να αναστείλει ολόκληρη την έκδοση για να αποκτήσει μόχλευση στο Μεξικό είναι ότι το Μεξικό δεν είναι μια κυρίαρχη δύναμη που έχει πολλά να δώσει στο Ισραήλ, ακόμα κι αν προτιμώνται πιο θετικές σχέσεις.\n\nΑκόμη και αυτό δεν απαντά γιατί ο ντε Λούσιο είναι εδώ, και αν μπορεί να τον βοηθούν κάποιοι αξιωματούχοι της κυβερνοάμυνας, όπως ο πρώην υπουργός Ya’acov Litzman παρενέβη στη διαδικασία έκδοσης της Malka Leifer.\n\nΤο άρθρο Calcalist προσδιόριζε συγκεκριμένα ότι ο de Lucio ζούσε στο Τελ Αβίβ στο φανταχτερό σπίτι του David Avital, μετόχου μιας θυγατρικής της Rayzone, η οποία, όπως και η NSO Group, έχει δραστηριότητες στον κυβερνοχώρο και άλλες δραστηριότητες στο Μεξικό.\n\nΗ Post μίλησε με πολλούς αξιωματούχους κυβερνοάμυνας, ένας από τους οποίους είπε ότι ήταν απίθανο η Avital να βοηθούσε ή να φιλοξενούσε τον de Lucio για επιχειρηματικά ζητήματα που σχετίζονται με την εθνική ασφάλεια.\n\nΟ αξιωματούχος είπε ότι αυτό δεν θα είχε νόημα τώρα που ο de Lucio έχασε τη θέση και την επιρροή του.\n\nΠληρώνει ο de Lucio; Προσωπικές σχέσεις\n\nΑντίθετα, εάν η Avital βοηθά τον de Lucio, θα ήταν πιο πιθανό να συνδεθεί με ατομικές προσωπικές σχέσεις και ενδεχομένως με ατομικούς οικονομικούς λόγους, καθώς μερικές φορές τα άτομα που φεύγουν είναι έτοιμα να πληρώσουν σημαντικά ποσά για να εξασφαλίσουν ένα ασφαλές λιμάνι.\n\nΈνας άλλος αξιωματούχος της κυβερνοάμυνας επεσήμανε ότι το Μεξικό είναι μια πολύ περίπλοκη χώρα, όπου ένας ήρωας τη μια μέρα είναι εγκληματίας αλυσοδεμένος την άλλη. Είπε ότι είναι πολύ συνηθισμένο να αναπτύσσονται ισχυρές προσωπικές σχέσεις μεταξύ ατόμων που εκπροσωπούν διαφορετικές κυβερνήσεις για συμφωνίες στην αμυντική βιομηχανία, οι οποίες μπορεί να παραμείνουν ισχυρές ακόμη και μετά την αποχώρηση ενός ή περισσότερων αξιωματούχων.\n\nΤέλος, το Ισραήλ είναι σύμμαχος των ΗΠΑ, οι οποίες μπορεί επίσης να ενδιαφέρονται για πτυχές σταθεροποίησης του Μεξικού και να δουν τους διεφθαρμένους αξιωματούχους εκεί να διώκονται (λόγω των κοινών συνόρων και των κοινών αγώνων κατά των ναρκωτικών). Αλλά το Ισραήλ βρίσκεται γεωγραφικά και εννοιολογικά σε ένα εντελώς διαφορετικό σύμπαν από το Μεξικό, ή ακόμα και τον Καναδά, όπου ο de Lucio διέφυγε πριν έρθει στο Ισραήλ.\n\nΜε άλλα λόγια, ο de Lucio πιθανώς υπολόγισε σωστά ότι η διαδικασία του Μεξικού να ζητήσει την έκδοσή του θα ήταν πιο μακροχρόνια και πιο δύσκολο να επιταχυνθεί στο Ισραήλ, σε αντίθεση με το να βρισκόταν κάπου στην Αμερική, πιο κοντά στο Μεξικό.\n\nΦυσικά, σε κάποιο σημείο, όλες οι εξηγήσεις δεν θα είναι επαρκείς εάν το Ισραήλ δεν δώσει ουσιαστική απάντηση σε αυτό το τελευταίο αμφιλεγόμενο ζήτημα έκδοσης.\n\nΜε πληροφορίες από Jerusalem Post\n\nΕλλάδα Αθήνα\n\nShare this: Twitter\n\nFacebook\n\n",
    "ΠΕΡΟΥ ΠΡΟΓΝΩΣΤΙΚΑ (25/09/22) 【LIVE STREAMING ▶️】": "Ποιοτικότερη ομάδα το Μεξικό, το οποίο προετοιμάζεται πυρετωδώς για τη συμμετοχή του στην τελική φάση του Μουντιάλ. Στο αντίπαλο στρατόπεδο οι τυπικά γηπεδούχοι έχουν αρκετά σκαμπανεβάσματα στην απόδοσή τους σε μία αναμέτρηση όπου δεν υπάρχει ιδιαίτερο κίνητρο. Προβάδισμα λόγω ποιότητας στο Μεξικό.",
    "Με τα γκολ στη Σκωτία, με την έδρα στο Μεξικό": "Η χθεσινή ημέρα μάς θύμισε τις δύο – τρεις αποτυχημένες προσπάθειές μας στο παρελθόν να… μιμηθούμε τον Τάιγκερ Γουντς στο γκολφ. Δεν βρίσκαμε την τρύπα ούτε με… διαβήτη!\n\n\n\nΤο ίδιο συνέβη με τη στήλη μας και το ταμείο, καθώς «έσπασαν» και οι δύο επιλογές μας. Στη Νότια Κορέα, η Σεούλ (0-1 με τη Γκιεονγκάμ) ακόμη στοχεύει τα… περιστέρια (14 τελικές, μία στην εστία), ενώ στην Κόστα Ρίκα, η Σαν Κάρλος έχασε 2-1 στην αδιάφορη Γουαδελούπη.\n\n\n\nΑπόψε ασχολούμαστε με Τσάλεντζ Καπ Σκωτίας και Β’ Μεξικό. Υπάρχει βέβαια και το Nations League, αλλά επειδή ούτε εμείς έχουμε καταλάβει, αλλά ούτε και οι Εθνικές που λαμβάνουν μέρος σε αυτό, την αναγκαιότητα της ύπαρξής του, προτιμούμε να ποντάρουμε τα χρήματά μας σε ομάδες που θα βάλουν αποδεδειγμένα τα… πόδια τους στη φωτιά.\n\n\n\nΚΟΥΙΝ ΟΦ ΣΑΟΥΘ – ΕΔΙΜΒΟΥΡΓΟ\n\n\n\nΜονός αγώνας για τον τρίτο γύρο του Τσάλεντζ Καπ. Συναντήθηκαν στο ίδιο γήπεδο το περασμένο Σάββατο για το πρωτάθλημα, επικράτησε η Κουίν Οφ Σάουθ με 4-1. Αυτό ήταν το τρίτο μεταξύ τους ματς στην ιστορία τους (4-0 και 2-0 τα υπόλοιπα δύο υπέρ της Κούιν πάλι).\n\n\n\nΗ γηπεδούχος μετράει τέσσερα Over στα τελευταία πέντε εντός – εκτός έδρας και ανεξαρτήτως διοργάνωσης, καθώς και τέσσερα στα έξι πιο πρόσφατα στο «Πάλμερστον Παρκ». Οσον αφορά στο Τσάλεντζ Καπ, ήταν Over τα 10/14 ανεξαρτήτως έδρας παιχνίδια και τα 5/6 εντός.\n\n\n\nΗ φιλοξενούμενη από την πλευρά της, έχει εννέα Over στα 11 πιο πρόσφατα ματς ανεξαρτήτως έδρας και διοργάνωσης και τρία σερί μακριά από το «Ένσλι Παρκ». Στην τρέχουσα διοργάνωση τα νούμερα είναι 6/8 εντός – εκτός και 4/7 εκτός.\n\n\n\nΤο Εδιμβούργο σκόραρε και στους έξι φετινούς αγώνες μακριά από το «σπίτι» του. Εάν το πράξει κι απόψε πιθανότατα θα επιβεβαιωθεί πιο εύκολα το Over, διότι η Κουίν Οφ Σάουθ βρήκε δίχτυα τουλάχιστον δύο φορές στα πέντε από τα τελευταία έξι εντός έδρας ματς σε κυπελλικές διοργανώσεις.\n\n\n\nΜΟΡΕΛΙΑ – ΚΑΝΚΟΥΝ\n\n\n\nΑμφότερες οι ομάδες δίνουν μάχη για τα πλέι οφ. Η Μορέλια για την απευθείας είσοδο σε αυτά (1η – 4η θέση) και το Κανκούν για να μπει στο ρεπεσάζ (5η – 12η θέση).\n\n\n\nΗ Μορέλια μετράει 6-0-2 στα οκτώ πιο πρόσφατα ματς ανεξαρτήτως έδρας και τέσσερις σερί νίκες εντός με 10-3 απολογισμό τερμάτων. Γενικότερα είναι αήττητη φέτος στο γήπεδό της (5-1-0). Τα τέσσερα από τα πέντε «τρίποντα» ήταν απέναντι σε ομάδες ανώτερες από τη νυν αντίπαλό της.\n\n\n\nΤο Κανκούν από την άλλη, προέρχεται από τέσσερις συνεχόμενες ήττες με 1-10 γκολ! Επίσης, έχασε στα δύο πιο πρόσφατα παιχνίδια εκτός έδρας χωρίς να βρει δίχτυα. Επιπλέον, την τελευταία φορά που επισκέφτηκε το «Εστάδιο Μορέλος (18/2), έφυγε με τέσσερα γκολ στην πλάτη (1-4). Διαθέτει μακράν τη χειρότερη επίθεση στη Β’ Μεξικού με μόλις έξι τέρματα σε 12 αγώνες, ενώ στους τελευταίους έξι μακριά από το «σπίτι» της σημείωσε δύο γκολ (2-1 την Πούμας Ταμπάσκο). Τέλος, μετράει πέντε σερί ματς δίχως να «ματώσει» τα αντίπαλα δίχτυα.\n\n\n\nΟΙ ΠΡΟΤΑΣΕΙΣ\n\n\n\n21.45 339 ΚΟΥΙΝ ΟΦ ΣΑΟΥΘ – ΕΔΙΜΒΟΥΡΓΟ OVER 1,55\n\n\n\n01.00 343 ΜΟΡΕΛΙΑ – ΚΑΝΚΟΥΝ 1 1,57",
    "Τριάδα άσων από Μεξικό και Κολομβία": "Μια μεταμεσονύχτια τριάδα… άσων από Μεξικό και Κολομβία περιλαμβάνει το παρολί της Τετάρτης.\n\nΘα ξεκινήσουμε από την αναμέτρηση της Κλαμπ Σελάγια με την Αλεμπρίγιες Ντε Οαξάκα για την 13η αγωνιστική της Liga de Expansion MX Μεξικού. Η Κλαμπ Σελάγια είναι η πιο φορμαρισμένη ομάδα της κατηγορίας. Την περασμένη εβδομάδα συνέτριψε 4-0 εκτός έδρας την Κανκούν και έφτασε τις 7 σερί νίκες στο πρωτάθλημα. Παράλληλα, επέκτεινε το αήττητο σερί της στα 9 παιχνίδια (8 νίκες και μία ισοπαλία). Βρίσκεται στην κορυφή της βαθμολογίας, στο +1 από τη δεύτερη Ατλάντε, από την οποία όμως έχει έναν αγώνα λιγότερο. Η Κλαμπ Σελάγια εντός έδρας μετράει 5 στις 5 νίκες με συντελεστή τερμάτων 10-2! Με 8 τέρματα παθητικό σε 12 ματς έχει την καλύτερη άμυνα της Liga de Expansion MX.\n\nΜε No/Goal τελείωσαν τα 3 από τα 5 εντός έδρας παιχνίδια της Κλαμπ Σελάγια στο πρωτάθλημα.\n\nΗ Αλεμπρίγιες Ντε Οαξάκα αναδείχθηκε ισόπαλη 2-2 εντός έδρας με την Ατλάντε για την δωδέκατη αγωνιστική. Βρέθηκε πίσω στο σκορ στο 3′, το γύρισε με γκολ στο 24′ και το 60′, αλλά ισοφαρίστηκε στο 86′. Αήττητη επί 3 ματς (μία νίκη και 2 ισοπαλίες), βρίσκεται στην έκτη θέση, ούσα η ομάδα με τις περισσότερες ισοπαλίες (8). Εκτός έδρας μετράει ρεκόρ μία νίκη και 4 ισοπαλίες σε 5 αγώνες. Από τον Νοέμβριο του 2019 έχει να κερδίσει στην έδρα της Κλαμπ Σελάγια (έκτοτε, μία ισοπαλία και μία ήττα). Εκτίει ποινή τιμωρίας ο Ρέγιες (στόπερ, 12 συμμετοχές).\n\n01:00 (ΞΗΜΕΡΩΜΑΤΑ ΠΕΜΠΤΗΣ) ΚΛΑΜΠ ΣΕΛΑΓΙΑ – ΑΛΕΜΠΡΙΓΙΕΣ ΝΤΕ ΟΑΞΑΚΑ 1 1,90\n\nΣυνεχίζουμε με την Primera A Κολομβίας και το παιχνίδι της Αμέρικα Ντε Κάλι με την Ντεπόρτες Τολίμα. Η Αμέρικα Ντε Κάλι επιβλήθηκε 2-0 ως γηπεδούχος της Πατριόταζ και διέκοψε σερί δύο ηττών. Άνοιξε το σκορ στο 60′ και διαμόρφωσε το τελικό αποτέλεσμα στο 84′. Είχε 64% κατοχή μπάλας και 25 τελικές προσπάθειες. Βρίσκεται στην τρίτη θέση του βαθμολογικού πίνακα, στο -4 από την κορυφή, με παιχνίδι περισσότερο. Είναι εξαιρετικά αποτελεσματική εντός έδρας με ρεκόρ 4 νίκες, μία ισοπαλία και μία ήττα. Διατήρησε απαραβίαστη την εστία της στα 3 από τα 6 ματς στο γήπεδό της στο πρωτάθλημα. Θετική η πρόσφατη εντός έδρας παράδοση απέναντι στην Ντεπόρτες Τολίμα (3 νίκες, μία ισοπαλία και μία ήττα).\n\nΜε Under και No/Goal έληξαν τα 3 τελευταία εντός έδρας παιχνίδια της Αμέρικα Ντε Κάλι.\n\nΗ Ντεπόρτες Τολίμα κέρδισε με 1-0 εντός έδρας την Όντσε Κάλντας, με γκολ που πέτυχε στο 77′. Αυτή ήταν η πρώτη νίκη της έπειτα από εννέα αγώνες στο πρωτάθλημα (5 ισοπαλίες και 4 ήττες). Είναι πολύ χαμηλά στον βαθμολογικό πίνακα, στην 15η θέση του, αλλά και αρκετά μακριά, από την πρώτη οκτάδα που οδηγεί στα πλέι οφ, στο -6 συγκεκριμένα. Αντιμετωπίζει πολλές δυσκολίες εκτός έδρας, μετρώντας 4 ήττες σε σύνολο 5 εξόδων (μία ισοπαλία και 4 ήττες).\n\n02:10 (ΞΗΜΕΡΩΜΑΤΑ ΠΕΜΠΤΗΣ) ΑΜΕΡΙΚΑ ΝΤΕ ΚΑΛΙ – ΝΤΕΠΟΡΤΕΣ ΤΟΛΙΜΑ 1 2,62\n\nΘα κλείσουμε με την Liga de Expansion MX Μεξικού και τον αγώνα της Ατλέτικο Λα Παζ με την Πούμας Ταμπάσκο. Η Ατλέτικο Λα Παζ έρχεται από εκτός έδρας ήττα 4-2 από την Ατλέτικο Μορέλια που την διατήρησε στην τελευταία θέση της βαθμολογίας. Παρά το αριθμητικό μειονέκτημα πάλεψε μέχρι το 85′ (με το σκορ ισόπαλο στο 2-2) αλλά στα τελευταία λεπτά δεν άντεξε την κούραση και δέχθηκε δύο γκολ (86′, 90+4′). Έχει μία νίκη σε 12 αγώνες (μία νίκη, 5 ισοπαλίες και 6 ήττες). Η Ατλέτικο Λα Παζ στηρίζεται αποκλειστικά στην έδρα της, εκεί έχει συγκεντρώσει τους 7 από τους 8 συνολικά βαθμούς της στο πρωτάθλημα (μία νίκη και 4 ισοπαλίες ρεκόρ). Τιμωρημένος ο Ουλίσες (επιθετικός, 12 συμμετοχές/3 γκολ).\n\nΗ Ατλέτικο Λα Παζ έχει τη χειρότερη άμυνα της λίγκας (21 τέρματα παθητικό).\n\nΗ Πούμας Ταμπάσκο έχασε με 2-0 εντός έδρας από την Λεονές Νέγκρος στον τελευταίο αγώνα της. Δέχτηκε τα γκολ σε καίριες στιγμές (44′, 78′) και δεν είχε τρόπο αντίδρασης. Δεύτερη συνεχόμενη ήττα και τρίτη συνολικά στην τελευταία τετράδα του πρωταθλήματος για την Πούμας Ταμπάσκο, η οποία βρίσκεται στην 17η και προτελευταία θέση του βαθμολογικού πίνακα, στο +1 από την σημερινή της αντίπαλο. Οι επιδόσεις της εκτός έδρας είναι απογοητευτικές (μία ισοπαλία και 4 ήττες). Προέρχεται από 5 σερί under 2,5 goals, ανεξαρτήτως έδρας, στο πλαίσιο του πρωταθλήματος.\n\n03:05 (ΞΗΜΕΡΩΜΑΤΑ ΠΕΜΠΤΗΣ) ΑΤΛΕΤΙΚΟ ΛΑ ΠΑΖ – ΠΟΥΜΑΣ ΤΑΜΠΑΣΚΟ 1 1,95\n\nΣυνοπτικά, η τριάδα μας:\n\n01:00 (ΞΗΜΕΡΩΜΑΤΑ ΠΕΜΠΤΗΣ) ΚΛΑΜΠ ΣΕΛΑΓΙΑ – ΑΛΕΜΠΡΙΓΙΕΣ ΝΤΕ ΟΑΞΑΚΑ 1 1,90\n\n02:10 (ΞΗΜΕΡΩΜΑΤΑ ΠΕΜΠΤΗΣ) ΑΜΕΡΙΚΑ ΝΤΕ ΚΑΛΙ – ΝΤΕΠΟΡΤΕΣ ΤΟΛΙΜΑ 1 2,62\n\n03:05 (ΞΗΜΕΡΩΜΑΤΑ ΠΕΜΠΤΗΣ) ΑΤΛΕΤΙΚΟ ΛΑ ΠΑΖ – ΠΟΥΜΑΣ ΤΑΜΠΑΣΚΟ 1 1,95\n\nΣυνολική απόδοση τριάδας:\n\nΟι καλύτερες προσφορές στις νόμιμες στοιχηματικές εταιρείες online:\n\nΣυμμετέχεις καθημερινά & αυξάνεις τις πιθανότητες να κερδίσεις!",
    "Αρχαίος σκελετός σε σπηλιά του Μεξικού που απειλείται από τρένο": "Πολιτισμός\n\nΦωτογραφία, ευγενική προσφορά του Octavio del Rio, δείχνει θραύσματα ενός προϊστορικού ανθρώπινου σκελετού που καλύπτεται εν μέρει από ίζημα σε μια υποβρύχια σπηλιά στο Tulum, Μεξικό. (Octavio del Rio via AP)\n\nΠΟΛΗ ΤΟΥ ΜΕΞΙΚΟΥ. («ΑΡ»). Ενας προϊστορικός ανθρώπινος σκελετός βρέθηκε σε ένα σύστημα σπηλαίων που πλημμύρισε στο τέλος της τελευταίας εποχής των παγετώνων πριν από 8.000 χρόνια, σύμφωνα με έναν αρχαιολόγο σπηλαιοκαταδύσεων στην ακτή της Καραϊβικής του Μεξικού.\n\nΟ αρχαιολόγος Οκτάβιο ντελ Ρίο (Octavio del Rio) είπε ότι αυτός και ο συνάδελφός του δύτης Πίτερ Μπρόγκερ (Peter Broger) είδαν το θρυμματισμένο κρανίο και τον σκελετό να καλύπτονται εν μέρει από ίζημα σε μια σπηλιά κοντά στο σημείο όπου η μεξικανική κυβέρνηση σχεδιάζει να κατασκευάσει ένα τουριστικό τρένο υψηλής ταχύτητας μέσα στη ζούγκλα.\n\nΔεδομένης της απόστασης από την είσοδο του σπηλαίου, ο σκελετός δεν θα μπορούσε να φτάσει εκεί χωρίς σύγχρονο καταδυτικό εξοπλισμό, επομένως πρέπει να είναι άνω των 8.000 ετών, είπε ο Ντελ Ρίο, αναφερόμενος στην εποχή που η άνοδος της στάθμης της θάλασσας πλημμύρισε τις σπηλιές.\n\n«Εκεί είναι. Δεν γνωρίζουμε αν το πτώμα τοποθετήθηκε εκεί ή αν εκεί πέθανε αυτό το άτομο», είπε ο Ντελ Ρίο. Είπε ότι ο σκελετός βρισκόταν περίπου 8 μέτρα (26 πόδια) κάτω από το νερό, περίπου μισό χιλιόμετρο (το ένα τρίτο του μιλίου) μέσα στο σύστημα των σπηλαίων.\n\nΜερικά από τα αρχαιότερα ανθρώπινα υπολείμματα στη Βόρεια Αμερική έχουν ανακαλυφθεί στις σπηλιές με καταβόθρες γνωστές ως «cenotes» στην ακτή της Καραϊβικής της χώρας και οι ειδικοί λένε ότι ορισμένες από αυτές τις σπηλιές απειλούνται από το τουριστικό πρόγραμμα «Maya Train» της μεξικανικής κυβέρνησης.\n\nΟ Ντελ Ρίο, ο οποίος έχει συνεργαστεί με το Εθνικό Ινστιτούτο Ανθρωπολογίας και Ιστορίας σε έργα στο παρελθόν, είπε ότι είχε ενημερώσει το ινστιτούτο για την ανακάλυψη. Το ινστιτούτο δεν απάντησε αμέσως σε ερωτήσεις σχετικά με το εάν σκόπευε να εξερευνήσει τον ιστότοπο.\n\nΩστόσο, ο Ντελ Ρίο είπε την Τρίτη ότι η αρχαιολόγος του Ινστιτούτου, Κάρμεν Ρόχας, του είπε ότι ο χώρος ήταν καταγεγραμμένος και θα διερευνηθεί από το έργο του Holocene Archaeology Project του κρατικού κλάδου Quintana Roo του Iνστιτούτου.\n\nΤόνισε ότι το σπήλαιο -την τοποθεσία του οποίου δεν αποκάλυψε λόγω φόβου ότι η τοποθεσία θα μπορούσε να λεηλατηθεί ή να διαταραχθεί- ήταν κοντά στο σημείο όπου η κυβέρνηση έκοψε μια ζώνη ζούγκλας για να τοποθετήσει γραμμές τρένου και θα μπορούσε να καταρρεύσει, να μολυνθεί ή να κλείσει από το κτιριακό έργο και την επακόλουθη ανάπτυξη.\n\n«Υπάρχουν πολύ περισσότερες μελέτες που πρέπει να γίνουν για να ερμηνευθεί σωστά» το εύρημα, είπε ο Ντελ Ρίο, σημειώνοντας ότι «χρονολογήσεις, κάποιο είδος φωτογραφικών μελετών και κάποια συλλογή» θα χρειαστούν για να προσδιοριστεί ακριβώς πόσο χρονών είναι ο σκελετός.\n\nΟ Ντελ Ρίο εξερευνά την περιοχή για τρεις δεκαετίες και το 2002 συμμετείχε στην ανακάλυψη και καταλογογράφηση λειψάνων γνωστών ως «Η Γυναίκα του Ναχαρόν», η οποία πέθανε περίπου την ίδια εποχή, ή ίσως νωρίτερα, από τη Νάγια – τον σχεδόν πλήρη σκελετό μιας νεαρής γυναίκας που πέθανε πριν από περίπου 13.000 χρόνια. Ανακαλύφθηκε σε ένα κοντινό σύστημα σπηλαίων το 2007.\n\nΟ πρόεδρος Αντρές Μάνουελ Λόπεζ Ομπραντόρ αγωνίζεται για να ολοκληρώσει το έργο του Maya Train στα εναπομείναντα δύο χρόνια της θητείας του ξεπερνώντας τις αντιρρήσεις των περιβαλλοντολόγων, των δυτών των σπηλαίων και των αρχαιολόγων. Λένε ότι η βιασύνη του θα αφήσει λίγο χρόνο για να μελετηθούν τα αρχαία λείψανα.\n\nΟι ακτιβιστές λένε ότι το βαρύ, σιδηροδρομικό έργο υψηλής ταχύτητας θα κατακερματίσει την παράκτια ζούγκλα και θα τρέχει συχνά πάνω από τις εύθραυστες ασβεστολιθικές σπηλιές, οι οποίες -επειδή είναι πλημμυρισμένες, στριφογυριστές και συχνά απίστευτα στενές- μπορεί να χρειαστούν δεκαετίες για να εξερευνηθούν.\n\nΣπήλαια κατά μήκος τμήματος της ακτής έχουν ήδη υποστεί ζημιές από κατασκευές πάνω από αυτά, με πασσάλους από τσιμέντο που χρησιμοποιούνται για τη στήριξη του παραπάνω βάρους.\n\nΗ μήκους 950 μιλίων (1.500 χιλιομέτρων) γραμμή του τρένου Μάγια προορίζεται να κινείται σε έναν τραχύ βρόχο γύρω από τη χερσόνησο Γιουκατάν, συνδέοντας παραθαλάσσια θέρετρα και αρχαιολογικούς χώρους.\n\nΟ πρόεδρος Lopez Obrador απέρριψε τη διαδρομή του αυτοκινητόδρομου αφού οι ιδιοκτήτες των ξενοδοχείων εξέφρασαν αντιρρήσεις και οι διακοπές κόστους και κυκλοφορίας έγιναν ανησυχητικές."
}