{
    "ΗΠΑ και Νότια Κορέα ξεκινούν κοινά αεροναυτικά γυμνάσια": "Τα γυμνάσια ξεκινούν μια ημέρα μετά τη δοκιμαστική εκτόξευση βαλλιστικού πυραύλου από τη Βόρεια Κορέα\n\nΟι ένοπλες δυνάμεις της Νότιας Κορέας και των ΗΠΑ άρχισαν σήμερα τα πρώτα τους κοινά αεροναυτικά γυμνάσια έπειτα από πέντε χρόνια στα ανοικτά της χερσονήσου, την επομένη της εκτόξευσης βαλλιστικού πυραύλου από τη Βόρεια Κορέα.\n\nΟι ΗΠΑ, ο κυριότερος σύμμαχος της Νότιας Κορέας ως προς την ασφάλεια, διατηρούν ανεπτυγμένους κάπου 28.500 στρατιωτικούς στην επικράτεια της ασιατικής χώρας για την προστασία της από τον βόρειο γείτονά της, κράτος που διαθέτει πυρηνικό οπλοστάσιο.\n\nΟ συντηρητικός νοτιοκορεάτης πρόεδρος Γιουν, ο οποίος ανέλαβε την εξουσία τον Μάιο, έχει δηλώσει πως η πρόθεσή του να πολλαπλασιαστούν τα κοινά στρατιωτικά γυμνάσια, μετά την αποτυχία των προσπαθειών του προκατόχου του να υπάρξει διπλωματική προσέγγιση με την Πιονγκγιάνγκ.\n\n«Τα γυμνάσια αυτά σχεδιάστηκαν για να επιδείξουν τη σθεναρή βούληση της συμμαχίας Νότιας Κορέας-ΗΠΑ να αντιδράσουν στις βορειοκορεατικές προκλήσεις», ανέφερε το νοτιοκορεατικό πολεμικό ναυτικό σε ανακοινωθέν του.\n\nΣτα γυμνάσια, με διάρκεια τεσσάρων ημερών, θα συμμετάσχουν περίπου είκοσι πολεμικά πλοία, ανάμεσά τους το αμερικανικό πυρηνοκίνητο αεροπλανοφόρο USS Ronald Reagan, καθώς και ισχυρές αεροπορικές δυνάμεις.\n\nΚατά τη διάρκειά τους θα γίνουν προσομοιώσεις ναυμαχιών και ανθυποβρυχιακών επιχειρήσεων, τακτικοί ελιγμοί και άλλες ασκήσεις, διευκρίνισε το ΠΝ της Νότιας Κορέας.\n\nΤα γυμνάσια ξεκινούν μια ημέρα μετά τη δοκιμαστική εκτόξευση βαλλιστικού πυραύλου από τη Βόρεια Κορέα, την πολλοστή φέτος. Η Πιονγκγιάνγκ που αψηφά τις διεθνείς κυρώσεις σε βάρος της εξαιτίας των προγραμμάτων της για την ανάπτυξη πυρηνικών όπλων και βαλλιστικών πυραύλων, υιοθέτησε στις αρχές Σεπτεμβρίου νόμο που προβλέπει ότι θα εξαπολύσει προληπτικά πλήγματα με πυρηνικά όπλα σε περίπτωση που θεωρήσει πως απειλείται και δεν θα εγκαταλείψει ποτέ το πυρηνικό της οπλοστάσιο.\n\nΟυάσινγκτον και Σεούλ διεξάγουν κοινά στρατιωτικά γυμνάσια εδώ και δεκαετίες, επιμένοντας στον αμυντικό τους χαρακτήρα, όμως η Βόρεια Κορέα τα θεωρεί πρόβες εισβολής στο έδαφός της. Η Ρωσία και η Κίνα επέκριναν τα γυμνάσια καλώντας όλα τα μέρη να αποφεύγουν κινήσεις που κλιμακώνουν την ένταση στην περιοχή και να χαλαρώσουν οι κυρώσεις σε βάρος της Πιονγκγιάνγκ.\n\nΤον περασμένο μήνα, οι ΗΠΑ και η Νότια Κορέα διεξήγαγαν τα μεγαλύτερα κοινά στρατιωτικά γυμνάσιά τους από το 2018. Το εύρος των ασκήσεων είχε μειωθεί στο μεσοδιάστημα, εξαιτίας της πανδημίας του νέου κορονοϊού και λόγω της προσπάθειας αναθέρμανσης των σχέσεων της Σεούλ με την Πιονγκγιάνγκ, πλέον λήξασα.\n\nΠηγή: skai.gr\n\nΔιαβάστε τις Ειδήσεις σήμερα και ενημερωθείτε για τα πρόσφατα νέα.\n\nΑκολουθήστε το Skai.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις.",
    "Νότια Κορέα: Η Βόρεια Κορέα εκτόξευσε βαλλιστικό πύραυλο": "Η ιαπωνική ακτοφυλακή ανέφερε επίσης πως η Βόρεια Κορέα φαίνεται πως εκτόξευσε πύραυλο, χωρίς άλλες λεπτομέρειες.\n\nΗ Βόρεια Κορέα εκτόξευσε βαλλιστικό πύραυλο άγνωστου τύπου προς τα ανοικτά των ανατολικών της ακτών, ανακοίνωσε το γενικό επιτελείο εθνικής άμυνας της Νότιας Κορέας.\n\nΗ ιαπωνική ακτοφυλακή ανέφερε επίσης πως η Βόρεια Κορέα φαίνεται πως εκτόξευσε πύραυλο, χωρίς άλλες λεπτομέρειες.\n\nΠηγή: ΑΠΕ-ΜΠΕ\n\nΔιαβάστε τις Ειδήσεις σήμερα και ενημερωθείτε για τα πρόσφατα νέα.\n\nΑκολουθήστε το Skai.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις.",
    "Νότια Κορέα: 14.168 κρούσματα του νέου κορονοϊού, 33 θάνα...": "Η Υπηρεσία Ελέγχου και Πρόληψης Νόσων της Κορέας (KCDA) ανακοίνωσε ότι το 24ωρο ως τα μεσάνυχτα χθες Κυριακή επιβεβαιώθηκαν 14.168 κρούσματα του SARS-CoV-2 και υπέκυψαν 33 ασθενείς εξαιτίας της COVID-19.\n\nΟ απολογισμός των θυμάτων της πανδημίας του νέου κορονοϊού στη Νότια Κορέα έφθασε τους 28.246 νεκρούς επί συνόλου 24.634.296 μολύνσεων. Ο δείκτης θνητότητας παρέμεινε αμετάβλητος στο 0,11%.\n\nΤα κρούσματα μειώθηκαν από τα 25.792 της προηγουμένης καθώς και από τα 19.389 που ανακοινώθηκαν την περασμένη Δευτέρα.\n\nΤην τελευταία εβδομάδα, ο κυλιόμενος μέσος όρος κρουσμάτων που επιβεβαιώνονται ημερησίως υποχώρησε στα 31.513.\n\nΟι ασθενείς με την COVID-19 στα νοσοκομεία σε κρίσιμη κατάσταση, δείκτης-κλειδί, αυξήθηκαν στους 427 (+11 σε 24 ώρες).\n\n©Πηγή: ΑΠΕ-ΜΠΕ",
    "Νότια Κορέα: Αγρια δολοφονία νεαρής από stalker σε τουαλέτα του μετρό στη Σεούλ": "Godong via Getty Images\n\nΤην οργή και αιτήματα για αλλαγές στη νομοθεσία για την καλύτερη προστασία των γυναικών έχει προκαλεσει η η δολοφονία μιας γυναίκας στη Νότια Κορέα από άνδρα, ο οποίος φέρεται να την παρακολουθούσε και παρενοχλούσε επί χρόνια.\n\nΤο 28 ετών θύμα, εντοπίστηκε νεκρή σε τουαλέτα σταθμού του μετρό, όπου εργαζόταν, και οι Αρχές συνέλαβαν τον 31χρονο Ζεόν Ζου - Χουγάν, μία μέρα πριν την καταδίκη του για την παρακολούθηση του θύματος, αναφέρει ο Guardian.\n\nΔιαφήμιση\n\nΗ νεαρή, τα στοιχεία της οποίας δεν έχουν δοθεί στη δημοσιότητα, δέχθηκε πολλαπλές μαχαιριές, μετά το τέλος της βάρδιάς της στο μετρό της Σεούλ.\n\nΠριν χάσει τη ζωή της, είχε προλάβει να ενεργοποιήσει τον συναγερμό και στο σημείο έσπευσαν συνάδελφοί της, που ακινητοποίησαν τον Χουγάν.\n\nΗ κοπέλα ήταν ακόμα εν ζωή, όταν εντοπίστηκε, και μεταφέρθηκε στο νοσοκομείο, αλλά άφησε την τελευταία της πνοή λίγο αργότερα.\n\nΌπως αναφέρουν τα μέσα ενημέρωσης στη Νότια Κορέα ο Χουγάν είχε αρχίσει να παρενοχλεί την 28χρονη από το 2018. Την έπαιρνε τηλέφωνο εκατοντάδες φορές και την παρακαλούσε να βγουν ραντεβού και απειλούσε πως θα τη βλάψει, εάν αρνούνταν.\n\nΔιαφήμιση\n\nΤον περασμένο Οκτώβριο είχε υποβάλει καταγγελία σε βάρος του. Ο Χουγάν είχε απολυθεί από τη δουλειά του και συλληφθεί, αλλά αφέθηκε ελεύθερος με εγγύηση. Όπως γίνεται και σε πολλές, ανάλογες, υποθέσεις, δεν του είχαν επιβληθεί περιοριστικοί όροι.\n\n«Αναγνωρίζουμε τη σοβαρότητα και τη βαναυσότητα του εγκλήματος» ανέφεραν οι Αρχές, σύμφωνα με το πρακτορείο ειδήσεων Yonhap.\n\nΟ 31χρονος είναι αντιμέτωπος με την κατηγορία της ανθρωποκτονίας και η δίκη για την υπόθεση της παρακολούθησης έχει αναβληθεί για τις 29 Σεπτεμβρίου.\n\nΟ θάνατος της 28χρονης έχει προκαλέσει κύμα οργής στη χώρα, με πολίτες να κατηγορούν τις Αρχές πως δεν έλαβαν σοβαρά τις καταγγελίες της.\n\nΗ υπουργός Ισότητας Φύλων και Οικογενείας, Κιμ Χουν - Σουκ, δέχθηκε έντονες επικρίσεις μετά τη δήλωσή της πως η δολοφονία της νεαρής «δεν είναι φυλετικό έγκλημα μίσους».\n\nΔιαφήμιση\n\nΚατά τη διάρκεια επίσημης επίσκεψης, δήλωσε στους δημοσιογράφους ότι δεν πιστεύει ότι ο μισογυνισμός ήταν το κίνητρο, αλλά οργανώσεις τονίζουν πως το 80% των θυμάτων stalking στη χώρα είναι γυναίκες.\n\nΜιλώντας στην εθνοσυνέλευση αυτή την εβδομάδα, προκάλεσε περισσότερη οργή υπονοώντας ότι το έγκλημα θα μπορούσε να είχε αποτραπεί αν το θύμα είχε ζητήσει συμβουλές από μια τηλεφωνική γραμμή βοήθειας του υπουργείου και είχε λάβει άλλα προληπτικά μέτρα.\n\nΤον περασμένο Οκτώβριο είχε περάσει νόμος για υποθέσεις παρακολουθήσεων ο οποίος προβλέπει μέγιστη ποινή φυλάκισης τριών ετών.\n\nΩστόσο, κρίνεται ως εσφαλμένος καθώς επιτρέπει στην αστυνομία να αναλαμβάνει δράση μόνο με τη συγκατάθεση του θύματος. Αυτό το παραθυράκι, σύμφωνα με τους επικριτές, δίνει στους διώκτες την ευκαιρία να πιέζουν τα θύματά τους να εγκαταλείψουν την καταγγελία τους.\n\nΑπό τον περασμένο Οκτώβριο, όταν και ψηφίστηκε, οι Αρχές έχουν προχωρήσει σε 7.152 συλλήψεις για σχετικές υποθέσεις, αλλά μόλις τις 5% των δραστών έχει διωχθεί.\n\nΔιαφήμιση\n\nΤο υπουργείο Δικαιοσύνης φέρεται να εξετάζει το ενδεχόμενο να καταργήσει την απαίτηση συναίνεσης, αλλά οι αντιδρώντες επισημαίνουν πως αντίστοιχο μέτρο έχει «κολλήσει» στην εθνοσυνέλευση εδώ και μεγάλο διάστημα.",
    "Κόστα Ρίκα 2-2: Με Ινμπόμ και Ουί Τζο Χουάνγκ η φιλική ισοπαλία": "Η Νότια Κορέα αναδείχτηκε ισόπαλη 2-2 με την Κόστα Ρίκα σε φιλική αναμέτρηση στην Γκόγιανγκ την Παρασκευή (23/09), με τους παίκτες του Ολυμπιακού, Ινμπόμ Χουάνγκ και Ουί -Τζο Χουάνγκ να αγωνίζονται ως βασικοί για τους γηπεδούχους.\n\nΧωρίς νικήτρια έληξε η διεθνής φιλική αναμέτρηση που έλαβε χώρα το απόγευμα της Παρασκευής (23/09) μεταξύ της Νότιας Κορέας και της Κόστα Ρίκα στην Γκόγιανγκ, με τις δύο ομάδες να έρχονται ισόπαλες με σκορ 2-2.\n\nΟι γηπεδούχοι προηγήθηκαν με τον Χι-Τσαν Χουάνγκ στο 28ο λεπτό και ακολούθως έπεσαν θύμα ανατροπής με δις σκόρερ τον Μπένετ (41' 63'), με τον αρχηγό τους και μεγάλο αστέρι της Τότεναμ, Σον, να γράφει το τελικό σκορ στο 85ο λεπτό με απευθείας εκτέλεση φάουλ.\n\nΣημειώνεται πως το ματς είχε και \"ελληνικό άρωμα\" αφού στο βασικό σχήμα της Νότιας Κορέας ήταν τόσο ο Ινμπόμ Χουάνγκ όσο και ο Ουί - Τζο Χουάνγκ, που αμφότεροι ανήκουν στον Ολυμπιακό από το φετινό καλοκαίρι.\n\nΟ πρώτος ήταν στην τριάδα της μεσαίας γραμμής της Νότιας Κορέας και έπαιξε μέχρι το φινάλε ενώ ο δεύτερος κάλυψε το ρόλο του σέντερ φορ, παραχωρώντας τη θέση του στο 77ο λεπτό στον Γου-Γιανγκ Γουνγκ.",
    "Μπάσκετ: Οι ΗΠΑ συνέτριψαν 145-69 τη Νότια Κορέα και πέτυχαν ρεκόρ πόντων σε Παγκόσμιο Κύπελλο γυναικών!": "Νέο ρεκόρ πόντων όλων των εποχών σε Παγκόσμιο Κύπελλο γυναικών έκανε η εθνική ομάδα των ΗΠΑ στη νίκη της με 145-69 επί της Νότιας Κορέας, στη μεταξύ τους αναμέτρηση για τον 1ο όμιλο της διοργάνωσης, που διεξάγεται στην Αυστραλία.\n\nΤο προηγούμενο ρεκόρ πόντων κατείχε η Βραζιλία από το 1990 με 143 πόντους απέναντι στη Μαλαισία.\n\nΟι 145 πόντοι αποτελούν και ρεκόρ για την εθνική ΗΠΑ των γυναικών που δύο φορές στο παρελθόν είχαν πετύχει 119 πόντους. Κορυφαίες για τις Αμερικανίδες ήταν οι Μπριόνα Τζόουνς και Έι'τζα Ουίλσον με 24 και 20 πόντους αντίστοιχα, ενώ έξι ακόμη παίκτριες των ΗΠΑ σημείωσαν διψήφιο νούμερο πόντων.\n\nΟι ΗΠΑ ολοκλήρωσαν αήττητες τις αγωνιστικές υποχρεώσεις τους στον 1ο όμιλο του Παγκοσμίου Κυπέλλου, με τέσσερα στα τέσσερα και θα επιδιώξουν να υπερασπιστούν τον τίτλο της Παγκόσμιας Πρωταθλήτριας, ο οποίος αν έλθει θα είναι ο 11ος στην Ιστορία τους, νούμερο ρεκόρ!\n\nIf you needed any reminder who the team to beat is, Team USA 🇺🇸 made it 𝙑𝙀𝙍𝙔 clear by dropping a world record score on Korea 🤯\n\n\n\nHere are all the highlights!\n\n\n\n📺 Watch live games and extended highlights on Courtside1891 ➡️ https://t.co/AQ64de3uDo #FIBAWC pic.twitter.com/uKl1ZjfQDL — FIBA Women's Basketball World Cup (@FIBAWWC) September 26, 2022\n\nΤα πέντε υψηλότερα νούμερα πόντων σε Παγκόσμιο Κύπελλο μπάσκετ γυναικών:\n\nΕΤΟΣ ΑΡ. ΠΟΝΤΩΝ\n\n1 ΗΠΑ Κορέα 2022 145\n\n2 Βραζιλία Μαλαισία 1990 143\n\n3 Κορέα Κένυα 1994 136\n\n4 Γαλλία Τυνησία 2002 131\n\n5 Βουλγαρία Μαλαισία 1990 130",
    "Νότια Κορέα: Τουλάχιστον επτά νεκροί από φωτιά σε εμπορικό κέντρο": "Φωτιά που ξέσπασε την Δευτέρα σε εμπορικό κέντρο της πόλης Νταεγιόν, της πέμπτης μεγαλύτερης πόλης της Νότιας Κορέας, άφησε πίσω της τουλάχιστον επτά νεκρούς και έναν τραυματία, σύμφωνα με τοπικούς αξιωματούχους.\n\nΗ φωτιά, της οποίας τα αίτια δεν έχουν διευκρινιστεί πλήρως, εξαπλώθηκε στο υπόγειο χώρο φορτοεκφόρτωσης του εμπορικού κέντρου.\n\n110 άνθρωποι εκκένωσαν το κτίριο. Επειδή η φωτιά δεν εκδηλώθηκε σε ώρες λειτουργίας του καταστήματος, στην πλειοψηφία τους οι άνθρωποι που βρίσκονταν στο κτίριο ήταν εργαζόμενοι.\n\nSouth Korea: 7 dead as authorities continue tackling outlet mall fire in Daejeon https://t.co/EVBAwpTnRc — Market Subset Network (@juanbflores) September 26, 2022\n\nΣύμφωνα με τοπικό ειδησεογραφικό πρακτορείο, τα θύματα εργάζονταν στο υπόγειο και ασχολούνταν με τη διανομή, το καθάρισμα και την ασφάλεια του κτιρίου.\n\nΗ πυροσβεστική δεν έχει δώσει διευκρινήσεις για τα αίτια του θανάτου των θυμάτων. Επιπλέον,δεν είχε διευκρινιστεί εάν υπάρχουν αγνοούμενοι.\n\nΠηγή: BBC, Reuters",
    "Νότια Κορέα: Γκάφες επισκίασαν την επίσκεψη του προέδρου Γιουν στον ΟΗΕ και στο Λονδίνο": "Μια σειρά από γκάφες στιγμάτισαν την πρώτη σημαντική επίσκεψη στο εξωτερικό του προέδρου της Νότιας Κορέας Γιουν Σουκ-γέολ με αποτέλεσμα το ποσοστό της δημοτικότητάς του να καταβαραθρωθεί και να ξεσπάσουν αντιδράσεις από βουλευτές ακόμη και από το ίδιο του το κόμμα.\n\nΑυτή την εβδομάδα, ο Γιουν επισκέφθηκε το Λονδίνο για την κηδεία της βασίλισσας Ελισάβετ και έπειτα την Νέα Υόρκη--το πρώτο του ταξίδι στις ΗΠΑ--για να συμμετάσχει στη σύνοδο της Γενικής Συνέλευσης του ΟΗΕ προτού μεταβεί στον Καναδά χθες Πέμπτη.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΤην Τετάρτη και καθώς αποχωρούσε από μια εκδήλωση στη Νέα Υόρκη, έπειτα από σύντομη συνομιλία που είχε με τον πρόεδρο των ΗΠΑ Τζο Μπάιντεν, ο Γιουν αγνοώντας ότι το μικρόφωνο ήταν ανοιχτό ακούστηκε να λέει στον υπουργό του των Εξωτερικών Παρκ Τζιν: «Τι ντροπή...αν αυτά τα καθίκια αρνηθούν να το ψηφίσουν στη βουλή».\n\nΤο σχετικό βίντεο προβλήθηκε από νοτιοκορεατικά μέσα ενημέρωσης και έγινε viral στα μέσα κοινωνικής δικτύωσης.\n\nΗ υπεύθυνη Τύπου του Κιμ Έουν-χιε απέρριψε την κατηγορία εξηγώντας ότι ο πρόεδρος Γιουν αναφερόταν στο νοτιοκορεατικό κοινοβούλιο και όχι στον Μπάιντεν.\n\nΤο Reuters δεν ήταν σε θέση να διακριβώσει τι ακριβώς εννοούσε ο Γιουν.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΒουλευτές της αντιπολίτευσης κατηγόρησαν τον Γιουν ότι προσέβαλε τον Μπάιντεν και ντρόπιασε την χώρα του καθώς αρχικά μεταδόθηκε ότι ο νοτιοκορεάτης πρόεδρος εννοούσε ότι ο Μπάιντεν θα εκτίθετο αν το αμερικανικό Κογκρέσο δεν ψήφιζε ένα νομοσχέδιο που αφορά την χρηματοδότηση μιας παγκόσμιας πρωτοβουλίας.\n\nΤον κατηγόρησαν επίσης ότι «υπονομεύει το εθνικό γόητρο» επειδή δεν απέτισε ύστατο φόρο τιμής στην βασίλισσα Ελισάβετ κατά την πρώτη ημέρα της επίσκεψής του στο Λονδίνο, κάτι το οποίο το γραφείο του απέδωσε στην κίνηση στους δρόμους.\n\nΟι αρχές ήλεγχαν αυστηρά την κίνηση στους δρόμους του Λονδίνου καθώς σχηματίζονταν τεράστιες ουρές στους δρόμους της πρωτεύουσας από πολίτες που ήθελαν να προσκυνήσουν το φέρετρο και κάποιοι από τους υψηλόβαθμους προσκεκλημένους--ανάμεσά τους και ο Γάλλος πρόεδρος Εμανουέλ Μακρόν--αναγκάστηκαν να πάνε να προσκυνήσουν πεζή.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\n«Διπλωματική καταστροφή»\n\nΟι βουλευτές της νοτιοκορεατικής αντιπολίτευσης επέκριναν επίσης τον Γιουν επειδή δεν συμμετείχε σε κάποια επίσημη σύνοδο με τον Μπάιντεν και τον Ιάπωνα πρωθυπουργό Φούμιο Κισίντα κάνοντας λόγο για «διπλωματική καταστροφή».\n\nΟι Γιουν και Μπάιντεν είχαν προγραμματίσει ανεπίσημες συνομιλίες στη Νέα Υόρκη, αλλά τελικά είχαν μια συνομιλία μόλις 48 δευτερολέπτων στο Παγκόσμιο Ταμείο.\n\nΤο γραφείο του Γιουν σχολίασε ότι αυτό ήταν ένα «Plan B» εξαιτίας των αλλαγών στο πρόγραμμα του Μπάιντεν και τόνισε ότι οι δύο άνδρες συναντήθηκαν και στο Λονδίνο.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΤο ποσοστό της δημοτικότητάς του Γιουν, σύμφωνα με μια δημοσκόπηση που δόθηκε σήμερα στη δημοσιότητα, μειώθηκε μέσα σε μια εβδομάδα από 33% σε 28%.",
    "Silent Hill: The Short Message, βαθμονομήθηκε στην Νότια Κορέα το νέο game!": "Ένα νέο παιχνίδι Silent Hill αποτελεί τον διακαή πόθο μεγάλης μερίδας των gamers σε όλο τον κόσμο και φαίνεται ότι σύντομα θα έχουμε επίσημη ανακοίνωση από την Konami. Η ένδειξη έρχεται από τη Νότια Κορέα, καθώς βαθμονομήθηκε ένα παιχνίδι με τίτλο Silent Hill: The Short Message!\n\nΟι gamers περιμένουν κάτι καινούργιο στη σειρά Silent Hill εδώ και πολλά χρόνια, και συγκεκριμένα από τότε που έφυγε από την Konami ο θρυλικός Hideo Kojima. Σε όλο αυτό το διάστημα, υπήρχαν κατά καιρούς φήμες είτε για νέο επεισόδιο, είτε για κάποιο remake των προηγούμενων παιχνιδιών, αλλά μέχρι σήμερα δεν είχαμε κάτι χειροπιαστό.\n\nΗ ανακάλυψη του Silent Hill: The Short Message έγινε στην επίσημη ιστοσελίδα της επιτροπής The Game Rating and Administration της Νότιας Κορέας, αλλά μετά την αναφορά του Gematsu έχει αφαιρεθεί η καταχώρηση. Πρόλαβαν, ωστόσο, να δουν ότι θα αναλάβει την έκδοση τη Uniana, μια εταιρεία που έχει εκδόσει στο παρελθόν και άλλα games της Konami, όπως το eFootball 2023.\n\nΊσως η καλύτερη συγκυρία για τα επίσημα αποκαλυπτήρια να είναι το επερχόμενο Halloween. Μένει να δούμε αν θα το πράξει η Konami…\n\nSilent Hill: The Short Message rated in Korea https://t.co/75hXHb9mck pic.twitter.com/jCIV0W5iMY — Gematsu (@gematsu) September 26, 2022\n\n*Ακολουθήστε το Techgear.gr στο Google News για να ενημερώνεστε άμεσα για όλα τα νέα άρθρα!",
    "ΝΟΤΙΑ ΚΟΡΕΑ ΕΝΑΝΤΙΟΝ ΚΟΣΤΑ ΡΙΚΑ": "Ανάλυση - Προγνωστικά\n\n*Διεθνές φιλικό.\n\n*No Goal και Under 2.5 τα 3/4 τελευταία παιχνίδια ανάμεσα στις δυο ομάδες.\n\nΝΟΤΙΑ ΚΟΡΕΑ ΑΝΑΛΥΣΗ\n\nΠροηγούμενο ματς: Ήττα 3-0 από την Ιαπωνία. Βρέθηκε πίσω στο 49ο λεπτό, δέχθηκε δεύτερο τέρμα στο 63′, ενώ το τελικό αποτέλεσμα διαμορφώθηκε στο 72′.\n\nΤην προετοιμασία της ενόψει του ερχόμενου Παγκοσμίου Κυπέλλου στο Κατάρ, συνεχίζει η Νότια Κορέα. Δίνει σταθερά το παρόν στα τελικά της διοργάνωσης από το 1986 και έπειτα, έχοντας φτάσει μια φορά και μέχρι τα ημιτελικά (2002). Φέτος πάντως, δεν αναμένεται να έχει εύκολη αποστολή, καθώς βρίσκεται σε έναν όμιλο με Πορτογαλία, Ουρουγουάη και Γκάνα.\n\nΑπό το καλοκαίρι του 2018 βρίσκεται στην τεχνική της ηγεσία ο Πορτογάλος Πάολο Μπέντο. Τον περασμένο Ιούλιο, συμμετείχε κανονικά στο πρωτάθλημα Ανατολικής Ασίας, όπου και τερμάτισε δεύτερη με δυο νίκες και μια ήττα στον όμιλο της, μένοντας στο -1 από την Ιαπωνία.\n\n“Γνωρίζουμε ότι έχουμε αρκετούς παίκτες που μπορούν να αγωνιστούν σε πάνω από μια θέση. Θα τους χρησιμοποιήσω όλους με τον καλύτερο δυνατό τρόπο. Δεν θα παίξουμε με το ίδιο σύστημα τακτικής στα δυο παιχνίδι”, δήλωσε ο κόουτς Μπέντο. Την ερχόμενη Τρίτη (27/09), θα αντιμετωπίσει το Καμερούν, σε φιλικό.\n\nΕθνική Νότιας Κορέας Ρόστερ\n\nΤερματοφύλακες: Κιμ Σεούνγκ-Γκιου (Αλ Σαμπάμπ), Κιμ Ντονγκ-Γιουν (Γιέγιου), Σονγκ Μπουμ-Κεούν (Γιεονμπούκ) – Αμυντικοί: Κιμ Γιανγκ-Γκβον (Ουλσάν), Κιμ Τζιν-Σου (Γιεονμπούκ), Χονγκ Τσουλ (Νταεγού), Κιμ Μιν-Τζάε (Νάπολι), Κβον Κιουνγκ-Βον (Γκάμπα Οσάκα), Κιμ Μουν-Χουάν (Γιεονμπούκ), Κιμ Τάε-Χουαν (Ουλσάν) Τσο Γιου-Μιν (Νταεζέον), Γιουν Γιονγκ-Γκιου (Σεούλ) – Μέσοι: Σον Χεούνγκ-Μιν (Τότεναμ), Γιουνγκ Βο-Γιανγκ (Αλ Σαντ), Λι Τζάε-Σουνγκ (Μάιντς), Χουάνγκ Χι-Τσαν (Γουλβς), Κουόν Τσανγκ-Χον (Γκιμτσεόν), Χουάνγκ Ιν-Μπεόμ (Ολυμπιακός), Να Σανγκ-Χο (Σεούλ), Παϊκ Σεούνγκ-Χο (Γιεονμπούκ), Σον Γιουν-Χο (Σαντόνγκ), Γεόνγκ Βου-Γεόνγκ (Φράιμπουργκ), Λι Κανγκ-Ιν (Μαγιόρκα), Γιανγκ Χιουν-Γιου (Γκανγκβόν) – Επιθετικοί: Χουάνγκ Ουί-Τζο (Ολυμπιακός), Τσο Γιανγκ-Βουκ (Σεούλ)\n\nΝότια Κορέα Στατιστικά\n\n*No Goal τα τρία τελευταία παιχνίδια της.\n\n*Over 2.5 τα πέντε τελευταία παιχνίδια της.\n\n21+ | Ρυθμιστής ΕΕΕΠ | Γραμμή βοήθειας ΚΕΘΕΑ: 210 9237777 | Παίξε Υπεύθυνα\n\nΚΟΣΤΑ ΡΙΚΑ ΑΝΑΛΥΣΗ\n\nΠροηγούμενο ματς: Νίκη 1-0 επί της Νέας Ζηλανδίας, για τα προκριματικά του Παγκοσμίου Κυπέλλου. Το τέρμα του Κάμπελ στο τρίτο μόλις λεπτό, διαμόρφωσε και το τελικό αποτέλεσμα, με τους Νεοζηλανδούς να μένουν με δέκα παίκτες στο 69′.\n\nΓια τρίτη διαδοχική φορά και έκτη συνολικά στην ιστορία της, η Κόστα Ρίκα θα δώσει το παρόν στα τελικά του Παγκοσμίου Κυπέλλου. Στα μέσα του περασμένου Ιούνη, η ομάδα του Λουίς Φερνάντο Σουάρες αντιμετώπισε τη Νέα Ζηλανδία, για τα μπαράζ της διοργάνωσης, κόντρα στην οποία επικράτησε με 1-0 και προκρίθηκε στα τελικά. Μπήκε δυναμικά και πήρε από νωρίς το προβάδισμα στο σκορ, στην πορεία τα χρειάστηκε αρκετά, όμως απέφυγε τα χειρότερα.\n\nΔοκιμάζει τώρα πρόσωπα και συστήματα ενόψει Κατάρ, όπου κληρώθηκε σε έναν όμιλο με Ισπανία, Γερμανία και Ιαπωνία, με το έργο της μόνο εύκολο να μην είναι. Νέα πρόσωπα στις κλήσεις είναι οι Ροάν Γουίλσον, Άλβαρο Ζαμόρα και Άντονι Ερνάντες, οι οποίοι κλήθηκαν για πρώτη φορά στην εθνική, ενώ στην αποστολή βρίσκονται και οι νεαροί Μπράντον Αγκιλέρα, Γιεβάισον Μπενέτε και Άντονι Κοντρέρας. Απόντες μεταξύ άλλων οι πολύπειροι Κέιλορ Νάβας και Γιελτσίν Τεγιέδα.\n\nΕθνική Κόστα Ρίκα Ρόστερ\n\nΤερματοφύλακες: Αλβαράδο (Χερεντιάνο), Κρους (Σαπρίσα), Σεκέιρα (Λούγο) – Αμυντικοί: Κάλβο (Κόνιασπορ), Ντουάρτε (Αλ Βεχντά), Φούλερ (Χερεντιάνο), Μαρτίνες (Σαν Κάρλος), Οβιέδο (Σολτ Λέικ), Βάργκας (Μιγιονάριος), Γουάστον (Σαπρίσα) – Μέσοι: Αγκιλέρα (Γουανακαστέκα), Μπενέτε (Σάντερλαντ), Μπόρζες (Αλαχουελένσε), Σακόν (Καρταγίνες), Γκαλό (Χερεντιάνο), Ερνάντες (Πουνταρένιας), Λόπες (Σάντος ντε Γουαπίλες), Μόρα (Αλαχουελένσε), Μπράιαν Ρουίς (Αλαχουελένσε), Σουάρες (Αλαχουελένσε), Τόρες (Χερεντιάνο), Γουίλσον (Γκρέτσια), Ζαμόρα (Σαπρίσα) – Επιθετικοί: Κάμπελ (Λεόν), Κοντρέρας (Χερεντιάνο), Βενέγας (Αλαχουελένσε)\n\nΚόστα Ρίκα Στατιστικά\n\n*No Goal και Under 2.5 τα τέσσερα τελευταία παιχνίδια της.\n\n*2-3 Goals τα 4/5 τελευταία παιχνίδια της.\n\nΗ κορυφαία εταιρία στοιχημάτων στον πλανήτη ΕΓΓΡΑΦΗ\n\n21+ Αρμόδιος Ρυθμιστής ΕΕΕΠ, Κίνδυνος εθισμού και απώλειας περιουσίας, Γραμμή βοήθειας ΚΕΘΕΑ: 210‍9237777, Παίξτε Υπεύθυνα",
    "Σύλληψη γυναίκας στη Νότια Κορέα για τις δολοφονίες 2 παιδιών - Τα λείψανά τους βρέθηκαν στη Νέα Ζηλάνδια": "«Η αστυνομία συνέλαβε την ύποπτη σε ένα διαμέρισμα στο Ουλσάν (σ.σ. μια πόλη στο νοτιοανατολικό τμήμα της Νότιας Κορέας) σήμερα», επεσήμανε η νοτιοκορεατική αστυνομία.\n\nΣυνελήφθη στη Νότια Κορέα μία γυναίκα ηλικίας 42 ετών, που είναι ύποπτη για τον φόνο δύο παιδιών, τα λείψανα των οποίων εντοπίστηκαν σε βαλίτσες στη Νέα Ζηλανδία, ανακοίνωσε σήμερα η νοτιοκορεατική αστυνομία.\n\nΗ γυναίκα, που πιστεύεται ότι είναι η μητέρα των δύο παιδιών, συνελήφθη στη Νότια Κορέα και έχει προφυλακιστεί με την κατηγορία της ανθρωποκτονίας έπειτα από αίτημα των αρχών της Νέας Ζηλανδίας, επεσήμαναν οι αστυνομίες των δύο χωρών.\n\nΣύμφωνα με την ίδια πηγή, θα εκδοθεί στη Νέα Ζηλανδία.\n\n«Η αστυνομία συνέλαβε την ύποπτη σε ένα διαμέρισμα στο Ουλσάν (σ.σ. μια πόλη στο νοτιοανατολικό τμήμα της Νότιας Κορέας) σήμερα», επεσήμανε η νοτιοκορεατική αστυνομία.\n\n«Η ύποπτη κατηγορείται από τη νεοζηλανδική αστυνομία ότι δολοφόνησε τα δύο παιδιά της, ηλικίας επτά και δέκα ετών την εποχή του συμβάντος, γύρω στο 2018, στην περιοχή του Όκλαντ», διευκρίνισε η αστυνομία, ενώ πρόσθεσε ότι η γυναίκα «έφτασε στη Νότια Κορέα μετά το έγκλημα και έκτοτε κρυβόταν».\n\nΤο πρακτορείο Yonhap μετέδωσε ότι η γυναίκα είναι πολίτης Νέας Ζηλανδίας, γεννημένη στη Νότια Κορέα.\n\nΗ μακάβρια ανακάλυψη έγινε τον Αύγουστο, όταν μια οικογένεια αγόρασε σε πλειστηριασμό διάφορα αντικείμενα από αποθήκη στο Όκλαντ, ανάμεσά τους και τις βαλίτσες όπου βρέθηκαν τα λείψανα των παιδιών.\n\nΣύμφωνα με αξιωματούχο της αστυνομίας του Όκλαντ, τον επιθεωρητή Τοφιλάου Φααμανούια Βααελούα, πρέπει να γίνει περαιτέρω έρευνα τόσο στη Νέα Ζηλανδία όσο και στο εξωτερικό για αυτή την «πολύ δύσκολη υπόθεση».\n\nΠηγή: ΑΠΕ-ΜΠΕ\n\nΔιαβάστε τις Ειδήσεις σήμερα και ενημερωθείτε για τα πρόσφατα νέα.\n\nΑκολουθήστε το Skai.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις.",
    "Νότια Κορέα: 59 θάνατοι και 41.286 κρούσματα κορονοϊού σε 24 ώρες": "Η Υπηρεσία Ελέγχου και Πρόληψης Νόσων της Κορέας (KCDA) ανακοίνωσε ότι το 24ωρο ως τα μεσάνυχτα χθες Τρίτη επιβεβαιώθηκαν 41.286 κρούσματα του SARS-CoV-2 και υπέκυψαν 59 ασθενείς εξαιτίας της COVID-19.\n\nΟ απολογισμός των θυμάτων της πανδημίας του νέου κορονοϊού στη Νότια Κορέα έφθασε τους 27.950 νεκρούς επί συνόλου 24.502.968 μολύνσεων. Ο δείκτης θνητότητας παρέμεινε αμετάβλητος στο 0,11%.\n\nΤα κρούσματα μειώθηκαν από τα 47.917 της προηγουμένης καθώς και από τα 93.960 που ανακοινώθηκαν την περασμένη Τετάρτη.\n\nΤην τελευταία εβδομάδα, ο κυλιόμενος μέσος όρος κρουσμάτων που επιβεβαιώνονται ημερησίως υποχώρησε στα 44.301.\n\nΟι ασθενείς με την COVID-19 στα νοσοκομεία σε κρίσιμη κατάσταση, δείκτης-κλειδί, μειώθηκαν στους 494 (–3 σε 24 ώρες).\n\nπηγή: ΑΠΕ",
    "«Καλπάζει» ο κορωνοϊός σε Κίνα, Μαλαισία και Νότια Κορέα": "Χιλιάδες κρούσματα κορωνοϊού καταγράφονται καθημερινά σε χώρες της Ασίας.\n\nΟι υγειονομικές αρχές της Κίνας ανακοίνωσαν σήμερα 986 νέα κρούσματα κορωνοϊού για το προηγούμενο 24ωρο, εκ των οποίων 161 με συμπτώματα της νόσου Covid-19 και 825 ασυμπτωματικά.\n\nΣυγκριτικά, μία ημέρα νωρίτερα είχαν καταγραφεί 1.083 νέα κρούσματα – 167 με συμπτώματα της Covid-19 και 916 ασυμπτωματικά.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΣτο Πεκίνο ανιχνεύθηκαν δύο νέες μολύνσεις με συμπτώματα της Covid-19, ενώ στο οικονομικό κέντρο της Σανγκάης αναφέρθηκαν τρία νέα κρούσματα με συμπτώματα της νόσου που προκαλεί ο κορωνοϊός.\n\nΣτον τεχνολογικό κόμβο της Σεντσέν, όπου χαλάρωσαν οι περιορισμοί ύστερα από ένα αυστηρό lockdown, καταγράφηκαν τρεις νέες μολύνσεις, ενώ 20 νέα κρούσματα αναφέρθηκαν στην Τσεγκντού, πρωτεύουσα της νοτιοδυτικής επαρχίας Σιτσουάν.\n\nΜέχρι σήμερα, η ηπειρωτική Κίνα έχει καταγράψει επισήμως 247.885 κρούσματα με συμπτώματα της νόσου που προκαλεί ο κορωνοϊός. Δεν ανακοινώθηκαν νέοι θάνατοι εξαιτίας επιπλοκών της Covid-19, με τον συνολικό αριθμό των θυμάτων της πανδημίας να ανέρχεται σε 5.226, απολογισμός που θεωρείται υποτιμημένος από τους ειδικούς.\n\nΧιλιάδες τα κρούσματα στη Μαλαισία σε μία ημέρα\n\nΤο υπουργείο Υγείας της Μαλαισίας ανακοίνωσε σήμερα ότι το προηγούμενο 24ωρο άλλοι τρεις ασθενείς έχασαν τη ζωή τους εξαιτίας επιπλοκών της COVID-19 και επιβεβαιώθηκαν 2.375 νέα κρούσματα του SARS-CoV-2.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΟ απολογισμός των θυμάτων της πανδημίας στη χώρα αυτή των 33 εκατομμυρίων κατοίκων έχει ανέλθει σε 36.299 επί συνόλου 4.813.702 μολύνσεων. Τα ενεργά κρούσματα υπολογίζονται σε 27.205.\n\nΣε μονάδες εντατικής θεραπείας (ΜΕΘ) νοσηλεύονται 53 ασθενείς με COVID-19, εκ των οποίων οι 41 είναι διασωληνωμένοι.\n\nΣύμφωνα με τα επίσημα στοιχεία, έχει εμβολιαστεί πλήρως κατά της COVID-19 το 84,2% του πληθυσμού και το 49,7% έχει λάβει αναμνηστικές δόσεις.\n\nΝ.Κορέα: 51.874 κρούσματα σε ένα 24ωρο\n\nΗ Υπηρεσία Ελέγχου και Πρόληψης Νοσημάτων της Νότιας Κορέας (KCDA) ανακοίνωσε σήμερα ότι το τελευταίο 24ωρο επιβεβαιώθηκαν 51.874 κρούσματα του SARS-CoV-2 και 60 ασθενείς έχασαν τη ζωή τους εξαιτίας επιπλοκών της COVID-19.\n\nΟ απολογισμός των θυμάτων της πανδημίας έφθασε τους 27.725 νεκρούς επί συνόλου 24.316.302 μολύνσεων, κατά την KCDA. Ο δείκτης θνητότητας διαμορφώθηκε στο 0,11%.\n\nΟ αριθμός των νέων μολύνσεων μειώθηκε σε σύγκριση με τις 71.471 της προηγουμένης ημέρας και τις 69.399 που είχαν ανακοινωθεί πριν από ακριβώς μία εβδομάδα.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΕπί του παρόντος, 516 ασθενείς με COVID-19 νοσηλεύονται σε σοβαρή κατάσταση, 25 περισσότεροι σε σύγκριση με το προηγούμενο 24ωρο.",
    "Νότια Κορέα: «Καλπάζει» ο κορωνοϊός με 115.638 κρούσματα και 71 νεκρούς σε 24 ώρες": "Η Υπηρεσία Ελέγχου και Πρόληψης Νόσων της Κορέας ανακοίνωσε ότι το 24ωρο ως τα μεσάνυχτα χθες Δευτέρα επιβεβαιώθηκαν 115.638 κρούσματα του SARS-CoV-2 και υπέκυψαν άλλοι 71 ασθενείς εξαιτίας επιπλοκών της COVID-19.\n\nΟ απολογισμός των θυμάτων της πανδημίας του νέου κορωνοϊού στη Νότια Κορέα έφθασε τους 26.689 νεκρούς επί συνόλου 23.142.479 μολύνσεων. Ο δείκτης θνητότητας παρέμεινε αμετάβλητος στο 0,12%.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΤα κρούσματα αυξήθηκαν 2,6 φορές από τα 43.142 της προηγουμένης, πάντως μειώθηκαν από τα 150.212 της περασμένης Τρίτης.\n\nΤην τελευταία εβδομάδα, ο κυλιόμενος μέσος όρος κρουσμάτων ημερησίως υποχώρησε στα 99.059.\n\nΟ αριθμός των ασθενών με την COVID-19 στα νοσοκομεία σε κρίσιμη κατάσταση, δείκτης-κλειδί, μειώθηκε στους 591 (–6 σε 24 ώρες).",
    "Τετραήμερη επίσκεψη Ν. Χαρδαλιά στη Νότια Κορέα": "Τετραήμερη επίσημη επίσκεψη στη Δημοκρατία της Κορέας πραγματοποιεί από αύριο, Κυριακή 4 έως και την Τετάρτη 7 Σεπτεμβρίου, ο υφυπουργός Εθνικής Άμυνας Νίκος Χαρδαλιάς.\n\nΌπως ανακοινώθηκε, η επίσκεψη γίνεται μετά από πρόσκληση του Νοτιοκορεάτη ομολόγου του Shin Beom Chul, για να συμμετάσχει στη Διεθνή Διάσκεψη Υφυπουργών Εθνικής Άμυνας \"Seoul Defense Dialogue 2022\".\n\nΟ υφυπουργός Εθνικής Άμυνας θα έχει διμερείς συναντήσεις με τον υπουργό Άμυνας Lee Jong-sup, τον υπουργό Πατριωτών και Βετεράνων Park Minshik, τον υπουργό Αμυντικών Προμηθειών Eom Donghwan και τον υφυπουργό Άμυνας Shin Beom Chul της Δημοκρατίας της Κορέας, καθώς και με ομολόγους άλλων κρατών.\n\nΕπίσης, θα υπογράψει με τον υπουργό Αμυντικών Προμηθειών Eom Donghwan, μνημόνιο κατανόησης μεταξύ της διοίκησης Προγράμματος Αμυντικών Προμηθειών της Δημοκρατίας της Κορέας και του υπουργείου Εθνικής Άμυνας, για την αμυντική βιομηχανία και την υλικοτεχνική συνεργασία.\n\nΚατά τη διάρκεια της παραμονής του στη Σεούλ, θα συναντηθεί με τον Σεβασμιώτατο Μητροπολίτη Κορέας, Υπέρτιμο και Έξαρχο Ιαπωνίας Αμβρόσιο, στην έδρα της Μητρόπολης, στον Καθεδρικό Ναό Αγίου Νικολάου.\n\nΑκόμη, θα επισκεφθεί το νέο Μνημείο Ελλήνων Πεσόντων στον πόλεμο της Κορέας, μετά τη μετεγκατάστασή του σε νέα θέση καθώς και το Μουσείο Πολέμου Κορέας όπου θα καταθέσει στεφάνι στην αναθηματική στήλη που είναι αφιερωμένη στην ελληνική συμμετοχή στον πόλεμο της Κορέας και στους 196 νεκρούς Έλληνες.",
    "LNG project του Κατάρ: Μπαράζ παραγγελιών για τη Νότια Κορέα": "Πρωταγωνιστικός διαφαίνεται ο ρόλος των νοτιοκορεατικών ναυπηγείων στο μεγαλεπήβολο LNG project του Κατάρ. Πρόσφατα τοποθετήθηκαν παραγγελίες για οκτώ LNG carriers συνδεδεμένα με το project, τα οποία αναμένεται να ναυπηγηθούν από την DSME (Daewoo Shipbuilding & Marine Engineering).\n\nΠαράλληλα, αυτή δεν είναι η πρώτη παραγγελία που εξασφαλίζουν τα ναυπηγεία της Νότιας Κορέας η οποία αφορά το project. Σύμφωνα με δημοσίευμα του Business Korea, τα κορυφαία ναυπηγεία της χώρας έχουν εξασφαλίσει παραγγελίες για 54 LNGCs: 19 η DSME, 18 η SHI (Samsung Heavy Industries), 17 η KSOE (Korea Shipbuilding & Offshore Engineering). Η συνολική αξία των παραγγελιών ξεπερνά τα $11,5 δισ.\n\nΤην ίδια ώρα, ευνοείται η επίτευξη των ετήσιων στόχων που έχουν θέσει τα νοτιοκορεατικά ναυπηγεία. Η DSME έχει εξασφαλίσει το 92% του ετήσιου στόχου της ($8,9 δισ.), ενώ η KSOE έχει ήδη ξεπεράσει τον ετήσιο στόχο της ($17,44 δισ.), καθώς έχει εξασφαλίσει παραγγελίες ύψους $20 δισ. Επιπλέον, η HHI έχει πετύχει το 81,8% του στόχου της για το 2022 ($8,8 δισ.).\n\nΣημειώνεται ότι το κρεσέντο παραγγελιών LNG carriers –και δη με επίκεντρο το εν λόγω project– αναμένεται να συνεχιστεί. Άλλωστε, το Κατάρ προσβλέπει σε αύξηση της ετήσιας παραγωγής του LNG στους 110 εκατ. τόνους το 2025 και στους 126 εκατ. τόνους το 2027. Εφόσον επιτευχθεί αυτή η φιλοδοξία, υπολογίζεται ότι απαιτούνται περίπου επιπλέον 150 LNGCs για την κάλυψη των μεταφορικών αναγκών.",
    "Νότια Κορέα: Ο πρόεδρος Γιουν Σοκ-γεόλ θα παραστεί στην κηδεία της βασίλισσας Ελισάβετ": "Ο πρόεδρος της Νοτίου Κορέας, Γιουν Σοκ-γεόλ, θα παραστεί στην κηδεία της βασίλισσας Ελισάβετ Β’ της Βρετανίας, ανακοινώθηκε σήμερα από το γραφείο του στη Σεούλ.\n\nΗ κηδεία της βασίλισσας Ελισάβετ Β’ θα τελεστεί τη Δευτέρα, 19 Σεπτεμβρίου, στο Λονδίνο, όπως έγινε γνωστό χθες Σάββατο από τα Ανάκτορα του Μπάκιγχαμ. Ηγέτες από όλον τον κόσμο αναμένονται στην κηδεία στο αβαείο του Ουέστμινστερ στις 11:00 (τοπική ώρα).\n\nΗ σορός της βασίλισσας Ελισάβετ παραμένει στο κάστρο Μπαλμόραλ στη Σκωτία, όπου άφησε την τελευταία της πνοή.",
    "Χιλιάδες κρούσματα covid-19 σε Μαλαισία και Νότια Κορέα το τελευταίο 24ωρο": "Χιλιάδες κρούσματα κορωνοϊού καταγράφονται καθημερινά σε Μαλαισία και Νότια Κορέα, αυξάνοντας τον αριθμό των νεκρών.\n\nΤο υπουργείο Υγείας της Μαλαισίας ανακοίνωσε σήμερα ότι τις 24 ώρες ως τα μεσάνυχτα χθες Τετάρτη υπέκυψαν 6 ασθενείς εξαιτίας επιπλοκών της COVID-19 και επιβεβαιώθηκαν 2.340 κρούσματα του SARS-CoV-2.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΟ απολογισμός των θυμάτων της πανδημίας του νέου κορονοϊού στη χώρα 33 εκατ. κατοίκων έφθασε τους 36.216 νεκρούς επί συνόλου 4.782.624 μολύνσεων.\n\nΤα ενεργά κρούσματα μειώθηκαν στα 30.991. Σε μονάδες εντατικής θεραπείας (ΜΕΘ) νοσηλεύονται 69 ασθενείς με την COVID-19, οι 42 διασωληνωμένοι.\n\nΗ Υπηρεσία Ελέγχου και Πρόληψης Νόσων της Κορέας (KCDA) ανακοίνωσε ότι το 24ωρο ως τα μεσάνυχτα χθες Τετάρτη επιβεβαιώθηκαν 81.573 κρούσματα του SARS-CoV-2 και υπέκυψαν 112 ασθενείς εξαιτίας της COVID-19.\n\nΜειώθηκαν τα κρούσματα στη Νότια Κορέα\n\nΟ απολογισμός των θυμάτων της πανδημίας του νέου κορωνοϊού στη Νότια Κορέα έφθασε τους 26.876 νεκρούς επί συνόλου 23.327.897 μολύνσεων. Ο δείκτης θνητότητας έμεινε αμετάβλητος στο 0,12%.\n\nΤα κρούσματα μειώθηκαν από τα 103.961 της προηγουμένης και είναι επίσης λιγότερα από τα 113.349 που καταγράφονταν την περασμένη Πέμπτη.\n\nΤην τελευταία εβδομάδα, ο κυλιόμενος μέσος όρος κρουσμάτων ημερησίως υποχώρησε στα 89.997.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΟι ασθενείς με την COVID-19 στα νοσοκομεία σε κρίσιμη κατάσταση, δείκτης-κλειδί, μειώθηκαν στους 555 (–14 σε 24 ώρες).",
    "Νότια Κορέα: Αυτοκτόνησε 27χρονη ηθοποιός- «Έζησα πιο ευτυχισμένη από όσο μου άξιζε»": "Η Yoo Joo-eun άφησε πίσω της μια σπαρακτική επιστολή πριν τον ξαφνικό θάνατό της\n\nΜια ηθοποιός στη Νότια Κορέα, που φέρεται να αυτοκτόνησε, έγραψε μια σπαρακτική επιστολή πριν τον ξαφνικό θάνατό της - ζητώντας συγγνώμη από την οικογένειά της και επιμένοντας ότι έζησε μια «ευτυχισμένη ζωή που ήταν περισσότερο από ό,τι μου άξιζε».\n\nΗ Yoo Joo-eun πέθανε χθες σε ηλικία 27 ετών, ανακοίνωσε ο μεγαλύτερος αδελφός της στον λογαριασμό της στο Instagram, λέγοντας σε φίλους και θαυμαστές της ότι η αδελφή του «άφησε αυτόν τον τόπο και πήγε σε ένα άνετο μέρος», σύμφωνα με το NextShark.\n\nΤο σημείωμα που άφησε πίσω της η Yoo αποκαλύφθηκε μετά τον πρόωρο θάνατό της και αποκαλύπτει την εσωτερική αναταραχή και τον πόνο που βίωνε.\n\n«Το μυαλό μου ουρλιάζει ότι δεν θέλει να ζήσει πια. Παρόλο που η ζωή χωρίς εμένα μπορεί να είναι άδεια, ζήσε γενναία. Θα παρακολουθώ τα πάντα. Μην κλαις. Είναι ανθυγιεινό», έγραψε.\n\n«Δεν είμαι καθόλου λυπημένη αυτή τη στιγμή. Αισθάνομαι αποφασισμένη και ήρεμη», φέρεται να γράφει στη συνέχεια της επιστολής.\n\n«Νομίζω ότι είναι επειδή το σκέφτομαι εδώ και καιρό. Έζησα μια τρομερά ευτυχισμένη ζωή που ήταν περισσότερο από ό,τι μου άξιζε. Οπότε είναι αρκετό για μένα. Γι' αυτό σας παρακαλώ να ζήσετε χωρίς να κατηγορείτε κανέναν», προσθέτει.\n\nΤο NextShark ανέφερε ότι ενώ τα τοπικά μέσα ενημέρωσης έκαναν λόγο για αυτοκτονία, οι αρχές δεν έχουν επιβεβαιώσει τον τρόπο με τον οποίο πέθανε.\n\nΗ Yoo Joo-eun είναι περισσότερο γνωστή για την εμφάνισή της στις τηλεοπτικές σειρές «Big Forest» και «Joseon Survival Period», σύμφωνα με δημοσιεύματα.\n\nΗ ίδια είχε χαρακτηρίσει την καριέρα της «ευλογία και κατάρα». «Ήθελα πραγματικά να παίζω. Ήταν τα πάντα και ο σκοπός μου. Αλλά δεν ήταν εύκολο να κάνω αυτή τη ζωή. Δεν ήθελα να κάνω τίποτα άλλο», φέρεται να είπε.",
    "Σάρωσε τη Νότια Κορέα ο τυφώνας Χιναμνόρ": "Δέκα νεκρούς άφησε πίσω του το σαρωτικό πέρασμα του τυφώνα Χιναμνόρ στη Νότια Κορέα.\n\nΠολύνεκρο ήταν το πέρασμα του ακραίου φαινομένου με ψηλά κύματα και σφοδρές βροχοπτώσεις στα νότια παράλια.\n\nΚαθώς πέρναγε από τη χώρα στις αρχές της εβδομάδας ο τυφώνας, από τους ισχυρότερους που έπληξαν τη Νότια Κορέα τις τελευταίες δεκαετίες, πλημμύρισε δρόμους και κτίρια.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΣτο λιμάνι Ποάνγκ (νοτιοανατολικά), μια από τις πόλεις που επλήγησαν περισσότερο, ανασύρθηκαν επτά πτώματα και δύο επιζήσαντες από υπόγειο χώρο στάθμευσης πολυκατοικίας που είχε καλυφθεί εντελώς από τα νερά, ανέφερε το κέντρο πρόληψης και αντιμετώπισης καταστροφών.\n\nΠαγιδεύτηκαν όταν κατέβηκαν στο πάρκινγκ για να βγάλουν τα αυτοκίνητά τους κατά τη διάρκεια των σφοδρών βροχοπτώσεων, σύμφωνα με νοτιοκορεάτικα ΜΜΕ.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΟι επιχειρήσεις έρευνας και διάσωσης συνεχίζονται σήμερα, με τις αρχές να αναφέρουν πως δύο άνθρωποι συνεχίζουν να αγνοούνται.\n\nΆλλοι δύο θάνατοι επιβεβαιώθηκαν σήμερα, στην Ποάνγκ και στην Τζόνγκτζου, πόλη στην ενδοχώρα, όπου κάτοικος έχασε τη ζωή του όταν χτύπησε το σπίτι του κατολίσθηση, σύμφωνα με τις αρχές.\n\nΧθες Τρίτη, μια εβδομηντάχρονη έχασε τη ζωή της στην Ποάνγκ όταν την παρέσυραν νερά.\n\n12.000 κτίρια καταστράφηκαν\n\nΟ τυφώνας ανάγκασε πάνω από 4.700 ανθρώπους να εγκαταλείψουν τα σπίτια τους και προκάλεσε ζημιές ή κατέστρεψε κάπου 12.000 σπίτια και άλλα κτίρια.\n\nΣχεδόν 90.000 νοικοκυριά αντιμετώπισαν διακοπές της ηλεκτροδότησης εξαιτίας του φαινομένου, όμως η παροχή αποκαταστάθηκε στα περισσότερα σήμερα το πρωί, κατά τις αρχές.\n\nΠροτού ο τυφώνας φθάσει στο έδαφος, η κυβέρνηση έδωσε εντολή να κλείσουν πάνω από 600 σχολεία προληπτικά και αεροπορικές εταιρείες ακύρωσαν 250 εσωτερικές πτήσεις.",
    "Νότια Κορέα: 44 θάνατοι και 99.837 κρούσματα κορονοϊού σε 24 ώρες": "Η Υπηρεσία Ελέγχου και Πρόληψης Νόσων της Κορέας (KCDA) ανακοίνωσε ότι το 24ωρο ως τα μεσάνυχτα χθες Δευτέρα επιβεβαιώθηκαν 99.837 κρούσματα του SARS-CoV-2 και υπέκυψαν 44 ασθενείς εξαιτίας της COVID-19.\n\nΟ απολογισμός των θυμάτων της πανδημίας του νέου κορονοϊού στη Νότια Κορέα έφθασε τους 27.193 νεκρούς επί συνόλου 23.706.477 μολύνσεων. Ο δείκτης θνητότητας υποχώρησε στο 0,11%.\n\nΤα κρούσματα αυξήθηκαν θεαματικά από τα 37.548 της προηγουμένης αλλά είναι λιγότερα από τα 115.615 που είχαν ανακοινωθεί την περασμένη Τρίτη.\n\nΤην τελευταία εβδομάδα, ο κυλιόμενος μέσος όρος κρουσμάτων ημερησίως υποχώρησε στα 80.621.\n\nΟι ασθενείς με την COVID-19 στα νοσοκομεία σε κρίσιμη κατάσταση, δείκτης-κλειδί, μειώθηκαν στους 536 (–26 σε 24 ώρες).\n\nπηγή: ΑΠΕ",
    "FA-50: Έπεσαν οι υπογραφές για τα 48 μαχητικά από τη Νότια Κορέα στην Πολωνία": "Η Πολωνία υπέγραψε σήμερα Παρασκευή συμβόλαιο με τη Νότια Κορέα για την προμήθεια 48 νέων ελαφρών μαχητικών αεροσκαφών FA-50, καθώς επιδιώκει να ενισχύσει τον στρατό της.\n\nΤα αεροσκάφη αποτελούν μέρος μιας συμφωνίας εξοπλισμών αξίας 13,7 δισεκατομμυρίων δολαρίων, την οποία σύναψαν οι δύο χώρες νωρίτερα μέσα στο 2022.\n\nΤα FA-50 πρόκειται να αντικαταστήσουν τα αεροσκάφη MiG-29, τεχνολογίας που χρονολογείται από τη σοβιετική εποχή. Τα πρώτα 12 μαχητικά FA-50 θα παραδοθούν στον πολωνικό στρατό το επόμενο έτος, δήλωσε ο υπουργός Άμυνας Μάριους Μπλαζάκ.\n\nStare samoloty zostaną zastąpione nowoczesnymi FA-50 – to będzie skok generacyjny. FA-50 są z tej samej generacji, co F-16, to będzie znaczące wzmocnienie polskich Sił Powietrznych – wskazał szef MON Mariusz Błaszczak #wieszwięcej #WojskoPolskie @MON_GOV_PL 🇵🇱🇰🇷 pic.twitter.com/rvGAf6Vc2u — tvp.info 🇵🇱 (@tvp_info) September 16, 2022\n\n«Τα παλιά αεροσκάφη θα αντικατασταθούν από σύγχρονα αεροσκάφη FA-50. Τα FA-50 είναι της ίδιας γενιάς με τα F-16, τα οποία θα ενισχύσουν σημαντικά την πολωνική Πολεμική Αεροπορία», δήλωσε ο Πολωνός ΥΠΑΜ κατά τη διάρκεια συνέντευξης Τύπου.\n\nΑπό τη ρωσική εισβολή στην Ουκρανία τον Φεβρουάριο, η Πολωνία προμήθευσε το Κίεβο με όπλα και πυρομαχικά και άρχισε να αγοράζει νέο εξοπλισμό καθώς επιδιώκει να εκσυγχρονίσει τις ένοπλες δυνάμεις της και να αντικαταστήσει τις προμήθειες που αποστέλλονται στην Ουκρανία.\n\nΝωρίτερα φέτος, η Βαρσοβία παρήγγειλε 1.000 άρματα μάχης K2 και 600 αυτοκινούμενα πυροβόλα K9 από τη Νότια Κορέα, ενώ το 2026, θα αρχίσει να παράγει τα δικά της άρματα μάχης K2.\n\nΟ πόλεμος στην Ουκρανία ώθησε την Πολωνία να επεκτείνει το στρατιωτικό της δυναμικό νωρίτερα από το προγραμματισμένο. Η χώρα αποφάσισε να αυξήσει τις αμυντικές της δαπάνες στο 3% από 2% του ΑΕΠ ξεκινώντας από το 2023. Τα επόμενα χρόνια, θα επιδιώξει να αυξήσει περαιτέρω τις δαπάνες της στο 5%, το υψηλότερο ποσοστό εντός του ΝΑΤΟ.\n\nΠηγή: Reuters / Φωτογραφία αρχείου",
    "Κορωνοϊός: Χιλιάδες κρούσματα και δεκάδες νεκροί καθημερινά σε Νέα Ζηλανδία, Βιετνάμ, Μαλαισία και Νότια Κορέα": "Χιλιάδες κρούσματα κορωνοϊού καταγράφονται καθημερινά σε Νέα Ζηλανδία, Βιετνάμ, Μαλαισία και Νότια Κορέα, ανεβάζοντας τον αριθμό των νεκρών.\n\nΤο υπουργείο Υγείας της Νέας Ζηλανδίας ανακοίνωσε σήμερα πως τις 24 ώρες ως τα μεσάνυχτα χθες Τετάρτη επιβεβαιώθηκαν 1.653 κρούσματα του SARS-CoV-2 οφειλόμενα σε μετάδοση στην κοινότητα. Ο αριθμός των μολύνσεων παραμένει σταθερά κάτω από το επίπεδο των 10.000 σε ημερήσια βάση από τις αρχές Ιουλίου. Έκανε επίσης λόγο για 12 θανάτους εξαιτίας της COVID-19.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΒάσει του νέου τρόπου υπολογισμού του υπουργείου —εξαιρεί όσους υπέκυψαν πέραν διαστήματος 28 ημερών αφότου μολύνθηκαν από τον ιό— ο επίσημος απολογισμός των θυμάτων της πανδημίας του νέου κορωνοϊού στο κράτος της Ωκεανίας ανέρχεται μέχρι τώρα σε 1.941 νεκρούς επί συνόλου 1.738.209 εργαστηριακά επιβεβαιωμένων μολύνσεων. Ο συνολικός αριθμός θανάτων που πιθανόν οφείλονταν στον ιό αλλά αυτό δεν χαρακτηρίζεται επιβεβαιωμένο έχει φθάσει τους 2.881.\n\nΣτα νοσοκομεία νοσηλεύονται 254 ασθενείς με την COVID-19, εκ των οποίων 7 σε μονάδες εντατικής θεραπείας (ΜΕΘ) ή μονάδες αυξημένης φροντίδας (ΜΑΦ).\n\n\n\nΒιετνάμ: Πάνω από 11 εκατομμύρια κρούσματα από την έναρξη της πανδημίας\n\nΤο υπουργείο Υγείας του Βιετνάμ ανακοίνωσε χθες Τετάρτη ότι τις προηγούμενες 24 ώρες επιβεβαιώθηκαν 3.878 κρούσματα του SARS-CoV-2, με το σύνολο να φθάνει τα 11.428.632.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΔύο θάνατοι ασθενών εξαιτίας επιπλοκών της COVID-19 αύξησαν τον απολογισμό των θυμάτων της πανδημίας του νέου κορωνοϊού στους 43.125 νεκρούς.\n\nΣε μονάδες εντατικής θεραπείας νοσηλεύονται διασωληνωμένοι 150 ασθενείς σε κρίσιμη κατάσταση εξαιτίας της λοίμωξης που προκαλεί ο ιός.\n\nΜαλαισία: Επτά νεκροί σε μία ημέρα\n\nΤο υπουργείο Υγείας της Μαλαισίας ανακοίνωσε σήμερα ότι τις 24 ώρες ως τα μεσάνυχτα χθες Τετάρτη υπέκυψαν 7 ασθενείς εξαιτίας επιπλοκών της COVID-19 και επιβεβαιώθηκαν 2.428 κρούσματα του SARS-CoV-2.\n\nΟ απολογισμός των θυμάτων της πανδημίας του νέου κορωνοϊού στην ασιατική χώρα 33 εκατ. κατοίκων έφθασε τους 36.262 νεκρούς επί συνόλου 4.797.437 μολύνσεων.\n\nΤα ενεργά κρούσματα μειώθηκαν στα 27.076. Σε μονάδες εντατικής θεραπείας (ΜΕΘ) νοσηλεύονται 67 ασθενείς με την COVID-19, 38 διασωληνωμένοι.\n\nΝ.Κορέα: 64 νεκροί και πάνω από 70.000 κρούσματα σε μία ημέρα\n\nΗ Υπηρεσία Ελέγχου και Πρόληψης Νόσων της Κορέας (KCDA) ανακοίνωσε ότι το 24ωρο ως τα μεσάνυχτα χθες Τετάρτη επιβεβαιώθηκαν 72.646 κρούσματα του SARS-CoV-2 και υπέκυψαν 64 ασθενείς εξαιτίας της COVID-19.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΟ απολογισμός των θυμάτων της πανδημίας του νέου κορονοϊού στη Νότια Κορέα έφθασε τους 27.313 νεκρούς επί συνόλου 23.864.560 μολύνσεων. Ο δείκτης θνητότητας παρέμεινε αμετάβλητος στο 0,11%.\n\nΤα κρούσματα μειώθηκαν από τα 85.540 της προηγουμένης και από τα 81.555 που είχαν ανακοινωθεί την περασμένη Πέμπτη.\n\nΤην τελευταία εβδομάδα, ο κυλιόμενος μέσος όρος κρουσμάτων που επιβεβαιώνονται ημερησίως υποχώρησε στα 76.711.\n\nΟι ασθενείς με την COVID-19 στα νοσοκομεία σε κρίσιμη κατάσταση, δείκτης-κλειδί, μειώθηκαν στους 493 (–28 σε 24 ώρες).",
    "Νότια Κορέα: Πρόταση στη Βόρεια Κορέα να ξαναρχίσουν συναντήσεις οικογενειών που χώρισε ο πόλεμος": "Η κυβέρνηση της Νότιας Κορέας πρότεινε σήμερα σε αυτή της Βόρειας Κορέας να αρχίσουν συνομιλίες για τον τρόπο που θα μπορούσαν να ξαναρχίσουν οι συναντήσεις οικογενειών που χωρίστηκαν πριν από δεκαετίες.\n\nΗ πρόταση αυτή έγινε με δεδομένο ότι ο χρόνος είναι μετρημένος πλέον για τα πιο ηλικιωμένα μέλη τους.\n\nΕξαιτίας του χάους του Πολέμου της Κορέας (1950-1953), εκατομμύρια άνθρωποι, γονείς και παιδιά, παντρεμένα ζευγάρια, αδελφοί και αδελφές, ζουν έκτοτε χωριστά.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΗ σύρραξη είχε κλείσει με συμφωνία κατάπαυσης του πυρός, όχι με συμφωνία ειρήνης, τα δύο κράτη βρίσκονται ακόμη από τεχνική άποψη σε εμπόλεμη κατάσταση, χωρίζονται από αποστρατιωτικοποιημένες ζώνες και οι απευθείας επικοινωνία, η ανταλλαγή επιστολών και τηλεφωνημάτων απαγορεύεται αυστηρά.\n\nΗ απρόσμενη προσφορά αυτή καταγράφεται εν μέσω υψηλής έντασης στις σχέσεις ανάμεσα στην Πιονγκγιάνγκ και τη Σεούλ. Η Βόρεια Κορέα κατηγόρησε τη Νότια Κορέα ότι προκάλεσε το πρόσφατο ξέσπασμα της πανδημίας του νέου κορωνοϊού και την απείλησε με αντίποινα.\n\n«Σήμερα, η νοτιοκορεατική κυβέρνηση προτείνει τη διεξαγωγή συνομιλιών με τον Βορρά με θέμα το ζήτημα των χωρισμένων οικογενειών», είπε ο υπουργός Ενοποίησης Κουόν Γιονγκ-σε.\n\n«Θα προσεγγίσουμε αυτόν τον διάλογο με ανοικτό πνεύμα και θα φροντίσουμε να λάβουμε υπόψη τις επιθυμίες του Βορρά, ιδίως για την ημερομηνία, την τοποθεσία, την ημερήσια διάταξη και το σχήμα των συνομιλιών, με θετικό τρόπο».\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΟ χρόνος πιέζει, καθώς 40.000 μέλη των χωρισμένων οικογενειών είναι μεταξύ 80 και 90 ετών, σύμφωνα με τον κ. Κουόν. Περίπου 400 εξ αυτών πεθαίνουν κάθε μήνα.\n\nΤέτοιες συναντήσεις έχουν οργανωθεί σε ορισμένες περιπτώσεις στο παρελθόν, ανάλογα με την πορεία των σχέσεων των δύο κρατών. Οι τελευταίες έγιναν το 2018, στο πλαίσιο της επαναπροσέγγισης της Σεούλ και της Πιονγκγιάνγκ.\n\nΟ τότε πρόεδρος Μουν Τζε-ιν είχε διαδραματίσει καίριο ρόλο για να αρχίσουν συνομιλίες ανάμεσα στον πρώην πρόεδρο Ντόναλντ Τραμπ και τον ηγέτη της Βόρειας Κορέας Κιμ Γιονγκ Ουν.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΌμως οι διαπραγματεύσεις της Ουάσινγκτον με την Πιονγκγιάνγκ περιήλθαν σε απόλυτο αδιέξοδο μετά την αποτυχία της συνόδου κορυφής στο Ανόι, την πρωτεύουσα του Βιετνάμ, των κ.κ. Κιμ και Τραμπ. Το μήλο της έριδος ήταν η σταδιακή άρση των κυρώσεων που επιβάλλονται στην Πιονγκγιάνγκ κατ’ αντιστοιχία με την πορεία της διαδικασίας αποπυρηνικοποίησής της.\n\nΈκτοτε, η κυβέρνηση του Κιμ Γιονγκ Ουν έκοψε τις γέφυρες· φέτος προχώρησε σε οπλικές δοκιμές με ρυθμό χωρίς προηγούμενο, συμπεριλαμβανομένης δοκιμής διηπειρωτικού βαλλιστικού πυραύλου (ICBM), για πρώτη φορά από το 2017, όταν κήρυξε μορατόριο μονομερώς.",
    "Η Νότια Κορέα ζητάει από την Interpol να εκδώσει κόκκινη ειδοποίηση για τον Do Kwon": "Οι εισαγγελείς της Νότιας Κορέας διέψευσαν τον ισχυρισμό του Do Kwon από το Σαββατοκύριακο ότι δεν βρίσκεται σε φυγή και ζήτησαν από την Interpol να εκδώσει κόκκινη ειδοποίηση κατά του συνιδρυτή του Terraform Labs, κλιμακώνοντας την κατάσταση που διαδραματίζεται δημόσια μετά την εξάλειψη των 40 δισεκατομμυρίων δολαρίων στην cryptocurrency startup του τον Μάιο του τρέχοντος έτους.\n\nΔείτε επίσης: «Ιστορική» στιγμή crypto καθώς το Ethereum Merge ολοκληρώθηκε\n\nAdvertisement\n\nΗ Εισαγγελία της Νότιας Περιφέρειας της Σεούλ είπε ότι ο Do Kwon δεν συνεργαζόταν στην την έρευνα και τους είχε πει (μέσω του δικηγόρου του τον περασμένο μήνα) ότι δεν είχε καμία πρόθεση να εμφανιστεί για ανάκριση, σύμφωνα με επίσημες δηλώσεις που επικαλούνται τα τοπικά μέσα ενημέρωσης Yonhap. Οι εισαγγελείς ζήτησαν από το υπουργείο Εξωτερικών της Σεούλ να ανακαλέσει το διαβατήριο του Kwon και είπαν ότι έχουν «στοιχεία» ότι ο Kwon προσπαθεί να δραπετεύσει.\n\nΔείτε επίσης: Τα sites που προωθούν cryptocurrency giveaway scams φέτος τριπλασιάστηκαν\n\nΜια κόκκινη ειδοποίηση της Interpol, η οποία αποτελεί έκκληση προς τις αρχές επιβολής του νόμου παγκοσμίως, μπορεί να αποτρέψει τη χορήγηση βίζας σε άτομα, να περιορίσει τα διασυνοριακά τους ταξίδια και να «συλλάβει προσωρινά ένα άτομο που εκκρεμεί έκδοση, παράδοση ή παρόμοια νομική ενέργεια».\n\nΤο Σαββατοκύριακο, ο Do Kwon ισχυρίστηκε ότι δεν βρισκόταν σε φυγή από καμία κυβερνητική υπηρεσία που είχε «δείξει ενδιαφέρον να επικοινωνήσει μαζί του». Πρόσθεσε σε tweet: «Είμαι σε πλήρη συνεργασία και δεν έχω τίποτα να κρύψω».\n\nΤο λεγόμενο stablecoin UST και το κρυπτονόμισμα LUNA της Terraform Labs κατέρρευσαν δραματικά τον Μάιο, αφού οι επενδυτές έχασαν την πίστη τους στην αποτελεσματικότητα των θεμελιωδών μεγεθών του. Μεγάλα ανταλλακτήρια κρυπτογράφησης, συμπεριλαμβανομένων των Binance και Coinbase, διέγραψαν το token και διέκοψαν αρκετά από τα ζεύγη συναλλαγών του.\n\nΤην περασμένη εβδομάδα, η Νότια Κορέα εξέδωσε ένταλμα σύλληψης για τον Kwon. «Βρισκόμαστε στη διαδικασία να υπερασπιστούμε τους εαυτούς μας σε πολλαπλές δικαιοδοσίες – έχουμε κρατήσει τους εαυτούς μας σε έναν εξαιρετικά υψηλό πήχη ακεραιότητας και ανυπομονούμε να διευκρινίσουμε την αλήθεια τους επόμενους μήνες», είπε ο Kwon σε tweet το Σαββατοκύριακο.\n\nΔείτε επίσης: Η Bitdefender κυκλοφορεί δωρεάν decryptor για το LockerGoga ransomware\n\nΣε μια συνέντευξη στο Coinage τον περασμένο μήνα, ο Do Kwon είπε ότι δεν είχε έρθει σε επαφή με τις αρχές της Νότιας Κορέας. Μετά τη συντριβή των δύο νομισμάτων – Luna και TerraUSD – νωρίτερα αυτό το έτος, με αποτέλεσμα να εξαφανιστούν περίπου 40 δισεκατομμύρια δολάρια από τα χρήματα των επενδυτών, οι επενδυτές στη Νότια Κορέα και τις ΗΠΑ κατέθεσαν αγωγές κατά του Kwon για παράνομη συγκέντρωση κεφαλαίων και απάτη.\n\nΟι εισαγγελείς της Νότιας Κορέας κατηγόρησαν τον Kwon για οικονομική απάτη.\n\nΠηγή πληροφοριών: techcrunch.com",
    "Πρεμιέρα των διεθνών με Ενκουλού και Εθνική Καμερούν στη… Νότια Κορέα": "Πρεμιέρα των διεθνών του Άρη με τον Νικολά Ενκουλού και Εθνική Καμερούν στη… Νότια Κορέα.\n\nΟ αμυντικός των κιτρινόμαυρων είναι στην αποστολή της χώρας του, η οποία θα δώσει σήμερα στις 9π.μ. διεθνές φιλικό παιχνίδι με το Ουζμπεκιστάν στην πόλη Γκογιάνγκ της Νότιας Κορέας.\n\nΤα “λιοντάρια” του Καμερούν προπονήθηκαν χθες το απόγευμα στο αθλητικό κέντρο της ομάδας Γκογιάνγκ, η οποία αγωνίζεται στο πρωτάθλημα της 3ης κατηγορίας της Νότιας Κορέας.\n\nΔείτε εδώ βίντεο από την προπόνηση παρουσία του Ενκουλού:\n\nΗ εθνική Καμερούν θα παραμείνει στη Νότια Κορέα, δίνει ακόμη ένα φιλικό την Τρίτη 27/9 (14:00) με την οικοδέσποινα Νότια Κορέα.",
    "Η Νότια Κορέα εκδίδει ένταλμα σύλληψης για τον ιδρυτή του Terra, Do Kwon": "Δικαστήριο της Νότιας Κορέας εξέδωσε την Τετάρτη ένταλμα σύλληψης για τον ιδρυτή του Terra, Do Kwon, μετέδωσε το Reuters.\n\nΔείτε επίσης: Η Crypto.com αντί για refund 100 $ μετέφερε καταλάθος $10 εκατ. σε πελάτη\n\nAdvertisement\n\nΤο δικαστήριο κλιμακώνει μια έρευνα στον ιδρυτή της πλατφόρμας blockchain Terraform Labs, της εταιρείας πίσω από το αλγοριθμικό stablecoin UST, μετά τη θεαματική κατάρρευση του project Terra νωρίτερα μέσα στην χρονιά.\n\nΔείτε επίσης: Ουκρανία: Συνελήφθη ομάδα που πραγματοποιούσε crypto scams\n\nΗ κατάρρευση της πλατφόρμας Terra τον Μάιο οδήγησε σε συνδυασμένες απώλειες περίπου 60 δισεκατομμυρίων δολαρίων μεταξύ του UST και του “sister cryptocurrency luna”. Το κραχ του Terra επηρέασε και διάφορα πρωτόκολλα decentralized finance (DeFi), οδηγώντας σε πτώση 80% και άνω για projects που συνδέονταν με το stablecoin.\n\nΤο UST, ένα αμφιλεγόμενο stablecoin που επρόκειτο να συνδεθεί στο 1:1 με το USD, αποσυνδέθηκε από την τιμή στόχο του στα μέσα Μαΐου και προκάλεσε μια ευρύτερη πώληση κρυπτονομισμάτων από την οποία ο τομέας των digital asset δεν έχει ανακάμψει ακόμη.\n\nΤον Ιούνιο, το Reuters ανέφερε ότι ένας ανώνυμος αξιωματούχος της Ανώτατης Εισαγγελίας της Νότιας Κορέας είπε ότι αρκετοί υπάλληλοι της Terraform Labs δεν μπορούσαν να φύγουν από τη χώρα και είχαν τεθεί σε λίστα απαγόρευσης πτήσεων.\n\nΔείτε επίσης: FBI: Οι χάκερ εκμεταλλεύονται DeFi bugs για να κλέψουν crypto\n\nΣτις 17 Αυγούστου, ο Kwon προσέλαβε δικηγόρους από μια δικηγορική εταιρεία που εδρεύει στη Νότια Κορέα μόλις λίγες μέρες αφότου είπε ότι οι αρχές δεν έχουν επικοινωνήσει ακόμη μαζί του.\n\nΟ ιδρυτής του Terra έσπασε τη σιωπή του στις 16 Αυγούστου σε μια προσπάθεια να καθαρίσει το όνομά του από διάφορους ισχυρισμούς. Ωστόσο, παρά τις προσπάθειες του Kwon, τα μέλη της κοινότητας εξακολουθούσαν να επικρίνουν τον CEO του Terra, συγκρίνοντας την κατάστασή του με τον δημιουργό του Tornado Cash, ο οποίος συνελήφθη επειδή έγραψε έναν privacy code.\n\nΠηγή πληροφοριών: cnbc.com",
    "Lone Star: Αποζημίωση $216,5 εκατ. από την Νότια Κορέα για το Fund που πολιορκεί την τράπεζα Κύπρου": "Μετά από μια δεκαετή διαμάχη η Νότια Κορέα διατάχθηκε να πληρώσει στο Lone Star Funds αποζημίωση ύψους 216,5 εκατ. δολαρίων επιπλέον των τόκων για την πώληση της Korea Exchange Bank από τo αμερικανικό Fund.\n\nΌπως μεταδίδει το Bloomberg το Διεθνές Κέντρο Επίλυσης Επενδυτικών Διαφορών, το διαιτητικό δικαστήριο της Παγκόσμιας Τράπεζας (γνωστό ως ICSID), ενημέρωσε για την απόφασή του την κυβέρνηση της Νότιας Κορέας. Το υπουργείο Δικαιοσύνης της Σεούλ από την πλευρά του αναφέρει σε δήλωσή του ότι το διαιτητικό δικαστήριο έκανε αποδεκτές τις αξιώσεις του Lone Star σε ποσοστό μόλις 4,6% από τις αρχικές αξιώσεις ύψους 4,68 δισ. δολαρίων.\n\nΠαρόλα αυτά όπως αναφέρεται σε νεότερη ανακοίνωση του υπουργείου η κυβέρνηση της Νότιας Κορέας χαρακτηρίζει την απόφαση λυπηρή και θα επιδιώξει την ακύρωση της ή την αναστολή εκτέλεσής της.\n\nΕκπρόσωπος του Lone Star εξέφρασε την ικανοποίηση του για την απόφαση του δικαστηρίου αλλά που δικαιώνει το Fund αλλά και την απογοήτευσή του για το ποσό της αποζημίωσης.\n\nΤο ποσό αυτό «δεν μπορεί να αποζημιώσει πλήρως τη Lone Star και τους επενδυτές της για ζημίες που προκύπτουν από την παράνομη συμπεριφορά της κορεατικής κυβέρνησης ή για τους κινδύνους που ανέλαβε η Lone Star με τη διάσωση της KEB το 2003. Επίσης δεν υπολογίζει την αξία που πρόσθεσε στους μετόχους της KEB αλλά και του τραπεζικού συστήματος της Κορέας», ανέφερε ο εκπρόσωπος στη δήλωση.\n\nΗ Lone Star Funds προσέφυγε στη διαιτησία το 2012, υποστηρίζοντας ότι υπέστη ζημιές επειδή η χρηματοπιστωτική ρυθμιστική αρχή μεροληπτικά καθυστέρησε την πώληση του μεριδίου της στην Korea Exchange Bank και επιπλέον η εφορία της επέβαλε «αντιφατική» φορολογία. Η Νότια Κορέα υποστήριξε ότι η μεταχείριση του Lone Star υπήρξε δίκαιη και σύμφωνη με την αρχή της ίσης μεταχείρισης για ημεδαπούς και ξένους πολίτες όπως και με τους διεθνείς νόμους.\n\nΗ Lone Star αγόρασε πλειοψηφικό μερίδιο στην Korea Exchange Bank το 2003 μετά την ασιατική οικονομική κρίση του 1997-98 που είχε ως αποτέλεσμα την προσφυγή της Νότιας Κορέας στο Διεθνές Νομισματικό Ταμείο και το πρόγραμμα διάσωσης ύψους 57 δισ. δολαρίων. Το Fund σχεδίαζε να πουλήσει το μερίδιο του στην HSBC Holdings Plc το 2007, αλλά η βρετανική τράπεζα απέσυρε την προσφορά των 6,3 δισ. δολαρίων το 2008, μετά από νομικές διαφορές με τις αρχές της Νότιας Κορέας.\n\nΤο μερίδιο του Lone Star πουλήθηκε τελικά στη νοτιοκορεατική Hana Financial Group Inc. για 3,9 τρισ. γουόν (2,9 δισ. δολάρια) το 2012 μετά από μακροχρόνιες διαπραγματεύσεις για την μείωση του τιμήματος.\n\nΣύμφωνα με τα τότε στοιχεία της Korea Exchange Bank μέχρι και την πώληση του μεριδίου του το Lone Star είχε αποκομίσει κέρδη 2,9 τρισ. γουόν από την αρχική επένδυσή του ύψους 2,15 τρισ. στην τράπεζα.\n\nΣημειώνεται ότι το Fund «πολιορκεί» εδώ και τρεις μήνες την Τράπεζα Κύπρου με το Διοικητικό Συμβούλιο της τράπεζας να απορρίπτει την τελευταία του πρόταση στις 22 Ιουλίου 2022. Η προσφορά του Fund ήταν για 1,51 ευρώ ανά μετοχή και αποτιμούσε το deal στα 727,25 εκατ. ευρώ, σχεδόν 50% πάνω από την τρέχουσα χρηματιστηριακή αξία της τράπεζας (496,25 εκατ. ευρώ).\n\nΔιαβάστε ακόμη:\n\nΤράπεζες: Δυναμικό… rebound με την ανάκτηση από τα funds δανείων που «πρασίνισαν»\n\nΈως τα μέσα Οκτωβρίου η συμβασιοποίηση του FlyOver με ανάδοχο το σχήμα ΑΒΑΞ – Μυτιληναίος\n\nAttica Bank: Ανασυγκρότηση Διοικητικού Συμβουλίου – Νέα CEO η Ελένη Βρεττού",
    "Νότια Κορέα: Ανησυχία για την απόφαση των ΗΠΑ να επιβάλουν φόρο στην αγορά εισαγόμενων ηλεκτρικών αυτοκινήτων": "Ανησυχία στη Νότια Κορέα μετά την αναθεώρηση της φοροαπαλλαγής για αγορά ηλεκτρικού αυτοκινήτου, που δεν ισχύει πλέον για όσα οχήματα εισάγονται στις ΗΠΑ\n\nΟ υφυπουργός Εμπορίου της Νότιας Κορέας Αν Σουνγκ-ιλ εξέφρασε χθες τις ανησυχίες του με την απόφαση της κυβέρνησης Μπάιντεν στις ΗΠΑ σχετικά με την αναθεώρηση της φορολογικής απαλλαγής των 7.500 δολαρίων για την αγορά ηλεκτρικού οχήματος (EV) από την οποία εξαιρούνται τα ηλεκτρικά οχήματα που κατασκευάζονται εκτός της Βόρειας Αμερικής.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΗ αναπληρώτρια Εκπρόσωπος Εμπορίου των ΗΠΑ (USTR) Σάρα Μπιάνκι συναντήθηκε με τον Αν, σύμφωνα με το Γραφείο της Εμπορικού Εκπροσώπου των ΗΠΑ Κάθριν Τάι. Όπως ανακοινώθηκε, “οι δύο πλευρές συμφώνησαν ότι θα βρίσκονται σε στενή επικοινωνία για το ζήτημα αυτό μέσα στις επόμενες εβδομάδες.”\n\nΤο νομοσχέδιο των 430 δισεκατομμυρίων δολαρίων που υπογράφηκε σε νόμο από τον πρόεδρο Τζο Μπάιντεν στις 16 Αυγούστου εξαιρεί άμεσα περίπου το 70% των ηλεκτρικών οχημάτων από την παραπάνω αναφερόμενη απαλλαγή φόρου, συμπεριλαμβανομένων και των οχημάτων EV που κατασκευάζουν οι κορεατικές αυτοκινητοβιομηχανίες Hyundai Motor και Kia Corp.",
    "Ρωσία: Στροφή του εμπορίου της σε Κίνα και Νότια Κορέα": "Κινεζικά αυτοκίνητα, τηλεοράσεις και έξυπνα κινητά αντικαθιστούν τις γερμανικές και νοτιοκορεατικές εισαγωγές στην Ρωσία, καθώς η αγορά της έχει πληγεί από τις κυρώσεις και την έξοδο μεγάλων ονομάτων μετά την επίθεση της Ρωσίας στην Ουκρανία.\n\nΑποτέλεσμα είναι η αναδιαμόρφωση του εμπορίου, με την Ρωσία να προσπαθεί να θωρακιστεί από περαιτέρω δυσλειτουργίες και γι΄αυτό στρέφεται σε χώρες που δεν συμμετέχουν στο καθεστώς των κυρώσεων το οποίο έχει υποβληθεί από τις ΗΠΑ και τους συμμάχους τους. Επίσης, η Μόσχα «ξαναγράφει τους κανόνες προκειμένου να επιτρέψει στο επενδυτικό κρατικό ταμείο της να επενδύσει σε νομίσματα της Κίνας, της Ινδίας και της Τουρκίας, από τη στιγμή που οι κυρώσεις έχουν μπλοκάρει τις αγορές σε ευρώ και δολάρια.\n\n«Εκτός από κινεζικά αυτοκίνητα, δεν υπάρχει τίποτε άλλο εδώ», ανέφερε εκπρόσωπος βιομηχανίας μετάλλων που αγόρασε πρόσφατα ένα νέο αυτοκίνητο Chery Tiggo SUV στη Μόσχα.\n\nΕίναι γεγονός ότι ο πόλεμος επιτάχυνε τη στροφή της Ρωσίας προς την Ασία, αλλαγή που σε μία άλλη χρονική συγκυρία θα χρειαζόταν πολλά χρόνια για να υλοποιηθεί. Αντίστοιχες αλλαγές σαρώνουν την ρωσική οικονομία και σε άλλους τομείς, από τράπεζες έως πωλήσεις ενέργειας.\n\nΚινεζικά αγαθά πλημμυρίζουν την Ρωσία Οι εξαγωγές προς την Ρωσία έχουν ανακάμψει Πηγή: Κινεζικά Τελωνεία\n\nΟι πωλήσεις αυτοκινήτων των brands Great Wall Motor και Geely παρέμειναν σταθερές τον Ιούλιο, παρότι η αγορά κατέρρευσε με πτώση 75% συγκριτικά με την αντίστοιχη περυσινή περίοδο. Το προηγούμενο τρίμηνο. το 81% των νέων εισαγωγών αυτοκινήτων ήταν από την Κίνα συγκριτικά με το 28% του πρώτου τριμήνου, σύμφωνα με στοιχεία της Avtostat.\n\nH αγορά έξυπνων κινητών έχει κάνει στροφή υπέρ της Κίνας, με τις Apple και Samsung Electronics να σταματούν τις εξαγωγές. Η Xiaomi αποτελεί την πρώτη σε πωλήσεις μάρκα έξυπνων κινητών στη διάρκεια του δεύτερου τριμήνου, εκθρονίζοντας τη Samsung με τα τρία από τα πέντε κορυφαία brands να είναι κινεζικά, σύμφωνα με την Mobile TeleSystems PJSC, το μεγαλύτερο όμιλο κινητής τηλεφωνίας στην χώρα.\n\nΗ ζήτηση για κινεζικές τηλεοράσεις έχουν σχεδόν διπλασιαστεί μετά την εισβολή στην Ουκρανία, καθώς οι ιαπωνικές και κορεατικές εταιρείες σταμάτησαν τις εξαγωγές, σύμφωνα με την εφημερίδα Izvestia τον προηγούμενο μήνα, επικαλούμενη online εταιρείες λιανικής.\n\nΗ έκρηξη αυτή λαμβάνει χώρα την ώρα που οι πωλήσεις λιανικής παρουσιάζουν την χειρότερη πτώση από τότε που ξέσπασε η πανδημία, της τάξης του 10% κάθε μήνα σε ετήσια βάση το διάστημα Απριλίου – Ιουνίου. Οι δαπάνες από νοικοκυριά στην Ρωσία εκπροσώπησαν περισσότερο από το ήμισυ του ακαθάριστου εγχώριου προϊόντος.\n\nΗ Μόσχα χρειάζεται τους προμηθευτές περισσότερο από κάθε άλλη φορά, καθώς οι καταναλωτές βρίσκονται αντιμέτωποι με λιγότερες επιλογές. Η Ρωσία αγόρασε αγαθά αξίας 6,7 δισ.δολαρίων από την Κίνα, ποσοστό αυξημένο από 20% από την αντίστοιχη περυσινή περίοδο. Το διμερές εμπόριο, που πυροδοτήθηκε από τις υψηλότερες τιμές ενέργειας, θα μπορούσε να αυξηθεί περισσότερο από ένα-τρίτο φθάνοντας την αξία των 190 δισ.δολαρίων στη διάρκεια του 2022.\n\nmoneyreview.gr με πληροφορίες από Bloomberg\n\nΑκολουθήστε το Money Review στο Google News",
    "Ο Σον έκλεψε την παράσταση σε διαφημιστική καμπάνια εσωρούχων": "Ο άσος της Τότεναμ, Σον, ήταν ο πρωταγωνιστής στη διαφημιστική καμπάνια στη Νότια Κορέα για εσώρουχα γνωστού οίκου μόδας, ποζάροντας για τη νέα σειρά.\n\nΟ σταρ της Τότεναμ, Σον, δεν μαγεύει μόνο στα γήπεδα, αλλά αποφάσισε να τραβήξει τα βλέμματα μέσα από τη νέα διαφημιστική καμπάνια στην οποία συμμετέχει.\n\nΟ 30χρονος είναι το νέο πρόσωπο του γνωστού οίκου μόδας, Calvin Klein, πρωταγωνιστώντας στο διαφημιστικό σποτ, που προβλήθηκε στη Νότια Κορέα, για τη νέα σειρά εσωρούχων.",
    "Ολυμπιακός: Στη Νότια Κορέα κλήθηκαν οι Ιν-Μπόμ και Ουί-Τζο Χουάνγκ": "Δύο φιλικές αναμετρήσεις δίνει η ομάδα της Νοτίου Κορέας και έτσι κλήθηκαν και οι δύο παίκτες του Ολυμπιακού, στην αποστολή.\n\nΣυγκεκριμένα στις 23 Σεπτεμβρίου θα παίξει με την Κόστα Ρίκα, ενώ στις 27 του ίδιου μήνα θα αγωνιστεί με το Καμερούν. Για τις δύο αυτές αναμετρήσεις κλήθηκαν και οι δύο ποδοσφαιριστές του Ολυμπιακού.\n\nΤόσο ο Ίνμπομ Χουάνγκ όσο και ο Ουί-Τζο Χουάνγκ είναι ανάμεσα σε αυτούς που κάλεσε ο Πάουλο Μπέντο για τις δύο αναμετρήσεις.",
    "Νότια Κορέα: Επιστήμονες μετέφεραν ασύρματα ενέργεια σε απόσταση 30 μέτρων": "Η φόρτιση συσκευών χωρίς να συνδέονται κάπου ή να βρίσκονται σε ειδική επιφάνεια, βρίσκεται ένα βήμα πιο κοντά, αφού επιστήμονες στη Νότια Κορέα κατάφεραν να μεταδώσουν 400mW ενέργειας ασύρματα, σε απόσταση 30 μέτρων. Η ισχύς της ενέργειαςμ την ασυρματη φορτιση μπορεί να μην είναι ακόμα αρκετή για τηλέφωνα και laptops, φτάνει όμως για να τροφοδοτήσει μικρούς αισθητήρες.\n\nΗ μετάδοση έγινε με laser, με έναν απόλυτα ασφαλή τρόπο, αφού όταν δε βρίσκεται σε χρήση το laser επιστρέφει σε low power mode.\n\nΕνώ οι περισσότερες προσεγγίσεις απαιτούν από τη συσκευή που λαμβάνει την ενέργεια να βρίσκεται σε ειδική επιφάνεια ή να είναι ακίνητη, η φόρτιση μέσω laser επιτρέπει τη αυτορυθμιζόμενη ευθυγράμμιση χωρίς διεργασίες ανίχνευσης, αρκεί ο πομπός και ο δέκτης να μην έχουν κάτι ανάμεσά τους.\n\nImage\n\nΟ πομπός ήταν εξοπλισμένος με φωτοβολταϊκό κύτταρο για να μετατρέπει την ηλιακή ενέργεια σε ηλεκτρισμό, ενώ ο δέκτης ήταν μόλις 10x10 χιλιοστά, αρκετά μικρός για να χωρέσει σε αισθητήρα. Έτσι, αισθητήρες σπιτιού όπως αυτός της θερμοκρασίας ή της πόρτας, θα μπορούσαν να φορτίζονται ασύρματα.\n\nΤο laser έχει μήκος κύματος 1550 νανόμετρα, κάτι που το τοποθετεί στο πιο ασφαλές φάσμα των υπέρυθρων ακτίνων, καθώς δεν μπορεί να βλάψει το δέρμα ή τα μάτια.\n\nImage\n\nΗ ομάδα πρέπει να βελτιώσει το φωτοβολταϊκό κύτταρο για να μπορεί να μετατρέπει περισσότερη ενέργεια σε ηλεκτρισμό, για να μπορέσουμε να φορτίσουμε μια μέρα ένα κινητό με αυτόν τον τρόπο. Θα μπορούσε επίσης να προσφέρει πολλαπλούς δέκτες για ταυτόχρονη φόρτιση πολλών συσκευών.\n\nΜπορεί να είναι οι πρώτες μέρες αυτής της τεχνολογίας αλλά οι εφαρμογές της δεν περιορίζονται στις προσωπικές συσκευές μας. Η ασύρματη μεταφορά ενέργειας θα μπορούσε να φέρει την επανάσταση και στη βιομηχανία, όπου η τοποθέτηση και η συντήρηση καλωδίων είναι δύσκολη.\n\nΧρησιμοποιώντας το σύστημα φόρτισης με laser για να αντικαταστήσουμε τα καλώδια ηλεκτρισμού στα εργοστάσια, θα μπορούσε να έχει τεράστια οφέλη στα κόστη συντήρησης και αντικατάστασής τους. Αυτό θα ήταν πολύ χρήσιμο ειδικότερα σε απαιτητικά περιβάλλοντα, όπου οι ηλεκτρικές συνδέσεις μπορούν να προκαλέσουν παρεμβολές ή κίνδυνο πυρκαγιάς.\n\nπηγη: unboxholics.com/\n\nΔΙΑΒΑΣΤΕ ΑΚΟΜΗ\n\nΟ βασικός δεκάλογος κυβερνοπροστασίας για μαθητές και γονείς ενόψει της νέας σχολικής χρονιάς\n\n«Διαδικτυακά lockdown»: Η νέα μορφή ελέγχου\n\nΗΠΑ: Οι εργαζόμενοι στη βιομηχανία...φεύγουν , τα ρομπότ έρχονται",
    "Νότια Κορέα: Πρόστιμα σε Google & Meta για παραβίαση του privacy law": "Η Νότια Κορέα επέβαλε πρόστιμο 71,8 εκατομμυρίων δολαρίων στην Google και τη Meta, αφού διαπίστωσε ότι παραβίασαν τη νομοθεσία περί απορρήτου της χώρας, δήλωσαν οι αρχές της χώρας σήμερα Τετάρτη.\n\nΗ εποπτική αρχή ανέφερε στη δήλωσή της ότι η Google και η Meta δεν έλαβαν νόμιμη συγκατάθεση στη διαδικασία συλλογής πληροφοριών από χρήστες που επισκέπτονται τους ιστότοπούς τους και χρησιμοποιούν άλλους ιστότοπους καθώς και εφαρμογές για προσαρμοσμένες διαφημίσεις.\n\nAdvertisement\n\nΗ Google δεν ενημέρωσε ξεκάθαρα τους χρήστες για τη συλλογή και χρήση των πληροφοριών συμπεριφοράς άλλων εταιρειών όταν εγγράφηκαν στην υπηρεσία της και έθεσε την προεπιλεγμένη επιλογή σε “συμφωνώ”, ενώ συγκάλυπτε περαιτέρω επιλογές που ήταν διαθέσιμες μέσω της οθόνης ρυθμίσεων, εξήγησαν οι αρχές της χώρας στην δελτίο τύπου.\n\nΔείτε επίσης: Quest Pro: Βίντεο δείχνει το νέο VR headset της Meta ένα μήνα πριν την επίσημη παρουσίαση\n\nΗ Επιτροπή Προστασίας Προσωπικών Πληροφοριών (PIPC) διέταξε τις εταιρείες να διορθώσουν τις παραβιάσεις και επέβαλε τα εξής πρόστιμα: 50 εκατομμύρια δολάρια στην Google και 22 εκατομμύρια δολάρια στη Meta.\n\nΔείτε επίσης: Η Google κυκλοφορεί την ενημέρωση Σεπτεμβρίου για το Pixel 6a\n\nΑυτή είναι η μεγαλύτερη ποινή στη Νότια Κορέα για παραβίαση της νομοθεσίας περί προστασίας προσωπικών πληροφοριών και η πρώτη κύρωση της χώρας σχετικά με τη συλλογή και τη χρήση πληροφοριών συμπεριφοράς σε διαδικτυακές προσαρμοσμένες διαφημιστικές πλατφόρμες, σύμφωνα με την εποπτική αρχή της χώρας.\n\nΔείτε επίσης: Δικαστήριο ΕΕ: Αντιμονοπωλιακή απόφαση εναντίων της Google\n\n«Αν και σεβόμαστε την απόφαση της PIPC, είμαστε βέβαιοι ότι εργαζόμαστε με τους πελάτες μας με νομικά συμβατό τρόπο που πληροί τις διαδικασίες που απαιτούνται από τους τοπικούς κανονισμούς», δήλωσε στο TechCrunch εκπρόσωπος της Meta. «Ως εκ τούτου, δεν συμφωνούμε με την απόφαση της επιτροπής και θα κάνουμε τα απαραίτητα για να δικαιωθούμε, συμπεριλαμβανομένης της προσφυγής μας στο δικαστήριο».\n\nΠηγή πληροφοριών: techcrunch.com",
    "Ανοδικά οι ασιατικές αγορές, κέρδη 2% στη Νότια Κορέα": "Υψηλότερα κινούνται οι αγορές Ασίας-Ειρηνικού την Τρίτη, καθώς οι επενδυτές αναμένουν την έκθεση για τον πληθωρισμό Αυγούστου των ΗΠΑ.\n\nΟ δείκτης Kospi της Νότιας Κορέας κερδίζει 2,6% κατά την επιστροφή της στις συναλλαγές μετά από αργία τη Δευτέρα – με κορυφαία τη Samsung Electronics που καταγράφει άνοδο 4,5% και τη SK Hynix που ενισχύεται κατά 3,87%.\n\nΚατά 0,2% ανοδικά ο Nikkei στην Ιαπωνία, κατά 0,7% ο ASX στην Αυστραλία. Θετικά κινούνται οι δείκτες και στην ηπειρωτική Κίνα, με τον Shanghai στο +0,1% και τον Shenzen στο +0,5%. Ανοδος 0,2% για τον Hang Seng στο Χονγκ Κονγκ, ενώ με κέρδη 0,58% έκλεισε το χρηματιστήριο στην Ταϊβάν.\n\nΜικρή πίεση για το δολάριο, που αλλάζει χέρια στα 6,92 κινεζικά γουάν και στα 142,39 ιαπωνικά γεν.",
    "Και τρίτη παρτίδα αρμάτων μάχης K-2 Black Panther για τη Νότια Κορέα": "Το Υπουργείο Άμυνας της Νότιας Κορέας ανακοίνωσε ότι εξασφάλισε κονδύλι για την προμήθεια της τρίτης παρτίδας αρμάτων μάχης K2 Black Panther. Το κονδύλι θα συμπεριληφθεί στον αμυντικό προϋπολογισμό του 2023, στο πλαίσιο αύξησης τους κατά $ 4,8 δισεκατομμύρια για την προμήθεια των αρμάτων μάχης, επιπλέων φρεγατών κλάσης «Ulsan» και πυρομαχικών. Η τρίτη παρτίδα των K2 Black Panther θα αφορά σε 54 άρματα μάχης με εγχώριας σχεδίασης κινητήρα και σύστημα μετάδοσης της κίνησης. Μέχρι στιγμής η Νότια Κορέα έχει προμηθευτεί 206 K-2 Black Panther σε δύο παρτίδες των 100 και των 106 αρμάτων μάχης αντίστοιχα.",
    "Μπαρτσελόνα: Μπαίνει χειρουργείο ο Αραούχο και θα χάσει το Μουντιάλ!": "Ο Ουρουγουανός διεθνής κεντρικός αμυντικός της Μπαρτσελόνα, Ρόναλντ Αραούχο, θα υποβληθεί την Τετάρτη σε χειρουργική επέμβαση στο Τούρκου της Φινλανδίας από τον Δρ. Λάσε Λεμπάινεν και θα χρειαστεί εκτός απροόπτου να μείνει εκτός γηπέδων για τρεις μήνες, με συνέπεια να χάσει το Παγκόσμιο Κύπελλο του Κατάρ (20/11-18/12).\n\nΟ 23χρονος αμυντικός υπέστη ρήξη σε τένοντα του προσαγωγού στο δεξί πόδι, στον αγώνα Ουρουγουάη-Ιράν την περασμένη Παρασκευή στην Αυστρία.\n\nΗ Ουρουγουάη μετέχει στον 8ο όμιλο του Μουντιάλ και θα κάνει... πρεμιέρα στη διοργάνωση στις 24 Νοεμβρίου με αντίπαλο τη Νότια Κορέα, ενώ στη συνέχεια θα αντιμετωπίσει την Πορτογαλία στις 28 Δεκεμβρίου και την Γκάνα στις 2 Δεκεμβρίου.",
    "Ερευνητές ξεπέρασαν κατά 7 φορές την θερμοκρασία του Ήλιου με πυρηνική σύντηξη": "Xinhua News Agency via Getty Images\n\nΜια ομάδα ερευνητών που συνεργάζονται με πολλά ιδρύματα στη Νότια Κορέα, σε συνεργασία με δύο συναδέλφους τους από το Πανεπιστήμιο του Πρίνστον και έναν από το Πανεπιστήμιο Κολούμπια, πέτυχαν ένα νέο ορόσημο στην ανάπτυξη της σύντηξης ως πηγή ενέργειας\n\nΣτην εργασία τους που δημοσιεύτηκε στο περιοδικό Nature περιγράφουν πως κατάφεραν στον αντιδραστήρα πυρηνικής σύντηξης της Νότιας Κορέας, KSTAR να διατηρήσει καυτό πλάσμα στη θερμοκρασία των 173 εκατομμυρίων βαθμών Κελσίου για 20 ολόκληρα δευτερόλεπτα για πρώτη φορά.\n\nΔιαφήμιση\n\nΤο πείραμα τερματίστηκε σε αυτό το χρονικό όριο λόγω των περιορισμών των υλικών, αναφέρει το Phys.org.\n\nXinhua News Agency via Getty Images\n\nΤα τελευταία χρόνια, οι επιστήμονες προσπαθούν να δημιουργήσουν βιώσιμες αντιδράσεις σύντηξης. Παρά τη σημαντική πρόοδο, ο κύριος στόχος δεν έχει ακόμη επιτευχθεί. Οι επιστήμονες που που προσπαθούν να λύσουν το πρόβλημα δυσκολεύονται να ελέγξουν τις αντιδράσεις σύντηξης - οι παραμικρές αποκλίσεις οδηγούν σε αστάθειες που εμποδίζουν τη συνέχιση της αντίδρασης.\n\nΤο μεγαλύτερο πρόβλημα είναι η αντιμετώπιση της θερμότητας που παράγεται, η οποία είναι σε εκατομμύρια βαθμούς κελσίου.\n\nΔιαφήμιση\n\nΈχουν επινοηθεί δύο προσεγγίσεις: Η μία ονομάζεται φράγμα μεταφοράς άκρων - διαμορφώνει το πλάσμα με τρόπο που το εμποδίζει να διαφύγει. Η άλλη προσέγγιση ονομάζεται εσωτερικό εμπόδιο μεταφοράς και την χρησιμοποιούν οι ερευνητές που εργάζονται στο Superconducting Tokamak Advanced Research Center της Κορέας.\n\nΤο KSTAR χρησιμοποιεί μαγνητικά πεδία για να παράγει και να σταθεροποιεί το πλάσμα, με τελικό σκοπό να κάνει την παραγωγή ενέργειας από πυρηνική σύντηξη πραγματικότητα.\n\nΑξίζει να αναφερθεί πως αυτό το κατόρθωμα έλαβε χώρα το 2020, όμως μόλις τώρα πέρασε από peer-review και δημοσιεύθηκε στο Nature.\n\nΈκτοτε, το KSTAR έχει σπάσει το ίδιο του το ρεκόρ, φτάνοντας και τα 70 δευτερόλεπτα. Ο κινεζικός «Τεχνητός Ήλιος» όμως έχει σπάσει κάθε ρεκόρ έως τώρα, φτάνοντας τους 120 εκατομμύρια βαθμούς και 101 ολόκληρα δευτερόλεπτα.\n\nΟι τεχνολογίες που χρειάζονται για μακρά λειτουργία πλάσματος στους 100 εκατομμύρια βαθμούς Κελσίου είναι το κλειδί για την πραγματοποίηση της παραγωγής ενέργειας από πυρηνική σύντηξη.\n\nΔιαφήμιση\n\nΑντιδραστήρες πυρηνικής σύντηξης όπως ο KSTAR, χρησιμοποιούν ισότοπα υδρογόνου για να δημιουργήσουν μία κατάσταση πλάσματος, όπου τα ιόντα και τα ηλεκτρόνια διαχωρίζονται, οι ίδιες διεργασίες που λαμβάνουν χώρα δηλαδή και στον Ήλιο.",
    "Εκτόξευση βαλλιστικού πυραύλου από το Βόρεια Κορέα με φόντο τα κοινά στρατιωτικά γυμνάσια ΗΠΑ - Νότιας Κορέας": "«Η Βόρεια Κορέα εκτόξευσε βαλλιστικό πύραυλο άγνωστου τύπου», ανέφερε το γενικό επιτελείο εθνικής άμυνας της Νότιας Κορέας\n\nΒαλλιστικό πύραυλο άγνωστου τύπου εκτόξευσε η Βόρεια Κορέα προς τα ανοικτά των ανατολικών της ακτών, όπως ανακοίνωσε το γενικό επιτελείο εθνικής άμυνας της Νότιας Κορέας.\n\nH εκτόξευση πραγματοποιήθηκε τη στιγμή που στη Νότια Κορέα αμερικάνικο αεροπλανοφόρο USS Ronald Reagan βρίσκεται για κοινά στρατιωτικά γυμνάσια με τις νοτιοκορεατικές ένοπλες δυνάμεις, αλλά και λίγα εικοσιτετράωρα πριν την άφιξη στη Σεούλ της αμερικανίδας αντιπροέδρου Kamala Harris για συνομιλίες με τον πρόεδρο Yoon Suk-yeol.\n\nΟ πύραυλος ταξίδεψε για 600 χιλιόμετρα, φτάνοντας σε υψόμετρο 60 χιλιομέτρων, πριν πέσει στη θάλασσα στην ανατολική ακτή της Βόρειας Κορέας.\n\n«Η Βόρεια Κορέα εκτόξευσε βαλλιστικό πύραυλο άγνωστου τύπου», ανέφερε το γενικό επιτελείο εθνικής άμυνας της Νότιας Κορέας, χωρίς να δώσει λεπτομέρειες.Σύμφωνα με τις ένοπλες δυνάμεις της Νότιας Κορέας, ο πύραυλος εκτοξεύθηκε από την περιοχή Taechon λίγο πριν από τις 07:00 (τοπική ώρα) και κάλυψε απόσταση 600 χιλιομέτρων σε υψόμετρο 60 χιλιομέτρων φθάνοντας ταχύτητα ως και 5 Μαχ.\n\nΣύμφωνα με το νοτιοκορεάτικο εθνικό πρακτορείο ειδήσεων Yonhap, επρόκειτο για βαλλιστικό πύραυλο μικρού βεληνεκούς που εκτοξεύθηκε από περιοχή κοντά στην Πιονγκγιάνγκ.\n\nΣύμφωνα με την ιαπωνική ακτοφυλακή, κατέπεσε ήδη στη θάλασσα, ενώ το τηλεοπτικό δίκτυο NHK ανέφερε πως η θαλάσσια περιοχή όπου κατέπεσε βρίσκεται εκτός της ιαπωνικής αποκλειστικής οικονομικής ζώνης (ΑΟΖ).\n\n\n\nΝότια Κορέα για εκτόξευση βαλλιστικού πυραύλου: Πολύ σοβαρή πρόκληση\n\n«Πολύ σοβαρή πρόκληση», που «απειλεί την ειρήνη και την ασφάλεια της κορεατικής χερσονήσου και της διεθνούς κοινότητας» χαρακτήρισε το γενικό επιτελείο εθνικής άμυνας της Νότιας Κορέας τη νέα εκτόξευση βαλλιστικού πυραύλου μικρού βεληνεκούς από τη Βόρεια Κορέα.\n\nΜετά την εκτόξευση, ο επικεφαλής του νοτιοκορεατικού γενικού επιτελείου Kim Seung-kyum συζήτησε την κατάσταση με τον διοικητή των αμερικανικών δυνάμεων στην Κορέα, Paul LaCamera. Οι δύο πλευρές επαναβεβαίωσαν την ετοιμότητά τους να αντιδράσουν σε οποιαδήποτε απειλή ή πρόκληση της Πιονγκγιάνγκ, κατά την ίδια πηγή.\n\nΣτο μεταξύ, το Συμβούλιο Εθνικής Ασφαλείας της νοτιοκορεάτικης προεδρίας συνεδρίασε εκτάκτως για να εξετάσει μέτρα αντιποίνων και καταδίκασε την οπλική δοκιμή, που παραβιάζει όπως τόνισε, αποφάσεις του Συμβουλίου Ασφαλείας και είναι αδικαιολόγητη «πρόκληση».\n\nΟ νοτιοκορεάτης πρόεδρος Yoon Suk-yeol, ο οποίος βρίσκεται στη Σεούλ, μετά τις επισκέψεις του κατά σειρά στη Βρετανία, στις ΗΠΑ και στον Καναδά, ενημερώθηκε για την εκτόξευση, όπως ανακοίνωσαν οι υπηρεσίες του.\n\nΑντιδράσεις\n\nΣτο μεταξύ, ο ιάπωνας υπουργός Άμυνας, Yasukazu Hamada, δήλωσε πως εκτιμάται ότι ο πύραυλος έφθασε σε μέγιστο υψόμετρο 50 χιλιομέτρων και η τροχιά του ήταν ακανόνιστη, ενώ κατέπεσε σε θαλάσσια περιοχή εκτός της αποκλειστικής οικονομικής ζώνης (ΑΟΖ) της χώρας του και δεν αναφέρθηκε κανένα πρόβλημα από πλοία ή αεροσκάφη στην περιοχή.\n\nΑρκετοί από τους πυραύλους μικρού βεληνεκούς που έχουν δοκιμαστεί από τη Βόρεια Κορέα τα τελευταία χρόνια είναι σχεδιασμένοι για να αποφεύγουν συστήματα αντιπυραυλικής άμυνας με ελιγμούς εν πτήσει και χαράσσοντας χαμηλότερη τροχιά, σύμφωνα με ειδικούς.\n\n«Αν συμπεριλάβετε τις εκτοξεύσεις πυραύλων cruise πρόκειται για τη 19η εκτόξευση (σ.σ. πυραύλου από τη Βόρεια Κορέα φέτος), πρόκειται για ρυθμό (οπλικών δοκιμών) άνευ προηγουμένου», τόνισε ο Yasukazu Hamada.\n\nΈκανε λόγο για «απειλή για την ειρήνη και την ασφάλεια της χώρας μας, της περιοχής και της διεθνούς κοινότητας», προσθέτοντας πως «το να γίνεται αυτό εν μέσω της εισβολής στην Ουκρανία είναι ασυγχώρητο».\n\nΠρόσθεσε ότι η Ιαπωνία επέδωσε διαμαρτυρία μέσω της πρεσβείας της Βόρειας Κορέας στο Πεκίνο.\n\nΗ αμερικανική Διοίκηση Ινδο-Ειρηνικού ανέφερε πως είναι ενήμερη για την εκτόξευση και βρίσκεται σε επαφή με τους συμμάχους των ΗΠΑ, επαναβεβαιώνοντας τη δέσμευση της Ουάσινγκτον να υπερασπιστεί τη Νότια Κορέα και την Ιαπωνία.\n\n\n\nΗ εκτόξευση\n\n\n\nΗ εκτόξευση, μια από τις πολλές δοκιμές όπλων που έχει κάνει φέτος η Βόρεια Κορέα, έγινε μετά από πληροφορίες που δημοσιοποίησε η Σεούλ, σύμφωνα με τις οποίες η Πιονγκγιάνγκ ετοιμάζεται να προχωρήσει σε δοκιμή βαλλιστικού πυραύλου εκτοξευόμενου από υποβρύχιο (SLBM).\n\nΠρόκειται για την πρώτη δοκιμή πυραύλου από τις αρχές Ιουνίου, όταν η Βόρεια Κορέα εκτόξευσε 8 βαλλιστικούς πυραύλους μέσα σε μια ημέρα, κάτι που οδήγησε τις ΗΠΑ να αξιώσουν την επιβολή νέων κυρώσεων για την παραβίαση αποφάσεων του Συμβουλίου Ασφαλείας του ΟΗΕ.\n\nΗ Βόρεια Κορέα απορρίπτει τις συναφείς αποφάσεις του Συμβουλίου Ασφαλείας του ΟΗΕ, που χαρακτηρίζει παραβιάσεις των κυρίαρχων δικαιωμάτων της στην εθνική άμυνα και στην εξερεύνηση του διαστήματος.\n\n\n\nΚοινά στρατιωτικά γυμνάσια ΗΠΑ- Νότιας Κορέας\n\n\n\nΤο αμερικανικό αεροπλανοφόρο USS Ronald Reagan και τα σκάφη συνοδείας του έφθασαν την Παρασκευή 23/8 στο λιμάνι της Μπουσάν, στις νότιες ακτές της Νότιας Κορέας.\n\nΘα λάβει μέρος σε κοινά γυμνάσια στις ανατολικές ακτές της Νότιας Κορέας, που ξεκινούν τη Δευτέρα 26/9 και θα διαρκέσουν έως την Πέμπτη 29/9.\n\nΆλλωστε, εδώ και δεκαετίες οι δύο χώρες διεξάγουν κοινά στρατιωτικά γυμνάσια, επιμένοντας στον αμυντικό της χαρακτήρα, αλλά η Βόρεια Κορέα τις θεωρεί πρόβες εισβολής στο έδαφός της.\n\nΣημειώνεται ότι οι ΗΠΑ είναι βασικός σύμμαχος της Νότιας Κορέας, καθώς διατηρούν 28.500 στρατιωτικούς σε βάσεις στη νοτιοκορεατική επικράτεια.\n\nΗ παρουσία του USS Ronald Reagan ικανοποιεί την πρόθεση της Σεούλ και της Ουάσινγκτον να αυξήσουν τους λεγόμενους «στρατηγικούς πόρους»των ΗΠΑ στην περιοχή.\n\nΟ νοτιοκορεάτης πρόεδρος Yoon Suk-yeol, ο οποίος ανέλαβε την εξουσία τον Μάιο, έχει δηλώσει πως η πρόθεσή του να πολλαπλασιαστούν τα κοινά στρατιωτικά γυμνάσια, μετά την αποτυχία των διπλωματικών προσπαθειών του προκατόχου του.\n\nO Yoon Suk - yeol θα συναντηθεί με την Kamala Harris την Πέμπτη 29/9, ενώ τους προηγούμενους μήνες είχε δει από κοντά τον πρόεδρο Joe Biden και την Nancy Pelosi.\n\n\n\nwww.bankingnews.gr",
    "ΒΟΡΕΙΑ ΚΟΡΕΑ: ΡΕΚΟΡ ΠΥΡΑΥΛΙΚΩΝ ΔΟΚΙΜΩΝ ΦΕΤΟΣ ΑΠΟ ΤΗΝ ΠΙΟΝΓΙΑΝΓΚ": "Η τελευταία εκτόξευση συνέπεσε με την επίσκεψη της αντιπροέδρου των ΗΠΑ Καμάλα Χάρις σε Νότια Κορέα και Ιαπωνία για επίσημες επαφές\n\nΜπορεί πια να μην πρωταγωνιστούν στη διεθνή ειδησεογραφία όπως πριν μερικά χρόνια, αλλά οι πυραυλικές δοκιμές στις οποίες έχει προχωρήσει φέτος η Βόρεια Κορέα είναι περισσότερες από κάθε άλλη χρονιά.\n\nΜόλις το περασμένο Σαββατοκύριακο, η Πιονγιάνγκ προχώρησε σε άλλη μία πυραυλική δοκιμή, την κατά σειρά 24η για το 2022.\n\nΣύμφωνα με τη βάση δεδομένων North Korea Missile Test Database του James Martin Center for Nonproliferation Studies, από τον περασμένο Ιανουάριο έως τον Ιούνιο, η Βόρεια Κορέα είχε πραγματοποιήσει 22 δοκιμές. Έκτοτε ωστόσο, έχουν σημειωθεί τουλάχιστον άλλες δύο, όπως αναφέρει ο αμερικανικός ιστοχώρος Defense One.\n\n«Αυτό ήταν το πιο δραστήριο έτος στα χρονικά για τις βορειοκορεατικές πυραυλικές δοκιμές» (the busiest year for North Korean missile tests ever), σχολιάζουν, χαρακτηριστικά, οι συντάκτες του Defense One, υπογραμμίζοντας ωστόσο ως αξιοσημείωτη και τη στιγμή της τελευταίας εκτόξευσης βορειοκορεατικού πυραύλου που συνέπεσε χρονικά με την επίσκεψη που πραγματοποιεί αυτές τις ημέρες η αντιπρόεδρος των ΗΠΑ, Κάμαλα Χάρις, σε Νότια Κορέα και Ιαπωνία.",
    "Οι τρείς νόμοι της ρομποτικής": "Τα ρομπότ με την πάροδο του χρόνου και τις τεχνολογικές αλλαγές, εξελίσσονται και μοιάζουν όλο και περισσότερο με τον άνθρωπο. Για τον παραπάνω λόγο δεν θα πρέπει να γεννιούνται ερωτηματικά για τον ηθικό κώδικα που προτάθηκε στην Νότια Κορέα και αφορά την προστασία των ρομπότ από τους ανθρώπους, αλλά και το αντίστροφο.\n\nΑυτός ο κανονισμός αφορά χρήστες και κατασκευαστές ρομπότ και ισχύει από το 2007.\n\nΟ κώδικας αυτός συντάσσεται από μια ομάδα 5 ειδικών στους οποίους συμπεριλαμβάνονται φουτουριστές και ένας συγγραφέας έργων επιστημονικής φαντασίας.\n\nΗ κυβέρνηση της Νότιας Κορέας θεωρεί ότι ο τομέας της ρομποτικής αποτελεί παράγοντα κλειδί στην οικονομική ανάπτυξη της χώρας και για αυτό το λόγο επενδύει εκατομμύρια δολάρια σε έρευνες.\n\n«Η κυβέρνηση σχεδιάζει να θέσει κατευθυντήριες γραμμές σε ηθικά ζητήματα που αφορούν τον ρόλο και τις λειτουργίες των ρομπότ, καθώς τα ρομπότ στο κοντινό μέλλον πρόκειται να αναπτύξουν μια πολύ ισχυρή νοημοσύνη», αναφέρει το υπουργείο Εμπορίου, Βιομηχανίας της χώρας.\n\nΗθικά ζητήματα\n\nΗ Νότια Κορέα είναι μια από τις τεχνολογικά ανώτερες χώρες του κόσμου.\n\nΟι πολίτες της χώρας απολαμβάνουν μια πολύ υψηλής ταχύτητας ευρυζωνικής πρόσβαση στο internet και είχαν πρόσβαση σε προηγμένης τεχνολογίας κινητή τηλεφωνία πολύ καιρό πριν από την εμφάνιση της στον δυτικό κόσμο.\n\nΗ κυβέρνηση είναι επίσης πλήρως ενημερωμένη για την δέσμευση που έχει αναλάβει η κοινωνία απέναντί στην μελλοντική τεχνολογία.\n\nΜια πρόσφατη κυβερνητική αναφορά προβλέπει ότι τα ρομπότ έως το 2030 θα είναι σε θέση να φέρουν επιτυχώς σε πέρας μια εγχειρητική διαδικασία.\n\nΤο υπουργείο Πληροφορίας και Επικοινωνίας έχει προβλέψει επίσης ότι κάθε σπίτι στην Νότια Κορέα θα απασχολεί ένα ρομπότ γύρω στο 2032.\n\nΕν μέρει, αυτή είναι η αντίδραση μια κοινωνίας που ωριμάζει αλλά και συνειδητοποίει το ρυθμό με τον οποίο αναπτύσσεται ο τομέας της ρομποτικής.\n\nΟ νέος κανονισμός αποτελεί μια προσπάθεια για την καθιέρωση νόμων που θα αφορούν το μέλλον.\n\n«Φανταστείτε τι θα γινόταν εάν κάποιοι άνθρωποι στο μέλλον άρχιζαν να φέρονται στα ανδροειδή σαν να είναι σύζυγοι τους», σχολιάζει ο Park Hye-Young από την κυβερνητική ερευνητική ομάδα ρομποτικής.\n\n«Κάποιοι άλλοι ίσως εθιστούν σε αυτόν τον τρόπο επικοινωνίας όπως ακριβώς και αρκετοί χρήστες του internet αγκιστρώνονται από τον ψηφιακό κόσμο».\n\nΟι νέες αυτές οδηγίες θα μπορούσαν να είναι αντιπροσωπευτικές των 3 νόμων της ρομποτικής του Isaac Asimov στο έργο του Runaround,1942.\n\nΟ κανονισμός αυτός θα εστιάζετε στην εξασφάλιση του ανθρώπινου ελέγχου στα ρομπότ, παρέχοντας ταυτόχρονα προστασία στα ρομπότ από παράνομη χρήση.\n\nΥπάρχουν όμως και άλλοι φορείς οι οποίοι ενδιαφέρονται για το μέλλον της ρομποτικής. Το περασμένο έτος μια κυβερνητική μελέτη των ΗΠΑ αποκάλυψε ότι στα επόμενα 50 χρόνια τα ρομπότ είναι πιθανόν να διεκδικήσουν ανθρώπινα δικαιώματα.\n\nΤο ερευνητικό δίκτυο για την ανάπτυξη της ρομποτικής στην Ευρώπη επεξεργάζεται επίσης μια σειρά από κανονισμούς για την χρήση των ρομπότ.\n\nΟ ανάπτυξη αυτών των κανονισμών γίνεται από ερευνητές οι οποίοι πιστεύουν ότι η ρομποτική πολύ σύντομα πρόκειται να υποταχθεί από τους επιστήμονες όπως η πυρηνική φυσική και η βιοτεχνολογία.\n\nΈνας από τους εισηγητές των προτάσεων, είπε: «Τον 21ο αιώνα η ανθρωπότητα πρόκειται να συνυπάρξει με την πρώτη εξωγήινη νοημοσύνη με την οποία έχει έρθει ποτέ σε επαφή, τα ρομπότ».\n\n«Μαζί με αυτό το γεγονός πρόκειται να έλθουν στην επιφάνεια αρκετά ηθικά, κοινωνικά και οικονομικά προβλήματα».\n\nΟι τρείς νόμοι της ρομποτικής",
    "Πολωνία: «Έπεσαν υπογραφές» για τα πρώτα K2 και K9 από τη Νότια Κορέα": "Το υπουργείο Άμυνας της Πολωνίας υπέγραψε στις 26 Αυγούστου τα πρώτα συμβόλαια με τις νοτιοκορεατικές εταιρείες Hyundai Rotem και Hanwha Defense, συνολικής αξίας 5,76 δισ. δολάρια, για την απόκτηση 180 αρμάτων μάχης K2 και 212 αυτοκινούμενων πυροβόλων K9.\n\nΤα δύο συμβόλαια έρχονται μετά τις συμφωνίες-πλαίσιο του προηγούμενου μήνα, σύμφωνα με τις οποίες η Πολωνία αναμένεται να προμηθευτεί 980 άρματα μάχης K2, 648 αυτοκινούμενα πυροβόλα K9 των 155χλστ και 48 ελαφρά μαχητικά FA-50 από τη Νότια Κορέα, σε μια εξέλιξη που περιγράφεται σα μια από σημαντικότερες και μεγαλύτερες συμφωνίες της Πολωνίας μετά το τέλος του Ψυχρού Πολέμου. Η μεγάλη πλειοψηφία των K2 και K9 θα κατασκευαστεί, κατόπιν άδειας, από την πολωνική βιομηχανία.",
    "Nations League: Το απίστευτο γκολ ισοφάρισης της Ν. Κορέας με την Κόστα Ρίκα (vid)": "Με «άπιαστη» εκτέλεση φάουλ του Σον της Τότεναμ ισοφάρισε η Νότια Κορέα των Χουάνγκ του Ολυμπιακού την Κόστα Ρίκα για το Nations League.\n\nΝότια Κορέα και Κόστα Ρίκα ήρθαν ισόπαλες με 2-2 στο πλαίσιο των αναμετρήσεων για το Nations League, με τον Σον της Τότεναμ να πετυχαίνει την ισοφάριση στο 86' με «άπιαστη» εκτέλεση φάουλ. Δείτε το γκολ: Διαβάστε Επίσης Ολυμπιακός: Η επιλογή του Μίτσελ με Βρουσάι Sonny just did this in the 86th-minute for South Korea ? #COYS pic.twitter.com/2UT7pr4Wk0 — Talking THFC (@TalkingTHFC) September 23, 2022",
    "Το TikTok κινδυνεύει με πρόστιμο 27 εκατομμυρίων - Αυτός είναι ο λόγος": "Το TikTok, η γνωστή πλατφόρμα ανταλλαγής βίντεο, ενδέχεται να επεξεργάστηκε δεδομένα παιδιών κάτω των 13 ετών χωρίς τη συγκατάθεση των γονιών τους.\n\nΤον κίνδυνο επιβολής ενός τεράστιου προστίμου, ύψους 27 εκατομμυρίων, αντιμετωπίζει η δημοφιλής κοινωνική πλατφόρμα TikTok για ελλιπές σχέδιο προστασίας των παιδιών όσον αφορά στη χρήση του δικτύου.\n\nΠιο αναλυτικά, το Γραφείο Επιτρόπου Πληροφοριών του Ηνωμένου Βασιλείου (ICO) διαπίστωσε ότι η πλατφόρμα ανταλλαγής βίντεο ενδέχεται να επεξεργάστηκε δεδομένα παιδιών κάτω των 13 ετών χωρίς τη συγκατάθεση των γονιών τους.\n\nΟ εποπτικός φορέας δήλωσε ότι η παραβίαση συνέβη για περισσότερο από δύο χρόνια -μέχρι τον Ιούλιο του 2020-, ωστόσο, δεν έχει ολοκληρώσει ακόμη την έρευνά του.\n\nΑπό την πλευρά του, το TikTok φέρεται να αμφισβητεί τα ευρήματα, σημειώνοντας ότι είναι «προσωρινά».\n\nΗ έρευνα της ICO διαπίστωσε ότι η κοινωνική πλατφόρμα:\n\n– επεξεργάστηκε τα δεδομένα παιδιών κάτω των 13 ετών χωρίς γονική συναίνεση\n\n– παρέλειψε να παράσχει τις κατάλληλες πληροφορίες στους χρήστες της με συνοπτικό, διαφανή και εύκολα κατανοητό τρόπο\n\n– επεξεργάστηκε δεδομένα ειδικής κατηγορίας, χωρίς να έχει νόμιμους λόγους να το πράξει\n\nΣύμφωνα με την Ofcom, το 44% των παιδιών, ηλικίας 8 έως 12 ετών, στο Ηνωμένο Βασίλειο χρησιμοποιούν το TikTok, παρά τις πολιτικές του, που απαγορεύουν την είσοδο στην πλατφόρμα σε παιδιά κάτω των 13 ετών.\n\nΟ Επίτροπος Πληροφοριών, Τζον Έντουαρντς, δήλωσε σχετικά τα εξής: «Όλοι θέλουμε τα παιδιά να μπορούν να μαθαίνουν και να βιώνουν τον ψηφιακό κόσμο, αλλά με την κατάλληλη προστασία της ιδιωτικής τους ζωής. Οι εταιρείες που παρέχουν ψηφιακές υπηρεσίες έχουν νομική υποχρέωση να θέτουν σε εφαρμογή αυτές τις υπηρεσίες, αλλά η άποψη μας είναι ότι η πλατφόρμα Tik Tok δεν ανταποκρίθηκε στην απαίτηση αυτή».\n\nΤο TikTok, όπως γράφει το BBC, έχει αναπτύξει μια σειρά από χαρακτηριστικά για την ενίσχυση της ιδιωτικότητας και της ασφάλειας στον ιστότοπο, μεταξύ άλλων, επιτρέποντας στους γονείς να συνδέουν τους λογαριασμούς τους με τους λογαριασμούς των παιδιών τους και απενεργοποιώντας την άμεση ανταλλαγή μηνυμάτων για παιδιά κάτω των 16 ετών.\n\nΗ ICO δήλωσε ότι τα ευρήματά της στην ανακοίνωση ήταν προσωρινά, χωρίς να μπορεί να εξαχθεί σε αυτό το στάδιο το συμπέρασμα ότι υπήρξε παραβίαση της νομοθεσίας περί προστασίας δεδομένων.\n\nΑπό την πλευρά του, ο εκπρόσωπος της Tik Tok ανέφερε χαρακτηριστικά: «Η πλατφόρμα Tik Tok δεν έχει καμία σχέση με την υπόθεση. Αυτή η ειδοποίηση πρόθεσης, η οποία καλύπτει την περίοδο Μάιο 2018-Ιούλιο 2020, είναι προσωρινή και, όπως έχει δηλώσει η ίδια η ICO, δεν μπορούν να εξαχθούν τελικά συμπεράσματα αυτή τη στιγμή».\n\nΤο 2019, η κινεζική εταιρεία έλαβε πρόστιμο-ρεκόρ ύψους 5,7 εκατ. δολαρίων από την Ομοσπονδιακή Επιτροπή Εμπορίου, για κακό χειρισμό των δεδομένων των παιδιών.\n\nΕπίσης, έχει επιβληθεί πρόστιμο στη Νότια Κορέα για παρόμοιους λόγους.\n\nΤον Ιούλιο, η Επιτροπή Εμπορίου της αμερικανικής Γερουσίας ψήφισε υπέρ ενός μέτρου, που θα αύξανε την ηλικία στην οποία τα παιδιά θα είχαν ειδική προστασία της ιδιωτικής ζωής στο διαδίκτυο στα 16 έτη και θα απαγόρευε τη στοχευμένη διαφήμιση σε παιδιά χωρίς τη συγκατάθεσή τους.\n\nΔείτε ακόμα:\n\nΑκολούθησε το neolaia.gr στο Google News για να μαθαίνεις πρώτος τις ειδήσεις!",
    "Ξαναμπαίνουν στις ράγες τα εμπορικά τρένα για τα δρομολόγια Β. Κορέας - Κίνας": "Τα διασυνοριακά τρένα μεταφοράς εμπορευμάτων μεταξύ της Βόρειας Κορέας και της Κίνας άρχισαν και πάλι να εκτελούν τα δρομολόγια τους, μετά από διακοπή πέντε μηνών, όπως μετέδωσε σήμερα το πρακτορείο ειδήσεων Yonhap της Νότιας Κορέας.\n\nΈνα εμπορικό τρένο από την Νταντόνγκ διέσχισε τη γέφυρα προς την πόλη Σινούιτζου της Βόρειας Κορέας, όπως μετέδωσε το Yonhap.\n\nΤα δρομολόγια των τρένων σταμάτησαν από την 29η Απριλίου, όταν η Κίνα προχώρησε σε αναστολή των σιδηροδρομικών υπηρεσιών της με τη Βόρεια Κορέα, μετά από διαβουλεύσεις σχετικά με τις μολύνσεις από την COVID-19 στη διασυνοριακή πόλη Νταντόνγκ. Αμέσως μετά, η Βόρεια Κορέα ανακοίνωσε το πρώτο ξέσπασμα των κρουσμάτων της πανδημίας, για το οποίο τώρα δηλώνει ότι έχει αντιμετωπιστεί.\n\nΗ αναστολή της σιδηροδρομικής σύνδεσης του Απριλίου έγινε σε χρονικό διάστημα λιγότερο των τεσσάρων μηνών αφού η Βόρεια Κορέα είχε χαλαρώσει τα συνοριακά λοκντάουν που είχαν επιβληθεί στις αρχές του 2020 κατά του κορονοϊού.\n\nΟι ομάδες αποστολής ανθρωπιστικής βοήθειας σε παγκόσμιο επίπεδο είχαν επικρίνει την εφαρμογή των συνοριακών μέτρων για την επιδείνωση της οικονομικής κατάστασης στη Βόρεια Κορέα, αλλά και τους κινδύνους για το διατροφικό εφοδιασμό για εκατομμύρια Βορειοκορεάτες.\n\nΤον προηγούμενο μήνα, ο βορειοκορεάτης ηγέτης Κιμ Γιονγκ Ουν ανακοίνωσε τη νίκη κατά της COVID και διέταξε την άρση των σκληρών μέτρων κατά της πανδημίας, τα οποία είχαν επιβληθεί τον Μάιο, παρά το γεγονός ότι πρόσθεσε πως η Βόρεια Κορέα πρέπει να διατηρήσει ένα \"χαλύβδινο εμπόδιο κατά της πανδημίας.”\n\nΗ Βόρεια Κορέα δεν έχει ποτέ επιβεβαιώσει πόσοι άνθρωποι νόσησαν από την COVID, κυρίως επειδή δεν έχει τα μέσα για την πραγματοποίηση διαγνωστικών τεστ σε ευρεία κλίμακα, ενώ οι ειδικοί στον τομέα της υγείας έχουν εκφράσει αμφιβολίες για τα νούμερα των κρουσμάτων στην χώρα.",
    "Συμμαχίες «κορυφής» απέναντι στην Κίνα για παραγωγή ημιαγωγών": "Μετά την πανδημία κτύπησε καμπανάκι στις κυβερνήσεις σε όλο τον κόσμο για την ανάγκη εξασφάλισης προμηθειών με τσιπ.\n\nΟι κορυφαίες χώρες κατασκευής τσιπ, συμπεριλαμβανομένων των ΗΠΑ, συνάπτουν συμμαχίες, εν μέρει για να εξασφαλίσουν την αλυσίδα εφοδιασμού τους ημιαγωγών και να εμποδίσουν την Κίνα να φτάσει στην αιχμή του κλάδου, σύμφωνα με διεθνείς αναλυτές.\n\nADVERTISEMENT\n\nΗνωμένες Πολιτείες, Νότια Κορέα, Ιαπωνία και Ταϊβάν, που διαθέτουν ισχυρές βιομηχανίες ημιαγωγών, προσπάθησαν να δημιουργήσουν συνεργασίες γύρω από την κρίσιμη αυτή τεχνολογία.\n\nΗ ομαδοποίηση υπογραμμίζει πόσο σημαντικά είναι τα τσιπ για τις οικονομίες και την εθνική ασφάλεια, ενώ ταυτόχρονα υπογραμμίζει την επιθυμία των χωρών να ανακόψουν την πρόοδο της Κίνας στην κρίσιμη τεχνολογία.\n\nΟι ημιαγωγοί είναι κρίσιμης σημασίας τεχνολογία επειδή εμπίπτουν σε τόσα πολλά από τα προϊόντα που χρησιμοποιούμε -από smartphone μέχρι αυτοκίνητα και ψυγεία. Και, είναι, επίσης, ζωτικής σημασίας για εφαρμογές τεχνητής νοημοσύνης και ακόμη και για όπλα.\n\nΗ σημασία των τσιπ ήρθε στο προσκήνιο κατά τη διάρκεια μιας συνεχιζόμενης έλλειψης αυτών των εξαρτημάτων, η οποία πυροδοτήθηκε από την πανδημία του Covid, εν μέσω αύξησης της ζήτησης για ηλεκτρονικά είδη ευρείας κατανάλωσης και αστάθειας της εφοδιαστικής αλυσίδας.\n\nΟι Ηνωμένες Πολιτείες, υπό τον Πρόεδρο Τζο Μπάιντεν, πίεσαν να ανανεώσουν την παραγωγή.\n\nΑλλά η αλυσίδα εφοδιασμού ημιαγωγών είναι πολύπλοκη, περιλαμβάνει πολλούς τομείς, σχεδιασμό, κατασκευή με κατάλληλα εργαλεία, συσκευασία κλπ.\n\nΓια παράδειγμα, η ASML , που εδρεύει στην Ολλανδία, είναι η μόνη εταιρεία στον κόσμο που μπορεί να κατασκευάσει τα εξαιρετικά πολύπλοκα μηχανήματα που χρειάζονται για την κατασκευή των πιο προηγμένων τσιπ.\n\nΟι Ηνωμένες Πολιτείες, αν και ισχυρές σε πολλούς τομείς της αγοράς, έχουν χάσει την κυριαρχία τους στη μεταποίηση. Τα τελευταία 15 περίπου χρόνια, η TSMC της Ταϊβάν και η Samsung της Νότιας Κορέας έχουν κυριαρχήσει στην κατασκευή των πιο προηγμένων ημιαγωγών στον κόσμο . Η Intel , ο μεγαλύτερος κατασκευαστής chip των Ηνωμένων Πολιτειών, έμεινε πολύ πίσω.\n\nΗ Ταϊβάν και η Νότια Κορέα έχουν περίπου το 80% της παγκόσμιας αγοράς χυτηρίων. Τα χυτήρια είναι εγκαταστάσεις που κατασκευάζουν τσιπς τα οποία σχεδιάζουν άλλες εταιρείες.\n\nΗ συγκέντρωση κρίσιμων εργαλείων και παραγωγής σε μικρό αριθμό εταιρειών και γεωγραφικών περιοχών έχει θέσει τις κυβερνήσεις σε όλο τον κόσμο σε συναγερμό και έχει αναγάγει την προώθηση των ημιαγωγών στη σφαίρα της γεωπολιτικής.\n\nΗ συγκέντρωση ισχύος στα χέρια λίγων οικονομιών και εταιρειών παρουσιάζει κίνδυνο επιχειρηματικής συνέχειας, ειδικά σε μέρη διαμάχης όπως η Ταϊβάν. Το Πεκίνο θεωρεί την Ταϊβάν μια αποστάτη επαρχία και έχει υποσχεθεί μια «επανένωση» του νησιού με την ηπειρωτική Κίνα .\n\nΛόγω της πολυπλοκότητας της αλυσίδας εφοδιασμού τσιπ, λοιπόν, καμία χώρα δεν μπορεί να το κάνει μόνη της. Τα τελευταία δύο χρόνια οι χώρες επιδιώκουν όλο και περισσότερο συνεργασίες για τσιπ. Σε ένα ταξίδι στη Νότια Κορέα τον Μάιο, ο Μπάιντεν επισκέφθηκε ένα εργοστάσιο ημιαγωγών της Samsung . Την ίδια περίοδο, η υπουργός Εμπορίου των ΗΠΑ Τζίνα Ραϊμόντο συναντήθηκε με τον τότε Ιάπωνα ομόλογό της, Κόιτσι Χαγιούντα, στο Τόκιο και συζήτησαν «τη συνεργασία σε τομείς όπως οι ημιαγωγοί και ο έλεγχος των εξαγωγών».\n\nΤον περασμένο μήνα, η Πρόεδρος της Ταϊβάν Τσάϊ Ινγκ-βεν είπε στον κυβερνήτη Νταγκ Ντάτσεϊ στην πολιτεία της Αριζόνα των ΗΠΑ ότι ανυπομονεί να παράγει «δημοκρατικά τσιπ» με την Αμερική. Η Ταϊβάν φιλοξενεί τον πιο προηγμένο κατασκευαστή τσιπ στον κόσμο TSMC.\n\nΚαι οι ημιαγωγοί αποτελούν βασικό μέρος της συνεργασίας μεταξύ των Ηνωμένων Πολιτειών, της Ινδίας, της Ιαπωνίας και της Αυστραλίας, μιας ομάδας δημοκρατιών συλλογικά γνωστή ως Quad .\n\nΟι ΗΠΑ έχουν επίσης προτείνει μια συμμαχία «Chip 4» με τη Νότια Κορέα, την Ιαπωνία και την Ταϊβάν, όλες δυναμικές στην αλυσίδα εφοδιασμού ημιαγωγών. Ωστόσο, λεπτομέρειες σχετικά με αυτό δεν έχουν οριστικοποιηθεί.\n\nΥπάρχουν μερικοί λόγοι πίσω από αυτές τις συνεργασίες.\n\nΗ Κίνα και οι ΗΠΑ θεωρούν η μία την άλλη ως ανταγωνιστές στην τεχνολογία σε τομείς που κυμαίνονται από τους ημιαγωγούς έως την τεχνητή νοημοσύνη. Ως μέρος αυτής της μάχης, οι ΗΠΑ προσπάθησαν να αποκόψουν την Κίνα από τους κρίσιμους ημιαγωγούς και τα εργαλεία για να τους κάνουν μέσω περιορισμών στις εξαγωγές .\n\nΤα τελευταία χρόνια, η Κίνα έχει διοχετεύσει πολλά χρήματα στην εγχώρια βιομηχανία ημιαγωγών της, με στόχο να ενισχύσει την αυτάρκεια και να μειώσει την εξάρτησή της από ξένες εταιρείες.\n\nΗ Κίνα βελτιώνεται σε τομείς όπως ο σχεδιασμός τσιπ, αλλά αυτός είναι ένας τομέας που βασίζεται σε μεγάλο βαθμό σε ξένα εργαλεία και εξοπλισμό .\n\nΗ κατασκευή είναι η «αχίλλειος πτέρνα» για την Κίνα. Ο μεγαλύτερος κατασκευαστής τσιπ με συμβόλαιο της Κίνας ονομάζεται SMIC. Αλλά η τεχνολογία της εταιρείας εξακολουθεί να είναι σημαντικά πίσω από αυτές όπως η TSMC και η Samsung .\n\nΈτσι, είναι αμφίβολη η ικανότητα της Κίνας να φτάσει στην αιχμή της κατασκευής τσιπ, ειδικά καθώς οι ΗΠΑ και άλλες μεγάλες δυνάμεις ημιαγωγών σχηματίζουν συμμαχίες.",
    "Γκιμτσεόν Σανγκμού: Η ποδοσφαιρική ομάδα που δέχεται ως παίκτες μόνο φαντάρους! – Repress.gr": "Η ιστορία της Γκιμτσεόν Σανγκμού, της μοναδικής ομάδας παγκοσμίως, η οποία μπορεί να εγγράφει στο ρόστερ της μόνο παίκτες, που υπηρετούν την στρατιωτική τους θητεία στις ένοπλες δυνάμεις στη Νότια Κορέα.\n\nΈχουμε δει ομάδες που δεν μπορούν βάσει του καταστατικού τους να έχουν ξένους παίκτες (Αθλέτικ Μπιλμπάο), έχουμε δει ομάδες που δεν μπορούν να αποκτήσουν γενικότερα παίκτες, αφού η πολιτική ενίσχυσή τους περιορίζεται μόνο στον προβιβασμό παιδιών από την ακαδημία (Τσερτάνοβο Μόσχας). Δεν είχαμε όμως ποτέ ακούσει ξανά για ομάδα που μπορεί να έχει στο ρόστερ της μόνο παίκτες που κάνουν την στρατιωτική τους θητεία, όπως γίνεται με την Γκιμτσεόν Σανγκμού από την Νότιο Κορέα. Ένας βασικός λόγος που το φαινόμενο αυτό σπανίζει είναι και το γεγονός πως ελάχιστες χώρες έχουν υποχρεωτικό στρατό.\n\nΠάμε, λοιπόν, να γνωρίσουμε την ιστορία της συγκεκριμένης ομάδας, τον λόγο που θεσπίστηκε ο συγκεκριμένος περιορισμός στην κατάρτιση του ρόστερ της, αλλά και το που βρίσκεται σήμερα.\n\nΗ κατάσταση στην χερσόνησο της Κορέας και η υποχρεωτική στράτευση\n\nΌπως θα γνωρίζετε οι περισσότεροι η χερσόνησος της Κορέας είναι χωρισμένη σε δύο κράτη, τη Βόρεια και τη Νότια Κορέα. Ο διαχωρισμός αυτός έλαβε χώρα μετά το τέλος του Β’ Παγκοσμίου Πολέμου, όταν οι δύο μεγάλες δυνάμεις των νικητών, ΗΠΑ και ΕΣΣΔ αποφάσισαν να την «κόψουν» στα δύο παίρνοντας η κάθεμία από ένα κομμάτι. Η Βόρεια που πήγε στα χέρια της ΕΣΣΔ απέκτησε ένα κομμουντιστικό καθεστώς ενώ η Νότια απέκτησε ένα καθεστώς στα πρότυπα του τότε δυτικού κόσμου και των ΗΠΑ.\n\nΤο 1950 η Βόρεια Κορέα επιτέθηκε στην Νότια με στόχο την κατάκτησή της και την επανένωση της χερσονήσου. Η επίθεση εν τέλει εξουδετερώθηκε μετά από στρατιωτική παρέμβαση των Ηνωμένων Εθνών και των ΗΠΑ, που απέκρουσαν την εφόρμηση των Βορειοκορεατών. Μάλιστα, οι Αμερικανοί δεν έμειναν απλώς στην άμυνα και προσπάθησαν να επιτεθούν κι εκείνοι με την σειρά τους στην Βόρεια Κορέα, όμως μετά από στρατιωτική βοήθεια της Κίνας προς την δεύτερη, η επιχείρησή τους απέτυχε. Όλα αυτά σ’ έναν πόλεμο που διήρκεσε τρία χρόνια και είχε περίπου 1,5-4,5 εκατ. χαμένες ανθρώπινες ζωές τόσο από αμάχους όσο και από στρατιώτες.\n\nΜε την λήξη του πολέμου τα δύο κράτη συμφώνησαν σε κατάπαυση του πυρός, όμως δεν υπέγραψαν ποτέ συνθήκη ειρήνης, κάτι που δεν έχει γίνει ούτε μέχρι σήμερα με αποτέλεσμα, γραφειοκρατικά μιλώντας, οι δύο πλευρές να είναι ακόμα σε πόλεμο. Στα σύνορα ανάμεσά τους έχει δημιουργηθεί η DMZ, η λεγόμενη ζώνη αποστρατικοποίησης, που αποτελεί μία από τις πιο αυστηρά φυλαγμένες περιοχές του κόσμου.\n\nΟι δύο χώρες δεν έχουν κάνει ιδιαίτερα βήματα συμφιλίωσης και γι’ αυτό παραμένουν πολύ ενεργές στρατιωτικά. Στην αναλογία κατοίκων προς στρατιώτες κατέχουν τις δύο πρώτες θέσεις παγκοσμίως.\n\nΔιαβάστε τη συνέχεια",
    "«Eρυθρόλευκος εμφύλιος» στη Σεούλ!": "Έντονο ερυθρόλευκο «χρώμα» θα έχει το φιλικό της 27ης Σεπτεμβρίου, ανάμεσα σε Νότια Κορέα και Καμερούν. Συγκεκριμένα, στην αποστολή της εθνικής Κορέας και του Καμερούν υπάρχουν αρκετοί «ερυθρόλευκοι».\n\nΜιας και για τα φιλικά του Σεπτεμβρίου έχουν κληθεί οι Ίνμπομ και Ουί Τζο Χουάνγκ και Πιέρ Κούντε, αντίστοιχα. Επιπλέον, οι τρεις παίκτες του Ολυμπιακού θα τεθούν αντίπαλοι. Καθώς, Νότια Κορέα και Καμερούν θα αναμετρηθούν την Τρίτη 27 Σεπτεμβρίου (14:00), στη Σεούλ. Η κόντρα λοιπόν των Χουάνγκ με τον Κούντε.\n\nΈντονο «ερυθρόλευκο» ενδιαφέρον στο αυριανό φιλικό! Για να δούμε τι θα γίνει στον… «ερυθρόλευκο εμφύλιο»!"
}