{
    "Nations League: Αυστρία και Ουαλία «προστέθηκαν» στις υποψήφιες αντιπάλους της Ελλάδος": "Κλείσιμο\n\nΟλοκληρώθηκε απόψε (25/9) η 6η αγωνιστική σε αρκετούς ομίλους της πρώτης και τρίτης κατηγορίας του, οπότε και έχουμε επίσημα ορισμένους πιθανούς αντιπάλους τηςστην επόμενη διοργάνωση. Οπου θα βρισκόμαστε στη δεύτερή κατηγορία αφού έχουμε από καιρό εξασφαλίσει την 1η θέση του γκρουπ μας απέναντι σε Κόσοβο, Β. Ιρλανδία και Κύπρο.Ετσι από την πρώτη υποβιβάστηκαν Αυστρία, Ουαλία, ενώ ήδη έχει «πέσει» η Αγγλία κάτι που σημαίνει πως από τη συγκεκριμένη «δεξαμενή» η μόνη εκκρεμότητα είναι ποια εκ των Τσεχία ή Ελβετία θα τις ακολουθήσει.Την ίδια στιγμή από την τρίτη κατηγορία προβιβάστηκαν Τουρκία, Καζακστάν, ενώ «κλειδωμένη» είναι και η άνοδος της Γεωργίας παρότι ακόμη δεν έχει ολοκληρώσει τις αγωνιστικές της υποχρεώσεις και από τη δεύτερη κατηγορία - όσο παράδοξο και αν ακούγεται - μόνο για τρεις ομάδες (Μαυροβούνιο, Αλβανία, Ισλανδία) έχει «κλειδώσει» πως θα είναι σε αυτή και στο επόμενο τουρνουά.Επειδή όμως Τουρκία, Γεωργία, Καζακστάν αναμένεται να βρεθούν στο ίδιο γκρουπ δυναμικότητας με την Ελλάδα, αυτή τη στιγμή ωςΠάντως το τοπίο θα ξεκαθαρίσει οριστικά μόλις γίνει και η τελευταία αγωνιστική σε όλους τους όμιλους.",
    "Ερχεται νομοθεσία που ακριβαίνει τα αεροπορικά εισιτήρια - HANIA.news": "Η κυβέρνηση της Αυστρίας είναι αποφασισμένη να εισάγει νομοθεσία βάσει της οποίας το κόστος των αεροπορικών εισιτηρίων δεν θα μπορεί να είναι κάτω από τα επίπεδα των φόρων και των χρεώσεων αεροδρομίου.\n\nΣύμφωνα με την υπουργό Κλιματικής Προστασίας, Περιβάλλοντος, Ενέργειας, Κινητικότητας, Καινοτομίας και Τεχνολογίας της Αυστρίας, Leonore Gewessler, στο μέλλον οι τιμές των αεροπορικών εισιτηρίων θα πρέπει να διαμορφώνονται τουλάχιστον στα επίπεδα των χρεώσεων αεροδρομίου και των φόρων ανά επιβάτη.\n\nΕάν θέλουμε να κάνουμε την κινητικότητα φιλική στο περιβάλλον, τότε θα πρέπει να υπάρχει δικαιοσύνη στην τιμολόγηση και πραγματικό κόστος, τόνισε η κ. Gewessler και πρόσθεσε ότι η Αυστρία βρίσκεται στη διαδικασία τελειοποίησης του σχετικού νομοθετικού πλαισίου.\n\nΠρόκειται, είπε, για ένα εντελώς νέο μέτρο στην Ευρώπη, και επομένως μια πρόκληση όσον αφορά το Ευρωπαϊκό Δίκαιο. Είμαστε ενθουσιασμένοι που είμαστε πρωτοπόροι στην Ευρώπη και άλλες χώρες έχουν εκφράσει αντίστοιχο ενδιαφέρον, υπογράμμισε, ενώ, όπως είπε, παρότι η πρόταση αυτή είναι συμβατή με το Ευρωπαϊκό Δίκαιο θα εξετασθεί προσεκτικά.\n\nΠηγή: tornosnews.gr",
    "Η Κροατία με Λιβάγια πέρασε απ’ την Αυστρία 1-3 και πήρε την πρωτιά • Η Άποψη": "Η Κροατία του Mόντριτς έκανε εντυπωσιακή εμφάνιση, πήρε τη νίκη (1-3) που της έδωσε την πρωτιά στον 1ο όμιλο της Α’ κατηγορίας και υποβίβασε την Αυστρία!\n\nΑν και οι γηπεδούχοι πάλεψαν για τη… ζωή τους, οι φιλοξενούμενοι ήταν σε «δαιμονισμένη» κατάσταση για ακόμα μια φορά στο Nations League. Με 13 βαθμούς πλέον, κέρδισαν με το σπαθί τους την κορυφή και θα μονομαχήσουν για το τρόπαιο. Από την άλλη πλευρά, οι γηπεδούχοι έμειναν στους τέσσερις βαθμούς και από τη νέα διοργάνωση θα αγωνίζονται στη Β’ κατηγορία.\n\nΟ σταρ της Ρεάλ Μαδρίτης ήταν αυτός που μόλις στο 6′ άνοιξε το σκορ στο ματς, για να έρθει όμως στο 9′ ο Μπάουμγκαρτνερ και να το φέρει στα ίσα. Ο Μάρκο Λιβάγια μπήκε στο 62′ και στο 69′ έδωσε και προβάδισμα στην Κροατία, με τον Λόβρεν στο 72′ να διαμορφώνει το τελικό σκορ.\n\nΔεν ήταν όμως μόνο η Κροατία αυτή που χάρηκε για τη νίκη, καθώς η Γαλλία της χρωστάει τεράστια χάρη! Οι «τρικολόρ» υποτάχθηκαν στις ορέξεις της «καυτής» Δανίας στην Κοπεγχάγη (2-0), όμως με αυτό το αποτέλεσμα πήραν την τρίτη θέση στον 1ο όμιλο της Α’ κατηγορίας και γλύτωσαν τον υποβιβασμό!\n\nΟι γηπεδούχοι έφτασαν τους 12 βαθμούς και πήραν τη δεύτερη θέση, αφού η Αυστρία δεν τους έκανε τη χάρη να μην χάσει. Το ματς… τελείωσε ουσιαστικά από το πρώτο ημίχρονο. Στο 33′ ο Ντόλμπεργκ άνοιξε το σκορ στο παιχνίδι, ενώ έξι λεπτά αργότερα και εν μέσω καταιγισμού ευκαιριών, ο Όλσεν «σφράγισε» το τρίποντο.\n\nΤα αποτελέσματα του 1ου ομίλου της Α’ κατηγορίας:\n\n\n\nΑυστρία-Κροατία 1-3\n\nΔανία-Γαλλία 2-0\n\nΗ βαθμολογία\n\n\n\nΚροατία 13 (8-6)\n\nΔανία 12 (9-5)\n\nΓαλλία 5 (5-7)\n\nΑυστρία 4 (6-10)",
    "Αυστρία-Κροατία 1-3 (hls)": "Αυστρία-Κροατία 1-3 (hls)\n\nΔείτε τα καλύτερα στιγμιότυπα του αγώνα ανάμεσα στην Αυστρία και την Κροατία.\n\nΔείτε Ακόμα",
    "Υψηλή η ζήτηση για εμβολιασμό κατά της ευλογιάς των πιθήκων στην Αυστρία": "Νωρίτερα από ό,τι αναμενόταν, η προσφορά εμβολίων στο ομόσπονδο κρατίδιο της Βιέννης θα επεκταθεί ήδη από τη Δευτέρα, αλλά δεν υπάρχουν ούτε κατά διάνοια αρκετά για να καλυφθούν και τα 2.200 άτομα που έχουν προεγγραφεί.\n\nΣτη Βιέννη διατέθηκαν από την ομοσπονδιακή κυβέρνηση άλλες 140 δόσεις εμβολίου για εμβολιασμούς «πριν από την έκθεση», προκειμένου να καλυφθεί η υψηλή ζήτηση, ανακοίνωσε την Κυριακή το γραφείο του δημοτικού συμβούλου Υγείας Πέτερ Χάκερ (SPÖ).\n\nΑυτές οι 140 δόσεις θα πρέπει να είναι αρκετές για 700 εμβολιασμούς. Ωστόσο, για την πλήρη ανοσοποίηση απαιτούνται δύο εμβολιασμοί, γι’ αυτό και μόνο άλλα 350 άτομα μπορούν να εμβολιαστούν προληπτικά κατά της ευλογιάς των πιθήκων με αυτή την προμήθεια προς το παρόν.\n\nΈτσι, είναι αδύνατο «να πάρουν όλοι οι ενδιαφερόμενοι ημερομηνία εμβολιασμού λόγω της τεράστιας έλλειψης εμβολίων», ανέφερε το γραφείο του Χάκερ.\n\nΤα ραντεβού για τους εμβολιασμούς πρόκειται να χορηγηθούν ήδη από τη Δευτέρα (26 Σεπτεμβρίου).\n\nΤα άτομα από τις καθορισμένες ομάδες-στόχους που έχουν προεγγραφεί θα πρέπει να λάβουν αυτόματα μια υπενθύμιση μέσω ηλεκτρονικού ταχυδρομείου και SMS. Στη συνέχεια, τα ραντεβού για τον εμβολιασμό μπορούν να κλείνονται, αρχής γενομένης από την Τετάρτη.\n\nΤην περασμένη εβδομάδα στη Βιέννη, οι πρώτοι 360 εμβολιασμοί έκλεισαν μέσα σε μόλις 25 λεπτά.\n\nΜέχρι στιγμής, υπάρχουν μόνο 4.340 δόσεις εμβολίου σε όλη την Αυστρία και το Υπουργείο Υγείας έχει κρατήσει τα δύο τρίτα από αυτές για εμβολιασμούς «μετά την έκθεση», δηλαδή για περιπτώσεις αποδεδειγμένης επαφής με μολυσμένο άτομο.\n\nΗ Εθνική Επιτροπή Εμβολιασμού δεν συνιστά επί του παρόντος τον εμβολιασμό ευρέων τμημάτων του πληθυσμού, αλλά κυρίως ατόμων με ατομικές συμπεριφορές κινδύνου. Σε αυτά περιλαμβάνονται, ιδίως, οι άνδρες με συχνά μεταβαλλόμενες σεξουαλικές επαφές μεταξύ ατόμων του ιδίου φύλου. Οι εργαζόμενοι στον τομέα της υγειονομικής περίθαλψης που διατρέχουν υψηλό κίνδυνο θα πρέπει επίσης να εμβολιαστούν.",
    "Nations League: Ολλανδία και Κροατία στο Final 4, υποβιβάστηκαν Αυστρία και Ουαλία": "Ο Ολλανδός αμυντικός Virgil van Dijk σημειώνει το νικητήριο γκολ στον αγώνα του UEFA Nations League μεταξύ Ολλανδίας και Βελγίου στο «Γιόχαν Κρόιφ Αρένα» του Άμστερνταμ, 25 Σεπτεμβρίου 2022. EPA, Koen van Weel\n\n26/09/2022\n\nΟλλανδία και Κροατία έγιναν οι πρώτες ομάδες από τον 1ο και 4ο όμιλο της League A, που εξασφάλισαν στο φινάλε της συγκεκριμένης φάσης την πρωτιά των γκρουπ που συμμετέχουν και ταυτόχρονα τα δύο πρώτα «εισιτήρια» για το Final 4 του 3ου Nations League. Υποβιβάστηκαν στη League B, Αυστρία και Ουαλία.\n\nΗ «Χρβάτσκα» «καθάρισε» μέσα σε τρία λεπτά την αναμέτρηση με την Αυστρία στο Ερνστ Χάπελ της Βιέννης (ο πρώην επιθετικός της ΑΕΚ, Μάρκο Λιβάια, έδωσε το προβάδισμα στο 69΄) και με το τελικό 3-1 κατέκτησε την πρώτη θέση του 1ου ομίλου, αφήνοντας δεύτερη την Δανία, που την ίδια ώρα έκανε το καθήκον της απέναντι στη Γαλλία (2-0).\n\nΟι «τρικολόρ» παρά την 3η ήττα που γνώρισαν σε 6 αγώνες παρέμειναν στη League A, ενώ η Αυστρία με 4 βαθμούς πήρε το δρόμο για τη League B.\n\nΠρώτη και αήττητη με μόλις μία ισοπαλία σε 6 ματς (5-1-0) στον 4ο όμιλο η Ολλανδία, η οποία στο ντέρμπι κορυφής επικράτησε με 1-0 του Βελγίου στην «Γιόχαν Κρόιφ Αρένα» του Άμστερνταμ.\n\nΤην ίδια ώρα, στο Κάρντιφ η Πολωνία με γκολ του άλλοτε άσου του ΠΑΟΚ, Κάρολ Σφιντέρσκι, νικούσε με 1-0 την Ουαλία της μόλις ισοπαλίας και πέντε ηττών στη διάρκεια της διοργάνωσης. Η ομάδα του Ρόμπερτ Πέιτζ πήρε αυτό που της άξιζε ως τελευταία του γκρουπ…\n\nΣτον όμιλο που τα πάντα είχαν κριθεί (η Τουρκία ανέβηκε στη League B και η Λιθουανία υποβιβάστηκε στη League D) από την περασμένη Πέμπτη (22/09), τα Νησιά Φαρόε έκαναν την έκπληξη επικρατώντας με 2-1, υποχρεώνοντας το συγκρότημα του Στέφαν Κουντς στην πρώτη του ήττα στον 1ο όμιλο της League C.\n\nΧωρίς νίκη (0-1-5) έμεινε η Λιθουανία, η οποία ηττήθηκε και από το Λουξεμβούργο (1-0).\n\nΤα αποτελέσματα, οι σκόρερ και το υπόλοιπο πρόγραμμα της 6ης αγωνιστικής (τελευταίας) των ομίλων του Nations League:\n\nLeague A\n\n1ος όμιλος\n\nΔανία-Γαλλία 2-0\n\n(34΄ Ντόλμπεργκ, 39΄ Σκοβ Όλσεν)\n\nΑυστρία-Κροατία 1-3\n\n(9΄ Μπαουμγκάρτνερ – 7΄ Μόντριτς, 69΄ Λιβάια, 72΄ Λόβρεν)\n\n2ος όμιλος\n\nΠορτογαλία-Ισπανία 27/9 (21:45)\n\nΕλβετία-Τσεχία 27/9 (21:45)\n\n3ος όμιλος\n\nΟυγγαρία-Ιταλία 26/9 (21:45)\n\nΑγγλία-Γερμανία 26/9 (21:45)\n\n4ος όμιλος\n\nΟυαλία-Πολωνία 0-1\n\n(58΄ Σφιντέρσκι)\n\nΟλλανδία-Βέλγιο 1-0\n\n(74΄ Φαν Ντάικ)\n\nLeague B\n\n1ος όμιλος\n\nΙρλανδία-Αρμενία 27/9 (21:45)\n\nΟυκρανία-Σκωτία 27/9 (21:45)\n\n2ος όμιλος\n\nΑλβανία-Ισλανδία 27/9 (21:45)\n\nΡωσία*-Ισραήλ Ματαιώθηκε\n\n* Η Ρωσία δεν θα μετάσχει στον 2ο όμιλο της League B και θα καταταγεί τέταρτη στο γκρουπ.\n\n3ος όμιλος\n\nΡουμανία-Βοσνία 26/9 (21:45)\n\nΜαυροβούνιο-Φινλανδία 26/9 (21:45)\n\n4ος όμιλος\n\nΝορβηγία-Σερβία 27/9 (21:45)\n\nΣουηδία-Σλοβενία 27/9 (21:45)\n\nLeague C\n\n1ος όμιλος\n\nΝησιά Φαρόε-Τουρκία 2-1\n\n(53΄ Ντάβιντσεν, 59΄ Έντμουντσον – 89΄ Γκιρλέρ)\n\nΛουξεμβούργο-Λιθουανία 1-0\n\n(88΄ Ροντρίγκες)\n\n2ος όμιλος\n\nΚόσοβο-Κύπρος 27/9 (21:45)\n\nΕΛΛΑΔΑ-Β.Ιρλανδία 27/9 (21:45)\n\n3ος όμιλος\n\nΑζερμπαϊτζάν-Καζακστάν 3-0\n\n(66΄αυτ. Μαροκίν, 74΄ Όζομπιτς, 90΄+1 Νούριεφ)\n\nΣλοβακία-Λευκορωσία 1-1\n\n(65΄ Ζρέλακ – 45΄ Μπακχάρ)\n\n4ος όμιλος\n\nΓιβραλτάρ-Γεωργία 26/9 (21:45)\n\nΒ. Μακεδονία-Βουλγαρία 26/9 (21:45)\n\nLeague D\n\n1ος όμιλος\n\nΜολδαβία-Λιχτενστάιν 2-0\n\n(90΄+2, 90+4΄ Στίνα)\n\nΑνδόρα-Λετονία 1-1\n\n(89΄ Ρόσας – 50΄ Γκουτκόβσκις)\n\n2ος όμιλος\n\nΣαν Μαρίνο-Εσθονία 26/9 (21:45)\n\nΜε πληροφορίες από AFP μέσω ΑΠΕ-ΜΠΕ\n\nΠαρίσι, Γαλλία\n\nShare this: Twitter\n\nFacebook\n\n",
    "Η Αυστρία βρέθηκε να παραβιάζει τη νομοθεσία της ΕΕ για την αγορά εργασίας": "Η Ευρωπαϊκή Επιτροπή ενημέρωσε την αυστριακή κυβέρνηση για την αποτυχία της να σηματοδοτήσει τη μεταφορά των νέων οδηγιών της ΕΕ για την αγορά εργασίας, ξεκινώντας τη διαδικασία επί παραβάσει της Ένωσης που μπορεί να καταλήξει στο Ευρωπαϊκό Δικαστήριο.\n\nΣτις 21 Σεπτεμβρίου διαπιστώθηκε ότι αρκετές χώρες της ΕΕ παραβίαζαν τη νομοθεσία της ΕΕ. Στην περίπτωση της Αυστρίας, δύο νέοι νόμοι που ρυθμίζουν την αγορά εργασίας δεν είχαν προφανώς μεταφερθεί σωστά στο εθνικό δίκαιο.\n\nΟι οδηγίες, σε αντίθεση με τους κανονισμούς, απαιτούν μεταφορά στο εθνικό δίκαιο.\n\nΗ Βιέννη απέτυχε να το πράξει αυτό για τον νόμο του 2019 σχετικά με τις διαφανείς και προβλέψιμες συνθήκες εργασίας, ο οποίος είχε ως στόχο να ενισχύσει τα δικαιώματα των εργαζομένων στην πληροφόρηση σχετικά με την εργασία τους. Ειδικά οι εργαζόμενοι σε επισφαλείς, άτυπες μορφές απασχόλησης πρόκειται να ωφεληθούν.\n\nΗ κυβέρνηση απέτυχε επίσης να διασφαλίσει ότι ένας νόμος του 2019 που αποσκοπεί στην προώθηση της ισορροπίας μεταξύ επαγγελματικής και προσωπικής ζωής των γονέων και των φροντιστών. Η οδηγία εισήγαγε άδεια πατρότητας και τουλάχιστον δέκα δωρεάν ημέρες για τους πατέρες.\n\nΗ Αυστρία δεν είναι καθόλου μόνη της στην αποτυχία της να ανταποκριθεί στις απαιτήσεις του δικαίου της ΕΕ. Συνολικά, 24 χώρες της ΕΕ δεν έχουν κοινοποιήσει την πλήρη μεταφορά της τελευταίας δέσμης των δέκα νέων νόμων της ΕΕ. Οι μόνες χώρες που δεν έλαβαν επιστολή την Πέμπτη ήταν η Ιταλία, η Λιθουανία και η Εσθονία.\n\nΗ Βιέννη έχει πλέον προθεσμία δύο μηνών για να απαντήσει ή να αντιμετωπίσει το ζήτημα, προτού η Επιτροπή προβεί στο επόμενο βήμα, μια «αιτιολογημένη γνώμη».\n\n(Nikolaus J. Kurmayer | EURACTIV.de, Oliver Noyan | EURACTIV.de)",
    "Αυστρία: «Σταματήστε αυτή την τρέλα - Η τιμή του ηλεκτρικού πρέπει να πέσει»": "«Να διαχωρίσει την τιμή του ηλεκτρικού ρεύματος από εκείνη του φυσικού αερίου» ώστε να μειωθεί, κάλεσε την Κυριακή την ΕΕ ο καγκελάριος της Αυστρίας Καρλ Νεχάμερ, ζητώντας να σταματήσει αυτή «η τρέλα στην αγορά ενέργειας ».\n\n«Η τιμή του ηλεκτρικού πρέπει να πέσει» και «δεν πρέπει να αφήνουμε καθημερινά τον Πούτιν» να αποφασίζει αντί για τους Ευρωπαίους, ανέφερε στην ανακοίνωσή του, προσθέτοντας ότι το θέμα αυτό θα τεθεί προς συζήτηση στην επόμενη, έκτακτη σύνοδο των υπουργών Ενέργειας που συγκάλεσε η προεδρεύουσα Τσεχία.\n\n«Πρέπει να σταματήσουμε αυτήν την τρέλα που εκτυλίσσεται καθημερινά στις αγορές ενέργειας», πρόσθεσε ο Νεχάμερ, εξηγώντας ότι αυτό δεν είναι εφικτό παρά μόνο εντός του ευρωπαϊκού πλαισίου και όχι μεμονωμένα του εθνικού.\n\nΌλη η Ευρώπη πλήττεται από την έκρηξη της τιμής της ενέργειας και ο πρωθυπουργός της Τσεχίας Πετρ Φιάλα, η χώρα του οποίου ασκεί την εκ περιτροπής προεδρία της ΕΕ, ανακοίνωσε την Παρασκευή ότι θα συγκαλέσει έκτακτη σύνοδο των υπουργών Ενέργειας.\n\n«Το θέμα (της αποσύνδεσης) θα είναι στην ημερήσια διάταξη», διαβεβαίωσε ο καγκελάριος, λέγοντας ότι έχει συζητήσει αυτό το θέμα με τον Γερμανό ομόλογό του, τον Όλαφ Σολτς και με τον Φιάλα.\n\nΗ Αυστρία εξαρτάται σε μεγάλο βαθμό από το ρωσικό φυσικό αέριο για τη βιομηχανία και τη θέρμανση. Πριν από τον πόλεμο στην Ουκρανία το 80% του φυσικού αερίου της προερχόταν από τη Ρωσία.\n\nΩστόσο, το ηλεκτρικό ρεύμα παράγεται, σε μεγάλο βαθμό, από ανανεώσιμες πηγές και οι Αυστριακοί αδυνατούν να καταλάβουν αυτό το σύστημα αγοράς με το οποίο συνδέεται στενά η τιμή του αερίου με εκείνη του ηλεκτρικού ρεύματος.",
    "Ρεκόρ εισροής παράτυπων μεταναστών και προσφύγων στην Αυστρία": "Η αυστριακή εκτελεστική εξουσία έχει παραλάβει περισσότερους από 3.000 παράτυπους μετανάστες και πρόσφυγες αυτή την εβδομάδα, ξεπερνώντας το ρεκόρ της πρώτης εβδομάδας του Σεπτεμβρίου, προκαλώντας εκκλήσεις προς την κυβέρνηση να αντιμετωπίσει το ζήτημα ενώ πλησιάζουν οι προεδρικές εκλογές.\n\nΗ Αυστρία βρίσκεται εν μέσω προεδρικών εκλογών. Ενώ ο ίδιος ο ρόλος της Προεδρίας είναι καθαρά εθιμοτυπικός, η προεκλογική εκστρατεία τείνει να φέρνει στο προσκήνιο συγκεκριμένα ζητήματα. Καθώς η μερίδα του λέοντος των υποψηφίων είναι ακροδεξιοί, το ρεκόρ εισροής προσφύγων έχει αποκτήσει πρόσθετη σημασία στη δημόσια συζήτηση.\n\nΉδη, περισσότεροι από 47.000 πρόσφυγες έχουν καταγραφεί το 2022. Στο σύνολο του 2021 είχαν καταγραφεί 19.000, γεγονός που έχει ενθαρρύνει την ακροδεξιά. Η πλειονότητα των προσφύγων προέρχεται από τη Μέση Ανατολή, ιδίως από το Αφγανιστάν, το Πακιστάν και την Ινδία.\n\n«Κάθε εβδομάδα το ένα αρνητικό ρεκόρ διαδέχεται το άλλο. Αλλά αυτό δεν φαίνεται να ωθεί ακόμη τον σημερινό υπουργό Εσωτερικών του ÖVP, τον Karner, να δράσει», εξήγησε ο Hannes Amesbauer, εκπρόσωπος ασφαλείας του ακροδεξιού FPÖ, ο οποίος πρόσθεσε μια προειδοποίηση για «100.000 παράνομους πρόσφυγες».\n\nΤο σοσιαλδημοκρατικό SPÖ έχει αρχίσει επίσης να επιτίθεται στην κυβέρνηση. «Ο υπουργός Εσωτερικών Karner είναι εντελώς καταβεβλημένος με τις ατζέντες για το άσυλο», εξήγησε. Σημειώνουν αποτυχία στην αναζήτηση «λογικών» διεθνών λύσεων.\n\nΤο προσφυγικό ζήτημα κυριαρχεί στην αυστριακή πολιτική εδώ και χρόνια, με την πολιτική να είναι πιο περιοριστική κατά τη διετή θητεία του ακροδεξιού υπουργού Εσωτερικών του FPÖ Herbert Kickl.\n\nΜε τις προεδρικές εκλογές να κορυφώνονται στις 9 Οκτωβρίου, ο αριστερόστροφος εν ενεργεία Alexander van der Bellen μπορεί τελικά να αμφισβητηθεί, καθώς η εξέχουσα πολιτική για το προσφυγικό ιστορικά ευνοεί τη Δεξιά.\n\nΕάν ο απερχόμενος δεν καταφέρει να επιτύχει ενιαία πλειοψηφία στον πρώτο γύρο, η Δεξιά που συσπειρώνεται πίσω από τον υποψήφιο του FPÖ Walter Rosenkranz θα μπορούσε να αμφισβητήσει τον van der Bellen. Ένας παρόμοιος επαναληπτικός γύρος το 2016 είχε φέρει την ακροδεξιά κοντά στη νίκη.",
    "Αυστρία: Προκαταρκτική έρευνα σε βάρος του βασικού παρόχου ηλεκτρικού ρεύματος στη Βιέννη": "Η Εισαγγελία της Βιέννης ξεκίνησε προκαταρκτική έρευνα για ενδεχόμενη βαριά αμέλεια και προσβολή των συμφερόντων των μετόχων της Wien Energie, του παρόχου ηλεκτρικής ενέργειας της αυστριακής πρωτεύουσας, ο οποίος έλαβε ήδη την στήριξη της ομοσπονδιακής κυβέρνησης προκειμένου να αντεπεξέλθει στο αυξημένο κόστος αγοράς ενέργειας.\n\nΗ Wien Energie, η οποία παρέχει ηλεκτρική ενέργεια σε περίπου δύο εκατομμύρια άτομα, αντιμετώπισε οικονομικές δυσκολίες τον περασμένο Αύγουστο, λόγω των αυξήσεων των τιμών στις αγορές φυσικού αερίου και ηλεκτρικής ενέργειας.\n\nΔιαβάστε επίσης: Goldman Sachs: 2 τρισ. ευρώ θα πληρώσουν τα νοικοκυριά της ΕΕ για το ρεύμα αν δεν ληφθούν μέτρα\n\nΣτο στόχαστρο και ο δήμαρχος Βιέννης\n\nΠροκειμένου να μην καταρρεύσει, με ό,τι αυτό συνεπάγεται για την αγορά ενέργειας και τους καταναλωτές, η κυβέρνηση της Αυστρίας δεσμεύτηκε για βραχυπρόθεσμο δάνειο ύψους δύο δισεκατομμυρίων ευρώ, το οποίο ακόμη δεν έχει ληφθεί, αλλά θεωρείται εγγύηση για τις μελλοντικές αναταραχές στις αγορές ενέργειας.\n\nΗ τελική οικονομική απαίτηση υπολογίζεται ότι θα πλησιάσει τα δέκα δισεκατομμύρια ευρώ.\n\nΑυτό που ερευνά τώρα η Εισαγγελία είναι εάν η έκτακτη ανάγκη χρηματοδότησης προέκυψε επειδή η εταιρεία έκανε λάθος υπολογισμούς στις προθεσμιακές συναλλαγές στο Χρηματιστήριο ηλεκτρικής ενέργειας.\n\nΗ Wien Energie και ο ιδιοκτήτης της, η πόλη της Βιέννης, απορρίπτουν τις εικασίες περί ανάρμοστης συμπεριφοράς ή κερδοσκοπικών συναλλαγών, ωστόσο, ο δήμαρχος της πόλης, Μίχαελ Λούντβιχ (SPÖ) βρίσκεται πλέον στο επίκεντρο της κριτικής, καθώς ενέκρινε ο ίδιος τις πρώτες «ενέσεις» δισεκατομμυρίων, χωρίς μάλιστα να ενημερώσει επαρκώς του εταίρους του στον δήμο, τους φιλελεύθερους NEOS.\n\nΠηγή: ΑΠΕ-ΜΠΕ",
    "Nations League: Πρωτιά για την Κροατία με νίκη στην Αυστρία, πήρε το Βέλγιο και την 1η θέση η Ολλανδία": "Η δράση στο Nations League συνεχίστηκε με τη διεξαγωγή των πρώτων παιχνιδιών για την 6η αγωνιστική των ομίλων, με τη Δανία να νικάει με 2-0 τη Γαλλία αλλά να μένει πίσω από την Κροατία που πέρασε από την Αυστρία επικρατώντας με 3-1, την ίδια ώρα που η Ολλανδία εξασφάλιζε την 1η θέση στον δικό της όμιλο με το 1-0 επί του Βελγίου.\n\nΔείτε τα αποτελέσματα και τις βαθμολογίες…\n\nLEAGUE A – 1ος ΟΜΙΛΟΣ\n\nΑυστρία – Κροατία 1-3\n\nΔανία – Γαλλία 2-0\n\nΒΑΘΜΟΛΟΓΙΑ\n\nΚροατία 13\n\nΔανία 12\n\nΓαλλία 5\n\nΑυστρία 4\n\nLEAGUE A – 4ος ΟΜΙΛΟΣ\n\nΟλλανδία – Βέλγιο 1-0\n\nΟυαλία – Πολωνία 0-1\n\nΒΑΘΜΟΛΟΓΙΑ\n\nΟλλανδία 16\n\nΒέλγιο 10\n\nΠολωνία 7\n\nΟυαλία 1\n\nLEAGUE C – 1ος ΟΜΙΛΟΣ\n\nΝησιά Φερόε – Τουρκία 2-1\n\nΛουξεμβούργο – Λιθουανία 1-0\n\nΒΑΘΜΟΛΟΓΙΑ\n\nΤουρκία 13\n\nΛουξεμβούργο 11\n\nΝησιά Φερόε 8\n\nΛιθουανία 1\n\nLEAGUE C – 3ος ΟΜΙΛΟΣ\n\nΑζερμπαϊτζάν – Καζακστάν 3-0\n\nΣλοβακία – Λευκορωσία 1-1\n\nΒΑΘΜΟΛΟΓΙΑ\n\nΚαζακστάν 13\n\nΑζερμπαϊτζάν 10\n\nΣλοβακία 7\n\nΛευκορωσία 3\n\nLEAGUE D – 1ος ΟΜΙΛΟΣ\n\nΑνδόρα – Λετονία 1-1\n\nΜολδαβία – Λιχτενστάιν 2-0\n\nΒΑΘΜΟΛΟΓΙΑ\n\nΛετονία 13\n\nΜολδαβία 13\n\nΑνδόρα 8\n\nΛιχτενστάιν 0",
    "Στοίχημα: Στα «σχοινιά» η Γαλλία, απειλεί η Αυστρία – GRANDSPORT": "Αυξάνεται το ενδιαφέρον στο κουπόνι του πάμε στοίχημα την Πέμπτη (22/09) με το Nations League να μπαίνει δυνατά στο παιχνίδι.\n\nΔέκα αγώνες διεξάγονται σήμερα για τη συγκεκριμένη διοργάνωση, σε επίπεδο προγνωστικών θα μας απασχολήσει κατά κύριο λόγο αυτός ανάμεσα στη Γαλλία και την Αυστρία στο Παρίσι.\n\nΤα τέσσερα παιχνίδια του Ιουνίου, όλα για το Nations League, μπορούν να χαρακτηριστούν καταστροφικά για τη Γαλλία. Δεν κέρδισε σε κανένα από αυτά, μέτρησε δύο ήττες και ισάριθμες ισοπαλίες, στο πιο πρόσφατο έχασε με 1-0 εντός έδρας από την Κροατία δεχόμενη το γκολ στο 5ο μόλις λεπτό από το σημείο του πέναλτι. Με δύο βαθμούς, οι Τρικολόρ βρίσκονται στην τελευταία θέση του ομίλου, στο -2 από τη σημερινή αντίπαλό τους. Η πρωτιά έχει χαθεί, φυσικά, οριστικά, θα παλέψουν για να αποφύγουν τον υποβιβασμό στην χαμηλότερη κατηγορία. Καλούνται να το κάνουν παίζοντας απόψε με σημαντικές απουσίες, καθώς μεταξύ άλλων δεν υπολογίζονται οι Γιορίς, Μπενζεμά και Πογκμπά.\n\nADVERTISING\n\nΗ Αυστρία, από την πλευρά της, ξεκίνησε την πορεία της στο Nations League φουριόζα, η συνέχεια, όμως, δεν ήταν ανάλογη. Το διπλό επί της Κροατίας με 3-0 στην πρεμιέρα γέμισε τους Αυστριακούς με προσδοκίες. Ακολούθησαν, ωστόσο δύο ήττες από τη Δανία (2-1 εντός, 2-0 εκτός) και μία ισοπαλία με τη Γαλλία στη Βιέννη (1-1). Κρίσιμο το σημερινό παιχνίδι, αν δεν χάσουν θα αποκτήσουν σαφές προβάδισμα για την αποφυγή της τελευταίας θέσης, πετυχαίνουν οριστικά το στόχο τους σε περίπτωση που κερδίσουν.\n\nΠολύ σημαντικό παιχνίδι στο Παρίσι, δείτε εδώ το προγνωστικό για το Γαλλία – Αυστρία ενώ στο Betarades.gr μπορείτε να βρείτε αναλύσεις και στοιχηματικές εκτιμήσεις για όλους τους αγώνες της ημέρας!",
    "Κοινωνική συνταγογράφηση στην Αυστρία: Πρώτα βήματα προς την εφαρμογή": "Κάθε πέμπτη επίσκεψη στην πρωτοβάθμια περίθαλψη οφείλεται σε ανησυχίες που σχετίζονται με την υγεία, μη-ιατρικές. Η κοινωνική συνταγογράφηση είναι μια πολλά υποσχόμενη προσέγγιση για τη συστηματική αντιμετώπιση αυτών των ανησυχιών. “Δίνει τη δυνατότητα στους γενικούς ιατρούς, τους νοσηλευτές και άλλους επαγγελματίες πρωτοβάθμιας φροντίδας να παραπέμπουν τους ασθενείς σε μια σειρά από τοπικές, μη-κλινικές υπηρεσίες για να ενισχύσουν την υγεία και την ευημερία τους. “[1] Οι αναφορές για προσεγγίσεις κοινωνικής συνταγογράφησης σε ορισμένες χώρες, όπως το Ηνωμένο Βασίλειο, χρονολογούνται από τη δεκαετία του 1990.\n\nΚοινωνική Συνταγογράφηση Περιλαμβάνει ένα εύρος δραστηριοτήτων που συνηθέστερα παρέχονται από εθελοντικές οργανώσεις ή οργανώσεις σε επίπεδο κοινότητας. Παραδείγματα κοινωνικής συνταγογράφησης περιλαμβάνουν εθελοντισμό, καλλιτεχνικές δραστηριότητες, ομαδική μάθηση, κηπουρική, ανάπτυξη κοινωνικών/φιλικών σχέσεων, μαγειρική, συμβουλευτική υγιεινής διατροφής και πλειάδα αθλητικών δραστηριοτήτων. Μεταξύ των ωφελουμένων της κοινωνικής συνταγογράφησης περιλαμβάνονται οι άνθρωποι με ήπια ή μακροχρόνια προβλήματα ψυχικής υγείας, οι άνθρωποι με σύνθετες ανάγκες, οι κοινωνικά απομονωμένοι/ες και οι ασθενείς με πολλαπλές μακροχρόνιες παθήσεις που επισκέπτονται συχνά είτε την πρωτοβάθμια είτε τη δευτεροβάθμια υγειονομική περίθαλψη.\n\nΗ Daniela Rojatz, Εμπειρογνώμονας Υγείας στο Εθνικό Ινστιτούτο Δημόσιας Υγείας της Αυστρίας, περιγράφει τα πρώτα βήματα για την εφαρμογή της στην Αυστρία.\n\nΑυστριακοί Στόχοι Υγείας\n\nΗ χρήση της κοινωνικής συνταγογράφησης συμβάλλει στους στόχους υγείας της Αυστρίας, οι οποίοι στοχεύουν στην αύξηση των ετών υγιούς ζωής. Συγκεκριμένα, βοηθά στην πρόοδο προς:\n\nΣτόχος 2: προώθηση δίκαιων και ίσων ευκαιριών στην υγεία.\n\nΣτόχος 3: ενίσχυση υγειονομικού αλφαβητισμού στον πληθυσμό.\n\nΣτόχος 5: ενδυνάμωση της κοινωνικής συνοχής ως μέσο ενίσχυσης της υγείας.\n\nΕπιπλέον, νέες, πολυεπαγγελματικά στελεχωμένες μονάδες πρωτοβάθμιας φροντίδας έχουν, μεταξύ άλλων, καθήκον να συμμετέχουν σε μέτρα που σχετίζονται με τον πληθυσμό – μια καλή προϋπόθεση για την εφαρμογή της κοινωνικής συνταγογράφησης.\n\nΠροσεγγίσεις στην κοινωνική συνταγογράφηση\n\nΣτην αρχική φάση, η κοινωνική συνταγογράφηση προσεγγίστηκε από διάφορες οπτικές γωνίες:\n\nΝα αντιμετωπίσει τους κοινωνικούς καθοριστικούς παράγοντες της υγείας και να συμβάλει στην υγειονομική ισότητα ως πρωτοβουλία του Αυστριακού Εθνικού Ινστιτούτου Δημόσιας Υγείας (GÖG). Δημοσιεύτηκε ενημερωτικό δελτίο για την κοινωνική συνταγογράφηση (Haas et al. 2021) και διοργανώθηκε μια εκδήλωση για τη συζήτηση της κοινωνικής συνταγογράφησης με έναν βασικό ομιλητή από το Ηνωμένο Βασίλειο το 2019/2020.\n\nΩς συνεισφορά στην πρωτοβάθμια περίθαλψη που προάγει την υγεία (ως μέρος ενός έργου για τη συστηματική εφαρμογή της προαγωγής της υγείας, της πρόληψης ασθενειών και του γραμματισμού υγείας σε μονάδες πρωτοβάθμιας περίθαλψης, που χρηματοδοτείται από την Αυστριακό Ταμείο Προαγωγής Υγείας (FGÖ) και της Ομοσπονδίας Κοινωνικών Ασφαλίσεων). Για παράδειγμα, μια συνεργασία με την πρώτη πρωτοβουλία οδήγησε σε τρία αποτελέσματα: (1) εργαλεία για φορείς υλοποίησης. (2) μια λίστα ελέγχου που βασίζεται στο εάν είναι λογικό να εφαρμοστεί η κοινωνική συνταγογράφηση και (3) μια ιδέα διαδικασίας για την εφαρμογή της. Η κοινωνική συνταγογράφηση συμπεριλήφθηκε επίσης ως εργαλείο στον φάκελο πληροφοριών σχετικά με την «προαγωγή της υγείας, την πρόληψη ασθενειών και τον αλφαβητισμό για την υγεία» για την ομάδα πρωτοβάθμιας περίθαλψης (Rojatz et al. 2021).\n\nεργαλεία για φορείς υλοποίησης. μια λίστα ελέγχου που βασίζεται στο εάν είναι λογικό να εφαρμοστεί η κοινωνική συνταγογράφηση και μια ιδέα διαδικασίας για την εφαρμογή της. Η κοινωνική συνταγογράφηση συμπεριλήφθηκε επίσης ως εργαλείο στον φάκελο πληροφοριών σχετικά με την «προαγωγή της υγείας, την πρόληψη ασθενειών και τον αλφαβητισμό για την υγεία» για την ομάδα πρωτοβάθμιας περίθαλψης (Rojatz et al. 2021). Ως συμβολή στην πρωτοβάθμια περίθαλψη προσανατολισμένη στην κοινότητα και στην προώθηση της κοινωνικής συμμετοχής στην κοινότητα (ως μέρος ενός τοπικού έργου που χρηματοδοτείται από την FGÖ και το Ομοσπονδιακό Υπουργείο Κοινωνικών Υποθέσεων, Υγείας, Φροντίδας και Προστασίας των Καταναλωτών).\n\nΠρότυπες Περιφέρειες\n\nΜε βάση αυτές τις πρώτες δραστηριότητες, στο πλαίσιο του «Gesundheitsförderung 21+» του Ομοσπονδιακού Υπουργείου Κοινωνικών Υποθέσεων, Υγείας, Περίθαλψης και Προστασίας των Καταναλωτών, στο GÖG (Αυστριακό Εθνικό Ινστιτούτο Δημόσιας Υγείας) ανατέθηκε το έργο «Προετοιμασία και εφαρμογή των περιοχών προτύπων κοινωνικής συνταγογράφησης». Το έργο περιελάμβανε πρόσκληση χρηματοδότησης 300.000 ευρώ, η οποία επέτρεψε σε δομές πρωτοβάθμιας φροντίδας υγείας και δομές για ανασφάλιστους να εφαρμόσουν πιλοτικά την κοινωνική συνταγογράφηση.\n\nΗ καθοδηγητική ομάδα του έργου με εκπροσώπους από την αυστριακή κοινωνική ασφάλιση, την πόλη της Βιέννης και το Ομοσπονδιακό Υπουργείο Κοινωνικών Υποθέσεων, Υγείας, Φροντίδας και Προστασίας των Καταναλωτών αποφάσισε την κατανομή των κεφαλαίων. Εννέα μονάδες υποστηρίχθηκαν για τη δημιουργία δομών και διαδικασιών κοινωνικής συνταγογράφησης από τον Ιούνιο έως τον Δεκέμβριο του 2021.\n\nΣτο πλαίσιο του έργου, το GÖG υποστήριξε την υλοποίηση του έργου παρέχοντας εργαλεία, μια σύντομη εκπαιδευτική συνεδρία για επαγγελματίες, συμπεριλαμβανομένου ενός εργαλείου τεκμηρίωσης και διοργάνωσε συναντήσεις δικτύωσης με τους φορείς υλοποίησης. Η τελευταία εξυπηρέτησε την ανταλλαγή εμπειριών και την περαιτέρω ανάπτυξη της κοινωνικής συνταγογράφησης.\n\nΒασικά στοιχεία\n\nΗ κοινωνική συνταγογράφηση αποτελείται από τέσσερα βασικά στοιχεία:\n\nΕυαισθητοποίηση των ομάδων πρωτοβάθμιας περίθαλψης για ανάγκες που σχετίζονται με την υγεία, μη-ιατρικές. Διαχείριση δικτύωσης: έρευνα και διατήρηση επαφής με περιφερειακές υπηρεσίες για να μπορούν να ανατρέχουν σε αυτές. Εφαρμογή της μεθόδου εργασίας διασύνδεσης, σύμφωνα με την οποία ένας/μία επαγγελματίας (κοινωνικός/η λειτουργός, νοσηλευτής/νοσηλεύτρια, θεραπευτής/θεραπεύτρια) εντοπίζει και επεξεργάζεται τις ανάγκες του ασθενούς μαζί με τον ασθενή και τους παραπέμπει σε κατάλληλη υπηρεσία. Διασφάλιση ποιότητας, για παράδειγμα, μέσω εκπαιδεύσεων για επαγγελματίες ή τεκμηρίωσης συμβουλευτικών εργασιών διασύνδεσης.\n\nΕντός της χρηματοδοτούμενης περιόδου τεκμηριώθηκαν σχετικές πληροφορίες 178 ατόμων που έλαβαν κοινωνική συνταγογράφηση. Το 85% παραπέμφθηκε σε περιφερειακές υπηρεσίες. Σχεδόν όλοι οι ασθενείς (98%) συνέστησαν την κοινωνική συνταγογράφηση σε άλλους (Antosik et al. 2021).\n\nΕκτός από αυτήν την έκθεση (Antosik et al. 2021), προέκυψαν τα ακόλουθα από το έργο: ένα επεξηγητικό βίντεο, ένα εγχειρίδιο κοινωνικής συνταγογράφησης για φορείς υλοποίησης, μια σύνοψη πολιτικής και μια έκθεση εξωτερικής αξιολόγησης. Διαβάστε την πλήρη αναφορά.\n\nΥποσχόμενα βήματα\n\nΑυτές οι πρώτες εμπειρίες από την εφαρμογή της κοινωνικής συνταγογράφησης είναι ελπιδοφόρες, αλλά δείχνουν ότι υπάρχει ανάγκη για περαιτέρω εμπέδωση της έννοιας. Ως αποτέλεσμα, προγράμματα εφαρμογής κοινωνικής συνταγογράφησης στην Αυστρία θα εκπονηθούν το 2022 στο πλαίσιο της «Ατζέντας Gesundheitsförderung» (Ατζέντα Προαγωγής Υγείας), λαμβάνοντας υπόψη τις διεθνείς εμπειρίες, επιτρέποντας περαιτέρω εμπειρίες εφαρμογής και δικτύωση με σχετικές πρωτοβουλίες στην Αυστρία.\n\nReferences\n\n1. https://www.kingsfund.org.uk/publications/social-prescribing\n\nContributing authors\n\nDaniela Rojatz¹, Sandra Ecker¹, Jennifer Antosik¹, Lydia Fenz1, Jakob Weitzer², Sabine Haas¹\n\n¹Austrian National Public Health Institute, Vienna; ²Federal Ministry Republic of Austria Social Affairs, Health, Care and Consumer Protection, Vienna.\n\nLiterature\n\nAntosik, Jennifer; Rojatz, Daniela; Ecker, Sandra; Weitzer, Jakob (2021): Social Prescribing. Auswertung Bedarfs- und Vermittlungsdoku. Gesundheit Österreich, Wien\n\nHaas, Sabine; Bobek, Julia; Braunegger-Kallinger, Gudrun; Ladurner, Joy; Winkler, Petra (2021): Social Prescribing. Factsheet. Wien\n\nRojatz, Daniela; Holzweber, Leonie; Nowak, Peter (2021): Krankheitsprävention, Gesundheitsförderung und Gesundheitskompetenz in der Primärversorgungseinheit. Info-Mappe. Version 2.0. Dachverband der österreichischen Sozialversicherungen und Fonds Gesundes Österreich, Wien\n\nΠηγή: eurohealthnet-magazine.eu\n\nΕπιμέλεια: socialpolicy.gr",
    "Σε αναστολή το ενεργειακό επίδομα των 500 ευρώ στην Αυστρία": "Το χρηματικό μπόνους της αυστριακής κυβέρνησης που έχει σχεδιαστεί για να αντισταθμίσει τις άνισες επιπτώσεις της νέας τιμής άνθρακα της χώρας αποδίδεται σε νεκρούς, προκαλώντας ανησυχίες σχετικά με τη λειτουργικότητα της προσέγγισης.\n\nΗ τιμολόγηση του διοξειδίου του άνθρακα, ένα μέτρο προστασίας του κλίματος που ευνοείται από τους εμπειρογνώμονες, είναι εγγενώς οπισθοδρομικό. Τα φτωχότερα νοικοκυριά πλήττονται δυσανάλογα, κάτι που μετριάζεται καλύτερα με πληρωμές σε μετρητά. Ωστόσο, η εφαρμογή της άμεσης καταβολής μετρητών στους κατοίκους των χωρών έχει αποδειχθεί πρόκληση στην Ευρώπη.\n\nΤο επίδομα για το κλίμα της Αυστρίας, το οποίο έχει σχεδιαστεί για να αντισταθμίσει τις επιπτώσεις της πρόσφατης τιμής άνθρακα που εφάρμοσε η χώρα στη βενζίνη, το πετρέλαιο θέρμανσης και το φυσικό αέριο, καταβάλλεται στους πρόσφατα αποβιώσαντες.\n\nΣύμφωνα με ρεπορτάζ της Die Presse, χιλιάδες πρόσφατα αποβιώσαντες έλαβαν την πληρωμή των 500 ευρώ. Αυτό αποδίδεται στην καθυστέρηση μεταξύ της καταγραφής ενός θανάτου, η οποία μπορεί να διαρκέσει εβδομάδες.\n\nΈνα από τα θιγόμενα άτομα διηγήθηκε την ιστορία του πώς τα χρήματα μεταφέρθηκαν στον τραπεζικό λογαριασμό της πρόσφατα αποβιώσας μητέρας του. Όταν προσπάθησε να επιστρέψει τα χρήματα, του το αρνήθηκαν. «Δυστυχώς, είναι νομικά αδύνατο», αναφέρεται από το υπουργείο προστασίας του κλίματος.\n\nΤα 500 ευρώ καταβάλλονται σε όποιον έχει την κύρια κατοικία του στην Αυστρία από τις αρχές του 2022, ανεξαρτήτως ηλικίας ή υπηκοότητας. Η Laura Sachslehner, πρώην γενική γραμματέας του συντηρητικού ÖVP, κατήγγειλε αυτόν τον σχεδιασμό, ο οποίος οδήγησε στην παραίτησή της.",
    "Kneissl (Αυστρία): Τραγική η κατάσταση στην ΕΕ λόγω ενεργειακής κρίσης – Υπεύθυνοι για το δράμα οι Ευρωπαίοι πολιτικοί": "Η κατάσταση στην Ευρώπη επιδεινώνεται ραγδαία, προειδοποιεί η Αυστριακή πρώην υπουργός Εξωτερικών\n\nΗ αύξηση των τιμών του ηλεκτρικού ρεύματος στην Ευρώπη έχει ήδη πυροδοτήσει διαμαρτυρίες και η κατάσταση επιδεινώνεται ραγδαία, δήλωσε η πρώην υπουργός Εξωτερικών της Αυστρίας Karin Kneissl σε συνέντευξή της στο Tass.\n\n«Οι διαμαρτυρίες είναι ήδη εν μέρει εκεί», παρατήρησε, αναφερόμενη στον πιθανό αντίκτυπο της πετρελαϊκής κρίσης στην πολιτική κατάσταση της Ευρώπης.\n\n«Συχνά λέω - υπάρχει μεγάλη διαφορά μεταξύ του πότε οι άνθρωποι είναι θυμωμένοι και πότε είναι απελπισμένοι.\n\nΌταν είναι θυμωμένοι, είναι έτοιμοι να αλλάξουν κάτι. Θα ψηφίσουν, για παράδειγμα, ένα νέο κόμμα στις επόμενες εκλογές.\n\nΑλλά αν είναι απελπισμένοι, και αυτό είναι ξεκάθαρο, η κατάσταση είναι τραγική», είπε ο πρώην υπουργός.\n\n\n\nΕμείς ευθυνόμαστε για την ενεργειακή κρίση\n\nΗ κρίση στην ευρωπαϊκή βιομηχανία ηλεκτρικής ενέργειας ξεκίνησε το 2021 και προκλήθηκε από ευρωπαίους πολιτικούς, δήλωσε η πρώην υπουργός Εξωτερικών της Αυστρίας.\n\nΜιλώντας για τη σοβαρότητα της ενεργειακής κατάστασης της Ευρώπης, τόνισε ότι «δεν υπάρχει κανένας απολύτως λόγος να σκεφτόμαστε αποκλειστικά τον χειμώνα που πλησιάζει. Ακόμη και πριν από την κρίση του φυσικού αερίου, είχαμε μια κρίση στη βιομηχανία ηλεκτρικής ενέργειας. Αυτό είναι το αποτέλεσμα των τελευταίων 15-18 ετών απελευθέρωσης, που βιώνουμε από τον Απρίλιο του 2021, δηλαδή περισσότερο από ένα χρόνο. Αυτό είναι γενικά κατάσταση που εμείς οι ίδιοι έχουμε δημιουργήσει», εξήγησε.\n\nΗ Kneissl σημείωσε ότι η ευρωπαϊκή αγορά ηλεκτρικής ενέργειας δεν είναι πλέον μια παραδοσιακή αγορά προσφοράς και ζήτησης. Υπενθύμισε ότι μετά τον Απρίλιο του 2021, οι τιμές του ηλεκτρικού ρεύματος αυξήθηκαν κατά 30-40%, και ότι η αύξηση έχει φτάσει πλέον στο 400%.\n\n«Η κατάσταση είναι πολύ χειρότερη για τη μεταποίηση και τη βιομηχανία. Υπάρχει ήδη μια κίνηση στο Ηνωμένο Βασίλειο - δεν είναι μέρος της ΕΕ, αλλά μπορεί να εξαπλωθεί - όπου οι άνθρωποι απλώς αρνούνται να πληρώσουν τους λογαριασμούς ηλεκτρικού ρεύματος. Έτσι, ακόμη και πριν από την κρίση φυσικού αερίου, είχαμε μια κρίση ηλεκτρικής ενέργειας», σημείωσε.\n\n«Συμβαίνει, μεταξύ άλλων, επειδή η Ευρώπη έχει επενδύσει ελάχιστα σε φυσικό αέριο και πετρέλαιο τα τελευταία χρόνια, αντ' αυτού εστιάζει σε άλλους τομείς. Η προσφορά μειώνεται, η ζήτηση παραμένει σταθερή και μετά την πανδημία, ακόμη και αυξάνεται», πρόσθεσε.\n\nΑναποτελεσματικές οι κυρώσεις\n\nΗ Αυστρία συνεχίζει να υποστηρίζει όλες τις κυρώσεις λόγω της κατάστασης στην Ουκρανία, αλλά δεν θέλουν όλα τα κράτη να συμμετάσχουν στους περιορισμούς, δήλωσε η Kneissl.\n\nΕπέστησε την προσοχή στο γεγονός ότι πολλά κράτη της ΕΕ, όπως η Ουγγαρία, «παζαρεύουν» εξαίρεση για τον εαυτό τους στο έκτο πακέτο κυρώσεων κατά της Ρωσίας,που επηρεάζει τον ενεργειακό εφοδιασμό.\n\n«Είναι προφανές ότι δεν επιθυμούν όλοι να συμμετάσχουν σε όλες τις κυρώσεις. Ωστόσο, η Αυστρία μέχρι στιγμής συνεχίζει να εντάσσεται σε όλους τους περιορισμούς», πρόσθεσε η Kneissl.\n\nΣύμφωνα με αυτήν, η Βιέννη λαμβάνει αποφάσεις κυρώσεων σύμφωνα με την κοινή εξωτερική και αμυντική πολιτική της ΕΕ.\n\n«Το περάσαμε ήδη το 2014, όπως και άλλες χώρες, με κυρώσεις στην Κίνα και, φυσικά, πάνω από χίλιες κυρώσεις κατά της Ρωσίας.\n\nΌλες αυτές οι κυρώσεις είναι πρωτόγνωρες στην ιστορία, όχι μόνο στην Ευρώπη», πρόσθεσε η πρώην υπουργός.\n\n\n\nwww.bankingnews.gr",
    "Στέλνει την Κροατία στην κορυφή ο Λιβάγια!": "Στο 62ο λεπτό μπήκε στο εκτός έδρας ματς της Κροατίας με την Αυστρία ο Μάρκο Λιβάγια και 7' αργότερα σκόραρε με κεφαλιά, κάνοντας το 2-1 και φέρνοντας την ομάδα του αγκαλιά με την πρωτιά στον 1ο όμιλο της League A του Nations League!\n\n\n\n",
    "Στην Περιφέρεια Δυτικής Ελλάδας η Πρέσβης της Αυστρίας": "Την Πρέσβη της Αυστρίας στην Ελλάδα, Hermine Poppeller, υποδέχτηκαν σήμερα στην έδρα της Περιφέρειας Δυτικής Ελλάδας οι Αντιπεριφερειάρχες, Π.Ε. Αχαΐας, Χαράλαμπος Μπονάνος, Επιχειρηματικότητας, Έρευνας και Καινοτομίας, Φωκίων Ζαΐμης και Συντονισμού Διοίκησης και Ηλεκτρονικής Διακυβέρνησης, Τάκης Παπαδόπουλος.\n\nΚατά τη διάρκεια της συνάντησης, συζητήθηκαν κυρίως ζητήματα που έχουν να κάνουν με την επισκεψιμότητα και τον τουρισμό, καθώς και την ανταλλαγή τεχνογνωσίας σε ζητήματα τουριστικής ανάπτυξης. Μάλιστα, η κ. Poppeller, αφού τόνισε ότι η Ελλάδα δεν είναι μόνο τα νησιά και ο θερινός τουρισμός, υπογράμμισε τις ισχυρές δυνατότητες που έχει η περιοχή για την ανάπτυξη του χειμερινού τουρισμού όπως και θεματικών μορφών τουρισμού.\n\nΣτο πλαίσιο αυτό συζητήθηκαν συνεργασίες που μπορούν να υπάρξουν με το Χιονοδρομικό Κέντρο Καλαβρύτων, όπως και με άλλους φορείς για την ανάπτυξη του περιηγητικού, αθλητικού και ιαματικού τουρισμού, προκειμένου να υπάρξει αύξηση της επισκεψιμότητας από την Αυστρία. Επίσης, τέθηκε και το ζήτημα πτήσεων από την Αυστρία προς τα αεροδρόμια της Δυτικής Ελλάδας.\n\nΠαράλληλα, οι Αντιπεριφερειάρχες παρουσίασαν στην κ. Poppeller το παραγωγικό προφίλ της περιοχής, καθώς και τις σημαντικές προσπάθειες εξωστρέφειας και συνεργασιών που έχουν γίνει τα τελευταία χρόνια, με επίκεντρο την «Ολυμπιακή Γη» και το σύνολο των δυνατοτήτων της Δυτικής Ελλάδας στους τομείς του εμπορίου και των μεταφορών, της έρευνας και καινοτομίας, της πρωτογενούς παραγωγής, κλπ.\n\nΤην κ. Poppeller συνόδευε ο επίτιμος πρόξενος της Αυστρίας στην Πάτρα Ανδρέας Γεωργόπουλος.",
    "Road trip στην Αυστρία και στη λίμνη Neusiedl": "Μετά από ένα πολυήμερο ταξίδι (Road trip με αυτοκινούμενο) που είχαμε κάνει στην Ευρώπη και ομολογώ αρκετά κουραστικό αφού είχαμε φτάσει έως και τη Βόρεια θάλασσα, είπαμε τις τελευταίες μέρες πριν την επιστροφή μας στην Ελλάδα να ξεκουραστούμε και να τις απολαύσουμε στη λίμνη Μπάλατον της Ουγγαρίας. Πριν όμως αποχαιρετίσουμε την Αυστρία και να κατευθυνθούμε προς τον προορισμό μας αποφασίσαμε την τελευταία στιγμή να κάνουμε ακόμα ένα Road trip στην Αυστρία και στη λίμνη Neusiedl, τη “θάλασσα της Αυστρίας“, όπως την αποκαλούν, για να γνωρίσουμε και αυτή την περιοχή. Φύγαμε από τη Βιέννη με προορισμό την πρώτη πόλη της οδικής μας διαδρομής, το Eisenstadt (Άιζενσταντ). Στην πόλη αυτή της Αυστρίας για πολλά χρόνια έζησε και δημιούργησε πολλά από τα έργα του ο μεγάλος συνθέτης κλασικής μουσικής ο Φραντς Γιόζεφ Χάυντν (Joseph Haydn).\n\nRoad trip στην Αυστρία και στη λίμνη Neusiedl\n\nΠολλές φορές το πρόγραμμά μας σε ένα ταξίδι με το αυτοκινούμενο αλλάζει γιατί σκεφτόμαστε πως η ευκαιρία που μας δίνεται να γνωρίσουμε μια περιοχή μπορεί να μην μας δοθεί άλλη φορά. Άλλες φορές πάλι αλλάζει διότι μας τα χαλάει ο καιρός ή γιατί ο τόπος που διαλέξαμε να ξεναγηθούμε ήταν κατώτερος των προσδοκιών μας. Αυτή βέβαια την επιλογή αλλαγής προγράμματος μας τη δίνει αποκλειστικά και μόνο το ότι ταξιδεύουμε με το αυτοκινούμενό μας που είναι ένα όχημα που δεν χρειάζεται να επιλέγουμε τη διαμονή μας σε συγκεκριμένα μέρη, παρά όπου θέλουμε εμείς. Η ευελιξία αλλαγής προγράμματος ταξιδιού είναι ένα από τα πλεονεκτήματα απόκτησης αυτοκινούμενου οχήματος.\n\nΤο Eisenstadt απέχει 50 λεπτά από τη Βιέννη μέσω του αυτοκινητόδρομου Α3. Εάν βρείτε πολλή κίνηση πάρτε τον μικρότερο δρόμο 16.\n\nΔιαβάστε τι σας προσφέρει ένα ταξίδι με αυτοκινούμενο όχημα, ποια τα πλεονεκτήματα, ποια τα μειονεκτήματα και που και πως μπορείτε να σταθμεύσετε βάσει νόμου :\n\nΤο Eisenstadt (Άιζενσταντ)\n\nΤο Eisenstadt είναι η πρωτεύουσα της ομοσπονδιακού κρατιδίου Burgenland, της ανατολικότερης περιοχής της Αυστρίας που συνορεύει με την Ουγγαρία. Η όμορφη μικρή πόλη Eisenstadt (Άιζενσταντ) μας εξέπληξε με τον πολιτισμό της, τα μουσεία της και τις εκκλησίες που χρονολογούνται από το 1460. Μπορεί να μην έχει πολλά αξιοθέατα να επιδείξει όμως αυτά που έχει, είναι μοναδικά και αξιοσημείωτα. Οι άνθρωποι δε που έζησαν σε αυτή την πόλη έμειναν στην ιστορία ως σημαντικά πρόσωπα. Στη βόλτα μας στο ιστορικό κέντρο της παλιάς πόλης αισθανθήκαμε σαν να μεταφερθήκαμε σε μια άλλη εποχή. Σαν να περπατούσαμε επάνω στα χνάρια της ιστορίας.\n\nΟ κεντρικός πεζόδρομος του Άιζενσταντ είναι γεμάτος με καταστήματα και πολλά όμορφα και σκιερά καφέ. Τα καταστήματα δεν αλλάζουν τη δομή των κτιρίων παρά είναι ενσωματωμένα μέσα σε αυτά.\n\nΤο ιστορικό κέντρο του Eisenstadt\n\nΌλα τα σπίτια στον κεντρικό πεζόδρομο του ιστορικού κέντρου της πόλης είναι διατηρητέα κτήρια των προηγούμενων αιώνων με τις περίτεχνες διακοσμήσεις στα παράθυρα και τις πόρτες τους να τραβούν αμέσως τον θαυμασμό μας. Οι δρόμοι καθαροί με τα λιγοστά αυτοκίνητα να μας φέρνουν στην πραγματικότητα, έχουν ως κόσμημα τα χαμηλά σπιτάκια τους βαμμένα με απαλά χρώματα της ώχρας και του ουρανού. Η φραγκισκανική εκκλησία που ήταν χτισμένη κάθετα στον κεντρικό πεζόδρομο του ιστορικού κέντρου του Eisenstadt ήταν και το κυριότερο κτίριο της παλιάς πόλης.\n\nΠερίτεχνες μεταλλικές διακοσμήσεις επάνω στο κτίριο της παλιάς πόλης.\n\nΗ Φραγκισκανική εκκλησία είναι ένα διατηρητέο ​​κτήριο στο Eisenstadt που πρωτοστατεί στο ιστορικό κέντρο της μικρής πόλης. Χτίστηκε μεταξύ 1705 σύμφωνα με σχέδια του πρίγκηπα Paul Esterházy. Δυστυχώς, ο πρίγκιπας δεν έζησε για να δει την τελετή θεμελίωσης του ναού, καθώς πέθανε από την πανώλη το 1713. Εάν τελείωνε ο ναός θα ήταν ένας ναός τεραστίων διαστάσεων εάν κρίνουμε από τον βωμό του. Εδώ βρίσκονται και δυο πριγκιπικοί τάφοι της οικογένειας Esterházy.\n\nΤο σπίτι-μουσείο του συνθέτη Joseph Haydn (1732 1809)\n\nΑνάμεσα στα σπίτια του πεζόδρομου που ήταν κολλημένα το ένα στο άλλο βρήκαμε και το σπίτι του Χάυντν. Σήμερα το σπίτι του μουσικού είναι επισκέψιμο ως μουσείο. Ο σπουδαίος μουσικός έζησε στην αυλή της πριγκιπικής οικογένειας Esterházy για 40 ολόκληρα χρόνια και εδώ συνέθεσε τα ωραιότερα κομμάτια του. Μετά από πολλά χρόνια, το 1761, ο Χάυντν βρίσκει μια θέση αρχιμουσικού στο παλάτι της πριγκιπικής οικογένειας που ζούσε στο Άιζενσταντ. Ο τότε πρίγκιπας Νικόλαος Εστερχάζι που ήταν λάτρης της μουσικής δημιούργησε αίθουσα οπερέτας και δύο μεγάλες σάλες μουσικής και έκανε το παλάτι Esterházy κέντρο μουσικών εκδηλώσεων για όλη την τότε αριστοκρατική κοινωνία. Ο Χάυντν πλέον έχοντας λύσει το βιοποριστικό του πρόβλημα, επιδόθηκε απερίσπαστος στη μουσική και την εποχή εκείνη έγραψε μία σειρά από σπουδαία έργα.\n\nΟ Joseph Haydn ήταν μουσικός της αυλής και διευθυντής συναυλιών της αριστοκρατικής πριγκιπικής οικογένειας Esterházy για μεγάλο μέρος του 18ου αιώνα.\n\nΣτο σημείο αυτό του πεζόδρομου του Άιζενσταντ βρίσκομαι μπροστά στο σπίτι του μεγάλου αυστριακού συνθέτη Χάιντν. Στο βάθος η φραγκισκανική εκκλησία. Στη φωτογραφία διακρίνονται και οι διακοσμήσεις στις προσόψεις των σπιτιών.\n\nΣε ένα ταξίδι του στη Βιέννη το 1784 ο Χάυντν γνώρισε τον Μότσαρτ σε μια συναυλία του. Ο Χάυντν ήταν τότε 58 χρονών και ο Μότσαρτ 29. Υποκλίθηκε στο μουσικό ταλέντο του Μότσαρτ και είπε στον πατέρα του. «Σας δηλώνω ενώπιον του Θεού και στην τιμή μου ότι θεωρώ τον γιο σας ως τον μεγαλύτερο συνθέτη που γνώρισα». Την ίδια χρονιά ο Μότσαρτ αφιέρωσε στον Χάυντν τα έξι Βιεννέζικα Κουαρτέτα για έγχορδα. Ο Χάυντν υπήρξε και δάσκαλος του Μπετόβεν και το 1792 αποδείχτηκε προφητικός λέγοντας σε μια παρέα: «Αυτός ο νεαρός θα γίνει μια μέρα ένας από τους μεγαλύτερους συνθέτες της Ευρώπης και θα είμαι περήφανος που θα του μιλώ ως δάσκαλός του». Ο Μπετόβεν όμως που ήταν μεγάλος αλαζόνας είχε πει «…Δεν έμαθα τίποτα από αυτόν».\n\nΤο Παλάτι Esterházy (schloss Esterházy) στην πόλη Eisenstadt\n\nΗ πόλη Άιζενστατ (Eisenstadt) είναι διάσημη και για το παλάτι Esterházy που είναι χτισμένο σε αυτήν. Το παλάτι ανήκε στην πρώην ουγγρική πριγκιπική οικογένεια Esterházy μιας από τις ισχυρότερες και πλουσιότερες οικογένειες της Αυστριακής Αυτοκρατορίας. Το 1649 η οικογένεια Esterházy είχε αγοράσει ένα γοτθικό κάστρο του 13ου αι. που υπήρχε στη θέση αυτή και αφού το τροποποίησε σε παλάτι το έκανε κέντρο της αυλής της. Επί 300 χρόνια ήταν η κύρια κατοικία τους των πριγκίπων Εστερχάζι που ήταν εκείνη την εποχή και οι σημαντικότεροι υποστηρικτές της μουσικής και συλλέκτες έργων τέχνης.\n\nΚλείστε εισιτήριο για την επίσκεψή σας στο παλάτι Esterhazy πατώντας εδώ.\n\nΤο παλάτι Esterházy\n\nΣήμερα το παλάτι είναι πολιτιστικό μνημείο. Οι μελωδίες του Haydn και όχι μόνο, ζωντανεύουν στις συναυλίες που γίνονται κατά τη διάρκεια των φεστιβάλ και των κοινωνικών εκδηλώσεων κάθε χρόνο. Η μεγάλη αίθουσα συναυλιών, η Haydnsaal ζωντανεύει και πάλι. Σίγουρα θα είναι μια μεγάλη εμπειρία να παρακολουθήσει κανείς μια συναυλία κλασικής μουσικής σε αυτήν την λαμπρή αίθουσα που πήρε το όνομά της από τον συνθέτη Haydn. Το παλάτι είναι επισκέψιμο.\n\nΤο παλάτι Esterházy (Έστερχαζι) στο Eisenstadt (Άιζενσταντ) της Αυστρίας\n\nΗ αίθουσα Haydnsaal, μέσα στο παλάτι Esterházy, με τις υπέροχες τοιχογραφίες της οροφής της κατατάσσεται σήμερα ανάμεσα στις πιο όμορφες και στις πιο τέλειες ακουστικά αίθουσες συναυλιών στον κόσμο.\n\nΤο πάρκο στο παλάτι Esterházy\n\nΤο Παλάτι Esterházy βρίσκεται μέσα σε ένα καταπράσινο πάρκο το Schlosspark Eisenstadt που διαμορφώθηκε το 1797. Το πάρκο σήμερα συμπεριλαμβάνεται στη λίστα με τα σημαντικότερα πάρκα του 19ου αιώνα.\n\nΤο Schlosspark Eisenstadt\n\nΠερπατήσαμε μέσα στην απέραντη έκταση του πάρκου και κάναμε τη βόλτα μας ανακαλύπτοντας κάθε τόσο αγάλματα, οβελίσκους, ποταμάκια, κρυφές λιμνούλες ακόμα και παιδικές χαρές.\n\nΗ βόλτα μέσα στο πάρκο του παλατιού Esterházy είναι μια πραγματική απόλαυση\n\nΜέσα στο μεγάλο πάρκο υπάρχουν και θερμοκήπια που στεγάζουν ακόμα και σήμερα μια μεγάλη συλλογή φυτών. Δεν γνωρίζω σήμερα πόσες ποικιλίες φυτών διαθέτουν, όμως διάβασα πως έως και το 1820 στα θερμοκήπια υπήρχαν 60.000 φυτά.\n\nΣτα θερμοκήπια του πάρκου στο παλάτι Esterházy\n\nΔιαβάστε την ανάρτησή μας για το Salzburg και για το μουσείο Swarovski:\n\nΤο Leopoldine temple\n\nΈνα από τα πιο ενδιαφέροντα κτίσματα που αντικρίσαμε μέσα στο πάρκο και επάνω σε έναν βράχο ήταν ο ρομαντικός ναός της πριγκίπισσας Leopoldine Esterházy που χτίστηκε το 1824. Ονομάζεται Leopoldinen tempel και μέσα σε αυτόν τον στρογγυλό ναό βρίσκεται το άγαλμά της πριγκίπισσας. Το σημείο αυτό είναι και η πιο χαρακτηριστική φωτογραφία του Eisenstadt.\n\nΤο Leopoldine temple μέσα στο πάρκο του παλατιού Esterházy\n\nBergkirche ή Haydnkirche, το Kalvarienbergkirche και το μαυσωλείο του Joseph Haydn\n\nΑυτή η ασυνήθιστη εκκλησία του 18ου αι. είναι χτισμένη λίγο έξω από την πόλη σε στυλ μπαρόκ και με υπέροχες τοιχογραφίες στο θόλο της. Εδώ βρίσκεται το εκκλησιαστικό όργανο που σε αυτό ο Χάυντν έπαιξε στο λαό τις πρεμιέρες των περισσότερων διάσημων μουσικών συνθέσεών του και στο πλαϊνό παρεκκλήσι υπάρχει το μαυσωλείο του μεγάλου συνθέτη Joseph Haydn. Στα ανατολικά της εκκλησίας υπάρχει ένα τεχνητό βουνό, το «Kalvarienberg» (ο Λόφος του Γολγοθά), το οποίο είναι γεμάτο με περάσματα και σπήλαια με αγάλματα που απεικονίζουν τους 24 Σταθμούς του Σταυρού. Τα αγάλματα, τα οποία είναι ζωγραφισμένα με ζωηρά χρώματα ήταν έργα των Φραγκισκανών μοναχών, που εργάζονταν εδώ για περισσότερα από 250 χρόνια. Τα παλαιότερα χρόνια το Kalvarienberg ήταν προσκυνηματικός προορισμός και θεωρούνταν το όγδοο θαύμα του κόσμου.\n\nΗ εντυπωσιακή εκκλησία Bergkirche που ονομάζεται και εκκλησία Haydnkirche αφού εδώ βρίσκεται και το μαυσωλείο του μεγάλου μουσικοσυνθέτη Haydn στο Άζενσταντ\n\nΔιαβάστε τις αναρτήσεις για τη Βιέννη. Μπορείτε να τις εκτυπώστε και να τις κρατήσετε ως οδηγό ξενάγησης:\n\nΔιαμονή στο Eisenstadt:\n\n\n\n\n\nBooking.com\n\n\n\n\n\nΗ συνέχεια του Road trip στην Αυστρία και στη λίμνη Neusiedl\n\nΤο βράδυ κάναμε το πρόγραμμα της επόμενης μέρας και αποφασίσαμε να επισκεφθούμε τη δυτική πλευρά της λίμνης Neusiedl. Η λίμνη είναι η μεγαλύτερη λίμνη της Αυστρίας, η οποία περιτριγυρίζεται από το Εθνικό πάρκο Nationalpark Neu See Seewikel ένα από τα ομορφότερα πάρκα της Αυστρίας. Ένα μέρος της λίμνης και ένα μεγάλο μέρος του Εθνικού Πάρκου βρίσκονται στην επικράτεια της Ουγγαρίας (περίπου το 1/5).\n\nΠαρά το γεγονός ότι η λίμνη παραμένει ένας προστατευόμενος βιότοπος αποδημητικών πουλιών, πελαργών, κύκνων κ. αλ. η περιοχή της λίμνης Neusiedl, ιδιαίτερα στο αυστριακό τμήμα της, προσελκύει πολλούς παραθεριστές και τουρίστες\n\nΗ περιοχή της λίμνης για εμάς ήταν μια έκπληξη που ακόμα και σήμερα μετά τόσα χρόνια οι αναμνήσεις μου είναι ανεξίτηλες για αυτή την περιοχή. Από τη μια οι όχθες της γεμάτες καλαμιές που φώλιαζαν τα αποδημητικά πουλιά γιατί η λίμνη είναι για αυτά ένας τόπος ανάπαυσης στα μεγάλα ταξίδια τους και από την άλλη οι παραλίες της που έσφυζαν από κολυμβητές ενώ τα απάνεμα λιμάνια της ήταν γεμάτα από κότερα και ιστιοφόρα. Τα φέρι μποτ της γραμμής πηγαινοέρχονταν για βόλτες στη λίμνη ή μεταφέρανε ποδηλάτες που κάνανε ποδηλατάδα στα πολλά μονοπάτια της που διαθέτει η λίμνη.\n\nΤο καλάμι είναι και ένας οικονομικός πόρος για την περιοχή, αφού πωλείται για την κατασκευή στεγών\n\nΔιαβάστε για ένα Road trip (χριστουγεννιάτικο) στις λίμνες της περιοχής Salzkammergut της Αυστρίας. Μια οδική διαδρομή από το Salzburg έως και το μαγευτικό Hallstadt: Road trip στην περιοχή Salzkammergut της Αυστρίας\n\nΜε τα φέρι μποτ μπορείτε να γνωρίσετε και άλλες πόλεις της λίμνης της απέναντι όχθης χωρίς να πάρετε το αυτοκίνητό σας.\n\nΤο αυστριακό τμήμα του Εθνικού Πάρκου καθώς και η γύρω περιοχή ανακηρύχθηκε μνημείο παγκόσμιας κληρονομιάς το 2001.\n\nΜπορεί οι πόλεις που επισκεφθήκαμε στην περιοχή της λίμνης για τους περισσότερους από εμάς να είναι άγνωστες, όμως είναι μια ευκαιρία να σας τις γνωρίσω κάνοντας μια παρένθεση στην ανάρτησή μου γιατί είναι πολύ ενδιαφέρουσες πόλεις. Η μία είναι η πόλη Rust και η άλλη είναι η πόλη Morbisch am See. Επίσης σας δίνω και τα στίγματα των διανυκτερεύσεών μας για να μπορέσετε χωρίς αναζητήσεις να διανυκτερεύσετε και εσείς σε ένα δικό σας Road trip στην περιοχή αυτή της Αυστρίας.\n\nΣε όλες τις πόλεις της λίμνης υπάρχουν λιμάνια όπου μπορούν να αράξουν σκάφη, όχι πολύ μεγάλα γιατί η λίμνη δεν είναι πολύ βαθιά. Το βάθος της είναι 1,8 μέτρα\n\nΗ λίμνη Neusiedl See που είναι το κόσμημα της αυστριακής επαρχίας Burgenland αποκαλείται και «παραλία της Βιέννης». Προσελκύει πολλούς επισκέπτες χάρη στις εγκαταστάσεις θαλάσσιων σπορ που διαθέτει, αλλά και για τα ρομαντικά τοπία της.\n\nRoad trip στην Αυστρία και στην πόλη Rust (Ρουστ)\n\nΤο Rust είναι μια όμορφη μικρή πόλη στη δυτική όχθη της λίμνης με πολλά αναγεννησιακά και μπαρόκ κτίρια. Πολλά από αυτά είχαν περίτεχνα σχέδια στις προσόψεις τους και κυρίως στις πόρτες τους. Η περιοχή Burgenland και το Rust πέρασε από την Ουγγαρία στην Αυστρία το 1921. Αυτά που μας έκαναν εντύπωση ήταν το Δημαρχείο και η ρωμανική εκκλησία των ψαράδων.\n\nΗ πόλη Rust (Ρουστ) στην επαρχία Μπούργκενλαντ της Αυστρίας. Στη φωτογραφία μπορείτε να διακρίνεται τις φωλιές των πελαργών στις καμινάδες των σπιτιών\n\nΗ πόλη είναι γνωστή για τους πελαργούς που φωλιάζουν πάνω από τις καμινάδες της και στις καλαμιές αλλά και για το όμορφο ιστορικό της κέντρο που είναι τόσο μικρό που πιάνει μόνο την κεντρική πλατεία της πόλης. Διακρίναμε και πολλά οινοποιεία αφού το Rust βρίσκεται σε οινοπαραγωγική περιοχή και η πόλη φημίζεται για τα κρασιά της.\n\nΗ περιοχή Μπούρκελαντ στην Ανατολική Αυστρία εκτός από πολύ τουριστική είναι και οινοπαραγωγική. Καλλιεργούν αμπέλια και παράγουν εξαιρετικά και ονομαστά κρασιά.\n\nΗ πόλη Rust είναι μέρος της όλης περιοχής που εντάχθηκε το 2001 στον κατάλογο με τα μνημεία της Παγκόσμιας κληρονομιάς\n\nΠάρκινγκ σε μια από τις πόλεις στη λίμνη Neusiedl στην περιοχή Μπούργκελαντ της Ανατολικής Αυστρίας\n\nΗ πόλη Rust έχει τη δική της παραλία και εμείς μείναμε στο Storchencamp Camping platz Rust (GPS 47.80061 16.69185) που ήταν δίπλα στην όχθη της λίμνης\n\nΤο Morbisch am See στη λίμνη Neusiedl\n\nΤο Morbisch am See ήταν η δεύτερη πόλη που επισκεφθήκαμε στο Road trip στην Αυστρία και στη λίμνη Neusiedl See της Αυστρίας. Πρόκειται για μία μικρή πόλη όπου τελείωνε και ο οδικός δρόμος αφού σε λίγα χιλιόμετρα βρίσκονται τα σύνορα της Ουγγαρίας. Το Morbisch am See είναι ένα παραθαλάσσιο θέρετρο που το προτιμούν πολλοί αυστριακοί παραθεριστές γιατί προσφέρει πολλές δραστηριότητες για όλη την οικογένεια.\n\nΗ χαρά των μικρών και των μεγάλων\n\nΜπορούν να χαρούν τις διακοπές τους είτε να κολυμπήσουν στη λίμνη, να διασκεδάσουν, να ψυχαγωγηθούν τα παιδιά τους στις παιδικές χαρές, είτε να έρθουν σε επαφή με τη φύση κάνοντας βόλτα στις όχθες της λίμνης βλέποντας τα δεκάδες πουλιά που ζουν μέσα σε αυτές (στις καλαμιές της λίμνης υπάρχουν πάνω από 250 είδη αποδημητικών πουλιών).\n\nΕάν είστε και εσείς σε ένα Road trip στην Αυστρία και κατευθύνεστε από Βιέννη προς τη Σλοβενία κάντε μια στάση και στη λίμνη Worthersse. Εκτός από την ομορφιά του τοπίου η περιοχή της λίμνης έχει να επιδείξει και δυο σημαντικά αξιοθέατα για όλη την οικογένεια. Διαβάστε τις αναρτήσεις :\n\nΟι καλαμιές στις όχθες της λίμνης είναι το κατάλληλο μέρος για να φωλιάσουν τα χιλιάδες αποδημητικά πουλιά που έρχονται εδώ για να κάνουν τις φωλιές τους ή τη στάση τους\n\nΉταν απογευματάκι όταν φτάσαμε και αναζητήσαμε το χώρο διαμονής μας, σύμφωνα με τις συντεταγμένες που είχαμε βάλει στο GPS. Η χαρά μας ήταν μεγάλη όταν είδαμε τον άνετο και μεγάλο χώρο πάρκινγκ που διαθέτει η πόλη και που ήταν σχεδόν άδειος. Αισθανθήκαμε πολύ τυχεροί και είπαμε να ξεκουραστούμε και την επομένη να δούμε τα αξιοθέατα και να κάνουμε τη βόλτα μας στη λίμνη.\n\nΠάρκινγκ στη λίμνη Neusiedl της Αυστρίας\n\nΔιανυκτερεύσαμε στο παραλίμνιο μεγάλο πάρκινγκ της πόλης Morbisch am See (GPS 47.75314 16.696460).\n\nΌταν πήρε να βραδιάζει ο χώρος άρχισε να κατακλύζεται με αυτοκίνητα. Παραξενευτήκαμε αλλά δεν δώσαμε και μεγάλη σημασία σκεπτόμενοι πως ο χώρος θα ήταν το πάρκινγκ της μικρής πόλης. Όμως κάναμε λάθος γιατί σε λίγο οι ήχοι από γνωστά τραγούδια που ήρθαν στα αυτιά μας, μας έκαναν να κοιταχτούμε στα μάτια λέγοντας πως ακούμε την φωνή του Τομ Τζόουνς. Και ναι δεν είχαμε κάνει λάθος! Βγήκαμε από το αυτοκινούμενο και διαπιστώσαμε πως σε πολύ κοντινή απόσταση βρισκόταν ένα υπαίθριο θέατρο επάνω στα νερά της λίμνης και εκείνο το βράδυ είχε συναυλία ο Τομ Τζόουνς. Και τότε ήρθε η απογοήτευση. Μα γιατί δεν είχαμε βγει να κάνουμε μια βολτούλα λίγο πριν σκοτεινιάσει, ώστε να δούμε το θέατρο; Μα γιατί δεν είχα διαβάσει από βραδύς για τα αξιοθέατα της μικρής πόλης; Πολλά γιατί. Ένα όμως συμπέρασμα. Ήδη είχαμε χάσει την ευκαιρία να απολαύσουμε τη συναυλία και να δούμε από κοντά τον Τομ Τζόουνς!\n\nΤο θέατρο αυτό είναι η μεγαλύτερη υπαίθρια σκηνή οπερέτας στον κόσμο.\n\nΟ φάρος της πόλης Morbisch am See, Ένα ειδυλλιακό τοπίο της λίμνης Neusiedl στη δύση του ήλιου\n\nΣε ένα άλλο μας Road trip στην Αυστρία επισκεφθήκαμε την πόλη Bregenz στα σύνορα Αυστρίας, Ελβετίας, Γερμανίας και μείναμε και πάλι έκπληκτοι από το σημαντικότερο αξιοθέατο που διαθέτει: To Bregenz της Αυστρίας και η πλωτή σκηνή της όπερας.\n\nΟ χάρτης μας για ταξίδια στην Αυστρία\n\nΤο Road trip στην Αυστρία τελειώνει εδώ. Αν και ήταν λίγες οι πόλεις που επισκεφθήκαμε σε αυτήν την οδική μας διαδρομή ήταν όμως πολύ ενδιαφέρουσες και πάνω από όλα πολύ ξεκούραστες. Την επομένη μέρα φύγαμε από την περιοχή της λίμνης Neusiedl See της Αυστρίας, γιατί μας περίμεναν και άλλοι προορισμοί και ο χρόνος των διακοπών μας τελείωνε. Εσείς όμως μπορείτε να κάνετε το γύρο της λίμνης με το αυτοκίνητό σας ή ανεβαίνοντας στο φέρι της γραμμής να δείτε και άλλες παραλίμνιες πόλεις της απέναντι όχθης.\n\nΕπισκεφθήκαμε και μια κάβα ποτών στην πόλη Rust και δοκιμάσαμε τα εξαιρετικά κρασιά που βγάζει η περιοχή Μπούργκελαντ της Αυστρίας\n\nΕμείς βάλαμε «πλώρη» επιτέλους για τη λίμνη Μπάλατον της Ουγγαρίας. Ως προορισμός μας στο GPS μπήκε το camping Delta που βρίσκεται στη βόρεια πλευρά της λίμνης. Τελικά φτάσαμε όμως σε αυτό μετά από λίγες μέρες αφού στο ενδιάμεσο μας ξελόγιασε για μια ακόμα φορά η όμορφη πόλη Heviz της Ουγγαρίας που είδαμε στη διαδρομή και μας άλλαξε τον προγραμματισμό μας.\n\nΗ συνέχεια του Road trip στην επόμενη ανάρτηση: Η πόλη Χέβιζ της Ουγγαρίας και η ιαματική λίμνη Heviz\n\nΣας ευχαριστώ πολύ που διαβάζετε και σχολιάζετε τις αναρτήσεις μας όπως που μας δείχνουν και τα στατιστικά μας. Εσείς μας φέρνετε να είμαστε σε πολλές ταξιδιωτικές αναρτήσεις μας στην πρώτη σελίδα αναζήτησης για ταξιδιωτικούς προορισμούς στην Google.\n\nΜε αγάπη\n\nμαμά Μαρία από το Ανθομέλι\n\nPin it for later",
    "Απλή λογική: Η Αυστρία απάντησε με ένα «ξεκάθαρο όχι» στις κυρώσεις για το φυσικό αέριο κατά της Ρωσίας": "Ο Υπουργός εξωτερικών την χώρας τόνισε ότι οι περιορισμοί που εγκρίθηκαν στο παρελθόν είναι αρκετοί και έχουν ολοκληρωθεί\n\nΗ Βιέννη δεν θα συμφωνήσει με την επιβολή κυρώσεων για το φυσικό αέριο κατά της Ρωσίας, δήλωσε ο υπουργός Εξωτερικών της Αυστρίας Salensberg.\n\nΤόνισε ότι οι περιορισμοί που εγκρίθηκαν στο παρελθόν είναι αρκετοί και έχουν ολοκληρωθεί.\n\n\"Έχω πει στο παρελθόν ότι πρέπει να το συζητήσουμε με τον κατάλληλο τρόπο, δηλαδή κεκλεισμένων των θυρών το ζήτημα - αλλά ναι - έχουμε ήδη εγκρίνει έξι πακέτα κυρώσεων μεγάλης κλίμακας και τώρα μπορούμε να σκεφτούμε να κλείσουμε τα κενά, τις διευκρινίσεις.\n\nΩστόσο όσον αφορά περαιτέρω βήματα ειδικά στον ενεργειακό τομέα, σε σχέση με το φυσικό αέριο - εδώ θα υπάρξει ένα ξεκάθαρο «όχι» από την Αυστρία.\n\nΤα πακέτα που έχουν ήδη εγκριθεί είναι ολοκληρωμένα», αναφέρει το RIA Novosti .\n\nΝωρίτερα, το ραδιόφωνο Sputnik μετέδωσε ότι ο Ούγγρος πρωθυπουργός V. Orban είπε πώς η άρση των κυρώσεων κατά της Ρωσικής Ομοσπονδίας θα βοηθούσε την Ευρώπη.\n\n\n\nwww.bankingnews.gr",
    "ΑΥΣΤΡΙΑ U19 ΕΝΑΝΤΙΟΝ ΛΕΤΟΝΙΑ U19": "Ανάλυση - Προγνωστικά\n\n2η αγωνιστική\n\nΠροκριματικά για το Ευρωπαϊκό Πρωτάθλημα U19, η τελική φάση του οποίου θα διεξαχθεί στη Μάλτα το 2023.\n\n*Όμιλοι των τεσσάρων ομάδων έκαστος. Στην Ελίτ φάση προκρίνονται οι δύο πρώτοι από κάθε όμιλο, αλλά και ο τρίτος με το καλύτερο ρεκόρ απέναντι στις δύο πρώτες.\n\n*Οι αγώνες του 6ου ομίλου διεξάγονται στη Ρουμανία.\n\n*Στη μοναδική επίσημη αναμέτρηση μεταξύ των δύο ομάδων, η Αυστρία επικράτησε με 1-0 της Λετονίας.\n\nΑΥΣΤΡΙΑ U19 ΑΝΑΛΥΣΗ\n\nΠροηγούμενο ματς: Άνετη επικράτηση με 2-0 επί της Λιθουανίας U19, για την πρεμιέρα του ομίλου. Ανώτερη των αντιπάλων της καθόλη τη διάρκεια του παιχνιδιού, πήρε το προβάδισμα σε κρίσιμο χρονικό σημείο (1-0 στο 44′). Δεν απειλήθηκε ιδιαίτερα σε κανένα σημείο του αγώνα, διαμορφώνοντας από νωρίς το τελικό 2-0 (62′).\n\nΜε το δεξί ξεκίνησαν οι υποχρεώσεις της Αυστρίας, σε έναν όμιλο που εκτός συγκλονιστικού απροόπτου θα κατακτήσει την πρώτη θέση, παίρνοντας άνετα την πρόκριση στην επόμενη φάση. Εκεί, ευελπιστεί να φτάσει πιο μακριά από το τελευταίο Euro, όπου και αποκλείστηκε στη φάση των προημιτελικών.\n\nΧωρίς απουσίες θα παραταχθεί στη σημερινή αναμέτρηση.\n\nΑυστρία U19 Στατιστικά\n\n*Under2.5+n/g στα 3/5 τελευταία παιχνίδια της.\n\n*Έχει σκοράρει τουλάχιστον 2 γκολ στα 3/5 τελευταία παιχνίδια της.\n\n21+ | ΑΡΜΟΔΙΟΣ ΡΥΘΜΙΣΤΗΣ ΕΕΕΠ | ΚΙΝΔΥΝΟΣ ΕΘΙΣΜΟΥ & ΑΠΩΛΕΙΑΣ ΠΕΡΙΟΥΣΙΑΣ | ΓΡΑΜΜΗ ΒΟΗΘΕΙΑΣ ΚΕΘΕΑ: 2109237777 | ΠΑΙΞΕ ΥΠΕΥΘΥΝΑ\n\nΛΕΤΟΝΙΑ U19 ΑΝΑΛΥΣΗ\n\nΠροηγούμενο ματς: Αναδείχθηκε ισόπαλη χωρίς τέρματα απέναντι στη Ρουμανία U19, στην πρεμιέρα του ομίλου. Χειρότερη των αντιπάλων της καθόλη τη διάρκεια του παιχνιδιού, δέχτηκε αρκετές φάσεις, αλλά η άμυνα της κράτησε γερά και με την ίδια να μην απειλεί ιδιαίτερα, το 0-0 έμεινε μοιραία μέχρι τέλους.\n\nΚατάφερε να πάρει μια τυχερή ισοπαλία, με την εικόνα της στο παιχνίδι να δείχνει ότι δύσκολα θα διεκδικήσει μια θέση στην πρώτη τριάδα του ομίλου. Θα προσπαθήσει για το καλύτερο σήμερα, αλλά δύσκολα δε θα υποταχθεί στην ανωτερότητα των Αυστριακών.\n\nΔεν αναφέρεται κάποια απουσία.\n\nΛετονία U19 Στατιστικά\n\n*3 συνεχόμενα n/g, σε επίσημα και φιλικά.\n\n*Under2.5 γκολ στα 3/5 τελευταία παιχνίδια της, επίσημα και φιλικά.\n\nΗ κορυφαία εταιρία στοιχημάτων στον πλανήτη ΕΓΓΡΑΦΗ\n\n21+ Αρμόδιος Ρυθμιστής ΕΕΕΠ, Κίνδυνος εθισμού και απώλειας περιουσίας, Γραμμή βοήθειας ΚΕΘΕΑ: 210‍9237777, Παίξτε Υπεύθυνα",
    "Σάλτσμπουργκ – Μίλαν 1-1: «Μοιρασιά» στην Αυστρία": "Χωρίς νικητή έληξε το παιχνίδι στην Αυστρία ανάμεσα στην Σάλτσμπουργκ και την Μίλαν, με τις δύο ομάδες να μένουν στο 1-1, για την 1η αγωνιστική του Champions League. Οι γηπεδούχοι άνοιξαν το σκορ στο 28’ με τον Οκαφορ, αλλά οι φιλοξενούμενοι απάντησαν στο 40’ με τον Σαλαμέικερς. Το 1-1 έμεινε μέχρι τη λήξη της αναμέτρησης, με τις δύο ομάδες να παίρνουν από έναν βαθμό.\n\nΣτην πρώτη ουσιαστικά μεγάλη φάση του ματς, ήρθε το γκολ για τους γηπεδούχους. Στο 28′ συγκεκριμένα, ο Οκαφόρ «χόρεψε» τον Καλουλού και με πλασέ έκανε το 1-0 για τους Αυστριακούς. Η χαρά τους όμως κράτησε για 12 λεπτά, αφού στο 40′ ο Σαλαμέικερς έκανε το 1-1 με υπέροχο πλασέ από το ύψος του πέναλτι.\n\nΣτο 53′ ο Φερνάντο έχασε τρομερή ευκαιρία αμαρκάριστος για το 2-1, με τη Μίλαν να έχει δύο ευκαιρίες για το διπλό, με Μπραΐμ Ντίαθ και Οριγκί οι οποίοι δεν μπόρεσαν να βρουν δίχτυα και το 1-1 έμεινε μέχρι το τέλος.\n\nΣάλτσμπουργκ: Κεν, Ούλμερ, Βέμπερ, Σολέ (42’Μπερνάρντο), Ντέντιτς, Καπάλδο, Σέλβαντ, Καμέρι (65’Γκούρνα-Ντουάθ), Κιέργκααρντ, Φερνάντο (65΄Σέσκο), Οκαφόρ (93’Ανταμού).\n\nΜίλαν: Μενιάν, Καλάμπρια (57’Ντεστ), Τομόρι, Καλουλού, Ερναντές, Τονάλι, Μπενασέρ (57’Ποπέγκα), Σαλαμέικερς (80’Μεσίας), Λεάο, Ντε Κετελάερε (70’Ντίαθ), Ζιρού (57’Οριγκί).",
    "Αυστρία: Τάσσεται κατά της γενικής απαγόρευσης εισόδου Ρώσων πολιτών στην ΕΕ": "Κλείσιμο\n\nΚατά της γενικής απαγόρευσης εισόδου των Ρώσων πολιτών στην Ευρωπαϊκή Ένωση τάσσεται -μετά τη Γερμανία και τη Γαλλία- και ηενόψει του άτυπου συμβουλίου υπουργών Εξωτερικών της ΕΕ που διεξάγεται σήμερα και αύριο στην Πράγα.«Δεν πρέπει να πετάξουμε και το μωρό μαζί με τα νερά της μπανιέρας», δήλωσε χαρακτηριστικά ο Αυστριακός υπουργός Εξωτερικώνσε συνέντευξή του στην εφημερίδα, επισημαίνοντας ότι «μιαθα διέκοπτε εντελώς και τις τελευταίες επαφές με τη ρωσική κοινωνία των πολιτών, ενώ θα ήταν παράλογο να φράξουμε αυτή τη στιγμή τον δρόμο προς τη Δύση για επικριτικές φωνές της Ρωσίας».Σύμφωνα με τον Αυστριακό υπουργό Εξωτερικών, το εμπάργκο που έχει επιβάλει στην ενημέρωση το Κρεμλίνο κρατά τον ρωσικό πληθυσμό στο σκοτάδι σχετικά με τις ενέργειες του προέδρου. «Η αναστολή της έκδοσης βίζας θα ήταν επίσης αντιπαραγωγική στον αγώνα κατά της ρωσικής μηχανής προπαγάνδας και, εάν μπλοκάρουμε την πόρτα του ρωσικού πληθυσμού προς την Ευρώπη, θα τροφοδοτήσουμε απλώς τη \"νοοτροπία πολιορκίας\" που καλλιεργείται από το Κρεμλίνο», τόνισε ο κ. Σάλενμπεργκ.Νωρίτερα σήμερα τα υπουργεία Εξωτερικών της Γερμανίας και της Γαλλίας κατέθεσαν κοινή θέση κατά της πρότασης των χωρών της Βαλτικής για γενική απαγόρευση εισόδου των πολιτών της Ρωσίας στην ΕΕ, τονίζοντας την ανάγκη «να σκεφτούμε έξυπνους τρόπους αξιοποίησης του σημαντικού μοχλού της χορήγησης θεώρησης διαβατηρίων».",
    "Ιταλική Formula 4: Μάχες στην Αυστρία για τον Μαρκογιάννη": "Ο 17χρονος οδηγός εκπροσώπησε την Ελλάδα στους συναρπαστικούς αγώνες του θεσμού που «γεννάει» Θρύλους.\n\nΓεμάτες δράση ήταν οι τελευταίες ημέρες για τον Τζώρτζη Μαρκογιάννη, που δοκιμάστηκε σε διπλό ταμπλό! Αρχικά βρέθηκε στην Αυστρία όπου συμμετείχε στον πέμπτο γύρο του φετινού πρωταθλήματος της Ιταλικής Formula 4 powered by Abarth ενώ αμέσως μετά, ταξίδεψε στην Ισπανία για ένα διήμερο τεστ στο πλαίσιο της Ισπανικής Formula 4, στην οποία θα κάνει ντεμπούτο τον προσεχή Νοέμβριο.\n\nΟ γύρος του Red Bull Ring ήταν ο τρίτος φετινός με τη συμμετοχή του 17χρονου οδηγού, που έχασε τους δύο πρώτους λόγω των σχολικών του υποχρεώσεων και των Πανελληνίων Εξετάσεων.\n\n\n\n\n\n\n\nΜε όπλο του την εμπειρία στη συγκεκριμένη διαδρομή, μπήκε ετοιμοπόλεμος σε μία «αρένα» με 40 ταλαντούχους οδηγούς, από 25 χώρες, γεγονός που καταδεικνύει τον «παγκόσμιο» χαρακτήρα αυτού του ιδιαιτέρου ανταγωνιστικού θεσμού.\n\nΝέα δομή αγωνιστικού τριημέρου\n\nΟ μεγάλος αριθμός συμμετοχών άλλαξε και τη δομή του αγωνιστικού τριημέρου – αντί για τρεις αγώνες, είχαμε τρία Προκριματικά Σκέλη στα οποία μοιράστηκαν οι οδηγοί και από τα οποία προέκυψε το grid του Τελικού. Η πρώτη εμφάνιση του Τζώρτζη ήταν στον δεύτερο αγώνα του Σαββάτου, όπου εκκίνησε 23ος αλλά μετά από αξιόμαχη εμφάνιση, σκαρφάλωσε 14ος στα τελικά αποτελέσματα.\n\n\n\n\n\nΟ Έλληνας οδηγός περιγράφει: «Ο πρώτος αγώνας έλαβε χώρα υπό βρόχινες συνθήκες. Είχε πάρα πολύ νερό στην πίστα και η ορατότητα ήταν περιορισμένη. Έτσι ειδικά στην εκκίνηση, κινήθηκα με γνώμονα να αποφύγω κάποια σύγκρουση, κάθε επαφή που θα μπορούσε να με θέσει εκτός αγώνα. Στη συνέχεια κατάφερα να βρω ένα καλό ρυθμό, κερδίζοντας συνεχώς θέσεις. Τελικά ήμουν δέκατος-τέταρτος και είμαι πολύ ευχαριστημένος από το πως κύλησε ο αγώνας».\n\nΑπό τη βροχή, στο στεγνό\n\nΤο επόμενο πρωί, παρά την απειλή βροχής στο οροπέδιο του Σπίλμπεργκ, ο αγώνας έγινε σε στεγνό οδόστρωμα. Και παρότι ξεκίνησε με το αριστερό για τον Τζώρτζη, το αποτέλεσμα ήταν πάλι θετικό.\n\n\n\n\n\n«Παρά την άτυχη στιγμή λίγο μετά την εκκίνηση όπου ένας άλλος οδηγός με ώθησε εκτός πίστας, κατάφερα να παραμείνω στον αγώνα. Με την πίστα πλέον στεγνή, είχα ταχύτητα, κατάφερα να κάνω προσπεράσματα και αναρριχηθώ στην κατάσταση. Ωστόσο, προς το τέλος του αγώνα είχα μεγάλη φθορά στα ελαστικά μου, με αποτέλεσμα να πρέπει να αμυνθώ έναντι των οδηγών που βρίσκονταν πίσω μου. Τα κατάφερα, δεν με πέρασε κανείς και το καλό μου πλασάρισμα σήμαινε πως πέρασα στον τελικό. Σε γενικές γραμμές ήμουν ευχαριστημένος αλλά θεωρώ πως ο συγκεκριμένος αγώνας θα μπορούσε να έχει πάει αρκετά καλύτερα», είπε ο ταλαντούχος οδηγός.\n\nΟ τελικός του Μαρκογιάννη\n\nΌσο για την τελική μάχη, οι μεταβαλλόμενες καιρικές συνθήκες έπαιξαν τον ρόλο τους, επηρεάζοντας το αποτέλεσμα. Όχι όμως και τις θετικές εντυπώσεις. Ο Μαρκογιάννης που εκκίνησε και τερμάτισε 28ος, εξηγεί: «Στον τελικό πήραμε ένα μεγάλο ρίσκο, να αλλάξουμε το set-up του αυτοκινήτου. Ωστόσο, η ελαφριά βροχή που ήρθε λίγο πριν από την εκκίνηση, διαφοροποίησε τα δεδομένα, με τη θερμοκρασία του οδοστρώματος να πέφτει. Αντιμετώπιζα αυξημένη υποστροφή και δεν είχα καθόλου ταχύτητα ώστε να μπορώ να επιτεθώ. Εξελίχθηκε λοιπόν σε έναν αγώνα διαρκούς άμυνας. Φεύγοντας από την Αυστρία, είμαι σίγουρα ευχαριστημένος διότι δείξαμε ταχύτητα που δεν έχουμε δείξει σε άλλα Σαββατοκύριακα αγώνων ή σε άλλες δοκιμές. Ήμουν ανταγωνιστικός και εντός 15άδας στους πρώτους δύο αγώνες, πράγμα πολύ θετικό. Όμως θεωρώ πως ήμουν λίγο άτυχος, ειδικά στον δεύτερο και τον τρίτο αγώνα και αν συνεχίσω να δουλεύω με το ρυθμό που δουλεύω, θα έχουμε καλύτερα αποτελέσματα».\n\n\n\n\n\nΤα αποτελέσματα στο Red Bull Ring\n\nItalian Formula 4 Championship powered by Abarth\n\nΓύρος 5, Red Bull Ring\n\n\n\nΑγώνας 2\n\nGrid: 23, Τερματισμός: 14\n\nΑγώνας 3\n\nGrid: 23, Τερματισμός: 18\n\nΑγώνας 4 (Τελικός)\n\nGrid: 28, Τερματισμός: 28\n\nΣυνέχεια στην Ισπανική Formula 4\n\nΩστόσο, το πέσιμο της καρό σημαίας στον γύρο του Red Bull Ring δεν σήμαινε και… παύση εργασιών για τον Έλληνα οδηγό, αφού την επόμενη ημέρα ταξίδεψε στη Βαρκελώνη. Στις 12-13 Νοεμβρίου θα κάνει ντεμπούτο στην Ισπανική Formula 4 και βρέθηκε από τώρα στο Σιρκουί της Καταλονίας για δύο πολύτιμες ημέρες δοκιμών.\n\n\n\n",
    "«Ιστορικό βήμα» για την φορολογική μεταρρύθμιση στην Αυστρία": "Οι εταίροι του συνασπισμού συμφώνησαν ότι η υφέρπουσα αύξηση της φορολογίας θα καταργηθεί από τις αρχές του 2023 και σήμερα το σχέδιο θα περάσει από το Συμβούλιο Υπουργών.\n\nΗ ψυχρή προοδευτικότητα είναι το φαινόμενο οι ετήσιες μισθολογικές αυξήσεις να οδηγούν σε πρόσθετη φορολογική επιβάρυνση. Για να αποφευχθεί αυτό, η φορολογική κλίμακα και οι φορολογικές εκπτώσεις θα πρέπει να αναπροσαρμόζονται ετησίως σύμφωνα με τον πληθωρισμό.\n\n«Η κατάργηση της υφέρπουσας φορολογικής αύξησης είναι ένα ιστορικό βήμα. Με αυτό εξασφαλίζουμε ότι η αύξηση του μισθού παραμένει πραγματικά για όλους εκείνους που εργάζονται σκληρά καθημερινά για να ζήσουν και δεν καταβροχθίζεται από τη μετακίνηση σε υψηλότερη φορολογική κλίμακα», δήλωσε την Τρίτη ο καγκελάριος Καρλ Νεχάμερ.\n\nΣύμφωνα με υπολογισμούς του Αυστριακού Ινστιτούτου Οικονομικών Ερευνών (WIFO) και του Ινστιτούτου Προηγμένων Μελετών (IHS), η υφέρπουσα αύξηση της φορολογίας περιλαμβάνει έναν όγκο 1,85 δισεκατομμυρίων ευρώ.\n\nΑπό την 1η Ιανουαρίου 2023, τα δύο τρίτα των εσόδων από την ψυχρή εξέλιξη θα επιστρέφουν στο μέλλον αυτόματα στους φορολογούμενους μέσω του φόρου εισοδήματος και των εκπτώσεων. Το υπόλοιπο τρίτο, ύψους περίπου 600 εκατομμυρίων ευρώ, πρόκειται να ωφελήσει τα μικρότερα και μεσαία εισοδήματα, για παράδειγμα μέσω μέτρων ελάφρυνσης.\n\nΣτα σχέδια της κυβέρνησης περιλαμβάνεται η αύξηση των οριακών ποσών των δύο χαμηλότερων μισθολογικών κλιμακίων πάνω από το ποσοστό του πληθωρισμού. Σύμφωνα με τη δεξαμενή σκέψης Agenda Austria, ωστόσο, η κυβέρνηση «θα μπορούσε να έχει περισσότερο θάρρος», επειδή η ψυχρή προοδευτικότητα δεν καταργήθηκε πλήρως.\n\nΤα κοινωνικά και οικογενειακά επιδόματα πρόκειται επίσης να προσαρμοστούν σύμφωνα με τον πληθωρισμό από το επόμενο έτος.\n\n«Μαζί με τις βραχυπρόθεσμες παροχές, όπως η αντιστάθμιση του πληθωρισμού, το επίδομα για το κλίμα και το ανώτατο όριο των τιμών του ηλεκτρικού ρεύματος, αυτό οδηγεί σε μια ολοκληρωμένη δέσμη βραχυπρόθεσμων και μακροπρόθεσμων μέτρων», δήλωσε ο υπουργός Κοινωνικών Υποθέσεων Γιοχάνες Ράουχ.",
    "Πανστρατιά: 20 χιλ. Κροάτες στο «Ερνστ Χάπελ» για το ματς με Αυστρία (pics)": "«Πλημμύρισε» με Κροάτες η Βιέννη! Περισσότεροι από 20 χιλ. Κροάτες βρίσκονται αυτή την ώρα στην Αυστρία και αρκετοί από αυτούς έχουν μπει στις κερκίδες του «Ερνστ Χάπελ» για το ματς της χώρας τους.\n\nΠρόκειται για ένα μεγάλο παιχνίδι για την «χρβάτσκα» αφού σε περίπτωση νίκης (ή καλύτερου αποτελέσματος από τη Δανία) τότε θα κατακτήσει την πρώτη θέση στον όμιλό της στο Nations League και θα έχει φυσικά και δεύτερη ευκαιρία για να προκριθεί στο επόμενο Εuro αν δεν το καταφέρει από τη διαδικασία των προκριματικών.\n\nZauzeli smo Bec!??????????????????????#Croatia pic.twitter.com/n0anDWr4eY\n\n— ?? Sen Cal Kapimi ???? (@MZ10112) September 25, 2022\n\n«Το παιχνίδι δεν έχει ξεκινήσει ακόμα, αλλά ήδη προηγούμαστε 3-0», είπε σε Μέσα της Κροατίας ένας οπαδός στους δρόμους της Βιέννης, όπου είχε στηθεί ένα… τρελό πάρτι.\n\nΣτην Αυστρία έχουν ταξιδέψει Κροάτες από πάρα πολλές χώρες. Εκτός από την Κροατία, βρέθηκαν εκεί και μετανάστες από τη Γερμανία, την Ελβετία, ακόμη και από τη Σκανδιναβία.\n\nΤο «Ερνστ Χάπελ» χωράει 50 χιλιάδες οπαδούς, κάτι που σημαίνει πως… σχεδόν το μισό θα έχει Κροάτες!\n\nPOZDRAV IZ BECA!!!! pic.twitter.com/eENZSoI8hL\n\n— ???? HRVATI TORONTO (@Croatia365) September 25, 2022\n\nUz Vas, uvijek i zauvijek??????????????????¦?Od 15:00h krenuo corteo prema stadionu od Stephanplatza??#Croatia pic.twitter.com/yxKA2gKRca\n\n— ?? Sen Cal Kapimi ???? (@MZ10112) September 25, 2022\n\n#Croatia on the go towards the Ernst Happel Stadium, among the suppoters ???? ?????#AUTCRO #NationsLeague #UNL #Vatreni????? pic.twitter.com/pxUaWZr8wI\n\n— HNS (@HNS_CFF) September 25, 2022\n\nnews.\n\n\n\n\n\nhttps://freegossip.gr/\n\nShare this: Tweet\n\n\n\n",
    "Φυσικό αέριο: Γερμανία και Αυστρία τάσσονται κατά του πλαφόν": "Κατά του πλαφόν στην τιμή του ρωσικού φυσικού αερίου τάσσεται η Γερμανία, επισημαίνοντας ότι κάποιες χώρες παραμένουν εξαρτημένες από αυτές τις προμήθειες. Η άποψη αυτή βρίσκει σύμφωνη την Αυστρία.\n\n«Αυτές οι χώρες έχουν ακόμα εξαρτήσεις που τις αναγκάζουν να χρησιμοποιούν αυτό το φυσικό αέριο», είπε ο υπουργός Οικονομίας της Γερμανίας, Ρόμπερτ Χάμπεκ σε δημοσιογράφος στις Βρυξέλλες, σύμφωνα με το Bloomberg. «Επομένως, δεν θα ήταν σωστό να πούμε ότι η Γερμανία πάντα ζητά κατανόηση, αλλά οι άλλες χώρες δεν μπορούν να την έχουν», εξήγησε.\n\nΗ Αυστρία, η οποία ακόμα χρειάζεται τις προμήθειες ρωσικού φυσικού αερίου, έστω και εάν η εξάρτησή της αυτή έχει μειωθεί, επίσης δεν στηρίζει το πλαφόν, είπε υπουργός Ενέργειας της χώρας, Λεονόρε Γκεβέσλερ.\n\nΗ Γερμανία τάσσεται επίσης κατά ενός γενικού πλαφόν στις τιμές του φυσικού αερίου, καθώς θεωρεί ότι κάτι τέτοιο θα έστελνε λάθος μήνυμα στην αγορά, πρόσθεσε ο Χάμπεκ. Όπως είπε, στηρίζει ένα πλαφόν που θα καλύπτει τις βασικές ενεργειακές ανάγκες, με τους καταναλωτές να πληρώνουν περισσότερα, όμως, όταν η χρήση τους ξεπερνά ένα συγκεκριμένο όριο.\n\nΣήμερα πραγματοποιείται η έκτακτη συνεδρίαση των υπουργών Ενέργειας της Ε.Ε., όπου θα συζητηθεί η πρόταση της Κομισιόν για πλαφόν στις τιμές φυσικού αερίου ή τον διαχωρισμό των τιμών ρεύματος από το φυσικό αέριο. Ουσιαστικά, θα συζητηθεί το σενάριο μίας έκτακτης και εκ θεμελίων αλλαγής στο ενεργειακό σύστημα της Ε.Ε., μία διαδικασία η οποία αναμένεται να είναι περίπλοκη και μακρά. Ωστόσο, δεδομένης της εκτόξευσης των τιμών του φυσικού αερίου και του συναγερμού που έχει σημάνει στη Γηραιά Ήπειρο η μείωση των ενεργειακών ροών από τη Ρωσία, οι αξιωματούχοι σπεύδουν να βρουν μία άμεση λύση.\n\nΗ θέση της Ελλάδας\n\nΗ επιβολή πλαφόν μόνο στο ρωσικό αέριο δεν θεωρείται ικανοποιητική από την ελληνική πλευρά, που επιθυμεί την επιβολή πλαφόν στο TTF και στις τιμές ανά τεχνολογία παραγωγής ρεύματος με βάση το ελληνικό μοντέλο στο οποίο αποπληρώνονται οι παραγωγοί.\n\nΠαράγοντες της αγοράς ενέργειας σχολιάζουν ότι το πλαφόν στο ρωσικό αέριο θα είχε ως συνέπεια να σπάσουν οι ευρωπαϊκές εταιρείες ενέργειας τα συμβόλαιά τους με την Gazprom, κάτι το οποίο θα οδηγούσε σε δικαστικές περιπέτειες με αβέβαιη έκβαση και πιθανές σοβαρές οικονομικές επιπτώσεις.\n\nΕξάλλου, η υιοθέτηση ενός πλαφόν στο ρωσικό αέριο θα έπρεπε να εφαρμοστεί υποχρεωτικά και από την Ελλάδα – εξέλιξη που θα είχε ως αποτέλεσμα τη διακοπή της ροής ρωσικού φυσικού αερίου προς τη χώρα μας μέσω του αγωγού Turk Stream, που προς το παρόν συνεχίζεται κανονικά.\n\nΩς προς το ανώτατο όριο των 200 ευρώ, οι ίδιες πηγές αναφέρουν ότι στην Ελλάδα ήδη εφαρμόζεται πλαφόν ύψους 112 ευρώ για την υδροηλεκτρική ενέργεια και 85 ευρώ για τις ΑΠΕ. Μια καθολική εφαρμογή του μέτρου της Επιτροπής θα οδηγούσε στο να μειωθούν τα υπερκέρδη από τους παραγωγούς, με αποτέλεσμα τη συνεπαγόμενη μείωση των κονδυλίων για επιδοτήσεις των λογαριασμών ρεύματος.\n\nmoneyreview.gr\n\nΔιαβάστε επίσης:\n\nExplainer: Πώς μπορεί η Ευρώπη να βάλει πλαφόν στις τιμές ρεύματος;\n\nΠλαφόν στο ρωσικό φυσικό αέριο: Πού και γιατί διαφωνεί η Αθήνα\n\nΚομισιόν: Πλαφόν στο ρωσικό αέριο – Υποχρεωτική μείωση κατανάλωσης τις ώρες αιχμής\n\nΑκολουθήστε το Money Review στο Google News",
    "Οι συντηρητικοί της Αυστρίας επιδιώκουν να αποκλείσουν τους αιτούντες άσυλο από το επίδομα για το κλίμα": "Ενώ ο συνασπισμός συντηρητικών-πράσινων συμφώνησε ότι οποιοσδήποτε διαμένει στην Αυστρία θα επωφεληθεί από το κλιματικό μπόνους, οι συντηρητικοί θέλουν να αλλάξουν τον νόμο, κάτι που ο εταίρος του συνασπισμού απορρίπτει αυστηρά.\n\nΤο ετήσιο μπόνους, που εγκρίθηκε τον Ιούνιο, θα ωφελήσει όλους τους ανθρώπους που ζουν στην Αυστρία και θα χρηματοδοτηθεί από τα πρόσθετα έσοδα που θα προκύψουν από την τιμή του CO2 που θα εισαχθεί τον Οκτώβριο.\n\nΑπό τον Σεπτέμβριο, όλοι όσοι διέμειναν στη χώρα για πάνω από έξι μήνες το 2022 θα λάβουν αυτόματα την πληρωμή των 500 ευρώ ανά ενήλικα ή 250 ευρώ ανά ανήλικο.\n\nΗ Γενική Γραμματέας Laura Sachslehner από το συντηρητικό ÖVP εξήγησε σε συνέντευξη Τύπου την Πέμπτη ότι το κόμμα της θέλει τώρα να αλλάξει τον νόμο το συντομότερο δυνατό, ώστε οι αιτούντες άσυλο να μην λαμβάνουν πλέον το επίδομα. Διότι το επίδομα θα μπορούσε να αποτελέσει έναν πρόσθετο «παράγοντα έλξης».\n\nΟ αντικαγκελάριος των Πρασίνων Werner Kogler απέρριψε αμέσως την πρόταση αυτή και αναφέρθηκε στην «ξεκάθαρη νομική κατάσταση».\n\n«Υπήρξε κυβερνητικό νομοσχέδιο, υπήρξε ψήφισμα του Εθνικού Συμβουλίου, υπήρξε ψήφισμα του Ομοσπονδιακού Συμβουλίου. Και παντού μου φαίνεται ότι το ÖVP εκπροσωπείται εδώ με πλειοψηφία», δήλωσε την Πέμπτη ο Kogler.\n\nΗ υπουργός Προστασίας του Κλίματος Leonore Gewessler χαρακτήρισε επίσης «χαμηλού επιπέδου» το να παίζουν μεμονωμένες ομάδες ανθρώπων εναντίον η μία της άλλης.\n\nΟ Sachslehner θεωρεί ότι η κατάσταση του ασύλου είναι τεταμένη και δήλωσε ότι οι Πράσινοι δεν έχουν επίγνωση των προκλήσεων που πρέπει να αντιμετωπιστούν στο σύστημα ασύλου. Από τον Ιανουάριο έως τον Ιούλιο υποβλήθηκαν 41.000 αιτήσεις ασύλου.",
    "«Αυστρία καλεί Παξούς» - Ο Θεσμός των Πολιτιστικών Χωριών ξαναπιάνει το νήμα": "ΠΑΞΟΙ. Καινούργια δράση για τον Θεσμό των Πολιτιστικών Χωριών για το 2022 βρίσκεται προ των πυλών: Στο πανέμορφο χωριό του Κιρχάιμ, στο κέντρο της Ευρώπης διοργανώνεται ένα τετραήμερο δράσεων, συζητήσεων και εργαστηρίων προκειμένου να ξαναπιαστεί το νήμα του Ευρωπαϊκού διαλόγου για το μέλλον της Ευρωπαϊκής επαρχίας.\n\n\n\nΤα 11 χωριά-μέλη του θεσμού είναι τα ακόλουθα:: Mellionnec (Γαλλία), Stroebeck (Γερμανία), Bystre (Τσεχία), Pergine Valdarno (Ιταλία), Porrua (Ισπανία), Killingi Nomme (Εσθονία), Palkonya (Ουγγαρία), Wijk aan Zee (Ολλανδία), Kirccheim (Αυστρία), Tommerup (Δανία), Παξοί (Ελλάδα). Το 12ο χωριό η Aldeburgh (Αγγλία) αποχώρησε το 2010.\n\n\n\n\n\nΤο Kirchheim καλεί δέκα (10) άτομα από κάθε τόπο – μέλος του Θεσμού, οι οποίοι θα κληθούν να επιλέξουν τρία (3) από τα επτά (7) συνολικά εργαστήρια που διοργανώνονται στα πλαίσια αυτού του Τετραήμερου με επίκεντρο την καινοτόμο αγροτική παραγωγή.\n\n\n\nΕνδιάμεσα θα πραγματοποιηθούν διαλέξεις και ξεναγήσεις σε περιοχές γύρω από το χωριό που αφορούν τις καλύτερες πρακτικές κυκλικής αγροτικής παραγωγής, προώθησης πώλησης αγροτικών προϊόντων, βελτίωσης τοπικών υποδομών σε μικρούς Ευρωπαϊκούς δήμους.\n\n\n\nΟι συμμετέχοντες θα φιλοξενηθούν σε σπίτια στο Κίρχαϊμ και στα γύρω χωριά. Την Κυριακή οι συμμετέχοντες θα γνωρίσουν διάφορες δομές της περιοχής όπως την τοπική φιλαρμονική, την εθελοντική πυροσβεστική ομάδα και τις εγκαταστάσεις της, την Καθολική Εκκλησία με το τοπικό φεστιβάλ της, την παιδική μπάντα και χορωδία, τον τοπικό φρουτόκηπο που δημιουργήθηκε στα πλαίσια των Πολιτιστικών Χωριών διαθέτοντας σήμερα περισσότερα από 200 διαφορετικά φρουτόδεντρα, την νεοσύστατη Παιδική Χαρά και το Πολιτιστικό Κέντρο του Χωριού.\n\n\n\nΤα θέματα των εργαστηρίων είναι:\n\n1. Τρόπος παρασκευής του τοπικού παραδοσιακού αλκοολούχου ποτού «ΜΟΣΤ» από μηλίτη\n\n2. Αποστακτήριο στο σπίτι: Πώς να παρασκευάζετε «σναπς» σε μικρό ιδιωτικό αποστακτήριο\n\n3. Παρασκευή ψωμιού με τον παραδοσιακή μέθοδο της Βόρειας Αυστρίας\n\n4. Περιήγηση με τα πόδια στην εξοχή της περιοχής και συλλογή βοτάνων με ταυτόχρονη εξήγηση της χρήσης τους ως τις μέρες μας.\n\n5. Από τη «φύση στο βάζο»: τοπικές μέθοδοι παρασκευής τουρσί τοπικών φρούτων και λαχανικών\n\n6. Δάσος: τόπος γνώσης, αναψυχής και υγείας. Ξενάγηση στο κοντινό δάσος από ειδικό βιολόγο – Στιγμές προσωπικής απόλαυσης στο δάσος με ξεναγό μια ειδικό στα φυτά και ζώα της περιοχής\n\n\n\n7.Τρόποι παρασκευής κομπόστ στον κήπο σας εύκολα και απλά\n\nΔηλώστε συμμετοχή άμεσα στο τηλέφωνο: 6944633123, Φαίη Λύχνου\n\nΉ γράψτε μας στο [email protected]T\n\nΓΙΩΡΓΟΣ ΑΝΔΡΙΩΤΗΣ",
    "Προσλήψεις μέσω ΟΑΕΔ για εργασία στην Αυστρία με μισθό (για 4-5 μήνες) έως 14.000€ και δωρεάν διαμονή": "Προσλήψεις προσωπικού στην Αυστρία ανακοίνωσε ο ΟΑΕΔ με μηνιαίο μισθό έως 3.500€\n\nΜία νέα αγγελία εργασίας για εποχικό προσωπικό στο στο Σάλτσμπουργκ της Αυστρίας δημοσίευσε σήμερα η Δημόσια Υπηρεσία Απασχόλησης (ΔΥΠΑ - πρώην ΟΑΕΔ).\n\nΟι μηνιαίοι μισθοί που παρέχονται, αγγίζουν τα 3.500 ευρώ μικτά, και το διάστημα απασχόλησης ορίζεται σε 4 -5 μήνες. Αξίζει να σημειωθεί ότι επιπλέον παρέχονται επίδομα εορτών και Χριστουγέννων καθώς και δωρεάν γεύματα και διαμονή.\n\nΑκολουθήστε το Alfavita στo Google News\n\nΕταιρεία στη Βαρκελώνη αναζητά ελληνόφωνο προσωπικό με μισθό 39.800€\n\nΠροκήρυξη για Δημοτική Αστυνομία - Αιτήσεις εδώ και μοριοδότηση\n\nΈρχεται ο Πανελλήνιος Διαγωνισμός ΑΣΕΠ του Δημόσιου - ΔΕΙΤΕ ΤΗΝ ΥΛΗ ΚΑΙ ΞΕΚΙΝΗΣΤΕ ΠΡΟΕΤΟΙΜΑΣΙΑ\n\nΠροκηρύξεις ΑΣΕΠ: Δημιουργία Μητρώο ΑΣΕΠ και Κατάθεση αίτησης μόνο με 30 ευρω μέσω του proson.gr\n\nΑΣΕΠ: Αυτό είναι το πιο ΕΥΚΟΛΟ online Lower & Proficiency - Πάρτε το μέσα σε 2 ημέρες -Μόνο 111 ευρώ!\n\nΑΣΕΠ: Πιστοποίηση ΥΠΟΛΟΓΙΣΤΩΝ ELIC μόνο με 95 ευρώ για μόρια σε ΑΣΕΠ, ΔΙΟΡΙΣΜΟΥΣ, ΠΡΟΣΛΗΨΕΙΣ,ΠΜΣ - 97% επιτυχία στις εξετάσεις",
    "Γαλλία-Αυστρία 1-0: Τρομερό γκολ του Μπαπέ! (vid)": "Γαλλία-Αυστρία 1-0: Τρομερό γκολ του Μπαπέ! (vid)\n\nΠροβάσιμα για τη Γαλλία στο 55' με ένα απίθανο γκολ του Μπαπέ!\n\nΔείτε Ακόμα",
    "Γαλλία-Αυστρία - Live Event by bwinΣΠΟΡ FM": "Γαλλία-Αυστρία\n\nΠαρακολουθήστε ζωντανά από το sport-fm.gr την εξέλιξη του αγώνα Γαλλία-Αυστρία για το Nations League.\n\n\n\n",
    "Αυστρία: Αγωγές κατά των κυρώσεων στη Ρωσία ως αντίθετες στο διεθνές δίκαιο": "Οι οικονομικές κυρώσεις της ΕΕ κατά της Ρωσίας θα βρεθούν σύντομα ενώπιον του δικαστηρίου, ανακοίνωσε ο Βιεννέζος δικηγόρος Γκέοργκ Τσάνγκερ (Georg Zanger), ο οποίος λέει ότι είναι αντίθετες με το διεθνές δίκαιο. Ο Zanger εκπροσωπεί πολλούς πελάτες που έχουν υποβάλει αγωγές κατά των κυρώσεων.\n\nΕίπε ότι υπάρχουν περίπου 50 καταγγελίες στο Ευρωπαϊκό Δικαστήριο κατά των κυρώσεων.\n\nΟ Zanger επισημαίνει ότι οι κυρώσεις παραβιάζουν τη Γενική Συμφωνία για το Εμπόριο Υπηρεσιών. Υποστηρίζει επίσης ότι η θέσπιση περιορισμών είναι δυνατή μόνο για λόγους εθνικής ασφάλειας και ουσιαστικά δεν προβλέπονται κυρώσεις σε διεθνείς οργανισμούς.\n\nΟ Zanger υποστηρίζει τη θέση ότι η εθνική ασφάλεια της ΕΕ δεν απειλείται συγκεκριμένα από τη Ρωσία, καθώς η Ουκρανία δεν είναι μέλος της Ένωσης.\n\n«Οι οικονομικές κυρώσεις για πολιτικούς λόγους είναι αντίθετες με το διεθνές δίκαιο», υπογράμμισε. Επεσήμανε ότι δεν πρέπει να επιβληθούν κυρώσεις χωρίς τις αποφάσεις του Παγκόσμιου Οργανισμού Εμπορίου και του ΟΗΕ.\n\nΟ Zanger πιστεύει ότι είναι δικαιολογημένος ο αγώνας σε εθνικό επίπεδο, κατά της συμμετοχής μιας χώρας σε κυρώσεις, και είναι απαραίτητο να υποχρεωθούν οι αρχές της ΕΕ να σταματήσουν περαιτέρω απειλές με κυρώσεις.\n\n«Κυρώσεις κατά ατόμων και άλλοι περιορισμοί κατά Ρώσων πολιτών παραβιάζουν την Ευρωπαϊκή Σύμβαση για τα Ανθρώπινα Δικαιώματα». Η αρχή του κράτους δικαίου πρέπει να ισχύει και για τα νομικά πρόσωπα», τόνισε.\n\nΠηγή: Politika.rs\n\nΜετάφραση: Γιέλενα Τσβιέτκοβιτς",
    "Κικίλιας: Θετική ανταπόκριση των Αυστριακών να περάσουν το χειμώνα τους στην Ελλάδα": "Για θετική ανταπόκριση των Αυστριακών στο κάλεσμα να περάσουν το χειμώνα τους στην Ελλάδα, έκανε λόγο ο υπουργός Τουρισμού Βασίλης Κικίλιας, ο οποίος πραγματοποιεί διήμερη επίσημη επίσκεψη στη Βιέννη.\n\nΟ κ. Κικίλιας συνυπέγραψε με την Αυστριακή ομόλογό του, Susanne Kraus Winkler, συμφωνία για την ενίσχυση της συνεργασίας των δύο χωρών στον τομέα του Τουρισμού. Η συμφωνία άπτεται θεμάτων όπως η βιώσιμη τουριστική ανάπτυξη και η τουριστική εκπαίδευση, ενώ περιλαμβάνει και την περαιτέρω συνεργασία σε θεματικές μορφές τουρισμού, όπως ο αθλητικός τουρισμός, ο αγροτουρισμός και ο τουρισμός ευεξίας, με στόχο την επιμήκυνση της τουριστικής περιόδου και την προσέλκυση Αυστριακών το φθινόπωρο στη χώρα μας.\n\nΔιαβάστε επίσης: Kικίλιας: Η πορεία της οικονομίας έχει τη σφραγίδα του τουρισμού\n\n«Στην κορυφή των αεροπορικών προορισμών η Ελλάδα»\n\nΌπως δήλωσε ο κ. Κικίλιας: «Η Ελλάδα είναι το 2022 στην κορυφή των αεροπορικών προορισμών από την Αυστρία, και ο δημοφιλέστερος προορισμός των Αυστριακών το καλοκαίρι, με αύξηση των πτήσεων αλλά και των προορισμών που έχουν ήδη φτάσει τους 20 σε όλη τη χώρα. Συγκεκριμένα, σύμφωνα με τους tour operators, οι αφίξεις από τα οργανωμένα ταξίδια είναι αυξημένες κατά 15% σε σύγκριση με το 2019, ενώ τα μηνύματα που λαμβάνω από τους παράγοντες της τουριστικής αγοράς είναι πως η ταξιδιωτική κίνηση θα συνεχίσει να είναι ισχυρή, καθώς οι Αυστριακοί ήρθαν στην Ελλάδα από τον Μάρτιο και θα συνεχίσουν να έρχονται και τους επόμενους μήνες. Είναι ενδεικτικό ότι η Κρήτη βρίσκεται πάνω από 50% και η Ρόδος πάνω από 20% σε σχέση με το 2019, η οποία ήταν η χρονιά ρεκόρ».\n\nΌπως είπε, «ταυτόχρονα, υπάρχει μεγάλο ενδιαφέρον για το άνοιγμα νέων προορισμών και η επιτυχημένη φετινή σεζόν λειτουργεί ως ισχυρός μαγνήτης για την προσέλκυση επενδύσεων στον τουριστικό τομέα από μεγάλους παίκτες της αυστριακής αγοράς».\n\nΟ υπουργός Τουρισμού, συνοδευόμενος από τον Γενικό Γραμματέα του ΕΟΤ, Δημήτρη Φραγκάκη, έχει σειρά κατ’ ιδίαν συναντήσεων με τους σημαντικότερους διοργανωτές ταξιδιών της Αυστρίας, ενώ παραχωρεί συνεντεύξεις σε αυστριακά ΜΜΕ για την προβολή της Ελλάδας.",
    "Οι Αυστριακοί βυθίζονται στην απαισιοδοξία": "Δημήτρης Δημητρακούδης\n\nΤο 47% των πολιτών δηλώνει σκεπτικισμό και απαισιοδοξία για το εγγύς μέλλον και μόνον το 23% εκφράζει αισιοδοξία και εμπιστοσύνη, με το 62% να δηλώνει πως αναμένει ότι η οικονομική κατάσταση θα επιδεινωθεί τους επόμενους δώδεκα μήνες.\n\nΜπορεί ο πιο δημοφιλής μύθος στη χώρα να κάνει λόγο για το «Νησί των Μακάρων», έναν χαρακτηρισμό που φέρεται να είχε δώσει τότε στην Αυστρία ο Πάπας Παύλος ΣΤ΄ κατά την επίσκεψη του Αυστριακού ομοσπονδιακού προέδρου Φραντς Γιόνας στο Βατικανό τον Νοέμβριο του 1971, ωστόσο σήμερα οι πολίτες της εμφανίζονται ως ιδιαίτερα απαισιόδοξοι και συγχρόνως γενικά δύσπιστοι, ειδικότερα με τον έναν στους δύο να μην εμπιστεύεται τους κρατικούς θεσμούς.\n\nΚαι αυτή η απαισιοδοξία υπάρχει επί του παρόντος στην πλειονότητα του πληθυσμού, καθώς αυτός σε ποσοστό 47% εμφανίζεται σκεπτικιστικός και απαισιόδοξος για το εγγύς μέλλον και μόνον το 23% εκφράζει αισιοδοξία και εμπιστοσύνη, με το 62% να δηλώνει πως αναμένει ότι η οικονομική κατάσταση θα επιδεινωθεί τους επόμενους δώδεκα μήνες.\n\nΑυτά διαπιστώνει η τελευταία αντιπροσωπευτική δημοσκόπηση για λογαριασμό της έγκυρης εφημερίδας «Der Standard», η οποία εδώ και δεκαεπτά χρόνια πραγματοποιεί κάθε χρόνο αυτή την εποχή ανάλογη έρευνα για την αισιοδοξία ή την απαισιοδοξία. Αλλά η αισιοδοξία δεν ήταν ποτέ τόσο αδύναμη, ενώ η απαισιοδοξία βρίσκεται τώρα σε επίπεδο ρεκόρ, όπως και οι αμφιβολίες για την οικονομική ανάπτυξη.\n\nΣε μακροπρόθεσμη σύγκριση, το ποσοστό των αισιόδοξων ανθρώπων στη χώρα είναι εντυπωσιακά χαμηλό, το χαμηλότερο από την έναρξη των ερευνών, καθώς, για παράδειγμα, πριν από δώδεκα χρόνια στην αντίστοιχη δημοσκόπηση βρισκόταν στο 70%, μεταξύ 2015 και του περασμένου χειμώνα κυμαινόταν γύρω στο 50%, με τους απαισιόδοξους να φτάνουν σήμερα στο 47%, έναντι του 28% πρόπερσι. Τα ποσοστά που καταγράφηκαν στις έρευνες από το 2006 έως το 2010 κυμαίνονταν μεταξύ 69% και 77%, η καμπύλη αισιοδοξίας έπεφτε κατόπιν στο 50% το φθινόπωρο του 2015, το οποίο σημαδεύτηκε από την προσφυγική κρίση.\n\nΤην ίδια στιγμή, σύμφωνα με τη δημοσκόπηση, δυσπιστία κυριαρχεί στον γενικό πληθυσμό της Αυστρίας: το 4% συμφωνεί πλήρως με αυτό και ένα επιπλέον 37% αρκετά ώς πολύ, ενώ από την άλλη πλευρά το 38% δηλώνει ότι μπορεί να εμπιστεύεται λιγότερο και το 15% δεν μπορεί να εμπιστεύεται καθόλου, τους περισσότερους ανθρώπους.\n\nΑυτή η στάση των Αυστριακών δεν διαφέρει σχεδόν καθόλου από αυτή των Γερμανών, καθώς, σύμφωνα με μια μελέτη της World Values Survey που δημοσιεύθηκε πρόσφατα στη γερμανική εφημερίδα «Frankfurter Allgemeine Zeitung», μόνον το 42% των Γερμανών συμφωνεί ότι κάποιος μπορεί να εμπιστευτεί τους περισσότερους ανθρώπους – στην Κίνα το ποσοστό είναι στο 64%, ενώ στη Βραζιλία καταγράφεται με ένα 7% η απόλυτα χαμηλότερη εμπιστοσύνη προς τους άλλους.\n\nΣύμφωνα με τους υπεύθυνους της τωρινής δημοσκόπησης για την «Der Standard», οι άνθρωποι που είναι γενικά απαισιόδοξοι, όπως οι άνθρωποι που λίγο ή πολύ δεν αισθάνονται ευτυχισμένοι, πιστεύουν συχνά ότι δεν μπορούν να εμπιστευτούν τους κρατικούς θεσμούς. Οι δημοσκόποι θεωρούν αρκετά ανησυχητικό το εύρημα ότι ένας στους δύο ερωτηθέντες δηλώνει ότι στην πραγματικότητα κάποιος δεν μπορεί να εμπιστευτεί τους κρατικούς θεσμούς και μόνον ένας στους είκοσι εμφανίζεται με πλήρη εμπιστοσύνη σε αυτούς.",
    "Fitch: Γερμανία, Ιταλία, Αυστρία δεν έχουν εναλλακτικές απέναντι στο ρωσικό αέριο": "Τι θα γίνει σε περίπτωση διακοπής του ρωσικού φυσικού αερίου; Αυστρία, Γερμανία και Ιταλία είναι οι πιο ευάλωτες χώρες της Δυτικής Ευρώπης εκτιμά ο οίκος αξιολόγησης Fitch.\n\nΣύμφωνα με την έκθεση του οίκου αξιολόγησης, Γερμανία και Αυστρία δεν διαθέτουν βιώσιμες βραχυπρόθεσμες εναλλακτικές ενεργειακές πηγές. Από κοντά και η Ιταλία, που έχει ένα από τα υψηλότερα ποσοστά φυσικού αερίου στο ενεργειακό μείγμα της μεταξύ των χωρών της ΕΕ.\n\nΗ έκθεση του οίκου Fitch λαμβάνει υπόψη παράγοντες που περιορίζουν την εξάρτηση από το ρωσικό αέριο, όπως:\n\nτη διαφοροποίηση των πηγών και τη δυναμικότητα για εισαγωγές LNG.\n\nΟ οίκος καταλήγει στο συμπέρασμα ότι είναι «υψηλή» η έκθεση της Γερμανίας, της Ιταλίας και της Αυστρίας. Σε ό,τι αφορά στην Ελλάδα είναι «μέτρια» και άλλων δυτικών χωρών της ΕΕ «χαμηλή».\n\nΌπως σημειώνεται στην έκθεση, η μεγάλη μείωση των ροών ρωσικού αερίου δείχνει πως η Ρωσία είναι έτοιμη να χρησιμοποιήσει ως «όπλο» τις εξαγωγές φυσικού αερίου.\n\nΟι δυτικές χώρες της ΕΕ είναι λιγότερο εξαρτημένες από τις κεντρικές και ανατολικές, με τις περισσότερες από τις πρώτες να έχουν χαμηλή έως μέτρια άμεση έκθεση.\n\nΠάντως, οι διαφορές μεταξύ των χωρών της Δυτικής Ευρώπης είναι μεγάλες. Στο σύνολό της, η Δυτική Ευρώπη θα αντιμετώπιζε σοβαρό μακροοικονομικό σοκ στην περίπτωση πλήρους διακοπής των ροών, όπως καταλήγει η έκθεση του οίκου Fitch.",
    "Αυστρία και Λουξεμβούργο στο β’ πακέτο έγκρισης στρατηγικών σχεδίων ΚΑΠ": "Πρόκειται για το δεύτερο πακέτο έγκρισης των στρατηγικών σχεδίων της ΚΑΠ μετά από αυτά που εγκρίθηκαν στις 31 Αυγούστου για τη Δανία, τη Φινλανδία, τη Γαλλία, την Ιρλανδία, την Πολωνία, την Πορτογαλία και την Ισπανία.\n\nΣύμφωνα με την Κομισιόν, πρόκειται για σημαντικό βήμα προς την εφαρμογή της νέας ΚΑΠ την 1η Ιανουαρίου 2023. Η νέα ΚΓΠ έχει σχεδιαστεί με σκοπό να συμβάλλει στη μετάβαση σε έναν βιώσιμο, ανθεκτικό και σύγχρονο ευρωπαϊκό γεωργικό τομέα. Στο πλαίσιο της μεταρρυθμισμένης πολιτικής, η χρηματοδότηση θα κατανέμεται με δικαιότερο τρόπο στις μικρές και μεσαίες οικογενειακές γεωργικές εκμεταλλεύσεις, καθώς και στους νέους γεωργούς. Επιπλέον, οι γεωργοί θα ενθαρρύνονται να χρησιμοποιούν νέες καινοτομίες, από τη γεωργία ακριβείας μέχρι τις αγροοικολογικές μεθόδους παραγωγής. Με τη στήριξη συγκεκριμένων δράσεων σε αυτούς και άλλους τομείς, η νέα ΚΓΠ μπορεί να αποτελέσει τον ακρογωνιαίο λίθο της επισιτιστικής ασφάλειας και των γεωργικών κοινοτήτων της Ευρωπαϊκής Ένωσης.\n\nΗ νέα ΚΑΠ περιλαμβάνει έναν αποδοτικότερο και αποτελεσματικότερο τρόπο εργασίας. Οι χώρες της ΕΕ θα εφαρμόσουν τα εθνικά στρατηγικά σχέδια για την ΚΑΠ τα οποία συνδυάζουν χρηματοδότηση για εισοδηματική στήριξη, αγροτική ανάπτυξη και μέτρα για την αγορά. Κατά τον σχεδιασμό του οικείου στρατηγικού σχεδίου για την ΚΑΠ, κάθε κράτος μέλος επέλεξε από ένα ευρύ φάσμα παρεμβάσεων σε επίπεδο ΕΕ και τις προσάρμοσε έτσι ώστε να ανταποκρίνονται στις ειδικές ανάγκες τους και τις τοπικές συνθήκες. Η Επιτροπή αξιολόγησε κατά πόσον κάθε σχέδιο συμβάλλει στην επίτευξη των δέκα βασικών στόχων της ΚΑΠ που άπτονται κοινών περιβαλλοντικών, κοινωνικών και οικονομικών προκλήσεων. Επομένως, τα σχέδια θα είναι σύμφωνα με τη νομοθεσία της ΕΕ και θα συμβάλλουν στους κλιματικούς και περιβαλλοντικούς στόχους της ΕΕ, μεταξύ άλλων όσον αφορά την καλή μεταχείριση των ζώων, όπως ορίζονται στη στρατηγική της Επιτροπής «Από το αγρόκτημα στο πιάτο» και στη στρατηγική της για τη βιοποικιλότητα.",
    "Champions League: \"Βόλτα\" στην Ανδαλουσία η Σίτι, μοιρασιά στην Αυστρία": "Με τον καλύτερο τρόπο ξεκίνησε η Μάντσεστερ Σίτι τις υποχρεώσεις της στους ομίλους του Champions League, καθώς πέρασε σαν… σίφουνας από την Ανδαλουσία, επικρατώντας 4-0 της Σεβίλλης.\n\nΗ ομάδα του Πεπ Γκουαρδιόλα κυριάρχησε απέναντι στους Ισπανούς και με μεγάλο πρωταγωνιστή τον Έρλινγκ Χάαλαντ πέρασε εύκολα από την έδρα της Σεβίλλης.\n\nΟι \"Πολίτες” άνοιξαν το σκορ με τη συμπλήρωση 20 λεπτών αγώνα, όταν ο Ντε Μπρόινε \"σέρβιρε” από δεξιά και ο Χάαλαντ με προβολή έσπρωξε τη μπάλα στα δίχτυα.\n\nΣτο δεύτερο ημίχρονο και συγκεκριμένα στο 58′ ο Φόντεν έγραψε το 0-2, ενώ δέκα λεπτά αργότερα ο Χάαλαντ πήρε ξανά το \"όπλο” του και σημείωσε το δεύτερο προσωπικό του γκολ απέναντι στη Σεβίλλη. Το… κερασάκι στην εμφατική νίκη της Σίτι έβαλε στις καθυστερήσεις της αναμέτρησης ο Ντίας.\n\nΗ βαθμολογία στον 7ο όμιλο:\n\nΜάντσεστερ Σίτι 3 (4:0)\n\nΝτόρτμουντ 3 (3:0)\n\nΚοπεγχάγη 0 (0:3)\n\nΣεβίλλη 0 (0:4)\n\nΖάλτσμπουργκ – Μίλαν: 1-1\n\nΤην ίδια ώρα, για τον 5ο όμιλο, Ζάλτσμπουργκ και Μίλαν έμειναν στο 1-1 και δεν κατάφεραν να αξιοποιήσουν το \"στραβοπάτημα” της Τσέλσι.\n\nΟι Αυστριακοί μπήκαν πιο δυνατά στο παιχνίδι και άνοιξαν το σκορ με υπέροχη ενέργεια του Οκαφόρ στο 28ο λεπτό, όμως δεν κράτησαν για πολύ το προβάδισμα.\n\nΣτο 40ο λεπτό η Μίλαν βρήκε απάντηση με τον Σαλεμάκερς και ισοφάρισε σε 1-1, σκορ που έμεινε μέχρι το τέλος, παρά τις ευκαιρίες που δημιούργησαν οι δύο ομάδες στο δεύτερο ημίχρονο.\n\nΗ βαθμολογία στον 5ο όμιλο:\n\nΝτ. Ζάγκρεμπ 3 (1:0)\n\nΖάλτσμπουργκ 1 (1:1)\n\nΜίλαν 1 (1:1)\n\nΤσέλσι 0 (0:1)\n\nΠηγή: Novasports\n\nΟι πιο πρόσφατες Ειδήσεις\n\n\n\nΔιαβάστε πρώτοι τις Ειδήσεις για ό,τι συμβαίνει τώρα στην Ελλάδα και τον Κόσμο στο thetoc.gr",
    "Διομήδης Άργους: Όλα για όλα στην Αυστρία, για την πρόκριση στο EHF European Cup": "Ο Διομήδης Άργους φιλοξενείται από την αυστριακή Φίβερς με στόχο να ανατρέψει την εντός έδρας ήττα με 30-27 και να περάσει στο 2ο γύρο του EHF European Cup.\n\nΗ εντός έδρας ήττα από την αυστριακή Φίβερς με 30-27 έκανε ακόμα πιο δύσκολη την προσπάθεια πρόκρισης για τον Διομήδη Άργους στο 2ο γύρο του EHF European Cup. Παρόλα αυτά οι «Λύκοι» ταξίδεψαν στη Βιέννη με στόχο να παίξουν το τελευταίο τους χαρτί στον επαναληπτικό του Σαββάτου (17/9, 21:00).\n\n«Θα τα δώσουμε όλα απέναντι στη Φίβερς. Έχουμε αφήσει πίσω το πρώτο παιχνίδι, με πολλή δουλειά κι αφοσίωση, θα διορθώσουμε τα λάθη μας και θα αντιμετωπίσουμε κατάματα τον αντίπαλο μας, ώστε να πάρουμε το καλύτερο δυνατό αποτέλεσμα που μας αναλογεί.\n\nΘα είναι ένα δύσκολο παιχνίδι, μιας και παίζουμε εκτός έδρας, με πολλή ένταση, που θα κριθεί στις λεπτομέρειες και ελπίζω να τα καταφέρουμε για να συνεχίσουμε το ταξίδι μας στη Ευρώπη» δήλωσε ο πίβοτ του Διομήδη, Βασίλης Μάνθος.",
    "Nτιαντέ Σαμασέκου: Ο «κάτι σαν Καντέ», η Αυστρία και τα ινδάλματα πριν τον Ολυμπιακό": "Μπορεί ο Φρανσουά Μοντεστό να αποχώρησε από τον Ολυμπιακό, οι ποδοσφαιριστές, όμως, από την Αφρική εξακολουθούν να ντύνονται στα ερυθρόλευκα! Μέσα σε αυτούς και ο Ντιαντιέ Σαμασέκου, που ανακοινώθηκε με τη μορφή δανεισμού από τους πρωταθλητές Ελλάδας για να λύσει το πρόβλημα στο ανασταλτικό κομμάτι τους.\n\n\n\nΟ 26χρονος μέσος από το Μάλι αποτέλεσε ένα από τα σημαντικότερα «γρανάζια» στην ποδοσφαιρική μηχανή της Σάλτσμπουργκ για τρείς σεζόν, στη συνέχεια αποκτήθηκε από τη Χοφενχάιμ, όπου και ανήκει, και τώρα ήρθε η ώρα να αγωνιστεί, έστω και ως δανεικός, σε ένα κλαμπ, που γνωρίζει καλά τον τρόπο με τον οποίο εξελίσσονται ταχύρρυθμα οι ποδοσφαιριστές.\n\n\n\nΑπό το Μπαμάκο στην Αυστρία\n\n\n\nΌντας γεννημένος τον Ιανουάριο του 1996 στο Μάλι, ο Σαμασέκου δεν είχε άλλη επιλογή από το να μετουσιώσει την αγάπη του για τη «στρογγυλή θεά» σε καταφύγιο επαγγελματικής αποκατάστασης. Το σωματότυπο και τα φυσικά του χαρακτηριστικά τον οδήγησαν στη Ρεάλ Μπαμάκο το 2013, όπου και αγωνίστηκε για δύο σεζόν.\n\n\n\nΑπό εκεί τα «ραντάρ» ενός εκ των κορυφαίων γραφείων σκάουτινγκ τον εντόπισαν, στέλνοντάς τον κατευθείαν στην Αυστρία, για να δοκιμαστεί στη Σάλτσμπουργκ. Οι «ταύροι», ως ένα από τα πιο υποσχόμενα και οργανωμένα «εργοστάσια» παραγωγής παικτών, του έδωσαν την ευκαιρία, δανείζοντάς τον για μια σεζόν στην αυστριακή Λίφερινγκ, με την οποία κατέγραψε 26 συμμετοχές και είχε 2 ασίστ.\n\n\n\n\n\n\n\nΜε την επιστροφή του στη Σάλτσμπουργκ «καπάρωσε» και τη θέση του βασικού, καθώς η φόρμα και τα στοιχεία που παρουσίαζε στο χορτάρι ταίριαζαν με τη φιλοσοφία του συλλόγου. Προπονητής του, ένας παλιός γνώριμος του Ολυμπιακού. Ο Όσκαρ Γκαρθία, που τον καθιέρωσε στη βασική 11αδα.\n\n\n\nΣτη συνέχεια και συγκεκριμένα το καλοκαίρι του 2017 ήρθε στη ζωή της Σάλτσμπουργκ και συνεπώς του Σαμασέκου, ο σημερινός προπονητής της Λειψίας, Μάρκο Ρόζε.\n\n\n\nΗ συνεργασία τους ήταν κάτι παραπάνω από ονειρική, αφού υπό τις οδηγίες του Γερμανού προπονητή, ο νεαρός αμυντικός μέσος μετατράπηκε σε έναν «δρομέα» εντός γηπέδου. Ατελείωτα χιλιόμετρα, κλεψίματα μπάλας, πείσμα, 2 γκολ και 6 ασίστ, ήταν μερικά από τα στοιχεία, που εντόπισαν οι ιθύνοντες της Χοφενχάιμ το καλοκαίρι του 2019, «χτυπώντας» την πόρτα των πρωταθλητών Αυστρίας.\n\n\n\nΗ προσφορά δεν ήταν διόλου ευκαταφρόνητη, αφού τα 14 εκατ. ευρώ των «γκραϊχκάουερ» κάλυπταν και με το παραπάνω τις απαιτήσεις των Αυστριακών. Έτσι το «αντίο» επήλθε έπειτα από τρία χρόνια, 134 εμφανίσεις, 2 γκολ και 6 ασίστ. Μάλιστα, ο Σαμασέκου εκτός των προαναφερθέντων κατορθωμάτων του, συμπεριλήφθηκε στην ενδεκάδα των καλύτερων νέων παικτών που αγωνίστηκαν στο Champions League τη σεζόν 2017/18.\n\n\n\n\n\n\n\nΟι παιδικοί «ήρωες» και η μοιραία σύγκριση με τον Καντέ\n\n\n\nΩς Αφρικανός, ο Σαμασέκου δεν θα μπορούσε να μην έχει ινδάλματα από την συγκεκριμένη ήπειρο τα οποία διέγραψαν σημαντική πορεία στα γήπεδα της Ευρώπης. Μάλιστα, ο ίδιος σε συνέντευξή του στο «France Football» αποκάλυψε ότι ανά περιόδους τα σύμβολα θαυμασμού του άλλαζαν ανάλογα με την εποχή και καθόρισαν την προσωπική του εξέλιξη.\n\n\n\n«Όταν ήμουν μικρός θαύμαζα τον Ετό, αργότερα τον Ροναλντίνιο και μετά τους Ινιέστα και Ρούνεϊ. Το μεγαλύτερο είδωλο μου όμως ήταν πάντοτε ο Κριστιάνο Ρονάλντο. Όσον αφορά το Μάλι, όλοι μεγαλώσαμε με τον Σεϊντού Κεϊτά και τον Μοχαμαντού Ντιαρά», είχε πει. Ο Σαμασέκου μπορεί να είχε ως πρότυπα ποδοσφαιριστές επιθετικής φύσεως, όμως ο τρόπος παιχνιδιού του κατά πολλούς μοιάζει με εκείνον ενός άλλου «εργαλείου».\n\n\n\nΑναχαίτιση επιθέσεων μετά από έξυπνες προβολές, γρήγορες πάσες, ενέργεια, ταχύτητα, ατελείωτο τρέξιμο και «γνώση» όλων των χώρων του γηπέδου, θα μπορούσαν να τον θέσουν -όσο «ιερόσυλο» και αν φαίνεται- ως αντικαταστάτη του Ενγκολό Καντέ, ο οποίος, άλλωστε, έχει και ρίζες από το Μάλι.\n\n\n\n\n\n\n\nΟι παλαιοί γνώριμοι και οι συμπατριώτες που έπιασαν λιμάνι\n\n\n\nΜε την άφιξη του στην Ελλάδα και τον Ολυμπιακό, ο Ντιαντιέ Σαμασέκου αναμένεται να βρει και δύο παλαιούς γνώριμους, με τους οποίους έχει υπάρξει συμπαίκτης κατά το παρελθόν.\n\n\n\nΕνδεικτικά, ο Αφρικανός μέσος πρόκειται να τεθεί αντιμέτωπος με τον Τσίτσαν Στάνκοβιτς και τον Μιγιάτ Γκατσίνοβιτς της ΑΕΚ με τους οποίους κατέγραψε κοινή θητεία στη Σάλτσμπουργκ και την Χοφενχάιμ αντίστοιχα.\n\n\n\nΑντίθετα, έχασε την «ευκαιρία» να συνεργαστεί με τρεις συμπατριώτες του, που έχουν κατά το παρελθόν φορέσει τα ερυθρόλευκα. Ο λόγος για τον Ντρισά Ντιακιτέ, τον Σαμπού Γιαταμπαρέ και τον Αμπντουλαγέ Κεϊτά.\n\n\n\nΤέλος, ο μοναδικός ποδοσφαιριστής που θα συναντήσει στο Ρέντη και θα έχει καταγωγή από το Μάλι, είναι ο 19χρονος Ντιμπί Κεϊτά που ενσωματώθηκε στο ρόστερ των πρωταθλητών τον περασμένο Ιανουάριο μετά από θητεία στα τμήματα υποδομής της Ρεάλ Μαδρίτης.\n\n\n\nΕπιμέλεια: Γιώργος Ζαχαρίου",
    "“Κεραυνός” πάνω από την Ευρώπη : Η Αυστρία θα αντικαταστήσει τα Eurofighter EF-2000 Typhoon Tranche 1 με F-35A Lightning II": "Για πολλούς στην Ευρώπη, η επιλογή του F-35 είναι τόσο γεωπολιτική όσο και επιχειρησιακή και οικονομική απόφαση\n\nΠολλοί επιχειρησιακοί παράγοντες, κάνουν το F-35 δημοφιλές στους Ευρωπαίους εταίρους και συμμάχους των ΗΠΑ. Τον περασμένο Δεκέμβριο, η Φινλανδία ανακοίνωσε ότι θα αγοράσει 64 αεροσκάφη F-35A Lighting II από τη Lockheed Martin για 11,3 δισεκατομμύρια δολάρια για να αντικαταστήσει το στόλο των F/A-18 Hornets.\n\nΑν και τα πρώτα F-35 δεν θα φτάσουν μέχρι το 2026, αυτή είναι η μεγαλύτερη στρατιωτική προμήθεια του Ελσίνκι, που έγινε ποτέ και μία από τις μεγαλύτερες στην Ευρώπη.\n\nΤο F-35 βρίσκεται στην κορυφή της λίστας αγορών\n\nΗ Φινλανδία είναι η τελευταία ευρωπαϊκή χώρα που αγόρασε το αμερικανικό μαχητικό stealth πέμπτης γενιάς και η απόφαση το τοποθετεί, σε μια αυξανόμενη ομάδα ευρωπαϊκών στρατευμάτων, που χρησιμοποιούν ή θα χρησιμοποιήσουν το τζετ.\n\nΟ πιο πρόσφατος αγοραστής ήταν η Ελβετία, η οποία ανακοίνωσε τον Ιούνιο ότι θα αγόραζε 36 F-35A σε μια συμφωνία 5,5 δισεκατομμυρίων δολαρίων και ανέδειξε τα εντελώς νέα, εξαιρετικά ισχυρά και πλήρως δικτυωμένα συστήματα προστασίας και παρακολούθησης του εναέριου χώρου του αεροσκάφους.\n\nΕκτός από τη Φινλανδία και την Ελβετία, το Βέλγιο, η Πολωνία, η Δανία, η Ιταλία, η Νορβηγία, το Ηνωμένο Βασίλειο και η Ολλανδία, λειτουργούν επίσης μία ή περισσότερες εκδόσεις F-35 ή αναμένουν την παράδοση του αεροσκάφους.\n\nΟι τελευταίες πέντε χώρες είναι μεταξύ των ιδρυτών του προγράμματος F-35. (Η Τουρκία ήταν επίσης βασικός εταίρος, αλλά εκδιώχθηκε αφού αγόρασε το ρωσικό σύστημα αεράμυνας S-400 .)\n\nΗ Ελλάδα, έχει επίσης εκφράσει ενδιαφέρον για τα αεροσκάφη αιχμής της Lockheed Martin και αναφέρθηκαν συνομιλίες μεταξύ της εταιρείας και Ισπανών και Τσέχων αξιωματούχων. Περαιτέρω, στις 2 Φεβρουαρίου, ο Πρόεδρος της Ρουμανίας Klaus Iohannis, εξέφρασε την πρόθεση της χώρας του να αγοράσει F-35.\n\nΗ Αυστρία πιο κοντά\n\nΕν τω μεταξύ, φαίνεται να επιβεβαιώνεται όλο και περισσότερο ότι η Bundesheer , η οποία εξακολουθεί να προσπαθεί να μεταπωλήσει το Eurofighter EF-2000 Typhoon Tranche 1, θα μπορούσε γρήγορα να επισημοποιήσει το ενδιαφέρον της για το αμερικανικό μαχητικό 5ης γενιάς . Πρέπει να ειπωθεί ότι, τέσσερις από τους άμεσους γείτονές της είναι πλέον πελάτες του Lockheed-Martin F-35A Lightning II και ότι μια αγορά προς την κατεύθυνση του, θα ενίσχυε τους δεσμούς μαζί τους . Ωστόσο, δεν τίθεται ακόμη θέμα παραβίασης της αρχής της ουδετερότητάς της για την Αυστρία.\n\nΑλλά εδώ και περίπου τρεις μήνες, ακόμη και ο τοπικός Τύπος έχει εμπλακεί και το αεροπλάνο του οποίου το όνομα εμφανίζεται πιο συχνά στις στήλες των εφημερίδων, είναι αυτό της Lockheed-Martin F-35A Lightning II.\n\nΜέχρι τότε, ωστόσο, η Αυστρία δεν ήταν ποτέ πραγματικά πολύ πιστός πελάτης των Ηνωμένων Πολιτειών. Όμως οι καιροί αλλάζουν. Η εισβολή της Ρωσίας στην Ουκρανία, αναμόρφωσε τα σχέδια σε μια Αυστρία όπου η κοινή γνώμη μιλά πλέον όλο και πιο εύκολα, για ένταξη στην Ατλαντική συμμαχία. Απόλυτο ταμπού μέχρι στιγμής. Έχοντας τη δυνατότητα μέσα σε λίγους μήνες, από την επιλογή του μαχητικού stealth της Lockheed-Martin, είναι επομένως τόσο η ευελιξία του όσο και η «αμερικανική ομπρέλα», που θα επέλεγαν οι Βιεννέζοι ηγέτες.\n\nΤώρα μιλάμε για δέκα με δεκαπέντε από αυτά τα αεροπλάνα. Κάτι που θα έκανε την Αυστρία τον μικρότερο χρήστη της, όχι απαραίτητα το λιγότερο ενδιαφέρον.\n\nΠράγματι γύρω από αυτό βρίσκονται τρεις χώρες που φέτος έκαναν την επιλογή της Lockheed-Martin F-35A Lightning II: η Γερμανία τον Μάρτιο , η Τσεχική Δημοκρατία τον Ιούλιο και η Ελβετία την περασμένη εβδομάδα . Χωρίς να ξεχνάμε την Ιταλία, που είναι ένας από τους ιστορικούς χρήστες, εξασφαλίζοντας ακόμη και τη συναρμολόγηση κάποιων από αυτά τα αεροπλάνα . «Μπορούμε λοιπόν να το πούμε: Η Αυστρία βρίσκεται υπό πίεση. Ειδικά δεδομένου ότι, ένα κοινό αεροπλάνο μεταξύ αυτών των πέντε ευρωπαϊκών χωρών, θα παρείχε νέες προοπτικές όσον αφορά τις ασκήσεις, την εκπαίδευση και κυρίως την αεράμυνα», αναφέρει το avionslegendaires.\n\nΟ στρατηγός των ουρανών\n\nΤο τζετ πέμπτης γενιάς είναι ένα μαχητικό αεροσκάφος πολλαπλών ρόλων, που εστιάζει σε αποστολές αέρος-ανωτερότητας (αέρος-αέρος) και κρούσης (αέρος-εδάφους).\n\nΤο F-35 έχει πολλαπλασιαστικό αποτέλεσμα, με δυνατότητες πληροφοριών, επιτήρησης και αναγνώρισης (ISTAR) που αυξάνουν την αποτελεσματικότητα των φιλικών μονάδων αέρα, ναυτικού και εδάφους, παρέχοντάς τους πολύτιμα δεδομένα πεδίου μάχης σε πραγματικό χρόνο. Το F-35 έχει χαρακτηριστεί ως «ο στρατηγός των ουρανών», λόγω αυτών των δυνατοτήτων.\n\nΗ ικανότητα επιβίωσης του F-35 αυξάνεται από το προφίλ stealth του. Το αεροσκάφος, έχει εσωτερικές βάσεις για τα όπλα του για να διατηρήσει αυτό το προφίλ, αλλά μπορεί επίσης να ρυθμιστεί σε \"Λειτουργία Beast\", ανταλλάσσοντας stealth για δύναμη πυρός.\n\nΣτη λειτουργία \"Beast Mode\" ,το αεροσκάφος μπορεί να μεταφέρει τέσσερις βόμβες GBU-12 των 500 λιβρών που καθοδηγούνται με λέιζερ στα φτερά του, δύο GBU-12 στον εσωτερικό χώρο όπλων του και έναν πύραυλο αέρος-αέρος AIM-9 που αναζητά θερμότητα .\n\nΕπιπλέον, αγοράζοντας το αμερικανικό μαχητικό, οι χώρες μπορούν να αυξήσουν τους βιομηχανικούς δεσμούς τους με τις ΗΠΑ, καθώς οι εγχώριες βιομηχανίες τους κατασκευάζουν συχνά ορισμένα από τα εξαρτήματα των τζετ .",
    "Τα αποτελέσματα της 6ης αγωνιστικής του Nations League": "Υγεία\n\nΚι όμως, δεν είναι πολύ πιο υγιεινή η διατροφή σήμερα απ' ότι πριν 30 χρόνια\n\nΕλάχιστα πιο υγιεινή είναι η διατροφή των ανθρώπων σήμερα σε παγκόσμιο επίπεδο, σε σχέση με αυτήν που ήταν πριν 30 χρόνια, δείχνει μια νέα μελέτη. Η έρευνα, που αξιολόγησε τις δ ...",
    "Χειμώνα στην Ελλάδα επιλέγουν να περάσουν χιλιάδες Αυστριακοί": "Διαφήμιση\n\nΤης Δήμητρας Τσώτση\n\nΤα πρώτα σημαντικά δείγματα ανταπόκρισης των βορειοευρωπαίων συνταξιούχων της πρόσκλησης του Υπουργείου Τουρισμού να περάσουν τις δύσκολες μέρες του χειμώνα στο ήπιο κλίμα της Ελλάδας έρχονται από την Αυστρία.\n\nΈπειτα από επίσκεψη στη Βιέννη του Υπουργού Τουρισμού Βασίλη Κικίλια και την υπογραφή συμφωνίας συνεργασίας των δύο χωρών στο χώρο του τουρισμού με την Αυστριακή ομόλογό του Susanne Kraus Winkler οι πρώτες πληροφορίες που φτάνουν είναι θετικές.\n\nΣύμφωνα με έγκυρες πληροφορίες, η Ανατολική Χαλκιδική επιλέγεται για προορισμός των off season διακοπών της Ένωσης Συνταξιούχων Αυστρίας για τα έτη 2023- 2024.\n\nΗ ανατολική Χαλκιδική θα υποδεχθεί τουλάχιστον 20.000 Συνταξιούχους της Ένωσης και αυτό θα διευκολυνθεί με την περαιτέρω αύξηση του αριθμού πτήσεων προς την Ελλάδα.\n\nΠιο οικονομικές οι μέρες του χειμώνα στην Ελλάδα\n\n«Στην Ελλάδα έχουμε έναν γλυκό, ήπιο χειμώνα λίγων ημερών και άρα πολύ μικρότερες ενεργειακές ανάγκες, ενώ οι βορειοευρωπαίοι εταίροι μας έχουν έναν χειμώνα έξι, επτά και οκτώ μηνών με πολύ χαμηλές θερμοκρασίες και τεράστιες ενεργειακές ανάγκες. Οπότε, δυνητικά, οι βορειοευρωπαίοι συνταξιούχοι μπορούν να έρθουν στην Ελλάδα να περάσουν το χειμώνα τους πολύ πιο οικονομικά και με σαφώς μικρότερη οικονομική επιβάρυνση» δήλωσε ο κ. Κικίλιας.\n\nΟι εξαιρετικές επιδόσεις που καταγράφει φέτος ο τουρισμός φαίνονται και από τα στοιχεία της αυστριακής αγοράς ταξιδίων (Εθνική Στατιστική Υπηρεσία, Τour Operators), που αναφέρουν ότι η Ελλάδα παρουσιάζει τουλάχιστον +15% αύξηση στις αφίξεις αυστριακών τουριστών σε σχέση με τη χρονιά ρεκόρ 2019 ενώ πάνω από 200% σε σχέση με πέρυσι.\n\n«Η Ελλάδα είναι το 2022 στην κορυφή των αεροπορικών προορισμών από την Αυστρία, και ο δημοφιλέστερος προορισμός των Αυστριακών το καλοκαίρι, με αύξηση των πτήσεων αλλά και των προορισμών που έχουν ήδη φτάσει τους 20 σε όλη τη χώρα. Συγκεκριμένα, σύμφωνα με τους tour operators, οι αφίξεις από τα οργανωμένα ταξίδια είναι αυξημένες κατά 15% σε σύγκριση με το 2019» ανέφερε ο υπουργός Τουρισμού.\n\n«Όλα αυτά είναι αποτέλεσμα μιας συλλογικής προσπάθειας που έγινε από την ελληνική Κυβέρνηση, τον ιδιωτικό τομέα, τους ανθρώπους του τουρισμού και τους φορείς του δημοσίου. Θέλω να τους ευχαριστήσω όλους για ακόμη μια φορά, η προσπάθεια συνεχίζεται» ανέφερε ο κ. Κικίλιας.\n\nΑύξηση του αριθμού των πτήσεων από Βιέννη\n\n«Υπάρχει η διάθεση από τη Lufthansa να αυξήσει τις πτήσεις της για το 2023 στην Ελλάδα κατά 30%, η Austrian πετάει από Βιέννη σε Θεσσαλονίκη και Αθήνα μέσα σε 1,5 και 2 ώρες αντίστοιχα, το ίδιο κάνουν η Aegean και η Sky Express. Όλοι αυτοί καταλαβαίνουν ότι εδώ παρουσιάζεται μία ευκαιρία για τη βιομηχανία, για τους ανθρώπους του τουρισμού, για την οικονομία μας, αλλά και για τους Βορειοευρωπαίους εταίρους μας» ανέφερε ο κ. Κικίλιας.\n\nΆλλωστε όπως δήλωσε ο Υπουργός Τουρισμού έχουν γίνει όλες οι επαφές και οι συνεννοήσεις ώστε για την επίτευξη του σχεδίου να παραμείνουν ανοιχτά τους επόμενους μήνες τα ξενοδοχεία και τα καταστήματα υγειονομικού ενδιαφέροντος για να εξυπηρετήσουν τους βορειοευρωπαίους.\n\n«Οι βορειοευρωπαίοι με τη διαμονή τους στη χώρα μας εκτός του ότι θα εξοικονομήσουν χρήματα– ούτως η άλλως το κόστος ζωής είναι κατά πολύ χαμηλότερο (φαγητό, καφές, συγκοινωνίες, ταξί κ.α.)- θα γνωρίσουν τις ομορφιές της Ελλάδας και την ελληνική φιλοξενία» κατέληξε λέγοντας ο κ. Κικίλιας.",
    "Προγνωστικά Conference League: Ο αγνώριστος Ολυμπιακός και το διπλό bet στην Αυστρία": "To BetMarket.gr γράφει για τον ανανεωμένο Ολυμπιακό και ποντάρει σε αγώνα του Conference League.\n\nΗ φετινή σεζόν είναι έτσι κι αλλιώς περίεργη, καθώς οι αγώνες έχουν συμπυκνωθεί ώστε να χωρέσει η διακοπή του Παγκοσμίου Κυπέλλου. Και γίνεται ακόμη πιο περίεργη με τις αλλαγές στα μεταγραφικά παράθυρα και τις διαφορετικές ημερομηνίες που κλείνει η προθεσμία σε κάθε χώρα.\n\nΈτσι φτάσαμε όχι απλά να έχουν ξεκινήσει τα πρωταθλήματα, αλλά να μπαίνουμε και σε φάση ομίλων στην Ευρώπη και ακόμη να γίνεται ένας μεταγραφικός χαμός. Τρανό παράδειγμα ο Ολυμπιακός, οι αλλαγές στο ρόστερ του οποίου είναι ακόμη σε εξέλιξη.\n\nΤο πρώτο επίσημο γκολ της ομάδας, στο Ισραήλ, έναν μήνα πίσω, πέτυχε ο Ζινκερνάγκελ. Ο νέος εξτρέμ του Ολυμπιακού, που ήρθε φέτος και σκόραρε με το καλημέρα, αποτελεί ήδη παρελθόν (προς ώρας τουλάχιστον), αφού πηγαίνει δανεικός. Όπως το ίδιο συμβαίνει και με τον Αγκιμπού Καμάρα, την ώρα που ο Ρέτσος, ο Μπιέλ, ο Μπόουλερ, ο Μαρσέλο και ο φορ Χουάνγκ ήρθαν τις τελευταίες εβδομάδες στο λιμάνι!\n\nΣτοιχηματικά ο Ολυμπιακός, και πολύ περισσότερο ο ευρωπαϊκός Ολυμπιακός, είναι δύσκολο να διαβαστεί. Να προβλέψεις τον τρόπο προσέγγισης του Κορμπαράν, την ένταση της ομάδας στο γήπεδο και την τακτική συμπεριφορά ώστε να καταλήξεις σε ποντάρισμα.\n\nΠριν το… αφήσουμε εντελώς στο παιχνίδι (22:00 COSMOTE SPORT 2, LIVE από το SPORT24), μια σύντομη αναφορά και στη Ναντ. Στα καναρίνια πέρασαν επίσης έντονο καλοκαίρι, χωρίς όμως μεταγραφική δραστηριότητα. Ο Κομπουαρέ φώναζε για ενίσχυση, η διοίκηση δεν έφερε κανέναν και μάλιστα διαπραγματευόταν να πουλήσει και τον καλύτερο παίκτη της ομάδας, τον Μπλας. Ο εξτρέμ της Ναντ έμεινε, έστω και λίγο ξενερωμένος, ενώ στο φινάλε έγινε και μια ενίσχυση της επιθετικής γραμμής με τον δυνατό και αθλητικό φορ Γκαναγκό.\n\nΠρογνωστικά στοιχήματος: Αούστρια Βιέννης - Μπερ Σεβά\n\nΠάμε και στα στοιχηματικά της ημέρας, Αούστρια Βιέννης - Μπερ Σεβά (19:45 LIVE από το SPORT24). Καμία δεν είναι καλά με τα μεγαλύτερά τους προβλήματα στην αμυντική γραμμή.\n\nΟι Αυστριακοί έχουν δώσει 11 επίσημα παιχνίδια φέτος και μετρούν 9 Οver 2,5. Και τα δύο που ξέφυγαν από τον κανόνα ήταν στο όριο, με 2 ακριβώς γκολ. Σε πρωτάθλημα και Ευρώπη δεν έχουν κρατήσει ούτε μια φορά μηδέν παθητικό.\n\nΟι Ισραηλινοί έρχονται με δύο εντός έδρας ήττες εντός συνόρων, αμφότερες με combo over & G/G. Έχει χαλάσει και λίγο το κλίμα στο εσωτερικό τους, αλλά δεν παύει να είναι μια ομάδα που σκόραρε και στα τρία εκτός έδρας ευρωπαϊκά στην προκριματική διαδικασία.\n\nΣΤΟΙΧΗΜΑΤΙΚΗ ΠΡΟΤΑΣΗ\n\nΑούστρια Βιέννης - Μπερ Σεβά: Οver 2,5 (απόδοση 1.75), 19:45\n\nΑούστρια Βιέννης - Μπερ Σεβά: Οver 3,5 (απόδοση 2.95), 19:45\n\nΤο νέο BetMarket.gr είναι στον «αέρα»! Διάβασε ψαγμένα ειδικά στοιχήματα, πλούσιες ποδοσφαιρικές αναλύσεις, καθημερινά προγνωστικά στοιχήματος σε όλα τα σπορ καθώς κι όλες τις εξελίξεις για τις νόμιμες στοιχηματικές εταιρίες στην Ελλάδα.",
    "“Γυρίζει” το κλίμα στην Αυστρία, πολύς κόσμος είναι κατά των κυρώσεων": "Δεν υπάρχει πλέον σαφής πλειοψηφία στην Αυστρία για τις κυρώσεις κατά της Ρωσίας. Μάλιστα αρκετοί αναλυτές προβλέπουν ότι αυτή η τάση θα ενταθεί κατά την διάρκεια των χειμερινών μηνών κάτι που θα ανεβάσει και άλλο την πίεση στον καγκελάριο Karl Nehammer (ÖVP) και ήδη γίνεται λόγος για νέες εκλογές.\n\nΤο συντηρητικό FPÖ, το οποίο είναι επικριτικό για τις κυρώσεις, ανεβάσει ολοένα και περισσότερο τα ποσοστά του. Το 40 τοις εκατό των Αυστριακών είναι αντίθετο στη συνέχιση των κυρώσεων που επιβλήθηκαν ως αποτέλεσμα του πολέμου στην Ουκρανία. Στις Βρυξέλλες, η εξέλιξη στην Αυστρία αντιμετωπίζεται με ανησυχία. Σύμφωνα με τη «Welt», διπλωματικοί κύκλοι της ΕΕ αναρωτιούνται αν θα αλλάξει σύντομα η διάθεση στη Γερμανία και σε άλλες ευρωπαϊκές χώρες. Άλλωστε, οι καταναλωτές είναι πιθανό να αισθανθούν τις οδυνηρές συνέπειες της έκρηξης των τιμών της ενέργειας στο πορτοφόλι τους κάτι που οπωσδήποτε πρόκειται να παίξει καταλυτικό ρόλο.\n\nΑυτό θα μπορούσε να οδηγήσει σε έντονες συζητήσεις σε πολλά κράτη μέλη. Η «Welt» επικαλείται διπλωμάτη των Βρυξελλών που είπε: «Τότε ακόμη και οι κυρώσεις στο σύνολό τους θα μπορούσαν να τεθούν υπό αμφισβήτηση».\n\nΔιαβάστε επίσης: Επικαιρότητα Ελεύθερη Πένα Αθλητικά Νέα\n\nΑφήστε το σχόλιο σας\n\nσχόλιο",
    "Εκτός για περίπου ένα μήνα ο Μπρόζοβιτς": "Μεγάλο πλήγμα δέχθηκε η Ίντερ, καθώς ο Μαρσέλο Μπρόζοβιτς τραυματίστηκε στον αγώνα της Κροατίας με την Αυστρία για το Nations League και θα μείνει εκτός αγωνιστικής δράσης για 3-4 εβδομάδες.\n\nΗ ζημιά που πάθαν οι «Νερατζούρι» είναι αρκετά μεγάλη, καθώς ο Κροάτης είναι το βασικό 6άρι της ομάδας και συμβάλει καταλυτικά στον τρόπο παιχνιδιού της ομάδας του Σιμόνε Ιντζάγκι.\n\nΔιαβάστε επίσης: Η Εθνική Ελλάδος έγινε κάτι σαν θίασος\n\nΚαι αυτό ενόψει της δύσκολης συνέχειας που έρχεται για την ομάδα του Μιλάνου, τόσο εντός όσο και εκτός Ιταλίας.\n\nΣυγκεκριμένα καλείτε να αντιμετωπίσει τη Ρόμα στο «Τζουζέπε Μεάτσα», ενώ έχει και δύο απαιτητικές αναμετρήσεις, εντός και εκτός έδρας με τη Μπαρτσελόνα για το Champions League.",
    "Αυστριακή Exxpress: «Εκτελέστηκε στην Αυστρία η δολοφόνος της Ντάρια Ντούγκινα με 17 μαχαιριές»": "Δεν το επιβεβαιώνει ο Αυστριακός ΥΠΕΣ\n\n\n\nΗ δολοφόνος της Ντάρια Ντούγκινα, Ναταλία Βοβκ φέρετι πως δολοφονήθηκε στην Αυστρία με δεκαεπτά μαχαιριές σύμφωνα με αυστριακή εφημερίδα Εxxpress.\n\nΗ είδηση δεν επιβεβαιώνεται από τις αυστριακές αρχές.\n\nΩς βασικοί ύποπτοι σύμφωνα με την αυστριακή εφημερίδα θεωρούνται στελέχη της ρωσικής FSB ως πράξη αντεκδίκησης για την δολοφονία της Ντούγκινα.\n\nΟι Αυστριακοί αρνούνται να επιβεβαιώσουν το γεγονός και ειδικότερα ο Αυστριακός ΥΠΕΣ είπε πως δεν μπορεί να επιβεβαιώσει τις αναφορές.\n\nΟύτε η Μόσχα τις έχει επιβεβαιώσει ενώ ανεπίσημα διαρρέει πως το «κυνήγι» συνεχίζεται.\n\nΗ αλήθεια είναι πως αν αυτό συνέβη οι Αυστριακοί δεν θα ήθελαν να έχει γίνει στην χώρα τους όπως επίσης δεν θα ήθελαν να φαίνεται πως η Ουκρανή είχε βρει καταφύγιο στην Αυστρία.\n\nΟ «Εθνικός Ρεπουμπλικανικός Στρατός Ρωσίας» πήρε την ευθύνη για την δολοφονία της κόρης του Ντούγκιν\n\nΗ δολοφονία της Ντάρια Ντούγκινα δεν μπορεί να θεωρηθεί πλήγμα σε «στρατιωτικό στόχο» ακόμα και με τις «διασταλτικές» ερμηνείες της Δύσης.\n\nH φερόμενη δολοφονία της Βοβκ υποτίθεται ότι έλαβε χώρα σε δωμάτιο ξενοδοχείου. Η Ουκρανή θεωρούνταν πως εργάζονταν για την ουκρανική SBU ενώ στο παρελθόν ήταν μέλος του νεοναζιστικού Τάγματος Αζόφ.\n\nΣτον φερόμενο χώρο δολοφονίας η εφημερίδα αναφέρει πως βρέθηκαν ψεύτικα πιστοποιητικά και ταξιδιωτικά έγγραφα.",
    "Οι Αυστριακοί καλούνται να βοηθήσουν στην εξοικονόμηση ενέργειας με νέα εκστρατεία": "Η υπουργός για το κλίμα Leonore Gewessler παρουσίασε τη Δευτέρα την εκστρατεία εξοικονόμησης ηλεκτρικής ενέργειας «Αποστολή 11» με στόχο τη μείωση της κατανάλωσης κατά 11%.\n\nΑν και υπάρχουν τρόποι να μειωθεί περαιτέρω η εξάρτηση από το φυσικό αέριο με την επέκταση των ανανεώσιμων πηγών ενέργειας και τον «μετασχηματισμό της βιομηχανίας», η Gewessler δήλωσε ότι πρέπει να συνεχίσουμε να είμαστε πιο προσεκτικοί με την ενέργεια στο μέλλον.\n\n«Σήμερα εγκαινιάζουμε την Αποστολή 11 και ελπίζουμε ότι όσο το δυνατόν περισσότεροι θα μας ακολουθήσουν», δήλωσε ο Gewessler τη Δευτέρα.\n\nΚάνοντας «μικρές αλλαγές στη συμπεριφορά μας», τα περίπου τέσσερα εκατομμύρια νοικοκυριά στην Αυστρία ενθαρρύνονται να συμβάλουν στην εξοικονόμηση ενέργειας.\n\nΟι προτεινόμενες συμβουλές εξοικονόμησης περιλαμβάνουν, για παράδειγμα, να χαμηλώνουμε τη θέρμανση κατά δύο βαθμούς, να απενεργοποιούμε εντελώς τις συσκευές ή να κάνουμε ντους αντί για μπάνιο.\n\nΕπιπλέον, για να περάσει καλά ο χειμώνας, γεμίζουν οι δεξαμενές αποθήκευσης φυσικού αερίου και «ιδανικά» ο επερχόμενος χειμώνας «δεν θα διαφέρει πολύ από άλλους χειμώνες», δήλωσε ο Gewessler.\n\nΕίναι απλώς θέμα ευαισθητοποίησης, δήλωσε ο υπουργός Εργασίας Martin Kocher κατά την παρουσίαση της Δευτέρας.\n\nΗ Γενική Γραμματέας Ενεργειακής Βιομηχανίας Barbara Schmidt σημείωσε επίσης ότι, ενώ πολλές από τις συστάσεις είναι τετριμμένες και γνωστές, «αυτές οι απλές συμβουλές θα πρέπει να λαμβάνονται υπόψη».\n\nΜε τα συνιστώμενα μέτρα στους τομείς της ηλεκτρικής ενέργειας, της θερμότητας, της κινητικότητας και του ζεστού νερού χρήσης, θα μπορούσε να εξοικονομηθεί συνολικά έντεκα τοις εκατό της τρέχουσας κατανάλωσης ενέργειας.\n\nΣύμφωνα με την εκπρόσωπο για θέματα ενέργειας του αντιπολιτευόμενου φιλελεύθερου κόμματος ΝΕΟΣ, η εκστρατεία έρχεται «μήνες αργότερα», ενώ και η κυβέρνηση «εργάζεται εναντίον της εκστρατείας με το ψευδώς κατασκευασμένο ανώτατο όριο της τιμής του ηλεκτρικού ρεύματος, διότι δεν ενθαρρύνει την πλειοψηφία των νοικοκυριών να εξοικονομήσουν ενέργεια».\n\nΓια τις περιβαλλοντικές οργανώσεις Greenpeace και WWF, η εκστρατεία εξοικονόμησης ενέργειας είναι ένα πρώτο βήμα προς τη σωστή κατεύθυνση, αλλά χρειάζονται επίσης περαιτέρω μέτρα, όπως ένας νόμος για την ενεργειακή απόδοση.\n\n(Euractiv.gr)"
}