{
    "EuroBasket 2022, Λιθουανία - Γερμανία: Αυτή είναι η φάση για την οποία διαμαρτύρονται έντονα οι Λιθουανοί": "Το παιχνίδι μεταξύ της Λιθουανίας και της Γερμανίας για το EuroBasket 2022 είχε δραματική εξέλιξη και κρίθηκε στην δεύτερη παράταση, με τα πάντσερ να επικρατούν οριακά και τους πράσινους της Βαλτικής να μένουν με το παράπονο.\n\nΗ Λιθουανία γνώρισε την τρίτη ήττα της στην πρώτη φάση του EuroBasket 2022 καθώς έπειτα από τρομερό ματς δύο παρατάσεων λύγισαν απέναντι στην Γερμανία. Οι Λιθουανοί ωστόσο διαμαρτύρονται έντονα για τη διαιτησία και κυρίως για μία συγκεκριμένη φάση.\n\nΠρος το φινάλε της τρίτης περιόδου (1'26'' πριν από τη λήξη της και με το σκορ στο 63-60 για τη Γερμανία, ο Βαλαντσιούνας κέρδισε φάουλ την ώρα που οι Γερμανοί δέχονταν με τεχνική ποινή για διαμαρτυρία.\n\nΠαρόλα αυτά ο σέντερ της Λιθουανίας δεν εκτέλεσε τη βολή της τεχνικής ποινής παρά μόνο αυτές του φάουλ, με τον πάγκο να διαμαρτύρεται για αλλοίωση του αποτελέσματος, καθώς επηρεάστηκε η τροπή.",
    "Λιθουανία 102-94: Η ομάδα που δεν θα πεθάνει ποτέ": "Απίθανη εμφάνιση από την Ισπανία, που άντεξε απέναντι στους Λιθουανούς, έστειλε το ματς στην παράταση και εκεί νίκησε με 102-94 για να προκριθεί στα προημιτελικά του EuroBasket στα οποία θα αντιμετωπίσει Φινλανδία ή Κροατία.\n\nΝτέρμπι περιμέναμε στο τέταρτο και τελευταίο παιχνίδι του Σαββάτου (10/9), για την φάση των 16 του EuroBasket 2022, ντέρμπι είδαμε στη Mercedes-Benz Arena. Ισπανία και Λιθουανία έδωσαν μεγάλη μάχη στο Βερολίνο, με τους πρώτους να παίρνουν την νίκη (102-94) και την πρόκριση στα προημιτελικά της διοργάνωσης, στα οποία θα αντιμετωπίσουν τον νικητή του αγώνα Φινλανδία - Κροατία που θα γίνει την Κυριακή (11/9) στις 15:45.\n\nΤεράστιο ματς από τον Λορέντζο Μπράουν, που έκανε το step-up όταν η ομάδα του τον είχε ανάγκη, Γουίλι και Χουάντσο Ερνανγκόμεθ τον ακολούθησαν μαζί με τον \"παλιό\" Ρούντι Φερνάντεθ την ώρα που οι Λιθουανοί έδειχναν την έλλειψη χημείας, κυρίως στους ψηλούς τους και έχασαν και λίγο πριν από το φινάλε τον Μάριους Γκριγκόνις που τραυματίστηκε και αποχώρησε.\n\nΑποτελεσματική Λιθουανία, τα έσπασε η Ισπανία\n\nΝευρικό ήταν το ξεκίνημα των δύο ομάδων, με τον Ρούντι Φερνάντεθ να βοηθάει την Ισπανία να αποκτήσει περισσότερη κίνηση και καλύτερη κυκλοφορία της μπάλας, την ώρα που οι ψηλοί της Λιθουανίας περίμεναν καλύτερη... τροφοδοσία. Το πρώτο τρίποντο των Λιθουανών το έβαλε ο Λεκαβίτσιους στο τέλος της περιόδου για το 19-20, με τον Μακσβίτις να ρισκάρει νωρίς στη δεύτερη, να βάζει τον Βαλαντσιούνας με δύο φάουλ και να τον χάνει γρήγορα όταν έκανε και το τρίτο.\n\nΚαι όμως, η ομάδα του όχι απλώς άντεξε, αλλά πήγε στο +7 (38-45) με τον Μπουτκεβίτσιους να κάνει τη διαφορά με την έντασή του και με τον Σαμπόνις να νιώθει καλύτερα χωρίς το βαρύ πεντάρι της ομάδας στο πλευρό του. Στο ημίχρονο η Λιθουανία είχε 68% στο δίποντο και 100% στις βολές, την ώρα που εκείνη του Σκαριόλο μετρούσε 4/17 σουτ από την περιφέρεια.\n\nΤα φάουλ και η μεγάλη αντεπίθεση\n\nΜε τον Γκριγκόνις να κάνει το τρίτο του φάουλ νωρίς στο ξεκίνημα του β' μέρους η Λιθουανία πιέστηκε, όχι όμως σημαντικά. Ο Γιοκουμπάιτις έκανε καταπληκτική δουλειά, ο Κουζμίνσκας έβαλε τρίποντο για το 47-58 στο 24' και ακόμη ένα για το 52-61 στο 26', την ώρα που ο Σκαριόλο έψαχνε μια προσωπικότητα για να βγει μπροστά. Το έκανε ο Ρούντι, ξανά, έβαλε μακρινό σουτ για το 63-66 προς τα τέλη της περιόδου, που κρατούσε το ενδιαφέρον ζωντανό.\n\nΜε τον Φερνάντεθ έμειναν οι Ισπανοί ζωντανοί, με τον Μπραζντέικις και τον Σαμπόνις (66-74) διατήρησαν ένα καλό προβάδισμα οι Λιθουανοί. Είχαν κάποια προβλήματα στην επικοινωνία στην άμυνα στη ρακέτα, είδαν τον Ερνανγκόμεθ να μειώνει στους τρεις (72-75 στο 36') και τον Μπράουν στον πόντο (74-75), πριν ο Λόπεθ-Αροστέγκι βάλει μπροστά την ομάδα του με 80-78 και ακολουθήσουν δύο χαμένες επιθέσεις, μία για κάθε ομάδα.\n\nΣτα 56.5\" ο Μακσβίτις κάλεσε timeout, για να φτάσει η μπάλα στον Μπραζντέικις και εκείνος να σκοράρει το τρίποντο για το 80-81. Στα 16.7\" ο Γκαρούμπα έβαλε με φόλοου το καλάθι για το 82-81 και μετά από το νέο timeout των Λιθουανών, ο Σαμπόνις έκανε επιθετικό φάουλ στο σκριν, πριν η μπάλα μπει στο παρκέ. Σπατάλησε έτσι την ευκαιρία της ομάδας του, πριν κάνει φάουλ στον Γουίλι Ερνανγκόμεθ που είχε 1/2 βολές για το 83-81. Τι ακολούθησε; Ένα τρελό φόλοου του Μπραζντέικις, που σκόραρε σε νεκρό χρόνο για να στείλει το ματς στην παράταση.\n\nΟ Μπράουν κουβάλησε την Ισπανία, ο Γκαρούμπα κάρφωσε για το 92-86 και με τον Γκριγκόνις να αποχωρεί τραυματίας στο 42', η Ισπανία έδειξε να κλειδώνει την νίκη-πρόκριση. Και όμως, ο Μπραζντέικις μείωσε στον πόντο με μεγάλο τρίποντο για το 95-94 στα 70\", η Ισπανία σπατάλησε την επόμενη κατοχή, το ίδιο έκανε και ο Μπραζντέικις που εχασε τη μπάλα, έκανε φάουλ και οι διαιτητές έδωσαν αντιαθλητικό με αποτέλεσμα οι βολές να κάνουν το 97-94 κι ο Γουίλι να βάζει γκολ-φάουλ για το 100-94.\n\nΟΙ ΔΙΑΙΤΗΤΕΣ: Ροσό, Ζουράποβιτς, Γκλίσιτς\n\nΤΑ ΔΕΚΑΛΕΠΤΑ: 19-20, 40-45, 63-68, 83-83 (κ.α.), 102-94\n\nΙΣΠΑΝΙΑ (Σκαριόλο): Μπριζουέλα 5 (1), Μπράουν 28 (7/13 δίποντα, 2/7 τρίποντα, 8/8 βολές, 3 ριμπάουντ, 8 ασίστ), Ντίαθ 8 (1), Φερνάντεθ 13 (3), Χάιμε Φερνάντεθ, Γκαρούμπα 8 (8 ριμπάουντ, 3 ασίστ), Γουίλι Ερνανγκόμεθ 21 (7/11 δίποντα, 7/9 βολές, 8 ριμπάουντ, 2 ασίστ), Χουάντσο Ερνανγκόμεθ 13, Λόπεθ-Αροστέγκι 4, Πάρα, Πραντίγια 2, Σάιθ\n\nΛΙΘΟΥΑΝΙΑ (Μακσβίτις): Μπραζντέικις 17 (3/6 τρίποντα, 7 ριμπάουντ, 2 ασίστ), Μπουτκεβίτσιους 3, Εχόντας, Γκιεντράιτις, Γκριγκόνις 8 (1/1 δίποντο, 0/2 τρίποντα, 6/6 βολές), Γιοκουμπάιτις 13 (1 τρίποντο, 6 ριμπάουντ, 5 ασίστ), Κουζμίνσκας 18 (4), Λεκαβίτσιους 15 (3), Σαμπόνις 15 (6/7 δίποντα, 3/4 βολές, 9 ριμπάουντ), Βαλαντσιούνας 5\n\nΤα ομαδικά στατιστικά της Ισπανίας: 26/44 δίποντα, 7/31 τρίποντα, 29/32 βολές, 40 ριμπάουντ (22 αμυντικά - 18 επιθετικά), 21 ασίστ, 9 κλεψίματα, 8 λάθη\n\nΤα ομαδικά στατιστικά της Λιθουανίας: 20/31 δίποντα, 11/30 τρίποντα, 21/24 βολές, 43 ριμπάουντ (33 αμυντικά - 10 επιθετικά), 14 ασίστ, 3 κλεψίματα, 2 μπλοκ, 20 λάθη",
    "Εσθονία, Λετονία και Λιθουανία δεν θα χορηγήσουν άσυλο σε Ρώσους που θέλουν να αποφύγουν την επιστράτευση": "Εσθονία, Λετονία και Λιθουανία αρνούνται να παράσχουν άσυλο σε Ρώσους που θέλουν να αποφύγουν την επιστράτευση, όπως δήλωσαν οι υπουργοί Εξωτερικών των τριών κρατών.\n\nΟι χώρες της Βαλτικής και μέλη της ΕΕ Λετονία, Λιθουανία και Εσθονία, δεν θα προσφέρουν καταφύγιο σε Ρώσους που θέλουν να αποφύγουν την επιστράτευση. Τα απλά αεροπορικά εισιτήρια, χωρίς επιστροφή, ξεπουλούν στη Ρωσία και η τιμή τους εκτινάχθηκε στα ύψη αφού ο πρόεδρος Βλαντίμιρ Πούτιν στο πρωινό διάγγελμά του ανακοίνωσε τη μερική επιστράτευση 300.000 εφέδρων.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\n«Η άρνηση να εκτελέσει κανείς τα πολιτικά καθήκοντά του στη Ρωσία ή η επιθυμία να μην το πράξει, δεν συνιστούν επαρκή λόγο για να του χορηγηθεί άσυλο σε άλλη χώρα», σχολίασε ο Εσθονός υπουργός Εξωτερικών Ούρμας Ρεϊνσάλου σε ένα μήνυμα ηλεκτρονικού ταχυδρομείου που έστειλε στο πρακτορείο Reuters.\n\nΣτο Twitter, ο υπουργός Εξωτερικών της Λετονίας Έντγκαρς Ρίνκεβιτς, επικαλέστηκε λόγους ασφαλείας για την άρνηση αυτή. Το υπουργείο Εσωτερικών της Λιθουανίας διευκρίνισε ότι κάθε αίτηση για άσυλο θα εξεταστεί ξεχωριστά.\n\nΟι τρεις χώρες και η Πολωνία άρχισαν να διώχνουν τους Ρώσους πολίτες από τα σύνορά τους τα μεσάνυχτα της Δευτέρας, με το σκεπτικό ότι δεν μπορούν να ταξιδέψουν όσο η χώρα τους είναι σε πόλεμο με την Ουκρανία. Από την απαγόρευση εξαιρούνται οι Ρώσοι αντιφρονούντες που ζητούν άσυλο στην ΕΕ, οι οδηγοί φορτηγών, οι πρόσφυγες, όσοι κατοικούν μόνιμα σε χώρες της ΕΕ και εκείνοι που θέλουν να επισκεφθούν συγγενικά πρόσωπα.",
    "Λιθουανία: \"Πολύ σημαντικό βήμα\" το άνοιγμα γραφείου αντιπροσωπείας στην Ταϊβάν": "Το άνοιγμα του γραφείου αντιπροσωπείας της Λιθουανίας στην Ταϊβάν είναι ένα \"πολύ σημαντικό βήμα\" για τις δύο δημοκρατίες και οι δύο χώρες βρίσκονται σε καλό δρόμο για οικονομική συνεργασία, δήλωσε σήμερα ένας Λιθουανός υφυπουργός, σύμφωνα με το Reuters.\n\nΗ Κίνα, η οποία διεκδικεί την Ταϊβάν ως δικό της έδαφος, υποβάθμισε τις διπλωματικές σχέσεις με τη Λιθουανία και πίεσε τις πολυεθνικές να διακόψουν τους δεσμούς τους με το ευρωπαϊκό κράτος των 2,8 εκατ. κατοίκων, αφού επέτρεψε στην Ταϊβάν να ανοίξει de facto πρεσβεία στο Βίλνιους.\n\nΤο αντίστοιχο γραφείο στην Ταϊπέι θα αρχίσει να λειτουργεί \"στο άμεσο μέλλον\", δήλωσε την Παρασκευή το υπουργείο Οικονομίας και Καινοτομίας της Λιθουανίας, αν και το υπουργείο Εξωτερικών της Ταϊβάν αναφέρει ότι ήδη λειτουργεί ουσιαστικά.\n\nΜιλώντας σε δημοσιογράφους στην Ταϊπέι, ο Λιθουανός υφυπουργός Οικονομίας και Καινοτομίας Κάρολις Ζεμάιτις δήλωσε ότι γίνονται \"πολύ έντονες προετοιμασίες\" για την έναρξη λειτουργίας του γραφείου. \"Φυσικά αυτό είναι ένα πολύ σημαντικό βήμα για εμάς, για τις δύο δημοκρατίες\", δήλωσε.\n\nΗ Κίνα έχει επανειλημμένα καταγγείλει τις σχέσεις της Λιθουανίας με την Ταϊβάν, την οποία θεωρεί κινεζικό έδαφος, παρά τις έντονες αντιρρήσεις της κυβέρνησης της Ταϊπέι.\n\nΤον περασμένο μήνα, η Κίνα επέβαλε κυρώσεις στη Λιθουανή αναπληρώτρια υπουργό Μεταφορών και Επικοινωνιών Άγκνε Βαϊτσιουκεβίτσιουτε επειδή επισκέφθηκε την Ταϊβάν.\n\nΕρωτηθείς αν η Κίνα τον προειδοποίησε να μην έρθει, ο Ζεμάιτις, ο οποίος ηγείται επιχειρηματικής αντιπροσωπείας 28 ατόμων στην Ταϊβάν αυτή την εβδομάδα, δήλωσε ότι δεν είχε επαφή με \"κανέναν από τους κινέζους εκπροσώπους\".\n\nΗ Ταϊβάν έχει επιδιώξει να αγοράσει περισσότερα λιθουανικά προϊόντα, συμπεριλαμβανομένης μπύρας και ρουμιού, για να στηρίξει την οικονομία της και να συμβάλει στην αντιστάθμιση των επιπτώσεων της εμπορικής διαταραχής με την Κίνα, καθώς και για να ενθαρρύνει τις επενδύσεις των Ταϊβανέζων στη Λιθουανία.\n\n\"Νομίζω ότι αυτή τη στιγμή εργαζόμαστε πολύ εντατικά για το καλύτερο δυνατό οικονομικό αποτέλεσμα μαζί με τους Ταϊβανέζους συναδέλφους μας και νομίζω ότι είμαστε σε πολύ, πολύ καλό δρόμο\", δήλωσε ο Ζεμάιτις.\n\n\"Φυσικά, όταν πρόκειται για τη συνολική διαφοροποίηση της αγοράς, η οποία είναι σημαντική σε παγκόσμιο επίπεδο για πολλές χώρες, συμπεριλαμβανομένων των ευρωπαϊκών (χωρών), νομίζω ότι αυτή είναι πάντα μια διαδικασία που μπορεί να πάρει κάποιο χρόνο\".",
    "Ρωσία: Η Λιθουανία αύξησε την πολεμική ετοιμότητα, η Φινλανδία παρακολουθεί": "Η Λιθουανία αύξησε το επίπεδο πολεμικής ετοιμότητας των μονάδων ταχείας αντίδρασής της για να αποτρέψει οποιαδήποτε πιθανή πρόκληση από τη ρωσική πλευρά, δήλωσε ο Λιθουανός υπουργός Άμυνας Αρβίδας Ανουσάουσκας μετά την ανακοίνωση της Μόσχας για μερική κινητοποίηση.\n\nΔεδομένου ότι η Ρωσία θα πραγματοποιήσει επίσης επιστράτευση στην περιοχή του Καλίνινγκραντ, στη γειτονική Λιθουανία, το Βίλνιους δεν μπορεί απλώς να περιμένει, αλλά πρέπει να προετοιμαστεί, έγραψε ο Ανουσάουσκας στο Facebook, αναφέρει το πρακτορείο ειδήσεων Tanjug.\n\nΗ Φινλανδία παρακολουθεί στενά την κατάσταση στη γειτονική Ρωσία μετά το διάταγμα του Ρώσου προέδρου Βλαντιμίρ Πούτιν για μερική επιστράτευση, δήλωσε σήμερα ο Φινλανδός υπουργός Άμυνας Άντι Καϊκόνεν.\n\nΛαμβάνοντας υπόψη το περιβάλλον, μπορώ να πω ότι η κατάσταση είναι σταθερή και ήρεμη και οι δυνάμεις μας είναι καλά προετοιμασμένες, είπε ο Καϊκόνεν.\n\nΜετάφραση – επιμέλεια: Γιέλενα Τσβιέτκοβιτς",
    "Με «διπλό» Ντόντσιτς η Σλοβενία λύγισε τη Λιθουανία του Γκριγκόνις σε ματσάρα": "Σε μια εντυπωσιακή αναμέτρηση, η Σλοβενία επιβλήθηκε 92-85 της Λιθουανίας, με τον Λούκα Ντόντσιτς να πετυχαίνει νταμπλ-νταμπλ. Εξαιρετικός ο Μάριους Γκριγκόνις του Παναθηναϊκού (18 πόντοι).\n\nΣε μια συγκλονιστική αναμέτρηση για τον δεύτερο όμιλο του Ευρωμπάσκετ, η Σλοβενία επικράτησε 92-85 της Λιθουανίας και ξεκίνησε ιδανικά την υπεράσπιση του τίτλου που κατέκτησε το 2017!\n\nΚορυφαίος για τους πρωταθλητές Ευρώπης ο Τόμπι (24 πόντοι, 8 ριμπάουντ), νταμπλ-νταμπλ από τον άστοχο Ντόντσιτς (14 πόντοι, 10 ασίστ, 6 ριμπάουντ, 3 κλεψίματα), καθοριστικός ο Γκόραν Ντράγκιτς (19 πόντοι).\n\nΑπό την άλλη, για τους Λιθουανούς ξεχώρισαν ο γκαρντ/φόργουορντ του Παναθηναϊκού, Μάριους Γκριγκόνις (18 πόντοι, 4 ριμπάουντ, 3 ασίστ), αλλά και ο Κουζμίνσκας (19 πόντοι).\n\nΤο ματς\n\nΟι Σλοβένοι ξεκίνησαν καλύτερα το παιχνίδι και εκτελώντας από την περιφέρεια, απέκτησαν μικρό προβάδισμα (12-6 στο 3’). Η Λιθουανία βελτιώθηκε αμυντικά και βρήκε λύσεις από τον πάγκο για να ισοφαρίσει (23-23 στο 9’). Το πρώτο δεκάλεπτο ολοκληρώθηκε με buzzer beater του Γκεντράιτις, που έφερε το ματς στο… Χ (27-27).\n\nΟι δύο ομάδες συμβάδιζαν στο πρώτα λεπτά της δεύτερης περιόδου, αλλά οι πρωταθλητές Ευρώπης ήταν πιο αποτελεσματικοί και με επιμέρους σκορ 10-3, απομακρύνθηκαν με +6 (37-31 στο 14’). Με καλάθι του Μούριτς, η παρέα του Ντόντσιτς ξέφυγε με +7 (41-34 στο 16’), ωστόσο το αντιπροσωπευτικό συγκρότημα του Μακσβίτις επανήλθε και με buzzer beater τρίποντο του Γκριγκόνις, πλησίασε στο -3 (51-48).\n\nΜε τον Γκριγκόνις να είναι ασταμάτητος, οι Λιθουανοί ανέτρεψαν την κατάσταση και πέρασαν μπροστά στις αρχές της τρίτης περιόδου (55-57 στο 23’). Οι Σλοβένοι έβγαλαν αντίδραση και απάντησαν με σερί 9-0 (64-57 στο 26’). Για μια ακόμα φορά όμως η «Λιέτουβα» επέστρεψε: με μπροστάρη τον Κουζμίνσκας, ισοφάρισε (67-67), με το δεκάλεπτο να ολοκληρώνεται με το σκορ στο 69-67.\n\nΓκριγκόνις και Σαμπόνις κουβάλησαν το συγκρότημα του Μακσβίτις στις αρχές της τέταρτης περιόδου και οδήγησαν την ομάδα τους στο +5 (73-78 στο 34’). Κάπου εκεί όμως μίλησε η καρδιά των πρωταθλητών (Ευρώπης), που κυριάρχησαν απόλυτα, με τον Ντόντσιτς να μοιράζει ασίστ με το… τσουβάλι στους συμπαίκτες του: με επιμέρους σκορ 15-3, το σύνολο του Σέκουλιτς έφτασε στο +7 (88-81 στο 38’) και ουσιαστικά κλείδωσε τη νίκη (92-85).\n\nΤα δεκάλεπτα: 27-27, 51-48, 69-67, 92-85.\n\nΔιαβάστε τις Ειδήσεις σήμερα και ενημερωθείτε για τα πρόσφατα νέα.\n\nΑκολουθήστε το Skai.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις.",
    "Λουξεμβούργο – Λιθουανία 1-0: Στο φινάλε πανηγύρισε με Ροντρίγκες (hls)": "Το Λουξεμβούργο τερμάτισε στην δεύτερη θέση σε μια αξιόλογη πορεία, σε αντίθεση με την Λιθουανία που απογοήτευσε και έπεσε κατηγορία.\n\nΔΙΑΦΗΜΙΣΗ\n\nΑξιοπρεπέστατο το Λουξεμβούργο τελείωσε την διοργάνωση με μόλις μία ήττα από την πρωτοπόρο Τουρκία που πήρε την άνοδο για την δεύτερη κατηγορία.\n\nTα στιγμιότυπα του αγώνα\n\nΗ ομάδα του Χολτζ μετά την ισοπαλία στην Κωνσταντινούπολη με την Τουρκία (3-3), κατάφερε να κλείσει τις υποχρεώσεις νικηφόρα και μπροστά στο κοινό της. Απέναντι στην Λιθουανία που στο πρώτο ημίχρονο ήταν επιθετικά ανύπαρκτη το γκολ του Ροντρίγκες έκανε την διαφορά (1-0, 89ο λεπτό). Ο επιθετικός του Λουξεμβούργου σκόραρε και νωρίτερα αλλά το γκολ του ακυρώθηκε σωστά ως offside.",
    "Ζαλγκίρις: Όρθια στην Κλαϊπέντα, πρεμιέρα με νίκη στη Λιθουανία (video)": "2022-09-26T21:53:01+00:00\n\n2022-09-26T21:53:01+00:00\n\n2022-09-26T22:03:21+00:00.\n\nΜε νίκη μπήκε στη νέα LKL η Ζαλγκίρις Κάουνας, που επικράτησε της Νεπτούνας (71-79) στην Κλαϊπέντα.\n\nΤου Γιάννη Ράμμα/ irammas@eurohoops.net\n\nΗ Ζαλγκίρις Κάουνας καλείται να επιστρέψει στην κορυφή της LKL (Πρωταθλήτρια η Ρίτας) μετά από την ασυνήθιστη, πρώτη απουσία από τους Τελικούς των playoffs την περασμένη χρονιά (x23 Πρωταθλήματα, x5 φιναλίστ, x1 3η θέση) κι η προσπάθεια άρχισε με νίκη εκτός έδρας.\n\nΟ Κεβάριους Χέιζ (13π. με 7/9 σουτ, 8ρ., 2κοψ., 1λ. σε 27:11) ήταν ο πρώτος σκόρερ από πλευράς ομάδας του Καζίς Μακσίβιτς, ενώ στο όριο του double-double κινήθηκε κι ο Ίγκνας Μπραζντέικις (13π. με 3/9 σουτ, 6/8β., 9ρ., 2ασ. σε 24:52). Ο Κίναν Έβανς (12π., 2ρ., 6ασ., 2λ. σε 26:21) κι ο Τάιλερ Κάβανο (11π., 4ρ. σε 13:25) συμπλήρωσαν το γκρουπ των διψήφιων.\n\nΤα δεκάλεπτα: 18-20, 34-45, 53-64, 71-79\n\nΔιαβάστε εδώ τα τελευταία νέα",
    "EuroBasket 2022, Ουγγαρία - Λιθουανία 64-87: Έμεινε ζωντανή για την πρόκριση με δίδυμους πύργους": "Χωρίς άλλα βαθμολογικά περιθώρια, η Λιθουανία πήρε αυτό που είχε ανάγκη στο ματς με την Ουγγαρία και χάρη στο επιβλητικό 87-64 διατηρήθηκε ζωντανή στη μάχη πρόκρισης στα νοκ άουτ του EuroBasket.\n\nΗ Λιθουανία όφειλε να νικήσει για να έχει ελπίδες πρόκρισης στα νοκ άουτ του EuroBasket 2022. Άλλη επιλογή δεν είχαν οι Γίγαντες της Βαλτικής και επαληθεύοντας τα προγνωστικά επικράτησαν 87-64 της -λειψής ελέω Χάνγκα- Ουγγαρίας.\n\nΜε το παιχνίδι να έχει μονόπλευρο ενδιαφέρον, ήταν αναμενόμενο η πλάστιγγα να γείρει εξ αρχής. Το δίδυμο των Σαμπόνις και Βαλαντσιούνας έβαλε τους Μαγυάρους στα καλάθια και η διαφορά άνοιγε με... γεωμετρική πρόοδο για το σύνολο του Μακσβίτις.\n\nΗ Λιέτουβα δεν είχε καλό τρίποντο (6/25), αλλά μαζεύοντας 18 επιθετικά ριμπάουντ φρόντιζε να εκμεταλλεύεται τις δεύτερες ευκαιρίες και μ' ένα εντυπωσιακό 64% μέσα από τη γραμμή (27/42) να βρίσκει σκορ με συνέπεια. Γεγονός που τη βοήθησε να μην αισθανθεί πίεση και να φτάσει σε αυτό που ήθελε πολύ για να μην αποχαιρετήσει πρόωρα το τουρνουά.\n\nΤΑ ΔΕΚΑΛΕΠΤΑ: 18-22, 33-48, 52-75, 64-87\n\nΟΥΓΓΑΡΙΑ (Ίβκοβιτς): Χόπκινς 4, Άλεν 10 (3/5 δίποντα, 0/2 τρίποντα), Κέλερ 5 (1/3 δίποντα, 1/2 δίποντα), Βοϊβόντα 10 (3/6 δίποντα, 1/4 τρίποντα), Μπένκε 2 (4 ριμπάουντ), Σόμογκι 2, Γκόλομαν 6 (1/2 τρίποντα), Φέρεντς 2, Περλ 16 (6/12 δίποντα, 1/3 τρίποντα, 4 ριμπάουντ), Βάραντι 2, Εϊλινγκσφέλντ 5 (1/3 τρίποντα)\n\nΛΙΘΟΥΑΝΙΑ (Μακσβίτις): Ζουκάουσκας, Μπραζντέικις 2, Σαμπόνις 19 (6/6 δίποντα, 1/1 τρίποντα, 8 ριμπάουντ, 4 ασίστ), Γιοκουμπάιτις 10 (3/3 δίποντα, 1/1 τρίποντο, 6 ασίστ), Εχόντας 4, Βαλαντσιούνας 21 (10/12 δίποντα, 0/1 τρίποντο, 8 ριμπάουντ), Κουζμίνσκας 4, Ζεμάιτις, Γκεντράιτις 4, Γκριγκόνις 15 (2/3 δίποντα, 3/6 τρίποντα, 5 ασίστ), Λεκαβίτσιους 6, Μπουτκεβίτσιους 2\n\nΟμαδικά στατιστικά - Ουγγαρία: 19/41 δίποντα, 4/21 τρίποντα, 14/18 βολές, 26 ριμπάουντ (17 αμυντικά, 9 επιθετικά), 12 ασίστ, 6 κλεψίματα, 3 μπλοκ, 6 λάθη\n\nΟμαδικά στατιστικά - Λιθουανία: 27/42 δίποντα, 6/25 τρίποντα, 15/17 βολές, 48 ριμπάουντ (30 αμυντικά, 18 επιθετικά), 24 ασίστ, 3 κλεψίματα, 0 μπλοκ, 12 λάθη\n\nΗ βαθμολογία του Β' ομίλου",
    "Λιθουανία: Η 12άδα για το Ευρωμπάσκετ": "2022-08-28T09:24:53+00:00\n\n2022-08-28T09:24:53+00:00\n\n2022-08-28T09:24:53+00:00.\n\nΗ Λιθουανία ανακοίνωσε την 12άδα της για το προσεχές Ευρωμπάσκετ.\n\nTης Eurohoops team/ info@eurohoops.net\n\nΗ Λιθουανία είναι μία από τις ομάδες, που αναμένεται να πρωταγωνιστήσει στο προσεχές Ευρωμπάσκετ (1-18/9).\n\nΟ Κάζις Μακσβίτις πήρε την τελική του απόφαση, όσον αφορά την 12άδα της ομάδας του για το μεγάλο τουρνουά και θα έχει μαζί του τους:\n\nΆρνας Μπουτκεβίτσιους, Ντομάντας Σαμπόνις, Εϊγκίρντας Ζουκάουσκας, Ίγκνας Μπραζντέικις, Γιόνας Βαλαντσιούνας, Κρίστουπας Ζεμάιτις, Λούκας Λεκαβίτσιους, Μάριους Γκριγκόνις, Μαρτίνας Εχόντας, Μιντάουγκας Κουζμίνσκας, Ρόκας Γκιεντράιτις, Ρόκας Γιοκουμπάιτις\n\nΤο δίδυμο Γιόνας Βαλαντσιούνας-Ντομάντας Σαμπόνις αναμένεται να ”κλέψει” τη παράσταση, ενώ υπάρχουν και πολλοί εξαιρετικοί παίκτες επιπέδου Ευρωλίγκας, όπως οι Μάριους Γκριγκόνις, Ρόκας Γκιεντράιτις, Ρόκας Γιοκουμπάιτις, Λούκας Λεκαβίτσιους.\n\nΗ Λιθουανία είναι στον δεύτερο όμιλο, αυτόν της Κολωνίας, με Γαλλία, Σλοβενία, Βοσνία/Ερζεγοβίνη, Ουγγαρία και Γερμανία.\n\nΔείτε εδώ τα τελευταία νέα",
    "LIVE: Λιθουανία – Γερμανία": "Παρακολουθήστε live στις 15:30 την εξέλιξη της αναμέτρησης ανάμεσα στη Λιθουανία και τη Γερμανία για την 3η αγωνιστική του Eurobasket 2022.\n\nΤηλεοπτικά από ΕΡΤ3.\n\nΓια να δείτε την εξέλιξη του αγώνα πατήστε εδώ",
    "Λουξεμβούργο – Λιθουανία: 1-0 (hls)": "Λουξεμβούργο – Λιθουανία: 1-0 (hls)\n\nΤο Λουξεμβούργο τερμάτισε στην δεύτερη θέση σε μια αξιόλογη πορεία, σε αντίθεση με την Λιθουανία που απογοήτευσε και έπεσε κατηγορία.\n\nΔείτε Ακόμα",
    "Προγνωστικά Στοιχήματος: Για το σερί η Τουρκία, με νέο τεχνικό η Λιθουανία": "Προγνωστικά και στοιχηματική ανάλυση για τους αγώνες Τουρκία - Λουξεμβούργο και Λιθουανία - Νησιά Φερόε για την τρίτη κατηγορία του Nations League.\n\nΣτον τρίτο όμιλο της League C η πρωτιά και η άνοδος ξεκαθάρισε από τον Ιούνιο, καθώς η Τουρκία (Νο. 42) έκανε το 4/4 κόντρα σε Λουξεμβούργο, Νησιά Φερόε και Λιθουανία (δις). Τα κατάφερε μάλιστα με γκολ 14-0!\n\nΣε αυτό το παράθυρο τα παιχνίδια για τους Τούρκους είναι τυπικής διαδικασίας, δεδομένου μάλιστα ότι δεν κατάφεραν να προκριθούν στην τελική φάση του Μουντιάλ για να δοκιμάσουν σχήματα και πρόσωπα. Πρακτικά λοιπόν θα παίξουν για το ranking τους και τη διεύρυνση του νικηφόρου σερί, που έχει φέρει μία κατάσταση ευφορίας στην ομάδα του Στέφαν Κουντς.\n\nΑπό την αποστολή για το αποψινό ματς κόντρα στο Λουξεμβούργο (21:45 Novasports 5HD, Live από το SPORT24), απουσιάζει ο κορυφαίος χαφ Τσαλχάνογλου (Ιντερ). Από εκεί και πέρα πάντως το ρόστερ της Τουρκίας είναι πολύ δυνατό με παίκτες που αγωνίζονται στα κορυφαία ευρωπαϊκά πρωταθλήματα, όπως οι στόπερ Σογιουντσού (Λέστερ), Κάμπακ (Χοφενχάιμ), Ντεμιράλ (Αταλάντα), ο μπακ Τσελίκ (Ρόμα), ο χαφ Κοκτσού (Φέγενορντ), ο μεσοεπιθετικός Ουντέρ (Μαρσέιγ) και ο φορ Ουνάλ (Χετάφε).\n\nΤο Λουξεμβούργο (Νo. 93) έχει πλέον ξεφύγει από την τελευταία βαθμίδα δυναμικότητας στην Ευρώπη, παρόλα αυτά δεν έχει καταφέρει ακόμη να κοιτάζει στα μάτια ομάδες στο επίπεδο της Τουρκίας. Φάνηκε αυτό και στον πρώτο γύρο, όταν ηττήθηκε 2-0 εντός έδρας από την Τουρκία, αλλά και στα τελευταία δύσκολα εκτός έδρας ματς για τα προκριματικά του Μουντιάλ, όπου έχασε με 4-1 στη Σερβία και με 5-0 στην Πορτογαλία.\n\nΜε δεδομένο ότι οι γηπεδούχοι θα παίξουν χωρίς άγχος και πίεση, έχει λογική ο άσος να συνδυαστεί με το Over 2,5 για να φτάσουμε στο 1.75.\n\nΠρογνωστικά Στοιχήματος\n\nΓια το ίδιο γκρουπ η Λιθουανία φιλοξενεί τα Νησιά Φερόε (21:45 Novasports News, Live από το SPORT24). Η Λιθουανία απογοήτευσε τον Ιούνιο, αφού σε τέσσερα ματς γνώρισε ισάριθμες ήττες με γκολ 1-12!\n\nΗ αντικατάσταση ομοσπονδιακού τεχνικού ήταν απολύτως αναμενόμενη με τον μέχρι πρότινος τεχνικό διευθυντή της εθνικής ομάδας, Ράινχολντ Μπρόι να παίρνει τη θέση του παντελώς αποτυχημένου Βάλντας Ιβανάουσκας.\n\nΥπενθυμίζεται, ότι η Λιθουανία στην τελευταία προκριματική φάση για το Μουντιάλ έκανε επτά ήττες σε οκτώ παιχνίδια και κέρδισε μόνο τη Βουλγαρία. Εν ολίγοις, έχει ρεκόρ 1-0-11 στα 12 προηγούμενα επίσημα ματς.\n\nΑπόψε πάντως, κόντρα στα Νησιά Φερόε, όπου ο Μπρόι θα κάνει το ντεμπούτο του, η Λιθουανία έχει την ευκαιρία να βάλει στοπ τον κατήφορο. Τα Νησιά Φερόε στα τελευταία επτά επίσημα ματς εκτός έδρας έχουν ρεκόρ 0-2-5 με 20 γκολ παθητικό, δέχονται δηλαδή σχεδόν τρία τέρματα ανά αγώνα. Τίμιος άσος στο 2.20 για μία Λιθουανία που έχει νέο τεχνικό και ψάχνει μία νίκη ψυχολογικής ανάτασης.\n\nΣΤΟΙΧΗΜΑΤΙΚΗ ΠΡΟΤΑΣΗ",
    "EuroBasket 2022, Ισπανία - Λιθουανία: Ο Μάριους Γκριγκόνις αποχώρησε τραυματίας στην παράταση": "Ο Μάριους Γκριγκόνις αποχώρησε από το παιχνίδι με την Ισπανία με πρόβλημα στον αστράγαλο, στη διάρκεια της παράτασης.\n\nΓια δεύτερη φορά στη διάρκεια του EuroBasket 2022, ο Μάριους Γκριγκόνις τραυματίστηκε στον αστράγαλο. Με κάτι παραπάνω από δύο λεπτά να απομένουν για την ολοκλήρωση της παράτασης, ο γκαρντ της Λιθουανίας έκανε τη διείσδυση, αλλά πάτησε σε πόδι αντιπάλου, με αποτέλεσμα να γυρίσει τον αριστερό αστράγαλό του.\n\nΗ αντίδρασή του ήταν ακαριαία, αντιλαμβανόμενος τη ζημιά με αποτέλεσμα να χρεωθεί με... βήματα. Κι αφού περπάτησε για μερικά μέτρα κουτσαίνοντας, ξάπλωσε στο παρκέ, πριν αποχωρήσει για τον πάγκο με τη βοήθεια των συμπαικτών του.",
    "Ισοφάρισε τα Φερόε με Σλίβκα και… περιπέτεια η Λιθουανία": "Με περιπετειώδη τρόπο και… αναμονή αρκετών λεπτών, η Λιθουανία κατάφερε να πανηγυρίσει την ισοφάριση του σκορ απέναντι στα Νησιά Φερόε (1-1) λίγο πριν το φινάλε του ημιχρόνου.\n\n\n\n«Δράστης», ένας γνώριμός μας από τα ελληνικά γήπεδα. Ο λόγος για τον Βικίντα Σλίβκα της Λαμίας (και πρώην του Απόλλωνα Σμύρνης) που είδε την μπάλα από τις κόντρες να του στρώνεται μπροστά του και μπορεί να μην έκανε το καλύτερο δυνατό τελείωμα, αλλά πέτυχε αυτό που ήθελε.\n\n\n\nΒέβαια, μέχρι να μετρήσει το γκολ χρειάστηκαν αρκετά λεπτά στο VAR αφού η φάση ήταν οριακή και υπερβολικά δύσκολη!\n\n\n\n",
    "": "",
    "EuroBasket 2022, Λιθουανία - Γαλλία 73-77: Ηγέτης Φουρνιέ της χάρισε τη νίκη σε συγκλονιστικό ματς": "Σε ένα συγκλονιστικό ματς που παρέμεινε ντέρμπι ως το τέλος η Γαλλία απέδρασε με τη νίκη κόντρα στην Λιθουανία (77-73) χάρη στον αλάνθαστο και κορυφαίο Εβάν Φουρνιέ. Ανησυχία στους Λιθουανούς για τον Μάριους Γκριγκόνις.\n\nΓαλλία και Λιθουανία δεν απογοήτευσαν με το θέαμα που πρόσφεραν στην Κολωνία. Σε μία συγκλονιστική αναμέτρηση που κράτησε αμείωτο το ενδιαφέρον η Γαλλία ήταν εκείνη που πανηγύρισε τη νίκη (77-73) χάρη κυρίως στον αλάνθαστο Εβάν Φουρνιέ που έκανε τρομερό ματς με 27 πόντους.\n\nΟι Λιθουανοί ανησυχούν για τον Μάριους Γκριγκόνις που αποχώρησε κουτσαίνοντας από το παρκέ καθώς βρήκε το γόνατό του σε αυτό του Τομά Ερτέλ.\n\nΣτο αγωνιστικό κομμάτι το ματς ήταν εκπληκτικό, οι δύο ομάδες πρόσφεραν θέαμα και ουσία όμως τα βλέμματα τράβηξε η εκπληκτική εμφάνιση του Εβάν Φουρνιέ που έκανε τα πάντα για την Γαλλία. Ο παίκτης των Νικς έκλεισε το ματς έχοντας 27 πόντους, 5 ριμπάουντ και 3 ασίστ και αποτέλεσε μία ομάδα μόνος του για την νίκη των τρικολόρ.\n\nΑπό την άλλη πλευρά για τους Λιθουανούς Βαλαντσιούνας και Γιοκουμπάιτις τράβηξαν κουπί με 15 και 14 πόντους αντίστοιχα ενώ ο Γκριγκόνις έφυγε από το ματς έχοντας σκοράρει 13 πόντους. 12 είχε ο Μπραζντέικις.\n\nΤΑ ΔΕΚΑΛΕΠΤΑ: 25-23, 41-40, 56-50, 73-77\n\nΛΙΘΟΥΑΝΙΑ (Μακσβίτις): Μπραζντέικις 12 (2), Μπουτκεβίτσιους, Έκοντας, Γκεντράιτις 4 (0/3 τρίποντα), Γκριγκόνις 13 (2), Γιοκουμπάιτις 14 (2), Κουζμίνσκας 3, Λεκαβίτσιους 6, Σαμπόνις 6 (9 ριμπάουντ, 3 ασίστ), Βαλαντσιούνας 15 (1 τρίποντο, 8 ριμπάουντ), Ζουκάουσκας.\n\nΓΑΛΛΙΑ (Κολέ): Αλμπισί 2, Φαλ 6, Φουρνιέ 27 (5/8 δίποντα, 4/12 τρίποντα, 5/7 βολές, 5 ριμπάουντ, 3 ασίστ), Γκομπέρ 8 (1/5 δίποντα, 6/6 βολές), Ερτέλ 5, Λουαού - Καμπαρό 4, Οκομπό 2, Πουαριέ 6 (4 ριμπάουντ), Ταρπέι 8 (4 ριμπάουντ), Γιαμπουσέλε 9 (1).\n\nΤα ομαδικά στατιστικά της Λιθουανίας: 18/35 δίποντα, 7/23 τρίποντα, 16/18 βολές, 38 ριμπάουντ (29 αμυντικά + 9 επιθετικά), 16 ασίστ, 17 λάθη, 2 κλεψίματα, 2 μπλοκ.\n\nΤα ομαδικά στατιστικά της Γαλλίας: 20/42 δίποντα, 7/18 τρίποντα, 16/19 βολές, 31 ριμπάουντ (24 αμυντικά + 7 επιθετικά), 14 ασίστ, 9 λάθη, 11 κλεψίματα, 4 μπλοκ.",
    "Το είδαμε κι αυτό: Πατατάκια με γεύση... αιδοίου -Τεράστια η ζήτηση, πόσο κοστίζουν": "Μια εταιρεία στη Λιθουανία έκανε διαθέσιμα τα πρώτα πατατάκια στον κόσμο που έχουν γεύση αιδοίου και ήδη έχουν τεράστια ζήτηση.\n\nΈνα ασυνήθιστο σνακ αποφάσισε να κυκλοφορήσει η εταιρεία Chazz στη Λιθουανία, καθώς έκανε διαθέσιμα τα πρώτα πατατάκια με γεύση αιδοίου στον κόσμο.\n\nΜάλιστα, παρά την «τσιμπημένη» τιμή τους, στα €9,9/σακουλάκι, έχουν γίνει ανάρπαστα, με αποτέλεσμα η εταιρεία να έχει ήδη προβεί σε ανακοίνωση που προειδοποιεί για καθυστερήσεις στην παράδοση του προϊόντος.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΤα ασυνήθιστα πατατάκια της λιθουανικής εταιρείας / Φωτογραφία: Twitter\n\n«Προσοχή, λόγω του μεγάλου αριθμού παραγγελίων, η παράδοση γίνεται σε 5-10 εργάσιμες μέρες. Άλλωστε, αξίζεις να περιμένεις κάτι που σου προκαλεί μεγάλη ικανοποίηση», αναφέρει η Chazz.\n\nΗ επίσημη περιγραφή προϊόντος για τα πατατάκια με γεύση αιδοίου\n\nΗ εταιρεία στο επίσημο site της για το συγκεκριμένο προϊόν αναφέρει τα εξής:\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\n«Σύμφωνα με επιστημονικές έρευνες που έχουν γίνει τα τελευταία χρόνια, οι millennials κάνουν ερωτικές επαφές τρεις φορές λιγότερο από τους γονείς τους», τονίζοντας πως το γεγονός αποτέλεσε αφορμή προκειμένου να φτιάξουν τα πατατάκια και να βοηθήσουν τους νέους «να ξεπεράσουν τα όρια, να μιλήσουν για τον έρωτα, να κάνουν έρωτα και να ξεπεράσουν τους γονείς τους. Μόλις τα δοκιμάσετε θα θυμηθείτε τις ερωτικές σας περιπέτειες, την πρώτη σας αγάπη».",
    "EuroBasket 2022: Οι φίλαθλοι της Λιθουανίας είπαν \"merci\" στους Γάλλους για τη νίκη επί της Βοσνίας": "Η νίκη της Γαλλίας επί της Βοσνίας δεν έκανε χαρούμενους μόνο τους Γάλλους αλλά και τους Λιθουανούς οι οποίοι ευχαρίστησαν τον Γκομπέρ και τους άλλους παίκτες της Γαλλίας στην γλώσσα τους για το δώρο που τους έκαναν.\n\nΗ Γαλλία επέστρεψε από το -8 στο τέλος της τρίτης περιόδου και πανηγύρισε τη νίκη απέναντι στην Βοσνία, μία νίκη που πανηγυρίστηκε δεόντος από τους Λιθουανούς που βρέθηκαν στο γήπεδο.\n\nΣυγκεκριμένα οι φίλαθλοι της Λιθουανίας είπαν \"ευχαριστώ\" στα γαλλικά στους παίκτες του Βινσάν Κολέ καθώς σε περίπτωση που οι Βόσνιοι κέρδιζαν τότε αυτόματα η Λιθουανία θα έμενε εκτός συνέχειας και εκτός της φάσης των \"16\".\n\nΑνεξάρτητα από τα αποτελέσματα της Λιθουανίας μία νίκη της Βοσνίας θα την απέκλειε αυτόματα, κάτι που απέτρεψαν οι Γάλλοι.",
    "Λιθουανία: Οι χώρες της Βαλτικής θα περιορίσουν την είσοδο Ρώσων πολιτών στο έδαφός τους": "Οι χώρες μέλη της ΕΕ Λιθουανία, Λετονία και Εσθονία συμφώνησαν να περιορίσουν την είσοδο στο έδαφός τους Ρώσων πολιτών που ταξιδεύουν από τη Ρωσία και τη Λευκορωσία, ανακοίνωσαν σήμερα οι υπουργοί Εξωτερικών τους.\n\nΟι τρεις χώρες της Βαλτικής αναμένουν ότι η απαγόρευση εισόδου θα τεθεί σε εφαρμογή από τα μέσα του Σεπτεμβρίου, αφού λάβουν επίσημη έγκριση από τις κυβερνήσεις τους, δήλωσε ο Λετονός υπουργός Εξωτερικών Έντγκαρς Ρίνκεβιτς.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\n«Τις τελευταίες δύο εβδομάδες και μήνες, η διέλευση των συνόρων από Ρώσους πολίτες που έχουν θεώρηση εισόδου (βίζα) της (ζώνης) Σένγκεν έχει αυξηθεί δραματικά. Αυτό γίνεται ζήτημα δημόσιας ασφάλειας, επίσης είναι ζήτημα ηθικής και πολιτικής φύσης», δήλωσε σε συνέντευξη Τύπου στη Λιθουανία.\n\nΟι τρεις χώρες θα στέλνουν πίσω όλους τους Ρώσους πολίτες που έχουν βίζες για την ζώνη Σένγκεν, τη ζώνη ελεύθερης κυκλοφορίας της ΕΕ. Εξαιρέσεις θα γίνονται για ανθρωπιστικούς και οικογενειακούς λόγους, για οδηγούς φορτηγών και διπλωμάτες.\n\nΗ Φινλανδία δεν εφαρμόζει απαγορεύσεις στους Ρώσους λόγω νομικής αβεβαιότητας\n\nΟι απευθείας πτήσεις ανάμεσα στη Ρωσία και την ΕΕ ακυρώθηκαν μετά την εισβολή της Ρωσίας στην Ουκρανία τον Φεβρουάριο, αφήνοντας λίγες επιλογές στους Ρώσους για να ταξιδέψουν στην ΕΕ.\n\nΤο σχέδιο αυτό είναι το πρώτο αυτού του είδους που ακολουθείται στην Ευρωπαϊκή Ένωση. Η Εσθονία είχε εφαρμόσει ηπιότερη απαγόρευση από τις 18 Αυγούστου και δεν επέτρεπε την είσοδο μόνον των Ρώσων που είχαν βίζα της ζώνης Σένγκεν που είχε εκδοθεί από τις εσθονικές αρχές.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΗ Φινλανδία, η οποία συνορεύει επίσης με τη Ρωσία, δεν θα εφαρμόσει την απαγόρευση αυτή λόγω νομικής αβεβαιότητας σχετικά με το αν μπορεί να αρνηθεί σε Ρώσους πολίτες με βίζες Σένγκεν που έχουν εκδοθεί από άλλες χώρες της ΕΕ να εισέλθουν στο έδαφός της, δήλωσε ο Φινλανδός υπουργός Εξωτερικών Πέκα Χααβίστο κατά την ενημέρωση των δημοσιογράφων στη Λιθουανία.\n\n«Μπορείς πραγματικά να ακυρώσεις τις αρχές όλης της Σένγκεν; Αυτό είναι προς το παρόν ακόμη ασαφές», σημείωσε.",
    "Πρώην “πράσινος” θα συνεχίσει την καριέρα του στη Λιθουανία (vid)": "Στο πρωτάθλημα της Λιθουανίας θα συνεχίσει την καριέρα του εκτός συγκλονιστικού απροόπτου, ο πρώην παίκτης του Παναθηναϊκού, Έργκους Κάτσε, καθώς ο Αλβανός μέσος βρίσκεται μία ανάσα από την ΦΚ Πανεβέζις. Το θέμα δεν έχει τελειώσει ακόμα οριστικά, παρόλα αυτά οι δύο πλευρές είναι κοντά σε συμφωνία.\n\nO 29χρονος έλαβε μία πολύ καλή πρόταση και όπως φαίνεται θα μετακομίσει στη Λιθουανία, τουλάχιστον ως τον Ιανουάριο, καθώς τότε τελειώνει το πρωτάθλημα εκεί.\n\nΤην περσινή σεζόν. ο Κάτσε αγωνίστηκε στη Βέροια, όπου σε 36 εμφανίσεις είχε απολογισμό 2 γκολ και 2 ασίστ. Όσον αφορά την παρουσία του στο “τριφύλλι”, αυτή διήρκησε από τον Ιανουάριο του 2018, ως το καλοκαίρι του 2019, διάστημα στο οποίο μέτρησε 36 συμμετοχές με 2 γκολ.\n\nΟ 29χρονος θα μείνει χαραγμένος στις μνήμες των φίλων του “τριφυλλιού” για το υπέροχο τέρμα που σημείωσε στο Καραϊσκάκη τον Νοέμβρη του 2018, στο εκτός έδρας παιχνίδι με τον Ολυμπιακό (τελικό σκορ 1-1).",
    "Λουξεμβούργο-Λιθουανία - Live Event by bwinΣΠΟΡ FM": "Λουξεμβούργο-Λιθουανία\n\nΠαρακολουθήστε ζωντανά από το sport-fm.gr την εξέλιξη του αγώνα Λουξεμβούργο-Λιθουανία για το Nations League.\n\n\n\n",
    "Λιθουανία 92-85: Τα highlights του αγώνα": "EUROBASKET 2022\n\nΣλοβενία - Λιθουανία 92-85: Τα highlights του αγώνα\n\nΣε ένα ματς-διαφήμιση η Σλοβενία επιβλήθηκε με 92-85 της Λιθουανίας για την πρώτη αγωνιστική του Β' Ομίλου EuroBasket 2022, ξεκινώντας ιδανικά στον θεσμό. Τρομερός ο Μάικ Τόμπι, εξαιρετικός ο Ντράγκιτς, double-double ο άστοχος Ντόντσιτς.",
    "Eurobasket 2022: Πρεμιέρα σήμερα με Σλοβενία και Λιθουανία σε πρώτο πλάνο": "Ισπανία - Βουλγαρία (14:30)\n\nΒοσνία - Ουγγαρία (15:30)\n\nΤουρκία - Μαυροβούνιο (17:15)\n\nΣλοβενία - Λιθουανία (18:15)\n\nΒέλγιο - Γεωργία (20:00)\n\nΓαλλία - Γερμανία (21:30)\n\nΚλείσιμο\n\nΗ κλεψύδρα άδειασε για την έναρξη τουκαι ο μπασκετικός ρυθμός του Σεπτεμβρίου εκτοξεύεται από την πρώτη κιόλας ημέρα. Η αφετηρία έχει οριστεί με αγώνες τουκαι, με την Ελλάδα να ξεκινά τις υποχρεώσεις της στις 02/09.Το τζάμπολ που ανοίγει την αυλαία της διοργάνωσης θα γίνει ανάμεσα σε Ισπανία και Βουλγαρία και το ελληνικό ενδιαφέρον εστιάζει στην παρουσία τουΜερικές ώρες αργότερα, οθα καθοδηγήσει την προσπάθεια της Γεωργίας κόντρα στο Βέλγιο, ενώ η Τουρκία τίθεται αντιμέτωπη με το Μαυροβούνιο.Η αναμέτρηση, ωστόσο, που βρίσκεται στο προσκήνιο είναι εκείνη του δεύτερου ομίλου, που ακολουθεί το Βοσνίας-Ουγγαρία, με την Σλοβενία των Ντράγκιτς και Ντόντσιτς να παρατάσσεται κόντρα στην Λιθουανία των Σαμπόνις και Βαλαντσιούνας.ς.",
    "Ο Καλόγηρος επέστρεψε στη Λιθουανία, «ανοιχτό» για Απόλλωνα": "Ο διεθνής με τις μικρές Εθνικές ομάδες Ανδρέας Καλόγηρος (2002, 2.01 μ.) άφησε καλές εντυπώσεις συμμετέχοντας την περασμένη εβδομάδα στις προπονήσεις του Απόλλωνα.\n\nΤο θέμα με τον Καλόγηρο είναι ότι έχει συμβόλαιο με τη Βίλνιους Ρίτας, που πέρυσι κατέκτησε το πρωτάθλημα στη Λιθουανία, αλλά σύμφωνα με το ρεπορτάζ είναι πολύ πιθανό να παραχωρηθεί δανεικός στην Perla, η οποία θα συμμετάσχει στο πρωτάθλημα της NKL (A2 Λιθουανίας).\n\nΠέρυσι αγωνίστηκε στο ίδιο πρωτάθλημα με την θυγατρική ομάδα της Ρίτας έχοντας μ.ο. 7,7 πόντους, 4,4 ριμπάουντ και 3,1 ασίστ. Με την Εθνική Νέων Ανδρών στο Ευρωπαϊκό πρωτάθλημα Κ20 το περασμένο καλοκαίρι σε 15 λεπτά συμμετοχής είχε μ.ο. 3,2 πόντους και 2,2 ριμπάουντ.\n\nΕάν καταφέρει να «σπάσει» το συμβόλαιο του με τη Ρίτας ή βρεθεί τρόπος να ενταχθεί στον Απόλλωνα χωρίς να δημιουργηθεί κάποιο πρόβλημα τότε οι «μελανόλευκοι» θα ασχοληθούν εκ νέου με την περίπτωση του.",
    "Η Λιθουανία έφτιαξε φράχτη 550 χιλιομέτρων για τους μετανάστες στα σύνορα με τη Λευκορωσία": "Η παράνομη μετανάστευση στη Λιθουανία έχει αυξηθεί δραματικά φέτος\n\nΓια να σταματήσει τους λαθρομετανάστες από τις χώρες της Μέσης Ανατολής και της Αφρικής, που φθάνουν μέσω της Λευκορωσίας, η Λιθουανία έστησε έναν φράχτη από συρματοπλέγματα ύψους 4 μέτρων κατά μήκος των συνόρων και μήκους περίπου 550 χιλιομέτρων, σύμφωνα με το γερμανικό περιοδικό Stern.\n\nΣύμφωνα με την πρωθυπουργό της Λιθουανίας Ingrida Simonyte, είναι «τεχνικά αδύνατο» να τεθεί φράγμα και στα 700 χιλιόμετρα των συνόρων με τη Λευκορωσία, επειδή σε ορισμένα σημεία περνάνε μέσα από ποτάμια, λίμνες και βάλτους.\n\nΗ παράνομη μετανάστευση στη Λιθουανία έχει αυξηθεί δραματικά φέτος.\n\nΠερίπου 4.200 άτομα, κυρίως από τη Μέση Ανατολή και την Αφρική, εισήλθαν στη χώρα μέσω των συνόρων με τη Λευκορωσία.\n\nΗ Δύση κατηγορεί τη Λευκορωσία και τη σύμμαχό της Ρωσία για χειραγώγηση των κινημάτων προσφύγων και τη βλέπει ως μέρος ενός «υβριδικού πολέμου», σημειώνει το γερμανικό περιοδικό.\n\nΗ κυβέρνηση στο Μινσκ αρνείται αυτές τις κατηγορίες.\n\nΗ πρωθυπουργός της Λιθουανίας Σιμόνιτε ανακοίνωσε ότι η κυβέρνησή της θα συνεχίσει την αυστηρή μεταναστευτική πολιτική της.\n\nΗ κυβέρνηση στο Βίλνιους κατηγορείται για παράνομη επιστροφή αιτούντων άσυλο, τη λεγόμενη απέλαση.\n\nΤο Σάββατο, οι λιθουανοί συνοριοφύλακες αρνήθηκαν να επιτρέψουν σε 125 μετανάστες να περάσουν τα σύνορα.\n\nΉταν το υψηλότερο ποσοστό από την αρχή του έτους.\n\nΗ Πολωνία ολοκλήρωσε επίσης την κατασκευή ενός φράχτη στα σύνορα με τη γειτονική Λευκορωσία στα τέλη Ιουνίου, υπενθυμίζει η εφημερίδα. Επιπλέον, η κυβέρνηση της Βαρσοβίας τροποποίησε τον σχετικό νόμο και επέτρεψε την ενεργό ώθηση μεταναστών πέρα ​​από τα σύνορα. Αυτές οι λεγόμενες καταστολές είναι παράνομες σύμφωνα με το διεθνές δίκαιο, επειδή εμποδίζουν βίαια άτομα από το να προσπαθήσουν να ζητήσουν άσυλο, τονίζει το γερμανικό περιοδικό Stern.\n\nwww.bankingnews.gr",
    "Σλοβενία - Λιθουανία: Λούκα... Magic!": "Τρομερή κίνηση από τον Σλοβένο που κάρφωσε στη... μούρη τον Μπραζντέικις .\n\nΔιαβάστε το «ΦΩΣ» καθημερινά στον υπολογιστή σας\n\nΑκολουθήστε το ΦΩΣ στο Facebook και στο Instagram",
    "Προγνωστικά EuroBasket: Η υπεροχή της Γερμανίας και η δίψα της Λιθουανίας": "Προγνωστικά και στοιχηματική ανάλυση για τους αγώνες Γερμανία - Μαυροβούνιο και Ισπανία - Λιθουανία για τη φάση των \"16\" στο EuroBasket 2022.\n\nΗ Γερμανία με τη δύναμη της έδρας, αλλά και τις άριστες εντυπώσεις που άφησε στον όμιλο, έχει τον πρώτο λόγο απόψε στο νοκ άουτ παιχνίδι με το Μαυροβούνιο, από το οποίο θα προκύψει ο αντίπαλος της εθνικής μας, εφόσον η Ελλάδα επιβεβαιώσει αύριο τα προγνωστικά και κερδίσει την Τσεχία (19:00 ERT3, Live από το SPORT24).\n\nΓερμανία - Μαυροβούνιο: Προγνωστικά και Ανάλυση\n\nΗ ομάδα του Γκόρντον Χέρμπερτ προκρίθηκε ως δεύτερη από το δεύτερο γκρουπ, έχοντας ρεκόρ 4-1. Η μοναδική ήττα της Μάνσαφτ ήρθε κόντρα στην πρωταθλήτρια Ευρώπης, Σλοβενία. Παράσημο ασφαλώς η νίκη με 76-63 επί της Γαλλίας και κυρίως το απίστευτο 109-107 επί της Λιθουανίας, στη δεύτερη παράταση.\n\nΣτον αντίποδα, το Μαυροβούνιο εκμεταλλεύτηκε ότι βρέθηκε σε βατό όμιλο και προκρίθηκε ως τρίτο από το πρώτο γκρουπ με ρεκόρ 3-2. Βέβαια για να συμβεί αυτό, έπρεπε την τελευταία αγωνιστική να κερδίσει την πληγωμένη οικοδέσποινα Γεωργία με 81-73, σε ένα παιχνίδι που το σκορ κουβάλησαν ο Ιγκόρ Ντρόμπνιακ (22 πόντοι) και ο πρώην άσος του Παναθηναϊκού, Κέντρικ Πέρι (17 πόντοι).\n\nΟι μπουκ δίνουν ξεκάθαρο προβάδισμα στην έδρα, με το βασικό χάντικαπ να είναι στους 11,5 πόντους. Σε τέτοιου είδους ματς πάντως, ακόμη και με ένα καλάθι να έρθει η νίκη, η δουλειά γίνεται, επομένως δεν χρειάζεται να μπλέξουμε με τόσο υψηλό πλεονέκτημα.\n\nΗ λογική λέει ότι η Γερμανία εύκολα ή δύσκολα θα λυγίσει την αντίσταση του Μαυροβούνιου. Είναι ομάδα που έχει περισσότερες και πιο ποιοτικές λύσεις. Πέρα από τους τρεις NBAer, τον Σρέντερ, τον Βάγκνερ και τον Τάις, εξαιρετικό τουρνουά κάνουν μέχρι στιγμής και παίκτες που αγωνίζονται στη EuroLeague, όπως ο Μάοντο Λο (14,4 πόντους), ο Αντρέας Ομπστ (10,4 πόντους), ο Νιλς Γκιφάι (9,2 πόντους) και ο Γιοχάνες Τίμαν (8,2 πόντους).\n\nΕπίσης, το κίνητρο της Μάνσαφτ για μία διάκριση σε EuroBasket είναι πολύ ισχυρό. Μην ξεχνάμε ότι βρίσκεται εκτός μεταλλίων από το 2005 και ότι ασφαλώς ένα παιχνίδι στους \"8\" με την Ελλάδα του Γιάννη Αντετοκούνμπο, μέσα στο Βερολίνο, θα αποτελέσει το απόλυτο χαϊλάιτ της διοργάνωσης για τους Γερμανούς.\n\nΕκτός απροόπτου οι γηπεδούχοι θα περάσουν τους 80 πόντους και λογικά θα οδηγήσουν το ματς στο Over 150,5. Άλλωστε, στη διοργάνωση σκοράρουν σχεδόν 93 κατά μέσο όρο. Αν πάρουμε και ένα ελάχιστο χάντικαπ 2,5 πόντων, χτίζουμε απόδοση στο 1.85.\n\nΣε ατομικό επίπεδο, έχει ενδιαφέρον το 6+ ασίστ του Κέντρικ Πέρι. Σχεδόν όλες οι επιθέσεις περνούν από τα χέρια του νατουραλιζέ γκαρντ, ο οποίος είναι δεδομένο πως θα παίξει πάνω από 30 λεπτά απόψε. Στα τρία από τα πέντε ματς του ομίλου, κόντρα σε Γεωργία, Ισπανία και Τουρκία μοίρασε από 9 ασίστ.\n\nΑν πάρουμε μαζί και το Over 15,5 πόντους του Βάγκνερ, ο οποίος στο τουρνουά σκοράρει 16,8 κι αν βρει ρυθμό είναι ασταμάτητος, χτίζουμε απόδοση στο 2.60.\n\nΙσπανία - Λιθουανία: Προγνωστικά και Ανάλυση\n\nΤο μεγάλο ντέρμπι της βραδιάς είναι ασφαλώς αυτό ανάμεσα στην Ισπανία και τη Λιθουανία (21:45 ERT1, Live από το SPORT24). Η Ισπανία πέρασε ως πρώτη από τον πρώτο όμιλο με ρεκόρ 4-1. Η Λιθουανία ως τέταρτη από τον δεύτερο όμιλο με ρεκόρ 2-3. Παρόλα αυτά, οι στοιχηματικές δίνουν φαβορί τους Λιθουανούς με 4,5 πόντους χάντικαπ.\n\nΕίναι αλήθεια, πως η ομάδα του Μασκβίτις έπαιξε σε έναν πολύ πιο δύσκολο όμιλο και παρότι υπέστη τρεις ήττες από Σλοβενία, Γαλλία και Γερμανία, πάλεψε όλα τα παιχνίδια της στα ίσα.\n\nΑντίθετα, η Ισπανία δεν έχει τη λάμψη του παρελθόντος και ουσιαστικά πορεύεται στο τουρνουά με κορυφαίους παίκτες τον σταθερότατο Γουίλι Ερνανγκόμεθ και τον νατουραλιζέ Λορέντσο Μπράουν. Η \"φούρια ρόχα\" ηττήθηκε στο γκρουπ από το Βέλγιο, ένα αποτέλεσμα που προκάλεσε αίσθηση, έστω κι αν δεν είχε αντίκτυπο στην τελική της κατάταξη, αφού στο τελευταίο ματς κέρδισε οριακά την Τουρκία με 72-69.\n\nΗ Λιθουανία μπορεί να έχει κάποια χτυπητά κενά στους γκαρντ, ωστόσο παίζει με τρομερή καρδιά και ένταση σε όλα τα παιχνίδια της. Πρόκειται άλλωστε για ένα μπασκετικό έθνος, που διψάει για διακρίσεις και είναι πάντα υπερήφανο για την εθνική του ομάδα.\n\nΗ Ισπανία από την άλλη, είναι ασφαλώς από τις πιο βαριές φανέλες στη διοργάνωση, όμως μόνο αυτές δεν αρκούν. Η \"φούρια ρόχα\" είναι χορτασμένη από μετάλλια και αυτή τη στιγμή βρίσκεται σε ένα μεταβατικό στάδιο, επομένως δεν πρόκειται να προκληθεί καμία έκπληξη αν αποχαιρετίσει νωρίς το τουρνουά.\n\nΗ νίκη της Λιθουανίας προσφέρεται στο 1.55, όμως μπορούμε να εκτοξεύσουμε αυτήν την απόδοση αν ζητήσουμε από την Ισπανία να μη χάσει με πάνω από 12,5 πόντους. Μπορεί οι Ισπανοί να μην έχουν στο ρόστερ τους τις προσωπικότητες του παρελθόντος, είναι όμως μία ομάδα που δεν παραδίνεται χωρίς μάχη.\n\nΣε ατομικό επίπεδο, μοιάζει εφικτό το double-double του Γιόνας Βαλανσιούνας. Ο ηγέτης της εθνικής Λιθουανίας έχει κάνει ήδη τρία στη φετινή διοργάνωση. Θα μπορούσε να είχε και παραπάνω, αφού στο παιχνίδι με τη Σλοβενία το έχασε για έναν πόντο. Ο σέντερ των Γκρίζλις σημειώνει στο EuroBasket 18,4 πόντους κατά μέσο όρο και κατεβάζει 11,4 ριμπάουντ.\n\nΣτο 1.70 το ενδεχόμενο να γράψει διψήφιο νούμερο σε δύο στατιστικές κατηγορίες. Όποιος θέλει να ρισκάρει λίγο παραπάνω μπορεί να ζητήσει και τους 13+ πόντους του Μάριους Γκριγκόνις. Ο νέος άσος του Παναθηναϊκού κάνει σπουδαίο τουρνουά και είναι μακράν του δεύτερου ο πιο αξιόπιστος περιφερειακός της Λιθουανίας. Δεν έχει πέσει σε κανένα ματς στο EuroBasket κάτω από τους 13 πόντους. Σημειώνει 15,8 κατά μέσο όρο και σουτάρει από το τρίποντο με το εκπληκτικό 43,3%, έχοντας συνολικά 13/30 τρίποντα.\n\nΣΤΟΙΧΗΜΑΤΙΚΗ ΠΡΟΤΑΣΗ",
    "Eurobasket review: Ω τι κόσμος μπαμπά και ο Φουρνιέ έψησε τη Λιθουανία": "Έντεκα από τα δώδεκα ματς είδε (λέμε τώρα) ο Γιάννης Φιλέρης που γράφει για τις εκδρομές Φινλανδών, Λιθουανών και Εσθονών σε ένα Ευρωμπάσκετ, τα γεμάτα γήπεδα τον Φουρνιέ που κέρασε κρουασάν τη Λιθουανία και το κάρφωμα Αντετοκούνμπο που αντέγραψε ο Μάτκοβιτς\n\nΔεν ξέρω τι λέτε εσείς, αλλά εγώ βλέπω ένα Ευρωμπάσκετ με κόσμο και κοσμάκη. Η ιδέα της FIBA για συνδιοργάνωση τεσσάρων πόλεων, άρα ένα γηπεδούχο σε κάθε όμιλο έχει αποδειχθεί σωτήρια, καθώς εκλείπουν τα ματσάκια που έβλεπαν οι συγγενείς, οι φίλοι και μερικοί ταλαίπωροι δημοσιογράφοι. Και προσοχή! Δεν είναι μόνο οι φίλαθλοι της ανά γκρουπ οικοδέσποινας. Έχουμε και εκδρομές κυρίες και κύριοι.\n\nΣκεφτείτε ότι από την Φινλανδία (ναι, από το Ελσίνκι, ή ξέρω γω από το Τούρκου και το Τάμπερε) πήγαν στην πρωτεύουσα της Τσεχίας 5.000 και πλέον μπασκετόφιλοι, που τα τελευταία χρόνια αυξάνονται και πληθύνονται στην χώρα της οποίας τυγχάνει πρωθυπουργός η συμπαθέστατη κυρία Σάνα Μαρίν.\n\nΟι Φινλανδοί δεν μπήκαν μόνο στο ΝΑΤΟ, αλλά έχουν αγαπήσει το μπάσκετ και την Εθνική τους και αυτές τις μέρες κάνουν βόλτες στην Πράγα για να συμπαρασταθούν στην Wolf Pack, όπως είναι το παρατσούκλι της φινλανδικής ομάδας. Αγέλη λύκων δηλαδή. Λυκοπαρέα. Ή λυκοσυμμαχία (λόγω ΝΑΤΟ, καλά δεν τα λέω σφε Κουτσούμπα;)\n\nΗ οποία Φινλανδία, βέβαια, έκανε φύλλο και φτερό την Πολωνία. Τριάντα πόντους στο κεφάλι έριξε η αγέλη των λύκων, με τον Σασου Σάλιν να βλέπει το καλάθι σαν βαρέλι: 6/11 τρίποντα είχε ο γίγαντας και ο προπονητής του, Λάσι Τουόβι τον χαρακτήρισε \"απολαυστικό\", θέλοντας να του τονώσει και την αυτοπεποίθηση, μετά το κακό ματς που είχε στην αποτυχημένη πρεμιέρα κόντρα στο Ισραήλ\n\nΟ Μαρκάνεν είχε ξανά κέφια και έκανε τα δικά του, όπως πάσες σαν αυτή\n\n\"Μάλλον ξεχάσαμε να φύγουμε από το ξενοδοχείο μας\" είπε ο Σοκολόφσκι της Πολωνίας. Κι έχασαν με +30 πόντους, ενώ πριν δυο μέρες είχαν νικήσει τους Τσέχους με 15. Και εις ανώτερα.\n\nΓαλλία σαν ζεστά κρουασάν από τον ... Φουρνιέ\n\nΔεν έχουν ταξιδέψει, βέβαια, μόνο οι Φινλανδοί. Οι Λιθουανοί δίνουν και (στην αρένα της Κολωνίας) δυναμικό παρών. Είναι και κοντά, κάπου 4.000 \"λιετούβος\" ξελλαρυγγιάζονται σε κάθε παιχνίδι, χτυπάνε τα τύμπανά τους, φοράνε και τις περίεργες περικεφαλαίες, ένας έχει ντυθεί και Ινδιάνος, πίνουν μπύρες, γενικώς κάνουν φασαρία.\n\nΠηγαίνοντας προς το γήπεδο για το ματς με τη Γαλλία έκαναν κατάληψη στην περίφημη γέφυρα της Κολωνίας\n\nΠαρά την ατμόσφαιρα που θύμιζε ματς στη Ζαλγκίριο Αρένα του Κάουνας το τσαγάκι το κέρασαν οι Γάλλοι. Με ζεστά κρουασάν από τον ... Φουρνιέ, καθώς ο έξοχος σκόρερ από το ΝΒΑ, ήταν ο κυριος εκφραστής του πάθους των τρικολόρ για την πρώτη νίκη τους στο τουρνουά (27) πόντους αν και αυτός που στο τέλος έκρινε το ματσάκι ήταν ο Ρουντι ο Γκομπέρ. Είχε 6/6 βολές και 1/5 δίποντα. Ένα καλάθι έβαλε, δηλαδή. Αυτό, όμως, ουσιαστικά έδωσε τη νίκη στην ομάδα του (και φάουλ κύριε διαιτητά...)\n\nΗ Γαλλία ήθελε οπωσδήποτε να απαντήσει: \"Μας έκανε καλό αυτή η νίκη στην αυτοπεποίθηση μας\" παραδέχθηκε ο Γιαμπουζελέ (ή Γιαμπουσέλι, ή Γιαμπουσέλ) με τους Λιθουανούς να βρίσκονται στο μεγαλύτερο διάστημα μπροστά και τον Γκριγκόνις να έχει (ειδικά στο πρώτο ημίχρονο) να κάνει αεροπλανικά. Στο δεύτερο οι Γάλλοι τον πίεσαν όσο κανέναν. Μέχρι και γονατιά του έριξαν του έρμου...\n\nΟ Βενσάν Κολέ είδε την ομάδα του να ανασαίνει μετά την τραζίκ εμφάνιση της πρεμιέρας. Αυτή τη φορά έριξε στη μάχη και τον Μουσταφά Φαλ, που έδωσε τις γνωστές βοήθειες και έκανε μια πιρουέτα, εκθέτοντας τον Γιόνας Βαλαντσιούνας.\n\nΟι Λιθουανοί την πάτησαν. Δυο ήττες (από Σλοβενία, Γαλλία) και το ξεκίνημα σε αυτό τον όμιλο που έτσι κι αλλιώς θα γινόταν της κακομοίρας δεν ήταν γι αυτούς το καλύτερο δυνατό: \"Τι να σας πω; Θα πρέπει να μάθουμε να κερδίζουμε\" είπε ο Βαλαντσιούνας. Έχουν μπροστά τους και τη Γερμανία, η οποία πάντως τους έκανε τη χάρη και νίκησαν τη Βοσνία, γιατί αν γινόταν το αντίθετο θα έμπλεκαν ακόμη περισσότερο.\n\nΣρούντερ, όπως καθηγητής Μουλερ;\n\nΟι Γερμανοί, πάντως, το έριξαν στο σορολόπ για ένα ημίχρονο. Τελικά ο Σρέντερ, δηλαδή ο Σρούντερ (όπως ο καθηγητής Μούλερ) έδωσε το σύνθημα για ένα 18-0, που άλλαξε τη ροή του ματς και αντί οι Βόνσιοι να συνεχίζουν να είναι μπροστά (κάποια στιγμή πέρασαν και με 11π) βρέθηκαν πίσω με 12.\n\nΟ Μούσα (30) και Νούρκιτς (21) έβαλαν τους 51 πόντους από τους 82 της Βοσνίας, η οποία στο τέλος, υποτάχτηκε στη μοίρα της. Δεν ήταν εύκολη η νίκη των Γερμανών γιατί η Βοσνία της έβαλε δύσκολα και το ματς έμοιαζε -για αρκετή ώρα- με μονομαχία στο Ελ Πάσο. Όπως εδώ με τα διαδοχικά κοψίματα Νούρκιτς και Βάγκνερ.\n\nΟι Γερμανοί συμπλήρωσαν δυο νίκες κι αν κερδίσουν και τη Σλοβενία, πιθανότατα θα τερματίσουν πρώτοι στο γκρουπ, κοιτώντας όσο ψηλότερα γίνεται..\n\nΤι άλλο είδαμε στην τρίτη ημέρα (2η αγωνιστική) του ωραίου Ευρωμπάσκετ;\n\n✍ Την Ουκρανία να βρίσκεται (μαζί με την Ελλάδα) στην κορυφή του τρίτου ομίλου. Αν και οι Εσθονοί είχαν ενθουσιάσει το κοινό 2.000 συμπατριωτών τους (οι εκδρομές που λέγαμε) προηγήθηκαν σε όλο το παιχνίδι, η Ουκρανία πήρε τη δεύτερη νίκη της, στο μοναδικό σημείο του ματς που πέρασε μπροστά. Λίγο πριν από το τέλος.\n\n\"Ξέρετε ότι εδώ έχουμε έρθει για να νικήσουμε την Βρετανία και την Εσθονία, χωρίς να μας ενδιαφέρει τι θα κάνουμε με Ελλάδα, Ιταλία και Κροατία. Άρα είμεθα ευτυχείς\" εξήγησε ο πλέι-μέικερ Ιλια Σιντόροφ. Πως να μην είναι αφού ουσιαστικά με αυτή τη νίκη προκρίθηκαν στους \"16\"!\n\nΟι Εσθονοί έχασαν την τελευταία επίθεση, γιατί όπως είπε ο προπονητής τους πέστο μου με ένα Γιουκαλίλι (ή Γιούκα Τοϊγιάλα) οι \"θεοί του μπάσκετ δεν ήταν μαζί μας\". Τους άτιμους.\n\n✍ Οι Τσέχοι -χωρίς τον Σατοράνσκι- έφαγαν και δεύτερη σφαλιάρα. Αυτή τη φορά αναμενόμενη, καθώς οι Σέρβοι δεν είχαν διάθεση για πολλά αστεία. Μπροστά σε 15.067 φιλάθλους (ρεκόρ εισιτηρίων για την αρένα της Πράγας) ο Γιόκιτς έκανε νταμπλ-νταμπλ και ο Πέσιτς που δήλωσε ότι \"δεν μας κάνει καλό να κερδίζουμε συνέχεια με 20 πόντους, αλλά θέλουμε να βελτιωνόμαστε\"\n\nΟι συνεργασίες Μίτσιτς-Γιόκιτς, πάντως, είναι χάρμα ειδέσθαι που λέγαμε και παλαιόθεν (κάνα αιώνα πίσω, δηλαδή)\n\n✍ Δύο νίκες οι Σέρβοι, δυο και οι Σλοβένοι που δεν είχαν το παραμικρό πρόβλημα κόντρα στην Ουγγαρία. Ο Ντόντσιτς ήταν σε φόρμα. Μιλάμε για καταχθόνιο τύπο\n\n✍ Οι Τούρκοι παραλίγο να βρουν τον μπελά τους από τη Βουλγαρία του Σάσα Βεζένκοβ (28π-15ρ). Έχαναν στο ημίχρονο, αλλά εν τέλει απλοποίησαν τα πράγματα με τον Τσετίν Οσμάν να έχει 25 πόντους, τον Σενγκούν 20 και όλη την ομάδα ... 29 ασίστ. Μετά ζήταγαν ξανά συγγνώμη από τον κόσμο: \"Δεν γίνεται να ξεκινάμε τόσο χαλαρά. Δεν θα το ξανακάνουμε\" είπε ο Αλπερίν. Μην είσαι τόσο σίγουρος μεγάλε! Σεφτέ έκαναν οι Μαυροβούνιοι και η Κροατία ενώ δυο νίκες συμπλήρωσαν Ισραήλ και Ισπανία με τον Ρούντι Φερνάντεθ να δηλώνει: \"Θα ήθελα να είμαι με την οικογένεια μου, αλλά ήταν μια ευκαιρία να παίξω μαζί με αυτά τα παιδιά. Είναι η οικογένεια μου αυτή την στιγμή. Και τα παιδιά μου\". Τον αντιπαθείτε ακόμα;\n\nΩραία φάση, για το τέλος, από την Κροατία με το κάρφωμα του Μέτκοβιτς. Αντιγραφή του Αντετοκούνμπο (στο μεταξύ μας παιχνίδι) και πολύ καλή μάλιστα\n\n\n\n",
    "EuroBasket 2022, Ισπανία - Λιθουανία 102-94": "EUROBASKET 2022\n\nEuroBasket 2022, Ισπανία - Λιθουανία 102-94 | HIGHLIGHTS\n\nΑπίθανη εμφάνιση από την Ισπανία, που άντεξε απέναντι στους Λιθουανούς, έστειλε το ματς στην παράταση και εκεί νίκησε με 102-94 για να προκριθεί στα προημιτελικά του EuroBasket στα οποία θα αντιμετωπίσει Φινλανδία ή Κροατία.",
    "Τα highlights του αγώνα Σλοβενία-Λιθουανία (vid)": "Τα highlights του αγώνα Σλοβενία-Λιθουανία (vid)\n\nΔείτε τις καλύτερες φάσεις από την νίκη της Εθνικής Σλοβενίας επί της Εθνικής Λιθουανίας με 92-85, στην πρώτη αγωνιστική του Eurobasket 2022.\n\nΔείτε το σχετικό βίντεο:",
    "Λιθουανία: Άγνωστο το μέλλον του Μακσβίτις στον πάγκο της ομάδας": "Ο Κάζις Μακσβίτις τόνισε πως δε γνωρίζει τίποτα για το μέλλον του στην τεχνική ηγεσία της Λιθουανίας.\n\nΔΙΑΦΗΜΙΣΗ\n\nΟ ομοσπονδιακός τεχνικός παραδέχτηκε πως ήθελε να φτάσει ψηλότερα στο Eurobasket και ανέλυσε την αναμέτρηση με την Ισπανία, όπου η Λιθουανία έχασε στην παράταση και έμεινε εκτός των προημιτελικών.\n\nΑρχικά, ο Μακσβίτις δήλωσε: «Πώς να αξιολογήσεις την πορεία μας όταν αποκλειόμαστε τόσο νωρίς; Άσχημα! Δεν υπήρχε αγώνας που παίξαμε άσχημα, αλλά χάσαμε τόσα παιχνίδια στο τέλος. Είναι κρίμα. Έχουμε μια σχετικά νέα ομάδα και δεν μπορούσαμε να ελέγξουμε τα παιχνίδια, ειδικά στις κρίσιμες στιγμές. Τα γρήγορα φάουλ του Βαλαντσιούνας επηρέασαν το πλάνο μας. Δεν μπορώ να πω ότι έχουμε έλλειψη ταλέντου. Θεωρώ πως έχουμε αρκετό. Όμως μάλλον μας έλειψε αυτό που έχουν άλλες ομάδες, ότι βρίσκονται μαζί για πολλά χρόνια».\n\nΣτη συνέχεια, ο Λιθουανός κόουτς συμπλήρωσε: «Δεν μπορώ να σας απαντήσω σε αυτό, γιατί και εγώ ο ίδιος δεν είμαι ευχαριστημένος με το αποτέλεσμα που φέραμε στο Eurobasket».",
    "H Λιθουανία ψάχνει να αγοράσει 35 μικρά UAV": "Στις «χαμηλές» κατηγορίες μη επανδρωμένων αεροσκαφών κοιτά η Λιθουανία, καθώς ανακοίνωσε πως ερευνά την αγορά για προμήθεια 26 τύπου μίνι και 9 «μικρών». Η διαφοροποίηση είναι πως τα μίνι ορίζονται αυτά που έχουν μικτό βάρος απογείωσης έως 20 κιλά, εμβέλεια έως 25 χιλιόμετρα και μπορούν να ανέβουν σε τουλάχιστον 1.000 μέτρα. Τα «μικρά» έχουν μεγαλύτερο μικτό βάρος, εμβέλεια έως 50 χιλιόμετρα και μέγιστο υψόμετρο τουλάχιστον 1.500 μέτρα.\n\nΟι προδιαγραφές δείχνουν μη επανδρωμένα επισκόπησης/στοχοποίησης, από τα οποία κυκλοφορούν πολλά μοντέλα διεθνώς και αποτελούν το πρώτο -και σωστό βήμα- για κάθε χώρα που θέλει να ενισχύσει τη δυνατότητα εποπτείας του πεδίου μάχης.",
    "Έχει δίδυμο αδερφό ο Γιώργος Πρίντεζης; Ποιος είναι αυτός στο Γερμανία-Λιθουανία (pic)": "Η Λιθουανία αντιμετωπίζει αυτή την ώρα τη Γερμανία στο ντέρμπι της ημέρας για την 3η αγωνιστική του Β’ Ομίλου του Eurobasket 2022.\n\nΣτο ματς που διεξάγεται στην Κολωνία βρέθηκε και ο διεθνής στόπερ της Ντόρτμουντ, Ματ Χούμελς, ωστόσο αυτό που τράβηξε την προσοχή των χρηστών του Twitter ήταν ένας θεατής δίπλα του, ο οποίος έμοιαζε απίστευτα με τον Γιώργο Πρίντεζη!\n\nΛέτε ο πρώην αρχηγός του Ολυμπιακού να έχει… δίδυμο αδερφό;\n\nΔιαβάστε επίσης: Το τεράστιο κέρδος της «βόμβας» Μαρσέλο\n\nΚι αν νομίζετε ότι υπερβάλλουμε, δείτε παρακάτω τη φωτογραφία και βγάλτε τα συμπεράσματά σας!",
    "Προγνωστικά EuroBasket: Με το 2.50 της Τουρκίας και το 1.82 της Λιθουανίας": "Προγνωστικά και στοιχηματική ανάλυση για τις αναμετρήσεις Τουρκία - Ισπανία και Λιθουανία - Βοσνία για την τελευταία αγωνιστική στη φάση των ομίλων του EuroBasket 2022\n\nΜε το μεγάλο ματς Τουρκία – Ισπανία (14:30 ERT3, Live από το SPORT24) για τον πρώτο όμιλο ξεκινάει το αποψινό πρόγραμμα του EuroBasket. Ο νικητής από τη συγκεκριμένη αναμέτρηση θα τερματίσει πρώτος στο γκρουπ και θα παίξει στους “16” του τουρνουά με τον τέταρτο από τον δεύτερο όμιλο.\n\nΤουρκία - Ισπανία: Προγνωστικά και Ανάλυση\n\nΗ Τουρκία μετά το επεισοδιακό ματς κόντρα στη Γεωργία έβγαλε αντίδραση και επικράτησε με άνεση του Βελγίου (78-63). Κορυφαίος σκόρερ ήταν ο Αλπερέν Σενγκούν με 24 πόντους, ενώ 16 πρόσθεσε ο Κορκμάζ.\n\nΜε αυτή τη νίκη, η ομάδα του Εργκίν Αταμάν εξασφάλισε ότι θα τερματίσει μίνιμουμ δεύτερη, καθώς υπερτερεί σε πιθανές ισοβαθμίες με το Βέλγιο και το Μαυροβούνιο.\n\nΑντίδραση έβγαλε και η Ισπανία μετά την απρόσμενη ήττα από το Βέλγιο. Το σύνολο του Σέρτζιο Σκαριόλο κέρδισε το Μαυροβούνιο με 82-65, έχοντας τέσσερις παίκτες με διψήφιο αριθμό πόντων. Τον Μπριθουέλα (18), τον Γουίλι Ερνανγκόμεθ (14), που έκανε και double-double με 13 ριμπάουντ, τον Μπράουν (12) και τον Πραντίγια (12).\n\nΣε περίπτωση που η \"φούρια ρόχα\" ηττηθεί σήμερα από την Τουρκία, μπορεί να πέσει στην τρίτη θέση, μόνο με ένα σενάριο: Αν κερδίσει το Βέλγιο τη Βουλγαρία και χάσει το Μαυροβούνιο από τη Γεωργία.\n\nΟι μπουκ δίνουν φαβορί την Ισπανία στο 1.60 και το βασικό χάντικαπ στους 3,5 πόντους. Η αλήθεια είναι πως η ομάδα του Σέρτζιο Σκαριόλο είναι πιο δεμένη από την Τουρκία και έχει καλύτερες αρχές στο παιχνίδι της. Από την άλλη, οι Τούρκοι έχουν ξεκάθαρα πιο ποιοτική πεντάδα κι αν τα βαριά τους χαρτιά βρεθούν σε καλή μέρα έχουν τη δυνατότητα να επιβεβαιώσουν τον αουτσάιντερ άσο. Σε τιμές στο 2.50 ο άσος κρίνεται value, αφού το πιθανότερο είναι πως θα έχουμε ντέρμπι μέχρι το φινάλε.\n\nΑπό εκεί και πέρα, για να μπορέσει η Τουρκία να διεκδικήσει τη νίκη θα χρειαστεί σίγουρα μία γεμάτη εμφάνιση από τον Σέιν Λάρκιν, όπως είχε κάνει κόντρα στο Μαυροβούνιο, που βγήκε πρώτος σκόρερ με 18 πόντους.\n\nΜε τη Γεωργία, ο άσος της Εφές ήταν απελπιστικά άστοχος (0/4 δίποντα, 2/10 τρίποντα), ενώ κόντρα στο Βέλγιο ήταν φανερό πως ήθελε να καθαρίσει το μυαλό του και πήρε μόλις ένα σουτ. Σήμερα, ο Λάρκιν αναμένεται να πάρει πολύ περισσότερες πρωτοβουλίες και το 5.50 στο ενδεχόμενο να αναδειχθεί πρώτος σκόρερ της αναμέτρησης είναι μία επιλογή που αξίζει το ρίσκο.\n\nΛιθουανία - Βοσνία: Προγνωστικά και Ανάλυση\n\nΣτον δεύτερο όμιλο, το παιχνίδι της Λιθουανίας με τη Βοσνία (15:30 Live από το SPORT24) έχει χαρακτήρα τελικού, καθώς όποια κερδίσει συνεχίζει στη νοκ άουτ φάση, ενώ όποια ηττηθεί αποχαιρετάει το EuroBasket.\n\nΗ Λιθουανία έχασε στο όριο από Γερμανία, Γαλλία και Σλοβενία. Όπως αναμενόταν ξέσπασε στην αδύναμη Ουγγαρία και απόψε μπορεί να αποφύγει το κάζο, κερδίζοντας τη Βοσνία.\n\nΑπό την άλλη, η ομάδα του Άντις Μπετσίραγκις παρουσιάστηκε πολύ πιο ανταγωνιστική από το αναμενόμενο και ήδη έχει ως παράσημο τη νίκη της επί της πρωταθλήτριας Ευρώπης Σλοβενίας. Κόντρα στη γαλλική άμυνα πάντως, οι Βόσνιοι τα βρήκαν σκούρα, έβαλαν μόλις 68 πόντους κι έχασαν την ευκαιρία να κλειδώσουν την πρόκρισή τους από χθες.\n\nΠαρά τα εμφανή κενά στους γκαρντ, η Λιθουανία είναι ομάδα με περισσότερες ποιοτικές λύσεις και αξίζει να βρεθεί στα νοκ άουτ έστω και από το... παράθυρο έτσι όπως εξελίχθηκε ο όμιλος. Την ίδια άποψη έχουν και οι μπουκ, προσφέροντας τον άσο μόλις στο 1.20-1.25 και το βασικό χάντικαπ στους 8,5 πόντους.\n\nΠροφανώς, σε ένα ματς που κρίνεται μία ολόκληρη πρόκριση δεν είναι συνετό να ποντάρουμε σε τόσο μεγάλο χάντικαπ, αφού και στον πόντο να έρθει η νίκη, η παρέα των Γκριγκόνις, Βαλανσιούνας και Σαμπόνις θα βρεθεί στους “16”.\n\nΜπορούμε ωστόσο να ανεβάσουμε τον άσο στο 1.82 αν τον συνδυάσουμε με το Over 157,5. Η Λιθουανία σκοράρει στο τουρνουά 88 πόντους και δέχεται 85,5. Η Βοσνία αντίστοιχα σκοράρει 85,5 και δέχεται 87,8. Αμφότερες παίζουν σε υψηλό τέμπο και οδηγούν τα παιχνίδια τους σε πολλές κατοχές, επομένως ο νικητής το πιθανότερο είναι πως θα κριθεί πάνω από τους 80 πόντους.\n\nΣΤΟΙΧΗΜΑΤΙΚΗ ΠΡΟΤΑΣΗ",
    "ΡΟΥΜΑΝΙΑ U19 ΕΝΑΝΤΙΟΝ ΛΙΘΟΥΑΝΙΑ U19": "Ανάλυση - Προγνωστικά\n\n*Προκριματική φάση του Euro U19 2023 που θα διεξαχθεί στη Μάλτα. Οι δύο πρώτες ομάδες κάθε ομίλου προκρίνονται στον Ελίτ γύρο, όπως και η καλύτερη τρίτη στο σύνολο αυτών.\n\n*Οι αναμετρήσεις του 6ου ομίλου διεξάγονται στη Ρουμανία.\n\n*Δύο φορές έχουν αναμετρηθεί στο παρελθόν, με τη Ρουμανία Κ19 να παίρνει εντός έδρας νίκη (1-0) και τη Λιθουανία Κ19 να την «ισοφαρίζει» στη δική της έδρας (1-0).\n\nΡΟΥΜΑΝΙΑ Κ19 ΑΝΑΛΥΣΗ\n\nΠροηγούμενο ματς: Εκτός έδρας λευκή ισοπαλία (0-0) με αντίπαλο τη Λετονία Κ19, στα πλαίσια της 1ης αγωνιστικής της φάσης των ομίλων για τα προκριματικά του Euro U19. Παρά τις ευκαιρίες που είχαν αμφότερες, καμία δεν μπόρεσε να σκοράρει.\n\nΜέτρια εμφάνιση και μεγάλη αναποτελεσματικότητα μεσοεπιθετικά για τη Ρουμανία Κ19 απέναντι στη Λετονία Κ19. Ήταν μεν δημιουργική, απείλησε με αρκετές από αυτές την αντίπαλη εστία, όμως βρήκε μπροστά της μια καλά οργανωμένη άμυνα, την οποία δεν μπόρεσε σε καμία περίπτωση να διαπεράσει. Αμυντικά δεν κινδύνεψε ιδιαίτερα, διατηρώντας σχετικά εύκολα το μηδέν παθητικό.\n\nΝα μην χάσει άλλο έδαφος ενόψει των πρώτων θέσεων θέλει, γι’ αυτό και αναμένεται να πιέσει αρκετά από νωρίς ώστε να βρει όσο το δυνατόν πιο γρήγορα το πρώτο γκολ της αναμέτρησης. Είναι σαφώς το μεγάλο φαβορί στο παιχνίδι, όμως η αντίπαλός της δεν θα είναι καθόλου εύκολη, αφού και στην πρεμιέρα απέδειξε πως θα δεν πρέπει να θεωρείται αδύναμη.\n\nΡουμανία Κ19 Στατιστικά\n\n*Με No Goal τα 3/5 τελευταία ματς.\n\n*Με Over 2.5 τα 3/5 πρόσφατα παιχνίδια.\n\n21+ |Αρμόδιος Ρυθμιστής ΕΕΕΠ | Κίνδυνος εθισμού & απώλειας περιουσίας | Γραμμή βοήθειας ΚΕΘΕΑ: 210 9237777 | Παίξε Υπεύθυνα\n\nΛΙΘΟΥΑΝΙΑ Κ19 ΑΝΑΛΥΣΗ\n\nΠροηγούμενο ματς: Εκτός έδρας ήττα εναντίον της Αυστρίας Κ19, στα πλαίσια της 1ης αγωνιστικής της φάσης των ομίλων για τα προκριματικά του Euro U19. Το 1-0 ο Ρέισχλ στο 44’ και το τελικό 2-0 διαμόρφωσε ο Γουέλς στο 62’.\n\nΠάλεψε, αλλά δεν τα κατάφερε απέναντι στην ποιοτικότερη Αυστρία Κ19. Δέχθηκε έντονη πίεση από νωρίς και υπέκυψε σε αυτή λίγο πριν τη λήξη του πρώτου μέρους. Στην επανάληψη η πίεση έγινε ασφυκτική, με αποτέλεσμα να μην καταφέρει να περιορίσει τους τυπικά γηπεδούχους, δεχόμενη ακόμη ένα γκολ. Μεσοεπιθετικά δεν απείλησε ιδιαίτερα την αντίπαλη εστία, μένοντας στο μηδέν.\n\nΜια καλύτερη εμφάνιση και ένα θετικό αποτέλεσμα αναζητά σήμερα, γνωρίζοντας παρ’ όλα αυτά πως είναι το μεγάλο αουτσάιντερ. Σαφώς η έδρα αναμένεται να παίξει ρόλο στην αναμέτρηση, όμως είναι βέβαιο πως θα παλέψει προκειμένου να μην επιτρέψει στην αντίπαλό της να πάρει ένα εύκολο τρίποντο. Είναι μαχητική, παλεύει όλα τα ματς και παρά το γεγονός ότι δεν καταφέρνει σε πολλά από αυτά να αποσπάσει νίκες, καταφέρνει να βρίσκεται αρκετά κοντά στο σκορ, με βάση πάντα και τη διαφορά ποιότητας που έχει με την εκάστοτε αντίπαλο.\n\nΛιθουανία Κ19 Στατιστικά\n\n*Με Goal/Goal τα 3/5 πρόσφατα παιχνίδια.\n\n*Με Under 2.5 τα 3/5 τελευταία ματς.\n\nΗ κορυφαία εταιρία στοιχημάτων στον πλανήτη ΕΓΓΡΑΦΗ\n\n21+ Αρμόδιος Ρυθμιστής ΕΕΕΠ, Κίνδυνος εθισμού και απώλειας περιουσίας, Γραμμή βοήθειας ΚΕΘΕΑ: 210‍9237777, Παίξτε Υπεύθυνα",
    "LIVE: Ισπανία": "Το διαβατήριο του Λάιντνερ, το αίτημα που απορρίφθηκε, η συνάντηση με τον Μίτσελ και ο Ρέαμπτσιουκ… Νίκος Κώτσης",
    "EuroBasket 2022, Ισπανία - Λιθουανία: Το καλάθι του Μπραζντέικις που έστειλε το ματς στην παράταση": "EUROBASKET 2022\n\nEuroBasket 2022, Ισπανία - Λιθουανία: Το καλάθι του Μπραζντέικις που έστειλε το ματς στην παράταση\n\nΤο παιχνίδι ανάμεσα στην Ισπανία και την Λιθουανία ήταν δραματικό και κρίθηκε στο τελευταίο λεπτό της κανονικής διάρκειας, με τον Μπραζντέικις να το στέλνει στην παράταση. Δείτε τη φάση της ισοφάρισης που έστειλε το ματς στο έξτρα πεντάλεπτο.",
    "EuroBasket 2022, Λιθουανία - Γαλλία 73-77": "EUROBASKET 2022\n\nEuroBasket 2022, Λιθουανία - Γαλλία 73-77 | HIGHLIGHTS\n\nΣε ένα συγκλονιστικό ματς που παρέμεινε ντέρμπι ως το τέλος η Γαλλία απέδρασε με τη νίκη κόντρα στην Λιθουανία (77-73) χάρη στον αλάνθαστο και κορυφαίο Εβάν Φουρνιέ. Ανησυχία στους Λιθουανούς για τον Μάριους Γκριγκόνις.",
    "Λιθουανία: Συντριβή ιδιωτικού αεροπλάνου Cessna": "Ένα ιδιωτικό αεροπλάνο Cessna συνετρίβη ανοικτά των ακτών της Λετονίας σήμερα το απόγευμα, ανέφερε η σουηδική υπηρεσία διάσωσης, μετά την απογείωση μαχητικών του ΝΑΤΟ που ακολούθησαν την πορεία του.\n\nΤο αεροπλάνο Cessna 551 που ήταν εγγεγραμμένο στην Αυστρία πετούσε από τη Χερέθ στη νότια Ισπανία, από όπου απογειώθηκε στις 15:56 ώρα Ελλάδας χωρίς καθορισμένο προορισμό, σύμφωνα με τον ιστότοπο FlightRadar24.\n\nΈκανε στροφή δύο φορές, στο Παρίσι και στην Κολωνία, προτού κατευθυνθεί ίσια πάνω από τη Βαλτική, περνώντας κοντά από το σουηδικό νησί Γκότλαντ. Στις 20:37 καταγράφηκε από τον ιστότοπο να χάνει γρήγορα ταχύτητα και ύψος.\n\n«Μάθαμε ότι το αεροπλάνο συνετρίβη (στον ωκεανό) βόρεια-δυτικά της πόλης Βέντσπιλς στη Λετονία», δήλωσε εκπρόσωπος της σουηδικής υπηρεσίας διάσωσης. «Εξαφανίστηκε από το ραντάρ».\n\nΓερμανικά και δανικά πολεμικά αεροπλάνα είχαν σταλεί νωρίτερα για να εξετάσουν το αεροπλάνο καθώς περνούσε από τον εναέριο χώρο τους, αλλά δεν μπόρεσαν να έρθουν σε επαφή μαζί του, δήλωσε ο Γιόχαν Βάλστρομ της Σουηδικής Αρχής Λιμένων.\n\n«Δεν μπόρεσαν να δουν κανέναν στον θάλαμο διακυβέρνησης», είπε.\n\nΗ γερμανική εφημερίδα Bild ανέφερε πως το αεροπλάνο μετέφερε τον πιλότο, έναν άνδρα, μία γυναίκα και ένα άτομο που ανέφερε πως ήταν κόρη τους, χωρίς να αναφέρει πηγή για την πληροφορία.\n\nΕλικόπτερο της λιθουανικής Πολεμικής Αεροπορίας στάλθηκε στο σημείο της συντριβής για έρευνα και διάσωση έπειτα από αίτημα της γειτονικής Λετονίας, δήλωσε εκπρόσωπος της λιθουανικής ΠΑ. Η Λετονία δήλωσε πως έστειλε πλοία στο σημείο.\n\n«Τα πλοία μας είναι εν πλω προς τη θέση όπου σημειώθηκε η συντριβή του αεροπλάνου», δήλωσε η Λίβα Βέιτα, εκπρόσωπος του λετονικού Πολεμικού Ναυτικού.\n\nΠλοίο της Stena Line που ταξίδευε από το Βέντσπιλς στο Νόρβικ στη Σουηδία έλαβε επίσης εντολή να αλλάξει πορεία και να κατευθυνθεί στο σημείο της συντριβής του αεροπλάνου, σύμφωνα με τον ιστότοπο MarineTraffic. Ο ιστότοπος δείχνει επίσης ένα σουηδικό ελικόπτερο έρευνας και διάσωσης και ένα αεροπλάνο στο σημείο.\n\nΕκπρόσωπος της λιθουανικής Πολεμικής Αεροπορίας δήλωσε νωρίτερα πως μαχητικό αεροσκάφος του ΝΑΤΟ απογειώθηκε από την αποστολή αεροπορικής αστυνόμευσης της Βαλτικής του ΝΑΤΟ στο αεροδρόμιο Αμάρι στην Εσθονία για να ακολουθήσει το αεροπλάνο χωρίς να δίνει άλλες πληροφορίες.\n\nΔεν κατέστη προσώρας δυνατή η επικοινωνία με την εταιρία που καταγράφεται ως ιδιοκτήτρια του αεροπλάνου στο μητρώο αεροσκαφών της Αυστρίας, την GG Rent με έδρα την Κολωνία, για σχόλια.",
    "Κλινική φροντίδας για τον καρκίνο στη Λιθουανία επισκέφθηκε η Κυριακίδου": "Για «ιδιαίτερες στιγμές που εμπνέουν» έκανε λόγο η Επίτροπος Υγείας Στέλλα Κυριακίδου σε ανάρτησή της στο Twitter μετά την επίσκεψη της στην Κλινική και Νοσοκομείο για τον Καρκίνο Santaros στο Βίλνιους, στο πλαίσιο επίσκεψης που πραγματοποιεί στη Λιθουανία.\n\nΌπως τόνισε, το Σχέδιο της ΕΕ για Καταπολέμηση του Καρκίνου «έχει στόχο να στηρίξει την εργασία κέντρων όπως αυτών που σώζουν ζωές, για να φέρουν ελπίδα σε εκατομμύρια ασθενείς, φροντιστές και οικογένειες σε όλη την ΕΕ».\n\nΝωρίτερα η κ. Κυριακίδου είχε συνάντηση με τον Λιθουανό Υπουργό Υγείας Arūnas Dulkys, με τον οποίο συζήτησαν κοινές προτεραιότητες στον τομέα της υγείας, σύμφωνα με ξεχωριστή ανάρτηση.\n\nΣτην ατζέντα βρέθηκαν η συνέχιση της στήριξης από την ΕΕ στο σύστημα υγείας της Ουκρανίας, η ετοιμότητα της ΕΕ για αντιμετώπιση απειλών στην υγεία, και οι διαδικασίες δημιουργίας της Ένωσης Υγείας της ΕΕ.\n\nΕπίσης, σε χωριστή συνάντησή με τον Υπουργό Γεωργίας Kęstutis Navickas, συζητήθηκαν θέματα που αφορούν την ασφάλεια τροφίμων και τη βιωσιμότητα, στο πλαίσιο και των στόχων του προγράμματος «Από το αγρόκτημα στο πιάτο».\n\nΠηγή: ΚΥΠΕ",
    "Μαθητές και καθηγητές από Ρουμανία, Τουρκία και Λιθουανία επισκέφθηκαν το Δημαρχείο (φωτογραφίες)": "Μαθητές και καθηγητές από σχολεία της Ρουμανίας, της Τουρκίας και της Λιθουανίας επισκέφθηκαν την Τρίτη 20 Σεπτεμβρίου το Δημαρχείο Καβάλας, στο πλαίσιο προγράμματος Erasmus με θέμα: «Leading Future Minds».\n\nΑφού ξεναγήθηκαν στους χώρους του Δημαρχιακού Μεγάρου, κατέληξαν στην αίθουσα του Δημοτικού Συμβουλίου, όπου ο Αντιδήμαρχος Παιδείας και Πολιτισμού, Απόστολος Μουμτσάκης, τους μίλησε για την ιστορία της Καβάλας και του κτηρίου που στεγάζει το Δημαρχείο.\n\n️Οικοδεσπότης των ξένων σχολείων είναι το 1ο Εργαστηριακό Κέντρο Καβάλας, ο διευθυντής του οποίου, Στέφανος Ναλπάντης, συνόδευε τους φιλοξενούμενους. ️H 32μελής αποστολή, στην οποία συμμετείχε και ο δήμαρχος της ρουμανικής πόλης Todireni, Tomas Petru, κατά την παραμονή της στην Καβάλα, θα επισκεφθεί ενδιαφέροντα σημεία της πόλης και του Νομού.\n\nπηγή: Δήμος Καβάλας",
    "Σλοβενία - Λιθουανία | Βγαλμένο από... NBA το τελευταίο λεπτό του ημιχρόνου!": "Σλοβενία και Λιθουανία με εκπληκτικές φάσεις σε άμυνα και επίθεση κράτησαν το... καλύτερο για το τέλος του ημιχρόνου",
    "Χουάν Κάρλος Ναβάρο: Έσκασε… «La Bomba» στη Λιθουανία": "Το Ευρωμπάσκετ του 2011 φιλοξενήθηκε στη Λιθουανία. Μία χώρα που λατρεύει το μπάσκετ σαν… θρησκεία. Παράλληλα, οι… ναοί του αθλήματος, δηλαδή, τα γήπεδα της χώρας είδαν και μία από τις καλύτερες εκδόσεις της σύγχρονης ιστορίας της Ισπανίας.\n\n\n\nΜία υπερομάδα που αποτελούνταν από τους Πάου και Μαρκ Γκασόλ, Ρίκι Ρούμπιο, Ρούντι Φερνάντεθ, Σέρχιο Γιουλ, Σερζ Ιμπάκα, Χοσέ Καλντερόν… Παίκτες που από μόνοι τους είχαν την προσωπικότητα και την ποιότητα να γίνουν ηγέτες οποιαδήποτε ομάδας. Ωστόσο, σε εκείνη τη διοργάνωση, εκείνο το σύνολο είχε πρωταγωνιστή έναν τύπο από την Καταλονία.\n\n\n\nΤον «βασιλιά» της Βαρκελώνης, Χουάν Κάρλος Ναβάρο. Ο «La Bomba» έδωσε μία εξαιρετική παράσταση στη Λιθουανία και παίρνοντας από το… χέρι την Ισπανία, την οδήγησε στην κατάκτηση του δεύτερου ευρωπαϊκού της ιστορίας της. Μάλιστα, από τη χώρα του μπάσκετ έφυγε και με άλλο ένα τρόπαιο στα χέρια, αυτό το MVP της διοργάνωσης.\n\n\n\n«Καυτός» με το… καλημέρα\n\nΗ Ισπανία ξεκίνησε στο Ευρωμπάσκετ του 2011 ως κάτοχος και είχε στόχο να διατηρηθεί στον θρόνο της, αφού είχε κατακτήσει το χρυσό το 2009. Στην πρεμιέρα, η «φούρια ρόχα» αντιμετώπισε την Πολωνία, την οποία νίκησε δύσκολα 83-78. Κορυφαίος για τους Ίβηρες ήταν ο Πάου Γκασόλ με 29 πόντους, αλλά και ο Χουάν Κάρλος Ναβάρο ήταν άξιος συμπαραστάτης με 23 πόντους, 3 ριμπάουντ και 2 ασίστ. Η Ισπανία πήγε… τρένο και στη συνέχεια ξεπερνώντας τα εμπόδια των Πορτογαλίας (87-73), Μεγάλης Βρετανίας (86-69) και της οικοδέσποινας Λιθουανίας (91-79). Την τελευταία αγωνιστική των ομίλων, ηττήθηκε 65-57 από την Τουρκία, αλλά ήταν… ανώδυνη απώλεια, αφού με ρεκόρ 4-1 τερμάτισε στην πρώτη θέση του γκρουπ.\n\n\n\nΣταθερά καλός και στον δεύτερο γύρο των ομίλων\n\nΣτην επόμενη φάση δημιουργήθηκαν δύο νέοι όμιλοι. Εκεί, μπήκαν ακόμη πιο δυνατές ομάδες με την Ισπανία να είχε απέναντί της τις Γαλλία, Σερβία και Γερμανία. Η «φούρια ρόχα» δεν προβληματίστηκε ιδιαίτερα, κάνοντας το 3/3. Ο Χουάν Κάρλος Ναβάρο από την πλευρά του ήταν σταθερά καλός, έχοντας πάνω από 14 πόντους κατά μέσο όρο.\n\n\n\nΣτο πρώτο νοκ άουτ έριξε στο… καναβάτσο τη Σλοβενία\n\nΣτις 14 Σεπτεμβρίου του 2011 έκαναν πρεμιέρα τα προημιτελικά στο Ευρωμπάσκετ της Λιθουανίας. Αντίπαλος της Ισπανίας στο πρώτο νοκ άουτ ήταν η Σλοβενία των αδερφών Ντράγκιτς, Λάκοβιτς, Σμόντις, Σλόκαρ, Ούντριχ, Λόρμπεκ… Όπως είναι φυσικό, τα γάλατα είχαν «σφίξει», με τον Χουάν Κάρλος Ναβάρο να μην… καταλάβαινε τίποτα. Ο «La Bomba» πήρε τους Ισπανούς από το χέρι και με μία ηγετική εμφάνιση τους έδωσε τη νίκη (86-64) και το εισιτήριο για τα ημιτελικά. Ο εκ των κορυφαίων γκαρντ της Ευρώπης εκείνη την εποχή μέτρησε 26 λεπτά στο παρκέ, έχοντας 26 πόντους (7/8διπ., 4/8τρ.) και 2 ριμπάουντ.\n\n\n\nΗ πρώτη… έκρηξη του «La Bomba» στον ημιτελικό\n\nΔύο ημέρες μετά την ευρεία νίκη επί της Σλοβενίας και συγκεκριμένα στις 16 Σεπτεμβρίου στο Κάουνας, η Ισπανία είχε ένα ακόμη εμπόδιο πριν τον τελικό. Στον ημιτελικό τέθηκε αντιμέτωπη με την έκπληξη του τουρνουά Βόρεια Μακεδονία του «δικού» μας Πέρο Άντιτς και του εκρηκτικού νατουραλιζέ Μπο ΜακΚάλεμπ. Η «φούρια ρόχα» συνάντησε αντίσταση από τους γείτονές μας, αλλά ο Ναβάρο είχε πάρει… φωτιά, με τη νίκη-πρόκριση να έρχεται με το τελικό 92-80. Ο «La Bomba» έδειχνε να μην είχε αντίπαλο απέναντί του, όπου σε 36 λεπτά συμμετοχής μέτρησε 35 πόντους με 4/4 βολές, 8/14 τρίποντα και 5/9 τρίποντα, 4 ριμπάουντ και 1 ασίστ.\n\n\n\n\n\n\n\n«Βασιλιάς» Χουάν Κάρλος στον τελικό με τη Γαλλία\n\nΗ… μοίρα σε εκείνο το τουρνουά τα έφερε έτσι και η Ισπανία αντιμετώπισε για δεύτερη φορά τη Γαλλία. Η πρώτη τους συνάντηση ήταν στον δεύτερο γύρο των ομίλων, όπου η «φούρια ρόχα» είχε κάνει… πάρτι, συντρίβοντάς την 96-69. Αυτή τη φορά, όμως, ήταν σε τελικό για την κούπα. Το ρόστερ των «τρικολόρ» αποτελούνταν στην πλειοψηφία του από ΝΒΑers προεξέχοντος του Τόνι Πάρκερ και ακολουθούσαν οι Μπορίς Ντιαό, Φλοράν Πιετρούς, Νικολά Μπατούμ, Ζοακίμ Νοά και εξαιρετικοί άλλοι παίκτες όπως φυσικά ο Νάντο Ντε Κολό, Μικαέλ Ζελαμπάλ και Σαρλ Καχούντι.\n\n\n\nΣε αντίθεση με την πρώτη τους συνάντηση, ο τελικός ήταν ντέρμπι. Όμως, η Ισπανία είχε σταθερά το προβάδισμα από την αρχή, φτάνοντας στη νίκη με σκορ 98-85 για την κατάκτηση του τρόπαιου για δεύτερη σερί φορά. Όσον αφορά στον κορυφαίο του τελικού; Φυσικά και ήταν ο Χουάν Κάρλος Ναβάρο. Σε 31 λεπτά συμμετοχής είχε 27 πόντους με 12/12 βολές, 3/7 δίποντα και 3/7 τρίποντα, 1 ριμπάουντ και 5 ασίστ, όπου φυσικά αναδείχθηκε και MVP του τουρνουά.\n\n\n\n\n\n\n\n",
    "Ευρωμπάσκετ - Τα καλύτερα στιγμιότυπα του «θρίλερ» Ισπανία - Λιθουανία (vid)": "Ευρωμπάσκετ - Τα καλύτερα στιγμιότυπα του «θρίλερ» Ισπανία - Λιθουανία (vid)\n\nΗ Ισπανία πήρε το εισιτήριο για τη φάση των «8» καθώς νίκησε τη Λιθουανία με 102-94 στην παράταση, έχοντας ως μεγάλους πρωταγωνιστές τους Μπράουν και Ερνανγκόμεθ.\n\nΜπορείτε να δείτε τα καλύτερα στιγμιότυπα του αγώνα:",
    "ΛΙΘΟΥΑΝΙΑ - ΝΗΣΟΙ ΦΕΡΟΕ (22/9/22, 21:45) ΠΡΟΓΝΩΣΤΙΚΑ ΣΤΟΙΧΗΜΑΤΟΣ": "Τραγική η παρουσία της στο φετινό Nations League με 4/4 ήττες και τέρματα 1-12. Αποκορύφωμα ο διασυρμός με 6-0 από την Τουρκία εντός έδρας, η μεγαλύτερη της ιστορίας της. Πάλι από τους Τούρκους έχασε στο τελευταίο της, αλλά με σαφώς πιο τιμητικό σκορ (2-0), έστω και με δόση τύχης.\n\nΌπως αναμενόταν απολύθηκε ο τεχνικός Ιβανάουσκας μετά τα ματς του Ιουνίου και στη θέση του προσελήφθη ο 52χρονος Γερμανός Ρέινχολντ Μπρέου, μέχρι πρότινος τεχνικός διευθυντής στη Λιθουανία. Αρχικά από την Ομοσπονδία ανέφεραν ότι θα είναι μία υπηρεσιακή λύση, αλλά δεν αποκλείεται αναλόως των αποτελεσμάτων να μονιμοποιηθεί. Κι ο ίδιος πάντως προτιμάει τον ρόλο του τεχνικού διευθυντή όπως παραδέχτηκε.\n\n«Όλοι ξέρουν πόσο δύσκολα θα είναι τα δύο τελευταία ματς. Μετά από τέσσερις ήττες, ξέρουμε ότι πρέπει να σκοράρουμε. Θέλουμε να κερδίσουμε τα Ν.Φερόε. Έχουμε αρκετή ποιότητα για να νικήσουμε», δήλωσε.\n\nΜοναδικός στόχος πλέον η αποφυγή της τελευταίας θέσης, αλλά δεν θα είναι εύκολο, καθώς βρίσκεται στο -4 από τα Ν.Φερόε. Όλα αυτά ενώ κέρδισε μόνο Σαν Μαρίνο και Βουλγαρία στα 19 τελευταία ανεξαρτήτως διοργάνωσης (2-2-15)."
}