{
    "ΒΟΛΙΒΙΑ ΕΝΑΝΤΙΟΝ ΣΕΝΕΓΑΛΗ": "Ανάλυση - Προγνωστικά\n\n*Φιλικό παιχνίδι, θα διεξαχθεί στην Ορλεάνη της Γαλλίας.\n\nΒΟΛΙΒΙΑ ΑΝΑΛΥΣΗ\n\nΠροηγούμενο ματς: Εκτός έδρας ήττα 4-0 κόντρα στη Βραζιλία τον Μάρτιο για τα προκριματικά του Μουντιάλ. Στο 0-2 το ημίχρονο.\n\nΕίναι απ’ τις πιο αδύναμες ομάδες της Νότιας Αμερικής, για ακόμη μια φορά δεν κατάφερε να διεκδικήσει την πρόκριση στο Μουντιάλ. Τελείωσε με ρεκόρ 4-3-11 στην προκριματική φάση και επιμέρους σκορ 23-42, δεχόταν πάρα πολύ εύκολα το γκολ, είχε χειρότερη άμυνα ακόμη και απ’ την ουραγό Βενεζουέλα! Με 15 πόντους τερμάτισε στην ένατη θέση, στο +5 απ’ την τελευταία και στο -1 απ’ την Παραγουάη, στο -9 απ’ την πρώτη πεντάδα.\n\nΈκλεισε τις υποχρεώσεις της με τέσσερις σερί ήττες απ’ τον Ιανουάριο μέχρι τον Μάρτιο κόντρα σε Βενεζουέλα (4-1 εκτός), Χιλή (2-3 εντός), Κολομβία (3-0 εκτός) και Βραζιλία (0-4 εντός). Αποχώρησε ο κόουτς Φαρίας, στη θέση του επιλέχθηκε ο Γκουστάβο Κόστας, ο οποίος όμως έχει συμβόλαιο με την Παλεστίνο της Χιλής και δεν μπορεί να καθίσει στον πάγκο της Βολιβίας. Αυτό θα ισχύει μέχρι το φινάλε του πρωταθλήματος στη Χιλή, δηλαδή στις 6 Νοεμβρίου. Στην αποστολή αρκετοί εκ των «παλιοσειρών» όπως οι Μπεχαράνο, Σαγρέδο, Χουσίνο, Χουστινιάνο, Σαουσέδο και Μάρτινς.\n\nΒΟΛΙΒΙΑ ΣΤΑΤΙΣΤΙΚΑ\n\n*Over 2.5 τα εφτά τελευταία παιχνίδια της, ανεξαρτήτως έδρας και διοργάνωσης\n\n*Έρχεται από τέσσερις σερί ήττες.\n\n21+ |Αρμόδιος Ρυθμιστής ΕΕΕΠ | Κίνδυνος εθισμού & απώλειας περιουσίας | Γραμμή βοήθειας ΚΕΘΕΑ: 210 9237777 | Παίξε Υπεύθυνα\n\nΣΕΝΕΓΑΛΗ ΑΝΑΛΥΣΗ\n\nΠροηγούμενο ματς: Νίκη στα πέναλτι κόντρα στη Γουινέα για τα προκριματικά του Κυπέλλου Εθνών. Ήττα 1-0 στο 90λεπτο.\n\nΕπιστρέφει στη δράση η Σενεγάλη μετά τον Ιούνιο. Πρόκειται για την «κανονική» ομάδα της Σενεγάλης, αυτή που δίνει το «παρών» στις μεγάλες διοργανώσεις και όχι την «εγχώρια» ομάδα, αυτή που έπαιξε στα προκριματικά του Ιουλίου, του Αυγούστου και του Σεπτεμβρίου. Τα ματς με Λιβερία και Γουινέα ήταν προκριματικά για το Πρωτάθλημα Εθνών Αφρικής, όπου οι εθνικές αγωνίζονται μόνο με ποδοσφαιριστές που συμμετέχουν στα εγχώρια πρωταθλήματα και όχι τους παίκτες ομάδων Ευρώπης και άλλων Ηπείρων.\n\nΣτην τελευταία της υποχρέωση, η «κανονική» Σενεγάλη επικράτησε 1-0 εκτός έδρας της Ρουάντας, με σκόρερ τον Μανέ με πέναλτι στις καθυστερήσεις. Το ματς διεξήχθη τον Ιούνιο και ήταν κομμάτι των ομίλων της προκριματικής φάσης του Κυπέλλου Εθνών Αφρικής 2023. Εκεί η Σενεγάλη έπειτα από δύο αγωνιστικές έχει ισάριθμες νίκες και λογικά θα πάρει την πρώτη θέση και την πρόκριση. Θα παίξει δύο φιλικά με Βολιβία και Ιράν, στις κλήσεις τα πρώτα «βιολιά» Μανέ, Γκεγιέ, Σαρ, Ντιά, Ντιαλό, Ντιένγκ και Κουλιμπαλί. Απών ο γκολκίπερ Μεντί, τιμωρημένος ο επιθετικός Μπαλντέ (τρεις μήνες), καθώς απέτυχε σε έλεγχο ντόπινγκ.\n\nΣΕΝΕΓΑΛΗ ΣΤΑΤΙΣΤΙΚΑ\n\n*NG στα 3/4 τελευταία παιχνίδια της.\n\n*Έρχεται από 6/10 Under 2.5 ανεξαρτήτως έδρας και διοργάνωσης.\n\nΗ κορυφαία εταιρία στοιχημάτων στον πλανήτη ΕΓΓΡΑΦΗ\n\n21+ Αρμόδιος Ρυθμιστής ΕΕΕΠ, Κίνδυνος εθισμού και απώλειας περιουσίας, Γραμμή βοήθειας ΚΕΘΕΑ: 210‍9237777, Παίξτε Υπεύθυνα",
    "Κλήθηκε στη Σενεγάλη ο Σισέ": "Ο Παπέ Σισέ γι' ακόμα μια φορά κλήθηκε στην Εθνική ομάδα της Σενεγάλης.\n\nΣτην εθνική ομάδα της Σενεγάλης κλήθηκε γι' ακόμα μία φορά ο κεντρικός αμυντικός του Ολυμπιακού, Παπέ Σισέ.\n\nΟ στόπερ του Ολυμπιακού κλήθηκε από τον ομοσπονδιακό προπονητή της πατρίδας του, Αλιού Σισέ για τα φιλικά παιχνίδια με Βολιβία και Ιράν.\n\nΔιαβάστε Επίσης Ολυμπιακός: Η επιλογή του Μίτσελ με Βρουσάι\n\nΟ Παπέ Σισέ που και φέτος είναι βασικός στην ομάδα του Πειραιά έχει κάνει 12 συμμετοχές με την εθνική ομάδα της Σενεγάλης, ενώ κατέκτησε και το πρόσφατο Κύπελλο Εθνών Αφρικής.",
    "Έμεινε στον πάγκο ο Σισέ στη νίκη της Σενεγάλης": "Η Σενεγάλη επικράτησε με 2-0 Βολιβίας σε φιλική αναμέτρηση που διεξήχθη στο «Stade de la Source» στην Ορλεάνη της Γαλλίας, με τον Παπέ Σισέ να μην χρησιμοποιείται από τον ομοσπονδιακό προπονητή Αλιού Σισέ στο συγκεκριμένο παιχνίδι.\n\nΟ στόπερ του Ολυμπιακού έμεινε στον πάγκο, καθώς έπαιξαν στο αρχικό σχήμα ο Κουλιμπαλί της Νάπολι και ο Φοντέ Μπαλό-Τουρέ της Μίλαν , με την Σενεγάλη να επικράτει χάρις τα γκολ των Μπουλαγέ Ντιά και Σαντιό Μανέ.\n\nΤο επόμενο φιλικό της Σενεγάλης είναι προγραμματισμένο για την προσεχή Τρίτη (27/9, 17:30) με αντίπαλο το Ιράν.",
    "Τόνοι ρυζιού «εγκλωβίστηκαν» σε λιμάνια της Ινδίας": "Μετά την απαγόρευση της Ινδίας στις εξαγωγές διαφόρων ποικιλιών ρυζιού νωρίτερα αυτόν τον μήνα, σχεδόν 20 πλοία έχουν κολλήσει σε μεγάλα ινδικά λιμάνια αναμένοντας να φορτώσουν πάνω από 600.000 τόνους, αναγκάζοντας τους πωλητές να πληρώσουν χρεώσεις για αποζημίωση.\n\nΣτις 8 Σεπτεμβρίου, το Νέο Δελχί έκανε μια αιφνιδιαστική ανακοίνωση περιορίζοντας τις εξαγωγές σπασμένου ρυζιού. Επιπλέον, επιβλήθηκε δασμός 20 τοις εκατό στο μη αλεσμένο λευκό ρύζι, στο αποφλοιωμένο καστανό ρύζι και στο ημιλευκασμένο ή πλήρως λευκασμένο ρύζι. Μόνο το ρύζι μπασμάτι, η πιο γνωστή ποικιλία ρυζιού της Ινδίας, εξαιρούνταν από αυτούς τους περιορισμούς. Αυτή είναι μια σημαντική απόφαση καθώς η Ινδία είναι ένας από τους μεγαλύτερους εξαγωγείς ρυζιού στον κόσμο, αντιπροσωπεύοντας πάνω από το 40 τοις εκατό του παγκόσμιου εμπορίου.\n\nΤο υπουργείο Οικονομικών είπε ότι η Ινδία πρέπει να λάβει μέτρα για να στηρίξει την επισιτιστική ασφάλεια και να περιορίσει τον πληθωρισμό, καθώς οι αλυσίδες εφοδιασμού πλήττονται από την πανδημία COVID-19 και τον συνεχιζόμενο πόλεμο στην Ουκρανία.\n\nΚατά τη διάρκεια της απαγόρευσης του σίτου που εφαρμόστηκε τον Μάιο, η ινδική κυβέρνηση παρείχε εξαιρέσεις για ορισμένες συμβάσεις. Για τη συγκεκριμένη απαγόρευση, τέτοιου είδους ελαφρύνσεις δεν ισχύουν, γεγονός που θέτει σε μειονεκτική θέση τους πωλητές που έχουν ήδη εγγυήσεις πληρωμής από τους αγοραστές.\n\nΕν μέρει, ορισμένες αποστολές ρυζιού έχουν κολλήσει λόγω της απαγόρευσης. Για άλλους οφείλεται στο ότι οι έμποροι αρνούνται να πληρώσουν το δασμό 20 τοις εκατό πάνω από τη συμφωνηθείσα τιμή. Το μεγαλύτερο μέρος του καθυστερημένου φορτίου προοριζόταν για την Κίνα, τη Σενεγάλη, τη Σρι Λάνκα και τα Ηνωμένα Αραβικά Εμιράτα.",
    "ΑΕΚ: Στην Εθνική Ιράν οι Χατζισαφί και Μοχαμαντί για τα φιλικά με Ουρουγουάη και Σενεγάλη": "Οι Εχσάν Χατζισαφί και Μιλάντ Μοχαμαντί κλήθηκαν από την Εθνική ομάδα του Ιράν για τα δύο φιλικά επί αυστριακού εδάφους.\n\nΤην προετοιμασία της για το Παγκόσμιο Κύπελλο του Κατάρ συνεχίζει η Εθνική ομάδα του Ιράν, η οποία προπονείται στην Αυστρία.\n\nΕκεί θα δώσει δύο φιλικά τεστ το επόμενο διάστημα. Ένα απέναντι στην Ουρουγουάη στις 23/9 και ένα κόντρα στη Σενεγάλη στις 27/9.\n\nΟι δύο Ιρανοί παίκτες της ΑΕΚ, ο Εχσάν Χατζισαφί και ο Μιλάντ Μοχαμαντί βρίσκονται μέσα στις κλήσεις του Κάρλος Κεϊρόζ που επέστρεψε στην τεχνική ηγεσία και θα ενσωματωθούν στην αποστολή στην Αυστρία.\n\nΑνάμεσα στις κλήσεις για τα δύο φιλικά βρίσκεται και το όνομα του πρώην επιθετικού της ΑΕΚ, Καρίμ Ανσαριφάρντ, ο οποίος αγωνίζεται εδώ και λίγο καιρό στην κυπριακή Ομόνοια αποχωρώντας από την Ένωση.",
    "Το πρόβατο «γίγαντας» που αξίζει περισσότερο από ένα… αυτοκίνητο - Σε ποια χώρα βρίσκεται": "Τα φυσικά χαρακτηριστικά των προβάτων Ladoum δεν μπορούν να αμφισβητηθούν. Είναι γίγαντες του είδους τους, με ύψος 1,2 μέτρα στους ώμους και βάρος 175 κιλά, έχουν λείο τρίχωμα και μακριά, σγουρά κέρατα, ενώ το κρέας τους φέρεται να έχει υπέροχη γεύση.\n\nΗ συντριπτική πλειονότητα των Σενεγαλέζων τα θεωρεί όμορφα, μεγαλοπρεπή μάλιστα, γι' αυτό και παρακολουθούν στην τηλεόραση καλλιστεία προβάτων Ladoum και ακολουθούν δημοφιλείς εκτροφείς στα μέσα κοινωνικής δικτύωσης μόνο και μόνο για να θαυμάσουν τα κοπάδια τους.\n\nΑσφάλεια αυτοκινήτου με εγγύηση χαμηλότερης τιμής! Εως και 40% φθηνότερα!σύγκριση ανάμεσα σε 27 ασφαλιστικές εταιρίες\n\n«Πάνω απ' όλα στη Σενεγάλη, αγαπάμε τα όμορφα ζώα», δήλωσε ο κορυφαίος εκτροφέας Abou Kane. «Το Ladoum είναι και μεγάλο και όμορφο. Είναι η σπανιότητα αυτής της φυλής που την κάνει τόσο ακριβή και κερδοφόρα. Αυτή η φυλή είναι σπάνια και εξαιρετικά πολύτιμη και οτιδήποτε είναι σπάνιο στον κόσμο είναι ακριβό».\n\nΑν και το Ladoum υπάρχει εδώ και περίπου μισό αιώνα, οι εκτροφείς άρχισαν να βελτιώνουν τη φυλή μόλις τα τελευταία 20 χρόνια, τονίζοντας τις αναλογίες και τη φυσική ομορφιά της. Η δουλειά τους απέδωσε καρπούς, καθώς το Ladoum θεωρείται πλέον κάτι περισσότερο από ένα πρόβατο. Είναι ένα σύμβολο κύρους, ένα σύμβολο που όλοι αναγνωρίζουν ως πιο σημαντικό από τα αυτοκίνητα, τα σπίτια ή τα ακριβά ρούχα.\n\n«Το να κατέχεις ένα Ladoum σε διαφοροποιεί από τους άλλους ανθρώπους», δήλωσε η σεφ Fatou Sen στο Quartz Africa. «Όταν τα παιδιά μου βλέπουν κάποιον με ένα μεγάλο πρόβατο, ξέρουν ότι πρόκειται για ένα πολύ σημαντικό άτομο. Τα Ladoum είναι για τους αστέρες, όχι για τους απλούς ανθρώπους».\n\nΟ μπασκετμπολίστας του NBA Gorgui Dieng είναι γνωστός για την κατοχή ενός κοπαδιού Ladoum, όπως και ο Yekini, ο μεγαλύτερος Σενεγαλέζος παλαιστής όλων των εποχών. Από την άλλη πλευρά, οι φτωχοί της Σενεγάλης μπορούν μόνο να ονειρεύονται να αποκτήσουν τον δικό τους βασιλιά των προβάτων, όπως είναι γνωστό το Ladoum στη Δυτική Αφρική, πόσο μάλλον να θυσιάσουν ένα για το Eid-al-Adha.\n\nΤο 95% του πληθυσμού της Σενεγάλης είναι μουσουλμάνοι και η παράδοση της θυσίας προβάτων για το Έιντ είναι μια πολύ μεγάλη υπόθεση, η οποία έχει συμβάλει στη δημοτικότητα του Ladoum. Οι μεγάλες οικογένειες μπορούν να θυσιάσουν πάνω από 10 πρόβατα για να γιορτάσουν το Έιντ, και το να είναι αυτά πολύτιμα Ladoum θεωρείται σημαντικό.\n\n«Όταν θυσιάζουμε κάτι για τον Θεό, πρέπει να θυσιάσουμε κάτι που αγαπάμε», εξηγεί ο Abou Kane. Τούτου λεχθέντος, τα πραγματικά ακριβά πρόβατα Ladoum, εκείνα με τα καλύτερα φυσικά χαρακτηριστικά, δεν θυσιάζονται ποτέ. Αντιθέτως, τα περιποιούνται και τα εμπορεύονται για σκοπούς αναπαραγωγής.\n\nΦέτος, η τιμή των προβάτων Ladoum ξεπέρασε τα 85.000 δολάρια, και παρόλο που μπορεί κανείς να βρει πιο φτωχά δείγματα με μόλις 3.000 δολάρια, η φυλή είναι σίγουρα πολύ ακριβή για την πλειονότητα των Σενεγαλέζων που πρέπει να αρκεστούν στο να θαυμάζουν τα πρόβατα από απόσταση.",
    "Το 19ο Αφρικανικό Φεστιβάλ της Αθήνας στηρίζει «Το Χαμόγελο του Παιδιού» σήμερα και αύριο": "Μια πρόσκληση σε μικρούς και μεγάλους από τις πρεσβείες και τα επίτιμα προξενεία των Αφρικανικών χωρών, που είναι διαπιστευμένα στην Ελλάδα, για να γευτούν τη μοναδική γοητεία της Αφρικής, σήμερα και αύριο 24-25 Σεπτεμβρίου, στην Πρεσβευτική Κατοικία της Ν. Αφρικής (Διαμαντίδου 5, Παλαιό Ψυχικό).\n\n\n\nΑλγερία, Λαϊκή Δημοκρατία του Κογκό, Αίγυπτος, Γκάμπια, Γκάνα, Ακτή του Ελεφαντοστού, Κένυα, Λιβυή, Μαδαγασκάρη, Μαρόκο, Νιγηρία, Σενεγάλη, Σεϋχέλλες. Ν.Αφρική, Σουδάν, Τανζανία, Ουγκάντα, Ζάμπια, Ζιμπάμπουε συμμετέχουν στο φεστιβάλ για την γνωριμία του ελληνικού κοινού με τα μοναδικά ήθη και πλούσια έθιμα της κάθε χώρας, τις παραδοσιακές φορεσιές, τη μουσική και τους παραδοσιακούς χορούς της.\n\nΤο κοινό θα έχει την ευκαιρία κατά την διάρκεια του φεστιβάλ να αγοράσει αυθεντικές αφρικανικές χειροτεχνίες, αυθεντικά ενδύματα, καθώς και να γευτεί μοναδικά φαγητά και ποτά των χωρών της Αφρικής.\n\nΜέρος των εσόδων θα διατεθούν στον οργανισμό «Το Χαμόγελο του Παιδιού» με σκοπό την προάσπιση των δικαιωμάτων των παιδιών.\n\nΏρες:\n\nΣάββατο 24 Σεπτεμβρίου 10:00 - 22:00\n\nΚυριακή 25 Σεπτεμβρίου 10:00 - 19:00\n\nΕίσοδος: 3 ευρώ για ενήλικες, ελεύθερη είσοδος για παιδιά κάτω των 10 ετών.",
    "Αναστολή δραστηριότητας στον Κεϊτά Μπαλντέ για παράβαση του ελέγχου ντόπινγκ": "Αντίο Παγκόσμιο Κύπελλο για τον Κεϊτά Μπαλντέ; Μεταγραφείς το καλοκαίρι στη Σπαρτάκ Μόσχας από την Κάλιαρι, ο Αφρικανός επιθετικός δεν θα παίξει ξανά μέχρι τις 5 Δεκεμβρίου.\n\nΟ πρώην εξτρέμ της -μεταξύ άλλων ομάδων- Μονακό τιμωρήθηκε από το ιταλικό δικαστήριο αντιντόπινγκ για παραβίαση ελέγχου αντιντόπινγκ, όταν έπαιζε την περασμένη σεζόν στη Σαρδηνία.\n\nΠρος το παρόν δεν υπάρχουν περισσότερες λεπτομέρειες για την υπόθεση, ειδικά από τη στιγμή που ο ρωσικός σύλλογος αναφέρει ότι δεν ανακαλύφθηκε κανένα ίχνος παράνομης ουσίας κατά τον έλεγχο που πραγματοποιήθηκε στις 3 Απριλίου, μετά την ήττα της Κάλιαρι από την Ουντινέζε.\n\nΕάν η υπηρεσία διαχείρισης της Σενεγάλης διευκρινίσει ότι η φερόμενη παραβίαση σχετίζεται αποκλειστικά και μόνο με το πρωτόκολλο ελέγχου ντόπινγκ, είναι βέβαιο ότι ο παίκτης έχει πρόβλημα.\n\nΟ νικητής του Κυπέλλου Εθνών Αφρικής 2022 ήταν μέρος της Εθνικής Σενεγάλης που θα αντιμετωπίσει τη Βολιβία (24 Σεπτεμβρίου) και το Ιράν (27 Σεπτεμβρίου) σε φιλικά παιχνίδια.\n\nΑν θα παρευρεθεί ή όχι στο Παγκόσμιο Κύπελλο θα πρέπει να αποφασίσει ο προπονητής των «Λιονταριών της Τεράνγκα», Αλιού Σισέ, γιατί μ΄ αυτή τη διακοπή ο Κεϊτά θα έλειπε έως τη φάση των «16», φυσικά εφόσον η Σενεγάλη καταφέρει να τους φτάσει...\n\nnaftemporiki.gr",
    "Πώς μία αφίσα κολλημένη σε κάδους τα βάζει με το χρόνο και τρυπώνει στην πραγματικότητα": "efsyn.gr\n\nΣυνδυάζοντας το φυσικό με το ψηφιακό, με ένα κλικ του κινητού τηλεφώνου, η αφίσα μεταμορφώνεται από στατική χάρτινη επιφάνεια σε κινηματογραφική ταινία. Η ιστορία της ψηφιακής ταινίας εμπλουτίζεται κάθε δύο μήνες με καινούργιο επεισόδιο. Πρόσφατα δημοσιεύθηκε το τρίτο επεισόδιο της καμπάνιας.\n\nΗ καμπάνια «Είμαι άνθρωπος ΟΧΙ Σκουπίδι» με αφορμή τα 100 χρόνια από τη Μικρασιατική Καταστροφή συνεχίζει την παρέμβαση της, με εκατοντάδες αφίσες να έχουν κολληθεί σε όλη την Αττική.\n\nΌπως αναφέρουν οι δημιουργοί της καμπάνιας, πρόκειται για μία αφίσα νέας γενιάς τεχνολογίας Επαυξημένης Πραγματικότητας (Augmented Reality) που\n\nπρωτοεμφανίστηκε πριν πέντε μήνες και αποτελεί έργο τέχνης της Ελλάδας Στασινόγλου, φτιαγμένο αποκλειστικά για το δημόσιο χώρο.\n\n\n\nΣυνδυάζοντας το φυσικό με το ψηφιακό, η αφίσα, με ένα κλικ του κινητού τηλεφώνου, η αφίσα μεταμορφώνεται από στατική χάρτινη επιφάνεια σε κινηματογραφική ταινία. Η ιστορία της ψηφιακής ταινίας εμπλουτίζεται κάθε δύο μήνες με καινούργιο επεισόδιο.\n\n\n\nΗ αφίσα «Είμαι Άνθρωπος ΟΧΙ Σκουπίδι» που βρίσκεται κολλημένη πάνω σε κάδους παντού σε όλη τη χώρα δεν προωθεί ένα γεγονός, αλλά «είναι το ίδιο το γεγονός», αναφέρουν οι δημιουργοί.\n\n\n\nΑλλά αντί για μια ακόμα ακαδημαϊκή αναφορά σε ιστορικά γεγονότα η Στασινόγλου επέλεξε να μιλήσει για τη φρίκη του προσφυγικού ζητήματος στην εποχή μας με αφορμή την επέτειο των 100 χρόνων από τη Μικρασιατική Καταστροφή. Η δημόσια παρέμβασή της καμπάνιας θέτει ως προτεραιότητα το σύγχρονο φαινόμενο της παιδικής δουλείας, το τράφικινγκ και την σεξουαλική εκμετάλλευση ανηλίκων προσφύγων.\n\n\n\n«Στα δύο προηγούμενα επεισόδια συναντήσαμε τη μικρή Χάγια από την Σενεγάλη η οποία, σαν ψάρι έξω από το νερό (φοράει πάντα ένα σωσίβιο),\n\nπροσπαθεί να συγχρονιστεί με την Αθήνα της ανάπτυξης, της ανέχειας, της γραφειοκρατίας, της διαφθοράς και του μπούλινγκ», αναφέρουν οι διαχειριστές της καμπάνιας.\n\n\n\nΗ Στασινόγλου μόλις ανέβασε το τρίτο επεισόδιο προκειμένου να συμπέσει με «την εθνική συμφορά του ξεριζωμού του ελληνισμού της Μικράς Ασίας», επισημαίνεται, την ώρα που 93.000 έχουν ήδη σκανάρει την αφίσα.\n\n\n\nΌπως και τότε έτσι και σήμερα, μας λέει η Στασινόγλου, οι νεοφερμένοι πρόσφυγες πέφτουν θύματα εκμετάλλευσης της κάθε είδους εξουσίας και της\n\nαδιαφορίας του κράτους. Κάτω από έναν αττικό ουρανό που δεσπόζουν οι κατασκευαστικοί γερανοί ξεδιπλώνονται σκηνές αυταρχισμού και εκμετάλλευσης ανηλίκων, εμπορίου ανθρωπίνων οργάνων και «σκοτεινών οικονομικών πάρε δώσε».\n\n\n\nΠαράλληλα, η ταινία διηγείται και την ιστορία μιας μεγάλης φιλίας, αυτή της Χάγιας και της μουσουλμάνας Ιζάρ από τη Συρία, ως αντίδοτο στην υποδόρια βία ενός νέου Γολγοθά που ανατέλλει βιαστικά.\n\nΗ Στασινόγλου έχοντας επινοήσει έναν τελείως δικό της ανεπανάληπτο αφηγηματικό κόσμο πέρα από δεσμά τόπου και χρόνου (η αφίσα έχει κολληθεί\n\nκαι προβάλλει την ταινία σε 25 πόλεις) μας προτείνει την τέχνη ως αντιβίωση και καλεί το γενικό κοινό να σηκώσει επιτέλους τα μάτια από την οθόνη και να γίνει συμμέτοχος του προβλήματος, επισημαίνεται στην τελευταία ανακοίνωση της καμπάνιας.\n\n\n\nΌμως σε αντίθεση με τον παραδοσιακό κινηματογράφο που προβάλλεται στην αίθουσα, σε τηλεοπτικές οθόνες ή στα κοινωνικά δίκτυα, η επαυξημένη\n\nαφίσα «Είμαι Άνθρωπος ΟΧΙ Σκουπίδι» αποτελεί μια «ρηξικέλευθη πρόταση οπτικοακουστικής επικοινωνίας που αλλάζει τους νόμους της βαριάς αστικής\n\nπληροφορίας», εξηγούν οι άνθρωποι πίσω από την καμπάνια.\n\n\n\nΚαι προσθέτουν: «Το ρετροφουτουριστικό πρότζεκτ που συνδυάζει χαρτί και υψηλή τεχνολογία συνοδεύεται από μια αίσθηση αυθορμητισμού και ελευθερίας, τόσο λόγω της ιστορίας της ταινίας όσο και σε συνάρτηση με το ίδιο το μέσο της αφίσας (δεν είναι και λίγο να βλέπεις ξαφνικά σινεμά ταυτόχρονα παντού γύρω σου) ενώ παράλληλα περικλείει μέσα της το σπόρο για το καινούργιο που έρχεται».\n\n\n\nΤέλος, τονίζεται: «Η Στασινόγλου με το ανοιχτό πολυμεσικό έργο της «Είμαι Άνθρωπος ΟΧΙ Σκουπίδι» μας δίνει μια πρώτη γεύση από τον φυσικό δημόσιο χώρο του αύριο ο οποίος, όπου και να κοιτάξουμε γύρω μας, θα λειτουργεί σαν τρύπα στον ιστό του χρόνου για να μας ταξιδεύσει στο ανάμεσα. Σύντομα παντού γύρω μας πολλαπλά ερεθίσματα, σαν ανοίγματα της ώρας, θα μας συμπαρασύρουν με ένα κλικ στον άνεμο άλλων εποχών. Βρισκόμαστε στο κατώφλι της εποχής της Επαυξημένης Πραγματικότητας».\n\n\n\nΤο νέο επεισόδιο της καμπάνιας θα δημοσιευθεί στις 5 Νοεμβρίου. Όλα τα προηγούμενα επεισόδια προβάλλονται στην www.stasishelas22.gr\n\n→ Η Ελλάδα Στασινόγλου γεννήθηκε στο Mόντρεαλ και ήρθε στην Ελλάδα το 2020. Το προηγούμενο έργο της, το app «STASISHELLAS», μια ανελέητη\n\nσάτιρα της ελληνικής κατάστασης, με αφορμή την επέτειο για τα 200 χρόνια από την Ελληνική Επανάσταση, διατίθεται δωρεάν στις πλατφόρμες Google Play και App Store.",
    "Φάση αποκλεισμού Μουντιάλ 2022 – Ολλανδία: Με ημερομηνία… λήξης": "Τα προγνωστικά στοιχήματος Μουντιάλ δεν είναι απλή υπόθεση, ειδικά όταν πρόκειται για μακροχρόνιες επιλογές με πολλές αστάθμητες παραμέτρους. Τσεκάροντας τον χάρτη των ομίλων και τις πιθανές διασταυρώσεις, υπάρχει μια δυνατότητα προσέγγισης με βάση τη λογική και την μικρή/μεγάλη πιθανότητα έκπληξης. Στο Group A για παράδειγμα, η Ολλανδία θα πρέπει να… προσπαθήσει πολύ για να μην πάρει την πρώτη θέση κόντρα σε Εκουαδόρ, Σενεγάλη και Κατάρ. Όχι πως υπάρχει κάτι εύκολο ή πολύ περισσότερο δεδομένο, όμως η δυναμική και η ποιότητα των ‘οράνιε’ έχουν σαφές προβάδισμα έναντι των υπολοίπων. Δείτε παρακάτω τα Ειδικά Μουντιάλ 2022 Ολλανδία.\n\nLucky Rounds και όλες οι προσφορες* της Stoiximan εδώ!*\n\nΕιδικά Μουντιάλ 2022 Ολλανδία – Φάση αποκλεισμού\n\nΑναλύοντας το ρόστερ της Ολλανδίας ξεκινώντας από την αμυντική γραμμή και φτάνοντας μέχρι την επίθεση βρίσκεις κάμποσους λόγους να ενθουσιαστείς. Παίκτες world class και αφθονία λύσεων στην οπισθοφυλακή. Από τον Φαν Ντάικ και τον Τίμπερ, μέχρι τους Ντε Φράι, Μαλάσια, Μπλιντ και Ντάμφρις. Σε στόπερ και full backs οι ‘οράνιε’ διαθέτουν πληρότητα. Το ίδιο ισχύει και στη μεσαία γραμμή, με επιλογές όπως οι Ντε Γιόνγκ, Χράβενμπερχ, Κούπμεϊνερς, Ντε Ρουν, Σάουτεν, Τιλ, Τέιλορ, ενώ και στη γραμμή κρούσης επιλογές όπως οι Ντανγιούμα, Μάλεν, Ντεπάι, Μπέρχβαϊν, Μπέρχαους, Γκάκπο, Βέγχορστ, Μπρόμπι προσφέρουν τη δυνατότητα προσαρμογής σε διάφορους ρόλους και τακτικές.\n\nΕιδικά Mundial 2022 – Φάση αποκλεισμού Ολλανδία: Αποδόσεις\n\nΤο ερώτημα όμως έχει να κάνει με τον άνθρωπο στην άκρη του πάγκου. Πολύ έμπειρος αλλά δύστροπος, συγκρουσιακός χαρακτήρας και με πολύ ισχυρό ‘εγώ’ ο Λουίς Φαν Χάαλ, πολλές φορές αδυνατεί να βρει κοινή γραμμή με τους παίκτες του και συνηθίζει να γίνεται δυσάρεστος. Η προπονητική του αξία δεν αμφισβητείται, υστερεί όμως στο man management και αυτή η πτυχή συχνά στερεί από τις ομάδες του τη δυνατότητα να αναπτύξουν όλο το εύρος της δυναμικής τους προϊόντος του χρόνου.\n\nLive Streaming* στη Stoiximan\n\nΣτο δια ταύτα, η Ολλανδία δύσκολα θα έχει -μεγάλο- πρόβλημα στους «16» απέναντι σε κάποια εκ των Εκουαδόρ, Σενεγάλη ή Κατάρ που θα κληθεί να αντιμετωπίσει. Μετά αρχίζουν τα δύσκολα και εκεί οι ‘οράνιε’… δεν πείθουν. Αργεντινή, Γαλλία ή Δανία μοιάζουν οι πιθανότεροι αντίπαλοι στα προημιτελικά και προφανώς κόντρα σε καμία από αυτές τις ομάδες η Ολλανδία δεν μπορεί να θεωρηθεί φαβορί. Τα παιχνίδια που κρίνονται στις λεπτομέρειες δεν είναι το φόρτε της Ολλανδίας, που δεν έχει και σχεδόν ποτέ τη διάθεση να προσαρμόζεται ή να βάζει σκοπιμότητα στο παιχνίδι της. Στα Ειδικά Μουντιάλ 2022 Ολλανδία, η επιλογή να αποκλειστούν οι «οράνιε» στη φάση των «16» σε απόδοση 4.00 (Stoiximan).\n\n*Ισχύουν όροι & προϋποθέσεις | 21+\n\n21+ | Αρμόδιος Ρυθμιστής ΕΕΕΠ | Κίνδυνος εθισμού & απώλειας περιουσίας | Γραμμή βοήθειας ΚΕΘΕΑ: 210 9237777 | Παίξε Υπεύθυνα",
    "ΟΗΕ: Το ουκρανικό στο επίκεντρο της γενικής συνέλευσης – Οι ηγέτες αντιδρούν": "Η εισβολή της Ρωσίας στην Ουκρανία δεν θα μπορούσε παρά να βρεθεί στο επίκεντρο της Γενικής Συνέλευσης των Ηνωμένων Εθνών οι εργασίες της οποίας εκτυλίσσονται αυτήν την εβδομάδα στη Νέα Υόρκη, με τις χώρες να υιοθετούν ωστόσο διαφορετικές στάσεις απέναντι στις ουκρανικές εξελίξεις.\n\nΟι ηγεσίες Γερμανίας και Γαλλίας καταδίκασαν απερίφραστα τον «ιμπεριαλισμό» του Ρώσου Προέδρου Βλαντιμίρ Πούτιν. Την ίδια ώρα, χώρες όπως το Κατάρ, η Σενεγάλη και η Τουρκία απηύθυναν έκκληση για ειρηνευτικές συνομιλίες, ενώ σε πιο σκληρό τόνο η Λιθουανία ζήτησε οι φρικαλεότητες της Μόσχας να οδηγηθούν ως εγκλήματα πολέμου ενώπιον ειδικού δικαστηρίου.\n\nΣημειώνεται πως η εν εξελίξει Γενική Συνέλευση των Ηνωμένων Εθνών είναι η πρώτη που λαμβάνει χώρα έπειτα από την έναρξη του πολέμου στην Ουκρανία.\n\nΜε πληροφορίες από Al Jazeera\n\n⇒ Ειδήσεις σήμερα\n\nΑκολουθήστε το kathimerini.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις\n\nΔείτε όλες τις τελευταίες Ειδήσεις από την Ελλάδα και τον Κόσμο, στο kathimerini.gr",
    "Σχολή Ναυτικών Δοκίμων: Ορκίστηκαν οι πρωτοετείς Δόκιμοι του ΠΝ και οι Σημαιοφόροι του Λιμενικού [pics]": "Την Παρασκευή 23 Σεπτεμβρίου 2022, πραγματοποιήθηκε στη Σχολή Ναυτικών Δοκίμων (ΣΝΔ), η ορκωμοσία των πρωτοετών Ναυτικών Δοκίμων του Πολεμικού Ναυτικού και των Δοκίμων Σημαιοφόρων του Λιμενικού Σώματος – Ελληνικής Ακτοφυλακής.\n\nΣτην τελετή της ορκωμοσίας, παρέστησαν ο Αρχηγός του Γενικού Επιτελείου Ναυτικού Αντιναύαρχος Στυλιανός Πετράκης ΠΝ, ο Αρχηγός Λ.Σ.-ΕΛ.ΑΚΤ Αντιναύαρχος Λ.Σ. Γεώργιος Αλεξανδράκης, καθώς και εκπρόσωποι των Αρχηγών των Γενικών Επιτελείων των Ενόπλων Δυνάμεων.\n\nΣυνολικά ορκίστηκαν πενήντα δύο (52) Ναυτικοί Δόκιμοι, εκ των οποίων τέσσερις (04) από την Κύπρο, τρεις (03) από την Ιορδανία, δύο (02) από τη Σενεγάλη και ένας (01) από την Τυνησία καθώς και είκοσι τέσσερις (24) Δόκιμοι Σημαιοφόροι Λ.Σ. – ΕΛ.-ΑΚΤ.\n\nΔείτε φωτογραφίες από την ορκωμοσία στη Σχολή Ναυτικών Δοκίμων:",
    "Εβρά: 'Όταν κέρδιζε η εθνική ήμουν Γάλλος, όταν έχανε ήμουν ο Σενεγαλέζος'": "Ο Πατρίς Εβρά αποκάλυψε ότι αν γυρνούσε τον χρόνο πίσω θα επέλεγε να εκπροσωπήσει τη Σενεγάλη και όχι τη Γαλλία, τονίζοντας πως όταν οι \"τρικολόρ\" έχαναν, η καταγωγή του είχε αρνητική σημασία.\n\nΟ παλαίμαχος άσος της Μάντσεστερ Γιουνάιτεντ, Πατρίς Εβρά, ταξίδεψε στην Γκάνα, όπου συναντήθηκε με τον Πρόεδρο, Νανά Ακούφο Αντό, εκφράζοντας τη στήριξη και την αγάπη του για την Αφρική.\n\nΜεταξύ άλλων ο 41χρονος αναφέρθηκε στην απόφασή του να εκπροσωπήσει τη Γαλλία και όχι την πατρίδα του, τη Σενεγάλη, ενώ παράλληλα καυτηρίασε ότι η εθνικότητά του \"άλλαζε\" ανάλογα με το εάν η εθνική κέρδιζε ή έχανε. Συγκεκριμένα, τόνισε ότι στη δεύτερη περίπτωση ήταν Σενεγαλέζος, ενώ όταν οι \"τρικολόρ\" πήγαιναν καλά τον θεωρούσαν Γάλλο.\n\nΟ Εβρά γεννήθηκε στο Ντακάρ, ωστόσο η οικογένειά του μετακόμισε στη Γαλλία, όταν εκείνος ήταν ενός χρονών.\n\n\"Αν μπορούσα να γυρίσω τον χρόνο πίσω, θα επέλεγα να εκπροσωπήσω την πατρίδα μου, τη Σενεγάλη αντί για τη Γαλλία. Όταν ήμουν μικρός, οι γονείς μου μου έδωσαν την ευκαιρία να διαλέξω την εθνική μου ομάδα και επειδή μεγάλωσα στη Γαλλία επέλεξα εκείνη.\n\nΑλλά κατάλαβα αργότερα ότι η επιλογή της χώρας μου είχε πολιτική διάσταση. Ένα από τα πιο επώδυνα μαθήματα που πήρα είναι ότι όταν παίζεις καλά και κερδίζεις, είσαι Γάλλος, ενώ όταν η ομάδα χάνει, θεωρείσαι Σενεγαλέζος\", τόνισε ο 41χρονος και πρόσθεσε:\n\n\"Το όνειρό μου είναι να αλλάξω την εικόνα της Αφρικής. Θέλω πολύ, μέσω των κοινωνικών μου δικτύων, να μάθει αυτή η γενιά ότι μπορεί να πετύχει στη χώρα της\".\n\nΜε τη φανέλα της Γαλλίας ο Εβρά κατέγραψε 81 εμφανίσεις, συμμετέχοντας στο Παγκόσμιο Κύπελλο του 2010 και του 2014, καθώς και στον τελικό Euro 2016.",
    "Dailymail: «Χάος στο Ιράν πριν το Μουντιάλ, o Χατζισαφί αναγκάστηκε να σβήσει ανάρτηση για την Μαχσά Αμινί»": "🖤 Iranian national team players in a united front - change their profile pictures to show solidarity with #IranProtests and #MahsaAmini. pic.twitter.com/0xOt0L97wq — Persian Soccer (@prznsoccer) September 23, 2022\n\nΚλείσιμο\n\nΑναβρασμός επικρατεί τα τελευταία 24ωρα στην κοινωνία του Ιράν μετά τον τραγικό θάνατο της. Η 22χρονη συνελήφθη στις 13 Σεπτεμβρίου στην Τεχεράνη για \"ανάρμοστη ενδυμασία\" από την αστυνομία ηθών, η οποία είναι επιφορτισμένη με τον έλεγχο της τήρησης του αυστηρού ενδυματολογικού κώδικα της Ισλαμικής Δημοκρατίας και άφησε την τελευταία της πνοή τρεις ημέρες αργότερα στο νοσοκομείο.Ο άδικος χαμός της νεαρής κοπέλας πυροδότησε διαδηλώσεις στις κύριες πόλεις του Ιράν, μεταξύ των οποίων η πρωτεύουσα Τεχεράνη και μέχρι στιγμής τουλάχιστον 35 άνθρωποι έχασαν τη ζωή τους.Οι εξελίξεις να έχουν επιρροή και στην εθνική ομάδα ποδοσφαίρου των Ιρανών, καθώς σύμφωνα με τη Daily Mail επικρατεί χάος στις τάξεις της λίγους μήνες πριν τη συμμετοχή στο Μουντιάλ, καθώς αρκετοί ποδοσφαιριστές θέλουν να μιλήσουν ελεύθερα αλλά «περιορίζονται», προεξεχόντων των αρχηγών. Το ρεπορτάζ αναφέρει πως τόσο ο Αλιρέζα Γιάχανμπας της Φέγενορντ όσο και ο Εχσάν Χατζισαφί της ΑΕΚ, έκαναν αναρτήσεις στα Social Media προς τιμήν της Αμινί, όμως αμφότεροι φέρονται να «αναγκάστηκαν» να τις κατεβάσουν.Αυτή είναι η επίμαχη ανάρτηση:Η κατάσταση που επικρατεί οδήγησε και στην αλλαγή έδρας του φιλικού με την Ουρουγουάη (1-0 υπέρ των Ιρανών). Το ματς ήταν να διεξαχθεί στο Ιράν, όμως λόγω των διαδηλωτών εν τέλει διεξήχθη στο προάστιο Ζανκτ Πέλτεν της Βιέννης. Ακόμα και στην Αυστρία τα πράγματα δεν ήταν ήσυχα, καθώς περίπου 150 Ιρανοί βρέθηκαν ως VIP στο γήπεδο, δύο άνδρες σήκωσαν μια φωτογραφία της Αμινί και χρειάστηκε η άμεση παρέμβαση της αστυνομίας για να μην ξεφύγει η κατάσταση. Την ερχόμενη Τρίτη (27/9, 17:30) το Ιράν θα δώσει δεύτερο φιλικό στην Αυστρία, όπου θα αντιμετωπίσει τη Σενεγάλη και αναμένονται διαδηλωτές έξω από το γήπεδο.",
    "Ο Ζερβίνιο έχει ομάδα στην Ακτή Ελεφαντοστού! (vids)": "Ακολουθώντας τα χνάρια πολλών, κυρίως Αφρικανών ποδοσφαιριστών, που έκαναν και κάνουν σημαντική καριέρα στην Ευρώπη, ο Ζερβίνιο του ΑΡΗ είναι ιδιοκτήτης ποδοσφαιρικής ομάδας στην Ακτή Ελεφαντοστού!\n\nΓια την ακρίβεια, πήρε την πρωτοβουλία το 2015 να ιδρύσει την Gervinho Football Club – G27, της οποίας είναι ιδιοκτήτης και βασικός χρηματοδότης. Μάλιστα, η ομάδα του νυν άσου των Κιτρινόμαυρων, αγωνίζεται στην 3η κατηγορία του τοπικού πρωταθλήματος, ενώ πριν από μερικές ημέρες πούλησε ποδοσφαιριστή στην Αρμενία (τον 19χρονο Τραορέ Ζούνιορ στη Σιράκ).\n\nΌποτε του δίνεται η ευκαιρία πηγαίνει στο Αμπιτζάν όπου είναι η έδρα της ομάδας, ενώ θυμίζουμε ότι ανάλογο πρότζεκτ στη Σενεγάλη έχει και ο πρώην παίκτης του ΑΡΗ, Μπαντού Εντιαγέ.",
    "Με βασικό τον Χατζισαφί το Ιράν νίκησε με 1-0 σε φιλικό την Ουρουγουάη": "FT - @Uruguay 🇺🇾 0-1 🇮🇷 @TeamMelliIran\n\n\n\n• I couldn’t watch the game, but the announcers were saying that Uruguay apparently played the match like it was a “casual practice”. Is this true? pic.twitter.com/yRaFL5xl8B — Uruguay Football ENG (@UruguayFootENG) September 23, 2022\n\nΚλείσιμο\n\nΕνθαρρυντικά δείγματα γραφής έβγαλε η εθνική Ιράν του δίδυμου της-Μοχαμαντί, πανηγυρίζοντας τη νίκη με 1-0 σε φιλικό προετοιμασίας ενόψει Μουντιάλ κόντρα που διεξήχθη επί αυστριακού εδάφους κόντρα στηνΜε τον Χατζισαφί ως συνήθως αρχηγό και στο βασικό σχήμα, η ομάδα του Κάρλος Κεϊρόζ κατάφερε να μην δεχθεί γκολ από την παρέα των Λουίς Σουάρες και Ντάργουιν Νούνιες και παράλληλα να πάρει το ματς χάρη σε γκολ του φορ της Πόρτο, Μεχντί Ταρεμί στο 79'. Την ασίστ για το γκολ έβγαλε ο πρώην παίκτης της Ένωσης, Καρίμ Ανσαριφάρντ, ο οποίος αγωνίστηκε ως αλλαγή.Ο Μιλάντ Μοχαμαντί αυτή τη φορά δεν πήρε λεπτά συμμετοχής, κάτι που ενδέχεται να αλλάξει στο επερχόμενο φιλικό κόντρα στη Σενεγάλη (27/9).",
    "Κεντρική Ομιλία του Γ.Γ. Απόδημου Ελληνισμού και Δημόσιας Διπλωματίας στο 19ο Φεστιβάλ Αφρικανικού Πολιτισμού": "Την προσήλωση της Ελλάδας στην πολύπλευρη και συστηματική ανάπτυξη των σχέσεών της με χώρες της Αφρικανικής ηπείρου και στους στενούς δεσμούς που αναπτύσσει με αυτές, ειδικά τα τελευταία χρόνια, καθώς και στον ρόλο και τη συνεισφορά της ελληνικής Ομογένειας, αναφέρθηκε ο Γενικός Γραμματέας Αποδήμου Ελληνισμού και Δημόσιας Διπλωματίας, κ. Ιωάννης Χρυσουλάκης, απευθυνόμενος ως κεντρικός ομιλητής στο 19ο Φεστιβάλ Αφρικανικού Πολιτισμού που διοργανώθηκε στην Πρεσβευτική κατοικία της Νοτίου Αφρικής στην Αθήνα, στις 24 και 25 Σεπτεμβρίου.\n\nΟ κ. Χρυσουλάκης αναφέρθηκε στους ιστορικούς δεσμούς της Ελλάδας με την Αφρικανική ήπειρο και τον ρόλο «γέφυρας» συνδεσιμότητας της Μεσογείου στο παρελθόν αλλά και σήμερα. Τα τελευταία χρόνια, τόνισε, η ελληνική κυβέρνηση έχει αναλάβει συστηματικές προσπάθειες για τη δημιουργία στενότερων σχέσεων με την Αφρικανική ήπειρο, αναγνωρίζοντας παράλληλα τις τεράστιες δυνατότητες και τον δυναμισμό της. Απέναντι δε στις υφιστάμενες προσκλήσεις, ιδίως εκείνων που συνδέονται με την επισιτιστική ασφάλεια, την κλιματική κρίση, την δημόσια υγεία και άλλες αναπτυξιακές ανάγκες των αφρικανικών εθνών (που επιδεινώθηκαν πρόσφατα από τον πόλεμο στην Ουκρανία), η Ελλάδα στηρίζει την οικονομική ανάπτυξη, την πολιτική σταθερότητα και την προαγωγή των Ανθρωπίνων Δικαιωμάτων στις χώρες της Αφρικανικής ηπείρου. Σε πολυμερές επίπεδο, Η Ελλάδα παραμένει σταθερός υποστηρικτής της ενίσχυσης των σχέσεων της ΕΕ με την Αφρικανική ήπειρο. Σε διμερές επίπεδο, η ενεργή παρουσία της ελληνικής διπλωματίας στην Αφρικανική ήπειρο, ιδιαίτερα κατά τα τελευταία έτη, το άνοιγμα περισσότερων Πρεσβειών και διπλωματικών Αρχών εκεί, η οργάνωση επισκέψεων υψηλού επιπέδου, η συστηματική δωρεά εκατομμυρίων δόσεων εμβολίων και η χρηματοδότηση πολλών αναπτυξιακών έργων και προγραμμάτων σε πολλές περιοχές της ηπείρου, αντικατοπτρίζουν το ενδιαφέρον και τη δέσμευσή της Ελλάδας για την Αφρική. Σημαντικός είναι επίσης ο ρόλος του Ελληνορθόδοξου Πατριαρχείου Αλεξανδρείας και πάσης Αφρικής στην Αλεξάνδρεια της Αιγύπτου με ιστορία δύο χιλιάδων ετών στην Αίγυπτο και στην Αφρικανική ήπειρο.\n\nΟ κ. Χρυσουλάκης αναφέρθηκε, επίσης, στον σημαίνοντα ρόλο των ελληνικών Κοινοτήτων στην Αφρική για την κοινωνική και οικονομική ανάπτυξη κρατών που τις φιλοξενούν και την προώθηση της αμοιβαίας φιλίας και συνεργασίας. Χαρακτηριστικά αναφέρθηκε στην εμβληματική συμβολή του Γιώργου Μπίζου, ένθερμου προασπιστή των ανθρωπίνων δικαιωμάτων και στενού φίλου και νομικού υπερασπιστή του Nelson Mandela, ο οποίος αντιτάχθηκε στο καθεστώς του απαρτχάιντ και συνέβαλε στη διαμόρφωση του νέου Συντάγματος της Νότιας Αφρικής. Σημείωσε, επίσης, την πρωτοβουλία της Γενικής Γραμματείας για την προβολή, για πρώτη φορά στην Ελλάδα, του ντοκιμαντέρ “George Bizos Icon” στο Φεστιβάλ ντοκιμαντέρ «Πέρα από τα Σύνορα» στο Καστελόριζο τον Αύγουστο τ.ε., με την συμμετοχή εκπροσώπων της Πρεσβείας της Νοτίου Αφρικής και του Nelson Mandela Foundation. Η προβολή του ντοκιμαντέρ, υπενθύμισε από το ακριτικό Καστελόριζο στην εσχατιά της Ευρώπης, τις διαχρονικές και οικουμενικές αξίες της Δημοκρατίας, εν μέσω μάλιστα αυξανόμενων και συνεχιζόμενων απειλών που επιδιώκουν να υπονομεύσουν, να περιορίσουν ή να επαναπροσδιορίσουν αυτές τις αξίες, μέσα από νέα τείχη αυταρχισμού, εθνικισμού, ιστορικού αναθεωρητισμού και μισαλλοδοξίας.\n\nΣτις συμμετέχουσες χώρες στο 19ο Φεστιβάλ Αφρικανικού Πολιτισμού περιλαμβάνονταν η Αίγυπτος, Αλγερία, Γκάμπια, Γκάνα, Ακτή του Ελεφαντοστού, Ζάμπια, Ζιμπάμπουε, Κένυα, Λ.Δ. Κονγκό, Λιβύη, Μαδαγασκάρη, Μαρόκο, Ν. Αφρική, Νιγηρία, Ουγκάντα, Σενεγάλη, Σεϋχέλλες, Σουδάν και Τανζανία.",
    "Διασχίζουμε τα όρια του πλανήτη": "Αν αυτά τα πράγματα συνέβαιναν στη Γαλλία, τη Γερμανία ή τη Νέα Υόρκη, τα δυτικά ΜΜΕ θα χαλούσαν τον κόσμο. Συνέβησαν όμως στην Ασία και την Αφρική. Το ένα τρίτο του Πακιστάν βρέθηκε υπό το νερό, πάνω από 1.200 άνθρωποι έχασαν τη ζωή τους και η χώρα αυτή, που στενάζει υπό το βάρος και του χρέους της, όπως και πολλές άλλες στον Νότο της ανθρωπότητας, σε συνδυασμό με τα αποτελέσματα της πανδημίας, αντιμετωπίζει τώρα ζημιές 10 δισ. δολαρίων.\n\nΣε όλη τη Δυτική και Κεντρική Αφρική, εξάλλου, από το Τσαντ έως τη Σενεγάλη, οι έντονες βροχοπτώσεις πάνω από το κανονικό σε αρκετές χώρες έχουν αφήσει μεγάλες περιοχές βυθισμένες στο νερό. Οι χειρότερες πλημμύρες λόγω των έντονων βροχοπτώσεων της τελευταίας 30ετίας, έχουν φέρει σε κατάσταση χάους την πρωτεύουσα του Τσαντ, Εν Ντιαμένα, με μεγάλες περιοχές -για πάνω από ένα μήνα- να είναι προσβάσιμες μόνο με πλωτά μέσα και χιλιάδες κατοίκους να έχουν αναγκαστεί να εγκαταλείψουν τα πλημμυρισμένα σπίτια τους, σύμφωνα με ομάδες βοήθειας και την κρατική μετεωρολογική υπηρεσία, για να βρουν καταφύγιο σε πρόχειρους καταυλισμούς, όπου τους απειλούν σμήνη από κουνούπια και η ελονοσία.\n\nΌχι βέβαια ότι η «πολιτισμένη Δύση» είναι σε πολύ καλύτερη κατάσταση, αν και έχει ασφαλώς περισσότερα μέσα να αντιμετωπίσει τις όλο και σοβαρότερες επιπτώσεις της ανθρωπογενούς κλιματικής αλλαγής. Πέρυσι είχαμε, μεταξύ άλλων, τις φονικές πλημμύρες στη Γερμανία και τον παρατεταμένο καύσωνα και τις μεγάλες, καταστροφικές πυρκαγιές στην Ελλάδα, ενώ τεράστιες πυρκαγιές έπληξαν τη Καλιφόρνια, τον Καναδά και την Σιβηρία. Πρόπερσι καιγόταν όλη η Αυστραλία. Φέτος είχαμε το 60% των εδαφών της ΕΕ να πλήττεται από μεγάλες φωτιές, ισχυρούς καύσωνες και έντονες ξηρασίες.\n\nΣημειωτέον ότι αυτά συμβαίνουν ενώ βρισκόμαστε στον 1,1 βαθμό Κελσίου πάνω από τη θερμοκρασία της Γης κατά την προβιομηχανική εποχή. Η συμφωνία των Παρισίων έχει θέσει ως στόχο να μην ανέβει η θερμοκρασία πάνω από 1,5-2 βαθμούς, στόχος που εμφανίζεται εντελώς ανέφικτος με τις σημερινές πολιτικές.\n\nΠολλαπλασιάζονται στο μεταξύ οι επιστημονικές εκθέσεις που προειδοποιούν για την ταχύτητα που επέρχεται το φαινόμενο της ανθρωπογενούς κλιματικής αλλαγής και τις επιπτώσεις του.\n\nΗ κλιματική κρίση έχει οδηγήσει τον κόσμο στα πρόθυρα πολλαπλών καταστροφικών «κρίσιμων σημείων», υπογραμμίζει μία μείζων μελέτη, τα αποτελέσματα των οποίας δημοσιεύτηκαν στο θεωρούμενο ως ένα από τα εγκυρότερα επιστημονικά περιοδικά παγκοσμίως, το Science (https://www.science.org/doi/10.1126/science.abn7950).\n\nΣε πέντε περιπτώσεις επικίνδυνα σημεία καμπής μοιάζουν να έχουν ήδη ξεπεραστεί, παρόλο που, όπως αναφέραμε ήδη, η θερμοκρασία του πλανήτη έχει αυξηθεί εξαιτίας της ανθρωπογενούς αλλαγής του κλίματος μόνο κατά 1,1οC εν σχέσει με την προβιομηχανική εποχή.\n\nΟι πάγοι που σκέπαζαν τη Γροιλανδία καταρρέουν, με κίνδυνο να αυξηθεί η στάθμη των θαλασσών και να μειωθεί ή και να σταματήσει το Gulf Stream, γεγονός που, με τη σειρά του, θα επηρεάσει τις βροχοπτώσεις στη Βόρειο Αμερική και τους μουσσώνες στον Ινδικό Ωκεανό. Ήδη θεωρείται αναπόφευκτη η άνοδος της στάθμης των θαλασσών κατά 27 εκατοστά, ενώ αν λειώσει το σύνολο των πάγων μόνο της Γροιλανδίας η στάθμη θα ανέβει κατά ένα με δύο μέτρα.\n\nΤο σύστημα που εξασφαλίζει τον ζεστό και ήπιο καιρό στην Ευρώπη είναι το ρεύμα Gulf Stream στο Βόρειο Ατλαντικό, που έχει τώρα φτάσει στο πιο ασθενές σημείο του εδώ και χίλια χρόνια, με πιθανή αιτία την κλιματική αλλαγή. Περαιτέρω εξασθένηση του ρεύματος θα οδηγήσει σε περισσότερες καταιγίδες στη Βρετανία, πιο έντονους χειμώνες και αύξηση σε καταστροφικούς καύσωνες στην Ευρώπη. Η περαιτέρω μείωση του Gulf Stream θα προκαλέσει μείωση των βροχοπτώσεων και της παραγωγής τροφίμων για εκατομμύρια ανθρώπους και θα αυξήσει τα επίπεδα της θάλασσας με καταστροφικές συνέπειες στα ανατολικά παράλια των ΗΠΑ.\n\nΜια επιστημονική αποστολή του Πανεπιστημίου Fairbanks στην Αλάσκα διαπίστωσε ότι η permafrost λιώνει εβδομήντα χρόνια νωρίτερα από όταν υπολόγιζαν οι επιστήμονες ότι θα συμβεί. Η permafrost είναι το μόνιμα παγωμένο υπέδαφος που καλύπτει το 25% του βορείου ημισφαιρίου και όπου έχουν «μπλοκαριστεί» παγωμένες ποσότητες διαφόρων οργανικών και άλλων υλικών. Το λιώσιμό του θα προκαλέσει μεγάλη εκπομπή άνθρακα, με κίνδυνο να εγκατασταθεί φαύλος κύκλος επιτάχυνσης της κλιματικής αλλαγής. (Ταυτόχρονα θα απελευθερωθούν μικρόβια και ιοί που έχουν παγώσει εδώ και χιλιάδες χρόνια.)\n\nΣτον 1,5 βαθμό αύξησης της θερμοκρασίας, τέσσερα από τα πέντε «σημεία ρήξης» του πλανήτη είναι πιθανό να ξεπεραστούν, ενώ γίνεται δυνατή και η ρήξη άλλων πέντε. Μεταξύ αυτών η απώλεια μεγάλου αριθμού δέντρων μέσω μεγάλων πυρκαγιών που επίσης θα εκπέμψουν διοξείδιο του άνθρακα στην ατμόσφαιρα, εγκαθιστώντας νέο φαύλο κύκλο.\n\nΈνα άλλο όριο ποιοτικής αλλαγής αφορά το λιώσιμο των παγετώνων στα βουνά. Ακόμα και αν επιτευχθεί ο καλύτερος στόχος της συμφωνίας του Παρισιού (περιορισμός της αύξησης στον 1,5 βαθμό), θα χαθεί το 10% των παγετώνων μέχρι το 2050. Μια από τις πιθανές συνέπειες του λιωσίματος των παγετώνων είναι η απειλή στην πρόσβαση σε νερό 1,9 δισεκατομμυρίου ανθρώπων, κυρίως στην Ινδία και την Κίνα.\n\nΗ Αμαζονία, η αποκαλούμενη και «πνεύμονας του πλανήτη», είναι πιθανώς στο όριο της μη αντιστρέψιμης μεταβολής της από δάσος σε σαβάνα με αραιή βλάστηση.\n\nΤο συμπέρασμα των ερευνητών είναι ότι η Γη φεύγει από τα όρια του ασφαλούς κλίματος καθώς διασχίζει το όριο της αύξησης κατά 1% της θερμοκρασίας.\n\nΠού πάει; Κανείς επιστήμονας δεν πιστεύει ότι θα επιτευχθούν οι στόχοι του Παρισιού. Η πλειοψηφία τους αναμένει μια αύξηση κατά 2 έως 3 βαθμούς. Κάθε δέκατο, όμως, του βαθμού αύξησης από δω και πέρα εγκυμονεί τρομακτικούς κινδύνους για την ανθρωπότητα.\n\nΣημειωτέον ότι η προαναφερθείσα μελέτη εξετάζει κάθε μία από τις μεταβολές ξεχωριστά, δεν λαμβάνει δηλαδή υπόψη τη σοβαρή πιθανότητα πρόκλησης αλυσιδωτών αλληλεπιδράσεων τύπου ντόμινο. (https://www.theguardian.com/environment/2021/jun/03/climate-tipping-points-could-topple-like-dominoes-warn-scientists).\n\nΠοτέ δεν ήταν τόσο σαφής η απειλή πλήρους κατάρρευσης του βιομηχανικού πολιτισμού στον Βορρά και πλήρους κατάρρευσης των κοινωνιών στον Νότο του πλανήτη.\n\nΕδώ και τριάντα χρόνια, οι κυβερνήσεις όλου του κόσμου έχουν αναγνωρίσει το πρόβλημα, από την πρώτη διεθνή Διάσκεψη του Ρίο του 1992. Ελάχιστα όμως και εντελώς ανεπαρκή μέτρα παίρνουν για να το ανακόψουν, με αποτέλεσμα να έχουν αρχίσει να θεωρούνται μία ακόμα κοροϊδία του διεθνούς πολιτικού συστήματος οι πολυδάπανες διεθνείς διασκέψεις που συγκαλούνται κάθε χρόνο (η τελευταία πέρυσι τον Νοέμβριο στη Σκωτία και η επόμενη τον προσεχή Νοέμβριο στην Αίγυπτο).\n\nΑκόμα χειρότερα. Όχι μόνο το ουκρανικό έχει διώξει το (ήδη και πριν από αυτό υποβαθμισμένο) ζήτημα από τα πρωτοσέλιδα των εφημερίδων, αν και είναι μία από τις κύριες απειλές για την επιβίωση των ανθρώπων. Όχι μόνο έχει καταστήσει σχεδόν αδύνατη τη διεθνή συνεργασία και σε αυτό και σε όλα τα άλλα θέματα, απαραίτητη για την αντιμετώπιση του προβλήματος, αλλά έχει κάνει και κάτι χειρότερο.\n\nΓια να αντιμετωπιστεί η ενεργειακή κρίση, εξαιτίας του πολέμου στην Ουκρανία και των κυρώσεων και αντικυρώσεων που επεβλήθησαν, παρατηρείται σημαντική στροφή παγκοσμίως στα ορυκτά καύσιμα και ιδιαίτερα στο υγροποιημένο φυσικό αέριο, που ορισμένες μελέτες εκτιμούν ότι παράγει τέσσερις φορές παραπάνω αέρια θερμοκηπίου από το αέριο που μεταφέρεται μέσω αγωγών. Ταυτόχρονα, μιας και δεν έχουν να πουν τίποτα ουσιαστικό για το πώς θα σταματήσουν την κλιματική αλλαγή, ορισμένοι ηγέτες αρχίζουν να καλλιεργούν το έδαφος για να την αποδεχθούν, λέγοντας ότι πρέπει να εστιάσουμε στην αποτροπή των συνεπειών της. Ταυτόχρονα, τεράστιοι πόροι, που θα μπορούσαν να χρησιμοποιηθούν για την πράσινη μετάβαση, κατασπαταλούνται σε τρομακτικούς εξοπλισμούς.\n\nΤο ανθρώπινο είδος αντιμετωπίζει τη φοβερότερη (μαζί με τα πυρηνικά) απειλή στην ιστορία του. Μόνο ίσως μια παγκόσμια εξέγερση των λαών θα μπορούσε να πιέσει κράτη και κυβερνήσεις να λάβουν μέτρα.\n\n(*) Ο Δημήτρης Κωνσταντακόπουλος είναι δημοσιογράφος",
    "Λιβύη: Νέος απεσταλμένος του ΟΗΕ ο διπλωμάτης από τη Σενεγάλη Αμπντουλάγι Μπατίλι": "Γενικός Γραμματέας του ΟΗΕ Αντόνιο Γκουτέρες διόρισε τον διπλωμάτη από τη Σενεγάλη και πρώην υπουργό Αμπντουλάγι Μπατίλι, ως τον απεσταλμένο του διεθνούς οργανισμού για τη Λιβύη, όπως ανέφερε σήμερα σε μία ανακοίνωσή της, η αποστολή του ΟΗΕ στη Λιβύη.\n\nΟ Μπατίλι, διαδέχεται τον Γιαν Κούμπις που παραιτήθηκε από τη θέση αυτή στα τέλη της προηγούμενης χρονιάς, καθώς η διπλωματία επιδιώκει να επιλύσει τη μακρόχρονη εμφύλια διαμάχη στη Λιβύη.\n\nΜε την κατάσταση να είναι πιο δύσκολη, μετά την αναβολή των εθνικών εκλογών.\n\n…\n\nΔιαβάστε όλο το άρθρο από την πηγή",
    "Μουντιάλ 2022: Ο Φαν Χάαλ θα τεστάρει τους τερματοφύλακες της Ολλανδίας στα πέναλτι": "Κλείσιμο\n\nΚλείσιμο\n\nΈχει καλέσει τέσσερις τερματοφύλακες για τους αγώνες του Nations League αυτής της εβδομάδας με την Πολωνία και το Βέλγιο, καθώς οι Ολλανδοί θέλουν να τερματίσουν στην κορυφή του ομίλου τους και να προκριθούν στους τελικούς, του επόμενου Ιουνίου.Ωστόσο,είπε ότι προτεραιότητα είναι το Παγκόσμιο Κύπελλο στο Κατάρ (20/11-18/12), όπου οι Ολλανδοί βρίσκονται στον 1ο όμιλο, με Κατάρ, Ισημερινό και Σενεγάλη.Έτσι έχει καλέσει άλλους δύο τερματοφύλακες την Τετάρτη για μια ειδική προπόνηση στα πέναλτι, είπε σε συνέντευξη Τύπου:«Ψάχνω για τον καλύτερο στα πέναλτι και έτσι δοκιμάζουμε όλους τους τερματοφύλακες».Ο Φαν Χαάαλ προκάλεσε συζητήσεις στο Παγκόσμιο Κύπελλο του 2014 όταν άλλαξε τερματοφύλακες λίγα λεπτά πριν από το τέλος της παράτασης του προημιτελικού αγώνα τους με την Κόστα Ρίκα στη Βραζιλία.Έβγαλε τον Γιάσπερ Σίλεσεν βάζοντας στη θέση του τον Τιμ Κρουλ, ο οποίος στη συνέχεια έκανε αποκρούσεις στη διαδικασία των πέναλτι για να εξασφαλίσει τη νίκη-πρόκριση«Πάντα ψάχνω για τα μικρά πλεονεκτήματα και γι' αυτό δίνω ιδιαίτερη προσοχή σε αυτό το θέμα. Έχουμε δει στο παρελθόν πώς τα πέναλτι παίζουν μεγάλο ρόλο στο Παγκόσμιο Κύπελλο», είπε στους δημοσιογράφους.Ο Φαν Χάαλ είπε ότι θα επέλεγε τέσσερις τερματοφύλακες στην ομάδα των 26 παικτών του για το Παγκόσμιο Κύπελλο, αν του επιτρεπόταν.«Δεν είμαι σίγουρος ακόμα γιατί η FIFA δεν έχει τοποθετηθεί με σαφήνεια για αυτό το θέμα, αλλά νομίζω ότι είναι λογικό να το κάνουμε».",
    "Netflix: Το teaser για την τρίτη σεζόν του Lupin είναι εδώ": "Μοίρασε την γνώση...\n\nΤο Netflix κυκλοφόρησε ένα teaser για το Lupin Part 3 στην εκδήλωση του Tudum το Σάββατο, 24 Σεπτεμβρίου. Δεν έχει ανακοινωθεί ακόμη ημερομηνία κυκλοφορίας για τη νέα σεζόν.\n\nΗ επιτυχημένη γαλλική σειρά ακολουθεί τον επαγγελματία κλέφτη Assane Diop (Omar Sy), τον μοναδικό γιο ενός μετανάστη από τη Σενεγάλη που είχε έρθει στη Γαλλία για να αναζητήσει μια καλύτερη ζωή για το παιδί του. Ο πατέρας του Assane παγιδεύεται για την κλοπή ενός ακριβού κολιέ με διαμάντια από τον εργοδότη του, τον πλούσιο και ισχυρό Hubert Pellegrini, και βρίσκεται κρεμασμένος στο κελί της φυλακής του από ντροπή, αφήνοντας ορφανό τον έφηβο Assane.\n\nΔιαφήμιση\n\nΕίκοσι πέντε χρόνια αργότερα, εμπνευσμένος από ένα βιβλίο για τον τζέντλεμαν κλέφτη Arsène Lupin, που του είχε δώσει ο πατέρας του στα γενέθλιά του, ο Assane ξεκινά την εκδίκηση, χρησιμοποιώντας το χάρισμά του και τη μαεστρία του στην κλοπή, την υποκλοπή και τη μεταμφίεση για να εκθέσει δημόσια τα εγκλήματα του πρώην εργοδότη του πατέρα του.\n\nΣτο Μέρος 3, ο Assane πρέπει να μάθει να ζει μακριά από τη γυναίκα και τον γιο του. Κρύβεται καθώς όλη η Γαλλία τον ψάχνει. Με τα βάσανα που υπομένουν εξαιτίας του, ο Assane δεν αντέχει άλλο και αποφασίζει να επιστρέψει στο Παρίσι για να τους κάνει μια τρελή πρόταση: να φύγουν από τη Γαλλία και να ξεκινήσουν μια νέα ζωή αλλού. Όμως τα φαντάσματα του παρελθόντος δεν είναι ποτέ μακριά και μια απροσδόκητη επιστροφή θα ανατρέψει τα σχέδιά του.\n\n«Αν πρέπει να εξαφανιστώ, θα βγω έξω με ένα μπαμ», λέει ο Assane στην πρώτη ματιά στο Μέρος 3.\n\nΠηγή\n\nΜοίρασε την γνώση...",
    "Κέρι: Σε κίνδυνο οι κλιματικοί στόχοι από τα μακροπρόθεσμα έργα φυσικού αερίου": "Ο απεσταλμένος των ΗΠΑ για το κλίμα Τζον Κέρι προειδοποίησε κατά των επενδύσεων σε μακροπρόθεσμα έργα φυσικού αερίου στην Αφρική, καθώς οι χώρες της περιοχής, ορισμένες από τις οποίες ελπίζουν να αξιοποιήσουν τις πρόσφατες ανακαλύψεις πετρελαίου και φυσικού αερίου, παλεύουν με το πώς θα τροφοδοτήσουν την ανάπτυξή τους με καθαρή ενέργεια.\n\n\"Δεν λέμε όχι στο φυσικό αέριο\", δήλωσε ο Κέρι στο Reuters στο περιθώριο της διάσκεψης των υπουργών Περιβάλλοντος της Αφρικής στο Ντακάρ της Σενεγάλης την Πέμπτη. “Τα επόμενα χρόνια μπορεί να αντικαταστήσει τον άνθρακα ή το πετρέλαιο, ως μεταβατικό καύσιμο.\n\n\"Αλλά μετά το 2030, θα είναι σημαντικό να μειωθούν και οι εκπομπές από το φυσικό αέριο\", πρόσθεσε ο Κέρι.\n\nΗ συνέχιση της χρηματοδότησης των έργων πετρελαίου και φυσικού αερίου στην Αφρική έχει καταστεί βασικό ζήτημα για τις χώρες, το οποίο σκοπεύουν να αναδείξουν κατά τη διάρκεια της συνόδου κορυφής των Ηνωμένων Εθνών για το κλίμα στην Αίγυπτο τον Νοέμβριο.\n\nΗ Σενεγάλη και άλλες χώρες της ηπείρου, σκοπεύουν να αρχίσουν να παράγουν πετρέλαιο και φυσικό αέριο, ελπίζοντας ότι αυτό θα βοηθήσει στην ενίσχυση της παραγωγής ηλεκτρικής ενέργειας, στην τροφοδοσία των βιομηχανιών τους και στον περιορισμό της ενεργειακής φτώχειας.\n\nΣημειώνεται πως, πάνω από 600 εκατομμύρια άνθρωποι, ή το 43% του πληθυσμού της Αφρικής, δεν έχουν πρόσβαση στην ηλεκτρική ενέργεια, οι περισσότεροι από αυτούς στην υποσαχάρια Αφρική, σύμφωνα με τον Διεθνή Οργανισμό Ενέργειας.\n\nΟ Κέρι δήλωσε ότι το ερώτημα τώρα είναι πώς να βοηθηθούν τα έθνη, τα οποία ευθύνονται μόνο για ένα μικρό μέρος των εκπομπών διοξειδίου του άνθρακα, να αναπτυχθούν χωρίς να κάνουν τα λάθη που έκαναν άλλοι, επιτρέποντάς τους να γίνουν όσο το δυνατόν πιο πράσινα χωρίς να δημιουργήσουν περισσότερα προβλήματα.\n\n\n\n\n\n\n\n",
    "Μορί Σακό: Ο νέος σταρ της γαλλικής κουζίνας": "Το πρώτο εστιατόριο της Louis Vuitton στην Ευρώπη, στο Σεν Τροπέ, είναι μια ωδή στην καλαισθησία\n\nΚλείσιμο\n\nΕνα αστέρι Michelin , το πολυπόθητο βραβείο Young Chef και η δημοφιλής μαγειρική εκπομπή του στο FRANCE 3 τον έχουν δικαίως χρίσει το «νόστιμο» πρόσωπο της ημέρας στη Γαλλία. Μια ανάσα πριν γίνει 30 ετών, οεμπλουτίζει το βιογραφικό με μία ακόμα επιτυχία: αρχές του καλοκαιριού και σε συνεργασία με τη Louis Vuitton άνοιξε στο Σεν Τροπέ το δεύτερο εστιατόριο του οίκου και το μοναδικό στην Ευρώπη. Το πρώτο είχε ανοίξει τις πόρτες του στο κοινό στην Οσάκα, το 2020. Παρεμπιπτόντως, ο γαλλικός πολυτελής οίκος δείχνει έντονη διάθεση να επεκταθεί και στον χώρο της γαστρονομίας, αφού πριν από λίγους μήνες εγκαινίασε και ένα pop-up εστιατόριο στην μπουτίκ του στη Σεούλ, με επικεφαλής στην κουζίνα τον γεννημένο στην Κορέα Γάλλο σεφ, Πιέρ Σανγκ Μπουαγιέ.Ο Σακό, ο οποίος κατάγεται από το Μάλι και τη Σενεγάλη, έγινε τηλεοπτικά γνωστός το 2020, με τη συμμετοχή του στο γαλλικό « Top Chef ». Αν και δεν κέρδισε στο ριάλιτι μαγειρικής, σε λιγότερο από έναν χρόνο κατέκτησε το πρώτο του αστέρι Michelin για το εστιατόριό του «MoSuke», που είναι αυτή τη στιγμή ο πιο δημοφιλής γαστρονομικός προορισμός στο Παρίσι. Ο Αφρικανός σεφ με τα dreadlogs προτείνει μια νέα προσέγγιση στην γκουρμέ κουζίνα συνδυάζοντας γεύσεις και αγνές πρώτες ύλες από τη Γαλλία, την Ιαπωνία και τη Δυτική Αφρική. Σε ένα διάλειμμα από την πολύβουη κουζίνα του, μας μίλησε για όσα ενδιαφέροντα συμβαίνουν στη ζωή και την καριέρα του.Το πρώτο που τον ρωτάω είναι πώς νιώθει για την ξαφνική φήμη μετά το «Top Chef». «Είμαι πολύ περήφανος, γιατί αυτή είναι μια μεγάλη αναγνώριση της επαγγελματικής μου αξίας. Είναι επίσης ένα μεγάλο στήριγμα, αλλά και ένα τεράστιο στοίχημα για το μέλλον. Παρότι συνέβησαν πολλά πράγματα σε πολύ σύντομο χρονικό διάστημα, αισθάνομαι πως μόλις ξεκινώ την καριέρα μου», αναφέρει.Το νέο εγχείρημά του, σε συνεργασία με τη Louis Vuitton , άνοιξε μέσα στο διάσημο ξενοδοχείο «White 1921», και σερβίρει γαλλική κουζίνα με επιρροές από την Αφρική και την Ιαπωνία. Το μενού είναι εμπνευσμένο από τα ταξίδια του σεφ. Ο Σακό κρατούσε σημειώσεις από πιάτα, συστατικά και γεύσεις από όλο τον κόσμο, μείξη των οποίων εφαρμόζει τώρα στην κουζίνα του χρησιμοποιώντας τοπικά προϊόντα. Τι καινούριο, όμως, φέρνει στη γαστρονομία αυτό το εστιατόριο και πώς εκείνος αποφάσισε να τολμήσει αυτή τη συνεργασία; «Σε αυτό το εστιατόριο αναδεικνύεται η κουλτούρα του ταξιδιού σε συνδυασμό με το γαλλικό savoir-faire. Κάθε πιάτο είναι ένας καινοτόμος και γευστικός συνειρμός και είμαι πολύ χαρούμενος που καταφέραμε όλοι μαζί να κάνουμε αυτό το απαιτητικό μενού πραγματικότητα. Οσο για τη συνεργασία, ήταν θέμα συγκυριών. Η ομάδα του οίκου είχε έρθει για δείπνο πολλές φορές στο “MoSuke” και κάναμε κάποιες αρχικές συζητήσεις, πριν καταλήξουμε σε ένα πλάνο. Είμαι ενθουσιασμένος με τη συνεργασία», λέει ο ίδιος.",
    "Global Gateway: Πού στοχεύει η χρηματοδότηση που ανακοίνωσε η φον ντερ Λάιεν": "Η Πρόεδρος κ. φον ντερ Λάιεν δεσμεύθηκε ότι θα διαθέσει 715 εκατ. ευρώ για το Παγκόσμιο Ταμείο\n\nΗ Πρόεδρος της Ευρωπαϊκής Επιτροπής, κ. Ούρσουλα φον ντερ Λάιεν, ολοκλήρωσε μια έντονη εβδομάδα συζητήσεων με παγκόσμιους ηγέτες και διεθνείς εταίρους κατά τη Γενική Συνέλευση των Ηνωμένων Εθνών στη Νέα Υόρκη στο πλαίσιο της οποίας αναλήφθηκε μια σειρά δεσμεύσεων προκειμένου να αντιμετωπιστεί τόσο η τρέχουσα επισιτιστική κρίση, η οποία επιδεινώνεται από τον επιθετικό πόλεμο της Ρωσίας κατά της Ουκρανίας, όσο και η επείγουσα κλιματική και οικολογική κρίση και να βελτιωθεί η παγκόσμια υγεία.\n\nΗ Πρόεδρος κ. Ούρσουλα φον ντερ Λάιεν, μιλώντας στο φεστιβάλ Global Citizen στη Νέα Υόρκη, επανέλαβε τη δέσμευση της ΕΕ, αφενός, να βοηθήσει τους πλέον ευάλωτους εταίρους μας να αντιμετωπίσουν τις κοινωνικές και οικονομικές επιπτώσεις των παράνομων ενεργειών της Ρωσίας και, αφετέρου, να τονώσει τις βιώσιμες επενδύσεις στο πλαίσιο της στρατηγικής της Global Gateway (παγκόσμια πύλη).\n\nΗ Πρόεδρος κ. φον ντερ Λάιεν δεσμεύθηκε ότι θα διαθέσει 715 εκατ. ευρώ για το Παγκόσμιο Ταμείο με σκοπό την καταπολέμηση του AIDS, της φυματίωσης και της ελονοσίας, δέσμευση που ανεβάζει τη συνολική συνεισφορά της «Ομάδας Ευρώπη» (ΕΕ και κράτη μέλη) σε ποσό άνω των 4,3 δισ. ευρώ. Ανακοίνωσε επίσης τη χορήγηση πρόσθετων κονδυλίων ύψους 600 εκατ. ευρώ για την αντιμετώπιση της παγκόσμιας κρίσης επισιτιστικής ασφάλειας στις πλέον ευάλωτες χώρες-εταίρους στην Αφρική, την Καραϊβική και τον Ειρηνικό.\n\nΕπιπλέον, η πρόεδρος ανακοίνωσε νέα συνεισφορά ύψους 45 εκατ. ευρώ σε διάστημα έξι ετών για τη στήριξη της σεξουαλικής και αναπαραγωγικής υγείας και των συναφών δικαιωμάτων, συμπεριλαμβανομένων των δικαιωμάτων των γυναικών, παγκοσμίως.\n\nΑνακοίνωσε επίσης ότι, μετά τον διπλασιασμό της χρηματοδότησης της Επιτροπής για την παγκόσμια βιοποικιλότητα, θα επενδυθούν 7 δισ. ευρώ για την προστασία της βιοποικιλότητας σε ολόκληρο τον κόσμο. Τέλος, η πρόεδρος ανακοίνωσε ότι η Ευρωπαϊκή Ένωση καταστρώνει εταιρικές σχέσεις για τα δάση με πέντε χώρες: την Ουγκάντα, τη Ζάμπια, το Κονγκό, τη Μογγολία και τη Γουιάνα.\n\nΗ Πρόεδρος κ. φον ντερ Λάιεν δήλωσε τα εξής: «Η Ομάδα Ευρώπη ανταποκρίνεται στην έκκληση των πολιτών να εξασφαλιστεί η επισιτιστική ασφάλεια και να προστατευθεί η υγεία μας και η υγεία του πλανήτη μας. Αφού ενώσαμε τις δυνάμεις μας για να καταπολεμήσουμε την πανδημία, πρέπει τώρα να συμπράξουμε για να τερματίσουμε άλλες θανατηφόρες ασθένειες, να αντιμετωπίσουμε τη φτώχεια και να επιτύχουμε ισότητα. Η Ευρώπη θα διαδραματίσει επίσης τον ρόλο της στην παγκόσμια πράσινη μετάβαση. Ενόψει της 15ης διάσκεψης των μερών της Σύμβασης για τη βιολογική ποικιλότητα (COP15) τον Δεκέμβριο, επιβεβαιώνουμε μια άνευ προηγουμένου επένδυση για τη στήριξη των εταίρων μας. Καλώ όλους τους διεθνείς χορηγούς να ανταποκριθούν στις φιλοδοξίες μας για τη βιοποικιλότητα.»\n\nΗ Επίτροπος Διεθνών Εταιρικών Σχέσεων, κ. Γιούτα Ουρπιλάινεν, δήλωσε σχετικά: «Πρέπει να ενώσουμε τις δυνάμεις μας για να επανέλθουμε σε τροχιά επίτευξης των Στόχων Βιώσιμης Ανάπτυξης. Όπως ανακοινώθηκε στη σύνοδο κορυφής για τον μετασχηματισμό της εκπαίδευσης, που πραγματοποιήθηκε αυτή την εβδομάδα, η ΕΕ αύξησε σημαντικά τις επενδύσεις της στην εκπαίδευση, η οποία αποτελεί καταλύτη προόδου όσον αφορά όλους τους Στόχους Βιώσιμης Ανάπτυξης. Μ' αυτές τις νέες ανακοινώσεις σήμερα, καλούμε τη διεθνή κοινότητα να συμπράξει μαζί μας για την πραγματοποίηση περισσότερων, δικαιότερων και αποτελεσματικότερων επενδύσεων στους ανθρώπους και στον πλανήτη.»\n\nΗ ΕΕ αυξάνει τη στήριξή της στις πλέον ευάλωτες χώρες της Αφρικής, της Καραϊβικής και του Ειρηνικού που πλήττονται από την επισιτιστική κρίση\n\nΗ Ευρωπαϊκή Επιτροπή έχει ανακατευθύνει 600 εκατ. ευρώ από το 10ο και το 11ο Ευρωπαϊκό Ταμείο Ανάπτυξης για τη χρηματοδότηση άμεσης ανθρωπιστικής βοήθειας και τη στήριξη της βιώσιμης παραγωγής τροφίμων και της ανθεκτικότητας των συστημάτων τροφίμων στις πλέον ευάλωτες χώρες-εταίρους στην Αφρική, την Καραϊβική και τον Ειρηνικό. Με τα κονδύλια αυτά, η ΕΕ θα βοηθήσει τους εταίρους της να αντιμετωπίσουν τις συνέπειες του επιθετικού πολέμου της Ρωσίας κατά της Ουκρανίας, ιδίως την κρίση επισιτιστικής ασφάλειας και τους επακόλουθους οικονομικούς κλυδωνισμούς, ενισχύοντας την αυτονομία των εταίρων της. Από τα επιπλέον 600 εκατ. ευρώ, 160,5 εκατ. ευρώ διατέθηκαν για τη Δυτική και Κεντρική Αφρική, 146 εκατ. ευρώ για την Ανατολική Αφρική και τις Μεγάλες Λίμνες, 76,5 εκατ. ευρώ για τη Μεσημβρινή Αφρική, 36,5 εκατ. ευρώ για την Καραϊβική και 10 εκατ. ευρώ για τον Ειρηνικό.\n\nΕπιπλέον 52,5 εκατ. ευρώ θα δοθούν με κύριο στόχο τη βιώσιμη χρηματοδότηση και επενδύσεις για βιώσιμες γεωργικές και αγροδιατροφικές αξιακές αλυσίδες σε ηπειρωτικό και περιφερειακό επίπεδο, ενώ άλλα 100 εκατ. ευρώ θα εξασφαλίσουν μακροοικονομική στήριξη σε χώρες χαμηλού εισοδήματος της Αφρικής, της Καραϊβικής και του Ειρηνικού με τη μόχλευση δανείων με ευνοϊκούς όρους, μέσω συνεισφοράς στο καταπιστευματικό ταμείο για τη μείωση της φτώχειας και την ανάπτυξη του Διεθνούς Νομισματικού Ταμείου και μέσω, δημιουργώντας έτσι δημοσιονομικά περιθώρια για να βοηθηθούν αυτές οι χώρες να αντιμετωπίσουν την επισιτιστική κρίση.\n\nΕπομένως, η εκτιμώμενη συνολική στήριξη της ΕΕ για την παγκόσμια επισιτιστική ασφάλεια και τα συστήματα τροφίμων υπερβαίνει τα 7,7 δισ. ευρώ έως το 2024. Μαζί με τα επιπλέον 600 εκατ. ευρώ, περιλαμβάνει εκτιμώμενο ποσό 2,2 δισ. ευρώ σε άμεση ανθρωπιστική επισιτιστική και διατροφική βοήθεια για τις πλέον ευάλωτες χώρες και 5 δισ. ευρώ που πρόκειται να επενδυθούν σε βιώσιμα συστήματα τροφίμων μεσοπρόθεσμα και μακροπρόθεσμα.\n\nΠροαγωγή της σεξουαλικής και αναπαραγωγικής υγείας και των συναφών δικαιωμάτων παγκοσμίως\n\nΤο Ταμείο των Ηνωμένων Εθνών για τον πληθυσμό είναι ένας οργανισμός του ΟΗΕ για τη σεξουαλική και αναπαραγωγική υγεία, ο οποίος δραστηριοποιείται σε περίπου 150 χώρες σ' ολόκληρο τον κόσμο. Αποστολή του είναι η δημιουργία ενός κόσμου όπου κάθε εγκυμοσύνη θα είναι επιθυμητή, κάθε τοκετός θα είναι ασφαλής και οι δυνατότητες κάθε νέου και νέας θα αξιοποιούνται.\n\nΗ Σύμπραξη Προμηθειών του Ταμείου των Ηνωμένων Εθνών για τον πληθυσμό στηρίζει τις χώρες προκειμένου να ενισχύσουν τα συστήματα υγείας τους ώστε να παρέχουν υπηρεσίες σεξουαλικής και αναπαραγωγικής υγείας, συμπεριλαμβανομένων των επιλογών αντισύλληψης, σε όλα τα άτομα αναπαραγωγικής ηλικίας. Το πρόγραμμα προορίζεται να καλύψει 54 χώρες με υψηλά ποσοστά μητρικής θνησιμότητας και μη καλυπτόμενες ανάγκες οικογενειακού προγραμματισμού.\n\nΜε τη χορήγηση επιπλέον ποσού ύψους 45 εκατ. ευρώ από την Ευρωπαϊκή Επιτροπή, η Σύμπραξη Προμηθειών του Ταμείου των Ηνωμένων Εθνών για τον πληθυσμό θα συμβάλει στη διάσωση και τη βελτίωση ανθρώπινων ζωών παρέχοντας σύγχρονα αντισυλληπτικά και σωτήρια φάρμακα μητρικής υγείας στις γυναίκες και τις έφηβες που τα χρειάζονται περισσότερο.\n\nΗ ΕΕ παραμένει αμετάκλητα προσηλωμένη στη σεξουαλική και αναπαραγωγική υγεία και τα συναφή δικαιώματα, καθώς και στα δικαιώματα των γυναικών, όπως κατοχυρώνονται στην ευρωπαϊκή κοινή αντίληψη για την ανάπτυξη και στο σχέδιο δράσης για την ισότητα των φύλων και τη χειραφέτηση των γυναικών στις εξωτερικές σχέσεις.\n\nΚαταπολέμηση του HIV, της φυματίωσης και της ελονοσίας και καλύτερη υγεία για όλους και όλες\n\nΝωρίτερα αυτή την εβδομάδα, κατά την έβδομη διάσκεψη αναπλήρωσης του Παγκόσμιου Ταμείου που διεξήχθη στη Νέα Υόρκη, η Ευρωπαϊκή Επιτροπή ανακοίνωσε νέα δέσμευση-ρεκόρ προς το Ταμείο, ύψους 715 εκατ. ευρώ για την περίοδο 2023-2025. Η Ευρωπαϊκή Ένωση και τα κράτη μέλη της είναι σημαντικός χορηγός του Παγκόσμιου Ταμείου, με συνδυασμένες δεσμεύσεις ύψους άνω των 4,3 δισ. ευρώ για την περίοδο 2023-2025, γεγονός που μαρτυρεί την ισχυρή δέσμευση της «Ομάδας Ευρώπη» προς το Παγκόσμιο Ταμείο για την καταπολέμηση του AIDS, της φυματίωσης και της ελονοσίας.\n\nΣε μόλις 20 χρόνια, η Σύμπραξη του Παγκόσμιου Ταμείου έχει σώσει 50 εκατομμύρια ζωές και έχει μειώσει τον αριθμό των θανάτων από αυτές τις τρεις ασθένειες κατά περισσότερο από το μισό. Ωστόσο, η ελονοσία και μόνο εξακολουθεί να σκοτώνει ένα παιδί σχεδόν κάθε λεπτό.\n\nΤην περίοδο 2023-2025, το Παγκόσμιο Ταμείο έχει ως στόχο να σώσει επιπλέον 20 εκατομμύρια ζωές, να αποτρέψει περισσότερες από 450 εκατομμύρια λοιμώξεις, να μειώσει το ποσοστό θνησιμότητας από τον HIV, τη φυματίωση και την ελονοσία κατά 64 % και να οικοδομήσει έναν υγιέστερο και δικαιότερο κόσμο, μεταξύ άλλων μέσω επενδύσεων για την ενίσχυση των συστημάτων υγείας και των κοινοτικών δικτύων.\n\nΠαγκόσμια χρηματοδότηση για τη βιοποικιλότητα\n\nΗ ανακοίνωση της προέδρου για επενδύσεις ύψους 7 δισ. ευρώ με στόχο την προστασία της βιοποικιλότητας σε παγκόσμιο επίπεδο αποτελεί απτή συνέχεια της δέσμευσης που ανέλαβε πέρυσι να διπλασιάσει τη χρηματοδότηση για τη βιοποικιλότητα για την περίοδο 2021-2027, ιδίως για τις πλέον ευάλωτες χώρες. Η σημερινή ανακοίνωση έρχεται σε μια κρίσιμη στιγμή ενόψει της διάσκεψης των Ηνωμένων Εθνών για τη βιοποικιλότητα που θα πραγματοποιηθεί τον Δεκέμβριο στο Μόντρεαλ με σκοπό την έγκριση ενός παγκόσμιου πλαισίου για τη βιοποικιλότητα.\n\nΗ Ευρωπαϊκή Ένωση και τα κράτη μέλη έχουν αρχίσει να υλοποιούν τη δέσμευση αυτή. Για παράδειγμα, με την πρωτοβουλία NaturAfrica, η ΕΕ στηρίζει τις χώρες-εταίρους στην Αφρική προκειμένου να συνδυάσουν την προστασία της φύσης με την κοινωνικοοικονομική ανάπτυξη. Η συμβολή της ΕΕ στην πρωτοβουλία για το Μεγάλο Πράσινο Τείχος που έχει αναληφθεί από την Αφρικανική Ένωση αποτελεί ένα ακόμη παράδειγμα στήριξης ενός μωσαϊκού πράσινων και παραγωγικών τοπίων σε ολόκληρο φάσμα χωρών του Σαχέλ και του Κέρατος της Αφρικής, από τη Σενεγάλη έως το Τζιμπουτί και τη Σομαλία. Μέσω του έργου «Regreening Africa» για την οικολογική αποκατάσταση της Αφρικής, η ΕΕ στηρίζει την αποκατάσταση έκτασης ενός εκατομμυρίου εκταρίων, προς όφελος 500.000 νοικοκυριών στο Μάλι, τον Νίγηρα, τη Σενεγάλη, τη Γκάνα, την Αιθιοπία, την Κένυα, τη Σομαλία και τη Ρουάντα.\n\nΗ Επιτροπή υλοποιεί επίσης και αναμένεται να υπογράψει φέτος τις πρώτες εταιρικές σχέσεις για τα δάση με στόχο να στηρίξει τις χώρες-εταίρους στη βιώσιμη διαχείριση, προστασία και αποκατάσταση των δασών τους προς όφελος των πληθυσμών τους και της μακροπρόθεσμης ανάπτυξης.\n\n\n\nΓιώργος Φελλίδης\n\nΔιαβάστε τις Ειδήσεις σήμερα και ενημερωθείτε για τα πρόσφατα νέα.\n\nΑκολουθήστε το Skai.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις.",
    "Κάπως έτσι η Orchestra Baobab άλλαξε τη μουσική του κόσμου": "Αν υπάρχει κάτι που αγαπά το ελληνικό κοινό, είναι οι μουσικές του κόσμου. Και όταν λέμε του κόσμου δεν εννοούμε προφανώς τη δυτική ποπ, η οποία ποτέ δεν έχαιρε μαζικής αποδοχής στην Ελλάδα. Δεν χρειάζεται να αναφερθούμε στα ραδιόφωνα που παίζουν world music ή πώς μουσικοί από χώρες της Αφρικής και της Λατινικής Αμερικής γνωρίζουν αποδοχή μεγάλων pop star στην χώρα μας, για να αποδείξουμε ότι το εγχώριο, μουσικόφιλο κοινό αγαπά να ταξιδεύει μέσα από μουσικές και στίχους σε μέρη που φαντάζουν εξωτικά στο μεσογειακό μικρόκοσμό μας. Ανάμεσα σε αυτούς είναι και η Orchestra Baobab, μια χορευτική μπάντα της αφρικανικής ηπείρου, η οποία είναι ανάμεσα στις λίγες που δραστηριοποιούνται μουσικά για πάνω από 50 χρόνια και χαρίζει τις μουσικές της στον κόσμο από το 1970.\n\nΗ oldskool μπάντα της αφρικανικής σχολής δημιουργήθηκε επίσημα στη Σενεγάλη το 1970 και αυτό που την ξεχώρισε ήταν το fusion μουσικό στιλ της που έκανε τους ρυθμούς της Κούβας να συναντήσουν τις μουσικές της Δυτικής Αφρικής και το ήχους της Καραϊβικής. Το 2020 γιόρτασε τα 50 χρόνια ενεργής παρουσίας στο μουσικό στερέωμα κατέχοντας μια ξεχωριστή θέση στην ιστορία της αφρικανικής ποπ μουσικής, αλλά και του κόσμου γιατί η Orchestra Baobab λατρεύεται τόσο τόσο στην πατρίδα τους, τη Σενεγάλη, όσο και σε ολόκληρο τον κόσμο.\n\nΤι κάνει όμως τη μπάντα τόσο μοναδική και τα live τους ξεχωριστά; Οι μουσικοί που δημιούργησαν τον afro-latin ήχο των 70s, παντρεύοντας τους κουβανέζικους ρυθμούς με τις αφρικανικές μελωδίες έχουν μια επική ιστορία που αρχίζει, τη δεκαετία του 1960, από την καρδιά της Medina του Ντακάρ σε ένα θρυλικό μουσικό club.\n\nΣε αντίθεση με άλλες σενεγαλέζικες μπάντες η Orchestra Baobab προσέθεσε αρμονίες και κρουστά από τη Νότια Σενεγάλη, μελωδίες από το Τόγκο και το Μαρόκο και δεν περιορίστηκε μόνο στις τοπικές επιρροές. Από το 1970 μέχρι το 1985 ηχογράφησαν και κυκλοφόρησαν 20 album με το Pirates Choice -το άγιο δισκοπότηρο για τους fans της αφρικανικής μουσικής- να είναι το πλέον επιτυχημένο και αγαπημένο κοινού και κριτικών, αλλά η επικράτηση ενός διαφορετικού μουσικού στιλ στα ’80s οδήγησε στη διάλυση της μπάντας το 1980.\n\nΣτα ’90s τα albums τους κυκλοφόρησαν στην Ευρώπη αναδεικνύοντας την Orchestra Baobab σε cult μουσική απόλαυση της world music και είχαν τόση μεγάλη επιτυχία που οδήγησε τη μπάντα να ξανασχηματιστεί το 2001 και να συνεχίσει εκεί που σταμάτησε 14 χρόνια πριν. Ήταν όμως ένα ντοκιμαντέρ του 2003 των μουσικών Trey Anastasio και Dave Matthews με τίτλο “Trey and Dave go to Africa” που τους έκανε παγκόσμια γνωστούς.\n\nΗ μεγαλύτερη επιτυχία της Orchestra Baobab ήταν ότι κατάφερε με τη μουσική της να επανοικειοποιηθεί την κουβανέζικη μουσική που είχε ούτως ή άλλως πολλές από τις ρίζες της στην Αφρική και να δημιουργήσει τη βάση της σύγχρονης αφρικανικής μουσικής pop σκηνής. Η afropop της Orchestra Baobab είχε τόση επιρροή που επηρέασε και τη μουσική σκηνή και της Αμερικής από το Βορρά ως Νότο (δεν εννοώ το Τέξας, αλλά τη λατινική Αμερική) και να δημιουργήσει την africando, ένα μουσικό υποείδος που συνδυάζει τους ρυθμούς της salsa με την αφρικανική μουσική, που λατρεύεται φανατικά μέχρι σήμερα.\n\nΣτις μέρες μας η μπάντα συνεχίζει να απαρτίζεται από ένα λαμπρό σύνολο διαφορετικών μουσικών προσωπικοτήτων και ο ήχος της συνδυάζει μοναδικά τους αφρο-λατινικούς ρυθμούς, τη διεθνή ποπ και τη δυτικοαφρικανική μουσική griot. Με 24 στούντιο άλμπουμ στο ενεργητικό της, τα οποία έχουν τύχει ευρείας αναγνώρισης και αμέτρητες, αξέχαστες συνεργασίες με πλήθος σημαντικών ονομάτων, όπως ο Ibrahim Ferrer των Buena Vista Social Club, ο Cheikh Ibra Fam, ο Youssou N’Dour και ο Dave Matthews, η Orchestra Baobab είναι μία από τις πιο αυθεντικές εκφράσεις της αφρικανικής μουσικής και αυτό είναι που την κάνει τόσο αγαπητή.\n\nΗ επιτυχία δεν διάβρωσε την αυθεντικότητά της, ένα case study που ίσως χρειάζεται να διδάσκεται σε όλους τους νέους μουσικούς.",
    "Khaby Lame: To αστρονομικό ποσό που παίρνει ανά post ο πιο διάσημος Tik Toker": "Το 2020 ο Khaby Lame ήταν ένας απολυμένος εργάτης από εργοστάσιο της Ιταλίας - Πόσα βγάζει σήμερα για κάθε του ανάρτηση\n\nO Khaby Lame (Kαμπάνε Λάμε) είναι ο «βασιλιάς» του TikTok, με πάνω 149 εκατομμύρια followers. Είναι ο πιο δημοφιλής άνδρας στην πλατφόρμα, ωστόσο, το περίεργο είναι ότι στα περισσότερα βίντεο που δημιουργεί… δεν λέει λέξη.\n\nΟ 22χρονος πρώην εργάτης βγάζει περίπου 750 χιλ. δολάρια ανά ανάρτηση στο TikTok, ενώ, σύμφωνα με τον μάνατζέρ του, αναμένεται φέτος να βγάλει 10 εκατ. δολάρια.\n\nΗ Xbox, το Netflix, η Amazon Prime, η Dream 11 και η Juventus είναι μόνο μερικές από τις διεθνείς εταιρείες με τις οποίες ο Khaby Lam έχει συνεργαστεί, ενώ το 2022, έκλεισε πολυετές συμβόλαιο με την Hugo Boss, και έγινε πρόσωπο της καμπάνιας #BeYourOwnBOSS του οίκου δίπλα σε άλλους διάσημους ανθρώπους – μεταξύ των οποίων η Κένταλ Τζένερ και ο πυγμάχος βαρέων βαρών, Άντονι Τζόσουα.\n\nΟ Khaby Lame γεννήθηκε τον Μάρτιο του 2000 στην Σενεγάλη και σε ηλικία μόλις 1 έτους ήρθε στην Ιταλία μαζί με τον οικογένειά του, στο Chivasso στην επαρχία του Τορίνο. Ο Lame Μεγάλωσε σε ένα δημόσιο κτίριο, όπου ζούσε μόνιμα μέχρι και πριν από λίγους μήνες. Από το εργοστάσιο που δούλευε απολύθηκε τον Μάρτιο 2020, σε ηλικία 20 ετών.\n\nΣτο TikTok φαίνεται να βρήκε μία διέξοδο από τον σκληρό εγκλεισμό, σε μία περίοδο που η Ιταλία δοκιμαζόταν σκληρά από την πανδημία. Ξεκίνησε να ασχολείται με το TikTok μέσα στις πρώτες ημέρες της πανδημίας, αφού τότε ήταν που έχασε τη δουλειά του στο εργοστάσιο, ως υπάλληλος και «κλείστηκε» στο σπίτι των γονιών του, στο Chivasso. Καθώς, δεν είχε τι να κάνει, κατέβασε το TikTok και άρχισε να πειραματίζεται με την εφαρμογή.\n\nAν και δεν είναι ακόμη Ιταλός πολίτης, μιλάει άπταιστα ιταλικά, ενώ, σύμφωνα με τα δικά του λεγόμενα, θεωρεί την Ιταλία πατρίδα του. Ο Khaby Lame έκανε αίτηση για υπηκοότητα και, καθώς περιμένει να περάσει τη διαδικασία, είπε ότι του ήταν δύσκολο να ταξιδέψει για διάφορες εκδηλώσεις στις ΗΠΑ και σε άλλες χώρες με το σενεγαλέζικο διαβατήριό του.\n\nΤα πρώτα του βίντεο δεν διέφεραν σε τίποτα από αυτά που ανέβαζαν συνομήλικοί του σε όλο τον κόσμο. Χόρευε, έπαιζε video games και έδειχνε σκηνές από την καθημερινότητά του. Μέχρι που κατάφερε να βρει το σωστό μονοπάτι για τον δρόμο προς την επιτυχία: τα βίντεο αντιδράσεων (reaction videos). Ανακάλυπτε παράλογα βίντεο και αντιδρούσε, προτείνοντας απλές, ρεαλιστικές λύσεις σε προβλήματα που στις περισσότερες περιπτώσεις δεν υφίστανται.\n\nΓια παράδειγμα, η πρώτη του επιτυχία ήταν ένα βίντεο, όπου ένα αγόρι έδειχνε το πώς να ξεφλουδίσεις μία μπανάνα με μαχαίρι. Η απάντηση του Lame ήταν να ξεφλουδίσει την μπανάνα με το χέρι. Τα βίντεό του απλά, σύντομα, ειρωνικά σε ανόητες καταστάσεις, έγιναν viral.\n\nΟ ίδιος δηλώνει ότι οι δουλειές του είχαν και έχουν σκοπό να διασκεδάσουν απλώς να τον κόσμο σε μία δύσκολη περίοδο, η διασημότητα και τα χρήματα ήρθαν από μόνα τους στην πορεία.\n\nΟ Λαμέ βλέπει κάθε μέρα για τρεις ώρες μια σειρά κινουμένων σχεδίων το Daniel Tiger’s Neighborhood. Στόχος του είναι να μάθει καλά αγγλικά προκειμένου να ακολουθήσει το όνειρό του και να συμμετάσχει σε μεγάλες ταινίες του Hollywood.\n\nΟ ίδιος, σε συνέντευξή που είχε παραχωρήσει στο CNN στο παρελθόν, είχε υποστηρίξει τα εξής:\n\n«Μου ήρθε η ιδέα επειδή έβλεπα να κυκλοφορούν όλα αυτά τα βίντεο και μου άρεσε η ιδέα να τα κάνω πιο απλά. Σκέφτηκα έναν τρόπο να απευθυνθώ σε όσους περισσότερους ανθρώπους είναι δυνατό. Και ο καλύτερος τρόπος ήταν να μην μιλάω»\n\nΣτην ίδια συνέντευξη είχε δηλώσει ότι δεν τον ένοιαζε η δημοτικότητα στο TikTok. Όπως είχε υποστηρίξει:\n\n«Άρχισα να φτιάχνω βίντεο επειδή ήθελα να κάνουν τους ανθρώπους να γελάσουν κατά τη διάρκεια του lockdown. Συνεχίζω να κάνω βίντεο με τον ίδιο στόχο»\n\nΔείτε ακόμα:\n\nΑκολούθησε το neolaia.gr στο Google News για να μαθαίνεις πρώτος τις ειδήσεις!",
    "Σαν σήμερα: Σημαντικά γεγονότα της 26ης Σεπτεμβρίου": "Αμέτρητα γεγονότα συνέβησαν και συμβαίνουν κάθε μέρα στον πλανήτη Γη.\n\nΣαν σήμερα 26 Σεπτεμβρίου επιλέξαμε τα παρακάτω, που συνέβησαν:\n\nΓεγονότα\n\n46 π.Χ. - Ο Ιούλιος Καίσαρ αφιερώνει έναν ναό στη μυθική του πρόγονο Βένους εκπληρώνοντας το τάμα που έκανε στη μάχη των Φαρσάλων.\n\nImage\n\nΟ Ιούλιος Καίσαρ\n\n1087 - Ο Γουλιέλμος Β΄ στέφεται βασιλιάς της Αγγλίας.\n\n1371 - Οι δυνάμεις του Οθωμανού σουλτάνου Μουράτ Α΄ νικούν το σερβικό στρατό στη μάχη του Έβρου.\n\n1580 - Ο σερ Φράνσις Ντρέικ ολοκληρώνει τον περίπλου της Γης.\n\nImage\n\nΟ Φράνσις Ντρέικ\n\n1687 - Ο Παρθενώνας καταστρέφεται εν μέρει από έκρηξη που προκλήθηκε καθώς οι ενετικές δυνάμεις με επικεφαλής τον Φραντσέσκο Μοροζίνι πολιορκούν και βομβαρδίζουν τους Οθωμανούς στην Αθήνα.\n\n1777 - Αμερικανική Επανάσταση: τα βρετανικά στρατεύματα καταλαμβάνουν τη Φιλαδέλφεια (Πενσυλβάνια).\n\n1907 - Η Νέα Ζηλανδία και η Νέα Γη γίνονται κτήσεις εντός της Βρετανικής Αυτοκρατορίας.\n\n1916 - Ο Ελευθέριος Βενιζέλος σχηματίζει στη Θεσσαλονίκη με το στρατηγό Δαγκλή και το ναύαρχο Κουντουριώτη (Επαναστατική Τριανδρία) την Κυβέρνηση Εθνικής Αμύνης, η οποία διακηρύσσει την επιθυμία της για έξοδο της Ελλάδας στον πόλεμο στο πλευρό των δυνάμεων της Αντάντ.\n\nImage\n\nΟ Ελευθέριος Βενιζέλος\n\n1943 - Γερμανικά αεροπλάνα βυθίζουν στη Λέρο το αντιτορπιλικό Βασίλισσα Όλγα (D-15).\n\nImage\n\nΤο αντιτορπιλικό Βασίλισσα Όλγα\n\n1944 - Υπογράφεται η Συμφωνία της Καζέρτας, βάσει της οποίας οι τακτικές και ανταρτικές ελληνικές δυνάμεις τίθενται υπό τις διαταγές του Βρετανού στρατηγού Ρόναλντ Σκόμπι.\n\nImage\n\nΟ Ρόναλντ Σκόμπι (κέντρο) με τους Στέφανο Σαράφη του ΕΛΑΣ και Ναπολέωντα Ζέρβα του ΕΔΕΣ\n\n1954 - Γιαπωνέζικο πορθμείο σιδηροδρόμων βυθίζεται κατά τη διάρκεια ενός τυφώνα στον πορθμό Τσουγκάρου, με αποτέλεσμα το θάνατο 1.155 ανθρώπων.\n\n1984 - Υπογράφεται συμφωνία μεταξύ Λονδίνου και Πεκίνου που προβλέπει ότι μετά τις 30 Ιουνίου 1997, ημερομηνία λήξης της συμφωνίας που υπογράφτηκε το 1898 μεταξύ Κίνας και Βρετανίας, ο κινεζικός στρατός θα επανακαταλάβει το Χονγκ Κονγκ, που θα μετασχηματιστεί σε ειδική διοικητική ζώνη με μεγάλη αυτονομία.\n\n1988 - Ο Καναδός σπρίντερ Μπεν Τζόνσον βρίσκεται ντοπαρισμένος και του αφαιρείται το ολυμπιακό μετάλλιο.\n\nImage\n\nΟ Μπεν Τζόνσον\n\n1989 - Ο Δημήτρης Κουφοντίνας δολοφονεί τον Παύλο Μπακογιάννη έξω απο το γραφείο του.\n\nImage\n\nΟ εκτελεστής της 17 Νοέμβρη, Δημήτρης Κουφοντίνας\n\n1995 - Στη Γερμανία, σε ισόβια δεσμά καταδικάζεται η Σιγκλίντε Χόφμαν, μέλος της RAF, ως ένοχη για πέντε δολοφονίες, μεταξύ αυτών και του επιχειρηματία Σλάγιερ.\n\n1999 - Επανεκλέγεται σε προεδρικό δημοψήφισμα χωρίς αντίπαλο με 93,8% ο Πρόεδρος Μουμπάρακ της Αιγύπτου.\n\nImage\n\nΟ Χόσνι Μουμπάρακ\n\n2000 - Το επιβατηγό πλοίο Εξπρές Σάμινα προσαράζει στις βραχονησίδες Πόρτες Πάρου και βυθίζεται με απολογισμό 79 νεκρούς.\n\nImage\n\nΤο Εξπρές Σάμινα\n\n2002 - Ναυτική τραγωδία, η χειρότερη στη χώρα, πλήττει τη Σενεγάλη. Από ανατροπή του σενεγαλέζικου πλοίου Τζούλα στα ανοικτά των ακτών της Γκάμπιας με τη Σενεγάλη, χάνουν τη ζωή τους 1.863 άνθρωποι και διασώζονται μόλις 64.\n\nImage\n\nΤο ναυάγιο του Σενεγαλέζικου πλοίου Τζούλα, που στοίχισε τη ζωή σε 1863 άτομα\n\nΓεννήσεις\n\n1849 - Γεννήθηκε ο Ιβάν Πάβλοφ, Ρώσος φυσιολόγος.\n\n1888 - Τόμας Στερνς Έλιοτ, Αμερικανός εκδότης, θεατρικός συγγραφέας και κριτικός.\n\n1889 - Γεννήθηκε ο Μάρτιν Χάιντεγκερ, Γερμανός φιλόσοφος.\n\n1902 - Γεννήθηκε ο Μίμης Βιτσώρης, Έλληνας ζωγράφος.\n\n1922 - Γεννήθηκε ο Τάκης Μηλιάδης, Έλληνας ηθοποιός.\n\nImage\n\nΟ Τάκης Μηλιάδης\n\n1966 - Γεννήθηκε ο Χρήστος Δάντης, Έλληνας τραγουδοποιός.\n\n1973 - Γεννήθηκε η Όλγα Βασδέκη, Ελληνίδα αθλήτρια.\n\nImage\n\nΗ Όλγα Βασδέκη\n\nΘάνατοι\n\n1290 - Πέθανε η Μαργαρίτα της Νορβηγίας, βασίλισσα της Σκωτίας.\n\n1979 - Πέθανε ο Τζον Κρόμγουελ, Αμερικανός σκηνοθέτης.\n\n1985 - Πέθανε η Ρίτα Μουσούρη, Ελληνίδα ηθοποιός.\n\nImage\n\nΗ Ρίτα Μουσούρη\n\n1989 - Πέθανε ο Βασίλης Ανδριανόπουλος, Έλληνας ποδοσφαιριστής.\n\n1989 - Πέθανε ο Παύλος Μπακογιάννης, Έλληνας πολιτικός.\n\nImage\n\nΟ Παύλος Μπακογιάννης\n\n1990 - Πέθανε ο Βύρων Απτόσογλου, Έλληνας εικονογράφος.\n\n2008 - Πέθανε ο Πωλ Νιούμαν, Αμερικανός ηθοποιός.\n\nImage\n\nΟ Πωλ Νιούμαν\n\nΔΙΑΒΑΣΤΕ ΕΠΙΣΗΣ\n\nΚαρδιαγγειακές νόσοι: Διπλάσιος ο κίνδυνος για τους ενήλικες με αυτή τη διαταραχή\n\nΑύξηση της θερμοκρασίας στη Γη: Πόσο επηρεάζει μόλις μισός βαθμός Κελσίου\n\nΠαγωτατζίδικο διαθέτει 266 διαφορετικές γεύσεις μιλκσέικ",
    "ΑΕΚ: Οι «σίγουροι» και οι «υποψήφιοι» για το Μουντιάλ": "Η διακοπή για τους αγώνες των Εθνικών ομάδων είναι η τελευταία πριν το Μουντιάλ του 2022 στα γήπεδα του Κατάρ σε δύο μήνες. Αυτό το διάστημα ο Ματίας Αλμέιδα έχει την ευκαιρία να δουλέψει με τους νέους παίκτες του ρόστερ της ΑΕΚ που θα βρίσκονται στα Σπάτα ώστε και αυτοί να μπουν με την επανέναρξη δυνατά στην αγωνιστική εξίσωση.Σε αυτή τη διακοπή οι διεθνείς που απουσιάζουν από το προπονητικό κέντρο της ΑΕΚ είναι δέκα. Τέσσερις από αυτούς και συγκεκριμένα οι Χατζισαφί, Μοχαμαντί, Βίντα και Πινέδα «βλέπουν» το Παγκόσμιο Κύπελλο. Συνολικά, όμως, έντεκα κιτρινόμαυροι θα μπορούσαν να βρεθούν σε μερικούς μήνες στις τελικές κλήσεις των Εθνικών τους ομάδων και να μπουν στο αεροπλάνο για Κατάρ.Οι «σίγουροι» για το ΚατάρΠέντε παίκτες φαντάζουν τη δεδομένη χρονική στιγμή ως «σίγουροι» για τη συμμετοχή τους με τα αντιπροσωπευτικά συγκροτήματά των χωρών τους στο Μουντιάλ. Οι δύο Ιρανοί, Μιλάντ Μοχαμαντί και Εχσάν Χατζισαφί, βρίσκονται σταθερά στις κλήσεις και τώρα με την επιστροφή του Κάρλος Κεϊρόζ φαίνεται ότι θα διατηρήσουν τη θέση τους στην τελική λίστα. Αμφότεροι κλήθηκαν στην αποστολή της Εθνικής του Ιράν στην Αυστρία ενόψει των φιλικών με Ουρουγουάη και Σενεγάλη.Ο Ορμπελίν Πινέδα με το σούπερ ξεκίνημά του με τη φανέλα της ΑΕΚ μπήκε δυναμικά στα σχέδια του Τάτα Μαρτίνο στην Εθνική του Μεξικό. Αυτός άλλωστε ήταν ένας από τους βασικούς του στόχους έπειτα από τον δανεισμό του στην Ένωση. Και είναι πιθανό όχι μόνο να βρίσκεται στην τελική λίστα για το Παγκόσμιο Κύπελλο, αλλά να αποτελέσει ακόμα και βασική επιλογή στους Αζτέκους, όπως τονίζουν στη χώρα του.Ακόμα δύο «σίγουροι» για το Μουντιάλ φαίνεται πως είναι ο Ντομαγκόι Βίντα στην Εθνική Κροατίας, με τον έμπειρο στόπερ να βρίσκεται σταθερά στις κλήσεις του Ζλάτκο Ντάλιτς, αλλά και ο Στίβεν Τσούμπερ στην Εθνική Ελβετίας. Και ο τελευταίος καλείται σταθερά στις αποστολές και το γεγονός ότι δεν βρίσκεται στα πλάνα για τα ματς του Nations League με Ισπανία και Τσεχία έχει να κάνει μόνο με τη θλάση που τον ταλαιπώρησε πρόσφατα.Αυτοί που έχουν πιθανότητες\n\nΚλείσιμο\n\nΈπειτα υπάρχει μια κατηγορία τεσσάρων παικτών που συγκεντρώνουν πιθανότητες για να βρίσκονται με τις Εθνικές τους ομάδες. Άλλοι περισσότερες και άλλοι λιγότερες. Ο Αρόλντ Μουκουντί για παράδειγμα δεν κλήθηκε από το Καμερούν για τα φιλικά με Ουζμπεκιστάν και Νότια Κορέα, αλλά ίσως διεκδικήσει τις πιθανότητες του στο 50-50 ώστε να είναι στο Παγκόσμιο Κύπελλο. Παρόμοιες πιθανότητες φαίνεται πως έχει και ο Νταμιάν Σιμάνσκι με την Εθνική Πολωνίας. Ο τελευταίος έμεινε ξανά εκτός κλήσεων για τα ματς του Nations League με Ολλανδία και Ουαλία, κάτι που θέτει σε αμφιβολία τη θέση του παρά το γεγονός ότι προ διαστήματος φάνταζε «κλειδωμένη».Στην ίδια κατηγορία μπορεί να μπει και ο Γενς Γιόνσον με την Εθνική Δανίας. Οι πιθανότητες γι' αυτόν είναι λιγότερες καθώς έχει να κληθεί εδώ και ένα χρόνο. Ωστόσο, δεν αποκλείεται, αν συνεχίσει τις πολύ καλές εμφανίσεις με την ΑΕΚ, να έμπαινε στις σκέψεις του Κάσπερ Χιούλμαντ. Επίσης πιθανότητες για να βρεθεί στο Μουντιάλ θα μπορούσε να έχει και ο Νόρντιν Άμραμπατ με το Μαρόκο. Ο 35χρονος μεσοεπιθετικός όταν έπαιρνε μεταγραφή στην ΑΕΚ είχε ως βασικό στόχο το να αγωνιστεί με την Εθνική του ομάδα στο Παγκόσμιο Κύπελλο του 2022. Όμως δεν κλήθηκε ούτε μια φορά. Πάντως θα πρέπει να αφήσουμε ένα ανοικτό «παράθυρο» για τη συμμετοχή του.Και τα... αουτσάιντερ για το ΜουντιάλΤέλος υπάρχουν και δύο ποδοσφαιριστές του ρόστερ της ΑΕΚ που θα μπορούσαν να χαρακτηριστούν ως «αουτσάιντερ» για να βρεθούν στις τελικές κλήσεις των Εθνικών τους ομάδων για το Μουντιάλ. Ο ένας είναι ο Τζιμπρίλ Σιντιμπέ, ο οποίος ναι μεν βρισκόταν στην αποστολή του Μουντιάλ του 2018 κατακτώντας το τρόπαιο με την Εθνική Γαλλίας, όμως έχει να κληθεί εδώ και τρία χρόνια.Επίσης στην κατηγορία των αουτσάιντερ μπαίνει και ο Μιγιάτ Γκατσίνοβιτς στην Εθνική Σερβίας. Ο 27χρονος χαφ της ΑΕΚ μπορεί να μετράει 23 συμμετοχές με το αντιπροσωπευτικό συγκρότημα της χώρας του την τελευταία πενταετία, ωστόσο εδώ και δυο χρόνια δεν έχει κληθεί ούτε μια φορά, μένοντας ξανά εκτός κλήσεων του Ντράγκαν Στοΐκοβιτς για τις αναμετρήσεις του Nations League κόντρα σε Σουηδία και Νορβηγία.@Photo credits: INTIMEΠηγή: gazzetta.gr",
    "Αποθέωση για τον μισό αιώνα μουσικής των Orchestra Baobab": "Η θρυλική μπάντα από τη Σενεγάλη κατάφερε να ξεσηκώσει κυριολεκτικά το Μέγαρο Μουσικής Αθηνών σφραγίζοντας την αίσθηση της συνέχειας και αποδεικνύοντας με τον καλύτερο δυνατό τρόπο γιατί τα πενήντα χρόνια των Orchestra Baobab έχουν χαραχτεί ανεξίτηλα στη σύγχρονη ιστορία της \"μουσικής του κόσμου\".\n\n“Τί δουλεία έχουν αυτοί εδώ μέσα” αναρωτήθηκα όταν είδα πρώτη φορά το μεγάλο πανό στην πρόσοψη του κτιρίου του Μεγάρου Μουσικής που διαφήμιζε την συναυλία της Orchestra Baobab την 1ης του Σεπτέμβρη, θυμήθηκα πως στην αρχή της λειτουργίας του χώρου έδιναν καραμέλες για τον βήχα στους θεατές για να παρακολουθούν τις συναυλίες ησύχως, πώς θα εμφανιζόταν εκεί μέσα ένα συγκρότημα που έχει την φήμη των πολύ δυνατών εμφανίσεων.\n\nΗ επιθυμία μου όμως να δω και εγώ μια φορά το θρυλικό συγκρότημα από την Σενεγάλη με έκανε να βάλω τις αναστολές και τις προκαταλήψεις μου στην πίσω τσέπη του παντελονιού και το εισιτήριο στο τσεπάκι του πολύχρωμου πουκαμίσου μου και έφτασα στον χώρο λίγο πριν τις 9 το βράδυ. Εκεί είδα να γεμίζει σιγά σιγά η πλατεία αλλά και οι εξώστες και τα θεωρεία του Μεγάρου με κόσμο νεότερο που είχε γεννηθεί λίγο έως πολύ μετά το 1972 που ιδρύθηκε το συγκρότημα με τις γυναίκες να πλειοψηφούν κατά τα δύο τρίτα. Στη σκηνή στο λιτό σκηνικό με κυρίαρχο το μαύρο χρώμα άρχισαν να βγαίνουν ένας ένας οι δέκα μουσικοί που κρατάνε το όνομα και την παράδοση μπάντας που ξεκίνησε πριν πέντε δεκαετίες να παίζει μουσική στο κλαμπ Baobab, στην πιο καλή περιοχή του Ντακάρ.\n\nΣτις 21.15 έσβησαν τα μεγάλα φώτα, άναψαν τα σποτ και σιγά σιγά άρχισε η μουσική και η κίνηση κυρίως επί σκηνής. \"Dee mo woor\", \"Wanema ma guiss\" και κάποια στιγμή ο ένας από τους τρεις τραγουδιστές μας ρώτησε αν είμαστε κουρασμένοι, το κοινό ανταποκρίθηκε πως όχι και από εκεί και μετά άρχισε το από σκηνής κούρδισμα του κοινού μέχρι το 5ό τραγούδι που μας έμαθαν το ρεφρέν του \"Anna Maria\" και από εκεί και μετά άρχισε το τραγούδι, το λίκνισμα και ο χορός που μεταδόθηκε από τον έναν στον άλλον και χόρευαν όλοι όρθιοι στην πλατεία στους διαδρόμους, στα θεωρεία και τους εξώστες πάνω κάτω και πλαγίως των καθισμάτων με την βελούδινη επιφάνεια σαν υπνωτισμένοι στον ρυθμό της μπάντας.\n\nTο τέλος κάθε τραγουδιού ακολουθούσε το έντονο χειροκρότημα και οι δυνατές φωνές ικανοποίησης από ένα κοινό με πρόσωπα φωτεινά που έδινε την εντύπωση ότι καταλάβαινε τι λένε τα τραγούδια αν και είναι σε διαλέκτους τοπικές. Δεν ξέρω πως είναι δυνατό να χωρέσει μισός αιώνας μουσικής σε ένα συναυλιακό δίωρο που γέμισαν με ένα σετ από δώδεκα τραγούδια και ένα μεγάλο medley enoce ξέρω ότι αυτό που μένει από όλα αυτά είναι η αίσθηση της συνέχειας.\n\nΥπάρχει ένας ήρωας κόμικ του Lee Falk που ονομάζεται Φάντομ, το φάντασμα που περπατάει και υπερασπίζεται τους αδύνατους και αδικημένους του άδικου αυτού κόσμου για πολλούς αιώνες καθώς μεταφέρεται η αποστολή, το όνομα, η στολή, η μάσκα και το δαχτυλίδι με την νεκροκεφαλή από πατέρα σε γιο.\n\nΦεύγοντας από το μέγαρο σκεφτόμουν ότι θα χαιρετίσω τα εγκόσμια κάποια στιγμή στο μέλλον, θα καταρρεύσει κάποτε το κτίριο, θα έχει αλλάξει ο πλανήτης ριζικά αλλά κάπου σε κάποια γωνία του θα παίζει η Οrchestra Βaobab.",
    "Πήρε τον Σισέ η Προοδευτική – Ευρυτανικά ΝΕΑ": "Σπουδαία ενίσχυση για την ομάδα του Κορυδαλλού που απέκτησε με την μορφή δανεισμού τον 24χρονο αμυντικό από την Σενεγάλη, αδερφό του παίκτη των “ερυθρολεύκων”, από τον Ολυμπιακό Β’.\n\nΑναλυτικά η ανακοίνωση της Προοδευτικής:\n\n«Ο Μόμο Σισσέ (Mouhamadou Cisse) θα αγωνισθεί στην Προο δανεικός από τον Ολυμπιακό Β’ με option αγοράς!\n\nΟ 24χρονος πανύψηλος (2,02μ) Σενεγαλέζος αμυντικός μέσος που αγωνίζεται κι ως αμυντικός θα φοράει τον φοίνικα στο στήθος για έναν χρόνο!\n\nΈχει αγωνισθεί σε ομάδες πρώτης κατηγορίας της Σενεγάλης και σε ομάδες μικρότερων κατηγοριών της Γαλλίας τελευταίος σταθμός πριν την Ελλάδα και τον ΟΣΦΠ Β’ ήταν η Γαλλική Cote Bleue.\n\nΝα σημειωθεί ότι είναι ο μικρός αδελφός του Παπ Αμπού Σισσέ».\n\nwww.ertnews.gr\n\nΔιαβάστε περισσότερα… Read More",
    "Γιορτή σήμερα 26 Σεπτεμβρίου – Ποιος γιορτάζει": "\n\n\n\nΤι γιορτή είναι σήμερα στην Ελλάδα – Ποιος γιορτάζει – Δείτε τι γράφει το εορτολόγιο στο XanthiNea.gr και προετοιμάστε ευχές για τους αγαπημένους σας.\n\nΣήμερα 26 Σεπτεμβρίου 2022, σύμφωνα με το Εορτολόγιο στο XanthiNea.gr είναι η μετάστασις του ευαγγελιστού Ιωάννου του θεολόγου, Αγίου και δικαίου Γεδεών.\n\nΕορτολόγιο 26 Σεπτεμβρίου 2022\n\nΣήμερα 26 Σεπτεμβρίου 2022 εορτάζουν:\n\nΔεν υπάρχει κάποια γνωστή γιορτή.\n\nΓιορτή σήμερα 26 Σεπτεμβρίου – Ποιος γιορτάζει\n\nΠαγκόσμιες ημέρες\n\nΠαγκόσμια Ημέρα Αντισύλληψης\n\nΠαγκόσμια Ημέρα Καρδιάς\n\nΕυρωπαϊκή Ημέρα Γλωσσών\n\nΓεγονότα στις 26 Σεπτεμβρίου\n\n46 π.Χ. Ο Ιούλιος Καίσαρας αφιερώνει ένα ναό στη μυθική του πρόγονο Βένους εκπληρώνοντας το τάμα που έκανε στη Μάχη των Φαρσάλων.\n\n1087 Ο Γουλιέλμος Β' στέφεται βασιλιάς της Αγγλίας.\n\n1371 Οι δυνάμεις του Οθωμανού σουλτάνου Μουράτ Α΄ νικούν το σερβικό στρατό στη Μάχη της Μαρίτσα.\n\n1580 O Σερ Φράνσις Ντρέικ ολοκληρώνει τον περίπλου της Γης.\n\n1687 Μερική καταστροφή του Παρθενώνα από βόμβα των Ενετών που πολιορκούσαν την Ακρόπολη.\n\n1821 Ναύαρχος των Σπετσών ανακηρύσσεται ο Γεώργιος Πάνου.\n\n1821 Ο Θεόδωρος Κολοκοτρώνης καταλαμβάνει την Τρίπολη.\n\n1887 Ο Εμίλ Μπερλίνερ πατεντάρει το γραμμόφωνο.\n\n1907 Η Νέα Ζηλανδία γίνεται ανεξάρτητη από το Ηνωμένο Βασίλειο.\n\n1931 Στο Λανκασάιρ, ο Μαχάτμα Γκάντι διαπιστώνει και από μόνος του ότι το μποϊκοτάζ της χώρας του είχε ως συνέπεια να χάσουν τη δουλειά τους πολλοί Βρετανοί που εργάζονταν σε υφαντουργίες, αλλά δήλωσε ότι η Ινδία δεν επρόκειτο να αλλάξει τακτική.\n\n1933 Στο Μεξικό, τρομερή καταιγίδα πλήττει την πόλη Ταμπίκο, όπου το νοσοκομείο καταρρέει και καταπλακώνει 87 άτομα.\n\n1934 Το Αφγανιστάν γίνεται το 60ό μέλος της Κοινωνίας των Εθνών.\n\n1934 Σαλπάρει το ατμόπλοιο Queen Mary.\n\n1943 Βυθίζεται στο Λακκί της Λέρου το Α/Τ Βασίλισσα Όλγα, από γερμανική αεροπορική επιδρομή 25 γερμανικών Στούκας, κατά τη διάρκεια της Μάχης της Λέρου.\n\n1944 Υπογράφεται η Συμφωνία της Καζέρτας, βάσει του οποίου οι τακτικές και ανταρτικές ελληνικές δυνάμεις τίθενται υπό τις διαταγές του Βρετανού στρατηγού Ρόναλντ Σκόμπυ.\n\n1950 Τα Ηνωμένα Έθνη ανακαταλαμβάνουν από τους Βορειοκορεάτες τη Σεούλ κατά τον Πόλεμο της Κορέας.\n\n1953 Η Ισπανία με αντάλλαγμα οικονομική βοήθεια υπογράφει συμφωνία με τις ΗΠΑ και επιτρέπει την εγκατάσταση αεροπορικών και ναυτικών βάσεων στο έδαφός της.\n\n1954 Βύθιση γιαπωνέζικου πορθμείου από τυφώνα στον Πορθμό Τσουγκάρου έχει ως αποτέλεσμα το θάνατο 1.172 ανθρώπων.\n\n1957 Το μιούζικαλ West Side Story του Λέοναρντ Μπέρνσταϊν κάνει πρεμιέρα στο Μπρόντγουεϊ.\n\n1963 Διαλύεται η Βουλή και προκηρύσσονται εκλογές για τις 3 Νοεμβρίου. Ο Γεώργιος Παπανδρέου καταγγέλλει εκ των προτέρων τις εκλογές ως άκυρες και κηρύσσει νέο ανένδοτο αγώνα.\n\n1964 Ο Πάπας Παύλος ΣΤ΄ παραδίδει την κάρα του αγίου Ανδρέα του Πρωτόκλητου στην Ανατολική Εκκλησία.\n\n1965 Στη Βρετανία, η βασίλισσα προσφέρει στους Μπιτλς το παράσημο του Τάγματος της Βρετανικής Αυτοκρατορίας.\n\n1979 Διαλύεται ο διεθνής οργανισμός Κεντρική Συμφωνία (CENTO), που είχε συσταθεί στις 19 Αυγούστου 1959.\n\n1982 Παγκόσμιο ρεκόρ στον ακοντισμό σημειώνει η Σοφία Σακοράφα, με 74,20 μ.\n\n1984 Υπογράφεται συμφωνία μεταξύ Λονδίνου και Πεκίνου που προβλέπει ότι μετά τις 30 Ιουνίου 1997, ημερομηνία λήξης της συμφωνίας που υπογράφτηκε το 1898 μεταξύ Κίνας και Βρετανίας, ο κινεζικός στρατός θα επανακαταλάβει το Χονγκ Κονγκ, που θα μετασχηματιστεί σε ειδική διοικητική ζώνη με μεγάλη αυτονομία.\n\n1988 Ο Καναδός σπρίντερ Μπεν Τζόνσον βρίσκεται ντοπαρισμένος και του αφαιρείται το ολυμπιακό μετάλλιο.\n\n1992 Ξεκινάει το πρώτο Επαγγελματικό Πρωτάθλημα Μπάσκετ Α1 κατηγορίας που διοργανώνεται από την ΕΣΑΚ\n\n1994 Διαγράφεται από τη ΝΔ ο Μιχάλης Παπακωνσταντίνου, ο οποίος είχε παραπεμφθεί στο Πειθαρχικό Συμβούλιο του κόμματος επειδή σε δηλώσεις του ισχυρίστηκε ότι υπάρχει μυστική συμφωνία μεταξύ της κυβέρνησης του ΠΑΣΟΚ και της ΝΔ για το θέμα της ΑΓΕΤ.\n\n1995 Στη Γερμανία, σε ισόβια δεσμά καταδικάζεται η Σιγκλίντε Χόφμαν, μέλος της RAF, ως ένοχη για πέντε δολοφονίες, μεταξύ αυτών και του επιχειρηματία Σλάγιερ.\n\n1995 Ο Βέλγος Υπουργός Εξωτερικών Βίλι Κλαες εκλέγεται νέος Γενικός Γραμματέας του ΝΑΤΟ.\n\n1996 Στις πρώτες δημοκρατικές εκλογές στη Γκάμπια, από το πραξικόπημα του 1994, νικητής αναδεικνύεται ο στρατιωτικός ηγέτης Γιαγιά Τζαμέ.\n\n1997 Συναυλία του ιρλανδικού συγκροτήματος U2 στη Θεσσαλονίκη στο πλαίσιο των εκδηλώσεων της Πολιτιστικής Πρωτεύουσας, με 70.000 θεατές.\n\n1999 Επανεκλέγεται σε προεδρικό δημοψήφισμα χωρίς αντίπαλο με 93,8% ο Πρόεδρος Μουμπάρακ της Αιγύπτου.\n\n2000 Το επιβατηγό πλοίο \"Εξπρές Σάμινα\" προσαράζει στις βραχονησίδες Πόρτες Πάρου και βυθίζεται με απολογισμό 79 νεκρούς.\n\n2002 Ναυτική τραγωδία, η χειρότερη στη χώρα, πλήττει τη Σενεγάλη. Από ανατροπή του σενεγαλέζικου πλοίου «Τζούλα» στα ανοικτά των ακτών της Γκάμπιας με τη Σενεγάλη, χάνουν τη ζωή τους 1.863 άνθρωποι και διασώζονται μόλις 64.\n\n2004 Στην Eλβετία με δημοψήφισμα, απορρίφθηκαν με ποσοστό τουλάχιστον 52% και για τρίτη φορά από το 1984 οι προσπάθειες να διευκολυνθεί η απόκτηση της ελβετικής υπηκοότητας από τους μετανάστες.\n\n2013 Ιδρύθηκε η Δημόσια Ραδιοφωνία που διαχειριζόταν την ελληνική κρατική ραδιοφωνία στην Ελλάδα μετά το κλείσιμο της ΕΡΤ και ήταν στην λειτουργία μέχρι που άνοιξε η ΝΕΡΙΤ. Η Δημόσια Ραδιοφωνία επαναλειτουργούσε τους σταθμούς της πρώην ΕΡΤ, Πρώτο Πρόγραμμα και Τρίτο Πρόγραμμα.\n\nΓεννήσεις στις 26 Σεπτεμβρίου\n\n1791 Ζαν\n\n1849 Ιβάν Πάβλοφ, Ρώσος φυσιολόγος\n\n1877 Ούγκο Τσερλέτι, Ιταλός νευρολόγος\n\n1888 Τόμας Στερνς Έλιοτ, Αμερικανός εκδότης, θεατρικός συγγραφέας και κριτικός\n\n1889 Μάρτιν Χάιντεγκερ, Γερμανός φιλόσοφος\n\n1895 Γιούργκεν Στρόοπ, Γερμανός στρατιωτικός των SS\n\n1897 Πάπας Παύλος ΣΤ΄\n\n1898 Τζορτζ Γκέρσουιν, Αμερικανός συνθέτης\n\n1922 Τάκης Μηλιάδης, Έλληνας ηθοποιός\n\n1932 Μανμοχάν Σινγκ, Ινδός οικονομολόγος και πολιτικός\n\n1946 Αντρέα Ντβόρκιν, Αμερικανίδα ακτιβίστρια και συγγραφέας\n\n1966 Χρήστος Δάντης, Έλληνας τραγουδιστής, τραγουδοποιός και παραγωγός\n\n1973 Όλγα Βασδέκη, Ελληνίδα αθλήτρια\n\n1976 Μίχαελ Μπάλακ, Γερμανός ποδοσφαιριστής\n\n1977 Κέιλιν, Αμερικανίδα πορνογραφική ηθοποιός\n\n1981 Σερένα Ουίλιαμς, Αμερικανίδα αντισφαιρίστρια\n\n1984 Τόρε Σούλερμαν, Γερμανός ηθοποιός\n\n1984 Χριστίνα Αθανασοπούλου, Ελληνίδα πυγμάχος\n\nΘάνατοι στις 26 Σεπτεμβρίου\n\n1290 Μαργαρίτα της Νορβηγίας, βασίλισσα της Σκωτίας\n\n1345 Ιωάννης Δ', δούκας της Βρετάνης\n\n1902 Λίβαϊ Στρως, Γερμανός επιχειρηματίας\n\n1904 Λευκάδιος Χερν, Έλληνας συγγραφέας\n\n1914 Αουγκούστ Μάκε, Γερμανός ζωγράφος\n\n1940 Βάλτερ Μπένγιαμιν, Γερμανός φιλόσοφος\n\n1945 Μπέλα Μπάρτοκ, Ούγγρος συνθέτης\n\n1973 Άννα Μανιάνι, Ιταλίδα ηθοποιός\n\n1978 Καρλ Μάνε Σίγκμπαν, Σουηδός φυσικός\n\n1989 Παύλος Μπακογιάννης, Έλληνας πολιτικός\n\n1989 Καγ Φρανκ, Φινλανδός βιομηχανικός σχεδιαστής\n\n1990 Αλμπέρτο Μοράβια, Ιταλός συγγραφέας\n\n2006 Μπάιρον Νέλσον, Αμερικανός γκόλφερ\n\n2008 Πωλ Νιούμαν, Αμερικανός ηθοποιός\n\n2010 Γκλόρια Στιούαρτ, Αμερικανίδα ηθοποιός και ζωγράφος\n\nΑκολουθήστε το xanthinea.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις\n\nΔείτε όλα τα τελευταία Νέα της Ξάνθης, καθώς και Ειδήσεις από την Ελλάδα και τον Κόσμο, τη στιγμή που συμβαίνουν, στο Xanthinea.gr",
    "Μουντιάλ 2022: Δυάδα αποκλεισμών στο 2,00": "Η προετοιμασία των εθνικών ομάδων για τις μεγάλες διοργανώσεις έχει ως γνωστόν διάρκεια μερικών εβδομάδων. Στην περίπτωση του Κατάρ, το οποίο θα συμμετάσχει βέβαια στο Μουντιάλ 2022 ως η εκπρόσωπος της διοργανώτριας χώρας, τα πράγματα ήταν… αρκετά διαφορετικά. Δες εδώ τα Προγνωστικά Μουντιάλ από το MatchMoney.\n\nΟι πρωταθλητές Ασίας έχουν ξεκινήσει την προετοιμασία για το Παγκόσμιο Κύπελλο από το… Μάιο, δηλαδή έξι μήνες πριν από την έναρξη της διοργάνωσης. Αυτό ενισχύει την αίσθηση ότι στα προγνωστικά Μουντιάλ σωστά το Κατάρ προσφέρεται φαβορί για την τελευταία θέση του Α’ Ομίλου.\n\nΠρογνωστικά Μουντιάλ 2022: Πρακτικά εκτός δράσης για 5 μήνες\n\nΌλο αυτό το διάστημα ο Ισπανός τεχνικός Σάντσεθ, οι 27 διεθνείς που απαρτίζουν την αποστολή και το staff, είναι… περιπλανώμενοι. Βρίσκονται μακριά από τα σπίτια τους και φυσικά εκτός εθνικού πρωταθλήματος, με την πρωταθλήτρια Αλ-Σαντ να πληρώνει το βαρύτερο τίμημα. Εκπροσωπείται στην Εθνική Ομάδα με 15 παίκτες και στις πρώτες 7 αγωνιστικές του φετινού πρωταθλήματος έχει απολογισμό 2-1-4.\n\nΗ αποστολή του Κατάρ έχει περάσει όλο αυτό το διάστημα σε προπονητικά camp στην Ισπανία (λιγότερο) και κατά κύριο λόγο στην Αυστρία. Η επιλογή του αριθμού των φιλικών αγώνων ήταν τουλάχιστον περίεργη. Το Κατάρ έδωσε δύο αγώνες το Μάρτιο με Βουλγαρία (2-1), Σλοβενία (0-0) και τους επόμενους 5 μήνες έπαιξε μόνο 5 ματς. Τη στιγμή δηλαδή που οι παίκτες όλων των άλλων Εθνικών Ομάδων θα βρίσκονται σε φουλ αγωνιστικό ρυθμό, μια και το Μουντιάλ διεξάγεται μεσούσης της σεζόν, αυτοί του Κατάρ θα παίξουν στο τουρνουά πρακτικά χωρίς δράση. Ούτε καν σε ένα στοιχειώδη αριθμό φιλικών αγώνων.\n\nΔεν είναι καθόλου απίθανο λοιπόν η… σοκαριστική ήττα από την Εθνική u23 της Κροατίας με 3-0 στις 20/09 να οφείλεται σε αυτή την έλλειψη ρυθμού. Το Κατάρ συνετρίβη από μια ολυμπιακή ομάδα, ενώ τρεις μέρες αργότερα ηττήθηκε εύκολα και από τον Καναδά με 2-0. Τελευταίο φιλικό θα είναι αυτό με τη Χιλή στις 27/09.\n\nΠρογνωστικά Στοίχημα Μουντιάλ: Όλοι οι διεθνείς παίζουν στο Κατάρ\n\nΣυνοψίζοντας: το Κατάρ είναι η μοναδική πρωτοεμφανιζόμενη ομάδα του προσεχούς Μουντιάλ, ίσως και η πιο αδύναμη διοργανώτρια στο σύνολο αυτών. To 12ετες πλάνο που εκπόνησαν κυβέρνηση και ομοσπονδία μετά την ανάληψη της διοργάνωσης μοιάζει εξαιρετικά δύσκολο να αποδώσει. Όλοι οι διεθνείς εξακολουθούν να αγωνίζονται αποκλειστικά στο εθνικό πρωτάθλημα, στερούμενοι τις απαιτούμενες παραστάσεις. Μπορεί να πήρε το πρωτάθλημα Ασίας το ’19, αλλά όταν κάποια στιγμή, εντός του ’21, έδωσε μια σειρά από φιλικά με δυνατές ευρωπαϊκές ομάδες, μέτρησε 5/5 ήττες με τέρματα 1-18.\n\nΟι οικοδεσπότες κληρώθηκαν στον Α’ όμιλο του Μουντιάλ 2022 μαζί με την Ολλανδία, το Εκουαδόρ και τη Σενεγάλη. Δεν υπάρχει σύγκριση ατομικής ποιότητας με καμία από αυτές τις ομάδες. Μόνο ο παράγοντας έδρα θα μπορούσε να μετριάσει κάπως το χάντικαπ. Το Κατάρ όμως δείχνει στα φιλικά ότι ούτε από τακτικής πλευράς είναι (για την ώρα τουλάχιστον) σε θέση να ανταποκριθεί. Το να μείνει στην τελευταία θέση του ομίλου το βρίσκουμε στο 1,53 στη Βet365.\n\nΘα το συνδυάσω με την αντίστοιχη αγορά για τη Σαουδική Αραβία. Η οποία δεν είναι κατηγορίας Κατάρ. Αυτή θα είναι η 6η συμμετοχή του σε τελική φάση – ενώ στα προκριματικά έκανε προέλαση. Σε όμιλο με Ιαπωνία, Αυστραλία τερμάτισε στην κορυφή με απολογισμό 7-2-1. Στην πρώτη παρουσία της σε Μουντιάλ (1994) μάλιστα προκρίθηκε στους «16», ενώ το 2018 έκανε νίκη κόντρα στη Αίγυπτο.\n\nΟι Σαουδάραβες όμως έχουν πέσει σε όμιλο – «φωτιά», με Αργεντινή, Μεξικό και Πολωνία. Και η συζήτηση σταματάει κάπου εδώ. Το Μεξικό είναι παραδοσιακή δύναμη στους ομίλους, οχτώ σερί φορές προκρίνεται στη νοκ-άουτ φάση. Και η Πολωνία βέβαια, με τον Λεβαντόφσκι και 10 παίκτες της να αγωνίζονται στο Καμπιονάτο, δεν μοιάζει να είναι για τα δόντια των Ασιατών.\n\nΛογικό το 1,33 της Βet365 για να τερματίσουν τελευταίοι στον όμιλο. Η δυάδα αποδίδει δύο φορές το κεφάλαιό μας.\n\nΠρογνωστικά στοιχήματος\n\nΤελευταία ομάδα Α’ Ομίλου Κατάρ (1,53), Bet365\n\nΤελευταία ομάδα Γ’ Ομίλου Σαουδική Αραβία (1,33), Bet365",
    "Μακροχρόνια Στοιχήματα Μουντιάλ 2022: Ζευγάρι τελικού": "Τα ειδικά στοιχήματα Μουντιάλ 2022 είναι εδώ, οι επιλογές είναι πολλές κι εμείς θα σας τις παρουσιάσουμε όλες προκειμένου να έχετε μια σφαιρική άποψη για το τι μπορείτε να παίξετε. Στο Stoiximaview θα βρείτε όλα όσα αφορούν το Μουντιάλ που έρχεται σε περίπου δύο μήνες και θα μας κρατήσει συντροφιά τον χειμώνα. Μια… βόλτα στο σάιτ θα σας φέρει σε πλήρη ετοιμότητα πριν από τη σέντρα. Πάμε να δούμε ποιες αποδόσεις υπάρχουν όσον αφορά το ζευγάρι του τελικού που μπορεί να προκύψει στο Μουντιάλ 2022. Αλλά και να δώσουμε μερικές προβλέψεις Μουντιάλ σε αποδόσεις που αξίζουν τον κόπο.\n\nΜουντιάλ Ειδικά Στοιχήματα: Ζευγάρι τελικού\n\nΑρχικά να πούμε πως κοιτάζοντας τις αποδόσεις γενικά από τα ειδικά στοιχήματα του Μουντιάλ η Βραζιλία θεωρείται ως το φαβορί. Σε κάθε ειδικό στοίχημα, όπως στο να φτάσει σε ημιτελικά και τελικό ή να είναι η επόμενη παγκόσμια πρωταθλήτρια, η Σελεσάο είναι εκείνη που έχει τον πρώτο λόγο. Το ίδιο συμβαίνει και με το ζευγάρι τελικού. Συναντάμε το Βραζιλία – Αργεντινή, Βραζιλία – Αγγλία και Βραζιλία – Γαλλία στην ίδια απόδοση, στο 12.00 (Stoiximan). Αμέσως μετά, σε απόδοση 16.00 (Stoiximan) βρίσκουμε τις άλλες τρεις ομάδες μεταξύ τους. Δηλαδή τα ζευγάρια Αγγλία – Γαλλία, Αργεντινή – Γαλλία και Αργεντινή – Αγγλία, ενώ η Βραζιλία παρουσιάζεται σε πιθανά ζευγάρια τελικού άλλες πέντε φορές. Βραζιλία – Ισπανία σε απόδοση 18.00, Βραζιλία – Πορτογαλία, Βραζιλία – Γερμανία και Βραζιλία – Ολλανδία σε απόδοση 21.00 (Stoiximan), καθώς και Βραζιλία – Βέλγιο σε απόδοση 27.00 (Stoiximan).\n\nΈχει ενδιαφέρον να δούμε που αλλού εμφανίζεται η Γερμανία, η οποία μόνο φαβορί δεν θεωρείται βάσει αποδόσεων. Και αποτελεί σίγουρα μια έκπληξη που οι Γερμανοί, με την τόσο μεγάλη ιστορία, βρίσκονται σε πολύ υψηλές αποδόσεις. Κανείς δεν έχει την απαίτηση απ’ αυτούς να είναι φέτος στον τελικό, όμως θα πω εγώ πως δεν πρέπει να τους ξεγράφουμε καθόλου. Πάμε λοιπόν: Γαλλία – Γερμανία, Αγγλία – Γερμανία και Αργεντινή – Γερμανία είναι στο 28.00 (Stoiximan), το Γερμανία – Ισπανία το βλέπουμε στο εντυπωσιακό 42.00 (Stoiximan), ενώ τα Γερμανία – Πορτογαλία και Γερμανία – Ολλανδία σε απόδοση 50.00 (Stoiximan).\n\nΓια να πω την αμαρτία μου, τους Γερμανούς κάπου θα τους επιλέξω στα Ειδικά Στοιχήματα Μουντιάλ 2022. Και λόγω ιστορίας στα Παγκόσμια Κύπελλα και λόγω συμπάθειας. Κοιτάζοντας και το που διασταυρώνεται θα πράξω ανάλογα και σε προσεχές κείμενο θα κάνουμε και την ανάλυσή μας για όσους θέλουν να ακολουθήσουν στα ειδικά στοιχήματα Μουντιάλ 2022. Όσο για τις μεγαλύτερες αποδόσεις; Το Ολλανδία – Σενεγάλη το συναντάμε στο 650.00 (Stoiximan) και το Κροατία – Ουρουγουάη στο 750.00 (Stoiximan). Το τελευταίο αξίζει ένα fun bet, έτσι για το καλό!\n\n*Ισχύουν όροι & προϋποθέσεις |21+\n\n21+ |Αρμόδιος Ρυθμιστής ΕΕΕΠ | Κίνδυνος εθισμού & απώλειας περιουσίας | Γραμμή βοήθειας ΚΕΘΕΑ: 210 9237777 | Παίξε Υπεύθυνα |",
    "Μουντιάλ 2022: Νέα δεδομένα και κίνδυνος αποκλεισμού του Εκουαδόρ": "Κλείσιμο\n\nΚλείσιμο\n\nΑβέβαιο εξακολουθεί να παραμένει το ποια ομάδα θα αντιμετωπίσει, κάτι περισσότερο από δύο μήνες πριν τη σέντρα.Κι αυτό διότι τομόνο σίγουρη δεν έχει την παρουσία του στο επερχόμενο τουρνουά, παρά την αρχική δικαίωση στην καταγγελία που έκανε η ομοσπονδία της Χιλής για πλαστό διαβατήριο και πιστοποιητικό γέννησης του διεθνούς μπακ, Μπάιρον Καστίγιο.Τρεις ημέρες πριν από την εκδίκαση της νέας προσφυγής που κατέθεσεαπό την Επιτροπή Εφέσεων της FIFA, η «Daily Mail» δημοσίευσε το γνήσιο πιστοποιητικό του Καστίγιο που φέρει τη σφραγίδα της Κολομβίας καθώς και μια σειρά από ηχητικά και οπτικά ντοκουμέντα, που αποδεικνύουν ότι ο παίκτης έχει δηλωθεί με διαφορετική ημερομηνία γέννησης και διαφορετικό πλήρες όνομα από αυτά που παρουσιάζονται στην ταυτότητά του ως παίκτης του Ισημερινού.Συγκεκριμένα, μέσω συνέντευξης που έδωσε ο Καστίγιο πριν τέσσερα χρόνια στην ερευνητική επιτροπή της ομοσπονδίας του Εκουαδόρ (FEF):-Ξεκαθάρισε ότι έχει γεννηθεί το 1995 και όχι το 1998-Δήλωσε πως το πλήρες όνομά του είναι Μπάιρο Χαβιέρ Καστίγιο Σεγούρα και όχι Μπάιρον Νταβίντ Καστίγιο Σεγούρα όπως δηλώθηκε στο Εκουαδόρ-Περιγράφει λεπτομερώς ότι έφυγε από την πόλη της Κολομβίας, Τουμάκο για το Σαν Λορέντσο του Εκουαδόρ ώστε να κυνηγήσει καριέρα ποδοσφαιριστή και-Κατονομάζει έναν επιχειρηματία από τον Ισημερινό που του χορήγησε νέα ταυτότηταΠλέον, όλα τα φώτα στρέφονται στην εκδίκαση της προσφυγής που κατέθεσε η Χιλή, έχοντας έννομο συμφέρον να πάρει τη θέση του Εκουαδόρ σε περίπτωση που ανατραπεί η απόφαση, καθώς θα μηδενιστούν τα παιχνίδια των Προκριματικών που έδωσε το Εκουαδόρ με τον Καστίγιο στη σύνθεσή του (οκτώ ματς) και η ίδια θα βρεθεί στην 4η θέση τηςΗ Επιτροπή Εφέσεων της FIFA δεν φημίζεται για ανατροπές στις πρωτόδικες αποφάσεις της Πειθαρχικής Επιτροπής, αλλά σε κάθε περίπτωση η ομοσπονδία της Χιλής που ισχυρίζεται ότι έχει όλα τα αποδεικτικά έγγραφα στη διάθεσή της, είναι διατεθειμένη να φτάσει μέχρι το CAS.Το ζήτημα είναι αν όλα αυτά θα γίνουν εγκαίρως πριν την πρώτη σέντρα του Μουντιάλ, καθώς από τον περασμένο Ιούνιο που κατέθεσε την προσφυγή, η Χιλή διαμαρτύρεται για την αργή εξέλιξη της υπόθεσης.Υπενθυμίζεται ότι το Εκουαδόρ έχει κληρωθεί στον πρώτο όμιλο, με Κατάρ, Σενεγάλη και Ολλανδία.",
    "O Αυστριακός Φόλκερ Τουρκ προτάθηκε ως ο επόμενος Ύπατος Αρμοστής για τα Ανθρώπινα Δικαιώματα": "Ο Γενικός Γραμματέας των Ηνωμένων Εθνών Αντόνιο Γκουτέρες θα προτείνει τον Αυστριακό Φόλκερ Τουρκ ως τον επόμενο Ύπατο Αρμοστή για τα Ανθρώπινα Δικαιώματα, σύμφωνα με έγγραφο του ΟΗΕ. Ο Τουρκ, που εργάζεται τώρα στο γραφείο του Γκουτέρες ως βοηθός γενικός γραμματέας αρμόδιος για την πολιτική, θα διαδεχθεί τη Χιλιανή Μισέλ Μπατσελέτ, η θητεία της οποίας έληξε στις 31 Αυγούστου. Ο διορισμός θα πρέπει να εγκριθεί από τη Γενική Συνέλευση του ΟΗΕ στη Νέα Υόρκη.\n\nΑν εγκριθεί, η πιο άμεση πρόκληση που θα αντιμετωπίσει ο Τουρκ θα είναι η συνέχεια μιας έκθεσης για την επαρχία Σιντζιάνγκ της Κίνας που δημοσιοποίησε η προκάτοχός του μερικά λεπτά πριν από την αποχώρησή της.\n\nΗ έκθεση ανέφερε πως η \"αυθαίρετη και εισάγουσα διακρίσεις κράτηση\" Ουιγούρων και άλλων μουσουλμάνων από την Κίνα στην επαρχία Σιντζιάνγκ μπορεί να συνιστά έγκλημα κατά της ανθρωπότητας.\n\nΗ Κίνα αρνείται σθεναρά οποιεσδήποτε καταπατήσεις δικαιωμάτων στη Σιντζιάνγκ.\n\nΟ Ύπατος Αρμοστής έχει έναν αποφασιστικής σημασίας ρόλο στο να εκφράζεται εναντίον της υποχώρησης των ελευθεριών σε μια περίοδο όπου απολυταρχικά καθεστώτα αποκτούν επιρροή σε βάρος της δημοκρατίας.\n\nΆλλοι υποψήφιοι για τη θέση αυτή περιλαμβάνουν τον διπλωμάτη καριέρας Φεδερίκο Βιγιέχας από την Αργεντινή και τον Αντάμα Ντιένγκ από τη Σενεγάλη, ο οποίος ήταν σύμβουλος του Γκουτέρες για την αποτροπή των γενοκτονιών.\n\nΟ Φιλ Λιντς, εκτελεστικός διευθυντής της Διεθνούς Υπηρεσίας για τα Ανθρώπινα Δικαιώματα, δήλωσε πως η επιλογή του Τουρκ στερείται διαφάνειας και διαβούλευσης με την ανεξάρτητη κοινωνία των πολιτών.\n\n\"Ο Γενικός Γραμματέας έχασε μια σημαντική ευκαιρία προκειμένου να οικοδομήσει τη νομιμότητα και την εξουσία του επόμενου Ύπατου Αρμοστή\", είπε.\n\nΣυνήθως ο Γκουτέρες διαβουλεύεται με τα μόνιμα μέλη του Συμβουλίου Ασφαλείας --Κίνα, Γαλλία, Ρωσία, Βρετανία και Ηνωμένες Πολιτείες-- προτού επιλέξει τον Ύπατο Αρμοστή. Δεν είναι σαφές προσώρας αν αυτό έγινε και στην περίπτωση του Τουρκ.",
    "ΔΟΑΕ: Το Συμβούλιο Διοικητών ενέκρινε ψήφισμα που καλεί τη Ρωσία να αποχωρήσει από τον πυρηνικό σταθμό της Ζαπορίζια": "Το 35μελές Συμβούλιο Διοικητών της υπηρεσίας του ΟΗΕ για την επιτήρηση των πυρηνικών (Διεθνής Οργανισμός Ατομικής Ενέργειας -- ΔΟΑΕ) ενέκρινε σήμερα ψήφισμα που απαιτεί από τη Ρωσία να θέσει τέλος στην κατοχή του πυρηνικού σταθμού της Ζαπορίζια στην Ουκρανία, δήλωσαν διπλωμάτες που συμμετείχαν στην κεκλεισμένων των θυρών συνάντηση.\n\nΕίναι το δεύτερο ψήφισμα που εγκρίνει ο ΔΟΑΕ για την εισβολή της Ρωσίας στην Ουκρανία και τα περιεχόμενά τους είναι πολύ παρόμοια, αν και το πρώτο ψήφισμα τον Μάρτιο προηγήθηκε της κατάληψης από τις ρωσικές δυνάμεις του σταθμού της Ζαπορίζια, του μεγαλύτερου πυρηνικού σταθμού στην Ευρώπη.\n\nΚαι τα δύο ψηφίσματα προτάθηκαν από τον Καναδά και την Πολωνία εκ μέρους της Ουκρανίας, η οποία δεν συμμετέχει στο συμβούλιο, το ανώτατο όργανο διαμόρφωσης πολιτικής του ΔΟΑΕ που συγκαλείται πάνω από μία φορές τον χρόνο.\n\nΤο κείμενο, που αναφέρει πως το συμβούλιο καλεί τη Ρωσία να \"σταματήσει αμέσως όλες τις ενέργειες εναντίον, και στον, Πυρηνικό Σταθμό της Ζαπορίζια και οποιαδήποτε άλλη πυρηνική εγκατάσταση στην Ουκρανία\", εγκρίθηκε με 26 ψήφους υπέρ, δύο κατά και επτά αποχές, δήλωσαν διπλωμάτες.\n\nΗ Ρωσία και η Κίνα ήταν οι δύο χώρες που ψήφισαν κατά, ενώ η Αίγυπτος, η Νότια Αφρική, η Σενεγάλη, το Μπουρούντι, το Βιετνάμ, η Ινδία και το Πακιστάν τήρησαν αποχή, πρόσθεσαν.\n\nΤο συμβούλιο \"αποδοκιμάζει τις επίμονες βίαιες ενέργειες της Ρωσικής Ομοσπονδίας εναντίον πυρηνικών εγκαταστάσεων στην Ουκρανία, περιλαμβανομένης της συνεχιζόμενης παρουσίας ρωσικών δυνάμεων και προσωπικού της (ρωσικής υπηρεσίας πυρηνικής ενέργειας) Rosatom στον Πυρηνικό Σταθμό της Ζαπορίζια\", αναφέρει το κείμενο του ψηφίσματος.\n\nΗ Ρωσία και η Ουκρανία κατηγορούν η μία την άλλη ότι βομβαρδίζει τον σταθμό.\n\nΗ αποστολή της Ρωσίας στον ΔΟΑΕ ανέφερε πως \"η αχίλλειος πτέρνα αυτού του ψηφίσματος\" είναι πως δεν λέει τίποτα για τον συστηματικό βομβαρδισμό του σταθμού.\n\n\"Ο λόγος είναι απλός -- αυτός ο βομβαρδισμός διενεργείται από την Ουκρανία, η οποία υποστηρίζεται και προστατεύεται από δυτικές χώρες με κάθε δυνατό τρόπο\", ανέφερε σε μια δήλωση.\n\nΤο ψήφισμα προσθέτει πως η κατοχή του σταθμού από τη Ρωσία αυξάνει σημαντικά τον κίνδυνο πυρηνικού δυστυχήματος. Το ουκρανικό προσωπικό εξακολουθεί να λειτουργεί τον σταθμό κάτω από συνθήκες που σύμφωνα με τον ΔΟΑΕ θέτουν σε κίνδυνο την ασφάλεια των εγκαταστάσεων.\n\n\"Αυτό το Συμβούλιο ανέλαβε το θέμα τον Μάρτιο και ενέκρινε ένα ψήφισμα που αποδοκίμαζε τις βίαιες ενέργειες της Ρωσίας και κάλεσε τη Ρωσία να σταματήσει αμέσως όλες τις ενέργειες εναντίον και στις πυρηνικές εγκαταστάσεις στην Ουκρανία και την επαναφορά του ελέγχου τους στις αρμόδιες ουκρανικές αρχές\", ανέφερε η δήλωση των ΗΠΑ στο συμβούλιο.\n\n\"Την αμέσως επόμενη ημέρα, η Ρωσία απέρριψε εκείνη την έκκληση καταλαμβάνοντας τον Πυρηνικό Σταθμό της Ζαπορίζια. Η Ρωσία μεταχειρίζεται τις πολιτικές υποδομές της Ουκρανίας ως στρατιωτικό έπαθλο, επιδιώκοντας να στερήσει από την Ουκρανία τον έλεγχο των δικών της ενεργειακών πόρων και να χρησιμοποιήσει τον σταθμό ως βάση για στρατιωτική δράση εναντίον της Ουκρανίας\", προστίθεται στο κείμενο του ψηφίσματος.\n\nΠΗΓΗ: ΑΜΠΕ",
    "Αγωγός-\"μαμούθ\" από την \"Μαύρη Ήπειρο\" για να σώσει την Ευρώπη από τα δεσμά του Πούτιν": "Αν και αργεί ακόμη θα έχει δυνατότητα να φτάσει επίσης στην Ευρώπη μέσω των μαροκινών συνδέσεων του Στενού του Γιβραλτάρ\n\nΜε την Ευρώπη να αγωνιά για την ενεργειακή της επάρκεια πολλοί αναλυτές πιστεύουν πως οι αφρικανικές χώρες θα εκμεταλλευτούν την συγκυρία.\n\nΑρκετά αφρικανικά κράτη δίνουν νέα ώθηση στο φάκελο του έργου του υπεράκτιου αγωγού φυσικού αερίου που σχεδιάζει να συνδέσει τη Νιγηρία με το Μαρόκο με αγωγούς μήκους 7000 χιλιομέτρων μέσω περισσότερων από δώδεκα χωρών.\n\nΣε ανακοίνωσή της, η Εθνική Εταιρεία Πετρελαίου της Νιγηρίας (NNPC), η οποία διαχειρίζεται και τους πόρους φυσικού αερίου της χώρας, ανακοίνωσε την υπογραφή μιας σειράς μνημονίων με την Οικονομική Κοινότητα των Κρατών της Δυτικής Αφρικής (ECOWAS), την Εταιρεία Υδρογονανθράκων της Μαυριτανίας (SMH), την Εταιρεία Πετρελαίου της Σενεγάλης (PETROSEN) και το Εθνικό Γραφείο Υδρογονανθράκων και Μεταλλείων του Μαρόκου (ONHYM).\n\nΗ υπογραφή των συμφωνιών αυτών πραγματοποιήθηκε σήμερα στο Ραμπάτ σήμερα, παρουσία εκπροσώπων από κάθε χώρα. Η ανακοίνωση έγινε μετά από συνάντηση στην Αμπούτζα μεταξύ του προέδρου της NNPC, Mele Kyari, και του προέδρου της Επιτροπής της ECOWAS, του Γκάμπιαν Omar Touray.\n\n\n\nΤο ανακοινωθέν που εξέδωσε ο νιγηριανός φορέας υπενθυμίζει τη δέσμευση της ομοσπονδιακής κυβέρνησης της Νιγηρίας και της ECOWAS να δουν το έργο του αγωγού φυσικού αερίου να ευδοκιμεί, με στόχο τη μεταφορά 3 δισεκατομμυρίων κυβικών ποδιών φυσικού αερίου ημερησίως, κατανεμημένων σε 13 χώρες και με δυνατότητα να φτάσει και στην Ευρώπη μέσω των μαροκινών συνδέσεων του στενού του Γιβραλτάρ.\n\nΆμεσα οφέλη\n\n\n\nΗ υπογραφή των εταιρειών της Σενεγάλης και της Μαυριτανίας επιβεβαιώνει την υποστήριξη των δύο χωρών στο πιο φιλόδοξο έργο διανομής ενέργειας στην ήπειρο. Οι αναλυτές και οι υπεύθυνοι του έργου αναμένουν ότι οι χώρες από τις οποίες διέρχεται ο αγωγός φυσικού αερίου θα επωφεληθούν άμεσα και έμμεσα από αυτή την υποδομή, η οποία θα προμηθεύσει με ενέργεια 340 εκατομμύρια ανθρώπους.\n\nΕκτιμάται ότι το γιγαντιαίο αυτό έργο θα απαιτήσει χρηματοδότηση 25 δισεκατομμυρίων δολαρίων και περίπου 25 χρόνια εργασιών για να τεθεί σε λειτουργία. Στις αρχές του 2022 επιλέχθηκαν δύο εταιρείες ενεργειακών μελετών για να εκτελέσουν τα σχέδια σχεδιασμού και χρηματοδότησης: IFL Group και DORIS Engineering.\n\n\n\nΤο έργο, το οποίο άρχισε να παίρνει σάρκα και οστά το 2016, βρίσκεται ακόμη σε πολύ πρώιμο στάδιο, όπου οι συμφωνίες μεταξύ των εμπλεκόμενων φορέων δεν έχουν ακόμη οριστικοποιηθεί, αλλά τόσο η Νιγηρία όσο και το Μαρόκο κινούν τα πιόνια τους τους στην αφρικανική διπλωματία για να δουν το έργο του Ατλαντικού να ευδοκιμεί έναντι άλλων πρωτοβουλιών, όπως ο διασαχάριος αγωγός μέσω του Νίγηρα, με πρωτοβουλία της Αλγερίας.\n\nΗ γενική διευθύντρια του ONHYM του Μαρόκου, Amina Benkhadra, επισκέφθηκε την περασμένη εβδομάδα την πρωτεύουσα της Σενεγάλης, το Ντακάρ, για να συμμετάσχει σε έναν γύρο επαφών με τους ομολόγους της και να μιλήσει σε συμπόσιο για τον αγωγό. Η ίδια δήλωσε ότι η υλοποίηση της υποδομής αυτής θα δημιουργήσει μια \"ανταγωνιστική περιφερειακή αγορά ηλεκτρικής ενέργειας, για την αξιοποίηση της καθαρής ενέργειας και τη συμβολή στη βιομηχανική και οικονομική ανάπτυξη όλων των χωρών από τις οποίες διέρχεται\".\n\nΗ Νιγηρία διαθέτει ήδη ένα δίκτυο υπεράκτιων αγωγών που συνδέουν την ακτογραμμή της με τις γειτονικές μονάδες ηλεκτροπαραγωγής στο Μπενίν, το Τόγκο και τη Γκάνα. Το έργο σχεδιάζει να βασιστεί στις υπάρχουσες υποδομές για να φτάσει στην Ακτή Ελεφαντοστού, τη Λιβερία, τη Σιέρα Λεόνε, τη Γουινέα Κόνακρυ, τη Γουινέα Μπισσάου, τη Γκάμπια, τη Σενεγάλη, τη Μαυριτανία και, τέλος, το Μαρόκο στην Ταγγέρη.",
    "Σαν σήμερα, το 1932, ισχυρός σεισμός συγκλονίζει την Ιερισσό της Χαλκιδικής": "Ολόκληρα χωριά ισοπεδώνονται, 161 άνθρωποι σκοτώνονται και εκατοντάδες τραυματίζονται. Μεγάλη καταστροφή και στο Άγιον Όρος, στο οποίο αντέχουν μόνο 2 μονές\n\nΣαν σήμερα, 26 Σεπτεμβρίου 2022\n\n1687.... Μερική καταστροφή του Παρθενώνα από βόμβα των Ενετών που πολιορκούν την Ακρόπολη. Σε πολιορκία βρίσκεται η Ακρόπολη της Αθήνας, μέσα στην οποία είναι οχυρωμένη η τουρκική φρουρά της πόλης, από τους Ενετούς, υπό τον Φραγκίσκο Μοροζίνι. Τα μεσάνυχτα της 26ης προς 27ης Σεπτεμβρίου, που είναι πανσέληνος, μια οβίδα διαπερνά τη στέγη του Παρθενώνα και αναφλέγεται η πυρίτιδα που είναι αποθηκευμένη στο εσωτερικό του. Η έκρηξη, που ακολουθεί, ανοίγει τον ναό στα δύο. Καταστρέφεται το τελειότερο κτίσμα της αρχαιότητας. Οι πολιορκητές ξεσπούν σε ζητωκραυγές.\n\n1789.... O Τόμας Τζέφερσον τοποθετείται υπουργός Εξωτερικών επί προεδρίας Τζορτζ Ουάσινγκτον.\n\n1810.... Ο Ζαν Μπατίστ Μπερναντότε (Κάρολος ΙΔ') \"κληρονομεί\" το σουηδικό θρόνο.\n\n1815.... Υπογράφεται στο Παρίσι η Πράξη της Ιεράς Συμμαχίας. Την πράξη υπογράφουν ο τσάρος της Ρωσίας Αλέξανδρος ο Α', ο αυτοκράτορας της Αυστρίας Φραγκίσκος ο Α' και ο βασιλιάς της Πρωσίας Φρειδερίκος Γουλιέλμος ο Γ'. Πρόκειται για μυστική αρχικά τριμερή συνθήκη, κύριος στόχος της οποίας είναι η αντίδραση των αυτοκρατόρων κατά των φιλελεύθερων τάσεων που είχαν ήδη αρχίσει να εκδηλώνονται στην Ευρώπη μετά τη Γαλλική Επανάσταση το 1789.\n\n1901... Αρχίζει η εμποροπανήγυρη της Λάρισας. Εκτός των αγοραπωλησιών διεξάγονται και ιππικοί αγώνες.\n\n1903.... Στο Κονέκτικατ των ΗΠΑ, οι γυναίκες αποκτούν δικαίωμα ψήφου.\n\n1905.... Ο νεαρός γερμανοεβραίος φυσικός Άλμπερτ Αϊνστάιν δημοσιεύει την ειδική θεωρία της σχετικότητας.\n\n1920.... Επιδεινώνεται σοβαρά η υγεία του βασιλιά της Ελλάδας, Αλεξάνδρου, μετά από δάγκωμα πιθήκου.\n\n1932.... Ισχυρός σεισμός, μεγέθους 7 βαθμών της κλίμακας Ρίχτερ, συγκλονίζει την Ιερισσό της Χαλκιδικής. Ολόκληρα χωριά ισοπεδώνονται, 161 άνθρωποι σκοτώνονται και εκατοντάδες τραυματίζονται. Μεγάλη καταστροφή και στο Άγιον Όρος, στο οποίο αντέχουν μόνο 2 μονές.\n\n1933.... Στο Μεξικό, τρομερή καταιγίδα πλήττει την πόλη Ταμπίκο, όπου το νοσοκομείο καταρρέει και καταπλακώνει 87 άτομα. Οι νεκροί φτάνουν τους 150, ενώ στην περιοχή κηρύσσεται στρατιωτικός νόμος.\n\n1934.... Το Αφγανιστάν γίνεται το 60ό μέλος της Κοινωνίας των Εθνών.\n\n1941.... Ο Σούπερμαν κάνει το κινηματογραφικό του ντεμπούτο, στην ομώνυμη ταινία κινουμένων σχεδίων.\n\n1943.... Β' Παγκόσμιος Πόλεμος: Βυθίζεται στο Λακκί της Λέρου το Αντιτορπιλικό Βασίλισσα Όλγα, από γερμανική αεροπορική επιδρομή 25 γερμανικών Στούκας, κατά τη διάρκεια της Μάχης της Λέρου.\n\n.... Την ίδια μέρα, οι Σοβιετικοί καταλαμβάνουν το Σμολένσκ, το μεγαλύτερο οχυρό των Γερμανών στο Ανατολικό Μέτωπο.\n\n1944.... Υπογράφεται η Συμφωνία της Καζέρτας, στην ομώνυμη κωμόπολη της Νότιας Ιταλίας μεταξύ της Κυβέρνησης Εθνικής Ενότητας του Γεωργίου Παπανδρέου και των αντιστασιακών οργανώσεων, που δρουν στην Ελλάδα. Οι αντάρτικες δυνάμεις τίθενται υπό τις διαταγές του Βρετανού στρατηγού, Ρόναλντ Σκόμπι. Η ηγεσία του ΕΛΑΣ αναλαμβάνει την υποχρέωση να απαγορεύσει στις δυνάμεις της οποιαδήποτε δράση προς κατάληψη της εξουσίας.\n\n1950.... Τα Ηνωμένα Έθνη ανακαταλαμβάνουν από τους Βορειοκορεάτες τη Σεούλ κατά τον Πόλεμο της Κορέας.\n\n1953.... Η Ισπανία υπογράφει συμφωνία με τις ΗΠΑ και επιτρέπει την εγκατάσταση αεροπορικών και ναυτικών βάσεων στο έδαφός της.\n\n1957.... Κάνει πρεμιέρα στο Μπρόντγουεϊ το μιούζικαλ West Side Story του Λέοναρντ Μπέρνσταϊν, ένα από τα κορυφαία μιούζικαλ όλων των εποχών.\n\n1960.... Οι υποψήφιοι για την προεδρία στις ΗΠΑ, Ρίτσαρντ Νίξον και Τζον Κένεντι, πραγματοποιούν την πρώτη τηλεοπτική αναμέτρηση στα αμερικανικά χρονικά.\n\n1964.... Ο Πάπας Παύλος ΣΤ΄παραδίδει την κάρα του αγίου Ανδρέα του Πρωτόκλητου στην Ανατολική Εκκλησία. Η κάρα του αγίου επιστρέφει στην Πάτρα.\n\n1965.... Στη Βρετανία, η βασίλισσα προσφέρει στους Μπιτλς το παράσημο του Τάγματος της Βρετανικής Αυτοκρατορίας.\n\n1972.... 31 άτομα απανθρακώνονται από φωτιά που ξεσπά στο κέντρο ''Όσκαρ'' στη Ρόδο.\n\n1982.... Παγκόσμιο ρεκόρ ακοντισμού πετυχαίνει στο διεθνές μίτινγκ «Βαρδινογιάννεια» στα Χανιά η Σοφία Σακοράφα, με βολή στα 74,20 μ.\n\n1984.... Υπογράφεται συμφωνία μεταξύ Λονδίνου και Πεκίνου που προβλέπει ότι μετά τις 30 Ιουνίου 1997, ημερομηνία λήξης της συμφωνίας που υπογράφηκε το 1898 μεταξύ Κίνας και Βρετανίας, ο κινεζικός στρατός θα επανακαταλάβει το Χονγκ Κονγκ, που θα μετασχηματιστεί σε ειδική διοικητική ζώνη με μεγάλη αυτονομία.\n\n1999.... Επανεκλέγεται σε προεδρικό δημοψήφισμα χωρίς αντίπαλο με 93,8% Πρόεδρος της Αιγύπτου ο Χόσνι Μουμπάρακ.\n\n2000.... Στις 10:15 το βραδυ το Express Samina προσκρούει στις βραχονησίδες Πόρτες της Πάρου και μέσα σε 20 λεπτά βυθίζεται. Απο τους 510 επιβάτες του, 81 δεν καταφέρνουν να βγουν στη στεριά και πνίγονται.\n\n2002.... Ναυτική τραγωδία, η χειρότερη στη χώρα, πλήττει τη Σενεγάλη. Από ανατροπή του σενεγαλέζικου πλοίου «Τζούλα» μεταξύ Γκάμπιας και Σενεγάλης, χάνουν τη ζωή τους 1.863 άνθρωποι και διασώζονται μόλις 64.\n\nΣαν σήμερα το 1888 γεννήθηκε ο βραβευμένος με Νόμπελ Λογοτεχνίας αμερικανός ποιητής και δοκιμιογράφος, Τόμας Στερν Έλιοτ, το 1945 ο βρετανός τραγουδιστής Μπράιαν Φέρι και το 1948 η αγγλοαυστραλή τραγουδίστρια και ηθοποιός, Ολίβια Νιούτον Τζον.\n\nΤην ίδια μέρα το 1902 πέθανε ο γερμανοεβραίος ράφτης, εφευρέτης και κατασκευαστής των ρούχων τζιν, Λιβάι Στρος, το 1904 ο Λευκάδιος Χερν, λευκαδίτης συγγραφέας και δημοσιογράφος, ο οποίος θεωρείται ο εθνικός ποιητής της Ιαπωνίας, το 1973 η ιταλίδα ηθοποιός, Άννα Μανιάνι, το 1989 δολοφονήθηκε στο Κολωνάκι από την τρομοκρατική οργάνωση «17 Νοέμβρη» ο δημοσιογράφος και βουλευτής της ΝΔ, Παύλος Μπακογιάννης, το 1990 πέθανε ο ιταλός συγγραφέας, Αλμπέρτο Μοράβια, το 2003 ο βρετανός τραγουδιστής, Ρόμπερτ Πάλμερ και το 2008 ο θρυλικός αμερικανός ηθοποιός, Πολ Νιούμαν.\n\nΑκολουθήστε το Alfavita στo Google News\n\nΚακοκαιρία «Bogdan»: Μήνυμα από το 112 - «Αποφύγετε άσκοπες μετακινήσεις»\n\nΠΑΝΕΛΛΗΝΙΟΣ ΓΡΑΠΤΟΣ ΔΙΑΓΩΝΙΣΜΟΣ ΑΣΕΠ: Αιτήσεις, ΎΛΗ και εξ αποστάσεως προετοιμασία\n\nΝέο σύστημα διορισμών Εκπαιδευτικών: Tο σεμινάριο ΕΙΔΙΚΗΣ ΑΓΩΓΗΣ που μοριοδοτεί και στους 2 ΠΙΝΑΚΕΣ\n\nΠαν.Πατρών: Υποτροφίες σε Μεταπτυχιακά Ειδικής Αγωγής και Διαπολιτισμικής - Αιτήσεις μέσω alfavita.gr\n\nΑΣΕΠ: Το ΠΙΟ ΕΥΚΟΛΟ στην Ελλάδα online Lower - Proficiency για Ενήλικες σε 2 ημέρες Μόνο 111 ευρώ\n\nΑπαραίτητο τυπικό προσόν ECDL - Πιστοποίηση Υπολογιστών μόνο με 95 ευρώ",
    "Ληστρική στροφή της Ευρώπης στην Αφρική για φυσικό αέριο": "Ούτε έναν χρόνο ίσχυσε η απόφαση ΗΠΑ, Καναδά και Ευρωπαϊκής Τράπεζας Επενδύσεων για τερματισμό της εξόρυξης υδρογονανθράκων από την Αφρική. ● Η νέα ενεργειακή κρίση στρέφει τις ευρωπαϊκές χώρες ξανά στο αφρικανικό αέριο, από το οποίο αναμένεται να πλουτίσουν όχι οι χώρες-παραγωγοί αλλά συγκεκριμένες ελίτ.\n\nΣτον απόηχο μιας ενεργειακής κρίσης που προκλήθηκε από την εισβολή της Ρωσίας στην Ουκρανία, οι ευρωπαϊκές χώρες στρέφονται προς την Αφρική για τα αποθέματα του φυσικού αερίου της, γεγονός που τροφοδοτεί έναν φαύλο κύκλο σε ό,τι αφορά τις διατυπωμένες διακηρύξεις για μετάβαση στην «πράσινη ενέργεια» και στροφή στην «πράσινη οικονομία».\n\nΣτην περσινή διάσκεψη κορυφής για το κλίμα COP26 στη Γλασκόβη της Σκοτίας, μια ομάδα ισχυρών χωρών και ιδρυμάτων, συμπεριλαμβανομένων των ΗΠΑ, του Καναδά και της Ευρωπαϊκής Τράπεζας Επενδύσεων, ανακοίνωσε ότι θα τερματίσει την υποστήριξη που έδινε για δεκαετίες για έργα πετρελαίου και φυσικού αερίου στην Αφρική έως το τέλος του 2022. Η απόφαση χαιρετίστηκε ως νίκη για τους Αφρικανούς αγωνιστές για το κλίμα και τους συμμάχους τους στην Ευρώπη και τις ΗΠΑ, καθώς έβαζε πάγο στα σχέδια εκμετάλλευσης τεράστιων ποσοτήτων φυσικού αερίου στη Σενεγάλη, τη Μοζαμβίκη και τη Νιγηρία.\n\nΜετά την εισβολή της Ρωσίας στην Ουκρανία, σε διάστημα μικρότερο του ενός χρόνου, τα έργα φυσικού αερίου στην Αφρική επανήλθαν καθώς οι ευρωπαϊκές χώρες προσπαθούν να καλύψουν τις ενεργειακές ελλείψεις που προκλήθηκαν από τη σύγκρουσή τους με τη Ρωσία. Στα τέλη Μαΐου, για παράδειγμα, ο Γερμανός καγκελάριος Ολαφ Σολτς ταξίδεψε στη Σενεγάλη για συνομιλίες με τον πρόεδρο Μακί Σαλ εκδηλώνοντας το ενδιαφέρον του για την εξασφάλιση μιας σταθερής προμήθειας φυσικού αερίου από τα υπεράκτια κοιτάσματα της χώρας στα οποία έχει επενδύσει η BP.\n\nΓια ορισμένες αφρικανικές κυβερνήσεις αυτή η μεταστροφή είναι ευπρόσδεκτη, καθώς βρίσκεται μακριά από τους κλιματικούς περιορισμούς που απείλησαν να μπλοκάρουν τα σχέδιά τους να χρησιμοποιήσουν τα αποθέματα φυσικού αερίου για την οικονομική τους ανάπτυξη και την ενίσχυση της ενεργειακής πρόσβασης για τους φτωχούς. Σε μια ομιλία του στη Γλασκόβη πέρυσι, ο πρόεδρος της Νιγηρίας Μουχάμαντου Μπουχάρι επέκρινε την ανακοίνωση της COP26 και νωρίτερα φέτος, σε ένα άρθρο για το Economist, ο αντιπρόεδρός του έγραψε ότι η Αφρική «δεν μπορεί να δεχτεί την οπισθοδρομική πολιτική για το κλίμα ως ακόμη μία αδικία».\n\nΗ Νιγηρία έχει τα μεγαλύτερα αποδεδειγμένα αποθέματα φυσικού αερίου της ηπείρου, ακολουθούμενη από την Αλγερία, τη Σενεγάλη, τη Μοζαμβίκη και την Αίγυπτο. Ολες αυτές οι χώρες είναι υπέρμαχες της χρήσης του φυσικού αερίου ως «καυσίμου μετάβασης», το οποίο οι ηγέτες τους λένε ότι θα διευκολύνει την οικονομική ανάπτυξη και θα βοηθήσει στην εξομάλυνση του δρόμου για επενδύσεις σε ανανεώσιμες πηγές ενέργειας, όπως η ηλιακή, η αιολική και η υδροηλεκτρική ενέργεια. Οι ανάγκες είναι σαφείς: η πρόσβαση στην ενέργεια στην Αφρική είναι πολύ χαμηλότερη από ό,τι σε άλλες περιοχές. Περισσότερα από 600 εκατομμύρια από το 1,3 δισεκατομμύριο κατοίκους της ηπείρου ζουν χωρίς ηλεκτρικό ρεύμα και παρ’ όλο που έχει μόνο το ένα δέκατο του συνολικού πληθυσμού, το 2019 η Ιαπωνία μόνη της κατανάλωνε περισσότερη ενέργεια από όλες τις αφρικανικές χώρες μαζί.\n\nΟμως, καθώς οι πρόεδροι των αφρικανικών χωρών υπογράφουν συμφωνίες κεκλεισμένων των θυρών, οι οργανώσεις της κοινωνίας των πολιτών στην ήπειρο αποκλείονται, πιο πρόσφατα στην Αφρικανική Ενωση, όπου μια «αφρικανική κοινή θέση για την ενεργειακή πρόσβαση και τη μετάβαση» που ζητά το φυσικό αέριο να είναι μέρος της ενεργειακής στρατηγικής της Αφρικής εγκρίθηκε από το Εκτελεστικό Συμβούλιο της Ενωσης. Σε μια ανοιχτή επιστολή, ένας συνασπισμός περιβαλλοντικών ομάδων δήλωσε ότι αυτή η θέση ήταν «επικίνδυνη και κοντόφθαλμη» και επέκρινε τις προσπάθειες για επέκταση της παραγωγής φυσικού αερίου, λέγοντας ότι η πρόσθετη εξόρυξη ορυκτών καυσίμων κινδυνεύει να επιδεινώσει τις επιπτώσεις της κλιματικής αλλαγής στην Αφρική και ότι τα κέρδη είναι πιθανό να αποκομιστούν και πάλι κυρίως από ξένους επενδυτές.\n\nΠαράλληλα, ανέφερε το ιστορικό δεκαετιών της ηπείρου να αποτυγχάνει να αναπτυχθεί μέσω της εξόρυξης πετρελαίου και φυσικού αερίου «επιτρέποντας στις μικρές ισχυρές ελίτ να αποκομίζουν μισθώσεις και να διατηρούν τον οικονομικό και πολιτικό έλεγχο, ενώ οι πληθυσμοί τους δεν έχουν πρόσβαση σε ενέργεια, τρόφιμα και άλλες απαραίτητες υπηρεσίες και παραμένουν φτωχοί». Είναι ενδεικτικό το παράδειγμα της Μοζαμβίκης, όταν την ανακάλυψη μεγάλων υπεράκτιων αποθεμάτων φυσικού αερίου ακολούθησε σχεδόν αμέσως ένα τεράστιο σκάνδαλο διαφθοράς στο οποίο μπλέχτηκαν ανώτεροι αξιωματούχοι καθώς και Ευρωπαίοι τραπεζίτες.\n\nΤο αν οι πλούσιες χώρες οφείλουν ή όχι αποζημίωση στις αφρικανικές χώρες για την κλιματική αλλαγή ως υπεύθυνες για την πρόκλησή της είναι πιθανό να αποτελέσει ένα επίμαχο ζήτημα στη σύνοδο κορυφής για το κλίμα COP27 του Νοεμβρίου, η οποία θα διεξαχθεί στην Αίγυπτο. Η ομάδα των πλουσιότερων χωρών της G7 κατάφερε να κρατήσει το θέμα εκτός ατζέντας στις αρχικές συνομιλίες στη Γερμανία που διεξήχθησαν τον Ιούνιο, αλλά οι περισσότεροι σχολιαστές ευελπιστούν ότι θα βρεθεί στο επίκεντρο της COP27. Ομως, για πολλούς αρχηγούς κρατών στην Αφρική η απροθυμία των πλούσιων χωρών να παράσχουν επαρκή χρηματοδότηση για το κλίμα στις λιγότερο πλούσιες χώρες είναι από μόνη της ένα επιχείρημα υπέρ της εκμετάλλευσης των αποθεμάτων φυσικού αερίου της ηπείρου.\n\nΜε πληροφορίες από τον ιστότοπο Mongabay",
    "Το συμβούλιο της ΙΑΕΑ εγκρίνει ψήφισμα που καλεί τη Ρωσία να εγκαταλείψει τη Ζαπορίζια": "Το Διοικητικό Συμβούλιο των 35 κρατών του ΟΗΕ ενέκρινε ψήφισμα με το οποίο ζητά από τη Ρωσία να τερματίσει την κατοχή του πυρηνικού σταθμού Ζαπορίζια στην Ουκρανία.\n\nΤο ψήφισμα είναι το δεύτερο για τη ρωσική εισβολή στην Ουκρανία που εγκρίθηκε από το συμβούλιο της Διεθνούς Υπηρεσίας Ατομικής Ενέργειας και το περιεχόμενό του είναι πολύ παρόμοιο, αν και το πρώτο, τον Μάρτιο, προηγήθηκε της κατάληψης της Ζαπορίζια, του μεγαλύτερου πυρηνικού σταθμού της Ευρώπης, από τις ρωσικές δυνάμεις.\n\nΚαι τα δύο ψηφίσματα προτάθηκαν από τον Καναδά και την Πολωνία εξ ονόματος της Ουκρανίας, η οποία δεν συμμετέχει στο διοικητικό συμβούλιο, το κορυφαίο όργανο χάραξης πολιτικής της ΙΑΕΑ που συνεδριάζει περισσότερες από μία φορά το χρόνο.\n\nΤο κείμενο, το οποίο λέει ότι το διοικητικό συμβούλιο καλεί τη Ρωσία «να σταματήσει αμέσως όλες τις ενέργειες στον πυρηνικό σταθμό της Ζαπορίζια και οποιασδήποτε άλλης πυρηνικής εγκατάστασης στην Ουκρανία», εγκρίθηκε με 26 ψήφους υπέρ, δύο κατά και επτά αποχές στην κεκλεισμένων των θυρών συνεδρίαση.\n\nΤο κείμενο δημοσιεύτηκε αργότερα στον ιστότοπο της ΙΑΕΑ.\n\nΗ Ρωσία και η Κίνα ήταν οι χώρες που καταψήφισαν, ενώ η Αίγυπτος, η Νότια Αφρική, η Σενεγάλη, το Μπουρούντι, το Βιετνάμ, η Ινδία και το Πακιστάν απείχαν, δήλωσαν οι διπλωμάτες.\n\nΤο συμβούλιο «εκφράζει τη λύπη του για τις επίμονες βίαιες ενέργειες της Ρωσικής Ομοσπονδίας εναντίον πυρηνικών εγκαταστάσεων στην Ουκρανία, συμπεριλαμβανομένης της βίαιης κατάληψης του ελέγχου πυρηνικών εγκαταστάσεων», αναφέρεται στο κείμενο του ψηφίσματος.\n\nΥπενθυμίζεται ότι η Ρωσία κατέλαβε εγκαταστάσεις ραδιενεργών αποβλήτων στο Τσερνόμπιλ (τον τόπο της χειρότερης πυρηνικής καταστροφής στον κόσμο το 1986) στην αρχή του πολέμου, αλλά αργότερα αποσύρθηκε.\n\nΗ Ρωσία και η Ουκρανία έχουν επανειλημμένα κατηγορήσει η μία την άλλη ότι βομβαρδίζουν το εργοστάσιο της Ζαπορίζια στη νότια Ουκρανία.\n\nΗ αποστολή της Ρωσίας στην ΙΑΕΑ χαρακτήρισε το κείμενο αντιρωσικό και είπε ότι «η αχίλλειος πτέρνα αυτού του ψηφίσματος» ήταν ότι δεν έλεγε τίποτα για τον «συστηματικό βομβαρδισμό» του εργοστασίου.\n\n«Ο λόγος είναι απλός, αυτός ο βομβαρδισμός διεξάγεται από την Ουκρανία, η οποία υποστηρίζεται και θωρακίζεται από τις δυτικές χώρες με κάθε δυνατό τρόπο», αναφέρει σε ανακοίνωσή της.\n\nΤο ψήφισμα προσθέτει ότι η κατάληψη του εργοστασίου από τη Ρωσία αυξάνει σημαντικά τον κίνδυνο πυρηνικού ατυχήματος. Το ουκρανικό προσωπικό συνεχίζει να λειτουργεί το εργοστάσιο υπό συνθήκες που η ΙΑΕΑ έχει περιγράψει ότι θέτουν σε κίνδυνο την ασφάλεια της περιοχής.\n\n«Αυτό το Συμβούλιο εξέτασε το θέμα τον Μάρτιο και ενέκρινε ένα ψήφισμα που αποδοκιμάζει τις βίαιες ενέργειες της Ρωσίας και κάλεσε τη Ρωσία να σταματήσει αμέσως όλες τις ενέργειες εναντίον και στις πυρηνικές εγκαταστάσεις στην Ουκρανία και να επιστρέψει τον έλεγχό τους στις αρμόδιες ουκρανικές αρχές», ανακοίνωσαν οι ΗΠΑ. είπε το διοικητικό συμβούλιο.\n\n«Την επόμενη κιόλας μέρα, η Ρωσία απέρριψε αυτή την έκκληση καταλαμβάνοντας τον πυρηνικό σταθμό ηλεκτροπαραγωγής της Ζαπορίζια. Η Ρωσία αντιμετωπίζει τις μη στρατιωτικές υποδομές της Ουκρανίας ως στρατιωτικό έπαθλο, επιδιώκοντας να στερήσει από την Ουκρανία τον έλεγχο των δικών της ενεργειακών πόρων και να χρησιμοποιήσει το εργοστάσιο ως βάση για στρατιωτικούς δράση κατά της Ουκρανίας», πρόσθεσε.\n\nmoneyreview.gr με πληροφορίες από reuters\n\nΑκολουθήστε το Money Review στο Google News",
    "Πήραν κλήση τρεις «Παφίτες»": "Χωρίς τρεις διεθνείς ποδοσφαιριστές θα πραγματοποιηθούν οι προπονήσεις της Πάφος FC τις επόμενες ημέρες. Οι Όνι Βαλακάρι (Φινλανδία), Μουσταφά Ναμ (Σενεγάλη) και Λεβάν Καραμπάτζε (Γεωργία Κ21) πήραν κλήση και θα βρεθούν στην αποστολή των Εθνικών τους ομάδων. Απ’ εκεί και πέρα, η διακοπή αναμένεται να λειτουργήσει ευεργετικά για την παφιακή ομάδα, όπως δήλωσε και ο Πολύβιος Παλιούρας: «Κάποιοι παίκτες θέλουν τον χρόνο τους. Όταν έρχεσαι προς το τέλος πρέπει να γνωρίσεις καλύτερα την ομάδα, να μιλήσεις περισσότερο με τους συμπαίκτες σου».",
    "Προγνωστικά Μουντιάλ: Μαγεύει ο Κριστιάνο στο 14.00 #Makrakis": "Προγνωστικά Μουντιάλ: Δύο μακροχρόνιες επιλογές από το Παγκόσμιο Κύπελλο του Κατάρ με κεντρικό πρόσωπο τον Κριστιάνο Ρονάλντο!\n\nΠλησιάζουμε στην έναρξη του κορυφαίου ποδοσφαιρικού γεγονότος του πλανήτη. Υπό άλλες συνθήκες αυτή την εποχή θα κάναμε σενάρια για το ποιος θα προκριθεί ή όχι από τον όμιλο την τελευταία αγωνιστική. Αυτή την φορά όμως, θα πρέπει να περιμένουμε ακόμη κάτι λιγότερο από 5 μήνες. Ας καλύψουμε αυτό το κενό κοιτώντας μακροχρόνιες επιλογές για στοίχημα στο Μουντιάλ. προγνωστικά μουντιάλ\n\nΠρογνωστικά Μουντιάλ: Δύσκολα το Εκουαδόρ\n\nΣτον 1ο όμιλο έχουμε Ολλανδία, Εκουαδόρ, Σενεγάλη και Κατάρ. Η Ολλανδία λογικά θα προκριθεί και θα αφήσεις τις άλλες τρεις ομάδες να «αλληλοσκοτωθούνε». Το Εκουαδόρ κάνει πρεμιέρα με τους οικοδεσπότες σε ένα πολύ δύσκολο παιχνίδι. Οι Νοτιοαμερικάνοι θα είναι το φαβορί αλλά νομίζω ότι είναι η χειρότερη πρεμιέρα που μπορούσε να τους τύχει. Σε περίπτωση μη νίκης ακολουθεί η Ολλανδία και τελευταία η Σενεγάλη. Αν φτάσουν στην τελευταία αγωνιστική με τους πρωταθλητές Αφρικής και έχουν συγκεντρώσει έναν ή και κανέναν βαθμό, δύσκολα θα προκριθούν, αφού θεωρώ καλύτερους αυτή την στιγμή τους Σενεγαλέζους. Το να αποκλειστεί το Εκουαδόρ πληρώνει στο 1.75 στο Novibet.\n\nΚριστιάνο Ρονάλντο για… μια τελευταία φορά!\n\nΣυνεχίζουμε τα μακροχρόνια μουντιάλ με άλλη μια επιλογή. Όπως αντιλαμβανόμαστε όλοι το Παγκόσμιο του Κατάρ θα είναι το τελευταίο (μάλλον) για, ίσως, τους καλύτερους ποδοσφαιριστές που είδαμε ποτέ τον Κριστιάνο Ρονάλντο και τον Λιονέλ Μέσι. Εμείς θα ασχοληθούμε με τον Πορτογάλο. Πρώτος σκόρερ της ιστορίας σε εθνικές και σε συλλόγους ο CR7 θα θέλει να γράψει για άλλη και φορά ιστορία. Η χώρα του συγκαταλέγεται στις υποψήφιες για κατάκτηση χώρες, αλλά όχι σε αυτές με τις πάρα πολλές πιθανότητες. Ατομικά όμως ο Κριστιάνο μπορεί να κατακτήσει για μένα πιο ευκολά μια «πρωτιά». Αυτή του πρώτου σκόρερ. Προέρχεται από μία τρομερή (ατομικά) σεζόν στην Αγγλία και αν διατηρήσει την φόρμα του και στο πρώτο γύρο του νέου πρωταθλήματος μπορεί να το καταφέρει. Το «επίτευγμα» αυτό βρίσκεται στο 14.00.",
    "«Κληρώνει» για «4» στο Λιμάνι": "Ελλάδα\n\nΜε τα καλύτερα λόγια για τις αγωνιστικές δυνατότητες του Λιβάι Γκαρσία μίλησε ο Ματίας Αλμέιδα, λέγοντας ότι πρόκειται για έναν παίκτη που πρέπει να… εκραγεί.\n\nΚαθοριστική θα είναι η εβδομάδα που μόλις ξεκίνησε για τα μεταγραφικά θέματα του Ολυμπιακού καθώς με δεδομένο ότι στο τέλος της «κλείνει» το… παράθυρο για τις μετακινήσεις των «ελεύθερων» παικτών, αναγκαστικά θα παρθούν από πλευράς Μίτσελ οι οριστικές αποφάσεις για το αν οι «ερυθρόλευκοι» θα προχωρήσουν σε προσθήκες της τελευταίας στιγμής. Ουσιαστικά το ενδιαφέρον των «ερυθρολεύκων» επικεντρώνεται σε τέσσερις ποδοσφαιριστές που είναι οι «γνωστοί» Κασάμι, Ελαμπντελαουί και Πασχαλάκης, αλλά κι ένας «νέος», ο 27χρονος Βέλγος σέντερ μπακ, Τζέισον Ντεναγιέρ που μπήκε στο «κάδρο» μετά την αιφνιδιαστική αποχώρηση του Κώστα Μανωλά για το Ντουμπάι.\n\nΟ Ντεναγιέρ αποτελεί μια πολύ ενδιαφέρουσα περίπτωση για τους Πειραιώτες καθώς είναι 35 φορές διεθνής με τους «κόκκινους διαβόλους» ενώ πριν μείνει «ελεύθερος», αγωνιζόταν για τέσσερα χρόνια με την Λιόν καταγράφοντας 138 συμμετοχές με 8 γκολ και 2 ασίστ. Ξεκίνησε την καριέρα του από της Ακαδημίες της Μάντσεστερ Σίτι και πριν τον αγοράσει το 2018 η γαλλική ομάδα, είχε αγωνιστεί ως δανεικός σε Σέλτικ (46 συμμετοχές, 6 γκολ, 2 ασίστ), Γαλατασαράι (50 ματς, 4 ασίστ) και Σάντερλαντ (27 ματς μία ασιστ)\n\nΑπό τους άλλους τρεις υποψήφιους για να φορέσουν την ερυθρόλευκη φανέλα πιο κοντά να… πιάσει λιμάνι είναι ο Κασάμι, με τους Ελαμπντελαουί και Πασχαλάκη να διατηρούν κι αυτοί τις δικές τους πιθανότητες.\n\nΑνεξάρτητα πάντως ποιοι από αυτούς του τέσσερις ποδοσφαιριστές θα αποκτηθούν από τον Ολυμπιακό, ο Μίτσελ θα ανακοινώσει μέχρι το τέλος της εβδομάδας ποιους παίκτες δεν υπολογίζει ώστε το ρόστερ της πρώτης ομάδας να μειωθεί στους 24 ποδοσφαιριστές εκτός των τερματοφυλάκων. Σίγουρα θα «κοπούν» οκτώ παίκτες που είτε θα βρεθούν στον Ολυμπιακό Β’ είτε θα προπονούνται μόνοι τους. Μάλιστα ο αριθμός των «κομμένων» θα μεγαλώσει ανάλογα με το πόσοι «ελεύθεροι» θα αποκτηθούν.\n\nΚαι μέσα σε όλα αυτά ο Ισπανός τεχνικός πήρε μια πρώτη γεύση από τη νέα του ομάδα στο φιλικό, διάρκειας τριών 25λέπτων που έδωσε με τον Ολυμπαικό Β΄ το Σάββατο (24/9) στο Ρέντη και στο οποίο αυτή επικράτησε με 6-0 χάρις σε γκολ των Μπακαμπού (2), Ελ Αραμπί (2), Μπιελ και Ντε Λα Φουέντε.\n\nΣε ό,τι έχει να κάνει με την πρώτη 11άδα που επέλεξε κατά την επιστροφή του στον Ολυμπιακό, ο Μίτσελ προτίμησε σχηματισμό 4-2-3-1 και έβαλε στο αρχικό σχήμα τους Κρίστινσον, Αβιλα, Παπασταθόπουλο, Μπα, Ρέαμπτσιουκ, Εμβιλά, Φορτούνης, Βαλμπουενά, Μπιέλ, Βρουσάι, Μπακαμπού. Στο φιλικό δεν αγωνίστηκαν ο Γκάρι Ροντρίγκες που ταξίδεψε εσπευσμένα στην Ολλανδία καθώς πέθανε ο πεθερός του και ο Βρσάλικο που έχασε δύο προπονήσεις την προηγούμενη εβδομάδα καθώς είχε βρεθεί στην Κροατία για να βραβευτεί από τον Ομοσπονδία της χώρας του.\n\nΑπόντες από το Ρέντη παραμένουν οι 13 διεθνείς που είναι οι: Μασούρας, Μπουχαλάκης (Ελλάδα), Τζολάκης (Εθνική Ελπίδων), Ινμπόμ Χουάνγκ, Ουί -Τζο Χουάνγκ, (Ν. Κορέα), Χάμες Ροντρίγκες (Κολομβία), Σαμασέκου (Μάλι), Κούντε (Καμερούν), Αμπουμπακάρ Καμαρά (Μαυριτανία), Παπέ Σισέ (Σενεγάλη), Αγκιμπού Καμαρά (Γουινέα), Βατσλίκ (Τσεχία), Λάιντνερ (Ισραήλ).\n\nΚαι μια ο λόγος για τους διεθνείς του Ολυμπιακού, ο Χάμες Ροντρίγκες συνδύασε την επιστροφή του στην εθνική Κολομβίας με γκολ. Ο 31χρονος άσος άνοιξε το σκορ με κοντινό σουτ στο 40’ στο νικηφόρο (4-1) φιλικό ματς των Κολομβιανών κόντρα στην Γουατεμάλα που έγινε στο Νιου Τζέρσεϊ της Νέας Υόρκης. Αυτό ήταν, μάλιστα, το 25ο γκολ σε 87 εμφανίσεις με το εθνόσημο για τον νέο άσο του Ολυμπιακού.\n\nΓκολ πέτυχε και ο Αμπουμπακάρ Καμαρά χαρίζοντας τη νίκη (1-0) στην Μαυριτανία κόντρα στο Μπενίν.\n\n* Παίκτης της Σάρτζα των Ηνωμένων Αραβικών Εμιράτων έγινε ο Κώστας Μανωλάς με τον 31χρονο σέντερ μπακ να αποχαιρετά με το παρακάτω μήνυμα στο instagram τον Ολυμπιακό: «Θέλω να ευχαριστήσω όλους τους συμπαίκτες, τους προπονητές, τους φροντιστές και όλους μέσα στον Ρέντη. Θέλω να πω ένα ιδιαίτερο ευχαριστώ στον γιατρό, Χρήστο Θέο, τον Χρήστο Μουρίκη και τους φυσιοθεραπευτές που με βοήθησαν να επανέλθω γιατί πέρυσι πέρασα μια δύσκολη στιγμή. Δυστυχώς τα πράγματα δεν πήγαν όπως θα ήθελα. Κατάλαβα και ένιωσα ότι δεν ήμουν αναγκαίος στην ομάδα και αποφάσισε να φύγω. Δεν υπήρχε θέμα χρημάτων. Τέλος θέλω να πω ένα μεγάλο ευχαριστώ στον κόσμο του Ολυμπιακού για όλη τη στήριξή του. Θα τον έχω για πάντα μέσα στην καρδιά μου, όπως και την αγαπημένη μου ομάδα. Ζήτω ο Ολυμπιακός», έγραψε χαρακτηριστικά ο Έλληνας διεθνής αμυντικός.\n\nΒατσλίκ: Δεν μου κρατά κακία ο Ρονάλντο\n\nΔύσκολο ήταν το βράδυ του Σαββάτου (24/9) για τον τερματοφύλακα του Ολυμπιακού Τόμας Βατσλίκ καθώς από την μια η Εθνική του ομάδα δέχτηκε τέσσερα γκολ (0-4) από την Πορτογαλία στην Πράγα για το Nations league ενώ από την άλλη σε μια έξοδό του βρήκε με τις γροθιές στη μύτη τον Κριστιάνο Ρονάλντο με αποτέλεσμα ο σούπερ σταρ των Ιβήρων να αρχίσει να αιμορραγεί. Μετά την ολοκλήρωση του ματς ο 33χρονος Βατλσίκ έκανε δηλώσεις για το περιστατικό λέγοντας: «Τον χτύπησα στην μύτη με την γροθιά μου σε μία φάση που βρήκα επίσης και την μπάλα. Ηταν σύγκρουση. Ελπίζω να μην έσπασε τελικά την μύτη του, γιατί αιμορραγούσε πολύ. Νιώσαμε και οι δύο πολύ άσχημα για αυτή τη φάση και χαίρομαι τελικά που έβγαλε όλο το παιχνίδι. Μετά το τέλος του ματς μιλήσαμε. Τον σταμάτησα στα αποδυτήρια και τον ρώτησα πως είναι. Μου απάντησε ότι είναι καλά και δεν μου κράτησε κακία για το χτύπημα».",
    "Τα φαβορί για πρόκριση στους ομίλους, πόνταρε σήμερα στην Mebaget Plus για το Παγκόσμιο Κύπελλο": "Πλησιάζει η έναρξη της φάσης των ομίλων της τελικής φάσης του Μουντιάλ 2022, το οποίο θα διεξαχθεί στο Κατάρ. Οι αγώνες θα φιλοξενηθούν σε πέντε πόλεις. Η πρεμιέρα της διοργάνωσης έχει προγραμματιστεί για τις 20 Νοεμβρίου, ενώ η αυλαία θα πέσει με τον τελικό της 18ης Δεκεμβρίου. Η Megabet Plus προσφέρει επιλογές στην ιστοσελίδα της για το Μουντιάλ.\n\nΚατάρ – Εκουαδόρ το εναρκτήριο ματς για τον Όμιλο Α, στον οποίο είναι ξεκάθαρο φαβορί για πρόκριση η Ολλανδία (1.12). Ακολουθούν Σενεγάλη (1.72), Εκουαδόρ (2.00) και Κατάρ (5.85).\n\nΣτον Όμιλο Β η Αγγλία (1.05) για την πρόκριση. Ακολουθούν κατά σειρά ΗΠΑ (2.00), Ουαλία (2.10) και τελευταίο το Ιράν (4.60).\n\nΓια τον Όμιλο Γ, με απόδοση 1.06 να προκριθεί είναι πρώτη στις αποδόσεις η Αργεντινή. Ίσες πιθανότητες για Μεξικό, Πολωνία (1.90), στο 5.35 η Σαουδική Αραβία.\n\nΦαβορί η Γαλλία για την πρόκριση (1.10) στον Όμιλο Δ, ακολουθεί η Δανία (1.57), πιο μακριά Αυστραλία (3.20) και Τυνησία (3.35).\n\nΜάχη Ισπανίας (1.11) και Γερμανίας (1.16) για την πρωτιά στον πέμπτο όμιλο, δύσκολη η περίπτωση της Ιαπωνίας (4.05) και της Κόστα Ρίκα (6.60).\n\nΜεγάλο φαβορί το Βέλγιο (1.11) στον έκτο όμιλο. Ξεκάθαρο προβάδισμα πρόκρισης για την Κροατία (1.57). Στο 2.90 το Μαρόκο, στο 3.60 ο Καναδάς.\n\nΜόνη της φαίνεται να παίζει μπάλα η Βραζιλία (1.11) στον έβδομο όμιλο. Μεγαλύτερες πιθανότητες έχει η Ελβετία (2.00) από τη Σερβία (2.10). Ξεκάθαρο αουτσάιντερ το Καμερούν (3.25).\n\nΣτο 1.18 η πρόκριση για την Πορτογαλία του Κριστιάνο Ρονάλντο. Στο 1.50 για την Ουρουγουάη, 3.05 για την Γκάνα και για τη Νότια Κορέα.\n\nΑναλυτικά οι αποδόσεις για το Μουντιάλ\n\n*Σημειώνεται ότι οι αποδόσεις υπόκεινται σε αλλαγές.\n\nΌπως πάντα, οι καλύτερες αποδόσεις και οι περισσότερες επιλογές στην Megabet Plus.\n\nΕπισκεφτείτε την ιστοσελίδα megabetplus.com.cy, όσο και τα πρακτορεία για μια μοναδική στοιχηματική εμπειρία.\n\nΚαι προσφορά μπόνους! Για νέους παίκτες ισχύει το 100% μπόνους εγγραφής. Με δυνατότητα διαχείρισης χρημάτων από δημοφιλής υπηρεσίες, καθώς επίσης και δυνατότητα κατάθεσης με τραπεζικό έμβασμα, πιστωτική κάρτα και Paysafe.\n\nΣτους μεγάλους αγώνες η Megabet Plus προσφέρει σούπερ προσφορές που ανεβαίνουν live κάθε μέρα.",
    "Ολυμπιακός: Η ανάλυση του Βατσλίκ ήταν καλύτερη απ’ την έξοδο του": "Τα εύλογα ερωτήματα και οι λογικές διαπιστώσεις του Τόμας Βατσλίκ αποσαφηνίζουν την κατάσταση του Ολυμπιακού\n\nΔΙΑΦΗΜΙΣΗ\n\nΟ Τόμας Βατσλίκ χαρακτηρίζεται από ευθύτητα και άνεση στον λόγο. Δεν είναι τυχαίο πως πολλές φορές αναλαμβάνει να μιλήσει στις συνεντεύξεις super flash, αμέσως μετά το φινάλε των παιχνιδιών του Ολυμπιακού. Αυτό που για πολλούς παίκτες είναι βραχνάς, για εκείνον είναι μέρος της δουλειάς του. Έχει πάντα τη διάθεση να εξηγήσει αναλυτικά την οπτική του γωνία. Αν είχε την ευκαιρία, θα το έκανε και για το ματς της Κυριακής (18/09), απέναντι στον Άρη χωρίς να κρυφτεί ή ν’ αποφύγει να μιλήσει για τα σοβαρά σφάλματα του. Εξ΄άλλου ας μην ξεχνάμε πως έχει πραγματοποιήσει σπουδαίες επεμβάσεις μέχρι στιγμής στη σεζόν και έχει κρατήσει πολλές φορές όρθιο τον Ολυμπιακό, σε μια δύσκολη συγκυρία. Έχει λοιπόν δικαίωμα δια να ομιλεί!\n\nΚάπως έτσι φτάνουμε στη συνέντευξη που έδωσε σε μέσο της Τσεχίας, εν όψει της συμμετοχής του στο αντιπροσωπευτικό συγκρότημα της χώρας του. Όταν ρωτήθηκε για την κατάσταση του Ολυμπιακού είπε:\n\n“Είμαι περίεργος να δω ποιος θα μας περιμένει μετά τη διακοπή για τις εθνικές ομάδες. Δεν ξεκινήσαμε καθόλου καλά τη σεζόν, δυστυχώς ο προπονητής φταίει πάντα πρώτος. Έχουν ήδη φύγει δύο. Δεν έχω ξαναζήσει κάτι παρόμοιο”...“Όλα ξεκίνησαν στο δεύτερο μισό της περασμένης σεζόν. Οι εμφανίσεις μας δεν ήταν καλές, αλλά και πάλι πήραμε το πρωτάθλημα. Ακόμα και τότε, όμως, ένιωθα ότι δεν ήταν απλά τα πράγματα. Η ποιότητα των παικτών, και ξέρετε με ποιους υπογράψαμε το καλοκαίρι, είναι πολλές φορές υψηλότερη από τις επιδόσεις και τα αποτελέσματά μας. Πρέπει να είμαστε καλύτεροι, πιο κυρίαρχοι. Δεν τα καταφέραμε στην προετοιμασία και το πρόβλημα κορυφώθηκε με την ήττα εντός έδρας με 0-4 από την Μακάμπι Χάιφα. Μετά ήρθε ο Ισπανός προπονητής Κάρλος Κορμπεράν που είναι περίπου στην ηλικία μου. Ήταν επίσης κάτι περίεργο ​​για μένα. Οι επιδόσεις ήταν καλύτερες, αλλά χωρίς αποτελέσματα. Είμαστε σε περίεργη κατάσταση και δεν μπορούμε να βγούμε από αυτήν. Δεν έχω βρεθεί ποτέ σε αυτή την κατάσταση. Ίσως τον τελευταίο χρόνο στη Βασιλεία. Είναι πολύ περίεργο, κερδίσαμε δύο παιχνίδια από τα δώδεκα”.\n\nΟ Τσέχος μίλησε με σαφήνεια για τους λόγους που η ομάδα έχασε τον δρόμο της την περασμένη σεζόν, για την αποτυχία Κορμπεράν, για την περιπέτεια του νέου προπονητή που αναμένεται ν’ αναλάβει τα ηνία. Ο Τόμας Βατσλίκ είναι ένας απ’ τους 15 διεθνείς οι οποίοι θ΄απουσιάσουν απ’ το Αθλητικό Κέντρο του Ρέντη και θα γνωρίσουν λίγο καθυστερημένα τον νέο τεχνικό. Μαζί του παίκτες κλειδιά της ομάδας όπως οι Ουί Τζο και ο Iν Mπέομ Χουάνγκ, o Χάμες Ροντρίγκες (Κολομβία), οι Γιώργος Μασούρας και Ανδρέας Μπουχαλάκης (Ελλάδα), ο Όλεγκ Ρέαμπτσιουκ (Μολδαβία), ο Ντόρον Λάιντνερ (Ισραήλ), ο Παπέ Σισέ (Σενεγάλη), ο Αγκιμπού Καμαρά (Γουινέα), ο Ντιαντιέ Σαμασέκου (Μάλι), ο Πιέρ Κούντε (Καμερούν), ο Γκάρι Ροντρίγκες (Πράσινο Ακρωτήρι), ο Σιντρίκ Μπακαμπού (Λ.Δ. Κονγκό) και ο Αμπουμπακάρ Καμαρά.",
    "Γιατί δεν έπαιξαν στο φιλικό Γκάρι Ροντρίγκες, Βρσάλικο": "Ο Μίτσελ είδε όσα ήθελε στο φιλικό παιχνίδι του Ολυμπιακού με την ομάδα Β. Και όπως φαίνεται, έχει πάρει τις αποφάσεις του για το ποιοι θα συνεχίσουν στην πρώτη ομάδα και ποιοι όχι. Αυτές αναμένεται να ανακοινωθούν πολύ σύντομα, με τους ποδοσφαιριστές των Πειραιωτών να επιστρέφουν τη Δευτέρα (26/09) το απόγευμα στις προπονήσεις μετά το ρεπό της Κυριακής.\n\nΣε αυτούς που θα επιστρέψουν στο προπονητικό κέντρο του Ολυμπιακού δεν θα είναι οι 13 διεθνείς Γιώργος Μασούρας, Ανδέρας Μπουχαλάκης (Ελλάδα), Τζολάκης (Εθνική Ελπίδων), Ινμπόμ Χουάνγκ, Ουί -Τζο Χουάνγκ, Χάμες Ροντρίγκες (Ν. Κορέα), Ντιαντιέ Σαμασέκου (Μάλι), Πιέρ Κούντε (Καμερούν), Αμπουμπακάρ Καμαρά (Μαυριτανία), Παπέ Σισέ (Σενεγάλη), Αγκιμπού Καμαρά (Γουινέα), Τόμας Βατσλίκ (Τσεχία), Ντορόν Λάιντνερ (Ισραήλ). Ωστόσο, δεν αναμένεται να υπάρξουν νέες απουσίες, όπως συνέβη την προηγούμενη εβδομάδα.\n\nΜάλιστα, με βάση τον προγραμματισμό στο προπονητικό κέντρο του Ολυμπιακού θα δώσει το παρών και ο Γκάρι Ροντρίγκες. Ο μοναδικός παίκτης της πρώτης ομάδας (πλην Μαρσέλο, που συνεχίζει το πρόγραμμά του), ο οποίος δεν αγωνίστηκε στο εσωτερικό δίτερμα με τον Ολυμπιακό Β. Πολύ απλά, επειδή δεν βρισκόταν στην Ελλάδα. Και είχε σοβαρό λόγο για αυτό.\n\nΣυγκεκριμένα, ο δεξιός εξτρέμ από το Πράσινο Ακρωτήρι αναχώρησε εσπευσμένα για την Ολλανδία, με σκοπό να παραστεί την κηδεία του πεθερού του, ο οποίος έφυγε ξαφνικά από τη ζωή την Πέμπτη. Ο Γκάρι πήρε άδεια από την ομάδα και τον Μίτσελ και τη Δευτέρα θα βρίσκεται κανονικά στο Ρέντη, για να ξεκινήσει και πάλι προπονήσεις.\n\nΑξίζει να αναφέρουμε ότι την εβδομάδα που πέρασε ακόμη δύο ποδοσφαιριστές είχαν πάρει έξτρα ημέρες άδειας. Ο Σίμε Βρσάλικο είχε πάει στην Κροατία για να τιμηθεί από την εθνική Κροατίας για την προσφορά του στο αντιπροσωπευτικό συγκρότημα και έχασε δύο προπονήσεις, ωστόσο, τόσο την Παρασκευή όσο και το Σάββατο βρέθηκε στο Ρέντη και έκανε ατομικό πρόγραμμα. Χωρίς, ωστόσο, να παίξει στο φιλικό με τη δεύτερη ομάδα.\n\nΕκτός Ελλάδος είχε μεταβεί και ο Γιουσέφ Ελ Αραμπί αυτή την εβδομάδα. Ο Μαροκινός επιθετικός είχε ζητήσει και λάβει μία ημέρα έξτρα άδεια από τους Ερυθρόλευκους και μετέβη για δύο ημέρες στην Ντόχα του Κατάρ, με σκοπό να διευθετήσει προσωπικά του θέματα.\n\nΟ επιθετικός του Ολυμπιακού έχει σπίτι στην Ντόχα και στενές σχέσεις με την οικογένεια του σεΐχη Ταμίμ μπιν Χαμάντ αλ Τανί. Μάλιστα, είχε συμμετοχή και στις προετοιμασίες για το Μουντιάλ που θα διεξαχθεί στο Κατάρ φέτος τον χειμώνα, συμμετέχοντας σε μια σειρά από εκδηλώσεις ως επίτιμος καλεσμένος.\n\nΣε αντίθεση με τους άλλους δύο συμπαίκτες του, ο Ελ Αραμπί γύρισε το πρωί της Πέμπτης, το απόγευμα προπονήθηκε μόνος του στο Ρέντη, υπό τις οδηγίες του βοηθού του Μίτσελ, την Παρασκευή συμμετείχε σε όλο το πρόγραμμα και το Σάββατο αγωνίστηκε κανονικά στο φιλικό με τον Ολυμπιακό Β’, σημειώνοντας μάλιστα δύο γκολ.\n\nΓράψτε το σχόλιο σας",
    "ΟΗΕ: «Συγγνώμη» στελέχους στις μητέρες παιδιών μεταναστών - «Φταίτε για τον θάνατό τους στη Μεσόγειο» είχε πει": "Reflecting on the strong reactions to my previous tweets, my comments were inappropriate. I am sorry especially to the mothers who have lost their children. My frustration at seeing so many lives lost and the impunity the smugglers enjoy, does not justify my words. https://t.co/v7RkgY2ZXk — vincent cochetel (@cochetel) September 7, 2022\n\nΚλείσιμο\n\nΚλείσιμο\n\nΥψηλόβαθμος αξιωματούχος της Ύπατης Αρμοστείας τουκατηγόρησε τις μητέρες των παιδιών-επίδοξων μεταναστών για τον θάνατό τους, στην προσπάθειά τους να διαπλεύσουν τη Μεσόγειο. Οαναγκάστηκε σήμερα να ζητήσει συγγνώμη μετά τον σάλο που προκάλεσε η ανάρτησή του στο Twitter.Ο Κοσετέλ, που είναι ειδικός απεσταλμένος της Ύπατης Αρμοστείας για τη Δυτική και Κεντρική Μεσόγειο, σχολίαζε στο Twitter μια διαδήλωση στο Ζαρζίς της Τυνησίας στη μνήμη των μεταναστών που χάθηκαν στη θάλασσα, ενώ προσπαθούσαν να φτάσουν στην Ευρώπη. Επικεφαλής αυτής της κινητοποίησης ήταν οι μητέρες αγνοούμενων.«Κλαίμε για τις απώλειες. Αλλά αυτές οι ίδιες μητέρες δεν είχαν κανένα πρόβλημα ναγια να επιβιβαστούν τα παιδιά τους (σε σκάφη) για αυτά τα» έγραψε ο αξιωματούχος την Τρίτη. Πρόσθεσε μάλιστα ότι οι καταδίκες γονιών στη Σενεγάλη, επειδή έστειλαν τα παιδιά τους στην Ευρώπη, μπορεί να βοηθήσουν, ώστε οι άνθρωποι να το ξανασκεφθούν και να μην ενθαρρύνουν αυτά τα επικίνδυνα ταξίδια.Ο Κοσετέλ, ο λογαριασμός του οποίου στο Twitter γέμισε με επικριτικά –κάποιες φορές και βίαια– σχόλια για την «αναισθησία» του, ζήτησε συγγνώμη σήμερα. «Τα σχόλιά μου ήταν εκτός τόπου. Λυπάμαι ιδιαίτερα τις μητέρες που έχασαν τα παιδιά τους», έγραψε ο Γάλλος αξιωματούχος. Απέδωσε την αρχική αντίδρασή του «στην απογοήτευσή του επειδή χάνονται τόσες ζωές και οι διακινητές μένουν ατιμώρητοι», αλλά υπογράμμισε ότι «αυτό δεν δικαιολογεί τις δηλώσεις μου».Η οργάνωση Alarm Phone, η οποία θέτει στη διάθεση των μεταναστών που κινδυνεύουν στη θάλασσα έναν τηλεφωνικό αριθμό για να καλέσουν σε βοήθεια, ζήτησε την παραίτησή του Κοσετέλ, χαρακτηρίζοντας «κυνικές» τις δηλώσεις του. Πρόσθεσε ότι ο αξιωματούχος δεν φαίνεται να κατανοεί «τους σύνθετους λόγους που ωθούν τους ανθρώπους σε αυτά τα επικίνδυνα ταξίδια».Ένας εκπρόσωπος της Ύπατης Αρμοστείας εξήγησε στο Γαλλικό Πρακτορείο ότι ο ΟΗΕ «δεν τάσσεται υπέρ της καταδίκης των συγγενών» (σ.σ. των παιδιών που πνίγηκαν ή αγνοούνται), εκτός και αν εμπλέκονται σε εγκληματική δραστηριότητα. «Κατανοούμε απολύτως τις αντιδράσεις σε αυτήν την ανάρτηση και ο ειδικός απεσταλμένος ζήτησε συγγνώμη», πρόσθεσε. Η Ύπατη Αρμοστεία εξέφρασε επίσης τα συλλυπητήριά της και τόνισε ότι στέκει πάντα «αλληλέγγυα σε όλους εκείνους που έχασαν τα παιδιά τους».Από τις αρχές του έτους 1.264 μετανάστες σκοτώθηκαν ή αγνοούνται στη Μεσόγειο, σύμφωνα με τον Διεθνή Οργανισμό Μετανάστευσης."
}