{
    "Eurovision 2023: Ποια πόλη στο Ηνωμένο Βασίλειο φαίνεται να «κλειδώνει» ως διοργανώτρια;": "Σε μια Ευρώπη που αλλάζει ραγδαία, μια από τις λίγες σταθερές που όντως καταφέρνει να ενώνει τους λαούς της είναι η μουσική και – όπως έχει γίνει ήδη γνωστό – ο μεγαλύτερος θεσμός της Γηραιάς Ηπείρου την επόμενη χρονιά, δηλαδή η Eurovision 2023, αναμένεται να γίνει στο Ηνωμένο Βασίλειο και δη στη Γλασκώβη, σύμφωνα με τα δεδομένα.\n\nΗ νίκη στην Ουκρανία, η διοργάνωση στο Ηνωμένο Βασίλειο\n\nΑς τα πάρουμε, όμως, από την αρχή… Η Ουκρανία νίκησε τον περασμένο Μάιο στον διαγωνισμό της Eurovision που έγινε στο Τορίνο χάρη στο τραγούδι «Stefania» του συγκροτήματος Kalush Orchestra. Προφανώς ήταν ένα μήνυμα υποστήριξης της Ευρώπης στη χώρα αυτή που από τις 24 Φεβρουαρίου βρίσκεται σε εμπόλεμη κατάσταση με τη Ρωσία μετά την – κατά τη Μόσχα – «ειδική στρατιωτική επιχείριση», την οποία διέταξε ο Πρόεδρος της Ρωσίας, Βλαντίμιρ Πούτιν. Για την ιστορία, πάντως, το τραγούδι «Stefania» πέτυχε ρεκόρ βαθμολογίας από το τηλεοπτικό κοινό στην ιστορία του θεσμού. Η Ρωσία αποκλείστηκε τόσο από τη φετινή Eurovision όσο και από τις επόμενες μετά την έναρξη του πολέμου, αφού οι δημόσιοι ραδιοτηλεοπτικοί φορείς της που ήταν μέλη στην Ευρωπαϊκή Ένωση Ραδιοτηλεοπτικών Μεταδόσεων (EBU) – της επίσημης αρχής που διοργανώνει τον μουσικό διαγωνισμό – αποβλήθηκαν.\n\n{https://youtu.be/F1fl60ypdLs}\n\nΜπορεί ο Πρόεδρος της Ουκρανίας, Βολοντίμιρ Ζελένσκι, να βιάστηκε να δηλώσει πως η Eurovision 2023 θα γινόταν στην Ουκρανία και δη στη Μαριούπολη, αλλά αυτό προφανώς και ήταν ουτοπικό. Φυσικά, η EBU απευθύνθηκε στη Δημόσια Ραδιοτηλεόραση της Ουκρανίας (UA: PBC), τηρώντας την παράδοση που θέλει τη νικήτρια χώρα να αναλαμβάνει τη διοργάνωση την επόμενη χρονιά, αλλά μάλλον το έκανε για τυπικούς λόγους. Έτσι, καταμεσής του καλοκαιριού, η EBU ανακοίνωσε πως ο διαγωνισμός της Eurovision 2023 θα φιλοξενηθεί στο Ηνωμένο Βασίλειο για λογαριασμό της Ουκρανίας ύστερα από συνεννόηση με τη βρετανική Δημόσια Ραδιοτηλεόραση (BBC) μιας και είχε πάρει τη δεύτερη θέση στη Eurovision 2022 με το τραγούδι «Space Man» που ερμήνευσε ο Sam Ryder.\n\n{https://youtu.be/RZ0hqX_92zI}\n\nΠαρά τις αρχικές αντιδράσεις των Ουκρανών γι' αυτή την απόφαση της EBU, γρήγορα έγινε κατανοητό πως αυτή η δοκιμαζόμενη και κατεστραμμένη – ιδίως στα ανατολικά – χώρα, δεν μπορούσε να διοργανώσει το ακριβότερο τηλεοπτικό και μουσικό σόου της Ευρώπης για τρίτη φορά στην ιστορία της. Η Eurovision, άλλωστε, έχει ήδη φιλοξενηθεί δύο φορές στο Κίεβο, μία το 2005 και μια το 2017. Μάλιστα, η πρώτη φορά που το Κίεβο διοργάνωσε τον διαγωνισμό, έχει εντυπωθεί στη μνήμη όλων των Ελλήνων καθώς, τότε, η Έλενα Παπαρίζου χάρισε στην ΕΡΤ το μοναδικό – έως τώρα – βραβείο στον θεσμό χάρη στο τραγούδι «My Number One» των Μάνου Ψαλτάκη, Χρήστου Δάντη και Ναταλίας Γερμανού.\n\nΕπτά πόλεις διεκδικούν τη διοργάνωση της Eurovision 2023\n\nΤο BBC αφότου ανέλαβε και επίσημα το χρίσμα της διοργάνωσης της Eurovision 2023 για ένατη φορά στην ιστορία της Eurovision και για πρώτη ύστερα από 25 χρόνια, άρχισε τη διαδικασία ανεύρεσης της πόλης που θα μπορούσε να σηκώσει αυτό το… βάρος. Εν συνεχεία, ανακοινώθηκαν στις 12 Αυγούστου οι επτά βρετανικές πόλεις που διεκδικούν τη διοργάνωση μιας και ο μουσικός θεσμός θα φιλοξενηθεί εκεί εφόσον συνεχίζεται ο πόλεμος στην Ουκρανία. Η απόφαση για τη διοργανώτρια πόλη της Eurovision 2023 αναμένεται να ανακοινωθεί στα τέλη Σεπτεμβρίου αν δεν έχει αλλάξει κάτι στο χρονοδιάγραμμα των Βρετανών μετά τον θάνατο της Βασίλισσας Ελισάβετ Β'.\n\nΣυγκεκριμένα, σε σχετική ανακοίνωση του BBC Radio 2 στις 12 Αυγούστου επισημάνθηκε ότι 20 πόλεις υπέβαλαν την υποψηφιότητά τους για τη διοργάνωση του 2023 επί βρετανικού εδάφους, αλλά πλέον τη διεκδικούν επίσημα οι εξής επτά πόλεις:\n\nΓλασκώβη\n\nΛίβερπουλ\n\nΛιντς\n\nΜάντσεστερ\n\nΜπέρμιγχαμ\n\nΝιούκαστλ\n\nΣέφιλντ\n\n{https://twitter.com/Eurovision/status/1557996650236370946}\n\nΌλα δείχνουν Γλασκώβη\n\nΤο σενάριο περί διεξαγωγής του διαγωνισμού της Eurovision 2023 στη Γλασκώβη δεν είναι καινούργιο, καθώς ήδη από τον Μάιο είχαν αρχίσει να κυκλοφορούν δημοσιεύματα πως η πόλη της Σκωτίας ετοιμάζεται παρασκηνιακά να φιλοξενήσει τη μουσική Ευρώπη κατά το επόμενο έτος.\n\nΧαρακτηριστικό είναι το δημοσίευμα της «Scottish Daily Express» από τις 16 Μαΐου, δύο ημέρες μετά τον τελικό της φετινής Eurovision, που αναφέρει ότι οι ημερομηνίες στην αρένα OVO Hydro της Γλασκώβης κοντά στον επόμενο Μάιο ήταν «ελεύθερες». Aκόμα ένα δημοσίευμα, αυτή τη φορά του «Birmingham Live» από τα μέσα Ιουνίου, έκανε λόγο ήδη για «ειλημμένη απόφαση περί Γλασκώβης». Επίσης, οι τιμές για ένα κατάλυμα στην πόλη της Σκωτίας έχουν ήδη εκτοξευθεί, κάτι που δείχνει ότι η απόφαση για την ανάθεση της διοργάνωσης στη Γλασκώβη έχει σχεδόν «κλειδώσει». Μάλιστα, πρόσφατο δημοσίευμα της «Scottish Sun» επισημαίνει πως η ενοικίαση ενός διαμερίσματος στη Γλασκώβη, τον ερχόμενο Μάιο, μπορεί να φτάσει ακόμα και τις 12.000 λίρες (περίπου 13.500 ευρώ).\n\nΑν και η EBU δεν λαμβάνει – τουλάχιστον θεωρητικά – υπόψιν της την πολιτική κατάσταση σε κάθε χώρα, μπορεί η κυβέρνηση του Ηνωμένου Βασιλείου να πιέσει ώστε η Eurovision 2023 να διοργανωθεί στη Σκωτία, που έχει πιο φιλικές διαθέσεις για την Ευρώπη και δη για την Ε.Ε., μιας και τάχθηκε κατά του Brexit στο σχετικό δημοψήφισμα που έγινε το 2016.\n\n\n\nΤα αποτελέσματα του δημοψηφίσματος στο Ηνωμένο Βασίλειο, το 2016, ανά έθνος για την παραμονή ή μη στην Ε.Ε..\n\nΕπισημαίνεται ακόμα ότι η προτεινόμενη αρένα στη Γλασκώβη, δηλαδή το OVO Hydro, δεν είναι άγνωστο στον κόσμο της Eurovision καθώς πρωταγωνίστησε με τον τρόπο του στην ταινία του Netflix με θέμα τον μουσικό διαγωνισμό και τίτλο «Eurovision Song Contest: The Story of Fire Saga». Πάντως, το OVO Hydro θεωρείται από τις σημαντικές κλειστές αρένες στην Ευρώπη, με χωρητικότητα 14.500 θέσεων, και έχει φιλοξενήσει εκτός από μεγάλες συναυλίες – μεταξύ άλλων – τόσο το παγκόσμιο πρωτάθλημα ενόργανης γυμναστικής (2015), αλλά και αθλήματα των Αγώνων Κοινοπολιτείας (2014).\n\n\n\nΆποψη του OVO Hydro στη Γλασκώβη.\n\nΠηγές εσωτερικών φωτογραφιών: Wikipedia | The Scottish Times",
    "Ηνωμένο Βασίλειο: Συμφωνία για τα τέσσερα επόμενα βιβλία του Ρίτσαρντ Όσμαν": "diastixo.gr Δημοσιεύτηκε 26 Σεπτεμβρίου 2022\n\nΤη συμφωνία του με τον συγγραφέα Ρίτσαρντ Όσμαν για τα επόμενα τέσσερα βιβλία του στο Ηνωμένο Βασίλειο ανακοίνωσε ο εκδοτικός οίκος Viking, ελπίζοντας πως το «άστρο» του Όσμαν, που έχει γνωρίσει τεράστια εμπορική επιτυχία με τη σειρά βιβλίων «Η Λέσχη Φόνων της Πέμπτης», θα συνεχίσει να λάμπει για πολλά χρόνια ακόμα.\n\nΗ συμφωνία περιλαμβάνει τα δύο επόμενα βιβλία της επιτυχημένης σειράς, το πρώτο εκ των οποίων αναμένεται να κυκλοφορήσει τον Σεπτέμβριο του 2023, καθώς και τα δύο πρώτα βιβλία μίας νέας σειράς που θα ξεκινήσει μέσα στο 2024 και όπου θα πρωταγωνιστούν μία γυναίκα και ο πεθερός της, που ταξιδεύουν σε όλο τον κόσμο λύνοντας μυστήρια τα οποία κανείς άλλος δεν μπορεί να διαλευκάνει.\n\nΣημειωτέον ότι πρόσφατα κυκλοφόρησε στο Ηνωμένο Βασίλειο το τρίτο βιβλίο του Όσμαν, The Bullet That Missed, που μέσα σε τρεις μέρες πούλησε πάνω από 200.000 αντίτυπα, και μάλιστα η σκληρόδετη έκδοσή του έσπασε το ρεκόρ πωλήσεων τριημέρου από Βρετανό συγγραφέα για σκληρόδετα βιβλία. Στη χώρα μας τα βιβλία της σειράς «Η Λέσχη Φόνων της Πέμπτης» κυκλοφορούν από τις Εκδόσεις Ψυχογιός, σε μετάφραση Αύγουστου Κορτώ.",
    "Η νέα ιδέα του Harry προκαλεί το Παλάτι: Η προειδοποίηση για «εξορία» από το Ηνωμένο Βασίλειο": "Το Παλάτι δε θέλει ο πρίγκιπας Harry να κυκλοφορήσει το επερχόμενο βιβλίο του, αλλά εκείνος τώρα σκέφτεται κάτι που μάλλον θα εκνευρίσει τη βασιλική οικογένεια ακόμα περισσότερο.\n\n«Το γράφω όχι ως ο πρίγκιπας που γεννήθηκα αλλά ως ο άντρας που έγινα», έχει πει ο πρίγκιπας Harry για το επερχόμενο βιβλίο με τα απομνημονεύματά του, που τόσο πολύ φαίνεται να «τρέμει» η βασιλική οικογένεια, όπως αναφέρουν φήμες.\n\nΤα απομνημονεύματα του πρίγκιπα Harry έρχονται\n\n«Έχω φορέσει πολλά καπέλα ανά τα χρόνια, τόσο κυριολεκτικά όσο και μεταφορικά, και η ελπίδα μου είναι να πω την ιστορία μου -τα πάνω και τα κάτω, τα λάθη, τα μαθήματα που έμαθα-. Μπορώ να δείξω ότι ανεξάρτητα με το από πού καταγόμαστε, έχουμε πολλά περισσότερα κοινά από αυτό που φανταζόμαστε. Είμαι βαθιά ευγνώμων για την ευκαιρία να μοιραστώ ό,τι έχω μάθει μέχρι σήμερα στη ζωή μου και πολύ ενθουσιασμένος που ο κόσμος θα διαβάσει από πρώτο χέρι τι συνέβη στη ζωή μου με ακρίβεια και αλήθεια», συνέχισε.\n\nΦυσικά, αυτό το βιβλίο μπορεί να περιλαμβάνει τα πάντα και, ακόμα και μία μικρή, φαινομενικά ασήμαντη λεπτομέρεια, έχει τη δύναμη με τον τρόπο της να στοχεύσει το παλάτι. Η ημερομηνία κυκλοφορίας του, όμως, είχε προγραμματιστεί να συμβεί προς το τέλος του 2022 και, τώρα, το Express αναφέρει πως αυτή μπορεί να καθυστερήσει αρκετά, καθώς ο Harry σκέφτεται να γράψει και κάποια κεφάλαια για την κηδεία της βασίλισσας Ελισάβετ.\n\nΟ ειδικός πιστεύει ότι ο Harry παίζει με την τύχη του\n\nΟ ειδικός σε θέματα εξωτερικής πολιτικής και πρώην βοηθός της Margaret Thatcher, Nile Gardiner, ωστόσο, ισχυρίζεται ότι με το εν λόγω βιβλίο, ο μικρός γιος της πριγκίπισσας Diana παίρνει μεγάλο ρίσκο, διότι ξέρει πολύ καλά ποια είναι η αντιμετώπιση των μελών της βασιλικής οικογένειας σε τέτοια περιεχόμενα. Μάλιστα, ο Harry έχει λάβει προειδοποίηση πως ένα πιθανώς επιβλαβές για τη βασιλική οικογένεια περιεχόμενο μπορεί να του κοστίσει να «εξοριστεί» από το Ηνωμένο Βασίλειο\n\n«Ο πρίγκιπας Harry πρέπει να αποσύρει το επερχόμενο βιβλίο του. Το βιβλίο προφανώς θα είναι αμφιλεγόμενο και μπορεί να περιέχει μεγάλη κριτική για τη βασιλική οικογένεια. Ειδικά λίγο μετά τον θάνατο της βασίλισσας Ελισάβετ, θα είναι πολύ προσβλητικό το να κυκλοφορήσει ένα τέτοιο βιβλίο. Τόσο ο Harry όσο και η Meghan παίρνουν το ρίσκο να εξοριστούν από το Ηνωμένο Βασίλειο και να μην είναι ξανά ευπρόσδεκτοι στη χώρα από τους Βρετανούς πολίτες», είπε ο Gardiner.\n\nΠηγή: Copyright 2022 The Associated Press. All rights reserved Πηγή: WPA Rota (AP Photo/Martin Meissner) (AP Photo/Martin Meissner) 01 06\n\nΤο σχόλιο για τους Βρετανούς πολίτες έρχεται μετά τη μεγάλη κριτική που δέχτηκαν Harry με τη Meghan όταν πήγαν στην Αγγλία για την κηδεία της Ελισάβετ. Το ότι κρατήθηκαν χέρι-χέρι, τα δάκρυα της Meghan και πολλά άλλα βρέθηκαν στα πυρά του κοινού.\n\nΓενεαλογικό δέντρο: Η Camilla είναι συγγενής με έναν από τους πιο γνωστούς ηθοποιούς του Hollywood",
    "Ηνωμένο Βασίλειο: Μειώθηκε το διαθέσιμο εισόδημα σε τέσσερα από τα πέντε νοικοκυριά τον Αύγουστο": "Τέσσερα στα πέντε νοικοκυριά του Ηνωμένου Βασιλείου είδαν το διαθέσιμο εισόδημά τους να μειώνεται τον Αύγουστο σε σχέση με τον αντίστοιχο μήνα του προηγουμένου έτους, καθώς η αύξηση του κόστους διαβίωσης συνεχίζει να ξεπερνά την αύξηση των μισθών, τόνισε ο όμιλος σούπερ-μάρκετ Asda.\n\nΤα επίπεδα εμπιστοσύνης μεταξύ των Βρετανών καταναλωτών βρίσκονται σε χαμηλό-ρεκόρ καθώς δυσκολεύονται να ανταπεξέλθουν με το αυξημένο κόστος διαβίωσης. Οι μισθοί αδυνατούν να συμβαδίσουν με τον πληθωρισμό, που διαμορφώθηκε στο 9,9% τον Αύγουστο.\n\nΟ Asda Income Tracker έδειξε ότι παρά την ετήσια αύξηση των μισθών κατά 5,5% το τρίμηνο μέχρι το τέλος Ιουλίου, το 80% των νοικοκυριών στο ΗΒ ήταν χειρότερα σε πραγματικούς όρους τον Αύγουστο, εξαιτίας της αύξησης κατά 11,8% των δαπανών σε είδη πρώτης ανάγκης όπως ενοίκιο, πληρωμή στεγαστικού δανείου, καύσιμα, είδη παντοπωλείου και μεταφορικό κόστος.\n\nΟ Tracker έδειξε επίσης ότι το μέσο διαθέσιμο εισόδημα των νοικοκυριών μειώθηκε κατά 32,32 λίρες (36,14 δολάρια) την εβδομάδα τον Αύγουστο.\n\nΤα νοικοκυριά με χαμηλά εισοδήματα συνεχίζουν να επηρεάζονται δυσανάλογα από την κρίση του κόστους διαβίωσης, έδειξαν τα στοιχεία.\n\nΞεχωριστά, την Παρασκευή, η GfK ανακοίνωσε ότι η βρετανική καταναλωτική εμπιστοσύνη υποχώρησε αυτόν τον μήνα στο χαμηλότερο επίπεδο από τα μέσα της δεκαετίας του 1970 που ξεκίνησε η καταγραφή των στοιχείων, με ελάχιστα σημάδια οποιασδήποτε ώθησης μετά την ανακοίνωση της πρωθυπουργού Λιζ Τρας για στήριξη των νοικοκυριών.",
    "Η Jet2 ξεκινά πτήσεις προς Ρόδο από το Ηνωμένο Βασίλειο πριν από το Πάσχα": "Πριν από το Πάσχα, για πρώτη φορά, ξεκινά την τουριστική σεζόν του 2023 στη Ρόδο και Χαλκιδική ο όμιλος του Jet2 και του Jet2holidays.\n\nΗ διευρυμένη σεζόν ξεκινά με πτήσεις προς τη Χαλκιδική την 1η Απριλίου από το Μάντσεστερ και το Στάνστεντ και στη συνέχεια από το αεροδρόμιο του Μπέρμιγχαμ στις 7 Απριλίου.\n\nΗ Ρόδος θα εξυπηρετείται από τις 2 Απριλίου με δύο πτήσεις την εβδομάδα από το Μπέρμιγχαμ και με δύο την εβδομάδα από το Μάντσεστερ στις 3 Απριλίου.\n\nΠτήσεις και διακοπές στη Ρόδο θα πραγματοποιούνται όλο το επόμενο καλοκαίρι από τα αεροδρόμια Belfast International, Bristol, East Midlands, Edinburgh, Glasgow, Leeds Bradford, Newcastle και Stansted.\n\nΟ διευθύνων σύμβουλος του ομίλου Steve Heapy δήλωσε ότι η Ρόδος και η Χαλκιδική είναι εξαιρετικά δημοφιλείς προορισμοί και υπάρχει μεγάλη ζήτηση από μεμονωμένους πελάτες και από πελάτες ανεξάρτητων ταξιδιωτικών πρακτόρων που θέλουν να κάνουν κράτηση ή να ταξιδέψουν νωρίτερα την επόμενη καλοκαιρινή περίοδο ή για την απόδραση του Πάσχα.\n\n«Ανταποκριθήκαμε και αντιδράσαμε σε αυτή τη ζήτηση και επεκτείναμε τη θερινή σεζόν του ’23 στη Ρόδο και τη Χαλκιδική, παρέχοντας στους πελάτες τις επιλογές διακοπών που θέλουν», υπογράμμισε ο κ. Steve Heapy.\n\nΗ διευθύντρια του ΕΟΤ στο Ηνωμένο Βασίλειο και Ιρλανδία κυρία Ελένη Σκαρβέλη τόνισε επίσης οι δύο προορισμοί αν και είναι τόσο διαφορετικοί, μοιράζονται τις ίδιες υψηλές αξίες φιλοξενίας, φιλικότητας και εξαιρετικής κουζίνας.\n\n«Ο Απρίλιος είναι πράγματι ο ιδανικός μήνας για να γνωρίσετε την Ελλάδα με τις επιλεγμένες προσφορές του Jet2.com και Jet2holidays στη Ρόδο και τη Χαλκιδική», πρόσθεσε η κυρία Σκαρβέλη απευθυνόμενη στα βρετανικό ταξιδιωτικό κοινό.\n\nΠηγή tornosnews.gr",
    "Βρετανία: Ενός λεπτού σιγή στη μνήμη της Ελισάβετ Β' τηρήθηκε στο Ηνωμένο Βασίλειο": "Ενός λεπτού σιγή τηρήθηκε απόψε στις 22:00 (ώρα Ελλάδας) σε ολόκληρο το Ηνωμένο Βασίλειο στη μνήμη της βασίλισσας Ελισάβετ Β', η οποία απεβίωσε στις 8 Σεπτεμβρίου αφού βασίλευσε για περισσότερο από 70 χρόνια.\n\nΟι Βρετανοί είχαν κληθεί να τηρήσουν ενός λεπτού σιγή στα σπίτια τους, στο κατώφλι της πόρτας τους, στο δρόμο τους ή στη διάρκεια κοινοτικών εκδηλώσεων και αγρυπνιών σήμερα, παραμονή της επίσημης κηδείας της βασίλισσας, η οποία απεβίωσε σε ηλικία 96 ετών.\n\nΠηγές: ΑΜΠΕ, AFP",
    "Μετά την κηδεία της Ελισάβετ το Ηνωμένο Βασίλειο επιστρέφει στην... πραγματικότητα": "Μετά τη φαντασμαγορική κηδεία της βασίλισσας Ελισάβετ που τράβηξε το βλέμμα δισεκατομμυρίων τηλεθεατών από όλο το κόσμο, οι Βρετανοί έχουν πλέον προσγειωθεί στην πραγματικότητα.\n\nΟ μίνι προϋπολογισμός που εξήγγειλε η κυβέρνηση Τρας με φορολογικές μειώσεις και επιδοτήσεις που η χώρα είχε να δει από το 1972 αντί να έχει θετικό αντίκτυπο καθώς στόχος του είναι η οικονομική ανάπτυξη και η ενίσχυση των επενδύσεων μάλλον αντιμετωπίστηκε καχύποπτα από τις αγορές. Για αυτό και η στερλίνα μέσα σε λίγες ώρες κατέρρευσε, σημειώνοντας ιστορικό χαμηλό των τελευταίων 37 ετών.\n\nΤο Ηνωμένο Βασίλειο εδώ και καιρό βρίσκεται αντιμέτωπο με πολλές προκλήσεις. Μεταξύ αυτών ο τεράστιος, πρωτοφανής για τα δεδομένα της χώρας, πληθωρισμός. Η ραγδαία αύξηση του κόστους ζωής. Οι αυτονομιστικές τάσεις τόσο στην Σκωτία που έχει ζητήσει επισήμως νέο δημοψήφισμα όσο και στη Βόρεια Ιρλανδία που πλέον το Σιν Φέιν το Μάιο ήρθε πρώτο στις εκλογές του τοπικού κοινοβουλίου. Αλλά και οι σχέσεις του με την ΕΕ δεν φαίνεται να βελτιώνονται. Το Λονδίνο θέλει να τροποποιήσει μονομερώς το πρωτόκολλο της Βόρειας Ιρλανδίας δηλαδή ένα σημαντικό κεφάλαιο της συμφωνίας αποχώρησης του από την Ένωση. Και όλα αυτά με νέα κυβέρνηση αλλά και νέο βασιλιά.\n\nΤο ΑΠΕ - ΜΠΕ ρώτησε δύο Έλληνες καθηγητές που εδώ και χρόνια εργάζονται σε βρετανικά πανεπιστήμια για το τι μέλλει γενέσθαι για την Γηραιά Αλβιώνα:\n\nΟ καθηγητής πολιτικής επιστήμης στο πανεπιστήμιο του Μάντσεστερ Δημήτρης Παπαδημητρίου ζει και εργάζεται χρόνια στο Ηνωμένο Βασίλειο και παρακολουθεί από κοντά τα τεκταινόμενα στη χώρα. Ενώ πλούσιο είναι τόσο το ερευνητικό όσο και το συγγραφικό του έργο.\n\nΠώς εκτιμάτε ότι θα είναι η επόμενη μέρα για το Ηνωμένο Βασίλειο μετά τον θάνατο της βασίλισσας Ελισάβετ;\n\nΗ διαδοχή της βασίλισσας Ελισάβετ έρχεται σε μία κρίσιμη συγκυρία για το Ηνωμένο Βασίλειο. Η χώρα βρίσκεται αντιμέτωπη με μεγάλα οικονομικά προβλήματα, ενώ οι συνταγματική αρχιτεκτονική του ΗΒ απειλείται από εθνικιστικές πιέσεις στην Σκωτία και τις δυσλειτουργίες που δημιουργούνται από το Brexit στην Βόρεια Ιρλανδία. Η νέα πρωθυπουργός είναι άπειρη και η κυβέρνηση της έχει λίγο χρόνο να εφαρμόσει το πρόγραμμα της πριν τις επόμενες εκλογές. Η αξιοπιστία του οικονομικού της προγράμματος βάλλεται όπως περιορισμένη είναι και η νομιμοποίηση της σε μεγάλο κομμάτι των Βρετανών ψηφοφόρων.\n\nΟ βασιλιάς Κάρολος θα μπορέσει να κερδίσει τη δημοφιλία της μητέρας του;\n\nΑν κανείς αναλογιστεί την μακροημέρευση της βασιλείας της Ελισάβετ και τις συνθήκες κάτω από τις οποίες βασίλευσε, θα είναι δύσκολο για τον βασιλιά Κάρολο να κερδίσει την δημοφιλία της μητέρας του. Πάντως ο νέος βασιλιάς έχει βελτιώσει πολύ το προφίλ του τα τελευταία χρόνια και ξεκινά την βασιλεία του με αέρα στα πανιά του. Θεωρώ όμως ότι τα επόμενα χρόνια η βασιλεία του Ηνωμένο Βασίλειο θα είναι περισσότερο «συλλογική» και λιγότερο επικεντρωμένη στο πρόσωπο του νέου βασιλιά.\n\nΠοιες είναι οι άμεσες προκλήσεις που αντιμετωπίζει η νέα κυβέρνηση της χώρας;\n\nΣίγουρα έρχεται ένα πρωτόγνωρος χειμώνας. Η ενεργειακή κρίση και το φάντασμα του στασιμοπληθωρισμού είναι τα μεγαλύτερα προβλήματα. Όμως και το διεθνές κύρος της χώρας έχει υποστεί μεγάλη βλάβη τα τελευταία χρόνια.\n\nΝέα κυβέρνηση. Νέος μονάρχης. Τεράστια αύξηση του κόστους ζωής. Υψηλός πρωτοφανής πληθωρισμός. Προβλήματα με τη συμφωνία του Brexit. Νέα προσπάθεια αυτονομίας της Σκωτίας. Βλέπετε «φως στο τούνελ»; Ή πρόκειται για ένα εκρηκτικό μίγμα προβλημάτων-προκλήσεων που μπορεί να «γονατίσουν» τη Βρετανία;\n\nΔεν θεωρώ δεδομένο ότι η κατάσταση είναι πολιτικά διαχειρισίμη. Η κυβέρνηση έχει πάρει ρίσκα στην οικονομία που μπορεί να επιτείνουν, αντί να ανακουφίσουν, τη κρίση. Οι φυγόκεντρες τάσεις στην Σκωτία και την Βόρεια Ιρλανδία χρειάζονται χειρισμούς και πολιτικό κεφάλαιο που δεν είναι σε αφθονία στην παρούσα συγκυρία. Το φως στην άκρη του τούνελ είναι πολύ ισχνό.\n\n–Σχέσεις Ηνωμένου Βασίλειου - ΕΕ και η μονομερής τροποποίηση του πρωτοκόλλου της Βόρειας Ιρλανδίας–\n\nΈνας από τους Έλληνες επιστήμονες που έχει ασχοληθεί εμπεριστατωμένα και μάλιστα από την πρώτη στιγμή με το Brexit είναι ο καθηγητής και διευθυντής του Νομικού Τμήματος στο πανεπιστημίου Goldsmith του Λονδίνου Δημήτρης Γιαννουλόπουλος. Ο κ. Γιαννουλόπουλος είναι επίσης ιδρυτής και διευθυντής της δεξαμενής σκέψης Britain in Europe. Μιλώντας στο ΑΠΕ - ΜΠΕ για τις μελλοντικές σχέσεις της Βρετανίας με την ΕΕ αλλά και την απειλή του Λονδίνου πως θα τροποποιήσει μονομερώς το πρωτόκολλο της Βόρειας Ιρλανδίας, μεταξύ άλλων μας απάντησε:\n\nΗ τέταρτη στην σειρά Πρωθυπουργός μέσα σε μόλις έξι χρόνια, από την ιστορική, για πολλούς αποφράδα, ημέρα του δημοψηφίσματος για την αποχώρηση της Βρετανίας από την ΕΕ, Λιζ Τρας, δεν φαίνεται να διαφέρει ιδιαίτερα από τους δύο μετά-το-δημοψήφισμα εκλεγέντες προκατόχους της, Τερέζα Μέι και Μπόρις Τζόνσον, ως προς την πολιτική των ακραίων θέσεων και λαϊκίστικων υποσχέσεων.\n\nΗ Τρας δε, ως εμπνευστής νομοσχεδίου επί πρωθυπουργίας Μπόρις Τζόνσον, το οποίο αποσκοπούσε στην μονομερή κατάργηση του πρωτοκόλλου για την Βόρειο Ιρλανδία, ακόμη και αν κάτι τέτοιο συνιστούσε προφανή παραβίαση του διεθνούς δικαίου, είχε ήδη αποκτήσει έρεισμα στην ακροδεξιά, υπέρ του Μπρέξιτ, πλευρά του κόμματός της. Αυτή την θέση λοιπόν ενστερνίστηκε και κατά την προεκλογική της καμπάνια, εμφανιζόμενη ως η επίδοξη Πρωθυπουργός η οποία θα πραγματοποιήσει τελικά την υπόσχεση του Μπρέξιτ, με την αδιάλλακτη μορφή με την οποία θεωρητικά το είχαν οραματιστεί οι πιο φανατικοί υποστηρικτές του.\n\nΑντιμέτωπη βέβαια με την απλή πραγματικότητα του πρωτοκόλλου σαν μία πρακτική λύση στο δίλημμα «σύνορο μεταξύ Δημοκρατίας της Ιρλανδίας και Βορείου Ιρλανδίας» ή αποφυγή αυτής της καταστροφικής εξέλιξης με την μετακόμιση του συνόρου στην θάλασσα μεταξύ Ιρλανδίας και Ηνωμένου Βασιλείου, με όλες τις συνέπειες που κατ' ανάγκη θα επέφερε η υιοθέτηση της λύσης αυτής ως προς τον συνοριακό έλεγχο των εμπορικών συναλλαγών μεταξύ Ιρλανδίας και Μεγάλης Βρετανίας, η Πρωθυπουργός εμφανίζεται πλέον πιο διαλλακτική.\n\nΓια άλλη μια φορά, τα παραπλανητικά, στην ουσία πολιτικά συνθήματα, που έδωσαν πνοή και οδήγησαν τελικά στο Μπρέξιτ καταρρέουν σαν χάρτινος πύργος μπροστά στην ωμή πραγματικότητα μακροχρόνιων κοινωνικό-πολιτικών ανωμαλιών (στην Βόρειο Ιρλανδία συγκεκριμένα) τις οποίες η συνύπαρξη Βρετανίας και Ιρλανδίας στην ΕΕ είχε εκ των πραγμάτων σε σημαντικό βαθμό εξομαλύνει.\n\nΌπως χαρακτηριστικά αναφέρει ο Καθηγητής Chris Grey, οι πολιτικές επιλογές της Λιζ Τρας ως προς το Μπρέξιτ, στο πλαίσιο της προεκλογικής της καμπάνιας τουλάχιστον, αποδεικνύουν στην ουσία απροθυμία να ενεργήσει με γνώμονα βασικές αρχές «της οικονομίας, της γεωγραφίας, του δικαίου ή ακόμη και της κοινής λογικής»· είναι επομένως καταδικασμένες να αποτύχουν».\n\nΠηγή: ΑΠΕ-ΜΠΕ",
    "Ηνωμένο Βασίλειο: Ενός λεπτού σιγή για τη Βασίλισσα Ελισάβετ - Φωτογραφίες": "Φόρος τιμής στην επί 70 χρόνια μονάρχη τους\n\nΕνός λεπτού σιγή τηρήθηκε απόψε στις 22:00 (ώρα Ελλάδας) σε ολόκληρο το Ηνωμένο Βασίλειο στη μνήμη της βασίλισσας Ελισάβετ Β', η οποία απεβίωσε στις 8 Σεπτεμβρίου αφού βασίλευσε για περισσότερο από 70 χρόνια.\n\nΟι Βρετανοί είχαν κληθεί να τηρήσουν ενός λεπτού σιγή στα σπίτια τους, στο κατώφλι της πόρτας τους, στο δρόμο τους ή στη διάρκεια κοινοτικών εκδηλώσεων και αγρυπνιών σήμερα, παραμονή της επίσημης κηδείας της βασίλισσας, η οποία απεβίωσε σε ηλικία 96 ετών.\n\nΠηγή: skai.gr\n\nΔιαβάστε τις Ειδήσεις σήμερα και ενημερωθείτε για τα πρόσφατα νέα.\n\nΑκολουθήστε το Skai.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις.",
    "Ηνωμένο Βασίλειο: «Νέα εποχή» γεμάτη αστάθεια μετά τον θάνατο της Βασίλισσας": "Την έναρξη μιας νέας εποχής για το Ηνωμένο Βασίλειο σηματοδοτεί ο θάνατος της βασίλισσας Ελισάβετ Β’ – μιας εποχής, όμως, γεμάτης «αβεβαιότητας» και αστάθειας, δεδομένων των τελευταίων εξελίξεων τόσο στο εσωτερικό όσο και στο εξωτερικό της χώρας.\n\nΣύμφωνα με δημοσίευμα του CNBC, o θάνατος της πολυαγαπημένης βασίλισσας του Ηνωμένου Βασιλείου συμπίπτει σε μία εποχή σημαντικών οικονομικών δυσκολιών που καλείται να αντιμετωπίσει η χώρα, ο λαός της οποίας αρχίζει να νιώθει έντονη αβεβαιότητα, καθώς η εβδομηντάχρονη βασιλεία της Ελισάβετ Β’ έδινε στους πολίτες μία σημαντική αίσθηση σταθερότητας.\n\nΔιαβάστε επίσης: Βασίλισσα Ελισάβετ: Τι προβλέπει το πρωτόκολλο για τις επόμενες ημέρες – Αναλυτικά το πρόγραμμα\n\n«Χάνεται» η αίσθηση σταθερότητας\n\nΕπί τη βασλεία της Ελισάβετ Β’, το Ηνωμένο Βασίλειο κατάφερε να αντιμετωπίσει ποικίλλες δυσκολίες, όπως τις συνέπειες του Β’ Παγκοσμίου Πολέμου, τις δυσκολίες και τις αναταρχές που προκάλεσε το Brexit αλλά και την απειλή της πανδημίας, φτάνοντας, έτσι, σε σημείο η ίδια να συμβολίζει μία σπάνια σταθερά σε έναν κόσμο συνεχών αλλαγών.\n\nΛόγω του θανάτου της, οι κυβερνητικές δηλώσεις της νέας πρωθυπουργού, Λιζ Τρας, αναβλήθηκαν μέχρι και την κηδεία της, ενώ, παράλληλα, η Τράπεζα της Αγγλίας ανέβαλε για μία εβδομάδα τη συνεδρίαση της νομισματικής της πολιτικής.\n\nΑλλαγή βασιλείας εν μέσω οικονομικών προβλημάτων\n\nΗ ανακοίνωση του θανάτου της Βασίλισσας Ελισάβετ Β’ έρχεται εν μέσω μιας περιόδου που η χώρα αντιμετωπίζει σημαντικούς οικονομικούς κινδύνους.\n\nΝούμερο ένα κίνδυνος είναι η απειλή της οικονομικής ύφεσης, με τη Goldman Sachs να προειδοπιεί, την περασμένη εβδομάδα, ότι το Ηνωμένο Βασίλειο θα μπορούσε να πέσει σε ύφεση, το τέταρτο τρίμηνο του τρέχοντος έτους.\n\nΚαι όλα αυτά ενώ η βρετανική λίρα βρίσκεται ήδη σε πτωτική τροχιά, τους τελευταίους μήνες, φτάνοντας, την Τετάρτη, σε χαμηλό 37 ετών, στα 1,1469 δολάρια.\n\nΔιαβάστε επίσης: Τράπεζα Αγλλίας: Μετά την περίοδο πένθους οι ανακοινώσεις για το εθνικό νόμισμα\n\nΤαυτόχρονα, μάλιστα, το κόστος ζωής στη Βρετανία έχει εκτοξευθεί στα ύψη, με την ενεργειακή κρίση να απειλεί ακόμη περισσότερο νοικοκυριά και επιχειρήσεις και να αυξάνει την οικονομική ανισότητα.\n\nΗ νέα πρωθυπουργός, Λιζ Τρας, λίγες ώρες πριν από τον θάνατο της βασίλισσας, ξεκίνησε να περιγράφει το πλάνο της για την καταπολέμηση της κρίσης κόστους ζωής στο Ηνωμένο Βασίλειο, παρουσιάζοντας ένα ευρύ πακέτο μέτρων στήριξης για τους Βρετανούς πολίτες που αντιμετωπίζουν υψηλούς λογαριασμούς ενέργειας, μετά την εισβολή της Ρωσίας στην Ουκρανία.\n\nΠαράλληλα, η κεντρική τράπεζα του Ηνωμένου Βασιλείου προχώρησε, τον τελευταίο μήνα, στη μεγαλύτερη αύξηση επιτοκίων των τελευταίων 27 ετών, αυξάνοντας το επιτόκιο αναφοράς στο 1,75%, σε προσπάθειά της να μειώσει τον πληθωρισμό, ο οποίος κυμαίνεται στο 10,1% – ο υψηλότερος μεταξύ των χωρών της G-7.\n\nΟ Βασιλιάς Κάρολος Γ’ «στο τιμόνι» της χώρας\n\nΑντιμέτωπη με όλες αυτές τις δυσκολίες, η χώρα πρέπει να φανεί ενωμένη στην αντιμετώπιση των δυσκολιών, με τον διάδοχο του θρόνου, Βασιλιά Κάρολο Γ’, να έχει επίγνωση της κατάστασης και να αντιλαμβάνεται τις ευθύνες που καλείται να αναλάβει.\n\n«Η βασίλισσα Ελισάβετ Β΄ ήταν ο βράχος πάνω στον οποίο χτίστηκε η σύγχρονη Βρετανία», δήλωσε η Τρας σε ομιλία της έξω από τη Ντάουνινγκ Στριτ, ενώ πρόσθεσε ότι: «Με το πέρασμα της δεύτερης ελισαβετιανής εποχής, εγκαινιάζουμε μια νέα εποχή στη θαυμάσια ιστορία της μεγάλης μας χώρας».\n\nΜένει, λοιπόν, να δούμε εάν ο νέος βασιλιάς θα καταφέρει να σταθεί στο ύψος των περιστάσεων, αντιμετωπίζοντας όλες αυτές τις δυσκολίες και αποτελώντας το νέο «πρότυπο» της χώρας.",
    "Ηνωμένο Βασίλειο: Το πείραμα με την τετραήμερη εργασία έχει θετικά αποτελέσματα": "Η πενθήμερη εργασία μέσα στην εβδομάδα αποτελεί το βασικό πρότυπο εργασίας στις περισσότερες χώρες, αλλά ένα τεράστιο πείραμα που δοκιμάζει την τετραήμερη εργασία στο Ηνωμένο Βασίλειο φέρνει μερικά απίστευτα υποσχόμενα αποτελέσματα. Το πείραμα ξεκίνησε πριν από τρεις μήνες.\n\nΤον Ιούνιο, περισσότεροι από 3.300 εργαζόμενοι σε όλο το Ηνωμένο Βασίλειο άρχισαν να συμμετέχουν σε ένα πείραμα, συνολικής διάρκειας έξι μηνών, για να δοκιμάσουν την αποτελεσματικότητα της τετραήμερης εργασίας μέσα στην εβδομάδα. Το πείραμα οργανώθηκε από τη μη κερδοσκοπική οργάνωση 4 Day Global. Το πιλοτικό πρόγραμμα έχει φτάσει στα μισά και η 4 Day Global αποφάσισε να ανακοινώσει τα θετικά αποτελέσματα που έχει δει έως τώρα. Πιο συγκεκριμένα, το 88% των συμμετεχόντων δήλωσε ότι η τετραήμερη εργασία λειτουργεί καλά για την επιχείρησή τους.\n\nAdvertisement\n\nΔείτε επίσης: 5 red flags σε αγγελίες εργασίας στον τομέα τεχνολογίας\n\n“Οι οργανισμοί στο Ηνωμένο Βασίλειο συνεισφέρουν δεδομένα και γνώσεις σε πραγματικό χρόνο που αξίζουν το βάρος τους σε χρυσό. Ουσιαστικά, θέτουν τα θεμέλια για το μέλλον της εργασίας κάνοντας πράξη την τετραήμερη εργασία μέσα στην εβδομάδα, σε κάθε μέγεθος επιχείρησης και σχεδόν σε κάθε τομέα, και μας λένε ακριβώς τι βρίσκουν καθώς προχωρούν“, δήλωσε ο CEO της 4 Day Week Global, Joe O’Connor.\n\nΤο 86% των ερωτηθέντων δηλώνει ότι είναι πολύ πιθανό να διατηρήσει την τετραήμερη εργασία μετά το πείραμα, ενώ το 46% των ερωτηθέντων ανέφερε κάποια αύξηση στην παραγωγικότητα. Επιπλέον, οι επιχειρήσεις ανέφεραν ότι η μετάβαση από την παραδοσιακή πενθήμερη εργασία ήταν σχετικά ομαλή. Σε μια κλίμακα από το 1 (τεράστια πρόκληση) έως το 5 (εξαιρετικά ομαλή), η έρευνα έδειξε ότι το 98% των ερωτηθέντων αξιολόγησε τη μετάβαση στην τετραήμερη εργασία με 3 ή υψηλότερο βαθμό.\n\nΔείτε επίσης: Η Amazon συνεχίζει την εργασία εξ αποστάσεως και φέτος\n\nΗ 4 Day Week Global έχει πει ότι πρόκειται για το μεγαλύτερο πιλοτικό πρόγραμμα του είδους του, όπου, εφόσον οι εργαζόμενοι διατηρούν το 100% της παραγωγικότητάς τους, θα διατηρούν επίσης το 100% του μισθού τους ενώ εργάζονται στο 80% της παραδοσιακής εβδομάδας εργασίας.\n\nΌπως είπαμε και πιο πάνω, επιχειρήσεις από διαφορετικούς τομείς και με διαφορετικό μέγεθος συμμετέχουν σε αυτό το πείραμα: από καταστήματα fish and chips έως εταιρείες τεχνολογίας. Ενώ η μετάβαση στην τετραήμερη εργασία είναι σίγουρα δελεαστική, ο O’Connor αναγνωρίζει ότι δεν είναι μια ενιαία προσέγγιση για μια εργατική επανάσταση.\n\n“Μαθαίνουμε ότι για πολλούς είναι μια αρκετά ομαλή μετάβαση και για κάποιους υπάρχουν κάποια κατανοητά εμπόδια“, είπε ο O’Connor.\n\nΔείτε επίσης: Υπάλληλοι της Apple απαντούν στην εντολή για δια ζώσης εργασία\n\nΗ 4 Day Week Global ανέφερε επίσης μαρτυρίες από υψηλόβαθμα στελέχη εταιρειών που συμμετέχουν στο πείραμα με την τετραήμερη εργασία. Η CEO της Trio Media, Claire Daniels, δήλωσε: “Η παραγωγικότητα παρέμεινε υψηλή, με αύξηση της ευεξίας για την ομάδα, και με την επιχείρησή μας να έχει 44% καλύτερη οικονομική απόδοση“. Η Sharon Platts, Chief People Officer στην Outcomes First Group, δήλωσε: “Ενώ είναι ακόμη νωρίς, πιστεύουμε ότι θα το συνεχίσουμε και μετά το πείραμα αφού ο αντίκτυπος στην ευημερία των συναδέλφων είναι απτός“.\n\nΗ τετραήμερη εργασία είναι μια δελεαστική ιδέα για την εργατική τάξη και μια ιδέα που φαίνεται να είναι ολοένα και πιο κοντά καθώς πιλοτικά προγράμματα όπως αυτό συγκεντρώνουν σημαντικά δεδομένα. Η Microsoft δοκίμασε επίσης την τετραήμερη εργασία στην Ιαπωνία και είδε υψηλότερα ποσοστά πωλήσεων και υψηλότερα επίπεδα ευτυχίας στους εργαζόμενους.\n\nΠηγή: gizmodo.com",
    "Ηνωμένο Βασίλειο: Νέος βασιλιάς ο Κάρολος Γ'": "Μετά το θάνατο της βασίλισσας Ελισάβετ, ο μέχρι σήμερα πρίγκιπας Κάρολος είναι ο νέος βασιλιάς της Βρετανίας.\n\nΜάλιστα, στην ανακοίνωση του θανάτου της Ελισάβετ αναφέρεται πως «ο βασιλιάς και η σύζυγός του θα παραμείνουν στο κάστρο Μπαλμόραλ και θα πάνε στο Λονδίνο αύριο».\n\nΗ πρώτη του ανακοίνωση\n\n«Ο θάνατος της αγαπημένης μου μητέρας, της Αυτού Μεγαλειότητας της Βασίλισσας, είναι μια στιγμή μέγιστης θλίψης για εμένα και όλα τα μέλη της οικογένειάς μου. Θρηνούμε βαθύτατα τον θάνατο μιας αγαπημένης μονάρχη και μιας πολύ αγαπημένης μητέρας» σημείωσε ο Κάρολος στην πρώτη του ανακοίνωση.\n\n«Γνωρίζω ότι η απώλειά της θα γίνει βαθιά αισθητή σε όλη τη χώρα, τα Βασίλεια και την Κοινοπολιτεία και από αμέτρητους ανθρώπους σε όλο τον κόσμο» υπογράμμισε.\n\n«Κατά τη διάρκεια αυτής της περιόδου πένθους και αλλαγής, η οικογένειά μου και εγώ θα παρηγορηθούμε από τη γνώση μας για τον σεβασμό και τη βαθιά στοργή την οποία είχε κερδίσει τόσο ευρέως η Βασίλισσα» κατέληξε ο βασιλιάς Κάρολος.\n\nA statement from His Majesty The King: pic.twitter.com/AnBiyZCher — The Royal Family (@RoyalFamily) September 8, 2022\n\nΠοιος είναι ο νέος βασιλιάς\n\nΜε τον θάνατο της μητέρας του, ο πρίγκιπας Κάρολος αναλαμβάνει επιτέλους βασιλιάς του Ηνωμένου Βασιλείου και 14 άλλων χωρών, τερματίζοντας μια αναμονή άνω των 70 ετών, τη μεγαλύτερη από οποιονδήποτε άλλον διάδοχο στη βρετανική ιστορία.\n\nΟ ρόλος αυτός μπορεί να είναι δύσκολος για τον ίδιο. Η μητέρα του ήταν εξαιρετικά δημοφιλής και σεβαστή, όμως αφήνει πίσω της μια βασιλική οικογένεια με τη φήμη της αμαυρωμένη και τις σχέσεις τεταμένες – μεταξύ άλλων και με ισχυρισμούς για ρατσισμό εκ μέρους αξιωματούχων του Μπάκιγχαμ.\n\nΟ Κάρολος θα βρεθεί αντιμέτωπος με αυτές τις προκλήσεις σε ηλικία 73 ετών, ο γηραιότερος μονάρχης που αναλαμβάνει τον θρόνο εδώ και χίλια χρόνια. Στο πλευρό του, η δεύτερη σύζυγός του, η Καμίλα, που ακόμη διχάζει την κοινή γνώμη.\n\nΓια τους επικριτές του, ο νέος βασιλιάς είναι αδύναμος και ανεπαρκής για τον ρόλο. Τον χλευάζουν επειδή μιλάει στα φυτά και είναι παθιασμένος με την αρχιτεκτονική και το περιβάλλον ενώ ακόμη μιλούν για τον αποτυχημένο πρώτο γάμο του με την αείμνηστη πριγκίπισσα Νταϊάνα.\n\nΟι υποστηρικτές του, από την άλλη, λένε ότι διαστρεβλώνεται η καλή δουλειά που έχει κάνει, ότι απλώς τον έχουν παρεξηγήσει και ότι σε θέματα όπως η κλιματική αλλαγή ήταν μπροστά από την εποχή του. Υποστηρίζουν ότι είναι ένας στοχαστικός άνθρωπος, που ανησυχεί για τους Βρετανούς όλων των τάξεων και κοινωνικών στρωμάτων. Η φιλανθρωπική οργάνωση Prince’s Trust βοήθησε πάνω από ένα εκατομμύριο άνεργους νέους αφότου ιδρύθηκε, πριν από σχεδόν 50 χρόνια.\n\n«Το πρόβλημα είναι ότι βρίσκεται σε μια κατάσταση όπου είναι αδύνατον να νικήσεις. Αν δεν κάνεις απολύτως τίποτα, θα διαμαρτυρηθούν για αυτό. Όταν προσπαθείς και δεν τα καταφέρνεις να βοηθήσεις, επίσης παραπονιούνται», είχε πει ο ίδιος σε ένα τηλεοπτικό ντοκιμαντέρ.\n\nΣε όλη του τη ζωή, ο Κάρολος είχε παγιδευτεί μεταξύ του εκσυγχρονισμού της μοναρχίας, στην προσπάθειά της να βρει τη θέση της σε μια ταχεία εναλλασσόμενη και πιο ισότιμη κοινωνία, διατηρώντας παράλληλα τις παραδόσεις που δίνουν στον θεσμό τη γοητεία του.\n\nΑυτή η τεταμένη κατάσταση διακρίνεται στη ζωή των ίδιων του των παιδιών. Ο μεγαλύτερος, ο 40χρονος Ουίλιαμ, τώρα πλέον διάδοχος ο ίδιος, ασκεί παραδοσιακά καθήκοντα, με φιλανθρωπικό έργο και τιμή στον στρατό. Ο μικρότερος, ο Χάρι, 37 ετών, ζει στο Λος Άντζελες με την πρώην ηθοποιό, Αμερικανίδα σύζυγό του και η καριέρα του επικεντρώνεται γύρω από το Χόλιγουντ αντί για τα Ανάκτορα του Μπάκιγχαμ.\n\nΤα δύο αδέλφια, που κάποτε ήταν πολύ κοντά, τώρα πλέον μετά βίας μιλούν μεταξύ τους.\n\nΑπό τη γέννησή του, ο Κάρολος ανατρεφόταν για να γίνει μια μέρα βασιλιάς. Ο Τσαρλς Φίλιπ Άρθουρ Τζορτζ γεννήθηκε στα Ανάκτορα του Μπάκιγχαμ στις 14 Νοεμβρίου 1948, τη 12η χρονιά της βασιλείας του παππού του, βασιλιά Γεωργίου ΣΤ΄. Ήταν μόλις 3 ετών όταν έγινε διάδοχος του θρόνου, όταν η μητέρα του έγινε βασίλισσα, το 1952. Η ανατροφή του ήταν πάντα διαφορετική σε σύγκριση με τους προηγούμενους μονάρχες.\n\nΣε αντίθεση με τους προκατόχους του, που εκπαιδεύτηκαν από ιδιωτικούς δασκάλους, ο Κάρολος πήγε στο σχολείο Χιλ Χάουζ και κατόπιν πήγε εσωτερικός στο Σχολείο Τσιμ στο Μπερκσάιρ, όπου είχε φοιτήσει και ο πατέρας του, ο πρίγκιπας Φίλιππος. Στη συνέχεια τον έστειλαν στο Γκόρντονστουν, ένα «σκληρό» οικοτροφείο στη Σκωτία, όπου επίσης είχε φοιτήσει ο πατέρας του. Περιέγραφε εκείνη την περίοδο σαν κόλαση: ήταν μόνος και τον εκφόβιζαν. «Μια ποινή φυλάκισης. Το Κόλντιτζ (σ.σ. στρατόπεδο κράτησης αιχμαλώτων στον Β΄ Παγκόσμιο Πόλεμο) με κιλτ».\n\nΣπάζοντας την παράδοση, πήγε στο Τρίνιτι Κόλετζ του Κέμπριτζ για να σπουδάσει αρχαιολογία και ανθρωπολογία, όμως άλλαξε τομέα και προτίμησε την ιστορία. Την εποχή εκείνη του απονεμήθηκε επισήμως ο τίτλος του πρίγκιπα της Ουαλίας, τον οποίο φέρει κατά παράδοση ο διάδοχος του θρόνου. Τον επόμενο χρόνο, έγινε ο πρώτος Βρετανός διάδοχος που έλαβε πτυχίο πανεπιστημίου.\n\nΌπως πολλά άλλα μέλη της βασιλικής οικογένειας πριν από αυτόν, εντάχθηκε στις ένοπλες δυνάμεις, αρχικά στη Βασιλική Πολεμική Αεροπορία και κατόπιν στο Ναυτικό. Η ενεργός υπηρεσία του τερματίστηκε το 1976.\n\nΩς νεαρός πρίγκιπας, αγαπούσε το σκι, το σερφ και τις καταδύσεις. Ήταν δεινός παίκτης του πόλο και καλός ιππέας. Το 1979 ο θείος του, λόρδος Μαουντμπάντεν, τον οποίο περιέγραφε ως «τον παππού που δεν είχα ποτέ», σκοτώθηκε από τον Ιρλανδικό Δημοκρατικό Στρατό, ένας θάνατος που του στοίχισε πολύ. «Μου φαινόταν ότι τα θεμέλια όσων αγαπούσαμε στη ζωή είχαν γκρεμιστεί ανεπανόρθωτα», θα έλεγε αργότερα.\n\nΌταν εγκατέλειψε το Ναυτικό, το 1976, αναζήτησε τον ρόλο του στον δημόσιο βίο και διαπίστωσε ότι δεν υπήρχε κάποια ξεκάθαρη δουλειά για τον πρίγκιπα διάδοχο – έπρεπε να την εφεύρει μόνος του. «Αυτό το καθιστούσε τόσο ενδιαφέρον, προκλητικό και περίπλοκο», είπε σε ένα ντοκιμαντέρ για τα 70ά γενέθλιά του.\n\nΝταϊάνα\n\nΓια πολλούς στη Βρετανία και όχι μόνο, ο Κάρολος θα είναι για πάντα συνδεδεμένος με τον αποτυχημένο γάμο του με τη Λαίδη Νταϊάνα Σπένσερ και τη σχέση του με την Καμίλα Πάρκερ Μπόουλς, τον έρωτα της ζωής του.\n\nΌταν παντρεύτηκε την Νταϊάνα το 1981, ενώπιον ενός τηλεοπτικού κοινού 750 εκατομμυρίων ανθρώπων, η νύφη φαινόταν ότι ήταν η τέλεια επιλογή.\n\nΌλα αρχικά πήγαιναν καλά. Τα παιδιά τους, ο Ουίλιαμ και ο Χάρι, γεννήθηκαν το 1982 και το 1984 αντίστοιχα. Αλλά στα παρασκήνια, ο γάμος είχε προβλήματα και η Νταϊάνα κατηγορούσε την Καμίλα για τη διάλυσή του, το 1992. «Υπήρχαν τρεις σ’ αυτόν τον γάμο», είχε δηλώσει χαρακτηριστικά.\n\nΟ Κάρολος υποστήριζε ότι παρέμεινε πιστός «μέχρι να διαλυθεί (ο γάμος) ανεπανόρθωτα». Το διαζύγιο εκδόθηκε το 1996.\n\nΌταν η Νταϊάνα σκοτώθηκε σε τροχαίο δυστύχημα στο Παρίσι, τον επόμενο χρόνο, τα δημοσιεύματα στον Τύπο εναντίον του ίδιου και της Καμίλας ήταν βιτριολικά. Η δημοτικότητά του καταβαραθρώθηκε.\n\nΤις επόμενες δεκαετίας, η θέση του βελτιώθηκε, αν και παρέμεινε λιγότερο δημοφιλής από τη μητέρα του. Το 2005 παντρεύτηκε τελικά την Καμίλα, η οποία κέρδισε την αποδοχή των Βρετανών. Για πολλούς πάντως, η σκιά της Νταϊάνα παραμένει και η ζωή της εξακολουθεί να μαγεύει το κοινό.\n\nΜακριά από τα βασιλικά καθήκοντα, ο Κάρολος ήταν ευτυχής στον κήπο του στο Χάιγκροουβ, στη δυτική Αγγλία ή, όπως και η μητέρα του, όταν κάνει πεζοπορία ή ψαρεύει στα βασιλικά κτήματα στη Σκωτία. Του αρέσει επίσης να ζωγραφίζει.\n\nΈχει γράψει ένα παιδικό βιβλίο, με τίτλο «Ο γέρος του Λοχνάγκαρ». Έχει επίσης πάθος με τις τέχνες, ιδίως με τα έργα του Σαίξπηρ, την όπερα και τη μουσική του Λέοναρτ Κοέν.\n\nΣτις ιδιωτικές στιγμές του, είναι αστείος με μια «κατεργάρικη αίσθηση του χιούμορ» αλλά είναι και απαιτητικός, σύμφωνα με τους συνεργάτες του. Πιστεύει ότι πρέπει να εμφανίζεται «βασιλικός» όταν το απαιτεί η κατάσταση, αλλά δεν του αρέσουν οι πολυτέλειες. Κάποιοι από τους στενούς συνεργάτες του λένε ότι είναι ευγενικός και εργάζεται σκληρά. Φίλοι και εχθροί συμφωνούν σε ένα πράγμα: ότι είναι αφοσιωμένος στο καθήκον και τις περισσότερες ημέρες δουλεύει μέχρι τα μεσάνυχτα.\n\nΠαρότι η αναμονή μέχρι την άνοδο στον θρόνο ήταν μεγάλη, δεν το σκεφτόταν συχνά, σύμφωνα με την Καμίλα. Όταν ρωτήθηκε αν το συζητούσε, η σύζυγός του απάντησε: «Όχι πολύ, όχι. Είναι απλώς κάτι που θα συμβεί».\n\nΤο ίδιο συναίσθημα είχε μοιραστεί πριν από χρόνια και ο Κάρολος: «Δυστυχώς, αυτό είναι το αποτέλεσμα του θανάτου της μητέρας του, του γονιού σου, και αυτό δεν είναι τόσο ευχάριστο, για αυτό είναι καλύτερα να μην το σκεφτόμαστε και πολύ», είπε το 2010.",
    "Ηνωμένο Βασίλειο: Την Δευτέρα 19 Σεπτεμβρίου η κηδεία της βασίλισσας Ελισάβετ": "Την Δευτέρα 19 Σεπτεμβρίου θα γίνει η κηδεία της βασίλισσας Ελισάβετ δημοσία δαπάνη επιβεβαίωσε το απόγευμα του Σαββάτου το Παλάτι του Μπάκινχαμ.\n\nΌπως έγινε γνωστό η σορός της θα μεταφερθεί από τα Ανάκτορα του Μπάκιγχαμ στην Αίθουσα του Ουέστμινστερ την Τετάρτη, όπου το φέρετρο της θα τοποθετηθεί σε μια υπερυψωμένη εξέδρα.\n\nΤο κοινό θα έχει την ευκαιρία να απευθύνει το ύστατο χαίρε στη μονάρχη.\n\nΗ κηδεία της βασίλισσας θα είναι η πρώτη δημοσία δαπάνη αντίστοιχη τελετή από τότε που πέθανε ο Ουίνστον Τσόρτσιλ το 1965.\n\nΓια πρώτη φορά μετά από πολύ καιρό ο πρίγκιπας Ουίλιαμ και ο μικρότερος αδελφός του πρίγκιπας Χάρι. Συνοδευόμενοι από τις συζύγους τους, Κέιτ και Μέγκαν, επισκέφθηκαν το κάστρο του Ουίνσδορ, όπου πλήθος κόσμου έχει αφήσει λουλούδια και σημειώματα προς τιμήν της Βασίλισσας Ελισάβετ.\n\nΤα τρία νεότερα παιδιά της, η πριγκίπισσα Άννα, ο πρίγκιπας Άντριου και ο πρίγκιπας Έντουαρντ μαζί με άλλα μέλη της βασιλικής οικογένειας θαυμάζουν τα λουλούδια που έχει αφήσει ο κόσμος στην είσοδο των ανακτόρων του Μπαλμόραλ στη Σκωτία.\n\nΠλήθος κόσμου έχει συγκεντρωθεί στο παλάτι για να τιμήσει τη μνήμη της Βασίλισσας Ελισάβετ. Πολλοί ντόπιοι γονείς και παιδιά φέρνουν μαζί τους τριαντάφυλλα έχοντας γεμίσει την είσοδο των ανακτόρων του Μπαλμόραλ.\n\nΔημόσια κτίρια από την Πέμπτη έχουν γεμίσει με λουλούδια και σημειώματα από την Πέμπτη οπότε και η Βασίλισσα Ελισάβετ έφυγε από τη ζωή και η κοσμοσυρροή συνεχίζεται.\n\nΗ σορός της Βασίλισσας Ελισάβετ θα μεταφερθεί στα ανάκτορα του Χόλιρουντχαους στο Εδιμβούργο την Κυριακή και η σκωτσέζικη πρωτεύουσα ετοιμάζεται για αυτήν την ιστορική στιγμή.\n\nΑπό εκεί θα μεταφερθεί στον Καθεδρικό Ναό στο Royal Mile ανάμεσα στα δύο ανάκτορα.\n\nΑπό το Εδιμβούργο η φέρετρό της θα μεταφερθεί στο Λονδίνο την Τρίτη.",
    "Ηνωμένο Βασίλειο: Μειώθηκαν τον Αύγουστο οι πωλήσεις λιανικής 1,6%": "Οι πωλήσεις λιανικής στο Ηνωμένο Βασίλειο μειώθηκαν τον Αύγουστο καθώς η μείωση των πραγματικών εισοδημάτων των νοικοκυριών επιβάρυνε τις καταναλωτικές δαπάνες εξαιτίας του υψηλού πληθωρισμού.\n\nΟι πωλήσεις λιανικής μειώθηκαν 1,6% σε μηνιαία βάση τον Αύγουστο, έναντι της αναθεωρημένης αύξησης 0,4% τον Ιούλιο.\n\nΟι οικονομολόγοι ανέμεναν πωλήσεις λιανικής μειωμένες κατά 1,4% σε μηνιαία βάση.\n\nΗ μηνιαία πτώση του Αυγούστου ήταν ευρείας βάσης, με μειώσεις σε όλους τους βασικούς τομείς.\n\nΤο ΑΕΠ του Ηνωμένου Βασιλείου αυξήθηκε ελαφρώς τον Ιούλιο, κυρίως εξαιτίας της ανάκαμψης στον τομέα υπηρεσιών, αλλά οι οικονομολόγοι αναμένουν σε γενικές γραμμές ότι η οικονομία της χώρας θα αντιμετωπίσει ύφεση στα επόμενα τρίμηνα, καθώς η κρίση του κόστους διαβίωσης πλήττει την κατανάλωση και τις επενδύσεις.",
    "Βρετανία: Νέος βασιλιάς ο Κάρολος Γ’ – Η επόμενη μέρα για τo Ηνωμένο Βασίλειο": "Σε μία ιστορική τελετή, δύο ημέρες μετά τον θάνατο της μητέρας του, της Ελισάβετ Β’, ο Κάρολος Γ’ ανακηρύχθηκε επισήμως βασιλιάς του Ηνωμένου Βασίλειου και ενώ η χώρα τελεί σε δεκαήμερο εθνικό πένθος.\n\nΑργότερα, το Κοινοβούλιο θα ορκιστεί πίστη σε αυτόν και θα υποβάλει τα συλλυπητήριά του. Το απόγευμα, η πρωθυπουργός της χώρας και τα βασικά μέλη του υπουργικού συμβουλίου θα γίνουν δεκτά από τον Κάρολο.\n\nΟ θάνατος της Ελισάβετ Β’ φέρνει πολλές αλλαγές στην καθημερινότητα των Βρετανών. Μεταξύ άλλων, αλλάζουν ο εθνικός ύμνος, οι τίτλοι που φέρουν τη βασιλική σφραγίδα, τα νομίσματα, τα χαρτονομίσματα αλλά και τα γραμματόσημα.\n\nΗ ανακοίνωση της ανακήρυξής του διαβάστηκε από το μπαλκόνι του ανακτόρου Σεντ Τζέιμς, ενώπιον της Φρουράς του Βασιλιά και εκατοντάδων πολιτών. Αμέσως μετά ακούστηκε ο εθνικός ύμνος ενώ κανονιοβολισμοί έπεφταν σε όλη τη χώρα προς τιμή του Καρόλου.\n\nΕίχε προηγηθεί μια τελετή στο παλάτι Σεντ Τζέιμς, όπου συνεδρίαζε το Συμβούλιο Διαδοχής και πριν από την ανακήρυξη του Καρόλου ανακοινώθηκε επισήμως ο θάνατος της βασίλισσας Ελισάβετ.\n\nΟ νέος βασιλιάς δήλωσε ότι «συνειδητοποιεί βαθύτατα» τα «καθήκοντα και τις βαριές ευθύνες» που συνδέονται με το νέο αξίωμά του, κατά την ορκωμοσία του ενώπιον του Συμβουλίου.\n\n«Η βασιλεία της μητέρας μου ήταν απαράμιλλη όσον αφορά τη διάρκεια και την αφοσίωσή της (…) Έχω βαθύτατη συνείδηση αυτής της μεγάλης κληρονομιάς, των καθηκόντων και της βαριάς ευθύνης που μου μεταβιβάστηκαν», είπε ο 73χρονος βασιλιάς.\n\n«Προσεύχομαι για την καθοδήγηση και τη βοήθεια του Παντοδύναμου Θεού για την εκτέλεση αυτού του καθήκοντος που ανατέθηκε σε εμένα και για το οποίο τώρα θα αφιερώσω την υπόλοιπη ζωή μου», πρόσθεσε.\n\nΟι περίπου 200 επίσημοι προσκεκλημένοι φώναξαν «Ο Θεός να σώζει τον βασιλιά» προτού να ξεκινήσει η υπογραφή των εγγράφων. Μεταξύ άλλων, παρόντες ήταν η βασιλική σύζυγος Καμίλα, ο νέος διάδοχος του θρόνου πρίγκιπας Ουίλιαμ, θρησκευτικοί ηγέτες, η πρωθυπουργός Λιζ Τρας και πολλοί πρώην πρωθυπουργοί, όπως ο Γκόρντον Μπράουν, ο Ντέιβιντ Κάμερον, ο Μπόρις Τζόνσον και η Τερέζα Μέι.\n\nΟι σημαίες που κυμάτιζαν μεσίστιες από την Πέμπτη σε ένδειξη πένθους για τη βασίλισσα, θα υψωθούν και πάλι στον ιστό τους, για μικρό χρονικό διάστημα, προς τιμή του νέου βασιλιά. Μια από τις πρώτες αποφάσεις του Καρόλου ως βασιλιά ήταν να εγκρίνει την κήρυξη δημόσιας αργίας την ημέρα που θα κηδευτεί η μητέρα του.\n\nΗ διακήρυξη της αναγόρευσης του Καρόλου θα διαβαστεί μέχρι αύριο δημοσίως σε όλες τις πρωτεύουσες του Ηνωμένου Βασιλείου -στο Εδιμβούργο της Σκωτίας, στο Μπέλφαστ της Βόρειας Ιρλανδίας και στο Κάρντιφ της Ουαλίας- καθώς και σε άλλες πόλεις.\n\nΘα ακολουθήσει την παράδοση με την Ελισάβετ ο Κάρολος;\n\nΟ διευθυντής του Κέντρου Ευρωπαϊκών Σπουδών του Πανεπιστημίου της Οξφόρδης, Όθων Αναστασάκης μίλησε στην εκπομπή «Χαμογέλα και Πάλι!» για την «επόμενη μέρα» στο Ηνωμένο Βασίλειο μετά τον θάνατο της βασίλισσας Ελισάβετ και τη διαδοχή της από τον γιο της Κάρολο.\n\n«Ενωτικό» χαρακτήρισε το χθεσινό διάγγελμα του Καρόλου Γ’ ο κ. Αναστασάκης και ανέφερε πως ήταν έτοιμος από καιρό να αναλάβει το στέμμα και «δεν θα μπορούσε και δεν θα έπρεπε να το απορρίψει και να το δώσει στον πρίγκιπα Ουίλιαμ καθώς αυτή είναι η συνέχεια της μοναρχίας».\n\n«Σε αντίθετη περίπτωση αυτό θα δημιουργούσε μια αναταραχή», εξήγησε ο κ. Αναστασάκης.\n\n«Η μοναρχία για την Αγγλία είναι θέμα ιστορίας, παράδοσης και θέμα ταυτότητας. Είναι σημαντικό για τον κόσμο, γιατί κάθε φορά που γίνεται κάτι με τη μοναρχία συμμετέχει παρά πολύ ενεργά», πρόσθεσε.\n\nΣχετικά με την αναφορά του βασιλιά στον γιο του Χάρι και τη σύζυγό του Μέγκαν, ο κ. Αναστασάκης χαρακτήρισε την τοποθέτηση ήπια και τόνισε πως πολλοί περίμεναν ότι δεν θα αναφερθεί στο ζευγάρι καθόλου.\n\nΑξίζει να πούμε πως η βασίλισσα Ελισάβετ διατηρούσε ένα προφίλ χαμηλό, υποτονικό σε απόψεις ενώ ο βασιλιάς Κάρολος Γ’ έχει τοποθετηθεί πολλάκις για διάφορα ζητήματα.\n\n«Ο Κάρολος είναι ένας άνθρωπος που έχει μιλήσει, έχει πει τη γνώμη του για το περιβάλλον, για τους μετανάστες που στέλνουνε στη Ρουάντα και τις οργανικές τροφές. Ωστόσο πιστεύω θα ακολουθήσει την ίδια παράδοση με τη μητέρα του», δήλωσε ο κ. Αναστασάκης και σημείωσε πως «από εδώ και πέρα θα δοθεί μεγάλη έμφαση στην εικόνα του Ουίλιαμ και της Κέιτ ως επόμενους βασιλιάδες».",
    "Το Ηνωμένο Βασίλειο είναι η 34η χώρα στην οποία η Globe Williams International ,επεκτείνει την παγκόσμια παρουσία της!": "Η αδιάλειπτη προσπάθεια μας για την παροχή άριστων υπηρεσιών και εξυπηρέτησης,επί 22 συναπτά έτη, μας έφερε στις πρώτες θέσεις προτίμησης και εμπιστοσύνης των πελατών μας ανά τον κόσμο και εμείς τους το ανταποδίδουμε,με τη δημιουργία νέων γραφείων,θέσεων εργασίας και φυσικά βελτίωσης των παροχών μας!\n\nΈτσι, και με βασικό μας πάντα στρατηγικό στόχο την δυναμική μας παρουσία σε διεθνές επίπεδο,το τρέχον έτος η Globe Williams International έκανε το επόμενο βήμα να εισέλθει στην απαιτητική αγορά FM του Ηνωμένου Βασιλείου με τη δική της νομική οντότητα.\n\n«Αυτή η εξέλιξη με την ίδρυση της νέας μας εταιρείας στο Ηνωμένο Βασίλειο ενισχύει τη θέση μας στην ευρωπαϊκή αγορά και εδραιώνει την τοπική μας παρουσία στο Ηνωμένο Βασίλειο, ενισχύοντας έτσι την αποδεδειγμένη δέσμευσή μας στις απαιτήσεις των πελατών μας, όπως και όταν συμβαίνουν», επεσήμανε ο κ. Peter Souvatzis, Globe Williams International, Διευθύνων Σύμβουλος GROUP.\n\nΚαι υπογράμμισε:\n\n«Ανυπομονούμε να συνεχίσουμε να παρέχουμε τις ίδιες υπηρεσίες υψηλής ποιότητας στην απαιτητική αγορά του Ηνωμένου Βασιλείου. Η φιλοσοφία μας είναι να προσπαθούμε πάντα να προσφέρουμε και να παρέχουμε απαράμιλλες υπηρεσίες υποστήριξης στους πελάτες μας μέσω του μεγαλύτερου και σημαντικότερου πλεονεκτήματος μας - των ανθρώπων μας. Πράγματι, είμαστε ενθουσιασμένοι και ανυπομονούμε να οικοδομήσουμε στρατηγικές συνεργασίες με τους πελάτες μας που εδρεύουν στο Ηνωμένο Βασίλειο και να βοηθήσουμε στις απαιτητικές τους απαιτήσεις, κατέληξε ο κ. Σουβατζής».\n\nΤα οφέλη αυτής της νέας συνεργασίας περιλαμβάνουν:\n\nΤην ανάπτυξη του παγκόσμιου αποτυπώματος της Globe Williams International και την επέκταση των επιχειρήσεων στο Ηνωμένο Βασίλειο. Η τοπική μας οντότητα στο Ηνωμένο Βασίλειο θα ενισχύσει την παγκόσμια ανάπτυξη μας και θα ενισχύσει την σχέσης μας με τους περισσότερους παγκόσμιους πελάτες μας.\n\nΠοιά είναι η Globe Williams International:\n\nΈνα από τα κορυφαία Facility Management Group που ιδρύθηκε στην Αυστραλία πριν από 22 χρόνια και έκτοτε έχει επεκταθεί για να συμπεριλάβει 33 γραφεία σε όλο τον κόσμο. Η βασική δραστηριότητα της Globe Williams International είναι να παρέχει ολοκληρωμένες εγκαταστάσεις και υπηρεσίες διαχείρισης ακινήτων και συναφών αγαθών σε ένα ευρύ φάσμα εμπορικών επιχειρηματικών τομέων σε τοπική, εθνική και διεθνή κλίμακα. Η δέσμευση για άριστη εξυπηρέτηση και συνεχής επιτυχία επιτρέπει στην εταιρεία να στέκεται στην αιχμή του κλάδου της ως ελληνόκτητος πολυεθνικός οργανισμός που εκπροσωπείται σε 34 χώρες σε πέντε ηπείρους, με τις περισσότερες απόαυτές στις δυναμικές ταχέως αναπτυσσόμενες περιοχές του κόσμου στην EMEA και την APAC.\n\nΗ Globe Williams International (UK) Ltd, με τον Cameron Rogers, στην ηγεσία της, ως General Manager, θα παρέχει το υψηλότερο επίπεδο υπηρεσιών και θα αναπτύξει νέες και καινοτόμες στρατηγικές διαχείρισης προμηθευτών, διαφορετικότητας, κυκλικής αειφορίας και τεχνολογιών στον κλάδο, καθώς και εξειδικευμένες συμβουλές για την κάλυψη όλων των αναγκών των πελατών μας.\n\nGlobe Williams International (UK) Ltd, 99 Bishopsgate, Λονδίνο (Τηλ: 020 36937191)",
    "Το Ηνωμένο Βασίλειο ως βασιλευόμενη δημοκρατία": "Μπορεί κάποιος να έχει αντιμοναρχικές πεποιθήσεις, αλλά να αναγνωρίζει τα απαράμιλλα πλεονεκτήματα που διαθέτει η βασιλευόμενη δημοκρατία. Αυτά ακριβώς ενσάρκωσε και επιβεβαίωσε η Ελισάβετ Β΄.\n\nΧρειάζεται όµως πρώτα να ξεπεραστεί η σφοδρή προκατάληψη και η πλήρης άγνοια για το ζήτημα της βασιλείας που επικρατεί στη χώρα μας, έπειτα από συστηματική πλύση εγκεφάλου επί δεκαετίες. Πρόκειται μάλιστα για ανιστόρητη τύφλωση, αφού ο Ελληνισμός έζησε το μεγαλύτερο διάστημα υπό βασιλεία (ομηρική, μακεδονική, ελληνιστική, βυζαντινή), ακόμη και αν εξαιρεθούν οι περίοδοι ξένης κυριαρχίας (ρωμαϊκής, φραγκικής, οθωμανικής). Σε μία διαδρομή τριών χιλιάδων ετών, μοναδικό «φωτεινό διάλειμμα» υπήρξε η εξαφάνιση της βασιλείας για τέσσερις περίπου αιώνες από τις αρχαίες πόλεις-κράτη. Και τότε ακόμη, κραυγαλέα εξαίρεση αποτελούσε η Σπάρτη. Δεν είναι λοιπόν αλήθεια ότι στη Νεότερη Ελλάδα η βασιλεία επιβλήθηκε τάχα από ξένες δυνάμεις σε έναν λαό με δήθεν προαιώνια αντιβασιλικά γονίδια. Αρχικά, η αποδοχή της υπήρξε σχεδόν καθολική.\n\nΧρειάζεται επίσης να διευκρινιστεί και η σχετική ορολογία. Στα ελληνικά, η λέξη «δημοκρατία» έχει δύο εντελώς διακριτές σημασίες: το αβασίλευτο πολίτευμα και το δημοκρατικό πολίτευμα. Στις ξένες γλώσσες, υπάρχει η ευχέρεια αυτά τα δύο πολιτεύματα να αναφέρονται με δύο διαφορετικούς όρους: ως republic (από τα λατινικά) το αβασίλευτο και ως democracy (από τα ελληνικά) το δημοκρατικό.\n\nΤο αντίστροφο ακριβώς ισχύει για την ορολογία τη σχετική με τον βασιλικό θεσμό. Στις άλλες γλώσσες, χρησιμοποιείται κατά κανόνα ο ίδιος όρος (monarchy) για δύο ξεχωριστές έννοιες, που στα ελληνικά υπάρχει η ευχέρεια να αποδοθούν με δύο διαφορετικούς όρους: «βασιλεία» και «μοναρχία». Κατά συνέπεια, μπορεί στα ελληνικά να γίνει λόγος για «βασιλευόμενη δημοκρατία», ενώ στις άλλες γλώσσες το ίδιο ακριβώς κοινοβουλευτικό πολίτευμα ονομάζεται «συνταγματική μοναρχία» (constitutional monarchy).\n\nΓιατί επινοήσαµε και καθιερώσαμε στα ελληνικά τον φαινομενικά παράδοξο όρο «βασιλευόμενη δημοκρατία»; Το κάναμε για να χαρακτηρίσουμε μία κοινοβουλευτική δημοκρατία που είναι ακριβώς σαν τις άλλες, με μόνη διαφορά ότι ο αρχηγός του Κράτους δεν εκλέγεται, αλλά είναι κληρονομικός – δηλαδή και ισόβιος. (Δεν ισχύει ο παραλληλισμός όταν πρόκειται για προεδρικό σύστημα.)\n\nΩς εγγυητής και φύλακας του πολιτεύματος, ένας κληρονομικός αρχηγός του Κράτους αποδεικνύεται κατά κανόνα αποτελεσματικότερος από έναν αιρετό – για διάφορους λόγους.\n\nΤα πλεονεκτήματα της βασιλευόμενης δημοκρατίας φαίνονται πιο πολύ στο συμβολικό επίπεδο. Κανένας εκλεγμένος πρόεδρος δεν μπορεί να ενσαρκώσει καλύτερα από έναν κληρονομικό βασιλέα (ή βασίλισσα) την υπόσταση, την ιστορική συνέχεια και την ενότητα του κράτους και κατ’ επέκταση του έθνους – αν το κράτος είναι εθνικό. Αυτή η υπεροχή εξηγείται προπαντός από τη διάρκεια που εξασφαλίζει η ισοβιότητα, σε αντίθεση με τις περιορισμένες σε χρόνο και αριθμό προεδρικές θητείες.\n\nAφησα τελευταίο το σπουδαιότερο πρακτικό πλεονέκτημα της βασιλευόμενης δημοκρατίας. Ως εγγυητής και φύλακας του πολιτεύματος, ένας κληρονομικός αρχηγός του Κράτους αποδεικνύεται κατά κανόνα αποτελεσματικότερος από έναν αιρετό – για διάφορους λόγους. Eνας από αυτούς είναι ότι ιστορικά οι στρατιωτικοί ορκίζονται και τηρούν πίστη προσωπικά στον βασιλέα ή τη βασίλισσα – κάτι που δεν ισχύει για την εκάστοτε ή τον εκάστοτε πρόεδρο της δημοκρατίας.\n\nΑρκεί να συγκρίνουμε τη βρετανική ιστορική εμπειρία με εκείνη άλλων δυτικών χωρών. Η Αγγλία εύλογα θεωρείται «μητέρα» της κοινοβουλευτικής δημοκρατίας. Αυτό όμως σημαίνει επίσης ότι οι Aγγλοι έκαναν πρώτοι τη δική τους επανάσταση. Γνώρισαν πρώτοι εμφύλιο πόλεμο, αβασίλευτο πολίτευμα και στρατιωτική δικτατορία, με επικεφαλής τον Oλιβερ Κρόμγουελ. Σε όλα αυτά προηγήθηκαν και από τους Αμερικανούς και από τους Γάλλους. Από το 1688, ωστόσο, οι στρατιωτικοί ουδέποτε διανοήθηκαν να παραβούν τον όρκο τους. Ουδέποτε απειλήθηκε κατάληψη της εξουσίας με τα όπλα.\n\nΑπό την άλλη πλευρά, υπήρχε επίσης μία ουσιώδης συμπληρωματική προϋπόθεση. Δεν έλειψε από τους βασιλείς και τις βασίλισσες το θάρρος, ως ελάχιστη απαραίτητη και κυριολεκτικά «βασιλική» αρετή. Κατεξοχήν ίσχυσε αυτό για την Ελισάβετ Β΄. Εκείνη ουδέποτε θα είχε πτοηθεί και συνεργαστεί με επίορκους πραξικοπηματίες, όπως συνέβη όταν απέτυχε οριστικά και αμετάκλητα η βασιλεία στη χώρα μας το 1967 (βλ. «Κ» 28.11.2021).\n\n* Ο κ. Γιώργος Θ. Μαυρογορδάτος είναι τ. καθηγητής του Πανεπιστημίου Αθηνών.",
    "Ηνωμένο Βασίλειο: Ποια είναι η Λιζ Τρας": "Αρκετοί από τους επικριτές της Λιζ Τρας υποστηρίζουν ότι αλλάζει γνώμη ανάλογα με αυτούς στους οποίους απευθύνεται, που σημαίνει ότι λέει αυτό οι άλλοι θέλουν να ακούσουν.\n\nΕνόσω σπούδαζε στο Πανεπιστήμιο της Οξφόρδης Φιλοσοφία, Πολιτική και Οικονομικά, ήταν πρόεδρος της παράταξης των Φιλελεύθερων Δημοκρατικών του Πανεπιστημίου και υποστήριζε την νομιμοποίηση της κάνναβης και την κατάργηση της μοναρχίας.\n\nMετά την αποφοίτησή της έγινε μέλος των Συντηρητικών παρά το γεγονός ότι μεγάλωσε με γονείς που αμφότεροι υποστήριζαν τους Εργατικούς.\n\nΤο 2006 εξελέγη Δημοτική Σύμβουλος στο Γκρίνουϊτς και το 2010 βουλευτής στην εκλογική περιφέρεια του Νοτιοδυτικού Νόρφολκ.\n\nΥπό την διακυβέρνηση των πρωθυπουργών Ντέϊβιντ Κάμερον, Τερέζα Μέϊ και Μπόρις Τζόνσον θήτευσε ως Υπουργός Παιδείας, Yπουργός Προεδρίας σε θέματα Περιβάλλοντος, Υπουργός Δικαιοσύνης, Προσωπάρχης του Υπουργείου Οικονομικών, Υπουργός Εμπορίου, Υπουργός Γυναικών και Ισότητας και τώρα ως Υπουργός Εξωτερικών από το 2021.\n\nΉταν αφοσιωμένη υπέρμαρχος της παραμονής του Ηνωμένου Βασιλείου στην Ευρωπαϊκή Ένωση αλλά μετά έγινε υποστηρικτής του Brexit.\n\nΟι επικριτές της λένε ότι ρίσκαρε να κηρύξει εμπορικό πόλεμο με την Ευρωπαική Ένωση προκειμένου να αρθεί το αδιέξοδο για το Πρωτόκολλο της Βόρειας Ιρλανδίας που αποτελεί τη βάση της συμφωνίας για το Brexit, όταν προσπάθησε να διαγράψει μεγάλο μέρος της συμφωνίας.\n\nΩστόσο, οι υποστηρικτές της λένε ότι η δημιουργική της σκέψη διασφάλισε την απελευθέρωση της βρετανοιρανής ηθοποιού και ακτιβίστριας Ναζανίν Ζαγκάρι Ρ'ατκλιφ μετά από έξι χρόνια κατ οίκον περιορισμού στο Ιράν, κάτι που δεν κατάφερε να πετύχει κανένας από τους προκατόχους της.\n\nΩς υπουργός Διεθνούς Εμπορίου , η Λιζ Τρας επαναδιαπραγματεύτηκε 63 ευρωπαικές συμφωνίες με διάφορες χώρες παγκοσμίως όπως η Ιαπωνία, η Αυστραλία και η Νέα Ζηλανδία.\n\nΘεωρείται ένα από τα πιο έμπειρα μέλη του υπουργικού συμβουλίου με μακρά θητεία στους Συντηρητικούς.\n\nΑντιμέτωπη με «βουνό» προβλημάτων και κοινωνική δυσαρέσκεια\n\nΗ Λιζ Τρας νίκησε στην κούρσα για την Ντάουνινγκ Στριτ και θα διαδεχθεί τον Μπόρις Τζόνσον στην πρωθυπουργία του Ηνωμένου Βασιλείου. Θα κληθεί να αντιμετωπίσει αμέσως την κρίση της αγοραστικής δύναμης που πλήττει την χώρα της.\n\nΗ 47χρονη Λιζ Τρας θα είναι η τρίτη γυναίκα που θα ηγηθεί βρετανικής κυβέρνησης μετά την Μάργκαρετ Θάτσερ και την Τερέζα Μέι.\n\n«Θα παρουσιάσω ένα τολμηρό σχέδιο για την μείωση των φόρων και την ανάπτυξη της οικονομίας μας», υποσχέθηκε η Λιζ Τρας μετά την ανακοίνωση της νίκης της.\n\n«Θα αντιμετωπίσω την ενεργειακή κρίση ασχολούμενη με τους λογαριασμούς της ενέργειας των ανθρώπων, αλλά επίσης ασχολούμενη με τις μακροπρόθεσμες δυσκολίες στην ενεργειακή τροφοδοσία», είπε υποσχόμενη «μεγάλη νίκη» του Συντηρητικού Κόμματος στις βουλευτικές εκλογές του 2024.\n\nΗ Λιζ Τρας εξελέγη στην ηγεσία των Τόρις και, σύμφωνα με το βρετανικό κοινοβουλευτικό σύστημα, αναλαμβάνει την πρωθυπουργία λόγω της κοινοβουλευτικής πλειοψηφίας του Συντηρητικού Κόμματος που κληρονομεί στην Βουλή των Κοινοτήτων.\n\nΗ Τρας παρέμεινε πιστή στον Μπόρις Τζόνσον όταν οι παραιτήσεις υπουργών και ανώτατων κυβερνητικών αξιωματούχων έπεφταν βροχή, αναγκάζοντας τον βρετανό πρωθυπουργό να παραιτηθεί έπειτα από μακρά σειρά σκανδάλων. Εγκαθίσταται στην Ντάουνινγκ Στριτ σε μία εκρηκτική οικονομική και κοινωνική συγκυρία, με έναν πληθωρισμό που ξεπερνά το 10% και την εκτόξευση των τιμών της ενέργειας που στραγγαλίζει νοικοκυριά, επιχειρήσεις και δημόσιες υπηρεσίες.\n\nΣτο πλαίσιο αυτής της συγκυρίας, η Λιζ Τρας δεν θα έχει περίοδο χάριτος, δύο χρόνια πριν από τις εκλογές του 2024, κατά τις οποίες το Εργατικό Κόμμα, που διαθέτει σαφές προβάδισμα στις δημοσκοπήσεις, ελπίζει να εκθρονίσει τους Τόρις που βρίσκονται στην εξουσία από το 2010.\n\nΘα πρέπει να ζήσει στην σκιά του Μπόρις Τζόνσον, ο οποίος λείπει ήδη σε ορισμένα μέλη του Συντηρητικού Κόμματος. Ο απερχόμενος πρωθυπουργός δεν αποκλείει την επάνοδό του.\n\nΟ Μπόρις Τζόνσον θα επιδώσει αύριο την παραίτησή του στην βασίλισσα Ελισάβετ στην θερινή της κατοικία του Μπαλμόραλ της Σκωτίας. Θα είναι η πρώτη φορά που η 96χρονη βρετανίδα βασίλισσα δεν θα μετακινηθεί στο Λονδίνο για να παραλάβει παραίτηση πρωθυπουργού.\n\nΘα ακολουθήσει η Λιζ Τρας που θα είναι η 15η πρωθυπουργός του Ηνωμένου Βασιλείου στα 70 της βασίλισσας Ελισάβετ στον θρόνο. Στην συνέχεια, θα επιστρέψει στο Λονδίνο για να εκφωνήσει την ομιλία της μπροστά στον αριθμό 10 της Ντάουνινγκ Στριτ και για να σχηματίσει την κυβέρνησή της.\n\nΣε μία προεκλογική εκστρατεία που κινήθηκε στα δεξιά του πολιτικού φάσματος, σε σημείο που να μοιάζει αποσυνδεδεμένη με την δραματική επιδείνωση της κρίσης κατά την διάρκεια του καλοκαιριού, η Λιζ Τρας, οψίμως μυημένη στον συντηρητισμό, αλλά και στο Brexit, «συγκίνησε» υποσχόμενη μαζικές μειώσεις φόρων και με την υιοθέτηση πολύ σκληρών τόνων απέναντι στα συνδικάτα.\n\nΟ βαθύπλουτος πρώην τραπεζίτης Ρίσι Σουνάκ, αν και ευνοούμενος των συντηρητικών βουλευτών, δεν κατόρθωσε να συγκινήσει την βάση του Συντηρητικού Κόμματος με την υιοθέτηση θέσεων οικονομικού ρεαλισμού, μακριά από τα «παραμύθια», και δημιούργησε την εικόνα ενός τεχνοκράτη ανίκανου να κατανοήσει τα προβλήματα των νοικοκυριών.\n\nΧθες, η Λιζ Τρας έδωσε στο BBC την διαβεβαίωση ότι θα αναλάβει δράση από την επόμενη κιόλας εβδομάδα για να βοηθήσει τους Βρετανούς με τους λογαριασμούς της ενέργειας, αρνούμενη ωστόσο να διευκρινίσει το είδος των μέτρων που σχεδιάζει να εφαρμόσει.\n\nΑν και είναι δημοφιλής μεταξύ των Τόρις, το 52% των Βρετανών θεωρεί ότι θα είναι μία κακή έως και πολύ κακή πρωθυπουργός, σύμφωνα με πρόσφατη δημοσκόπηση YouGov.\n\nΚατά συνέπεια, δεν είναι καθόλου βέβαιο ότι αυτές οι αόριστες υποσχέσεις θα αρκέσουν για να καλμάρουν την κοινωνική δυσαρέσκεια που συγκλονίζει την χώρα όπως ποτέ άλλοτε μετά την εποχή της Θάτσερ (1979-1990) και επιφυλάσσει στην Λιζ Τρας ένα εκρηκτικό φθινόπωρο και έναν ακόμη εκρηκτικότερο χειμώνα.",
    "Τατάρ: «Το Ηνωμένο Βασίλειο παραμένει θεατής στο Κυπριακό»": "Ο Αστυφίδης και η ΔΕΗ, τι ενώνει Πειραιώς και Alpha Bank, o εφοπλιστής που χρωστάει και εκνευρίζει τους τραπεζίτες και τι γύρευαν Νίκος Σταθόπουλος και Δέσποινα Βανδή στο Λονδίνο (8 φωτό)\n\nΤο Ηνωμένο Βασίλειο, μια εγγυήτρια χώρα για το Κυπριακό, υπήρξε «απλός θεατής» της κατάστασης στο νησί, δήλωσε ο τουρκοκύπριος ηγέτης Ερσίν Τατάρ. Καταγγέλλοντας δε το Λονδίνο, συνέχισε χαρακτηρίζοντας «απογοητευτικό το γεγονός ότι ένα έθνος εγγυητής, το οποίο γίνεται μάρτυρας τόσων αδικιών και πρέπει να είναι ουδέτερο, συνεχίζει να ενεργεί με τόσο απρόσεκτο τρόπο».\n\nΜιλωντας στο τουρκικό πρακτορείο Ανατολού, ο Τατάρ, υποστήριξε ότι «το Ηνωμένο Βασίλειο παρέμεινε θεατής καθώς οι συνθήκες στην Κύπρο συνέβησαν υπέρ των Ελληνοκυπρίων αλλά εναντίον των Τουρκοκυπρίων. Δεν έχει κουνήσει το δάχτυλο, γιατί έχουν βάσεις στο νότο, έχουν τα δικά τους συμφέροντα». Έστω και αν το Ηνωμένο Βασίλειο είναι διαχρονικά από τις πλέον φίλα προσκείμενες χώρες απέναντι στην Άγκυρα.\n\nΛάβρος και εναντίον των ΗΠΑ\n\nΕπέκρινε ακόμα και την απόφαση των ΗΠΑ να άρουν το εμπάργκο όπλων στην Κυπριακή Δημοκρατία, κάνονας λόγο για απαράδεκτη απόφαση, η οποία όπως είπε να «θα επιδεινώσει το άγχος και την ένταση στην περιοχή με περαιτέρω οπλισμό του νησιού». Ο Τατάρ ζήτησε από τις ΗΠΑ να αναθεωρήσουν τις θέσεις τους καθώς «εάν παραδώσουν αυτά τα όπλα, θα προκαλούσε πραγματικά κάποιες ανεπιθύμητες εντάσεις στην Κύπρο».\n\nΟ Τατάρ σύμφωνα με την Daily Sabah έσπευσε να προαναγγείλει και κλιμάκωση της κατάστασης στο νησί κα στην περιοχή. Ο τουρκοκύπριος ηγέτης επέμεινε και στις θέση του ότι μία τριμερής του ίδιου με τον ΓΓ του ΟΗΕ, Αντόνιο Γκουτέρες και τον Πρόεδρο της Ελληνοκύπριο ηγέτη Νίκο Αναστασιάδη στη Νέα Υόρκη φέτος, λόγω των εκλογών και του ότι δεν θα είναι υποψήφιος ο Αναστασιάδης. Με τον Τατάρ να επιμένει σε λύση δύο κρατών.\n\nΔιαβάστε επίσης\n\nΑυξάνονται σταθερά οι εξαγωγές ουκρανικών σιτηρών\n\nΟι Ουκρανοί χλευάζουν μέσω βίντεο την ρωσική επιστράτευση\n\nΠροκλητικός Τσελίκ: «Να σταματήσει την αιματοχυσία στο Αιγαίο ο Μητσοτάκης»",
    "Ηνωμένο Βασίλειο: Η Δύση να λάβει σοβαρά υπόψη τις απειλές του Putin - Πρόκειται για κλιμάκωση": "Την προσοχή της Δύσης για τις νέες απειλές του Ρώσου προέδρου, Vladimir Putin, όσον αφορά τη χρήση πυρηνικών όπλων στον πόλεμο στην Ουκρανία, εφιστά το Ηνωμένο Βασίλειο.\n\nΕιδικότερα, η Βρετανίδα υπουργός Εξωτερικών, Gillian Keegan, δήλωσε πως η ομιλία του Putin ήταν μια ανησυχητική κλιμάκωση και οι απειλές του πρέπει να ληφθούν σοβαρά υπόψη.\n\n«Σαφώς είναι κάτι που πρέπει να λάβουμε πολύ σοβαρά υπόψη γιατί, ξέρετε- δεν έχουμε τον έλεγχο. Επίσης δεν είμαι σίγουρη ότι κι ο ίδιος έχει τον έλεγχο, πραγματικά. Αυτό είναι προφανώς μια κλιμάκωση» είπε η ίδια μιλώντας στο Sky News.\n\nΝωρίτερα, ο Putin είπε ότι η Ρωσία έχει «πολλά όπλα για να απαντήσει» σε αυτό που αποκάλεσε δυτικές απειλές, ενώ υπογράμμισε ότι... δεν μπλοφάρει.\n\n\n\nwww.bankingnews.gr",
    "Ηνωμένο Βασίλειο: \"God save the King\"": "Στον καθεδρικό ναό του Αγίου Παύλου στο Λονδίνο πραγματοποιήθηκε ηπρώτη θρησκευτική τελετή μνήμης για τη βασίλισσα Ελισάβετ .\n\nΠερίπου 2.000 πολίτες, μεταξύ των οποίων και κρατικοί αξιωματούχοι , όπως ο Δήμαρχος του Λονδίνου, η Πρωθυπουργός και ο ηγέτης του Εργατικού Κόμματος, παρευρέθηκαν σε αυτόν τη λειτουργία .\n\nΣτη διάρκεια της λειτουργίας υπήρξε μια πραγματικά ιστορική στιγμή όταν η εκκλησία τραγούδησε το \"God Save the King\" αντί του \"God Save the Queen\" για πρώτη φορά μετά από 70 χρόνια.\n\nΑν και ο Κάρολος Γ' δεν ήταν παρών, η ομιλία του μεταδόθηκε για το κοινό.\n\n«Έχω ανατραφεί για να αγαπώ την αίσθηση του καθήκοντος προς τους άλλους» είπε. «Και για να κρατώ με τον μέγιστο σεβασμό τις πολύτιμες παραδόσεις, τις ελευθερίες και τις ευθύνες της μοναδικής ιστορίας μας και του συστήματος κοινοβουλευτικής διακυβέρνησής μας. Όπως έκανε η ίδια η βασίλισσα με μια τέτοια ακλόνητη αφοσίωση, δεσμεύομαι και εγώ τώρα επίσημα, καθ' όλη τη διάρκεια του χρόνου που ο Θεός μου παραχωρεί, να τηρώ τις συνταγματικές αρχές στην καρδιά του έθνους μας.»\n\nΠριν από το λόγο του ο Βασιλιάς Κάρολος Γ' συναντήθηκε με την νεοεκλεγείσα πρωθυπουργό του Ηνωμένου Βασιλείου Λιζ Τρας.\n\nΤο βρετανικό κοινοβούλιο συνεδριάζει εκτάκτως το Σάββατο για να δοθεί στους βουλευτές η ευκαιρία να μοιραστούν αναμνήσεις από τη βασίλισσα και να εγκρίνουν ένα συλλυπητήριο μήνυμα προς τον βασιλιά.",
    "Ουκρανία: 2,63 δισ. δολ. από το Ηνωμένο Βασίλειο στο Κίεβο το 2023": "Η πρωθυπουργός της Βρετανίας Λιζ Τρας θα ενημερώσει τους ηγέτες άλλων κρατών μέσα στην εβδομάδα ότι το Ηνωμένο Βασίλειο θα διαθέσει ποσό ίσο με ή υψηλότερο από τα 2,3 εκατ. λίρες (2,63 δισ. δολάρια) που δαπάνησε φέτος προκειμένου να υποστηρίξει τις ένοπλες δυνάμεις της Ουκρανίας να αντιμετωπίσουν τη στρατιωτική εισβολή της Ρωσίας, αναφέρει στο φύλλο της που κυκλοφορεί η εφημερίδα Financial Times.\n\nΗ κυρία Τρας αναχωρεί για την πρώτη της σημαντική διεθνή σύνοδο αφότου ανέλαβε τα νέα καθήκοντά της, τη 77η Γενική Συνέλευση του ΟΗΕ στη Νέα Υόρκη.",
    "Μικτή εικόνα στις πωλήσεις για ταξίδια στο Ηνωμένο Βασίλειο λόγω του πένθους": "Σύνταξη: tourismtoday.gr\n\nΤα ταξιδιωτικά πρακτορεία στο Ηνωμένο Βασίλειο ανέφεραν μικτή εικόνα στις πωλήσεις την εβδομάδα μετά το θάνατο της βασίλισσας Ελισάβετ Β’, αλλά οι πράκτορες παραμένουν συγκρατημένα αισιόδοξοι για τις κρατήσεις στο υπόλοιπο του έτους.\n\nΩς ένδειξη σεβασμού τα περισσότερα τουριστικά πρακτορεία έκλεισαν τη περασμένη Δευτέρα -ημέρα της κηδείας της βασίλισσας- και σταμάτησαν κάθε δραστηριότητα στα μέσα κοινωνικής δικτύωσης και στο μάρκετινγκ.\n\nΤόσο οι κεντρικοί πράκτορες όσο και οι πράκτορες που εργάζονταν στο σπίτι είδαν πτώση των συναλλαγών, καθώς η εστίαση του κοινού στράφηκε στον θάνατο του μονάρχη.\n\nΗ Althams Travel είπε ότι οι πωλήσεις επιβραδύνθηκαν την περασμένη εβδομάδα πριν ανακάμψουν στα «σχεδόν τα επίπεδα του 2019» στα μέσα της εβδομάδας, ενώ η Hays North West απόλαυσε ένα «καλό Σάββατο» μετά από μια «πιο ήσυχη εβδομάδα».\n\nΟ Don Bircham διευθύνων σύμβουλος της Hays Travel North West, δήλωσε ότι «ελπίζουμε πως θα ανακτήσουμε τις πωλήσεις από την τραπεζική αργία την επόμενη εβδομάδα».\n\nΟι Personal Travel Consultants ανέφεραν πτώση 30% στις πωλήσεις την περασμένη εβδομάδα σε σύγκριση με την προηγούμενη εβδομάδα από τον θάνατο της βασίλισσας.\n\nΑλλά υπογραμμίζουν ότι είναι πολύ νωρίς για να πούμε εάν η ύφεση ήταν μια μετατόπιση της αγοράς.\n\nΟ Miles Morgan πρόεδρος της Miles Morgan Travel, περίμενε ότι η «αναπόφευκτη χαλάρωση» στις πωλήσεις θα ήταν προσωρινή.\n\nΣτην Advantage Travel Partnership ο θάνατος της βασίλισσας μείωσε τις συνολικές πωλήσεις. Οι κρατήσεις αυξήθηκαν κατά 2% την προηγούμενη εβδομάδα σε σύγκριση με 50% την ίδια εβδομάδα το 2019.\n\nΩστόσο, ο πράκτορες παραμένουν αισιόδοξοι, αν και επιφυλακτικοί για τους επόμενους μήνες, παρά τις ανακοινώσεις που αναμένονται σχετικά με τη βοήθεια στις ταξιδιωτικές επιχειρήσεις για την κάλυψη των αυξανόμενων λογαριασμών ενέργειας αυτό το χειμώνα.",
    "Αλλαγή σελίδας στο Ηνωμένο Βασίλειο μετά το τέλος της βασίλισσας Ελισάβετ – Τρεις ειδικοί συζητούν για την επόμενη μέρα (video)": "«Υπολογίζεται ότι μπορεί και 700.000 άνθρωποι να πρόλαβαν να περάσουν από το φέρετρο. H ατελείωτη ουρά έφερε τους ανθρώπους πιο κοντά. Προφανώς δεν είναι όλοι μοναρχικοί. Μερικοί θεωρούν ότι είναι ένας θεσμός αναχρονιστικός. Μερικοί ότι παραπέμπει σε ένα αυτοκρατορικό παρελθόν, αλλά τους έφερε πιο κοντά» δήλωσε στην ΕΡΤ ο δημοσιογράφος του BBC Πάνος Πολυζωίδης μιλώντας για τα πλήθη που περίμεναν υπομονοτικά για να αποτίσουν φόρο τιμής στην βασίλισσα Ελισάβετ. Για την αλλαγή σελίδας στο Ηνωμένο Βασίλειο μίλησαν στις «Συνδέσεις» οι Παναγιώτης Δουδώνης, συνταγματολόγος και ο Μάνος Καραγιάννης, αναπλητωτής καθηγητής του Πανεπιστημίου Μακεδονίας.\n\nΕπιχειρώντας να εξηγήσει ο κ. Καραγιάννης την τεράστια συμμετοχή των βρετανών στην τελετή αποχαιρετισμού της βασίλισσας τόνισε ότι ήταν μια σταθερά για το Ηνωμένο Βασίλειο, πολλά χρόνια.\n\nΑπό την πλευρά του ο Παναγιώτης Δουδωνής επεσήμανε ότι είναι ένα ξεχωριστό γεγονός που προκαλεί έκπληξη γιατί η μοναρχία δεν είναι αυτονόητη για το Ηνωμένο Βασίλειο που δεν έχει ανεπτυγμένη την έννοια του κράτους.\n\nΠηγή: Συνδέσεις | ΕΡΤ",
    "Ηνωμένο Βασίλειο: Στο παλάτι Χολιρουντχάους του Εδιμβούργου η σορός της βασίλισσας Ελισάβετ": "Χιλιάδες άνθρωποι συγκεντρώθηκαν σε δρόμους και κοινότητες της Σκωτίας, περιμένοντας σιωπηλά να αποχαιρετίσουν για τελευταία φορά τη βασίλισσα Ελισάβετ: από το Μπαλμόραλ στο Εδιμβούργο, το φέρετρο με τη σορό της βασίλισσας διέσχισε για έξι ώρες την αγαπημένη της Σκωτία.\n\nΗ αυτοκινητοπομπή ξεκίνησε το πρωί, αφού οι έξι δασοφύλακες του Μπαλμόραλ μετέφεραν το φέρετρο από την αίθουσα χορού του κάστρου στη νεκροφόρα. Το φέρετρο ήταν καλυμμένο με το σκωτσέζικο βασιλικό λάβαρο και με ένα στεφάνι από λουλούδια, όλα μαζεμένα από τους κήπους του Μπαλμόραλ.\n\nΤα επτά οχήματα πέρασαν αργά μπροστά από τα μπουκέτα που είχαν αφήσει οι πολίτες κατά μήκος της περίφραξης.\n\nΤο Μπαλάτερ ήταν το πρώτο χωριό που υποδέχτηκε την Ελισάβετ. Εκατοντάδες κάτοικοι και επισκέπτες, κληρικοί και τοπικοί αξιωματούχοι, πολλοί ντυμένοι στα μαύρα αλλά και με παραδοσιακές σκωτσέζικες ενδυμασίες, είχαν στηθεί στην άκρη του κεντρικού δρόμου. Κάποιοι έσκυβαν σε ένδειξη σεβασμού, άλλοι έραιναν τη νεκροφόρα με λουλούδια. «Ήταν η μοναδική βασίλισσα που γνώρισα στη ζωή μου», είπε η Νία Γκρέι-Γουόνελ, μια επιστήμονας που ζει σε γειτονικό χωριό.\n\nΚατόπιν, τα χωριά διαδέχτηκαν το ένα το άλλο. Στο Μπάνκορι, χειροκροτήματα. Μια γυναίκα ξεσπά σε λυγμούς.\n\nΓύρω από το ανάκτορο του Χόλιρουντχάουζ, την επίσημη βασιλική κατοικία στο Εδιμβούργο, το πλήθος έφτανε και η αυτοκινητοπομπή έφτασε εκεί περίπου στις 18.00 (ώρα Ελλάδας/Κϋπρου). Αστυνομικοί έχουν αναπτυχθεί παντού, στις στέγες βρίσκονται ελεύθεροι σκοπευτές των ειδικών δυνάμεων.\n\nΠού και πού ένα ελικόπτερο σπάζει τη σιωπή, κατόπιν ακούγονται οι οπλές των αλόγων της έφιππης αστυνομίας.\n\nΤο φέρετρο θα παραμείνει τη νύχτα στο Χόλιρουντχαουζ και την Δευτέρα θα μεταφερθεί στον Καθεδρικό του Αγίου Αιγιδίου, όπου θα τελεστεί δέηση. Το βράδυ της Τρίτης θα μεταφερθεί αεροπορικώς στο Λονδίνο.\n\nΗ κηδεία της Ελισάβετ Β΄ θα τελεστεί στις 19 Σεπτεμβρίου.",
    "Ηνωμένο Βασίλειο: Ανησυχία για την υγεία της Βασίλισσας Ελισάβετ": "Προβληματισμό για την κατάσταση της υγείας της βασίλισσας Ελισάβετ προκαλεί η ενημέρωση από βασιλικούς αξιωματούχους, ότι η 96χρονη μονάρχης δεν θα μπορέσει να ταξιδέψει στο Λονδίνο για να υποδεχθεί τον Μπόρις Τζόνσον και τον νέο πρωθυπουργό του Ηνωμένου Βασιλείου στο Μπάκιγχαμ την επόμενη Τρίτη (6/8).\n\nΌπως ανακοινώθηκε, η συνάντηση αυτή και ο διορισμός του νέου πρωθυπουργού θα γίνει στο βασιλικό κτήμα του Μπαλμόραλ στη Σκωτία, το οποίο παραδοσιακά επισκέπτεται για τις καλοκαιρινές της διακοπές.\n\nΗ τελετή στις 6 Σεπτεμβρίου θα σηματοδοτήσει την πρώτη φορά που ένας βρετανός πρωθυπουργός παραιτήθηκε επίσημα ή διορίστηκε μακριά από τα Ανάκτορα του Μπάκιγχαμ κατά τη διάρκεια της 70χρονης βασιλείας της βασίλισσας Ελισάβετ, η οποία αντιμετωπίζει κινητικά προβλήματα.\n\nΥπάρχει προηγούμενο διορισμού πρωθυπουργού μακριά από τα Ανάκτορα του Μπάκιγχαμ πριν από περισσότερο από έναν αιώνα, με τον βασιλιά Εδουάρδο Ζ’ να βρίσκεται στο Μπιαρίτζ όταν ο Χέρμπερτ Χένρι Άσκουιθ διαδέχθηκε τον Χένρι Κάμπελ-Μπάνερμαν, όπως μεταδίδει η Daily Mail.\n\nΗ βρετανική εφημερίδα Sun ανέφερε το Σαββατοκύριακο ότι ο πρίγκιπας της Ουαλίας έκανε τακτικές πρωινές επισκέψεις για να δει τη μητέρα του, με τις απρογραμμάτιστες επισκέψεις να θεωρούνται εξαιρετικά ασυνήθιστες.\n\nΤα Ανάκτορα του Μπάκιγχαμ αρνήθηκαν να κάνουν κάποιο σχόλιο για την υγεία της.\n\nΩς αρχηγός κράτους, είναι καθήκον της βασίλισσας να διορίσει τον πρωθυπουργό.\n\nΗ Βασιλική Εγκυκλοπαίδεια αναφέρει ότι ο διορισμός πρωθυπουργού είναι «ένα από τα λίγα εναπομείναντα προσωπικά προνόμια του κυρίαρχου».\n\nΟ μονάρχης δεν ενεργεί βάσει συμβουλών ούτε χρειάζεται να συμβουλευτεί κανέναν προτού καλέσει τον ηγέτη με τη συνολική πλειοψηφία των εδρών στη Βουλή των Κοινοτήτων να σχηματίσει κυβέρνηση.",
    "ΒΊΝΤΕΟ : Ηνωμένο Βασίλειο: Πρωτοφανή μέτρα ασφαλείας": "περισσότερα από Κόσμος",
    "Εντυπωσιακός μετεωρίτης πάνω από το Ηνωμένο Βασίλειο, αναστάτωση με τη μυστήρια πύρινη «μπάλα» (βίντεο)": "Ένα εντυπωσιακό θέαμα αντίκρισαν εκατοντάδες άνθρωποι στο Ηνωμένο Βασίλειο : μια γιγαντιαία πύρινη μπάλα «έσκισε» τον ουρανό κάνοντας του επιστήμονες να ασχοληθούν με το μυστηριώδες φαινόμενο.\n\nΜια γιγαντιαία πύρινη μπάλα εθεάθη να διασχίζει τον ουρανό του Ηνωμένου Βασιλείου. Πολλές μαρτυρίες καταγράφηκαν σε όλο το Ηνωμένο Βασίλειο, σύμφωνα με βρετανικά ΜΜΕ. Το συναρπαστικό θέαμα - μυστήριο που κυριολεκτικά πέρασε πάνω από τα κεφάλια εκατοντάδων ανθρώπων το βράδυ της Τετάρτης, προκάλεσε έκπληξη αλλά και αμηχανία σε πολίτες στη Σκωτία, την Ιρλανδία και την Αγγλία.\n\nΗ ταχέως κινούμενη πύρινη σφαίρα καταγράφηκε από πολλές κάμερες γύρω στις 10 μ.μ. τοπική ώρα. Κάποιοι μάρτυρες την περιέγραψαν ότι έμοιαζε πράσινη, ενώ τα βίντεο την έδειχναν να περιβάλλεται από μια «πλούσια» αύρα που αναβόσβηνε, καθώς στροβιλίζονταν πάνω από τα σύννεφα.\n\nΓια τον Στιβ Όουενς, αστρονόμο και υπεύθυνο επικοινωνίας στο Κέντρο Επιστημών της Γλασκώβης, η θέαση ήταν «απίστευτη», όπως δήλωσε στο BBC.\n\nΤο UK Meteor Network, μια επιστημονική ομάδα πολιτών που χρησιμοποιεί 170 κάμερες ανίχνευσης για να καταγράφει μετεωρίτες και πύρινες σφαίρες σε όλο το Ηνωμένο Βασίλειο, δήλωσε ότι έλαβε σχεδόν 800 αναφορές για την πύρινη μπάλα. Ο Διεθνής Οργανισμός Μετεώρων (ΙΜΟ) έλαβε περισσότερες από 1.000.\n\nΟ ΙΜΟ πιστεύει ότι η τροχιά του μετεωρίτη ξεκίνησε σε ένα τρίγωνο μεταξύ της Βόρειας Ιρλανδίας, της Νήσου Μαν και της Βόρειας Αγγλίας και ταξίδεψε βόρεια και ελαφρώς δυτικά, πριν καταλήξει κάπου πάνω από τον Βόρειο Ατλαντικό Ωκεανό.\n\nΟι ερευνητές δήλωσαν αρχικά ότι δεν πίστευαν ότι το αντικείμενο ήταν μετεωρίτης με βάση την ταχύτητά του και άλλες παρατηρήσεις. Ορισμένοι αμφισβήτησαν αν ανήκει στη SpaceX του Elon Musk, αν και αυτό δεν έχει επαληθευτεί και σύμφωνα με τον αστρονόμο Jonathan McDowell, δεν είναι πιθανό με βάση την τροχιά της πύρινης σφαίρας.\n\n«Δεν υπάρχουν ενδείξεις για επανείσοδο του Starlink ή άλλων διαστημικών σκουπιδιών πάνω από το Ηνωμένο Βασίλειο εκείνη τη στιγμή», δήλωσε ο McDowell, σύμφωνα με το CBS. Είπε επίσης ότι ήταν πιο αργή από τους κανονικούς μετεωρίτες, αν και όχι εντελώς εκτός της κανονικής εμβέλειας, «αλλά πολύ γρήγορη για δορυφόρο».\n\nΔιάρκεια 20 δευτερολέπτων\n\nΤο βρετανικό δίκτυο μετεωριτών δήλωσε ότι η πύρινη σφαίρα διήρκεσε περίπου 20 δευτερόλεπτα, «που είναι σχετικά αργή για ένα μετεωρίτη, αλλά συνάδει με διαστημικά συντρίμμια». Ο Όουενς είχε πει στο BBC ότι τα μετέωρα ή οι διάττοντες αστέρες τείνουν να είναι \"μικροσκοπικές μικρές λωρίδες φωτός που διαρκούν ένα κλάσμα του δευτερολέπτου\".\n\nΑλλά αργότερα την Πέμπτη, το δίκτυο δήλωσε ότι η πύρινη σφαίρα ήταν «σίγουρα μετεωρίτης». «Ήρθε σε αστεροειδή τροχιά και εισήλθε στην ατμόσφαιρα με ταχύτητα 14,2 χλμ/ανά δευτερόλεπτο», ανακοίνωσε το δίκτυο. «Το παρατηρούμενο τμήμα της τροχιάς κάλυψε πάνω από 300 χιλιόμετρα. Αν όντως έπεσαν μετεωρίτες, αυτοί κατέληξαν στον ωκεανό».",
    "Ηνωμένο Βασίλειο: Ένα στα πέντε παιδιά δεν έχει πρόσβαση σε βιβλία στο σπίτι του": "diastixo.gr Δημοσιεύτηκε 18 Σεπτεμβρίου 2022\n\nΣχεδόν ένα στα πέντε παιδιά (ποσοστό 18,9%) μεταξύ πέντε και οκτώ ετών στο Ηνωμένο Βασίλειο δεν έχει πρόσβαση σε βιβλία στο σπίτι του, σύμφωνα με μία νέα έρευνα του National Literacy Trust. Μάλιστα, το ποσοστό των παιδιών αυτής της ηλικιακής ομάδας που δεν έχουν ούτε ένα δικό τους βιβλίο στο σπίτι τους έχει αυξηθεί κατά 1,9% σε σχέση με πριν από το ξέσπασμα της πανδημίας και βρίσκεται πλέον στο υψηλότερο σημείο από το 2019.\n\nΣύμφωνα με την έρευνα, σημαντικό ρόλο στα νέα δεδομένα διαδραματίζει το αυξανόμενο κόστος ζωής, καθώς 87% των γονέων δηλώνουν ότι έχουν πλέον λιγότερο διαθέσιμο εισόδημα και 64% παραδέχονται ότι το ποσό των χρημάτων που έχουν στη διάθεσή τους για να αγοράσουν βιβλία στα παιδιά τους έχει μειωθεί. Επιπλέον, 51% των γονέων αναφέρουν ότι τα βιβλία είναι πολύ ακριβά.\n\nΌπως υπογραμμίζει ο διευθύνων σύμβουλος του National Literacy Trust, Τζόναθαν Ντάγκλας, το να έχει ένα παιδί στην κατοχή του βιβλία είναι πολύ σημαντικό για να ενθαρρυνθεί να αποκτήσει υγιείς αναγνωστικές συνήθειες. «Τα χαμηλά επίπεδα αλφαβητισμού μπορούν να σε κρατήσουν πίσω στο σχολείο, να σε κλειδώσουν έξω από την αγορά εργασίας, να επηρεάσουν τη σωματική και πνευματική σου υγεία, ακόμα και το προσδόκιμο ζωής σου», επισημαίνει ο ίδιος.",
    "Ηνωμένο Βασίλειο: Σε χαμηλό 48 ετών η ανεργία στο τρίμηνο": "Η ανεργία στο Ηνωμένο Βασίλειο διαμορφώθηκε στο χαμηλότερο επίπεδο από το 1974, στο τρίμηνο μέχρι τον Ιούλιο και η αύξηση των μισθών επιταχύνθηκε, σε μια ένδειξη ότι η αγορά εργασίας της χώρας παρέμεινε σφιχτή.\n\nΗ ανεργία διαμορφώνεται στο 3,6% στο τρίμηνο, χαμηλότερα από το 3,8% στην προηγούμενη τρίμηνη περίοδο, σύμφωνα με τα στοιχεία της στατιστικής υπηρεσίας.\n\nΟι οικονομολόγοι ανέμεναν άνοδο της ανεργίας στο 3,9%.\n\nΗ απασχόληση αυξήθηκε περαιτέρω τον Αύγουστο. Ο αριθμός των μισθωτών αυξήθηκε κατά 71.000 σε μηνιαία βάση, παραμένοντας σε γενικές γραμμές αμετάβλητος από την αύξηση των 77.000 που σημειώθηκε τον Ιούλιο.\n\nΗ αύξηση των μισθών επισπεύστηκε καθώς οι εργοδότες ενέτειναν τις προσπάθειές τους να διατηρήσουν το προσωπικό.\n\nΤα μέσα εβδομαδιαία κέρδη, εξαιρουμένων των μπόνους, στο τρίμηνο μέχρι τον Ιούλιο, αυξήθηκαν 5,2% σε ετήσια βάση, υψηλότερα από την αύξηση 4,7% που καταγράφθηκε στην προηγούμενη τρίμηνη περίοδο.\n\nΠροσαρμοσμένα για τον πληθωρισμό, τα κέρδη χωρίς τα μπόνους μειώθηκαν 2,8%.",
    "Η “λάμψη” στην Nations League, το πάθος στο Ηνωμένο Βασίλειο": "Τα ματς της Λίγκας των Εθνών μπορεί να έχουν την αίγλη στο επίπεδο των εθνικών ομάδων, όμως σήμερα στις χαμηλές κατηγορίες της Αγγλίας υπάρχει ενδιαφέρον και κίνητρο με χαμηλότερη ποιότητα αλλά σίγουρα καλύτερο ρυθμό και πάθος!\n\nΔΙΑΦΗΜΙΣΗ\n\n\n\nΣτο ματς της Φόρεστ Γκριν με την Έξετερ, στο ντέρμπι κορυφής στο Μπάροου αλλά και στο Φόρφαρ της Σκωτίας περιμένουμε γκολ!\n\nΚαλό είναι να υπολογιζουμε την σταθερότητα της Πορτ Βέϊλ και της Φιν Χαρπς – στην Ιρλανδία – όπου και υπάρχει η προοπτική της έκπληξης!\n\nΣτην Κύπρο η εθνική Ελλάδος θέλει να συνεχίσει το νικηφόρο σερί της ενώ οι γηπεδούχοι αναζητούν μια εμφάνιση, ικανή να τους βοηθήσουν να ανακάμψουν μετά τα πρόσφατα άσχημα αποτελέσμά τους! Με βάση την αγωνιστική αξία και την προοπτική στους ομίλους τους δίνουμε μια τύχη παραπάνω σε Σέρβους, Ουκρανούς και Ουκρανούς\n\nΣΥΣΤΗΜΑ ΠΑΡΟΛΙ :\n\nΕΥΡΩΠΗ, Nations League (16.00 Novasports Prime) Armenia – Ukraine : Χ2 & Under 4,5 (1,24)\n\nΑΓΓΛΙΑ, League Two (17.00) Stevenage – Harrogate : 1 Draw No Bet (1,28)\n\nΕΥΡΩΠΗ, Nations League (19.00 Novasports 1) Slovenia – Norway : Χ2 (1,25)\n\nΕΥΡΩΠΗ, Nations League (21.45 Novasports Prime) Cyprus – Hellas : 1 (+1,5 HC) (1,41)\n\nΕΥΡΩΠΗ, Nations League (21.45 Novasports 4) Serbia – Sweden : 1Χ (1,24)\n\nΣΥΣΤΗΜΑ ΜΕ ΖΗΤΟΥΜΕΝΑ :\n\nΑΓΓΛΙΑ, League One (17.00) Peterborough Utd – Port Vale : 2 (+0.25 HC) (2,12)\n\nΣΚΩΤΙΑ, League Two (17.00) Forfar Athletic – Stirling Albion : Goal/Goal & Over 2,5 (2,10)\n\nΑΓΓΛΙΑ,. League Two (17.00) Barrow – Leyton Orient : 1Χ & Over 1,5 (2,15)\n\nΙΡΛΑΝΔΙΑ, SSE Airtricity League (18.00) Finn Harps – Bohemians : 1 (+0.25 HC) (2,02)\n\nΜΟΝΟ ΣΗΜΕΙΟ :\n\nΑΓΓΛΙΑ, League One (14.30) Forest Green – Exeter City : Goal/Goal & Over 2,5 (2,35)",
    "Στις αρχές Οκτωβρίου απεργούν οι εργαζόμενοι των σιδηροδρόμων στο Ηνωμένο Βασίλειο": "Σύνταξη: tourismtoday.gr\n\nΟι απεργίες στους σιδηρόδρομους στο Ηνωμένο Βασίλειο και στο Gatwick Express, θα επαναληφθούν τον Οκτώβριο, αφού ακυρώθηκαν από τα συνδικάτα πριν από λίγες μέρες, μετά τον θάνατο της βασίλισσας Ελισάβετ Β’.\n\nΤο συνδικάτο RMT ανακοίνωσε 24ωρη στάση το Σάββατο 1 Οκτωβρίου, σε μια συνεχιζόμενη διαμάχη με τους επικεφαλής των σιδηροδρόμων για τις αμοιβές, την ασφάλεια εργασίας και τις συνθήκες εργασίας.\n\nΤο σωματείο μηχανοδηγών Aslef θα πραγματοποιήσει επίσης απεργία την 1 και 5 Οκτωβρίου σε 12 εταιρείες εκμετάλλευσης, λόγω διαφωνίας για τις αμοιβές.\n\nΤα μέλη του RMT επρόκειτο να απεργήσουν ξανά στις 15 και 17 Σεπτεμβρίου, αλλά το συνδικάτο το ακύρωσε, μετά το θάνατο της Βασίλισσας στις 8 Σεπτεμβρίου.\n\nΩστόσο, μετά την κηδεία της Βασίλισσας τη Δευτέρα 19 Σεπτεμβρίου, το RMT έσπευσε να ανακοινώσει την τελευταία 24ωρη απεργία του αφού «δεν έλαβε άλλες προσφορές από τη σιδηροδρομική βιομηχανία για να βοηθήσει στην επίτευξη συμφωνίας κατόπιν διαπραγματεύσεων».\n\nΤο RMT είναι σε διαμάχη με το Network Rail και 14 εταιρείες εκμετάλλευσης τρένων: Chiltern Railways, Cross Country Trains, Greater Anglia, LNER, East Midlands Railway, c2c, Great Western Railway, Northern Trains, South Eastern, South Western Railway, TransPennine Express, Avanti West Coast, West Midlands Trains και GTR (συμπεριλαμβανομένου του Gatwick Express).\n\nΤα μέλη του Aslef, που επρόκειτο να απεργήσουν στις 15 Σεπτεμβρίου, και θα το κάνουν 1 και 5 Οκτωβρίου αφορούν 12 εταιρείες: Avanti West Coast, Chiltern Railways, Cross Country, Greater Anglia, Great Western Railway, Hull Train, LNER, London Overground , τρένα Northern, Southeastern, TransPennine Express και West Midlands.\n\nΗ Rail Delivery Group, η οποία εκπροσωπεί τους φορείς εκμετάλλευσης τρένων, είπε ότι οι νέες απεργίες θα «δημιουργούσαν τεράστια ταλαιπωρία στους επιβάτες τρένων του Ηνωμένου Βασιλείου».\n\nΆλλοι εργαζόμενοι στις μεταφορές από τα λεωφορεία Arriva Rail London, First Group Southwest καθώς και από την Hull Trains και πρόκειται επίσης να προχωρήσουν σε απεργία την 1η Οκτωβρίου.",
    "Telegraph: Η Tρας σκέφτεται να μειώσει τον ΦΠΑ στο Ηνωμένο Βασίλειο στο 15%": "Η Λιζ Τρας εξετάζει το ενδεχόμενο να μειώσει τον φόρο πωλήσεων ΦΠΑ στη Βρετανία έως και 5 ποσοστιαίες μονάδες σε όλους τους τομείς, ανέφερε η Telegraph, μια κίνηση που μπορεί να αποτρέψει τις επικρίσεις ότι δεν έχει σχέδιο για την αντιμετώπιση της κρίσης του κόστους ζωής της χώρας.\n\nΗ ενδεχόμενη μείωση στο 15%, που επισημαίνεται σε μια εφημερίδα που έχει υποστηρίξει σθεναρά την εκστρατεία της για την ηγεσία εναντίον του Ρίσι Σουνάκ, αντιπροσωπεύει κάτι σαν αλλαγή πλεύσης από την Τρας. Λίγες ώρες νωρίτερα, ένα έντονα διατυπωμένο κύριο άρθρο στην εφημερίδα Sun χαρακτήρισε \"ντροπή\" τη σχεδόν σιωπή της κυβέρνησης για την κρίση και κάλεσε την Τρας να εγκαταλείψει την παραδοσιακή ιδεολογία των Τόρις.\n\nΜε τον διαγωνισμό να εισέρχεται στην τελευταία του εβδομάδα - απομένει μία εκλογική αναμέτρηση στο Λονδίνο την Τετάρτη - η Τρας ευνοείται να κερδίσει την υποστήριξη των μελών του Συντηρητικού Κόμματος και να γίνει πρωθυπουργός της Βρετανίας.\n\nΗ μείωση του βασικού συντελεστή του φόρου προστιθέμενης αξίας θα είναι η μεγαλύτερη που έχει γίνει ποτέ και μπορεί να εξοικονομήσει στο μέσο νοικοκυριό περισσότερες από 1.300 λίρες ετησίως, αναφέρει η Telegraph. Θα μπορούσε να προστατεύσει τις επιχειρήσεις από την πτώχευση και μπορεί να συνοδευτεί από πρόσθετα μέτρα για να βοηθήσει τους πιο ευάλωτους να πληρώσουν τους λογαριασμούς ενέργειας, οι οποίοι πρόκειται να τριπλασιαστούν σχεδόν φέτος το χειμώνα σε σχέση με ένα χρόνο νωρίτερα, ανέφερε η Telegraph, επικαλούμενη αξιωματούχους.",
    "Το Ηνωμένο Βασίλειο προς νέα κρίση στις αλυσίδες εφοδιασμού;": "Με φόντο την αύξηση των απεργιακών κινητοποιήσεων στα βρετανικά λιμάνια, πρόσφατη έκθεση της VesselsValue εξετάζει τα επίπεδα συμφόρησης στους λιμένες του Ηνωμένου Βασιλείου.\n\nΣτον απόηχο της απεργίας στο λιμάνι Felixstowe στα τέλη Αυγούστου και καθώς δεν επετεύχθη συμφωνία μεταξύ της διαχειρίστριας εταιρείας του λιμένα και του σωματείου, η συμφόρηση στον λιμένα αυξήθηκε σημαντικά.\n\nΕιδικότερα, ο μέσος όρος αναμονής άγγιξε τις 30 ώρες – έναντι 10 ωρών στις αρχές Αυγούστου. Στο πλαίσιο αυτό, πολλά πλοία έχουν ανακατευθυνθεί σε άλλους λιμένες στην ευρύτερη περιοχή, σημάδι της ευελιξίας των διαχειριστριών εταιρειών containerships.\n\nΠαράλληλα, όπως σημειώνει η VesselsValue, επικρατεί συγκρατημένη αισιοδοξία αναφορικά με την επιστροφή της συμφόρησης στις αλυσίδες εφοδιασμού. Ωστόσο, το ενδεχόμενο περαιτέρω και πιο επίμονων απεργιών από στο Felixstowe, σε συνάρτηση με την ψήφιση κινητοποιήσεων μεταξύ 19 Σεπτεμβρίου και 3 Οκτωβρίου στο λιμάνι του Λίβερπουλ, προκαλούν ανησυχία και απαιτούν προσεκτικό σχεδιασμό από πλευράς των εταιρειών.\n\nΦωτό: Neil Hall/ ΑΠΕ-ΜΠΕ",
    "Το Survivor επιστρέφει στο Ηνωμένο Βασίλειο 20 χρόνια μετά": "Το BBC επαναφέρει το reality επιβίωσης «Survivor» ύστερα από 20 χρόνια στις βρετανικές οθόνες.\n\nΟ νέος κύκλος θα είναι παραγωγή της βρετανικής εταιρείας Banijay U.K., Remarkable\n\nEntertainment και θα προβάλλεται από το BBC One και το BBC iPlayer. Η σειρά των 16 επεισοδίων υπόσχονται σωματικές και ψυχολογικές προκλήσεις για 20 διαγωνιζόμενους σε μια απομονωμένη τροπική τοποθεσία.\n\nΤΟ ΑΡΘΡΟ ΣΥΝΕΧΙΖΕΙ ΜΕΤΑ ΤΗΝ ΔΙΑΦΗΜΙΣΗ\n\nΤο παιχνίδι επιβίωσης δημιουργήθηκε για πρώτη φορά από τον Βρετανό τηλεοπτικό παραγωγό, Τσάρλι Πάρσονς, πριν από 25 χρόνια. Χαρακτηρίζεται ως ένα από τα πιο δημοφιλή ριάλιτι\n\nψυχαγωγίας στον κόσμο. Έχουν γίνει πάνω από 50 προσαρμογές σε όλο τον κόσμο με την αμερικανική έκδοση στο CBS να είναι η δημοφιλέστερη.",
    "Το No.1 τραγούδι του καλοκαιριού στο Ηνωμένο Βασίλειο": "Σύμφωνα με την Official Chart Company η επιτυχία «Running Up That Hill» της Κέιτ Μπους, έγινε το «Τραγούδι του Καλοκαιριού» στο Ηνωμένο Βασίλειο, 37 χρόνια μετά την αρχική του κυκλοφορία ανάμεσα σε τραγούδια των Χάρι Στάιλς, Lizzo και Τζορτζ Έζρα.\n\n\n\n",
    "GTA 6: Συνελήφθη στο Ηνωμένο Βασίλειο ο hacker που ευθύνεται για τη διαρροή": "Πριν μερικά εικοσιτετράωρα σας είχαμε ενημερώσει πως ο hacker που ευθυνόταν για την παραβίαση των δικτυακών υποδομών της Rockstar Games και τη διαρροή των πρώτων πλάνων από το άκρως αναμενόμενο GTA 6 είχε μπει και επίσημα στο στόχαστρο του FBI. Τώρα, οι δραματικές εξελίξεις συνεχίζονται, αφού νέες πληροφορίες θέλουν την αστυνομία να έχει συλλάβει πλέον τον hacker.\n\nΠερνώντας σε λεπτομέρειες, ο δημοσιογράφος Matthew Keys μεταφέρει πως οι αρχές του Ηνωμένου Βασιλείου έπιασαν τον 17-χρόνο hacker στο Οξφορντσάιρ, μια κομητεία στα δυτικά της Νοτιοανατολικής Αγγλίας. Εκεί πέρα λέγεται πως ζούσε ένα από τα βασικά μέλη του περίφημου hacking group Lapsus$, το οποίο έχει πραγματοποιήσει μερικές τεράστιες επιθέσεις φέτος, παραβιάζοντας τα συστήματα της Samsung, της Nvidia και της Microsoft.\n\nΓια τη σύλληψη του hacker συνεργάστηκε η Αστυνομία του Λονδίνου, η Εθνική Μονάδα του Ηνωμένου Βασιλείου για Εγκλήματα στον Κυβερνοχώρο και το Ομοσπονδιακό Γραφείο Ερευνών των ΗΠΑ, το FBI. Για την ώρα οι αρχές δεν έχουν προβεί σε κάποια επίσημη ανακοίνωση, αλλά αυτό αναμένεται να αλλάξει σύντομα.\n\nUPDATE: Arrest of 17-year-old by police in the United Kingdom over hack of Rockstar and possibly Uber was done in concert with an investigation conducted by the FBI, according to a source with knowledge of the matter. — Matthew Keys (@MatthewKeysLive) September 23, 2022\n\nΣε αυτό το σημείο αξίζει να αναφερθεί ότι ο 17-χρόνος hacker μάλλον ευθύνεται και για την παραβίαση των συστημάτων της γνωστής εφαρμογής ταξί Uber που έλαβε χώρα την προηγούμενη εβδομάδα.\n\nΜάλιστα, το μήνυμα του νεαρού hacker στο εσωτερικό κανάλι επικοινωνίας της Uber, ο οποίος στους New York Times δήλωσε ότι είναι μόλις 18 χρονών, αρχικά εκλήφθηκε ως φάρσα από τους υπαλλήλους της. Τελικά όμως το χακάρισμα ήταν πέρα για πέρα αληθινό. Περισσότερα σχετικά με το εν λόγω περιστατικό μπορείτε να μάθετε πατώντας εδώ.\n\nΑκολουθήστε το Unboxholics.com στο Google News για να μαθαίνετε πρώτοι τα τελευταία νέα για τεχνολογία, videogames, ταινίες και σειρές. Ακολουθήστε το Unboxholics.com σε Facebook, Twitter, Instagram, Spotify και TikTok.",
    "Ηνωμένο Βασίλειο: Τι ζητούν συγγραφείς, εκδότες και βιβλιοθηκονόμοι από τη νέα πρωθυπουργό": "diastixo.gr Δημοσιεύτηκε 13 Σεπτεμβρίου 2022\n\nΈκκληση στη νέα πρωθυπουργό του Ηνωμένου Βασιλείου, Λιζ Τρας, να αποσύρει τον φόρο επί των audiobooks, να διασφαλίσει τη χρηματοδότηση των σχολείων για επισκέψεις συγγραφέων και να επενδύσει στις βιβλιοθήκες απευθύνουν Βρετανοί συγγραφείς και εκδότες, ελπίζοντας πως τα μέτρα αυτά θα μπορούσαν να αντισταθμίσουν τις αρνητικές επιπτώσεις της κρίσης και του αυξημένου κόστους ζωής στην πρόσβαση των Βρετανών σε βιβλία.\n\nΟ Dan Conway, επικεφαλής της Ένωσης Εκδοτών της Βρετανίας, στάθηκε στο θέμα του ΦΠΑ επί των audiobooks, του «τελευταίου εναπομείναντος φόρου επί της ανάγνωσης», όπως τον χαρακτήρισε. «Η κυβέρνηση έκανε το πολύ ευπρόσδεκτο βήμα να μηδενίσει τον φόρο σε άλλες ψηφιακές εκδόσεις, συμπεριλαμβανομένων των ebooks, το 2020 και έχει επανειλημμένα αναγνωρίσει πως η ανάγνωση και η γνώση δεν θα έπρεπε να φορολογούνται. Τα audiobooks είναι η ταχύτερα αναπτυσσόμενη μορφή βιβλίου, είναι προσβάσιμα και ελκυστικά για αναγνώστες που ίσως να μην προσελκύονται από άλλα είδη βιβλίου. Το σωστό θα ήταν να τελειώνουμε με αυτό», ανέφερε.\n\nΑπό την πλευρά του, ο Nick Poole, πρόεδρος της Ένωσης Βιβλιοθηκών του Ηνωμένου Βασιλείου, κάλεσε την Τρας να επενδύσει σε ένα ευρύ πρόγραμμα δημιουργίας νέων βιβλιοθηκών και ανακατασκευής υπαρχουσών βιβλιοθηκών. «Οι βιβλιοθήκες προωθούν τη φιλαναγνωσία, τον αλφαβητισμό και τις ψηφιακές δεξιότητες, ενισχύουν την οικονομική ανάκαμψη και έχουν ισχυρή επίδραση στη μόρφωση, την υγεία και την απασχόληση. Υπάρχει καλύτερος τρόπος να βοηθήσουμε το Ηνωμένο Βασίλειο να ανακάμψει και να χτίσει ένα καλύτερο μέλλον από τη δημιουργία βιβλιοθηκών σε κάθε μεγάλο δρόμο, βιβλιοθηκών που θα αλλάζουν ζωές;» σχολίασε.\n\nΤέλος, ο συγγραφέας παιδικών βιβλίων Tony Bradman υποστήριξε πως η κυβέρνηση πρέπει να διευκολύνει τις επισκέψεις συγγραφέων σε σχολεία, προκειμένου να τεθούν οι βάσεις για την επόμενη γενιά αναγνωστών. «Οι επισκέψεις σε σχολεία είναι πολύτιμες για να εμπλακούν περισσότερο οι νέοι άνθρωποι στην ανάγνωση και είναι σημαντικές για να έρθουν οι συγγραφείς σε επαφή με τους αναγνώστες τους. Όταν αυτές οι επισκέψεις δεν ήταν εφικτές στη διάρκεια της πανδημίας, επλήγη ο βιοπορισμός πολλών συγγραφέων παιδικών βιβλίων», υπογράμμισε.",
    "ΒΊΝΤΕΟ : Ηνωμένο Βασίλειο: Ποια είναι η Λιζ Τρας": "περισσότερα από Κόσμος",
    "Ποιοι είναι οι κορυφαίοι χειμερινοί προορισμοί των Βρετανών για workation διακοπές": "Με το κόστος ζωής να αυξάνεται, περισσότεροι Βρετανοί μπαίνουν στον πειρασμό να πάνε στο εξωτερικό συνδυάζοντας τις διακοπές με την εργασία, προκειμένου να εξοικονομήσουν χρήματα στους λογαριασμούς τους τους ψυχρότερους μήνες.\n\nΣύμφωνα με μια νέα μελέτη σε 2.000 υπαλλήλους από τους ειδικούς της εταιρείας instantprint, περίπου οι μισοί (47%) σκέφτονται αν θα μπορούσαν να πάρουν το φορητό υπολογιστή τους και να κατευθυνθούν στο πλησιέστερο αεροδρόμιο για χειμερινές workation διακοπές.\n\nΤο ένα τέταρτο (26%) των Βρετανών είπε ότι η πιθανή εξοικονόμηση πόρων αποτελεί μεγάλο κίνητρο για εργασία από το εξωτερικό. Με το μέσο κόστος ζωής για ένα άτομο στο Ηνωμένο Βασίλειο να ανέρχεται περίπου στα 2.005 £ το μήνα (περίπου 2.267,14 USD) τώρα, και με την αύξηση της τιμής της ενέργειας, ίσως δεν αποτελεί έκπληξη το γεγονός ότι τόσοι ενδιαφέρονται για αυτού του είδους εργασία.\n\nΠόσα χρήματα θα μπορούσαν να εξοικονομηθούν;\n\nΗ instantprint συνέκρινε το μέσο κόστος ζωής και το αρχικό κόστος βίζας σε 25 χώρες σε όλο τον κόσμο για να το μάθει. Ανακάλυψαν ότι η χώρα της νοτιοανατολικής Ευρώπης της Ρουμανίας, η οποία είναι γνωστή για τις όμορφες μεσαιωνικές πόλεις της, προσφέρει στους εργαζόμενους του Ηνωμένου Βασιλείου τη μεγαλύτερη δυνατότητα εξοικονόμησης ανά μήνα, £1.600+ ανά άτομο (περίπου 1.807,10 USD) – αν και αυτό δεν περιλαμβάνει τυχόν έξοδα μετακίνησης.\n\nΤο έθνος του Μαυρίκιου στο νησί του Ινδικού Ωκεανού, το οποίο είναι γνωστό για τις παραλίες, τις λιμνοθάλασσες και τους υφάλους του ήρθε στη δεύτερη θέση με πιθανή μηνιαία εξοικονόμηση £1.300+ (περίπου 1.469,75 USD). Και εδώ, οι λογαριασμοί κοινής ωφελείας ανέρχονται σε μόλις 46 £ (περίπου 52,05 USD) κάθε μήνα, και ο Μαυρίκιος προσφέρει επίσης δωρεάν αρχική βίζα.\n\nΗ Κολομβία, η οποία συνορεύει βόρεια με την Καραϊβική Θάλασσα κατέλαβε την τρίτη θέση με πιθανή μηνιαία εξοικονόμηση £1.200+ (περίπου 1.356,70 USD). Το μέσο κόστος ζωής εδώ ανέρχεται σε μόλις 603 £ (περίπου 681,74 USD) το μήνα με όλα τα βοηθητικά προγράμματα να κοστίζουν 56 £ (περίπου 63,34 USD) κατά μέσο όρο.\n\nΗ Κόστα Ρίκα τα πήγε επίσης καλά στην έρευνα, με το μέσο κόστος ζωής εδώ μόλις 584 £ (περίπου 660,53 USD) κάθε μήνα και τους λογαριασμούς κοινής ωφελείας να κοστίζουν λιγότερο από 56 £ (περίπου 63,34 USD).\n\nΥπάρχουν ορισμένοι προορισμοί «εργασίας» που όσοι θέλουν να εξοικονομήσουν λογαριασμούς πολλοί θέλουν να αποφύγουν. Παρά το γεγονός ότι είναι ένα ειδυλλιακό μέρος για επίσκεψη χάρη στις παραλίες με τη λευκή άμμο και τις κρυστάλλινες θάλασσες, το μέσο κόστος ζωής των Μπαχάμες υπολογίζεται σε 980+ £ (περίπου 1.106,92 USD). περισσότερο από ό,τι στο Ηνωμένο Βασίλειο.\n\nΗ Ολλανδία διαπιστώθηκε ότι ήταν η πιο ακριβή επιλογή για να μετακομίσουν οι Βρετανοί, με συνδυασμένο κόστος ζωής ανά μήνα και αρχικό κόστος θεώρησης £3.335 (περίπου 3.766,93 USD).\n\nΜόλις καλυφθεί το αρχικό κόστος της θεώρησης, το κόστος ζωής είναι ελαφρώς ακριβότερο από ό,τι στο Ηνωμένο Βασίλειο). Εκτός από την πιθανή καθημερινή εξοικονόμηση, υπάρχουν και άλλα πράγματα που οι εργαζόμενοι Βρετανοί θα πρέπει να έχουν υπόψη τους όπως η ταχύτητα διαδικτύου του προορισμού τους και τα ποσοστά εγκληματικότητας.",
    "Βρετανία: Κάτω από 1,10 δολάρια υποχώρησε η ισοτιμία της στερλίνας": "Κλείσιμο\n\nΙσχυρή πτώση καταγράφει η στερλίνα έναντι του δολαρίου, πέφτοντας κάτω και από το συμβολικό όριο τουκαι πλησιάζοντας στο ιστορικό χαμηλό της, καθώς οι ανακοινώσεις που έκανε νωρίτερα σήμερα ο υπουργός Οικονομικών ανησυχούν τους επενδυτές, τη στιγμή που τοενδέχεται να βρίσκεται ήδη σε ύφεση.Έναντι του δολαρίου, το οποίο επωφελείται από την ανθεκτικότητα της αμερικανικής οικονομίας και του καθεστώτος του ως «νομίσματος καταφυγίου», η λίρα υποχωρούσε κατά 2,71%, στο 1,0956 δολάριο, γύρω στις 17.40 (ώρα Ελλάδας). Είναι το χαμηλότερο επίπεδο στο οποίο έχει πέσει η στερλίνα από το 1985, όταν η ισοτιμίες της έναντι του δολαρίου έφτασε στο 1,0520.Το πάγωμα του κόστους ενέργειας για ιδιώτες και εταιρείες, αλλά και. Μόνο το πρώτο μέτρο, το πάγωμα των τιμών της ενέργειας, αναμένεται ότι θα στοιχίσειτους πρώτους έξι μήνες.«Αρχής γενομένης από το Brexit, την καθυστέρηση της Τράπεζας της Αγγλίας όσον αφορά την αύξηση των επιτοκίων και τώρα τη δημοσιονομική πολιτική, πιστεύω ότι το Ηνωμένο Βασίλειο θα μείνει στην ιστορία ωςμιας μεγάλης χώρας εδώ και πολύ καιρό», σχολίασε ο πρώην υπουργός Οικονομικών των ΗΠΑ Λάρι Σάμερς, εκτιμώντας ότι η ισοτιμία της λίρας μπορεί να πέσει ακόμη και στο 1 δολάριο.«Η στερλίνα κινδυνεύει», προειδοποίησε ο Τζορτζ Σαραβέλος, αναλυτής στην Deutsche Bank, σημειώνοντας ότι, κάτι που είναι «πολύ σπάνιο στις αναπτυγμένες οικονομίες». «Ανησυχούμε ότι η εμπιστοσύνη των επενδυτών στο Ηνωμένο Βασίλειο διαβρώνεται γρήγορα», πρόσθεσε.Η βρετανική οικονομία παρουσιάζει ενδείξεις κάμψης και η Τράπεζα της Αγγλίας προβλέπει ύφεση από το τρίτο τρίμηνο του έτους.Η κατακόρυφη πτώση της λίρας επισκίασε και την υποχώρηση του ευρώ έναντι του δολαρίου κατά 1,27%. Το ευρώ έφτασε στα 0,9711 δολάρια, το χαμηλότερο επίπεδό του από το 2002.Πηγή: ΑΠΕ ΜΠΕ",
    "Έκθεση σοκ για το βιοτικό επίπεδο στο Ηνωμένο Βασίλειο": "Το βιοτικό επίπεδο των Βρετανών θα πέσει στο χειρότερο επίπεδο για έναν αιώνα συμπεραίνει το think tank Resolution Foundation.\n\nΗ νέα έκθεση αποκαλύπτει πως τα εισοδήματα των νοικοκυριών μπορούν να αλλάξουν, τόσο βραχυπρόθεσμα όσο και μέχρι το 2026-27.\n\nΟι προβλέψεις δείχνουν ότι το πρόβλημα δεν είναι μόνο βαθύ, αλλά επίσης πολύ μεγαλύτερη διάρκειας από την τρέχουσα συζήτηση για μια «χειμερινή κρίση».\n\nΟι μεγάλες μειώσεις στα έσοδα προκαλούνται από ένα συνδυασμό αυξανόμενων ενεργειακών λογαριασμών και της ασθενούς παραγωγικότητας, και της αύξησης των κερδών τα τελευταία δεκαπέντε χρόνια.\n\nΤο ίδρυμα αναφέρει ότι ο/η νέα πρωθυπουργός είναι απαραίτητο να απαντήσει σε αυτή την προοπτική με δραστικές πολιτικές, διαφορετικά η κυβέρνηση «διακινδυνεύει να ηγείται κατά το αποκορύφωμα όχι μόνο των χειρότερων δύο ετών για τα εισοδήματα σε έναν αιώνα, αλλά και το πιο μακροπρόθεσμο αποκορύφωμα των δύο χαμένων δεκαετιών για τα βρετανικά νοικοκυριά».\n\nΣημαντικά ευρήματα της έκθεσης\n\nΑν και υπάρχει σημαντική αβεβαιότητα σχετικά με τις τιμές της ενέργειας, ο πληθωρισμός προβλέπεται να ανέλθει στο 13 % ακόμη και υπό σχετικά συντηρητικές προβλέψεις (δυνητικά φθάνοντας το 15 τοις εκατό για τους φτωχότερους). Αυτό θα μπορούσε να αφήσει τη μέση πραγματική αμοιβή το δεύτερο τρίμηνο του 2023 9 τοις εκατό χαμηλότερη από ό,τι δύο χρόνια νωρίτερα και να εξαλείψει κάθε αύξηση των μισθών από το 2003. Και ακόμη και με μια αναβάθμιση των παροχών 10 τοις εκατό τον Απρίλιο του 2023, η μείωση της πραγματικής αξίας των παροχών το 2022 και το 2023 δεν θα αποκατασταθεί μέχρι τον Απρίλιο του 2024.\n\nΧωρίς νέες αλλαγές πολιτικής, το τυπικό πραγματικό εισόδημα των νοικοκυριών προβλέπεται να μειωθεί κατά 5% το 2022-23 και ένα επιπλέον 6% το 2023-24.\n\nΤο συνδυασμένο προσθετικό χτύπημα του 10% μεταφράζεται ως η πιο αρνητική διετή αλλαγή του περασμένου αιώνα και τουλάχιστον – διπλάσια από την πτώση μεταξύ 2009-10 και 2011-12 – ενώ ισοδυναμεί με πτώση 2.800 λιρών.\n\nΈνας συνδυασμός στασιμότητας των κερδών μαζί με το ενεργειακό σοκ σημαίνει ότι η χώρα βρίσκεται καθ’οδόν για δύο χαμένες δεκαετίες αύξησης του εισοδήματος.\n\nΤα μέσα πραγματικά εισοδήματα αναμένεται να είναι 7% χαμηλότερα το 2024-25 σε σχέση με το 2019-20 (το χειρότερο κοινοβούλιο στην ιστορία για ανάπτυξη, με μεγάλη διαφορά).\n\nΕπιπλέον, τα εισοδήματα προβλέπεται επί του παρόντος να είναι χαμηλότερα το 2026-27 από ό,τι το 2016-17 και μόνο οριακά πάνω από το 2006-07.\n\nΟ αριθμός των πολιτών που ζουν σε συνθήκες απόλυτης φτώχειας προβλέπεται επί του παρόντος να αυξηθεί από 11 εκατομμύρια το 2021-2022 σε 14 εκατομμύρια το 2023-24 – μια αύξηση από 17 σε 21 τοις εκατό, συμπεριλαμβανομένων του 30 τοις εκατό των παιδιών.\n\nΗ παιδική φτώχεια προβλέπεται να φτάσει στο υψηλότερο επίπεδο από το ανώτερο επίπεδο της δεκαετίας του 1990.\n\nΘα απαιτηθούν μεγάλες αλλαγές στις οικονομικές προβλέψεις ή/και στην πολιτική για να βελτιωθεί σημαντικά αυτή η προοπτική.\n\nΠηγή: Resolution Foundation\n\nΑνταπόκριση Λονδίνο: Ευδοξία Λυμπέρη",
    "ΒΊΝΤΕΟ : Ηνωμένο Βασίλειο: Στο παλάτι Χολιρουντχάους του Εδιμβούργου η σορός της βασίλισσας Ελισάβετ": "περισσότερα από Κόσμος",
    "Ο αυξανόμενος πληθωρισμός δυσκολεύει τη ζωή των φοιτητών στο Ηνωμένο Βασίλειο": "Δεύτερη δουλειά, τράπεζες τροφίμων, περιορισμοί στις μετακινήσεις.\n\nΤης Erin Prater\n\nΚάποιοι φοιτητές στο Ηνωμένο Βασίλειο θα αναγκαστούν να εργάζονται σε πολλαπλές δουλειές ή ακόμη και να ψωνίζουν από τράπεζες τροφίμων κατά το επόμενο ακαδημαϊκό έτος, καθώς ο αυξανόμενος πληθωρισμός μειώνει την αξία των δανείων και των υποτροφιών.\n\nΤο ένα πέμπτο των φοιτητών δηλώνει ότι θα πρέπει να αναλάβει δύο δουλειές όταν τα πανεπιστήμια θα ξεκινήσουν και πάλι από τον Σεπτέμβριο, σύμφωνα με έρευνα σε 1.500 φοιτητές από την ιστοσελίδα προσλήψεων Breakroom. Τα δάνεια συντήρησης που μπορούν να ζητήσουν οι φοιτητές από την κυβέρνηση θα είναι τα χαμηλότερα σε πραγματικούς όρους εδώ και επτά χρόνια, σύμφωνα με το Ινστιτούτο Δημοσιονομικών Μελετών.\n\n«Ακούμε από φοιτητές που εργάζονται σε πολλαπλές δουλειές για να τα βγάλουν πέρα, που δεν έχουν την οικονομική δυνατότητα να πάνε ούτε στη βιβλιοθήκη του πανεπιστημίου τους και που περιορίζουν το μαγείρεμα του φαγητού τους λόγω της ραγδαίας αύξησης του ενεργειακού κόστους», δήλωσε μέσω ηλεκτρονικού ταχυδρομείου εκπρόσωπος της Εθνικής Ένωσης Φοιτητών. «Η έρευνά μας έδειξε ότι χιλιάδες άλλοι βασίζονται σε τράπεζες τροφίμων και σε δάνεια που παίρνουν τώρα και πληρώνουν αργότερα».\n\nΑν και οι φοιτητές καλούνταν πάντα να τα βγάζουν πέρα με δυσκολία, η έξαρση του πληθωρισμού τους πλήττει ιδιαίτερα σκληρά, επειδή τα δάνεια συντήρησης είναι σταθερά ενώ το κόστος ζωής αυξάνεται κατακόρυφα. Οι περισσότεροι δεν θα αποζημιωθούν από το είδος των αυξήσεων των μισθών που προωθούνται για εργαζομένους με πλήρη απασχόληση.\n\nΕίναι ένα ακόμη παράδειγμα του πώς εκείνοι που επιβιώνουν με τα λιγότερα χρήματα θα σηκώσουν το βάρος της αύξησης των τιμών των τροφίμων και της ενέργειας. Η κυβέρνηση του Ηνωμένου Βασιλείου, η οποία αυτή τη στιγμή εμπλέκεται σε μια μάχη για την επιλογή του επόμενου πρωθυπουργού, δέχεται πιέσεις να αυξήσει τη στήριξη για τα νοικοκυριά με χαμηλό εισόδημα, αλλιώς κινδυνεύει με έξαρση της φτώχειας.\n\nΟι προπτυχιακοί φοιτητές στην Αγγλία μπορούν να υποβάλουν αίτηση για ένα δάνειο για την κάλυψη των δαπανών διαβίωσης που υπολογίζεται με βάση το οικογενειακό εισόδημα και το αν σκοπεύουν να ζήσουν στο σπίτι κατά τη διάρκεια των σπουδών τους. Το μέγιστο δάνειο για όσους προέρχονται από νοικοκυριά με χαμηλό εισόδημα και σπουδάζουν στο Λονδίνο είναι σήμερα 12.667 λίρες, περίπου 1.000 λίρες λιγότερο από το ελάχιστο κόστος διαβίωσης στην πόλη, σύμφωνα με εκτιμήσεις του University College London.\n\nΤο κόστος αυξάνεται επίσης για όσους φοιτούν στο πανεπιστήμιο εκτός της πρωτεύουσας, επειδή κατηγορίες όπως το ενοίκιο και τα τρόφιμα, όπου ο πληθωρισμός πλήττει περισσότερο, αποτελούν το μεγαλύτερο μέρος των δαπανών των φοιτητών. Η Aminah Memon, φοιτήτρια στο Πανεπιστήμιο της Οξφόρδης, εργάστηκε όλο το καλοκαίρι σε περίπτωση που χρειαστεί να συμπληρώσει το δάνειό της και την υποτροφία που λαμβάνει επειδή προέρχεται από νοικοκυριό με χαμηλό εισόδημα.\n\n«Θα πρέπει να είμαι πιο συνειδητοποιημένη από πέρυσι και να σχεδιάζω πάντα εκ των προτέρων», δήλωσε η Memon, η οποία δεν πίνει ούτε πηγαίνει σε κλαμπ. «Οι συγκάτοικοί μου και εγώ αποφασίσαμε επίσης να μοιραζόμαστε τα εβδομαδιαία ψώνια και την προετοιμασία των γευμάτων για να μοιράσουμε τα έξοδα».\n\nΟι φοιτητές αντιμετωπίζουν επίσης υψηλότερες πληρωμές τόκων για τα δάνειά τους όταν αποφοιτήσουν, αν και δεν χρειάζεται να αρχίσουν να αποπληρώνουν το χρέος μέχρι να κερδίζουν πάνω από 27.295 λίρες ετησίως. Η κυβέρνηση δήλωσε πρόσφατα ότι θα περιορίσει τους τόκους αποπληρωμής των δανείων στο 6,3%.\n\nΗ κυβέρνηση «συνέχισε να αυξάνει τη στήριξη για τα έξοδα διαβίωσης σε ετήσια βάση για τους φοιτητές από τα νοικοκυριά με το χαμηλότερο εισόδημα από την αρχή της πανδημίας, και τώρα έχουν πρόσβαση στα μεγαλύτερα ποσά που έχουν δοθεί ποτέ σε μετρητά», δήλωσε εκπρόσωπος του Υπουργείου Παιδείας.\n\nΥπάρχουν ήδη σημάδια ότι η εκτίναξη του κόστους αλλάζει τη συμπεριφορά. Η εκπαιδευτική οργάνωση UCAS λέει ότι έχει καταγράψει μείωση στις αποστάσεις που οι φοιτητές σχεδιάζουν να διανύουν για να φτάνουν στο ακαδημαϊκό τους ίδρυμα, γεγονός που δείχνει ότι πολλοί επιλέγουν να μένουν στο σπίτι. Η Clare Marchant, η οποία διευθύνει την οργάνωση, ανησυχεί ότι πολλοί δυνητικοί φοιτητές θα επιλέξουν να μην σπουδάσουν καθόλου στην τριτοβάθμια εκπαίδευση.\n\nΗ Olivia Gilbert, η οποία ξεκινάει μεταπτυχιακές σπουδές στην πρωτεύουσα τον Σεπτέμβριο, λέει ότι σκέφτεται να αναλάβει ημερήσια εργασία ως νταντά και βραδινή εργασία σε μπαρ και κλαμπ.\n\n«Το να προσπαθήσω να χωρέσω τις σπουδές μου και τη γενική αυτο-φροντίδα μου σε αυτό το πλαίσιο θα είναι πολύ δύσκολο και σίγουρα θα επηρεάσει αρνητικά την ακαδημαϊκή μου ικανότητα», δήλωσε η Gilbert. «Ποτέ πριν από αυτό δεν χρειάστηκε να κάνω δύο δουλειές».",
    "ΒΊΝΤΕΟ : Ηνωμένο Βασίλειο: Πένθος για τον θάνατο της βασίλισσας Ελισάβετ": "περισσότερα από Κόσμος",
    "Μέγκαν Μαρκλ: Επέστρεψε στο Ηνωμένο Βασίλειο και αποδοκιμάστηκε – «Μίλησε για τον εαυτό της 54 φορές μέσα σε 7 λεπτά»": "H Μέγκαν Μαρκλ και ο Πρίγκιπας Χάρι τη Δευτέρα 5/9 πραγματοποίησαν την πρώτη δημόσια εμφάνισή τους στην Αγγλία μετά τους εορτασμούς για το πλατινένιο ιωβηλαίο της βασίλισσας τον περασμένο Ιούνιο.\n\nΤο ζευγάρι παρευρέθηκε στην τελετή έναρξης του One Young World Forum, μια εκδήλωση που ενισχύει και αναδεικνύει τη δράση νέων ηγετών, στο Μάντσεστερ της Αγγλίας. Η Μέγκαν Μαρκλ είναι σύμβουλος του οργανισμού One Young World και έδωσε την κεντρική ομιλία στην τελετή.\n\nΔΙΑΦΗΜΙΣΗ\n\n«Είναι πολύ ωραίο που επιστρέφω στο Ηνωμένο Βασίλειο», ήταν τα πρώτα λόγια της Μέγκαν Μαρκλ στην πρώτη της ομιλία στη Βρετανία μετά το Megxit.\n\nΗ σύζυγος του πρίγκιπα Χάρι βρέθηκε στη σύνοδο του «One Young World» και μίλησε μεταξύ άλλων για τον πρίγκιπα Χάρι και το αντίκτυπο που είχε στη ζωή της η μητρότητα. Μεγάλη εντύπωση όμως προκάλεσε στα βρετανικά μέσα το γεγονός ότι στην επτάλεπτη ομιλία της αναφέρθηκε… 54 φορές στον εαυτό της.\n\nΔΙΑΦΗΜΙΣΗ\n\n«Ήταν πριν από αρκετά χρόνια, το 2014, όταν κλήθηκα για πρώτη φορά να γίνω σύμβουλος στο “One Young World”. Με πολλούς τρόπους ήμουν πιθανώς σαν κι εσάς, ήμουν νέα, φιλόδοξη».\n\n«Μια φορά βρέθηκα σε ένα δείπνο όπου εκεί ήμουν το κορίτσι από το Suits, ήμουν περιτριγυρισμένη από παγκόσμιους ηγέτες, ανθρωπιστές, πρωθυπουργούς και ακτιβιστές για τους οποίους είχα βαθύ και μακροχρόνιο σεβασμό. Και με κάλεσαν να καθίσω στο τραπέζι. Ήμουν τόσο συγκλονισμένη από αυτή την εμπειρία. Νομίζω ότι φύλαξα το μικρό μου χαρτάκι με το όνομά μου. Απλά να το έχω ως απόδειξη ότι ήμουν εκεί, απόδειξη ότι ανήκα. Η αλήθεια ήταν ότι δεν ήμουν σίγουρη ότι ανήκα. Ήμουν τόσο νευρική».\n\nΟ πρίγκιπας Χάρι και η Μέγκαν Μαρκλ δέχτηκαν επευφημίες αλλά και γιουχαΐσματα από τους θεατές. Οι διαδηλωτές κρατούσαν πλακάτ, μεταξύ των οποίων και ένα που την κατηγορούσε ότι είναι «ψεύτικη».\n\nΈνας διαδηλωτής μάλιστα είπε: «Δεν είναι η μόνη που μπορεί να κάνει κάτι τέτοιο: “Ήταν περίεργο που όλη η ομιλία αφορούσε την ίδια. Αλλά αυτή είναι η Μέγκαν. Την παρακολουθήσαμε και δεν έχουμε ιδέα για ποιο σκοπό είναι στην πραγματικότητα η φιλανθρωπική οργάνωση».\n\nΑρκετοί την κατηγόρησαν ότι διακινεί ψέματα και εξαπολύει επίθεση στη βασιλική οικογένεια. «Το μόνο που έχει κάνει είναι να επιτίθεται στη βασιλική οικογένεια και τώρα θέλει απλώς να βγάλει χρήματα».\n\nΤα αρνητικά tweets:\n\nI get so disappointed by black women defending habitual liars, like #MeghanMarkle .At least look up to a successful self made black woman like #Oprah, rather than a biracial women that married a white prince #AbolishTheMonarchy — Anna Ratcliff (@Anna_Ratcliff_) September 6, 2022\n\nΚαμιά φορά απελπίζομαι, κουράζομαι, στεναχωριέμαι, αγαναχτώ, πανικοβάλλομαι και πνίγομαι από τη ζωή και τις δυσκολίες της μα μετά διαβάζω για το τι τραβά η #MeghanMarkle και σκάζω από ντροπή…. — Petroula (@petroulastonaki) September 6, 2022\n\nΦωτογραφίες: Splash Ideal Images",
    "Ηνωμένο Βασίλειο: Ρεκόρ εγκρίσεων για νέα φωτοβολταϊκά το 2022 - Αναλυτικά τα νούμερα": "Σε επίπεδα ρεκόρ ανήλθε η συνολική ισχύς έργων που έλαβαν έγκριση από τις αρμόδιες αρχές στο Ηνωμένο Βασίλειο το 2022, έχοντας συμπληρώσει, μέχρι στιγμής, μόλις τους οκτώ μήνες του έτους.\n\nΑντίστοιχα, σε εξίσου υψηλά επίπεδα κινείται η συνολική ισχύς που αντιπροσωπεύουν οι αιτήσεις που έχουν υποβληθεί κατά το τρέχον έτος.\n\nΣύμφωνα με στοιχεία που παραθέτει η ομάδα του Solar Media Market Research, σε σχεδόν 4 GW ανέρχεται η συνολική ισχύς φωτοβολταϊκών πάρκων που έχουν λάβει έγκριση στο Ηνωμένο Βασίλειο τους πρώτους 8 μήνες του 2022, περισσότερα από τα 3.1 GW στο σύνολο του 2021.\n\nΤα σχετικά στοιχεία αποτυπώνονται στον παρακάτω πίνακα για τα έτη 2010 έως και σήμερα.",
    "ΒΊΝΤΕΟ : Ηνωμένο Βασίλειο: Η σορός της βασίλισσας Ελισάβετ Β' μεταφέρεται στο Εδιμβούργο- Live εικόνα": "περισσότερα από Κόσμος",
    "Κατάρρευση λίρας: Οι 4+1 νομισματικές επιλογές από την ΒoE": "Η λίρα υποχώρησε σε χαμηλό όλων των εποχών και τα ομόλογα βυθίστηκαν καθώς οι traders αύξησαν τα στοιχήματα για τις αυξήσεις των επιτοκίων της BOE.\n\nΜε τις αγορές του Ηνωμένου Βασιλείου να βρίσκονται υπό κλυδωνισμό η Τράπεζα της Αγγλίας δέχεται αυξανόμενες πιέσεις για να δράσει με τον υπέθυνο Andrew Bailey να κατανοεί, ότι οι επιλογές του είναι περιορισμένες και όλες ενέχουν κινδύνους.\n\n\n\nΣυντηρητικοί νομοθέτες, πρώην αξιωματούχοι της BOE και αναλυτές της City έχουν όλοι ζητήσει επείγουσα παρέμβαση για να ηρεμήσει η αγορά, αλλά μέχρι στιγμής η κεντρική τράπεζα έχει παραμείνει σιωπηλή. Το θεσμικό όργανο δεν έχει ακόμη αποφασίσει εάν θα προβεί σε δήλωση, αν και παρακολουθεί στενά την αγορά, σύμφωνα με πληροφορίες τοπικών ΜΜΕ στο Ηνωμένο Βασίλειο.\n\n\n\n«Δεν υπάρχουν καλές επιλογές για την Τράπεζα», έγραψε ο Krishna Guha της Evercore σε σημείωμά του τη Δευτέρα. «Πιστεύουμε ότι η τράπεζα θα προτιμούσε πολύ να μην κάνει μια κίνηση μεταξύ των συνεδριάσεων, η οποία μπορεί να υπολείπεται και να γυρίσει μπούμερανγκ, και θα δούμε πρώτα αν η κυβέρνηση θα κινηθεί ή οι αγορές μπορεί να βρουν ένα βραχυπρόθεσμο κατώτατο όριο».\n\n\n\nΑκολουθεί μια ματιά στις πιθανές οδούς που έχει στη διάθεσή της η BOE για την αντιμετώπιση αυτής της νομισματικής κρίσης που βιώνει η Βρετανική οικονομία.\n\n\n\n1) Καθησυχασμός από την BOE\n\n\n\nΗ πιο απλή, βραχυπρόθεσμη επιλογή, θα ήταν μια δήλωση διαβεβαίωσης στις αγορές, και τη χώρα, από τον Andrew Bailey ή την BOE, παρόμοια με εκείνη που έκανε ο πρώην κυβερνήτης Carney το πρωί μετά την ψηφοφορία για το Brexit το 2016.\n\n\n\nΤο Sky News ανέφερε ότι θα μπορούσε να είχε ήδη γίνει.\n\nΜια τέτοια δήλωση θα μπορούσε να γίνει μέσω τηλεοπτικής διεύθυνσης ή γραπτής δήλωσης.\n\nΟ πρώην υπεύθυνος χάραξης πολιτικής της BOE, Adam Posen, πρότεινε στον κυβερνήτη να πει «δημόσια μέχρι τα μέσα της εβδομάδας» ότι εάν η στερλίνα μειωθεί, τα επιτόκια θα αυξηθούν.\n\nΕάν ο Bailey δεν μιλήσει η δήλωση θα μπορούσε να γίνει από έναν από τους υπεύθυνους χάραξης πολιτικής της BOE.\n\nΟ πιθανότερος υποψήφιος είναι ο επικεφαλής οικονομολόγος Huw Pill. Το ερώτημα είναι, με τις αγορές να παραμένουν ασταθείς, αν οι λέξεις από μόνες τους θα λειτουργήσουν καθησυχαστικά.\n\n\n\n2) Αύξηση επιτοκίων έκτακτης ανάγκης\n\n\n\nΈνα ακόμη σενάριο είναι η αύξηση των επιτοκίων έκτακτης ανάγκης.\n\nΟι εκκλήσεις για μια τέτοια κίνηση ξεκίνησαν στα τέλη της περασμένης εβδομάδας και έκτοτε έχουν επιταχυνθεί.\n\nΗ BOE αύξησε τα επιτόκια στο 2,25% φέτος για να ελέγξει τον πληθωρισμό, με την πιο πρόσφατη κίνηση να έρχεται πριν από την ημέρα πριν από τη δημοσιονομική δήλωση της Παρασκευής, αλλά έχει αντιμετωπίσει κατηγορίες ότι δεν κινήθηκε αρκετά γρήγορα.\n\n\n\nΟι χρηματαγορές αναμένουν τώρα αυξήσεις επιτοκίων κατά 200 μονάδες βάσης μέχρι την επόμενη συνεδρίαση της BOE τον Νοέμβριο, υπερτριπλάσιες από το μέγεθος της τελευταίας αύξησης. Οι traders τιμολογούν την πιθανότητα μεγάλης αύξησης αυτή την εβδομάδα.\n\nΟ κίνδυνος μιας κίνησης έκτακτης ανάγκης είναι ότι προσθέτει στην αίσθηση πανικού στις αγορές, ιδιαίτερα εάν δεν καταφέρει να ανακόψει τις απώλειες.\n\nΗ BOE μπορεί επίσης να προτιμήσει να απέχει από μια τέτοια κίνηση για να αποφύγει τη ρητή κριτική για τις πολιτικές της κυβέρνησης, σύμφωνα με τον Dan Hanson του Bloomberg Economics.\n\n«Το μεγάλο ζήτημα με μια αύξηση έκτακτης ανάγκης τώρα είναι ότι θα πρέπει να είναι 200 μονάδες βάσης για να λειτουργήσει επειδή η αγορά έχει ήδη τιμές σε υλικές αποδόσεις 100 μονάδων βάσης», δήλωσε ο Rishi Mishra, αναλυτής στο Futures First.\n\n\n\n3) Παύση QT\n\n\n\nΜια πιθανή απάντηση στις κινήσεις της αγοράς ομολόγων είναι να καθυστερήσει η BOE την προγραμματισμένη πώληση των ομολόγων που αγόρασε στο πλαίσιο της ποσοτικής χαλάρωσης. Η διαδικασία αυτή αναμένεται να ξεκινήσει την επόμενη εβδομάδα.\n\nΩστόσο, αυτό μπορεί να θεωρηθεί ότι έρχεται σε αντίθεση με τις προσπάθειες συγκράτησης του πληθωρισμού και επίσης έρχεται σε αντίθεση με τις προηγούμενες κατευθύνσεις.\n\nΗ BOE δήλωσε ότι θα υπάρξει «υψηλός πήχης για την τροποποίηση της προγραμματισμένης μείωσης του αποθέματος των αγορασθέντων ομολόγων ».\n\nΑναφέρεται επίσης προηγουμένως ότι οι όροι αναφέρονται στη λειτουργία της αγοράς.\n\nΟι συναλλαγές gilt (ομολόγων) ήταν ομαλές τη Δευτέρα παρά τις βαριές απώλειες σε όλη την καμπύλη.\n\n\n\n«Κρίνοντας εάν τηρήθηκε αυτός ο φραγμός, η Επιτροπή Χρηματοοικονομικής Πολιτικής θα έχει επίσης ρόλο μέσω της αξιολόγησής της για τη χρηματοπιστωτική σταθερότητα», δήλωσαν αξιωματούχοι την περασμένη εβδομάδα.\n\n\n\n4) Άμεση παρέμβαση στην αγορά\n\n\n\nΜια άλλη επιλογή για το Ηνωμένο Βασίλειο θα ήταν να παρέμβει άμεσα για να στηρίξει τη λίρα.\n\nΩστόσο, τα συναλλαγματικά διαθέσιμα του Ηνωμένου Βασιλείου είναι ένα κλάσμα των τεράστιων αποθεμάτων που μπορεί να χρειαστούν, καθιστώντας το έργο πιο περίπλοκο.\n\nΤο Ηνωμένο Βασίλειο είχε 108 δισεκατομμύρια δολάρια σε συναλλαγματικά αποθέματα στα τέλη Αυγούστου, σύμφωνα με στοιχεία του Διεθνούς Νομισματικού Ταμείου.\n\nΗ Ιαπωνία, η οποία παρενέβη για να στηρίξει το νόμισμά της την περασμένη εβδομάδα, είχε 1,17 τρισεκατομμύρια δολάρια.\n\n«Η νομισματική παρέμβαση θα ήταν μια λύση μόνο για λίγα λεπτά», έγραψε στο Twitter το Σάββατο ο Γενς Νόρντβιγκ, ιδρυτής της εταιρείας ερευνών Exante Data με έδρα τη Νέα Υόρκη.\n\n\n\n5) Περιμένετε μέχρι τον Νοέμβριο\n\n\n\nΗ τελική επιλογή είναι να αφήσει την αντίδραση της αγοράς να εξελιχθεί και να προβεί σε οποιαδήποτε πολιτική απάντηση μέχρι τον Νοέμβριο.\n\nΑυτό θα έδινε χρόνο στην Kwarteng και την Truss να ξεκινήσουν τη δική τους προσπάθεια να καθησυχάσουν τους επενδυτές για τα σχέδιά τους.\n\nΟ Gerard Lyons, εξωτερικός σύμβουλος της Truss, δήλωσε τη Δευτέρα ότι ενώ η BOE πρέπει να ενεργήσει για τα επιτόκια, ο Kwarteng πρέπει να κάνει περισσότερα για να καθησυχάσει τις αγορές σχετικά με το όραμά του για την οικονομία.\n\n«Πρέπει να επιβεβαιώσει ότι οι μειώσεις φόρων είναι μόνο ένα μέρος της ιστορίας, όχι η πλήρης ιστορία», δήλωσε ο οικονομολόγος τη Δευτέρα σε συνέντευξή του στο Bloomberg Radio.\n\n\n\nwww.bankingnews.gr",
    "KΡΟΑΤΙΑ: Παρούσα στο Ηνωμένο Βασίλειο με συμμετοχή που θα επιλεγεί και το 2023 από το Dora!": "Ο κροατικός ραδιοτηλεοπτικός φορέας HRT επιβεβαίωσε τη συμμετοχή της χώρας στη Eurovision του 2023!\n\nΟ μηχανισμός που θα χρησιμοποιηθεί από τη βαλκανική χώρα για την επιλογή του τραγουδιού που θα ταξιδέψει στο Ηνωμένο Βασίλειο θα είναι για ακόμα μια φορά το Dοra – Hrvatska Pjesma Za Pjesmu Eurovizije.\n\nΠρόκειται για ένα επιτυχημένο concept, η ιδέα του οποίου γεννήθηκε το 1992 και υιοθετήθηκε από το 1993 ως η εθνική μέθοδος επιλογής της συμμετοχής της χώρας για τον Διαγωνισμό Τραγουδιού της Eurovision.\n\nΤο Dora διακόπηκε το 2011 λόγω των κακών αποτελεσμάτων της χώρας στον Διαγωνισμό, που είχε ως αποτέλεσμα την μείωση του ενδιαφέροντος του κοινού και των καλλιτεχνών, έκανε όμως δυναμικό come back το 2019.\n\nΟ Κροατικός δημόσιος ραδιοτηλεοπτικός φορέας θα δημοσιεύσει περισσότερες πληροφορίες σχετικά με το Dora 2023 σε δεύτερο χρόνο.\n\nΟι τραγουδιστές και οι συνθέτες που ενδιαφέρονται να συμμετέχουν στο DORA 2023 καλούνται να υποβάλουν τις αιτήσεις τους μέσω ειδικής ηλεκτρονικής φόρμας στην ιστοσελίδα του HRT έως τις 20 Νοεμβρίου 2022.\n\nΟι κανονισμοί του DORA 2023!\n\nEπιτρέπεται η συμμετοχή σε Κροάτες αλλά και ξένους πολίτες υπό την προϋπόθεση ότι έχουν συμπληρώσει το δέκατο έκτο έτος της ηλικίας τους κατά τη στιγμή υποβολής της αίτησης.\n\nΗ αίτηση που θα υποβάλλεται θα περιέχει ένα πλήρες κομμάτι, στο οποίο τα φωνητικά μπορούν να είναι προ-ηχογραφημένα, όμως η κύρια φωνή θα πρέπει να εκτελεστεί ζωντανά.\n\nΤο τραγούδι φυσικά δεν πρέπει να υπερβαίνει τα 3 λεπτά και φυσικά αποκλείεται αν περιέχει πολιτικό ή ρατσιστικό περιεχόμενο ή άλλο που προωθεί οποιαδήποτε μορφή βίας.\n\nΑπό τα τραγούδια που θα επιλεχθούν για να διαγωνιστούν στην τελική φάση του Dora 2023, ο νικητής και ο εκπρόσωπος της Κροατίας στον Διαγωνισμό Τραγουδιού της Eurovision 2023 θα αποφασιστεί μέσω ενός συνδυασμού ψήφων μεταξύ κριτικής επιτροπής (50%) και τηλεψηφοφορίας του κροατικού κοινού (50%).\n\nΣε περίπτωση ισοψηφίας το τραγούδι που έχει λάβει την υψηλότερη βαθμολογία στην τηλεψηφοφορία θα ανακηρυχθεί νικητήριο.\n\nΔεν έχει αποκαλυφθεί ακόμα εάν η κροατική εθνική επιλογή Dοra 2023, θα αποτελείται από μια ζωντανή τηλεοπτική εκπομπή ή εάν θα υπάρξουν περισσότερες βραδιές, αλλά το πιο πιθανό σενάριο είναι πως ο κροατικός τελικός θα διεξαχθεί σε ένα μόνο βράδυ αργότερα μέσα στον Φεβρουάριο του 2023 στην πόλη της Οπατίας.\n\nΤα τραγούδια που θα διαγωνιστούν στο Dora 2023 θα δημοσιευτούν τον Ιανουάριο του 2023 στην ιστοσελίδα www.hrt.hr/dora/!\n\nΠιστεύετε πως θα καταφέρει η Κροατία να πάρει το εισιτήριο για τον μεγάλο Τελικό της Eurovision του 2023;\n\nΜείνετε συντονισμένοι στον OGAE GREECE για περισσότερες πληροφορίες που αφορούν τον αγαπημένο μας Μουσικό Διαγωνισμό…",
    "Οι γυναίκες πρωθυπουργοί και αρχηγοί κρατών στην Ευρώπη": "Κλείσιμο\n\nΚατερίνα Σακελλαροπούλου, Τζόρτζια Μελόνι , Λιζ Τρας, Ούρσουλα φον ντερ Λάιεν... Γυναίκες που έχουν αναδειχθεί, τα τελευταία τρία χρόνια, σε ηγετικές θέσεις.Οπώς διαπιστώνεται, με έναν πρόχειρο υπολογισμό, σε τουλάχιστον εννέα χώρες της ΕΕ τα ανώτατα αξιώματα έχουν «άρωμα γυναίκας».Αξίζει να σημειωθεί ότι η Γερμανίδα,, έγινε τον Δεκέμβριο τουη πρώτη γυναίκα πρόεδρος της Ευρωπαϊκής Επιτροπής.Η συντηρητική Λιζ Τρας έγινε στις 5 Σεπτεμβρίου επικεφαλής της βρετανικής κυβέρνησης. Είναι η τρίτη γυναίκα που καταλαμβάνει αυτό το αξίωμα στο Ηνωμένο Βασίλειο μετά τη Μάργκαρετ Θάτσερ (1979-1990) και την Τερέζα Μέι (2016-2019), και οι τρεις από τους Τόρις.Η Νίκολα Στέρτζον είναι από τον Νοέμβριο του 2014 η πρώτη γυναίκα πρωθυπουργός της Σκωτίας.Η Ελιζαμπέτ Μπορν, πρωθυπουργός από τις 16 Μαΐου, είναι η δεύτερη γυναίκα που καταλαμβάνει τη θέση αυτή στη Γαλλία, 30 χρόνια μετά την Εντίτ Κρεσόν.ΕλλάδαΗ Κατερίνα Σακελλαροπούλου, που εξελέγη τον Ιανουάριο του 2020 Πρόεδρος της Ελληνικής Δημοκρατίας, είναι η πρώτη γυναίκα που καταλαμβάνει τον αξίωμα αυτό.Η Μαγκνταλένα Άντερσον, που διορίστηκε τον Νοέμβριο του 2021 σε πρωτόγνωρες συνθήκες, είναι η πρώτη γυναίκα πρωθυπουργός της Σουηδίας. Επτά ώρες μετά την εκλογή της, παραιτήθηκε ύστερα από την καταψήφιση του προϋπολογισμού που κατέθεσε και την αποχώρηση των Οικολόγων από την κυβέρνησή της. Τέσσερις ημέρες αργότερα, επανεξελέγη από το Κοινοβούλιο. Στις 15 Σεπτεμβρίου, αναγκάζεται να υποβάλει εκ νέου την παραίτησή της ύστερα από την ήττα της στις βουλευτικές εκλογές.Αφού κέρδισε τις βουλευτικές εκλογές, η επικεφαλής της παράταξης των σοσιαλδημοκρατών Μέτε Φρεντέρικσεν σχηματίζει την κυβέρνησή της τον Ιούνιο του 2019, και πλέον στα 41 της χρόνια γίνεται η νεότερη πρωθυπουργός στην ιστορία της χώρας.Η σοσιαλδημοκράτης Σάνα Μαρίν έγινε πρωθυπουργός στις 10 Δεκεμβρίου του 2019, στα 34 της χρόνια."
}