{
    "Görögország páncélozott járműveket szállít az égei-tengeri demilitarizált státuszú szigetekre": "1884298\n\nBiztonsági forrásokból származó információk szerint az Égei-tengeren a Török Fegyveres Erők (TFE) járőröző repülést tartó drónjai mozgást derítettek fel, és Görögország 2 partra szálló hajóját vették észre.\n\nA hajók a demilitarizált státuszú Midilli szigetre 23, Sisam szigetre 18 taktikai páncélozott járművet szállítottak, melyek valószínűleg az Amerikai Egyesült Államok által a Dedeağaç kikötőbe küldött járművek.\n\nA források szerint a demilitarizált státuszú szigetekre főként az USA által biztosított fegyvereket próbálják elhelyezni, s a párbeszédre és jó szomszédi viszonyra felszólított NATO-szövetséges Görögország nemzetközi törvényekkel és a szövetségesek szellemiségével összeegyeztethetetlen viselkedését elfogadhatatlannak nevezték.\n\nGörögország hosszú évek óta megsérti e szigetek demilitarizált státusát, fegyvereket állomásoztat rajtuk, és a legutóbbi szállítással is az USA által biztosított taktikai páncélozott járműveket a szigeteken található egyes járművekkel cserélték ki.\n\nA források emlékeztetnek arra: Türkiye a problémákat párbeszéd és a nemzetközi törvények keretében történő megoldására irányuló erőfeszítések mellett a tárgyalásra is indítványt tett. Görögország azonban a felhívások ellenére nem hajlandó a tárgyalásra, és ehhez hasonló provokációkkal, agresszív és jogsértő viselkedésével fokozza a feszültséget.",
    "Türkiye bírálta Görögország magatartását a nyugat-trákiai török kisebbséggel szemben": "1884026\n\nTürkiye szerint Görögország magatartása a nyugat-trákiai török kisebbséggel szemben sérti a kortárs kisebbségi jogi normákat.\n\nA Kisebbségi Nyilatkozat elfogadásának 30. évfordulója alkalmából az ENSZ Közgyűlésének elnöke által rendezett magas szintű találkozón Türkiye nyilatkozatban tette szóvá, hogy megsértik a nyugat-trákiai törökök alapvető jogait és szabadságait, és válaszolt az EU képviselőjének a türkiyei görög kisebbséggel kapcsolatos állításaira is.\n\nTürkiye nyilatkozatában kiemelte, hogy évszázadok óta otthont ad a tolerancia és kulturális pluralizmus örökségének, és úgy fogalmazott, hogy az ország a történelem minden időszakában menedékként szolgált az üldöztetés elől menekülők számára.\n\nA nyilatkozat kiemelte a menekültekkel szembeni intoleranciát Európában, és emlékeztetett rá, hogy Türkiye ugyanebben az időszakban több mint 4 millió menekültet fogadott be.\n\nA deklaráció felhívta a figyelmet az alkotmányban garantált alapvető jogokra és szabadságokra, és közölte, hogy a lausanne-i békeszerződésnek megfelelően a türkiyei nem muszlim kisebbségekhez tartozó állampolgárok saját iskolákkal, imahelyekkel, alapítványokkal, kórházakkal és médiumokkal rendelkeznek. A nyilatkozat szintén emlékeztetett rá, hogy Görögország nyugat-trákiai török kisebbséggel szembeni magatartása ezzel szemben sérti a nemzetközi emberi jogot, valamint a kortárs kisebbségi jogi normákat, a görög kormány még mindig nem ismerte el etnikai kisebbségként a nyugat-trákiai törököket, akadályozza, hogy a kisebbségi szervezetek nevében használják a „török” szót, és még mindig nem hajtották végre az Emberi Jogok Európai Bíróságának ebben az ügyben több mint 10 éve hozott döntéseit sem.\n\nTürkiye nyilatkozatában közölték, hogy a görög hatóságoknak minden akadályt el kell távolítaniuk a török kisebbség jogainak teljes körű gyakorlása elől, és visszautasították az EU képviselőjének nyilatkozatában elhangzott alaptalan vádakat, amelyek szerint Ankara nem teljesítette a görög kisebbség védelmére vonatkozó kötelezettségeit.",
    "Türkiye reagált Görögország alaptalan vádjaira": "1880776\n\nTürkiye bejelentette, hogy továbbra is emlékeztetni fogja a történelmi eseményeket hazugságokkal eltorzítani igyekvő Görögországot a görög múlt és jelen szégyenfoltjaira, és továbbra is el fogja mondani a tényeket a nemzetközi közösségnek.\n\nA török külügyminisztérium nyilatkozatot tett közzé Görögország Türkiyére vonatkozó alaptalan vádjaival kapcsolatban.\n\n„Azt látjuk, hogy a görög szervek »kis-ázsiai katasztrófa« néven irreális, irracionális nyilatkozatokat tesznek és rendezvényeket tartanak, melyek révén megpróbálják elfeledtetni a görög hadsereg száz évvel ezelőtti kalandor anatóliai megszállása során elszenvedett vereségét és az emberiség ellen elkövetett barbár bűneit, és a történelmi tények elferdítésével hazugságokkal próbálják félrevezetni a közvéleményt és a nemzetközi közösséget” – állt a minisztérium közleményében.\n\n„Ismételten emlékeztetünk rá, hogy Anatóliában a polgári lakosság ellen elkövetett tömeggyilkosságok és rombolások miatt Görögország a lausanne-i békeszerződés 59. cikkének rendelkezése értelmében »Görögország elismeri azon károk helyreállításának kötelezettségét, amelyeket a görög hadsereg vagy az adminisztráció hadijoggal ellentétes intézkedései okoztak Anatóliában«, ezzel elismerte az emberiesség elleni bűneit, és kártérítésre kötelezték” – fogalmazott a nyilatkozat.\n\nA közleményben hangsúlyozták, hogy az egész világ tanúja volt annak, hogy a történelemből nem tanuló Görögország napjainkban is emberiesség elleni bűnöket követ el, hogy tehetetlen bevándorlókat hagy meghalni a nőkre és gyermekekre való tekintet nélkül.\n\n„Türkiye továbbra is emlékeztetni fogja a történelmi eseményeket hazugságokkal eltorzítani igyekvő Görögországot a görög múlt és jelen szégyenfoltjaira, és továbbra is el fogja mondani a tényeket a nemzetközi közösségnek. Ismételten felszólítjuk Görögországot, hogy használja a józan eszét, és hagyja abba a tények meghamisításán keresztüli gyűlöletkeltést” – közölték a minisztérium nyilatkozatában.",
    "U19-es Eb-bronzmeccs: Magyarország-Görögország 10:7": "A magyar csapat az ötméterespárbajban elveszített elődöntő miatti mérhetetlen csalódottság ellenére legyőzte a görögöket a “kisdöntőben” és így bronzérmes lett a podgoricai U19-es Európa-bajnokságon. A tornát Szerbia nyerte, Magyarországot tehát a végső győztes állította meg, úgy, hogy csapatunk a rendes játékidőben egyszer sem szenvedett vereséget a torna során. Nyolc nyilatkozat és a bronzmeccs összes gólja:\n\n\n\nU19-es Európa-bajnokság, Podgorica (Montenegró)\n\nBronzmérkőzés\n\nMagyarország-Görögország 10:7 (2:1, 3:4, 3:1, 2:1)\n\nG.: Szalai P., Vismeg Zs., Vigvári Vince 2-2, Tátrai, Mészáros M., Varga Vince, Molnár Erik, ill. Gkillasz 3, Georgarasz 2, Likudisz, Almirasz\n\nEZ TÖRTÉNT A MECCSEN, A VLV SZÖVEGES ÉLŐ KÖZVETÍTÉSE\n\nA magyar válogatott:\n\nDanka Benedek (KSI), Kovács Kristóf (Szentes, Szeged) – kapusok,\n\nVigvári Vince (OSC), Ekler Zsombor (UVSE, Honvéd), Pető Attila (KSI, Szolnok), Mészáros Mátyás (BVSC), Tátrai Dávid (BVSC), Klár Gergő (Ferencváros), Molnár Erik (Ferencváros), Nagy Norbert (Miskolc), Vismeg Zsombor (Miskolc, Szolnok), Lakatos Soma (Szeged), Nagy Ákos (KSI), Varga Vince (Ferencváros), Szalai Péter (KSI) – mezőnyjátékosok\n\nA vasárnapi mérkőzésen Nagy Ákos és Nagy Norbert nem szerepelt.\n\n\n\nA stáb:\n\nSzékely Bulcsú csapatvezető, Cseh Sándor utánpótlás szakmai igazgató, Nyéki Balázs szövetségi edző, Korényi Balázs másodedző, Gárdonyi András kapusedző, Pozsonyi Zsolt erőnléti edző, Ivicsics-Dienes Viktória fizikoterapeuta, Nagy Erika csapatorvos, Csapliczky Zsolt videós.\n\nVLV-VIDEÓK (LEN TV):\n\n1:0 – Vismeg Zsombor első gólja\n\n1:1 – Gkillasz első gólja, ötméteres\n\n2:1 – Vigvári Vince első gólja\n\n2:2 – Gkillasz második gólja, ötméteres\n\n2:3 – Likudisz gólja\n\n2:4 – Almirasz gólja\n\n3:4 – Vismeg Zsombor második gólja\n\n4:4 – Szalai Péter első gólja\n\n4:5 – Georgarasz első gólja\n\n5:5 – Tátrai gólja\n\n6:5 – Mészáros Mátyás gólja\n\n7:5 – Varga Vince gólja\n\n8:5 – Szalai Péter második gólja\n\n8:6 – Georgarasz második gólja\n\n9:6 – Vigvári Vince második gólja\n\n9:7 – Gkillasz harmadik gólja, ötméteres\n\n10:7 – Molnár Erik gólja\n\nNYÉKI BALÁZS szövetségi edző a vlv-nek:\n\n– Nagyon büszke vagyok a játékosokra és ez nem közhelyes mondat. Rendkívül nehéz utat jártak be a fiúk és a legutóbbi néhány nap alatt is rengeteget fejlődtek. Az elődöntőt pár percnyi, talán egy negyednyi rövidzárlat miatt veszítettük el, de igazi sportemberként úgy álltak bele a mai bronzmérkőzésbe, ahogy kell. Most is becsúszott gyengébb időszak, amikor elment a görög csapat két góllal, de felálltunk, erre mondom azt, hogy még az elődöntőhöz képest is jelentős fejlődést értünk el.\n\nMeggyőződésem, hogy a játékosok “többek lettek” ezzel az Európa-bajnoksággal és a tornát megelőző felkészüléssel. Nagyon szépen köszönöm nekik a munkát, tényleg élmény volt velük dolgozni. Bronzérmet szereztünk, de számomra ők Európa-bajnokok! A szakma elismerését elnyertük a játékunkkal, mindenkitől azt hallottam, hogy akár az aranyérmet is megérdemeltük volna. Ilyen a sport, nem osztanak több aranyérmet és néha nüansznyi dolgokon múlik egy meccs végeredménye – ez most így alakult.\n\nAzt gondolom, hogy ez a torna a játékosok pályafutásának fontos állomása volt és olyan sok tapasztalattal járt, hogy azok birtokában a fiúk akár meg is nyerhetik a jövő évi világbajnokságot.\n\nSzeretném megragadni az alkalmat, hogy megköszönjem a stábom munkáját és a sportág szakmai vezetésének a bizalmat, elsősorban Cseh Sándornak. Hálás vagyok a közvetlen segítőimnek, Korényi Balázsnak és Gárdonyi Bandinak és azoknak is, akik otthon segítettek a felkészülésben, fantasztikus munkát végezve.\n\nRitkán érez olyat az ember, hogy egy bronzérem nagyon értékes, hiszen a magyar vízilabdasportban csak az arany számít kiemelkedő sikernek, de most kicsit más a helyzet. Büszke vagyok mindenkire!\n\nVIGVÁRI VINCE csapatkapitány a vlv-nek:\n\n– Örülünk nagyon a bronzéremnek, mert ez egy nagyon hosszú nyár volt és bár a lezárás nem olyan, mint amit akartunk, de szép befejezés mégis. Biztos vagyok abban, hogy az összes játékosban és stábtagban szép emlékek maradnak.\n\nElég hektikus meccs volt a görögök elleni, de örülök, hogy azért a végére kijött: mi vagyunk a jobb csapat. Mert biztos, hogy ez így volt.!\n\nKomoly célokkal érkeztünk ide és maradt bennünk egy kis csalódottság, de van egy évünk a világbajnokságig, amit meg fogunk nyerni. Lehet, hogy kellett nekünk ez a “félkudarc-élmény”, egy állomás volt az úton, a tanulás folyamatában, biztos vagyok abban, hogy éppen azt szolgálta, hogy jövőre “odaérjünk”.\n\nVISMEG ZSOMBOR a vlv-nek:\n\n– Az Európa-bajnokság kezdetére egy nagyon kemény, 12 hetes felkészülést tudhattunk magunk mögött. Nagyon együtt volt a csapat, s bár az aranyért jöttünk ki, ennek a bronznak is örülünk!\n\nTudtuk, hogy a bronzmeccs nagyon kemény, kiélezett mérkőzés lesz és meg akartuk mutatni, hogy igenis mi vagyunk az egyik legjobb, ha nem a legjobb csapat a tornán. Szerencsére ez sikerült.\n\nMagával az Európa-bajnoksággal szerintem mindenki úgy van, hogy komoly esélyesek voltunk, de sajnos elég egyszer nem úgy teljesíteni, ahogy kell, és elmehet az aranyérem, ahogy a mi esetünkben is történt.\n\nDe szerencsére a bronzmeccsen jól játszottunk és meg tudtuk mutatni, hogy az elődöntő csak egy sajnálatos kisiklás volt.\n\nTÁTRAI DÁVID a vlv-nek:\n\n– Elégedett vagyok a mai meccsen nyújtott teljesítményünkkel. Sokkal összeszedettebben játszottunk, mint a szerbek ellen, a védekezésünkben megjöttek a blokkok, elöl pedig amikor kellett, higgadtan befejeztük a helyzeteket.\n\nNehéz volt felállni a padlóról az elvesztett elődöntő után, de a csapat erősségét mutatja, hogy sikerült magunk mögött hagyni a negatív érzéseket és ennek meg is lett az eredménye.\n\nÖsszességében büszke vagyok a csapatra és az elért eredményre.\n\nMOLNÁR ERIK a vlv-nek:\n\n– Elég nehéz neccs volt és nem is azért, mert egy jó csapat ellen játszottunk, hanem, mert össze kellett szedni magunkat egy elődöntőbeli nagyon fájó vereség után. Szerintem a srácok maguk mögött tudták hagyni a pénteken történteket és nagyon profi módon játszották végig az egész meccset. Csak gratulálni tudok mindannyiuknak!\n\n– Az egész tornára hogy fogsz visszaemlékezni tíz év múlva?\n\n– Felemás érzésekkel. Szép dolog éremmel hazamenni egy világeseményről, de azt gondolom, hiogy nagyobb potenciál volt bennünk. Sajnos az elődöntő rosszul alakult, ami fájó pont marad akkor is, ha utána tudtunk javítani. Aranyéremért jöttünk, amire meg is volt az esélyünk. Ez nem sikerült, viszont nagyon pozitív, ahogy fel tudtunk állni na vereséget követően.\n\nMÉSZÁROS MÁTYÁS a vlv-nek:\n\nNehéz mérkőzés volt, amit a jó védekezésünknek köszönhetően nyertünk meg. Jó kis csapatmunka volt ez így a végére.\n\nJó hosszú, 12 hetes felkészülés végére egy bronzéremmel raktunk pontot. Nagyon sokat fejlődött, gyarapította a tudását mindenki az egész nyár alatt. Bennem azért maradt egy nagyobb tüske, mert nagyon szerettem volna döntőt játszani, megízlelni, hogy milyen érzés is az, de sajnos ez idén nem adatott meg. Szerintem mindenki azért fog dolgozni, hogy jövőre ott lehessünk a döntőben – legalább is én biztosan… Hajrá, magyarok!\n\nKöszönöm szépen az edzőknek, Korényi Balázsnak, Nyéki Balázsnak és a stábnak, mert úgy érzem, hogy nagyon sok mindent tanulhatam a nyáron tőlük. A srácoknak is köszönöm, mert nagyon hosszú és szép három hónapon vagyunk túl, tele sok emlékkel.\n\nVégezetül az edzők világnapja alkalmából üdvözlöm az összes olyan edzőt, aki valaha tartott nekem bármilyen edzést!\n\nSZALAI PÉTER a vlv-nek:\n\n– Nehéz mérkőzés volt, egy erős görög válogatottat sikerült legyőznünk. Nehezen indult a meccs, elléptek két góllal, de aztan – összeszedve minden maradék erőnket, – sikerült fordítani és megnyerni a mérkőzést.\n\nA torna jól kezdődött, sikerült elsőként továbbjutni a csoportból, és utána egy nagy arányú győzelemmel az elődöntőbe kerülni. A szerb meccsen bekövetkezett az, amitől a legjobban féltünk, de ezt hátrahagyva, és ebből felállva tudtunk ma nyerni. Gratulálok mindenkinek!\n\nKLÁR GERGŐ a vlv-nek:\n\n– Tizenkét hét edzőtábor után és egy kecskeméti nemzetközi torna győzteseként érkeztünk Montenegróba, a junior Európa- bajnokságra, ahol szinte minden csapat fő favoritként tekintett ránk.\n\nAz első, törökök elleni csoportmeccsen aratott fölényes győzelem után igazán kemény feladat várt ránk, ugyanis a hazai csapattal kellett megmérkőznünk. Azt gondolom,hogy a nyári felkészülés hosszúsága és minősége itt mutatkozott meg leginkább, ugyanis a második félidőben a hazai (montenegrói) gárda nem tudta a lépést tartani velünk.\n\nA franciák legyőzésével biztossá vált a csoportelsőségünk és az egyik legkönnyebb ágra kerülve a német csapaton is átgázoltunk, amivel bejutottunk az elődöntőbe. Ott Szerbia ellen egy végtelenségig fordulatos mérkőzésen, ötméterespárbaj után szertefoszlottak az Eb-álmok.\n\nBüszke vagyok a csapatra hogy fel tudott állni a bronzmeccsre és meg tudtuk verni a görögöket egy szintén fordulatos meccsen.\n\nVégül szeretném megköszönni az egész stábnak a nyári felkészülés alatt tanúsított elszántságát és a rengeteg új dolgot amit megtanulhattunk tőlük.\n\nHajrá, magyarok!\n\nDöntő:\n\nSzerbia-Spanyolország 9:8 (2:1, 3:3, 2:3, 2:1)\n\nG.: Kojics, Kovacsevics 2-2, Maras, Baucalo, Gavrilovics, Urosevics, Martinovics, ill. Valls 3, Gilcedo, Ramon, Bargallo, Perez Rodriguez, Castro Fernandez\n\nAz Európa-bajnokság végeredménye:\n\n1. Szerbia\n\n2. Spanyolország\n\n3. MAGYARORSZÁG\n\n4. Görögország\n\n5. Horvátország\n\n6. Olaszország\n\n7. Montenegró\n\n8. Németország\n\n9. Hollandia\n\n10. Málta\n\n11. Franciaország\n\n12. Georgia (Grúzia)\n\n13. Törökország\n\n14. Románia\n\n15. Csehország\n\n16. Szlovákia",
    "Akar: Görögország vessen véget a provokációnak": "1879366\n\nHulusi Akar védelmi miniszter élesen reagált Görögország utóbbi időben fokozódó provokációira.\n\nAkar miniszter Ankarában, a Malajzia Nemzeti Napja alkalmából rendezett fogadáson tett nyilatkozatában kijelentette:\n\n„Azt mondjuk Görögországnak, hogy tanuljon a történelemből. Ne bocsátkozzon újabb kalandokba. Vannak, akik bizonyos dolgokat suttoghatnak a fülükbe, de láthattuk a történelemből, hogy ezek nem igazak. Ha a tükörbe néznek, meglátják a valóságot, és talán elszégyellik magukat. Hihetetlen, hogy ilyen kétarcúság és képmutatás létezhet!”\n\nGörögország fokozódó provokációja és annak kapcsán, hogy legutóbb az Égei-tengeren tüzet nyitottak a Ro-Ro hajóra, Akar kijelentette: Türkiye és Görögország között vannak bizonyos problémák, és ezt mindenki tudja.\n\nTürkiye komoly erőfeszítéseket tesz annak érdekében, hogy ezeket a problémákat békés úton oldják meg:\n\n„Minden jó szándékú erőfeszítésünk ellenére szomszédunk, Görögország továbbra is provokál és fokozza a feszültséget. Minden tőlünk telhetőt megteszünk, hogy ezt megelőzzük” - jelentette ki a miniszter.\n\nAkar elmondta, hogy a görög parti őrség a legutóbb az Égei-tengeren nyitott tüzet egy civil hajóra:\n\n„És rögtön ezt követően a görög politikusok Türkiyét vádolják agresszióval. Nem kétszínűség ez? Ezért kérdezzük, hogy ezeknek nincs a házukban tükrük? Ha a tükörbe néznek, meglátják a valóságot, és talán elszégyellik magukat. Hihetetlen, hogy ilyen kétarcúság és képmutatás létezhet!”\n\nAkar elmondta, hogy a légierő parancsnoksága a Kelet-Földközi- és az Égei-tengeren tervezet nemzeti és NATO tevékenységet folytat, a kiképzés a nemzetközi törvényeknek és a kölcsönös egyezményeknek megfelelően folyik.\n\n„E tevékenységek közben az orosz gyártmányú S-300 légvédelmi rendszerekkel célba veszik, bemérik gépeinket, ami ellenséges és agresszív viselkedés, nem illik sem a szövetségesi és szomszédi viszonyhoz, sem a korábbi szerződésekhez. Ez az ellenséges viselkedés elfogadhatatlan, emellett hatalmas képmutatás és kétszínűség. mindezeket minden alkalommal írásban és szóban is közöljük partnereinkkel. figyelemmel kísérjük a Türkiye elleni tevékenységet, és semmit nem hagyunk viszonzás nélkül. Mi a béke, jó szomszédság és a nemzetközi jog szerint viselkedünk, de együttműködést várunk el ebben. Reméljük, hogy az Égei-tenger a béke tengerré válik, de sajnos nem találunk partnerségre ebben a témában” - mondta a védelmi miniszter.\n\nAkar a görögországi Lavrion tábor kapcsán kijelentette:\n\n„Lavrionban a FETÖ, PKK/YPG, ILIÁ, DHKP-C terroristáit rejtegetik, befogadják őket, és lehetővé teszik, hogy különböző országokba menjenek onnan. És bár mindez nyilvánvaló, a legnagyobb nemtörődömséggel, képmutatással és kétszínűséggel azt állítják, hogy szó sincs ilyesmiről. Teljesen érthetetlen, amit tesznek” - mondta a védelmi miniszter.",
    "Manapság kivételesen becsesnek számító kincsen ül Görögország": "Az EYDAP görög vízszolgáltató közlése szerint Athén környékén, ahol az ország lakosságának több mint egyharmada él, a víztározókban több a víz, mint évek óta bármikor, mintegy 1,14 milliárd köbméter.\n\nRáadásul az országban sok helyütt továbbra is esik az eső, sőt, a Skai rádióállomás azt jelentette, hogy Görögország legmagasabb hegyén,\n\naz Olümposzon még havazott is.\n\nA tározók kiemelkedő töltöttsége az elmúlt hetek, hónapok bőséges, olykor igen heves esőzéseinek köszönhető, ami a görög meteorológusok szerint szokatlan jelenség az évnek ebben az időszakában. Az eső szinte folyamatosan zuhogott Krétán, a Peloponnészoszi-félszigeten, valamint az amúgy meglehetősen száraz Kikládok szigetein, például Míkonoszon, Naxoszon és Pároszon is.\n\nA heves esőzések egyes helyeken áradásokat, valamint áramkimaradásokat okoztak, néhány helyen pedig a gazdák jégesőre és havas esőre panaszkodtak, ami tönkretette a termést.\n\nTavaly nyáron Görögország pusztító erdőtüzekkel küzdött, amelyek több tízezer hektárnyi területet perzseltek fel, idén azonban az esőzések jelentősen mérsékelték a tűzveszélyt. Ennek köszönhetően a tűzoltóság alacsony vagy enyhén emelkedett kockázatúnak minősítette az idei erdőtűzveszélyt az egész országban.\n\nNyitókép: Pixabay",
    "Ankara nem zárja ki a támadás lehetőségét Görögország ellen": "Egy esetleges támadással fenyegette meg a napokban Törökország Görögországot, amiért szomszédja állítólag a demilitarizált égei-tengeri szigetek felfegyverzésébe kezdett. Ankara indoklása szerint ezek a területek az 1923-as lausanne-i és az 1947-es párizsi békeszerződések értelmében éppen azzal a feltétellel kerültek Görögországhoz, hogy Athén nem fog semmilyen katonai tevékenységet folytatni rajtuk.\n\nHa eljön az ideje, megtesszük, amit kell. Ahogyan mondani szoktuk: lehet, hogy egy éjszaka hirtelen megjelenünk\n\n– közölte Recep Tayyip Erdogan török elnök, aki szerint Görögország megszállta az égei-tengeri szigeteket.\n\nA szíriai és iraki kurdok ellen pedig Ankara már többször beváltotta ígéretét, miszerint az éjszaka leple alatt fognak támadni.\n\n– Azt mondanánk Görögországnak: ne felejtse el Izmirt – folytatta Erdogan arra utalva, hogy 1922-ben a török erők vereséget mértek a görög csapatokra a nyugat-törökországi városban. – Nézzék csak meg a történelmet. Ha Athén most tovább megy, komoly árat fizet – tette hozzá a 68 éves államfő. Athén sem késlekedett a válasszal, a görög külügyminisztérium úgy reagált: tájékoztatni fogják szövetségeseiket és partnereiket a provokatív állításokról, hogy mindenki számára világos legyen, ki robbantja fel a dinamitot.\n\nMindét ország NATO-szövetséges, ez alapvetően korlátozza, hogy kialakuljon egy valós fegyveres konfliktus, háború a két ország között\n\n– magyarázta Egeresi Zoltán. A Törökország-szakértő elmondta: a két állam ugyanannak a szövetségi rendszernek a tagja, és az Egyesült Államok, valamint más szövetségesek sem néznék jó szemmel a konfliktus ilyen szintű eszkalációját.\n\n– Ugyanakkor amit most hallottunk, az mindkét részről a mindennapos párbeszéd, nyilatkozatháború része marad. A törökök – és a görögök ugyanúgy – hol ezt, hol azt fogják nehezményezni. A narratíva, hogy a másik fél megszegi a nemzetközi szerződéseket, ugyanúgy megjelenik majd a helyi sajtóban, és beszivárog hozzánk is – fejtette ki Egeresi Zoltán.\n\nNem lesz háború, ugyanakkor erődemonstráció annál inkább, mert jövő nyáron választások lesznek mindkét országban. Úgyhogy mindkét fél vezetése arra fogja használni ezt a feszültséget, hogy a belpolitikai napirendet ezzel a külpolitikai témával dominálja, a belső problémákról pedig elterelje a figyelmet\n\n– emelte ki a szakértő, hozzátéve, a nemzeti érzelmű szavazók könnyen mozgósíthatók.\n\nA történelem során a szomszédos országok több háborút is vívtak egymás ellen, kapcsolatukat pedig máig számos konfliktus mérgezi.\n\nEzek közé tartozik a légtérsértésekről, a tengeri határokról, az etnikailag megosztott Ciprusról, a Földközi-tenger keleti medencéjében felfedezett hatalmas földgázmezők kiaknázásáról, illetve az illegális migrációról szóló vita is. Egeresi Zoltán arról is beszélt, a felek többször is igyekeztek rendezni a nézeteltéréseiket, ám a próbálkozásaik sosem voltak igazán őszinték. A török elnök és Kiriákosz Micotákisz görög kormányfő legutóbb márciusban ült tárgyalóasztalhoz, a békülési kísérlet azonban ez alkalommal is zátonyra futott. Recep Tayyip Erdogan májusban közölte, nem hajlandó többet beszélni a görög miniszterelnökkel, aki washingtoni látogatásakor arra kérte az Egyesült Államokat, hogy – tekintettel a feszült állapotokra – ne adjon el F–16-os vadászbombázókat Törökországnak.",
    "Rekordösszeget hagytak idén a turisták Görögországban, ebből támogatja majd télen a fűtést az állam": "A görög kormány a rekordmagas turisztikai bevételekből fedezné az áramdíj-támogatás költségeit - közölte hétfőn Jannisz Oikonomu kormányszóvivő Athénban.\n\nA tisztségviselő szerint az idei turisztikai bevételek túlszárnyalhatják a 2019-es évben elért, rekordnak számító, 18,2 milliárd eurós bevételt. \"Az energiaválság ellenére további, kisebb pénzügyi mozgástér keletkezett\" - mondta. \"Természetesen a turisztikai ágazat lenyűgöző teljesítménye is nagyban hozzájárult ehhez\" - tette hozzá.\n\nA görög háztartások nagy része télen árammal fűt, ezért az utóbbi hónapokban megugrott áramárak jelentős terhet rónak a lakosságra. Hrísztosz Sztaikúrasz pénzügyminiszter bejelentette:\n\naz athéni vezetés az idén több mint tízmilliárd euró további támogatást folyósít majd a fogyasztók védelmében, tekintettel a magas gáz- és áramdíjakra. Hozzátette, hogy eredetileg 8,5 milliárd eurót szándékoztak erre elkülöníteni.\n\nA tárcavezető mindazonáltal figyelmeztetett, hogy a további kiadások alááshatják a költségvetési célkitűzéseket.\n\nGörögországot még mindig sújtja a 2010-2018 közötti pénzügyi válság súlyos öröksége. A jelentős nemzetközi pénzügyi támogatások feltételéül szabott reformok és megszorítások az utóbbi években ismételten tömeges tüntetéseket váltottak ki. Mindazonáltal a görög bruttó hazai termék (GDP) az idei évben a turisztikai ágazat jó teljesítménye és a növekvő exportok miatt várhatóan 3,5-4 százalékkal fog növekedni az IOBE gazdaságkutató intézet becslése szerint.\n\nCímlapkép: Getty Images",
    "A KKTC parlamentjének elnöke bírálta Görögország magatartását": "1879940\n\nZorlu Töre, az Észak-ciprusi Török Köztársaság (KKTC) parlamentjének elnöke Görögország utóbbi időszakban fokozódó provokációival kapcsolatban kijelentette:\n\n„Egyes európai országok és az USA bármennyire is elkényeztetik Görögországot, a földrajzi elhelyezkedése és mérete miatt nem hagyhatják figyelmen kívül Türkiyét.”\n\nZorlu Töre Görögország fokozódó provokációiról, a ciprusi kérdésről, valamint a Földközi-tenger keleti részén zajló szénhidrogén-kutatásokról nyilatkozott.\n\nTöre bírálta Görögország magatartását Türkiyével szemben, és hangsúlyozta, hogy Görögország és a ciprusi görögök továbbra is fenntartják a múltban kitűzött céljaikat az Égei-tengeren, Cipruson, Trákiában és Anatóliában.\n\n„Egyes európai országok és az USA bármennyire is elkényeztetik Görögországot, a földrajzi elhelyezkedése és mérete miatt nem hagyhatják figyelmen kívül Türkiyét” – jelentette ki, és megjegyezte, hogy Türkiye minden platformon meg szokta adni a szükséges választ.\n\nZorlu Töre megjegyezte, hogy ha energiaforrásokat találnak a Földközi-tenger keleti térségében, akkor az bőséget és jólétet fog hozni Türkiye és a KKTC számára.\n\nSzintén kifejtette, hogy a dél-ciprusi görög kormányzat még mindig Görögország részeként tekint Ciprusra, a ciprusi törököket is a nyugat-trákiaiakhoz hasonló kisebbségi státuszba akarják süllyeszteni, és maguk akarják irányítani őket.\n\nA parlament elnöke elmondta, hogy meggyőződése szerint a közeljövőben más országok is el fogják ismerni a KKTC státuszát.",
    "Görögország: újra Míchel irányítja az Olympiakoszt": "Újra a spanyol Míchel irányítja az Európa-ligában is érdekelt Olympiakosz labdarúgócsapatát.\n\nMíchel lett ismét az Olympiakosz edzője (Fotó: AFP)\n\nA korábbi vezetőedzőnek, a spanyol Carlos Corberánnak azután kellett távoznia a görög bajnokcsapattól, hogy az együttes vasárnap 2–1-re kikapott az Arisz otthonában – írta az MTI.\n\nAz 59 éves Míchel – aki több mint 400 mérkőzést játszott a Real Madridban, és 66-szor szerepelt a spanyol válogatottban – 2013 februárja és 2015 januárja között már irányította az Olympiakoszt, amellyel kétszer bajnoki címet nyert. Azóta az Olympique Marseille-nél, a Málagánál, a mexikói UNAM-nál és a Getafénél is dolgozott.\n\nAz Olympiakosz – amely ebben a hónapban a többi között a brazil Marcelóval és a kolumbiai James Rodríguezzel erősítette meg keretét – öt forduló után csak hatodik, hétpontos lemaradással áll az ősi rivális és éllovas Panathinaikosz mögött a tabellán.",
    "Felvételeket osztottak meg azokról a menekültekről, akik Görögország beavatkozása miatt haltak meg": "1880022\n\nSüleyman Soylu felvételeket osztott meg azokról a menekültekről, akik Görögország beavatkozása miatt haltak meg\n\nSüleyman Soylu belügyminiszter felvételeket osztott meg azokról a pillanatokról, amikor tegnap 6 ember élettelen holttestét találták meg Muğla partjainál, akiket Görögország szorított vissza.\n\nA parti őrség parancsnoksága tegnap török idő szerint 00:10-kor 2 parti őrhajót rendelt ki arra a bejelentésre, hogy Marmaris Kızılburun közelében mentőtutajokon illegális bevándorlók egy csoportját észlelték. 73 személyt sikerült megmenteni, de 6 holttestet is találtak, köztük 2 csecsemőt, 3 gyermeket és 1 nőt.\n\nA török belügyminiszter a közösségi médiában osztotta meg a pillanatról készült felvételeket.\n\n„Legyen átkozott (Európa és Görögország) humánuma. Sajnálják, hogy közreadtuk ezeket a felvételeket. A Libanonból Olaszországba átkelni akaró bevándorlókkal és ártatlan gyermekekkel szemben egy újabb görögországi tömeggyilkosság. A két testvér közül Aszim 9 hónapos, Abdulvahab 4 éves volt. Európa és Görögország, ezért a tömeggyilkosságért önök a felelősök” – fogalmazott üzenetében Soylu belügyminiszter.",
    "Hogyan működnek a Bitcoin ATM-ek Görögországban a turisztikai szezon csúcsán?": "Az elmúlt nyári turisztikai szezon rekordszámú forgalma ellenére a görögországi helyi kriptoszcéna nem látja a hatást, mondja Dimitrios Tsangalidis, a helyi BCash Bitcoin ATM-ek társalapítója.\n\nGörögország világszerte ismert az idilli strandok és a nyugodt életmód turisztikai csábításáról. A globális járvány kitörése előtt az Utazási és Turisztikai Világtanács szerint a turizmus Görögország teljes GDP-jének több mint egyötödét adta.\n\nPróbáld ki a CoinCharliet, Magyarország legújabb kriptováltóját!\n\nIdén az ország a nyári idegenforgalmi szezonban rekordszámú utazóval szembesült. Csak augusztusban hetente közel 1 millió utazó érkezett az országba – közölte Vaszilisz Kikiliasz görög idegenforgalmi miniszter.\n\nA ForwardKeys idei nyári turizmusról szóló jelentéséből kiderült, hogy az európai „napozás és strandolás” tíz legjobb helye közül Görögország hat helyet foglalt el.\n\nEzek közé tartozott Mykonos, Thira (Santorini) és Heraklion (Kréta), valamint Thesszaloniki. Az ország fővárosa, Athén a harmadik helyet szerezte meg az európai „városi” úti célok között.\n\nAz Európai Unió 27 tagállama közül Görögország a kriptopénz-automaták tekintetében a hatodik helyen áll, 64 aktív használatú automatával. A görögországi kripto ATM-ek több mint fele Athén és Szaloniki között oszlik meg.\n\nA Bitcoin ATM-eket üzemeltető BCash azonban stratégiailag az ország divatos szigetein, Mykonoson, Santorinin és Krétán helyezte el néhány ATM-jét.\n\nA Cointelegraph a BCash ügyvezető igazgatójával és társalapítójával, Dimitrios Tsangalidisszal beszélgetett arról, hogy a kripto hogyan befolyásolja, illetve maga a kripto hogyan befolyásolja a görögországi turisztikai szezont.\n\nBár Mykonos és Santorini a leglátogatottabb turisztikai célpontok, Tsangalidis szerint a szárazföldi ATM-ek forgalma a legnagyobb – különösen Athén központjában, ahol az első ATM-et telepítették, és Szalonikiben.\n\nA társalapító azonban megjegyezte, hogy Krétán, az ország legnépesebb szigetén és népszerű turisztikai célpontján “nagyon hűséges kriptopénz-közönség” van.\n\n„A krétai Heraklionban [ahol] az egyik ATM-ünk található, erős kriptoközösség van”.\n\nKréta fővárosában, Heraklionban a helyi start-up akcelerátor, a H2B Hub együttműködést kötött a görög nyelvű nicosiai egyetemmel, hogy létrehozzanak és támogassanak egy helyi blokklánc közösséget.\n\nAthénban és Szalonikiben is aktív, rendszeres találkozókat tartanak a kripto- és blokklánc-közösség számára.\n\nLÉGY TE A KRIPTOWORLD CSÁSZÁRA\n\nMíg a turizmus a görög gazdaság egyes részeit erősíti, Tsangalidis szerint ez nem terjed át a kriptoszcénára. “Sajnos ennek éppen az ellenkezője történik” – mondja Tsangalidis.\n\n„A nyári hónapokban és a turisztikai főszezonban csökken a kereslet. De a kriptotél közepén vagyunk, ami idén korábban jött, így tényleg nehéz megmondani”.\n\nKülönösen a rendszeres forgalmat tekintve a csökkenés a nyaralni induló helyiekkel is egyenlővé tehető.\n\nÁltalánosságban elmondható, hogy Görögországnak nagyobb tudatosságra van szüksége a kriptovalutákról és azok hasznosságáról a mindennapi életben – összegez Tsangalidis.\n\n„A helyi turizmusra gyakorolt hatás csak akkor lehet érezhető, ha a kriptopénzek általános elfogadása a társadalomban megtörténik”.\n\nHozzáteszi, hogy egyelőre a görög vállalkozások és helyi önkormányzatok szintjén kevés az infrastruktúra vagy az elfogadás. “Ha a kormányunk kripto baráttá válik, és ha zöld utat kapnak a vállalkozások, akkor az elfogadás követni fogja”.\n\nIdén májusban a Görög Nemzeti Idegenforgalmi Szervezet elnöke, Angela Gerekou azt mondta, hogy az ország jelenleg vizsgálja, hogy a blokklánc technológia hogyan hozhat biztonságot és átláthatóságot a turizmusban.\n\nOlvastad már? 75 bázisponttal emelte a Fed az irányadó banki kamatlábat\n\nForrás: cointelegraph.com\n\nSZERETNÉD MEGKAPNI LEGFRISSEBB HÍREINKET? IRATKOZZ FEL HÍRLEVELÜNKRE!",
    "Az USA és a NATO:Türkiye és Görögország párbeszéd útján rendezze a nézeteltéréseiket": "1878159\n\nAntony Blinken amerikai külügyminiszter és Jens Stoltenberg NATO-főtitkár szeretné, ha Türkiye és Görögország párbeszéd útján oldaná meg a nézeteltéréseiket.\n\nBlinken és Stoltenberg a NATO brüsszeli központjában tartott Észak-atlanti Tanács ülésén vett részt.\n\nAz ezt követően tartott közös sajtótájékoztatón Blinken a Türkiye és Görögország közötti feszültségről azt mondta:\n\n„Mindkét ország létfontosságú szövetséges és az USA barátai. Vannak nézeteltéréseik. Szeretnénk, ha ezeket párbeszéd útján, konstruktívan oldanák meg. A múltban is ez történt. Azt várjuk tőlük, hogy ismét így oldják meg.”\n\nSvédország és Finnország NATO-tagságával kapcsolatban Blinken közölte, hogy a szövetségesek között széles körű konszenzus van a tagság mellett, és úgy véli, hogy a folyamat előrehalad.\n\nBlinken kijelentette, hogy mindenkinek Oroszországra kell összpontosítania, ez az ország a transzatlanti szövetségen túl is fenyegetést jelent.\n\nStoltenberg NATO-főtitkár szintén úgy fogalmazott, hogy Türkiye és Görögország is nagyon fontos szövetséges, amelyek számos különböző módon hozzájárulnak a NATO-hoz, és a köztük lévő nézeteltéréseket diplomáciai úton kell rendezniük.\n\nA főtitkár emlékeztetett rá, hogy a NATO-ban deeszkalációs mechanizmust hoztak létre annak érdekében, hogy megakadályozzanak bármiféle veszélyes helyzetet Türkiye és Görögország között, és ezt korábban is alkalmazták már.",
    "Görögország menekülttemetővé teszi az Égei-tengert": "Ez a Török Rádió és Televízió hivatalos honlapja Honlapunkon az Anatóliai Hírügynökség,(AA) Agence France-Presse (AFP), Associated Press (AP), Reuters, Deutsche Press Agentur (DPA), ATSH, EFE, MENA, ITAR TASS, XINHUA hírügynökségek anyagait olvashatják, amelyek tartalma szerzői jogvédelem alatt áll. A tartalmak módosítása, sokszorítása, valamint azok részben vagy egészben történő felhasználása, rádiónk előzetes írásbeli jóváhagyása nélkül tilos. Külső link hivatkozásainkért tartalmi felelősséget nem vállalunk.\n\nTRT@ Minden jog fenntartva",
    "Görögország: James Rodríguez az Olympiakoszhoz szerződött": "James Rodríguez az Olympiakosz labdarúgócsapatánál folytatja pályafutását – adta hírül az MTI.\n\n!­­Goa3 beépítés: 640*360 1 nso aloldal külföldi foci minden más foci, 1614178 -->\n\nFotó: olympiacos.org\n\nA görög klub csütörtökön jelentette be a támadó középpályásként és szélsőként is bevethető, 31 esztendős kolumbiai játékos szerződtetését.\n\nA 2014-es Puskás-díj nyertese – aki abban az évben gólkirály lett a világbajnokságon – korábban volt a Real Madrid és a Bayern München játékosa is, az elmúlt idényt pedig a katari al-Rajjánnál töltötte.\n\nA pireuszi együttesben ismét együtt futballozhat korábbi madridi csapattársával, Marcelóval. A Real Madrid történetének legtöbb trófeájával büszkélkedő, 34 esztendős brazil hátvéd szeptember elején szerződött az Olympiakoszhoz.\n\n(MTI)",
    "Videó: Egy James Bond-rajongó jachtja süllyedhetett el Görögország partjainál": "Egy 007-es nevű szuperjacht süllyedt el egy görög strand mellett, aminek nem csak a neve, de a kialakítása is a híres ügynök stílusára hajazott. Mindössze 45 méterre volt a parttól, amikor szikláknak ütközött a Kolona-öbölben, Kythnos-szigetén, szeptember 2-án. Másnap a hajó szinte teljesen elsüllyedt.\n\nA hajó brit lobogó alatt közlekedett, bár a feltételezések szerint egy svájci üzletember tulajdona volt. A szuperjachtnak még saját helikopter-leszállóhelye is volt.\n\nA sérült hajótestbe a víz gyorsan beáramlott, emiatt hamarosan erősen oldalra dőlt. A Ian Flemming 007-es logójával díszített 10 fős hajóban öt fős személyzet is helyet kapott. A baleset során mind az öt embert sikerült kimenteni, miután a parti őrség a vészhívásra a segítségükre sietett. Senki nem sérült meg.\n\nA MailOnline jelentése szerint a hajót állítólag félrevezette a GPS.\n\n„A kapitány megpróbálta fenntartani a vízen, és közelebb navigálni a parthoz a kevesebb, mint tíz méteres mélységű vízben, és így jutott el ebbe a pozícióba a hajó. A parti őrség azonnal intézkedett, és még az éjjel segítséget küldtek\" – mondta egy hajótulajdonos, aki a helyszínen tartózkodott. Az illetékesek még vizsgálják az esetet – írja a dailystar.co.uk.\n\n(Címlapfotó: YouTube.com)",
    "Erdoğan elnök: Görögország kihívást intézett a NATO-hoz és a szövetségeseihez": "1873968\n\nRecep Tayyip Erdoğan elnök közölte, hogy Görögország a légtér és repülőgépek zaklatásával kezdett ellenséges viselkedését arra a szintre emelte, hogy S-300-asok radarjával vette célba őket, és ezzel kihívta a NATO-t és a szövetségeseit.\n\nErdoğan elnök a Győzelem Napja alkalmából tartott koncerten mondott beszédet.\n\nA török államfő beszédében emlékeztetett rá, hogy ma ünneplik a Győzelem Napjának 100. évfordulóját, és kitért a jelenlegi feszültségre is Görögországgal.\n\n„Görögország sem politikai, sem gazdasági, sem pedig katonai értelemben nem egyenrangú partner” – mondta.\n\n„Ahogy egy évszázaddal ezelőtt, úgy most is ismerjük azok valódi szándékait, akik Görögország felhasználásával próbálják meg országunk idejét és energiáját vesztegetni.\n\nGörögország a légterünk és repülőgépeink zaklatásával kezdett ellenséges viselkedését arra a szintre emelte, hogy S-300-asok radarjával vette célba őket, és ezzel kihívta a NATO-t és a szövetségeseit. Amerika F-35-ösöket kínált fel Görögországnak, amelyeket előzőleg nem adott nekünk, és ezzel ők maguk nyitották meg az utat az orosz légvédelmi rendszerek számára, hogy ezekkel a gépekkel kerüljenek össze. Nekünk nem adtak F-35-ösöket az általunk (Oroszországtól) vásárolt (S-400-as) légvédelmi rendszerekre reagálva, de ez nem érdekel minket. Képesek vagyunk bármely olyan terméket előállítani, amelyet megtagadnak tőlünk” – fogalmazott beszédében a török köztársasági elnök.",
    "Férfi kosár Eb: elképesztő számmisztika Berlinben – Görögország a 8": "Utolsóként Görögország jutott be a férfi kosárlabda Európa-bajnokság legjobb nyolc csapata közé, miután a berlini nyolcaddöntő vasárnap késő esti zárásaként 94–88-ra legyőzte Csehországot. Két ponton múlt, hogy mind a négy vasárnapi meccs ugyanazzal az eredménnyel végződjön – merthogy az előző három 94–86-tal zárult! Olaszország sokáig hátrányban volt, de az utolsó negyedben remekelt, és legyőzte a legutóbb ezüstérmes Szerbiát, a finnek a nagy múltú horvát válogatottat, a lengyelek pedig az ukránokat verték meg szintén 94–86-ra…\n\nMarco Spissu, az olasz meglepetésgyőzelem egyik kulcsfigurája (Fotó: AFP)\n\nGÖRÖGORSZÁG–CSEHORSZÁG 94–88\n\nRemekül kezdtek a görögök, elhúztak 16–6-ra, de megtorpantak, a csehek két jól irányzott triplára építve futottak egy 12–0-t, és máris ők vezettek. Innentől egyik fél sem tudta leszakítani a másikat, legfeljebb hatpontnyi különbség mutatkozott – billegett az állás, de meglepetésre többnyire a csehek vezettek. A negyedik játékrésznek négypontos fórral futott neki a cseh csapat, Joannisz Papapetru egy triplával és három büntetővel fordított. Egyszer még fordult az állás (69–70), akkor viszont Kosztasz Szlukasz triplájával kilencpontos görög széria kezdődött, és a 27 ponttal finiselő Janisz Adetokunbo triplája, majd egy jó büntetője gyakorlatilag lezárta a mérkőzést.\n\nA MÉRKŐZÉS ÖSSZEFOGLALÓJA\n\nJANISZ ADETOKUNBO: 27 PONT, 10 LEPATTANÓ, MECCS EMBERE CÍM\n\nSZERBIA–OLASZORSZÁG 86–94\n\nHét–négyre még az olaszok vezettek, aztán Vanja Marinkovics besuhintott két triplát, Nikola Kalinics egyet, és a csoportkörből százszázalékos mutatóval érkező szerbek 12–0-s rohanással átvették az irányítást. Már az első negyedben tíz pont fölé hízott a különbség (20–9, 24–13), a másodikban 38–24-ig nyílt az olló, de Nicolo Melli és Simone Fontecchio is beüzemelte a triplavetőt, s az olaszok egy 16–2-es szakasszal hirtelen ellenfelük nyomába értek (44–40). A fór egyelőre maradt a szerbeknél, még a negyedik negyed elején is ők vezettek (68–66), de akkor nagyon elkapták a fonalat az olaszok. Achille Polonara duplát, két triplát szórt, 16–2-es itáliai száguldás következett újra(!), Szerbia viszont nem tudott újra felpörögni – Nikola Jokics 32 pontja ellenére kiesett a legutóbbi kontinensbajnokság ezüstérmese! Az olaszok 16 triplát dobtak be, Marco Spissu egymaga hatot.\n\nA MÉRKŐZÉS ÖSSZEFOGLALÓJA\n\nA 22 PONTOS MARCO SPISSU LETT A MÉRKŐZÉS LEGJOBBJA\n\nFINNORSZÁG–HORVÁTORSZÁG 94–86\n\nA két csapat sokáig fej fej mellett haladt, aztán a negyedik negyedben, 77–77 után a finnek zsinórban 10 pontot szereztek, és a horvátok innen már nem tudtak visszakapaszkodni. A mezőny legeredményesebb játékosa Lauri Markkanen volt, az észak-amerikai profiligában szereplő Utah Jazz finn légiósa 43 pontot dobott.\n\nA finnek 1939 és 1967 után harmadszor jutottak a nyolc közé Európa-bajnokságon, de a 83 évvel ezelőtti első kontinenstornán győzelem nélkül utolsók lettek, mivel akkor még csak nyolc csapat alkotta a mezőnyt. Következő ellenfelük az 1999 óta minden alkalommal Eb-elődöntős, sőt egy kivételével mindig érmes, világbajnoki címvédő Spanyolország lesz.\n\nA MÉRKŐZÉS ÖSSZEFOGLALÓJA\n\nÍGY LETT FINN VÁLOGATOTT CSÚCSOT ÉRŐ 43 PONTTAL A MECCS EMBERE LAURI MARKKANEN\n\nLENGYELORSZÁG–UKRAJNA 94–86\n\nA lengyelek az első vasárnapi nyolcaddöntőben nyolc ponttal nyertek Ukrajna ellen, Berlinben. Anthony Darrell Slaughter 24 ponttal, Mateusz Ponitka pedig 22 ponttal és kilenc lepattanóval járult hozzá a sikerhez.\n\nLegutóbb 1997-ben sikerült a negyeddöntőbe jutás a lengyeleknek, akik a következő négy kontinenstornára ki sem jutottak, legutóbb pedig a 18. helyen zártak. Következő ellenfelük a címvédő Szlovénia lesz.\n\nA MÉRKŐZÉS ÖSSZEFOGLALÓJA\n\nA LENGYEL MATEUSZ PONITKA 22 PONTTAL VÉGZETT, Ő LETT A MECCS EMBERE\n\nFÉRFI KOSÁRLABDA EURÓPA-BAJNOKSÁG\n\nNYOLCADDÖNTŐ, BERLIN\n\nLengyelország–Ukrajna 94–86 (24–21, 18–24, 27–22, 25–19)\n\nFinnország–Horvátország 94–86 (20–21, 25–22, 22–22, 27–21)\n\nSzerbia–Olaszország 86–94 (28–20, 23–25, 17–21, 18–28)\n\nGörögország–Csehország 94–88 (20–20, 21–25, 22–22, 31–21)\n\nSzombaton játszották\n\nNémetország–Montenegró 85–79 (19–10, 29–14, 19–26, 18–29)\n\nSzlovénia–Belgium 88–72 (24–19, 20–22, 19–19, 25–12)\n\nFranciaország–Törökország 87–86 (18–11, 25–24, 6–22, 28–20, 10–9) – hosszabbítás után\n\nSpanyolország–Litvánia 102–94 (19–20, 21–25, 23–23, 20–15, 19–11) – hosszabbítás után\n\nA NEGYEDDÖNTŐ PÁROSÍTÁSA\n\nNémetország–Görögország\n\nSpanyolország–Finnország\n\nSzlovénia–Lengyelország\n\nFranciaország–Olaszország",
    "Fejvadászok keresték, Görögországban kapták el az Európa-szerte keresett magyar bűnözőt": "Európa-szerte keresett magyar bűnözőt kerítettek kézre nemzetközi akció keretében – írta honlapján a rendőrség.\n\nTájékoztatásuk szerint a fiatal nőnek akkor veszett nyoma, amikor társait tavaly Ausztriában elfogták. Bűnlajstroma hosszúra nyúlik, szerepel benne emberkereskedelem, pénzmosás, jelentős értékre elkövetett csalás, betöréses lopás, de még közokirat-hamisítás is.\n\nA rendőrség szerint a nevéhez fűződik az a csalássorozat is, melyet nigériaiakkal együtt követett el. Több külföldi cég hivatalos levelezéséhez jutottak hozzá, feltehetően egy víruson keresztül. Majd az eredeti céghez hasonló emailcímről az üzleti partnereknek olyan leveleket küldtek, melyekre kifizetési számlaként már a sajátjukat adták meg. Ezzel a módszerrel esetenként 500 eurótól egészen 40 ezer euróig, különböző összegekhez jutottak hozzá.\n\nA nő ellen érvényben volt hazai, európai és nemzetközi elfogatóparancs is. Kereste őt a Debreceni Járásbíróság, a Debreceni Törvényszék, illetve körözést adott ki ellene a Felső-Ausztriai Tartományi Rendőr Igazgatóság is.\n\nA körözött fiatal több hamis identitás mögé rejtőzve tűnt el a hatóságok látóköréből, és majdnem egy évig sikerült bujkálnia. Felkutatását az osztrák célkörözési társszerv jelzése alapján kezdte meg a Készenléti Rendőrség Nemzeti Nyomozó Iroda Életvédelmi és Célkörözési Főosztálya. Ennek során sikerült kideríteni, hogy a nő huzamosabb ideje már biztosan nem tartózkodik Magyarországon, hanem külföldre szökött.\n\nMint írják, a beszerzett információk alapján célországként Görögország realizálódott. Ezért a magyar fejvadászok kapcsolatba léptek az ENFAST hálózaton keresztül a görög társszervvel, majd az osztrák-magyar-görög együttműködésből fakadó folyamatos adategyeztetésnek és kommunikációnak meglett az eredménye. O. Fruzsinát 2022. szeptember 2-án Thessalonikiben a görög rendőröknek sikerült kézre keríteniük. Kiadatásáról a bíróság a későbbiekben fog dönteni.",
    "Okosvárost építenek egy bezárt repülőtér helyén Görögországban": "Európa legnagyobb városrehabilitációs projektjét hozzák létre Görögországban, egy bezárt athéni nemzetközi repülőtér területén.\n\nAz \"Ellinikon\"-t a világ legnagyobb partmenti parkjának és okosvárosának szánják. Az építkezés első ütemét várhatóan 2025-ben fejezik be.\n\nA projekt keretében egy 600 ezer négyzetméteres közparkot telepítenek, és további 9000 egyedi tervezésű lakást, üzleteket, szállodákat és irodákat is terveznek.\n\n\"A világ legnagyobb partmenti parkja lesz. A tengerre néz majd, az idő is fantasztikus, mert Athénban a nyár 10 hónapig tart. Az okosvárost a semmiből építjük fel, és 15 perces sétával elérhető minden: lakás, szórakozás és munka\" - mondta az építkezést kivitelező cég, a Lamda Development vezérigazgatója, Odisseas Athanasiou.\n\nA projekt egyik fő célja, hogy kiemelt hellyé tegye az athéni tengerpartot, mely a Földközi-tenger leghosszabbja, 3,5 kilométeren húzódik. A kikötőben 400 hajó horgonyozhat majd le.\n\nAz építési munkálatokkal 10 ezer új munkahely jött létre, a befejezés után pedig ez a szám akár a 75 ezret is elérheti.\n\nA közpark létesítésének összköltsége nagyjából 8 milliárd euró.\n\n\"Hisszük, hogy a parknak köszönhetően Görögország ismét kedvelt úticél lesz. Úgy gondoljuk, számos turista látogatja majd meg az Ellinikont az építészeti látnivalók, a technológia és a fenntarthatóság ötvözete miatt, ami lehetőséget ad arra, hogy minden eddiginél jobban hasznosuljon a külföldi tőke Görögországban\" - tette hozzá Odisseas Athanasiou.\n\nA görög kormány becslései szerint az Ellinikon évente egymillió turistát vonz majd Görögországba.\n\nA építtető cég egy élményközpontot is létrehozott, ahol bárki megtekintheti a végeredményt a modern technika segítségével.\n\n\"Húsz évvel ezelőtt bezárták az athéni nemzetközi repülőteret. Európa legnagyobb városrehabilitációs terveként új globális úticéllá szeretnék tenni, amely meghatározza a jövőt\" - mondta az Euronews tudósítója, Apostolos Staikos.",
    "Özönlenek a migránsok Görögországba, meghosszabbítják a görög–török határkerítést": "Meghosszabbítják a görög–török határkerítést – jelentette be az athéni kormány polgári védelemért felelős minisztere. Görögország még 2012-ben kezdte el a betonkerítés építését a Marica folyó völgyében. A jelenleg 40 kilométer hosszú, szögesdróttal kiegészített akadályt most 140 kilométerrel megtoldják, és a határvédelmi rendszert is fejlesztik. Erre a fokozódó migrációs nyomás miatt van szükség. Augusztusban mintegy ötvenezren próbáltak illegális úton belépni az unió területére Törökország felől. Közülük többtucatnyian majdnem belefulladtak a folyóba, a görög határőrök siettek a segítségükre – számolt be az M1 Híradó.\n\nA kiemelt kép illusztráció (Fotó: MTI/AP/Jánisz Papanikosz)",
    "Görögország nem ad rakétákat Ukrajnának": "Kövessen minket a FACEBOOKON, INSTAGRAMON, TWITTEREN, TELEGRAMON, vagy GOOGLE Hírekben és mi értesítjük a legfrissebb hírekről!\n\nMegtalál minket a NAV honlapján is!",
    "Görögország megnyerte második mérkőzését is a női vízilabda Európa-bajnokságon": "Görögország megnyerte második mérkőzését is a női vízilabda Európa-bajnokságon\n\nA szombati nyitónapon a magyarokat legyőző görög csapat vasárnap kiütéses győzelmet aratott a 35. vízilabda Európa-bajnokságon, melyen vasárnap a női torna második fordulóját rendezik Splitben.\n\nA dél-európai együttes, amely két hónappal ezelőtt hetedikként zárt a margitszigeti vb-n, a várakozásoknak megfelelően osztálykülönbséggel, 24-3-ra bizonyult jobbnak a román gárdánál.\n\nA délelőtti program három mérkőzéséből egyetlen egy hozott szoros csatát: a franciák fordulatos összecsapáson úgy verték 15-14-re a szerbeket, hogy a győztes találatot kilenc másodperccel a vége előtt szerezték emberelőnyből.\n\nA második napon a világbajnoki ezüstérmes magyar válogatott 19 órakor a vb-bronzérmes hollandok ellen ugrik medencébe.\n\nA női tornán szereplő 12 csapatot két hatos csoportba osztották, melyekből az első négy jut a negyeddöntőbe.\n\nVízilabda Európa-bajnokság, nők, 2. forduló:\n\nA csoport:\n\nGörögország-Románia 24-3 (8-1, 4-0, 8-0, 4-2)\n\nkésőbb:\n\nNémetország-Horvátország 17.30\n\nHollandia-Magyarország 19.00\n\nB csoport:\n\nFranciaország-Szerbia 15-14 (3-4, 5-2, 2-5, 5-3)\n\nIzrael-Szlovákia 18-7 (5-2, 2-1, 7-1, 4-3)\n\nkésőbb:\n\nSpanyolország-Olaszország 20.30",
    "Görögország ellen válhat egyedüli rekorderré Dzsudzsák Balázs": "„Remélem a válogatott is úgy fog küzdeni, mint mi a jegyért\" – akár hat óránál is tovább kellett várni egy belépő megvásárlásához\n\n„Esély, hogy lehetőséget adjunk azoknak a fiataloknak\" – két edzőmeccsel zárja az évet a válogatott\n\nDzsudzsák Balázs minden idők legtöbb válogatottságával rendelkező magyar labdarúgója lesz, írja a Nemzeti Sport.\n\nA Magyar Labdarúgó Szövetség csütörtökön jelentette be, hogy két felkészülési mérkőzést is szervezett a nemzeti együttesnek, november 17-én Luxemburg, valamint november 20-án Görögország ellen. Utóbbira a Puskás Arénában kerül sor és az NSO szerint ezen a mérkőzésen kapja meg azt a búcsúmérkőzést a Debrecen csapatkapitánya, amelyet egy júliusi, szurkolói ankéton már emlegetett. A sportlap hozzáteszi, a görög válogatott lenne a legtökéletesebb ellenfél a rekordhoz, mivel éppen ez ellen a csapat ellen mutatkozott be a nemzeti csapatban, sőt első gólját is ellenük szerezte.\n\nA 35 éves játékos eddig 108 alkalommal volt válogatott, Király Gáborral közösen rekorderek. Dzsudzsák 21 gólt szerzett ezeken, tagja volt a 2016-os Európa-bajnokságon is szerepelt csapatnak, amely megnyerte a csoportját. Legutóbb 2019 októberében, a Wales otthonában elveszített Eb-selejtezőn játszott.",
    "Mit tanult az unió a görög válságból most, amikor újabb válságok előtt áll": "12 évvel ezelőtt itt, Görögországban tört ki az Európai Unió egyik legnagyobb válsága, amely alapjaiban rázta meg az EU-t. 2010-ben Görögország bejelentette, hogy esetleg nem tudja teljesíti adósságát, ami az euróövezet életképességét fenyegette.\n\nA fizetésképtelenség elkerülése érdekében az EU és a Nemzetközi Valutaalap több százmilliárd eurós vészhelyzeti finanszírozást nyújtott - de ezt nem adták ingyen. A hitelezők megkövetelték Athéntől a megszorító intézkedések végrehajtását, ami végül a szegénység jelentős növekedéséhez vezetett.\n\nA gazdaság több mint negyedével zsugorodott, az emberek jövedelme harmadával csökkent, a munkanélküliség pedig csaknem 30%-ra ugrott. Egyes uniós vezetők most azt mondják, hogy túlságosan keményen bántak Görögországgal, amely végül teljesítette a feladatot.\n\nGörögországban 2018-ban véget ért a harmadik és egyben utolsó mentőprogram, és ezzel az ország lezárta e borús időszakot. 4 évvel később az EU Bizottsága a tervek szerint megszüntette a görög költségvetés felügyeletét, ezzel hivatalosan is véget vetett az adósságválságnak.\n\nDe mi maradt ezután? És mi a tanulság az EU számára, amely most egy újabb válsággal néz szembe, amely ismét próbára teheti egységét és stabilitását?\n\nMindezek megvitatására a görög válságkezelés két kulcsszereplőjével, Jean-Claude Junckerrel, az Európai Bizottság korábbi elnökével és a mentőcsomagok korszakának utolsó pénzügyminiszterével, Euklidesz Cakalotosszal, majd a görög gazdaság jelenlegi vezetőjével, Hrisztosz Sztaikourasszal beszélgett Efi Koutsokosta.\n\nEfi Koutsokosta: Görögország tehát 12 évnyi fájdalmas és mindent elsöprő adósságválság után végre hivatalosan is kilépett a megerősített felügyeleti programból. Mit jelent ez a görög emberek számára, és mit jelent ez az EU számára?\n\nJean-Claude Juncker, az Európai Bizottság korábbi elnöke: A görög polgároknak is van okuk a büszkeségre. Mert sokat szenvedtek ebben a szörnyű időszakban. A méltóságukat nem mindig tartották tiszteletben. A görög társadalomra kirótt intézkedések túl szigorúak voltak. Ezért az a tény, hogy Görögország most nem az eurózónából, hanem a programból lépett ki, jó hír Görögország számára. Jó hír Európa számára is, mert ez azt mutatja, függetlenül az összes elkövetett hibától, hogy létezik az európai szolidaritás, és azok, akik megvédték Görögországot, közéjük tartoztam én is, helyesen tették, hogy nemet mondtak azoknak, akik ki akarták zárni Görögországot a közös valutaövezetből.\n\nEfi Koutsokosta :Ma azt látjuk, hogy vannak olyan populista pártok Európa-szerte, amelyek még mindig Görögország példáját és az EU görögökkel szembeni viselkedését használják fel arra, hogy Brüsszelt okolják az emberek minden problémájáért. Mi a valóság és mi a mítosz ebben a helyzetben?\n\nJean-Claude Juncker : Nem az Európai Unió volt a probléma, hanem Görögország volt a probléma. Mert Görögország hosszú éveken keresztül nem törődött a költségvetéssel, az államadóssággal és így tovább. Tehát a hiba Görögországban volt. De ahogyan az Európai Unió Görögországgal bánt, az nem volt a lehető legjobb megoldás. De végül, annyi erőfeszítés után, megvan a siker. A populisták kifogynak az érvekből, ha Görögországra hivatkoznak. Nekik is, ahogy én is teszem, csodálniuk kellene a görög emberek bátorságát, és nem kellene megpróbálniuk manipulálni az eredményeket és a történetet.\n\nEfi Koutsokosta : Akkoriban sokan gondolták, hogy valójában a döntéshozatal a németek kezében van. Túlságosan is német dominanciájú az EU?\n\nJean-Claude Juncker : Ami Görögországot illeti, nem Németország volt az egyetlen ország, amely nagyon kritikusan viszonyult Görögországhoz. A hollandok, az osztrákok, a szlovákok, a szlovénok, a finnek és mások is folyamatosa támadták Görögországot a válság idején. Nem Németország volt az egyetlen. És Németország nem uralta és nem uralja az egész Európai Uniót. Néha a németek belföldön azt a benyomást keltik, hogy ők Európa urai, de ez nyilvánvalóan nem így van.\n\nEfi Koutsokosta : Amikor a németek meggondolják magukat valamiben, akkor valahogy mindenki meggondolja magát, és közelebb kerülünk egy páneurópai megoldáshoz. Ez volt a helyzet Görögország esetében. Most is ez a helyzet.\n\nJean-Claude Juncker : Igen, de ez nem csak annak köszönhető, hogy a németek ebben az értelemben egyre inkább európaiak. Ez minden ország esetében így van, mert a 27 ország megtanult egy leckét. Mégpedig azt, hogy ha az európai kormányok összetartanak, és többé-kevésbé ugyanazt teszik, az a legjobb módja annak, hogy Európa az ilyen jellegű válságokat kezelje.\n\n05.53-06.05 Efi Koutsokosta:Efi Koutsokosta : Az EU sok pénzt adott Görögországnak, de fájdalmas feltételekhez kötötte. Emlékszik olyan pillanatokra, amikor az EU valóban kézzelfogható módon mutatott szolidaritást?\n\nJean-Claude Juncker : Sok pillanat volt. Amikor Cíprasz miniszterelnök úgy döntött, hogy népszavazást tart a programról. Keményen meg kellett küzdenem azért, hogy megakadályozzam, hogy más tagállamok hivatalosan kérjék Görögország kilépését az euróövezetből. Mert ez a népszavazás nagyrészt botrány volt, mert a görög emberek nemet mondtak, a programot ugyanakkor végrehajtották. A program pontosan...\n\nEfi Koutsokosta...ugyanúgy. Ugyanaz volt, mint amire nemmel szavaztak?\n\nJean-Claude Juncker : Igen. A görögök hibáztak, mert olyasmiről szavaztak, ami már nem létezett. Szükségtelen volt. És zavart okozott a pénzügyi piacokon, Görögország nagyobb nyomás alá került, mint korábban, ezért szeretném elfelejteni ezt a fejezetet.\n\nEuklid Tsakalotos, Görögország volt pénzügyminisztere: Amikor hatalomra kerültünk, az első hat hónapban, januártól nyárig, amikor a kompromisszumot kötöttük, nem volt sok szolidaritás. Az eredeti Juncker-memorandum, amelyet népszavazásra vittünk, teljesen elfogadhatatlan volt. Büntető jellegű volt, nem tartalmazott semmit az adósságról. Nekünk sikerült egy jobb kompromisszumot kötnünk. És azt hiszem, amikor a Syriza-kormány megmutatta az erejét, hogy valóban ki akar lépni a memorandumból, miközben mindent megtesz a legkiszolgáltatottabbak védelmében, azt hiszem, lassan az európaiak is rájöttek: \"Nézzétek, ez megvalósítható\". Azt hiszem, végül úgy gondolták, hogy ez egy győzelem lehet Görögország számára, és azt hiszem, Juncker elnök úr is ezt mondta. Elég sokat kockáztatott. Nem úgy, mint Wolfgang Schäuble, az akkori német pénzügyminiszter, aki szerintem valójában azt akarta, hogy kilépjünk az euróövezetből. Tény, hogy kiléptünk a programból, ami az előző kormányoknak nem sikerült. Megvan ez az adósságfolyosó, megvolt a puffer, amely némi védelmet nyújt, ez olyasmi volt, amire az európaiak végül is büszkék lehetnek, de hatalmas árat fizettünk érte. Ezt ne felejtsük el. Mert minden olyan gazdaság, amely a GDP 26%-át veszíti el, ami az első és a második memorandum során történt... a GDP 26%-át! Nem tudom, hogy azok az emberek, akik minket hallgatnak, valóban fel tudják-e fogni, hogy a 26% mekkora szám. Nincs még egy olyan gazdaság, amely békeidőben ennyit szenvedett volna.\n\nEfi Koutsokosta : Görögország tehát nemrégiben kilépett az EU úgynevezett megerősített felügyeleti keretéből. Mit jelent ez a görög emberek számára?\n\nEuklid Tsakalotos : 2018 nyarán léptünk ki a megállapodásból, és akkor abban állapodtunk meg, hogy három-négy év múlva kilépünk a megerősített felügyeletből. Ez jó hír. A nagy kérdés most az, hogy amit 2018-ban elértünk, ami egy világos folyosó volt az adósság szabályozásával, hogy ne legyenek minden évben nagyon magas pénzügyi követelményeink - alacsonyabbak, mint Spanyolországé és Portugáliáé -, ki tudjuk-e használni ezt a teret, ezt a folyosót arra, hogy a növekedés erősödésével csökkenteni tudjuk az adósságállományt, a GDP-arányos adósságot. Nem vagyok túl optimista, azzal kapcsolatban, ahogy ez a kormány ezt a feladatot megoldotta, de itt tartunk most. Amit 2018 nyarán elértünk, az az volt, hogy egyszer és mindenkorra kiléptünk a memorandumból, hogy volt egy puffer, amely megnyugtatta a pénzügyi piacokat, egy adósságot szabályozó folyosó, amely 10-12 évet adott nekünk arra, hogy a reálgazdasági oldalon összeszedjük magunkat.\n\nEfi Koutsokosta : A görög példát és azt, ahogyan az EU viselkedett Görögországgal és a görög polgárokkal szemben, még ma is felhasználják egyes politikai erők az EU-ban arra, hogy azt mondják, milyen rossz az EU, és hogy Brüsszelt okolják az emberek problémáiért. Mi a valóság és mi a mítosz?\n\nEuklid Tsakalotos : Azt hiszem, jogosan. Európa mindig is le volt maradva. Most az energiaválságban is le van maradva. Úgy értem, egy hatalmas katasztrófa kellett ahhoz, hogy az egységes európai szintű energiapolitika első jeleit láthassuk. Úgy gondolom tehát, hogy Európa le van maradva. Úgy gondolom, hogy az EU-t még mindig valós veszély fenyegeti, ami alatt az Észak-Európa és Dél-Európa gazdaságai közötti eltérést értem. Ha meg akarjuk érteni Salvinit és Melonit, ha meg akarjuk érteni az Arany Hajnalt, ha meg akarjuk érteni az új jobboldal felemelkedését, akkor meg kell néznünk az egyenlőtlenséghez vezető gazdaságpolitikát, amely korlátozza a közszolgáltatásokat, az emberek egészségügyhöz, közlekedéshez és oktatáshoz való hozzáférését.\n\nEfi Koutsokosta : Akkor végül is ugyanahhoz a ponthoz érkeztünk. Ott van Észak és ott van Dél. Különbözőképpen közelítik meg a dolgokat, és ezt látjuk ma is. Mik a tanulságok?\n\nEuklid Tsakalotos : Hadd legyek őszinte. Az nem lehet, hogy ugyanaz a fizetőeszköz, egyes országok mégis fejlődnek, más országok pedig nem. Egyszer ez így össze fog omlani. Ha közös valutát akarunk, akkor konvergenciára van szükség. Konvergencia kell a politikai döntéshozatalban is, és az észak-európaiaknak meg kell érteniük, hogy az Egyesült Államokhoz hasonlóan, ha Texas bajban van, vagy Mississippi bajban van, vagy bármelyik állam, akkor működik a szolidaritás a költségvetési politikán, a stabilizációs politikán keresztül. Ugyanez vonatkozik ránk is. Ez a közös valuta logikája.\n\nEfi Koutsokosta: Melyek a válság tanulságai, amelyeket nem szabad elfelejteni, különösen most, hogy egy újabb hatalmas válság közeledik.\n\nJean-Claude Juncker : Nem szabad megismételnünk azokat a hibákat, amelyeket az euróválság során Görögországban elkövettünk. Én mindig is úgy véltem, hogy az erőfeszítések elosztása a gazdagok és a szegények között nem volt eléggé kiegyensúlyozott. Ez részint az Európai Uniónak, az IMF-nek, az EKB-nak és a Bizottságnak köszönhető. Az én időm előtt vak megszorító költségvetést vezettünk be, ami hiba volt. Szeretném, ha a Bizottság vállalná a önvizsgálatot, a bevezetett válságellenes eszközök társadalmi következményeit. Ez nem a magas rangú tisztviselők dolga. Ez a politikusok ügye.\n\nGörögország gazdasága gyorsan növekszik, de az országnak még mindig a legmagasabb a GDP-arányos adóssága az eurózónában, 189%-os. A munkanélküliségi ráta a legmagasabbak között van, ugyanakkor a minimálbér az euróövezetben a legalacsonyabbak közé tartozik.\n\nA jelenlegi válság ismét a déli országokra irányítja a figyelmet. Az Euronews riportere Symela Touchtidou korábban beszélt Görögország pénzügyminiszterével, Christos Staikourasszal.\n\nSymela Touchtidou : Miniszter úr, Görögország nemrégiben kilépett a felügyeleti programból. Mit jelent ez gyakorlatilag a görög emberek számára?\n\nChristos Staikouras, görög pénzügyminiszter: Ez nagy siker Görögország számára. A görög emberek hatalmas áldozatvállalásának a sikere. Valamint a jól működő kormány és partnereink sikere. Ez azt jelenti, hogy 2010 óta először visszatértünk a normalitáshoz. Ennek pozitív közvetlen és közvetett hatásai lesznek a görög gazdaságra és társadalomra. Javítja a nemzetközi piacokhoz való hozzáférésünket. Fokozza a magasabb, erőteljesebb és robusztusabb gazdasági növekedés előfeltételeit, s így sokkal több beruházás számára lehet vonzó Görögország. Ezzel sokkal közelebb kerülünk a végső célunkhoz, a gazdaságpolitikánk végső mérföldkövének eléréséhez, amely a befektetésre ajánlott státusz.\n\nSymela Touchtidou : Gyakorlatilag Görögországnak most nagyobb gazdasági szabadsága van, de ez egy olyan időszakban történik, amikor az európai és a világgazdaság kilátásai meglehetősen borúsak. Mennyi mozgástere van valójában az embereknek, a háztartásoknak és a vállalkozásoknak Görögországban?\n\n**Christos Staikouras :**Megpróbáltunk pénzügyi mozgásteret teremteni a fiskális téren, hogy a háztartási árak felett biztonsági hálót hozzunk létre. És azt is elértük az elmúlt három évben, hogy hatékony költségvetési intézkedéseket hajtottunk végre annak érdekében, hogy ne csak 2021-ben térjünk vissza erőteljesen, hanem csökkentsük a munkanélküliséget is, ami kulcsfontosságú, figyelembe véve, hogy az összes uniós tagállam közül nálunk volt a legmagasabb a munkanélküliség. Ugyanakkor úgy tűnik, hogy erőteljes a gazdasági növekedésünk. Figyelembe véve ezt a gazdasági teljesítményt megteremtjük az előfeltételeket ahhoz, hogy még jobban csökkentsük az adókat és a szociális hozzájárulásokat. Ugyanakkor nagyon közel kell lennünk a görög társadalomhoz, azért, hogy a gazdasági válság és az energiaválság miatt az utóbbi időben európai szinten tapasztalt áldozatok egy részét felfogjuk.\n\nSymela Touchtidou: És a támogatások számlája? Aggasztja Önt, hogy ez jelentősen növeli Görögország államadósságát, amely már így is magas?\n\nChristos Staikouras : Először is, a GDP százalékában kifejezett államadósság már 2021-ben 13%-kal csökkent, ami a legnagyobb csökkenés az euróövezet kezdete óta. Arra számítunk, hogy ez a csökkenés 2022-ben még nagyobb lesz. A GDP százalékában kifejezett 49 milliárd euró körüli készpénztartalékunk a legmagasabbak között van európai szinten. Ugyanakkor az adósság jelentős része a hivatalos szektorban van, fix kamatozással. A legfontosabb kérdés pedig az, hogy az éves bruttó finanszírozási igény a GDP mintegy 10%-át teszi ki. Ez az európai átlag fele. Mindezek a görög adósság versenyelőnyei sok más európai társaihoz képest.\n\nSymela Touchtidou: Ha előre tekintünk, az EU-ban vita folyik a költségvetési szabályokról és a gazdaság irányvonaláról. Ön szerint újra kellene gondolni az adósságra vonatkozó szabályokat? És mit javasolna a kollégáinak?\n\n**Christos Staikouras :**Mindenképpen be kell építenünk az elmúlt három év súlyos európai szintű válságának tapasztalatait. Már 2021 novemberében elmondtuk a partnereinknek a prioritásainkat, és 2022-ben mindezeket a prioritásokat megvitattuk. Az alapvető kritérium, hogy költségvetési fegyelemre van szükségünk, ami a gazdasági növekedés előfeltétele, ugyanakkor a költségvetés rugalmassága is elengedhetetlen, hogy figyelembe tudjuk venni a gazdaság ciklikusságát. A nemzeti szintű koherens és fenntartható politikák végrehajtása érdekében be kell építenünk azokat a tapasztalatokat, amelyekkel a gazdaságélénkítési és rugalmassági terv és az európai szinten meglévő függetlenségünk révén szembesültünk.\n\nEfi Koutsokosta : Mindezeket túlélve, mit lát ma? Ön szerint jobb a helyzet Görögországban, nemcsak pénzügyileg, hanem társadalmilag és politikailag is?\n\nJean-Claude Juncker : Úgy gondolom, hogy nem lehet összehasonlítani a mostani helyzetet azzal a helyzettel, amivel a század elejétől 2015-ig küzdöttünk, amikor végre meghatároztuk a helyes választ a görög problémára. Görögországnak még mindig komoly nehézségei vannak. Görögország Európa egy zavaros régiójában helyezkedik el. Törökország, a török légiközlekedés, az afrikai kontinens északi részének közvetlen szomszédsága, a menekültek. Ez még mindig nagy probléma Görögországban. Az idők még mindig nehezek. Azt hiszem, a legnagyobb probléma az, hogy Görögország nem azt a szerepet tölti be Európában, amit kellene. Görögország nélkül az Európai Unió nem lenne teljes, és szeretném, ha Görögország erőteljesebben hallatná a saját hangját.",
    "SEGÉLYCSOMAG: Horvátország után Görögország is nagyméretű segélycsomagot jelentett be • BALK Magazin: Szerbia, Horvátország, Bosznia friss hírek": "Olvasási idő:\n\n2\n\nperc\n\nA görög miniszterelnök 5,5 milliárd eurós túlélési segélycsomagot jelent be, amely minimálbér-emelést is tartalmaz. Kiriákosz Micotákisz erről akkor tett említést, amikor szombaton üzletemberekből és politikusokból álló közönséghez beszélt az idei szaloniki vásáron.\n\nA segélyek\n\nKapcsolódó cikk MEGNYUGODTAK: A turizmusban elért eredmények enyhíthetik az energiaválság által okozott problémákat Görögországban [quads id=7]\n\nA bejelentés nem tekinthető teljesen váratlannak, a görög kormányszóvivő már augusztusban arról beszélt, hogy a turizmusból származó bevételek lehetővé teszik, hogy az állam támogassa az energia- és az egyéb válságok által sújtott társadalmat, és értékes tartalékokat képezzen a következő télre.\n\nA görög miniszterelnök most a nyugdíjak és a minimálbér emelését ígérte a Szalonikiben bejelentett 5,5 milliárd eurós segélycsomag részeként, amelynek célja az energiaválság és az infláció hatásainak enyhítése.\n\nA tervezett emeléssel a görög nyugdíjasok járandósága több mint tíz év után először növekszik az országot sújtó pénzügyi válságot követően. Ez körülbelül 1,5 millió nyugdíjast érint a mintegy 10 milliós lélekszámú Görögországban.\n\nMicotákisz szerint a minimálbér jövőre emelkedne, nagy valószínűséggel 2023 májusában. Görögország kétszer emelte a minimálbért 2022-ben, a havi bruttó minimálbér jelenleg havi 713 euró, ami még mindig alacsonyabb a válság előtti szintnél. Arról nem esett szó, hogy mekkora lesz a következő emelés.\n\nAz 5,5 milliárd eurós “megélhetési költségcsökkentési csomagban” szerepel az is, hogy a kormány 250 eurós egyszeri juttatással segíti az 1,3 millió háztartást, amelyek fűtési kiadásait további 300 millió euróval támogatják.\n\nEzenkívül 1,8 milliárd eurót fordítanak a fiatalok otthonteremtésének elősegítésére.\n\nKampányüzenet\n\nA görög miniszterelnök azt is világossá tette, hogy programja nem valósítható meg egyetlen négyéves ciklusban, ezért hosszabb távra tervez, ezzel kapcsolatban 2030-at említette.\n\nA normál (választási) naptár szerint első hatalmi ciklusunk utolsó évéhez értünk. A társadalmi naptár azonban azt mutatja, hogy az emberek szükségletei túlmutatnak a négy éves időszakon\n\n\n\n– hangoztatta Micotákisz szaloniki beszédében.\n\nGörögországban jövőre választásokat tartanak, a görög sajtó Micotákisz beszédét ezért a választási kampány nyitányának tekinti a kormányzó Új Demokrácia vezetőjének részéről.\n\nGörögország folyamatosan magas inflációval küzd – nem egyedüli európai országként. A pénzromlás augusztusban ötödik egymást követő hónapban kétszámjegyű volt, ami 11,4 százalékos növekedést jelent.\n\nHorvátország néhány nappal ezelőtt válságmegelőző segélycsomagot jelentett be, amelynek értéke körülbelül 21 milliárd kuna, ez kicsit kevesebb mint 3 milliárd euró, ám miután Horvátországnak mintegy 4 millió lakosa van, így az egy főre eső támogatás magasabb, mint Görögországban.\n\nRáadásul Horvátországban jövőre még választásokat sem tartanak, így az ígéreteket nem kell elosztani kettővel vagy hárommal.\n\nLektor nélkül dolgozunk. Ha helyesírási hibát találsz, akkor jelöld ki a szót az egérrel, majd egyszerre nyomd le a következő két billentyűt: Ctrl+Enter. A program semmiféle személyes adatot nem kér, és nem továbbít. Köszönjük, hogy segítesz jobbá tenni a BALK-ot!",
    "A szembenézés gyógyító ereje": "– Tudom, hogy kedveli Görögországot. Meg tudná fogalmazni, miért?\n\n– Görögország régóta az egyik kedvenc országom, igazság szerint el tudnám képzelni, hogy egyszer ott éljek. És nem csak a természeti szépsége miatt: nagyon tetszik az ott élők közvetlensége, hogy nem félnek megszólítani, ráadásul ilyenkor bátran, hosszan a szemembe néznek, mintha ismernének, és ettől otthon érzem magam. Néha azt hiszem, hogy mindez a tengerhez szokott tekinteten múlik: mintha úgy tudnának rád nézni, hogy közben felismerik, elismerik az emberben rejlő végtelen lehetőségeket, mélységeket, és ettől te is sokkal magabiztosabbnak, erősebbnek érzed magad. Mintha bátorítanának ezzel. Mindenesetre mindig megnyugtat, amikor Görögországban vagyok.\n\n– Vannak közvetlen eredményei egy-egy efféle költőtalálkozónak?\n\n– Hogyne! Mivel műfordítóként és szerkesztőként is dolgozom, szakmai­lag felbecsülhetetlen volt számomra, hogy a találkozónak köszönhetően ötven – különböző országokból érkező – remek költő verseit olvashattam el angolul, és rögtön a helyszínen beszélhettem is velük az esetleges fordításokról. Így már a fesztiválon választottam több olyan szerzőt is, akinek a verseit majd én szeretném fordítani, emellett terveim szerint több költőt összekötök majd magyar műfordítókkal, hogy a fesztiválon megismert legfigyelemreméltóbb versek elérhetők legyenek magyar nyelven is.\n\n– A kétnyelvű antológia kapcsán most a másik oldalra került, az ön munkáit fordították görögre, egy olyan nyelvre, amit nem bír, tehát nincs is ellenőrzése a fordítás fölött. Nem jelent ez egyfajta kiszolgáltatottságot egy alkotó számára?\n\n– Szerintem minden fordítással új mű születik, éppen ezért akkor sem nagyon szoktam beleszólni a ­verseim fordításaiba, ha beszélem az adott nyelvet. Ráadásul minden nyelvnek vannak olyan sajátosságai, amiket lehetetlen egy másik nyelvre átültetni. Nálam például rendszeresen rá szoktak kérdezni a fordítók a nemekre, ami a magyarból sokszor nem derül ki egyértelműen. És van, hogy rájuk bízom, milyen nemű legyen a versbeszélő, mert az az igazság, hogy ha absztraktabb a szöveg, akkor a vers írása közben nem is mindig gondolkodom rajta vagy döntöm el, hogy férfiról vagy nőről van-e szó.\n\n– Nemrég készült el a Bekerített erdő című verseskötet, hamarosan nyomdába kerül. A Halleves című vers egy önvédelemből elkövetett gyilkosság krónikája, melyben a tények nincsenek kimondva, ezeket metaforák lánca teszi egyértelművé: „Csak álltam ott késsel a kezemben, és arra gondoltam, hogy a piacon is megmondták, ez a kés nem darabolásra való, ki fog csorbulni, ahogy próbálom elvágni a gyökereimet, és nem lesz mivel felaprítanom mindazt, amit a gyerekek miatt le kell nyelnem.” Ahogy elmondom ezt a pár sort, kiderül, a líra a képes beszéddel pontosabban, részletgazdagabban tudja közvetíteni az eseményeket, mint a szó szerinti megfogalmazás, mint az „átlátszó nyelv”. De vajon ­fontos-e mindent kimondani?\n\n– Ezeknél a szövegeknél igyekeztem úgy kialakítani a versnyelvet, hogy elbeszélhetővé tegyem a traumát. Mert annál rosszabb nem történhet, mint hogy történik velünk valami, és megfagy, rögzül a pillanat, mert nincsenek hozzá szavaink, nem tudjuk elmondani. Olvastam, hogy akkor mondhatjuk, hogy sikerült túljutnunk a traumán, ha úgy tudjuk elmondani, olyan nyelvet találunk hozzá, hogy körülöttünk mindenki sír, de mi már nem. Azt hiszem, valami ilyesmi a célom. Ezt tekintem hitelességnek.\n\n– Arra is van példa a kötetben, a Selyem című versben, hogy a versbeszélő „átlátszó” nyelven, tárgyilagosan meséli el az esete körülményeit, ám ez mintha csak elterelni akarná a figyelmet a tényről, hogy erőszak áldozata lett. Ez megint csak arra utal, az ember hajlamos a tényeket nem pontosan figyelembe venni, a személyeket és tetteiket normalizálni. Ha minden felzaklató dologgal szembenézünk, nem falja-e fel az életünket a szörnyűség?\n\n– Ez kapcsolódik az előző felvetésemhez – szerintem nagyon fontos, hogy találjunk nyelvet a traumákhoz, hogy tudjunk érvényesen beszélni róla, hogy ne tagadjuk azt, hogy megtörtént. Szerintem ebben rejlik a szövegek és a szembenézés gyógyító ereje. És ez nem falja fel az életünket. Éppen ellenkezőleg: szabaddá tesz.\n\nBorítókép: a hitelességről is beszél a költő (Fotó: Jirí Zykmund)",
    "Erdoğan elnök: megmagyarázhatatlan Görögország magatartása Türkiyével szemben": "1878071\n\nRecep Tayyip Erdoğan köztársasági elnök szerint megmagyarázhatatlan Görögország elmúlt időszakban tanúsított magatartása Türkiyével szemben.\n\nErdoğan elnök a bosznia-hercegovinai, szerbiai és horvátországi látogatásáról visszatérve a repülőgépen válaszolt az újságírók kérdéseire.\n\nA Görögországgal kapcsolatban korábban megfogalmazott „Egy éjszaka hirtelen eljöhetünk” kijelentésével kapcsolatos kérdésre válaszolva Erdoğan hangsúlyozta, hogy teljesen egyértelmű az üzenet, amelyet közvetíteni akart.\n\n„Megmagyarázhatatlan Görögország elmúlt időszakban tanúsított magatartása Türkiyével szemben. Egyrészt ott vannak az Égei-tengeren elkövetett jogsértéseik, másrészt ott vannak a NATO-missziót végrehajtó repülőgépeinkkel szembeni zaklatások, olyan tolakodó lépések történtek, hogy S-300-as rakéták radarjával fogták be őket. Hallott valaha valamit a görög S-300-asokról azoktól, akik korábban az S-400-as incidensünkről beszéltek? Az S-300-asok is Oroszországé, az S-400-asok is Oroszországé. De egy hang sincs róla. Tovább folytatják az orrunk előtt lévő szigetek felfegyverzését, ellentétben a demilitarizálásról szóló megállapodásokkal” – fogalmazott.\n\nErdoğan kitért a Görögországban létesítendő amerikai bázisra is, megjegyezve, hogy amikor az ENSZ-közgyűlésbe megy, erről is beszélni fog Joe Biden amerikai elnökkel.\n\nAz államfő kifejtette, hogy Görögországnak maximalista tézisei vannak az Égei-tengeren és a Földközi-tenger keleti részén, amelyeket Türkiyére próbál kényszeríteni.\n\n„Ezt nem lehet megemészteni. Ahelyett, hogy közvetlenül beszélnének Türkiyével, szinte fenyegetési mechanizmusokat működtetnek azzal, hogy folyamatosan panaszkodnak ránk az ENSZ-ben, az USA-ban, az Európai Unióban, sőt a NATO-ban is, amelynek mi vagyunk az egyik legerősebb tagja. Természetesen ezt nem lehet elfogadni. Zárójelet nyitunk, és azon a nyelven beszélünk, amelyet ők is megértenek. Megértem, hogy ők is megértik” – fogalmazott a török köztársasági elnök.",
    "Hatékony a görög bevándorlásellenes fellépés": "GÖRÖGORSZÁG\n\nGörögország az idén több mint 150 ezer illegális bevándorlót utasított el a határain – közölte vasárnap Nótisz Mitarákisz görög bevándorlásügyi miniszter. – Az év eleje óta sikerült 154 102 illegális migráns beutazását meghiúsítani – mondta a tárcavezető az Elefthérosz Tüposz című napilapnak nyilatkozva. Csak augusztusban mintegy ötvenezer határsértőt tartóztattak fel.\n\nA 2019-ben hatalomra került konzervatív görög kormány kiemelt feladatként kezeli a bevándorlás ellenőrzésének kérdését. Athén egyébként augusztusban jelentette be, hogy a 40 kilométer hosszú kerítést további 80 kilométerrel meghosszabbítják az Évrosz határfolyó mentén az illegális bevándorlás megfékezésére. A kormányzati elképzelések között szerepel emellett a hőkamerás megfigyelőrendszer fejlesztése, valamint további 250 határrendész bevetése a török–görög szárazföldi határszakaszon.\n\nAthén azzal vádolja Ankarát, hogy Törökországba érkező migránsok ezreit küldi Görögországba szomszédja destabilizálására. Törökország és Görögország régóta vitatkozik a migráció mellett egyebek között a tengeri határokról, a kölcsönös légtérsértésekről, valamint az utóbbi években a Földközi-tenger keleti medencéjében felfedezett hatalmas földgázmezők kiaknázásáról.\n\nForgalmas La Manche csatorna Összesen 960 illegális bevándorló kelt át szeptember 3-án a La Manche csatornán Nagy-Britanniába húsz csónak fedélzetén – közölte vasárnap a brit védelmi tárca. A minisztérium szerint a 2022-ben érkező migránsok száma feltehetően meg fogja haladni a tavalyi év adatait. Az idén eddig 26 ezernél is több menedékkérőt regisztráltak, míg 2021-ben a számuk összesen 28 526 volt. A legtöbb illegális bevándorlót havi bontásban az idén augusztusban jegyezték fel: 189 csónakkal érkezett 8644 migránst regisztráltak. (MTI)\n\nBorítókép: Vitorlással érkező illegális bevándorlókat őriznek a görög parti őrség emberei a Kíthira-szigeten fekvő Kapszali kikötőjében 2022. augusztus 17-én (Fotó: MTI/AP/Kythera.news/Jórgosz Szamiosz)",
    "Török diplomáciai lépés a jogsértő görög akciók ellen": "1876827\n\nMevlüt Çavuşoğlu külügyminiszter aláírásával leveleket küldtek 25 EU-tagállam fővárosába, Josep Borrell, az EU külkapcsolati és biztonságpolitikai főképviselője, az ENSZ BT állandó tagjai, Jens Stoltenberg NATO-főtitkár és Antonio Guterres ENSZ-főtitkár részére, amelyben ismertették Türkiye álláspontját és nézeteit az égei-tengeri problémák megoldásával kapcsolatban.\n\nDiplomáciai forrásokból származó értesülések szerint a szeptember 1-én kézbesített levelekben felhívták a figyelmet Görögország jogsértő akcióira és maximalista követeléseire.\n\nA levélben hangsúlyozták, hogy az Égei-tengeren számos, egymással szorosan összefüggő probléma van, a felségvizek és a nemzeti légtér kiterjedése, a kontinentális talapzat és a felségvizek elhatárolása, a Kelet-Égei-tengeri szigetek demilitarizált státuszának megsértése, olyan szigetek és sziklák, amelyek szuverenitását érvényes nemzetközi szerződések nem ruházták át Görögországra, és olyan szolgáltatási területek, mint a SAR, FIR és NAVTEX.\n\nA levélben hangsúlyozták, hogy Görögország állítása szerint 10 tengeri mérföldes légtérrel rendelkezik, noha az Égei-tengeren lévő felségvizeinek szélessége mindössze 6 tengeri mérföld, és Görögország az egyetlen ország a világon, amelynek egyetlen ország által sem elismert, egymást nem átfedő felségvizei és légtere van.\n\nA levélben hozzátették, hogy Türkiye meggyőződése szerint az égei-tengeri kérdések a nemzetközi jog keretein belül, a két ország alapvető jogainak és jogos érdekeinek kölcsönös elismerése mellett megoldhatók.\n\nA levélben azt is kifejtették, hogy Türkiye párbeszéd- és együttműködéspárti álláspontja ellenére Görögország kerüli a dialógust, fokozza a feszültséget, és az EU-t is az égei-tengeri problémák részesévé teszi.",
    "Több ezer tőből álló kannabiszültetvényt találtak az Olümposzon": "Hónapokon át tartó nyomozás után egy legalább négyezer tőből álló kannabiszültetvényre találtak rá a rendőrök az Olümposzon − jelentette az ERT görög állami televízió a rendőrségre hivatkozva pénteken.\n\nA Görögország legmagasabb hegyének oldalán elterülő ültetvény ügyében két embert őrizetbe vettek − írta meg az MTI.\n\nRövid időn belül ez a második eredményes nyomozásuk a kannabisz után kutató görög rendőröknek: szerdán Görögország középkeleti részén, Vólosz kikötővárosához közel találtak rá egy 2400 tőből álló ültetvényre. A rendőrség a felszámolt ültetvénynek − csakúgy, mint az olümposzinak −14 és 20 millió euró (5,6–8 milliárd forint) közé teszi az értékét.\n\nGörögország mellett Albánia Európa legnagyobb marihuánatermelője: a kannabisznak sok vízre van szüksége, és mindkét ország bőségesen rendelkezik olyan területekkel, amelyeket könnyedén lehet öntözni. A hegyek oldalában például azért terem meg könnyebben a növény, mert a hegyoldalakon számos forrás csörgedezik, amelyek természetes vízzel látják el az ültetvényeket.",
    "Erdoğan őrjöng – véget ér az amerikai embargó": "Erdoğan török elnök júniusban felszólította Görögországot, hogy demilitarizálja az égei-tengeri szigeteket, mondván, „nem tréfál” az ilyen megjegyzésekkel. Törökország szerint Görögország katonai jelenlétet épített ki az Égei-tengeren, megsértve azokat az egyezményeket, amelyek garantálják a szigetek fegyvertelenségét. Azzal érvelt, hogy a szigeteket csakis azzal a feltétellel engedték át Görögországnak az első világháború végén, hogy demilitarizálják őket – írta a Kathimerini napilap.\n\nA szigetek militarizálása\n\nEzzel szemben Görögország úgy látja, hogy Törökország szándékosan félreértelmezte a keleti szigetein lévő fegyveres erőkre vonatkozó szerződéseket, és azt állítja, hogy jogi alapja van megvédeni magát Ankara ellenséges akciói után, beleértve a régóta fennálló háborús fenyegetést is.\n\nAnnak ellenére, hogy Törökország rendelkezik a Földközi-tenger leghosszabb partszakaszával (1870 kilométer), nem élhet a Kelet-Mediterráneum jövedelmező gázkitermelésével az 1922-ben aláírt Lausanne-i Megállapodás miatt. A megállapodás megvédte Törökország szuverenitását a világ akkori nagyhatalmainak agressziójával szemben. Viszont megfosztotta Törökországot szinte minden tengeri jogától a Földközi-tengeren Görögország és Ciprus javára.\n\nFöldközi-tengeri kutatófúrás Ciprus partjainál. Törökország nem termelhet ki földgázt. (Fotó: Ciprus Energiaügyi, Kereskedelmi és Ipari Minisztériuma) Földközi-tengeri kutatófúrás Ciprus partjainál. Törökország nem termelhet ki földgázt. (Fotó: Ciprus Energiaügyi, Kereskedelmi és Ipari Minisztériuma)\n\nAmerika lépést vált\n\nHárom hete aztán Erdoğan a görög-török ​​háború századik évfordulója alkalmából éltette a törökök „nagy támadását” a görögök ellen, akiket „bábuknak” nevezett az „áruló” idegen hatalmak szolgálatában. Ezt már az amerikai külügyminisztérium nem hagyta annyiban. Bejelentette, hogy a görög szigetek szuverenitása nem vitatott, és Erdoğan ​​elnök Athénnal kapcsolatos kijelentései „károsak”.\n\nAz amerikai külügyminisztérium aztán még tovább ment, és múlt péntek este bejelentette, hogy a Ciprusi Köztársaság októbertől ismét vásárolhat amerikai fegyvereket. Ezzel véget vet az embargónak, amelyet Washington 1987-ben vezetett be, annak reményében, hogy növeli a nyomást a megosztott sziget tárgyalásos rendezése érdekében. Ezenkívül ennek meg kell akadályoznia a konfliktus további militarizálását.\n\nCiprus fegyvert kapott Oroszországtól\n\nAz amerikai embargó soha nem hozta meg a kívánt hatást, de főleg arra késztette a ciprusi kormányt, hogy más fegyverszállítók után nézzen. Konkrétan Moszkvában találta meg, amit keresett. Az ortodox szigetállam szoros kulturális, gazdasági és a nagy orosz közösségen keresztül személyes kapcsolatokat is ápol Oroszországgal.\n\nAz embargó washingtoni feloldása egyben a jóindulat gesztusaként is felfogható azzal a céllal, hogy az Oroszország elleni szankciókkal küszködő nicosiai kormányt szorosabban a nyugati táborhoz kösse. A ciprusi hajózási társaságok – akárcsak a görögországi –, nagymértékben részt vesznek az Oroszországgal folytatott tengeri kereskedelemben, és érezni fogják az orosz olajexport korlátozására irányuló intézkedések hatását. Az amerikai fegyverzet eladásának feltétele, hogy az orosz hadihajók ne vonulhassanak be ciprusi kikötőkbe.\n\nErős kritika Ankarából\n\nA pénteki döntést a görög-török ​​ellentét és a Földközi-tenger keleti térségében tapasztalható geopolitikai elmozdulások hátterében kell értelmezni. Míg Nicosia és Athén boldogan üdvözölte Washington nyilatkozatát, Törökország és az észak-ciprusi kormány határozottan elítélte az amerikai lépést.\n\nKapcsolódó cikk Ciprusi tárgyalások: a görögök helyre tették Erdogant Ciprasz szerint agresszív fenyegetőzés helyett komolyságra és együttműködésre van szükség.\n\nA török ​​külügyminisztérium közleménye szerint az embargó feloldása fegyverkezési versenyhez vezet a szigeten, fenyegetve a békét a térségben. Emellett a két fél közötti egyenlőtlen bánásmód elősegíti a ciprusi görögök hajthatatlanságát, és ezzel megnehezíti a konfliktus rendezését.\n\nA török ​​fél nem teljesen téved, amikor rámutat a Ciprusi Köztársaság EU-felvétele miatt kialakult egyensúlyhiányra és az ebből adódó kompromisszumkeresési nehézségekre. Az utolsó komoly újraegyesítési kísérlet, az úgynevezett Annan-terv 18 éve a ciprusi görögök vétója miatt kudarcot vallott.\n\nA ciprusi kérdés előrehaladását azonban a nagyobb régióban tapasztalható feszültségek is hátráltatják, amelyeket elsősorban Törökország váltott ki az elmúlt években, különösen az erőforrásokban gazdag régió tengeri határai körüli vitában.\n\nÉszak-Ciprus 48 évvel ezelőtti török katonai megszállása óta nagy a feszültség Görögország és törökország között. Ciprus uniós csatlakozása ezt csak fokozta. (Fotó: MTI / EPA / Katia Christodoulou) Észak-Ciprus 48 évvel ezelőtti török katonai megszállása óta nagy a feszültség Görögország és törökország között. Ciprus uniós csatlakozása ezt csak fokozta. (Fotó: MTI / EPA / Katia Christodoulou)\n\nWashington már három éve pozicionálta magát\n\n2019 őszén Mike Pompeo volt amerikai külügyminiszter megállapodást írt alá Athénnal, amely lehetővé teszi az amerikai csapatoknak, hogy szélesebb körben vegyék igénybe a görög bázisokat. A megújított görög-amerikai katonai szerződés 2019 őszi megkötése rámutatott arra, hogy a Kelet-Mediterráneum – amely Európa, Ázsia és Afrika találkozási pontja – visszatért az amerikai stratégiai gondolkodás homlokterébe. Már csak azért is, mert Ankara és Moszkva ütemesen bővíti jelenlétét a Mediterráneumban Líbiától Egyiptomig.\n\nA szerződés keretében Washington fejleszti 6. flottájának bázisát Krétán, létrehoz egy drónbázist Görögország közepén, és felépített Alexandropouli kikötővárosában egy katonai bázist, amely mára kulcsfontosságú szerepet játszik Washington ukrajnai fegyverszállításaiban.\n\nErdoğan kacérkodik a Sanghaji Együttműködési Szervezettel\n\nErdoğan török ​​elnök eközben folytatja geopolitikai libikókáját, annak ellenére, hogy Oroszország háborút vív Ukrajnával. A Sanghaji Együttműködési Szervezet (SCO) múlt szombati csúcstalálkozóját követően Erdoğan kijelentette, hogy országa teljes jogú tagságra törekszik a Kína és Oroszország által uralt biztonságpolitikai szervezetben.\n\n(Káncz Csaba szerzői oldala itt érhető el.)",
    "Folytatódnak a hidzsábtüntetések Iránban és világszerte": "Az Egyesült Államok, Kanada, Franciaország és Görögország városaiban is voltak támogató megmozdulások, de Irakban és Szíriában is utcára mentek az erőszakot elítélő tüntetők. Iránban szintén tartanak a demonstrációk, ugyanakkor megjelentek Teherán utcáin a kormány- és hidzsábpárti tömegek is.",
    "Török Sajtószemle": "1884277\n\nYenişafak \"Erdoğan: már több vezető arról beszél, hogy a kamatcsökkenésnek számos haszna van\"\n\n“Türkiye gazdasági modellje növekedni befektetéssel és újabb munkalehetőségekkel. Azok, akik szigorúan bírálták hazánk gazdasági modelljét, most már a mi utunkat járják. Most már több vezető kamatcsökkentésről beszél” -hangoztatta Recep Tayyip Erdoğan köztársasági elnök Isztambulban.\n\nStar \"Köszönetet mondott Türkiyének\"\n\nAz Észak Ciprusi Török Köztársaság elnöke, Ersin Tatar köszönetet nyilvánított a Török Köztársaság vezetőinek, hogy mindig az Észak Cuiprusi Török Köztársaság jogos küzdelme mellett tartottak ki.\n\nHürriyet \"Görögország provokatív politikát folytat az Égei tengeren\"\n\nKiderült, hogy Görögország pancélos járműveket vezényel a demilitarizált szigetekre, semmibe véve a nemzetközi jogot. Drónokkal örökítették meg, hogy Görögország a nemzetközi törvényekkel ellentétesen páncélozott járműveket szállít az égei-tengeri demilitarizált státuszú szigetekre.\n\nA hajók a demilitarizált státuszú Midilli szigetre 23, Sisam szigetre 18 taktikai páncélozott járművet szállítottak.\n\nSabah \"Útnak indul hazai gyártású elektromos vonat\"\n\nAdil Karaismailoğlu közlekedési és infrastruktúráért felelős miniszter bejelentette, hogy a hazai gyártású vonatok ebben az évben utast fognak szállítani.Mostanában akár 160 kilométer sebességet is elérhetnek.\n\nHabertürk \"A török idegenforgalmi helyek iránti érdeklődés a légikikötők utasszámára is hatással voltak\"\n\nAz idén a nyolc hónapos időszakban az isztambuli légikikötő közel 41 millió, az Antalyai légikikötő 21 millió, az izmiri Adnan Mendereszi légikikötő 6,5 és a Muglai Dalamani kikötő 3 millió utast szolgált ki.",
    "Görögország partjainál tűnik el nyom nélkül az orosz olaj – Kitekintő.hu": "A szankciók ellenére az orosz olaj továbbra is megtalálja útját Európa felé. A Nikkei Asia videóriportjában felfedik, hogy a Görögország partjai mellett található semleges vizeken rakodják át a tankerhajók az orosz olajat, mely így továbbra is európai kikötőkben ér partot.\n\nA Nikkei elemzése szerint Oroszország ukrajnai inváziójának kezdete óta gyanúsan megnövekedett a forgalom Görögország partjainál, és idén már 41 hajó pakolta át rakományát más tankerekre, míg tavaly összesen egy ilyen esetre derült fény.\n\nA videóban azt is megmutatják, hogy a Lakón-öböl közepe az egyik olyan kedvelt terület, ahol a tankerek megállnak, átrakodnak és ezzel az átpakolt olaj származási helye gyakorlatilag követhetetlenné válik…\n\nForrás: Nikkei Asia / Instagram",
    "Újabb görög ellenzéki politikus lehallgatására derült fény": "Nikosz Androulakisz, az ellenzéki, szocialista Pasok párt vezetője, Thanaszisz Koukakisz gazdasági újságíróés mások után újabb névvel bővült a Predator kémszoftverrel megfigyelt személyek száma: mint kiderült, a baloldali Sziriza párt képviselőjét, Christos Spirtzist is lehallgatták vele.\n\nMiközben vezető görög hivatalnokok az Európai Parlament különbizottságának meghallgatásán \"nemzetbiztonsági\" okokra hivatkozva hárították a megfigyelési üggyel kapcsolatos kérdéseket, pénteken újabb ellenzéki politikusról derült ki, hogy telefonját lehallgatták az ominózus szofverrel.\n\nChristos Spirtzist, a baloldali Sziriza párt volt miniszterét és képviselőjét arról értesítették, hogy a Predatorral feltörték a telefonját, emiatt feljelentést tett a legfőbb ügyésznél. A szoftverrel célba vett személyek listáján szerepel Nikosz Androulakisz szocialista vezető és EP-képviselő, valamint oknyomozó újságírók, például Thanaszisz Koukakisz, a görög CNN munkatársa is.\n\nA botrány kirobbanása óta a konzervatív Új Demokrácia vezette kormány azt állította, hogy nem vásárolt Predatort, de elismerte, hogy a titkosszolgálatok \"legálisan\" kémkedtek a szocialista vezető után - írja az Euractiv.\n\nA kormány azonban a \"nemzetbiztonságra\" hivatkozva mindeddig nem volt hajlandó felfedni a megfigyelés okait, míg a miniszterelnök, Kiriakosz Micotakisz azt állította, nem tudott a szocialista vezető megfigyeléséről.\n\nA botrány kivizsgálására létrehozott parlamenti vizsgálóbizottság eddig nem hozott eredményt, tekintettel arra, hogy a korábbi titkosszolgálati főnök és a miniszterelnök személyi titkára - akik mindketten lemondtak a botrány után - nem voltak hajlandóak magyarázatot adni az ellenzéki vezető elleni kémkedés okairól.\n\nAlekszisz Cíprasz ellenzéki vezető csütörtökön arra figyelmeztetett, hogy azok, akik \"titoktartásra\" hivatkoznak a bűncselekmények eltussolása érdekében, \"büntetőjogi felelősségre vonásra számíthatnak\". Az ügy politikai földrengést okozott Athénban, súlyos csapást mérve Micotakisz \"reformista\" imázsára.\n\nAz Európai Bizottság közölte, hogy tanulmányozzák Görögország válaszait a megfigyeléssel kapcsolatos kérdésekre, és azt, hogy ezek közül bármelyik megsérthette-e az Európai Unió adatvédelmi törvényeit.",
    "Új magasságok: Magyarország biztosan első kalapos lesz a 2024-es Eb selejtezőjében": "Új magasságok: Magyarország biztosan első kalapos lesz a 2024-es Eb selejtezőjében\n\nPéntek este eldőlt, a magyar labdarúgó-válogatott Németország 1-0-s legyőzésével biztosan az első vagy második helyen végez a Nemzetek Ligája A divíziójának 3-as (halál)csoportjában, Németországot és Angliát megelőzve. Hétfőn, az Eb-győztes Olaszország elleni zárómérkőzésnek a csoportgyőzelem és az ezzel járó négyes döntős szereplés lesz a tétje, de két komoly sikert már most is elkönyvelhet Marco Rossi együttese: a következő kiírásra is az NL-elit tagja marad és az első kalapból várhatja a 2024-es Európa-bajnokság selejtezőjének sorsolását.\n\nNémetország – Magyarország 0-1\n\nAz UEFA október 9-én, vasárnap 12 órakor Frankfurtban tartja az Eb-selejtező sorsolását – az M4 Sport élőben közvetíti.\n\nAz 53 tagállamot 10 (7 ötfős és 3 hatfős) csoportba osztják majd szét, a küzdelmeket a szokásoknak megfelelően oda-visszavágós rendszerben bonyolítják.\n\nAz Eb-re a tíz csoport első és második helyezettjei automatikusan kvalifikálnak, ehhez jön még három nemzet a pótselejtezőből – így 23-an csatlakoznak a házigazda Németországhoz. (Az Eb-rendező jogán kijutott németek mellett a kizárt Oroszország nem indul még a selejtezőben, ezért vesz részt 55 helyett 53 tagállam a sorsoláson.)\n\nA kalapok beosztása a következőképp alakul: az 1-5-ös kalapokba 10-10 válogatott kerül, míg a hatodikba a három leggyengébb.\n\nHogy melyik nemzet melyik kalapból indul, a 2022/23-as Nemzetek Ligájában elért eredmények, a válogatottak végső, összesített sorrendje határozza meg. Ezt a sorrendet pedig a csoportban elért helyezés.\n\nÉs itt jön a lényeg: mivel az A divíziós magyar válogatott csoportja második helyénél hátrébb már nem végezhet, biztosan ott lesz a Nemzetek Ligája 10 legjobbja között (4 csoportelső, 4 csoportmásodik és a két legjobb csoportharmadik), így garantáltan az első kalapból várhatja a sorsolást.\n\nEzt rajtunk kívül – a szeptember 24-i állás szerint – még Belgium, Horvátország, Dánia, Olaszország, Hollandia és Spanyolország mondhatja el. Nem rossz társaság, na.\n\nMTI/EPA/Filip Singer\n\nEnnek azért van jelentősége, mert a magasabb polcról indulva jelentősen csökken az esélye, hogy a kontinens krémjét képviselő válogatottal kerüljünk egy selejtezőcsoportba.\n\nPersze, például a már biztos csoportnegyedik (így a B divízióba lecsúszó) angolok vagy a szintén gyengélkedő franciák is könnyedén a top10-en kívül, így a második kalapban találhatják magukat, így az első kalap sem garantálja, hogy elkerülhetők a legerősebb nemzeteket, de az esélyeit azért növeli.\n\nEgy ideális forgatókönyv alapján az első kalapból kerülhetnénk akár egy Ausztria, Izland, Örményország, Ciprus selejtezőcsoportba is, ami az elmúlt selejtezősorozatokat tekintve jóval könnyebb utat ígérne az Eb-re.\n\nPersze ez csak játék az esélyekkel, még az első kalapból indulva is összejöhetne számunkra akár egy Franciaország, Svédország, Görögország, Szlovákia négyes, tehát sok múlik a szerencsén, valamint a Nemzetek Ligája hátralévő mérkőzésein. (Jegyezzük meg, már a Nemzetek Ligája A divíziójába feljutással kaptunk egy Eb-pótselejtezős védőhálót, azaz a 2024-es Eb selejtezőjében elért eredménytől függetlenül adott lesz az Eb-pótselejtezős szereplés lehetősége, amennyiben szükséges.)\n\nÖsszességében elmondható, az, hogy Eb-selejtező első kalapjába kerültünk, egy újabb siker és eddig példátlan eredmény magyar válogatottól, a szintlépés bizonyítéka, ennek pedig örülni kell. Pont.\n\nEmellett pedig akár a javunkra is válhat az Eb-selejtező kvalifikációjában. Pont.\n\nDe abban az esetben sem dőlhetünk hátra, ha alkalomadtán elkerüljük a kontinens – papíron – legerősebb válogatottjait, erre jó példa az albánok elleni két vereség, viszont akkor sem kell megijednünk, ha a legjobbak jönnek szembe, hiszen Marco Rossi együttesének eszköztárában ellenük is ott van a hatékony fegyver – ahogyan azt a tavalyi Eb óta szerencsére már többször is láthattuk, lépjünk pályára a Puskás Arénában, Münchenben, Wolverhamptonban vagy Lipcsében.\n\nA Nemzetek Ligája természetesen még a magyar válogatott számára sem ért véget, sőt, most következik az örömjáték: hétfőn az Eb-győztes Olaszország lép pályára a Puskás Arénába, az M4 Sporton 20.45-től élőben látható mérkőzés tétje pedig az A3-as csoport első helye és az azzal járó négyes döntős szereplés joga, ehhez számunkra egy döntetlen is elegendő lenne. A 2022/23-as Nemzetek Ligája fináléját 2023 júniusában rendezik, az A divízió négy csoportgyőztesének részvételével, a házigazda Belgium vagy Hollandia lehet.",
    "Athén kifizeti a lakossági rezsiköltségek nagy részét": "A görög kormány azt tervezi, hogy októbertől a háztartások rezsiköltség-növekedésének jelentős részét kompenzálja, a kiadások fedezésére 1,1 milliárd eurót irányzott elő – írta honlapján a Kathimeriní című görög napilap szerdán.\n\nFotó: Alessandro Rampazzo / SOPA Images / LightRocket via Getty Images\n\nA kiadások fedezésére előirányzott 1,1 milliárd euróból mindössze 100 millió származik a költségvetésből, a többit az energiaszektorra kivetett extraadókból teremti elő az athéni kormány.\n\nGörögország májusban döntött úgy, hogy megadóztatja az energiavállalatok extraprofitját, így minden cég köteles 90 százalékos közterhet fizetni a tavalyi év átlagát meghaladó nyereségtöbblete után.\n\nA lépcsőzetes kialakítású áramtámogatás a havi legfeljebb 500 kilowattórát fogyasztók esetén elérheti a megawattóránkénti 436 eurót, ami a költségnövekedés 90 százalékát fedezi\n\n– mondta Kósztasz Szkrékasz görög energiaügyi miniszter. Ebbe a legalacsonyabb kategóriába tartozik a háztartások 90 százaléka.\n\nA havi 500 kilowattóránál többet fogyasztókat eközben spórolásra ösztönzik.\n\nAzok, akik az átlagfogyasztásukat 15 százalékkal csökkentik a tavalyi év megfelelő időszakához képest, megawattóránként 50 euróval magasabb támogatást kapnak.\n\nA havonta 501–1000 kilowattórát fogyasztók esetén az infláció 80, míg az 1000 kilowattóra fölött fogyasztóknál a 70 százalékát fedezi az állam.\n\nA földgáz esetén az állam az áremelkedés 50 százalékát kompenzálja.",
    "Férfi kosár Eb: Spanyolország és Németország az első két elődöntős": "Spanyolország Finnországot 100–90-re, míg Németország Görögországot 107–96-ra győzte le Berlinben, a németországi férfi kosárlabda Európa-bajnokság negyeddöntőjének első játéknapján.\n\nFordulatos csatát hozott a spanyol–finn összecsapás (Fotó: AFP)\n\nFinnország szenzációsan kezdte a Spanyolország elleni mérkőzést: kiváló dobószázalékának köszönhetően 30–19-re vezetett a első negyed végén. A spanyolok a második játékrészben elkezdtek lassan visszakapaszkodni, majd a harmadikat már magabiztosan, 30–15-tel hozták.\n\nA kiválóan összejátszó, ám sok labdát elszóró finneknek a végjátékban még volt esélyük a javításra, ám elbuktak – a spanyolok végül magabiztos különbséggel nyerték a találkozót. Spanyolország legjobb dobója Willy Hernangómez volt 27, míg Finnországé Lauri Markkanen 28 ponttal.\n\n<br />\n\nNémetország indította jobban a Görögország elleni negyeddöntőt. A meccsen 26 pontot jegyző Dennis Schröder és társai szoros előnnyel zárták az első negyedet. A meccs legeredményesebbjeként 31 ponttal végző klasszis, Janisz Adetokunbo és csapata fordított a nagyszünetre, a második félidő viszont egyértelmű német dominanciát hozott.\n\nA harmadik negyedet tizenhat ponttal nyerték a hárompontosokban a görögöknél messze jobb németek (55 és 31% a két együttes mérlege), az itt megszerzett előny pedig már elég volt a végső sikerhez is.\n\nKOSÁRLABDA\n\nFÉRFI EURÓPA-BAJNOKSÁG, BERLIN\n\nNEGYEDDÖNTŐ\n\nSpanyolország–Finnország 100–90 (19–30, 24–22, 30–15, 27–23)\n\nNémetország–Görögország 107–96 (31–27, 26–34, 26–10, 24–25)\n\n\n\nSzerdán játsszák\n\n17.15: Franciaország–Olaszország\n\n20.30: Szlovénia–Lengyelország",
    "Nemzetek Ligája: Meglepő vereséget szenvedtek a spanyolok, Uzuni bombagólja pontot sem ért – eredmények, videók": "A spanyol válogatott otthon 2-1-re kikapott Svájctól, míg a portugál együttes 4-0-ra győzött Csehországban a labdarúgó Nemzetek Ligája ötödik fordulójában, az A divízió 2. csoportjában, szombaton. Zaragozában a spanyolok mezőnyfölénye az első félidőben meddőnek bizonyult, mert közvetlen veszélyt nem jelentettek a svájci kapura. A vendégcsapat viszont szögletekből és olykor kontrákból zavart tudott kelteni, Manuel Akanji pedig a 21. percben egy sarokrúgás után fejessel vezetést is szerzett.\n\nA védő 42. alkalommal szerepelt a válogatottban és először volt eredményes. A szünet után fokozta a tempót a spanyol együttes, amely Jordi Alba 55. percben szerzett góljával egyenlített, de a vendégek hamar visszavették a vezetést: Breel Embolo az 59. percben szintén szöglet után volt eredményes. A folytatásban a spanyolok hiába támadtak, és alakítottak ki helyzeteket, újabb gólt már nem lőttek. A mezőny legjobbja a svájci kapus, Yann Sommer volt.\n\nPrágában az első félidőben nagy küzdelem mellett – Cristiano Ronaldo a vérét is “adta” a sikerért, amikor egy felugrásnál ütközött a csehek kapusával, Tomas Vaclikkal, és ápolásra szorult – a portugálok a szünetig kétgólos előnyre tettek szert: Diogo Dalot a 33., Bruno Fernandes az első félidő ráadásában volt eredményes. Slusszpoénként még a szünet előtt Patrik Schick büntetőt vétett. A második félidő már egyoldalú játékot hozott: Dalot az 52. percben átlövéssel növelte az előnyt, majd a 82. percben Diogo Jota állította be a 4-0-s végeredményt. A csoportelsőség a keddi játéknapon dől majd el, amikor a spanyolok Portugáliába látogatnak, a házigazdáknak egy döntetlen is elég a döntős részvételhez.\n\nA B divízió 2. csoportjában Izrael otthon 2-1-re legyőzte Albániát – amelynél a korábbi Fradi-játékos, Myrto Uzuni szerzett gólt – , és ezzel feljutott az élvonalba, míg a C divízió 2. csoportjában az eddig négy győzelemmel álló Görögország 1-0-ra kikapott Ciprus vendégeként. A hazaiak első sikerüket könyvelték el a négyesben.\n\nA Nemzetek Ligájában a B, C és D divízió csoportgyőztesei feljutnak, míg az A, B és C divízió csoportutolsói kiesnek. Az élvonal csoportelsői pedig jövő júniusban négyes torna keretében küzdenek meg egymással a trófeáért. (MTI)",
    "Ide utazna szíve szerint a magyar, ha megtehetné: íme, az olvasók véleménye": "Nyaranta a legtöbb magyar a szomszédos országokat és a közeli tengerpartokat, továbbá az elérhető európai csodákat választják külföldi úti cél gyanánt, noha az emberek vallomásai alapján az álomutazásuk sokkal inkább távoli, egzotikus, gyönyörű országok felé vezetne, de olyan is szép számmal akad, aki a skandináv államokba vágyik.\n\nA magyarok legnépszerűbb úti célja nyáron Horvátország volt - derül ki a Napi.hu cikkéből, melyben a Bank360.hu kalkulátorával kötött utasbiztosítások adatait elemezték.\n\nA magyarok álomnyaralása\n\nA szerződések mintegy egyharmada a közkedvelt adriai országra vonatkozóan köttetett meg, a második helyen Olaszország végzett, a harmadik helyet pedig Görögország szerezte meg. Ausztria a negyedik, Románia és Spanyolország az ötödik és hatodik pozíción végzett. Az adatokból kiderült, hogy a nyár a külföldre utazók kétharmadának a tengerpartról szól, további egynegyedük városnéző túrára készült.\n\nNagyon érdekes, hogy az utazást a Z generáció is nagyra értékeli, sőt a luxustárgyaknál sokkal többre tartják az elsőrangú élményeket: a Corvinus Egyetemen 1995 és 2010 között született fiatal felnőttek szokásait és luxushoz való viszonyát elemezték megkérdezésekkel és Instagram-influenszerek posztjait is megvizsgálva. Kiderült, hogy a huszonévesek inkább magas árfekvésű élményekre vágynak, mint drága tárgyakra, előbbi határozza meg luxusról alkotott elképzeléseiket is. A luxusélmények közé sorolták számos egyéb közt a vadászgéppel történő repülést vagy a föld körüli utazást is.\n\nHova utaznának a magyarok?\n\nHa most elutazhatnál bárhova, hová utaznál, és miért? - ezt a kérdést tettük fel a Facebookon olvasóinknak, és csak úgy ömlöttek a hozzászólásokban az izgalmasabbnál izgalmasabb bakancslistás tételek.\n\nA kommentek arra engednek következtetni, hogy a legtöbben egy egzotikus, távoli helyet választanának álomutazásuk célpontjaként, ahol teljesen új tájak, végtelen tenger, izgalmas kultúrák veszik körül. Sokan vágynak a Maldív-szigetekre, Balira, Hawaiira, Thaiföldre, a Francia Polinéziára, a Dominikai Köztársaságba, Peruba, Kubába, Mexikóba, de a Kanári- és a Fülöp-szigetekre is.\n\nAkad, akinek már bőven elég volt a nyári forróságból, és inkább hűvösebb térséget választana: Norvégia, Izland, Svédország is vágyott célpont, akad, aki a norvég Bergen városába, más a Lofoten-szigetekre indulna azonnal. De Alaszka és Kanada is vonzza az utazni vágyókat.\n\nEurópában a mediterrán országok és a közeli kincsek is kedveltek, Olaszország több desztinációja, de Törökország, Svájc, Görögország és Anglia is sok kommentben visszaköszönt lehetséges úti célként, ahogy Erdély csodáira is kíváncsiak lennének az emberek. A pezsgő fővárosok közül Rómát és Párizst különösen sokan emlegették. Afrikán belül sokan választanák Egyiptomot és Zanzibárt, Ázsiában Japán viszi a prímet a hozzászólók között, és az Amerikai Egyesült Államok is közkedvelt az álmodozók körében.\n\nVannak, akik egészen extrém kalandoktól sem riadnának vissza: „világ körüli útra, biciklivel” - írja egy kommentelő, de sokan akár egy lakatlan szigetre is szívesen elutaznának, vagy egy erdei házikóba kuckóznának be. „Ha megtehetném, akkor lakóautóval Törökországba. Minimum 6 hetes útra indulnék” - jelentette ki egy hozzászóló.\n\nAkadnak természetesen, akik nemcsak néhány hétre néznék meg a bakancslistájukra került helyszíneket, hanem picit élnének is ott, ha tehetnék, vagy eleve csak egy útra terveznének. Sokan vágynak útjuk során a szabadságra, az új távlatokra, volt, akikben egyszerűen az fogalmazódott meg, hogy szeretnének minél távolabb utazni az országból, elfelejtve kicsit minden gondjukat. „Bárhová, csak el innen, mert egyre rosszabb a helyzet, és megéltem 75 éves koromra, hogy elvágyom innen” - fogalmazott szomorúan egy hölgy. „Bárhová. Messze ebből az országból. Létbizonytalanság van, megélhetés, boldogulás nuku. Demokrácia nuku” - írta egy másik elvágyódó hozzászóló.\n\nMegint mások úgy vélik, otthonuk, Magyarország szeretete minden mérgező körülményt, minden nehéz gondolatukat felülírja, legszívesebben még álomnyaralásukat is itthon töltenék. „Maradok Magyarországon, ez a hazám, akármilyen idők jönnek!” - írta valaki.\n\nA hazai úti célok között egyébként a Balaton mindenek fölött áll, de Szilvásváradot, Pécset vagy Győrt is szívesen meglátogatnák az emberek, és a szülővárosuk felkeresése is gyakori célként lebeg a szemük előtt, hogy viszontláthassák családjukat, régi barátaikat. Sokan pedig csak egyszerűen, kényelmesen, otthon ejtőznének szabadságuk alatt. De egy kis pihenőt talán senki sem utasítana vissza.\n\nIsmered Európa országait?\n\nA kontinens gyönyörű helyei között biztosan mindenki talál néhány bakancslistás tételt. De biztos, hogy jól ismered Európa országait? Teszteld tudásodat!\n\n(Képek: Getty Images.)",
    "Turistákból bőség, munkavállalókból szükség van a görögöknél": "A nyugatiak a szigeteken, a balkániak északon\n\nGörögországot valóssággal ellepték idény nyáron a turisták. A gazdag szigetvilágú állam a koronavírus-járvány okozta lezárások után, 2022-ben újra megnyitotta kapuit a nyaralók előtt. Beutazáskor nincs szabályozás, a határon nem kérnek PCR-tesztet, sem oltási igazolást. Habár egyesek viselik a maszkot, az inkább elővigyázatosságnak tekinthető, nem pedig kötelező érvényű rendeletnek. Tele vannak a strandok, a sétálóutcák, az éttermek. A nevezetességek előtt hosszú sorokban várakoznak a belépni kívánó külföldiek. Az athéni Akropoliszt naponta 16 ezren látogatják meg, ez pedig minden eddigi csúcsot felülmúl – számol be cikkében a V4NA hírügynökség.\n\nTuristák gyönyörködnek a görög naplementében\n\nFotós: Louisa Gouliamaki / Forrás: AFP\n\nAz orosz és az ukrán vendégek idén a háború miatt elmaradtak a görög tájakról, de pótolták őket a környező országokból, illetve az Amerikai Egyesült Államokból is egyre több közvetlen járat indul Görögországba. Utóbbiak, illetve a nyugat-európaiak számára a mediterrán szigetvilág a legvonzóbb: Kréta, Rodosz, Mikonosz és Szantorini. A románok, szerbek, bolgárok, albánok és észak-macedónok pedig elsősorban az autóval is megközelíthető északi tájakat, például a Halkidiki-félszigetet, valamint Korfut és annak környékét lepték el. Csak Korfun 15 százalékkal több a nyaraló, mint az eddigi legjobb évben.\n\nKréta az egyik legvonzóbb sziget\n\nFotós: Nikolas Kokovlis / Forrás: NurPhoto via AFP\n\nA V4NA arról ír, hogy a statisztikai adatok szerint összességében hetente 1 millió vendég érkezik Görögországba, ahol egyébként a legjelentősebb gazdasági ágazat az idegenforgalom. Csak júniusban 3 és fél millió turista üdült a görögöknél, július végére pedig a szezonban ott nyaraló külföldiek száma a 13 milliót is meghaladta, ami több mint a rekordnak számító 2019-es év teljes száma.\n\nA többletbevételt a kormány az energiaválság kezelésére fordítaná, mégpedig úgy, hogy különböző intézkedésekkel csökkentené a lakosság terheit – jelentette ki a kormány sajtószóvivője.\n\nNőttek az árak, de kifizeti, aki nyaral\n\nA V4NA helyszíni tapasztalatai alapján nőttek az árak az országban. A gyros például, ami tavaly még 2,8 euróért is kapható volt, most 3,5 euró, a nagyobb adag 5 és fél. Kétszemélyes halvacsorát nagyjából negyven euróért fogyaszthatunk a korábbi 25 helyett.\n\nAz árak emelkedése sem riasztotta el a turistákat\n\nFotós: Nicolas Economou / Forrás: NurPhoto via AFP\n\nA nagyvárosokban is hasonló árak vannak. Arányosan mindenki emelt a háborúra és az energiaárakra, valamint az inflációra hivatkozva, amely Görögországban hivatalosan 11,5 százalékos. Mindezek ellenére tele vannak a kávézók, az éttermek és a szórakozóhelyek. A nyugat-európai családok egy-egy vacsoráért több száz eurót is kifizetnek.\n\nMunkaerőhiány a turizmusban és más ágazatokban\n\nA zsúfolt főszezonban Görögország is szembesül a munkaerőhiánnyal. A kávézókban és éttermekben a szakképzett felszolgálók mellett sok nyári zsebpénzért dolgozó diák és egyetemista is munkát vállal. Ilyenkor rendszerint az egész család besegít, jellemző például, hogy a családi apartmanházak takarítását a fiatalabbak végzik. Az északi vidékek emellett rendszeresen alkalmaznak albán munkaerőt is, elsősorban olyan feladatok elvégzésére, amelyre a helyiek már nem szívesen vállalkoznak – mesélte a V4NA-nak egy helyi idegenvezető.\n\nPéldaként az olívaszüretet említette: a Korfu környéki ültetvényekre télen, amikor az olajbogyót szedik, rendszeresen érkeznek albánok, akik decembertől áprilisig a hegyvidékek falvaiban élnek, és gyűjtik a fekete hálókba hulló olajbogyót, mely a görög élelmiszer-termelés egyik legfontosabb cikke.",
    "Öröm az ürömben: Magyarország dobogós a gazdasági növekedésben": "Jó mutatókkal futunk neki a nehéz, globális kihívásokkal teli időszaknak, hiszen az egy főre eső GDP változása alapján hazánk a harmadik legjobb teljesítményt érte ez az OECD által vizsgált országok közül a 2022-es, első negyedéves adatok alapján. Öt év alatt 21 százalékkal tornáztuk feljebb az egy főre eső GDP értékét, a legutóbbi negyedévben csak az írek és a lengyelek voltak jobbak nálunk.\n\nSebestyén Géza, az MCC Gazdaságpolitikai Műhely vezetőjének írása a Makronómon.\n\nEgy ország gazdasági teljesítménye lényegében lineáris kapcsolatban áll a foglalkoztatottak számával. Ha egy adott államban többen dolgoznak, akkor várhatóan a teljes GDP is magasabb lesz. Emiatt egyes országok összevetésénél legtöbbször inkább az egy főre eső GDP mutatót szoktuk figyelembe venni.\n\nA világbank korábbi adatai szerint a vásárlóerő-paritáson számolt egy főre eső GDP alapján\n\nMagyarország a 43. legjobb mutatóval rendelkezik az egész világon.\n\nBár Lengyelország még éppen előttünk van, olyan országokat utasítottunk magunk mögé, mint Portugália, Románia, Lettország, Horvátország, Szlovákia vagy Görögország.\n\nHazánk különösen gyorsan javította a gazdasági fejlettség mutatóját az elmúlt években. Ahogyan azt az 1. ábra is mutatja, öt év alatt (2017 és 2022 első negyedévei között) összesen 21 százalékkal tornázta feljebb az egy főre eső GDP értékét.\n\nAdataink nemzetközi összevetésben nagyon jók\n\nMagyarország teljesítménye csak kicsivel maradt el a lengyelek 24 százalékos bővülésétől. Az aranyérem azonban egyértelműen az íreké. Esetükben a mutató szédítő ütemben, az ezüstérmes érték duplájával, 48 százalékkal lett magasabb.\n\nA magyar teljesítmény egyértelműen jobb, mint a görögök vagy portugálok 9 százaléka, a csehek vagy a szlovákok 8 százaléka, és több mint ötszöröse az osztrákok 4 százalék alatti teljesítményének, hétszerese a franciák és az olaszok 3 százalékos bővülésének, és tízszerese a németek és a britek 2 százalékos értékének.\n\nA magyar teljesítmény jócskán, több mint négyszeresen meghaladja az Eurózóna kicsivel 5 százalék alatti mutatóját is. Ez mindenképpen jó hír számunkra, hiszen azt mutatja, hogy hazánk gazdasági konvergenciája az elmúlt években is folytatódott.\n\nSok országban nagyon rossz adatok születtek\n\nAz OECD által követett országok közül a legrosszabb eredményt Mexikó esetében regisztrálták. Az USA déli szomszédja esetében egyenesen csökkent a gazdasági fejlettség mértéke, a vizsgált öt év viszonylatában 6 százalékponttal.\n\nNem sok oka van az örömre a japánoknak és az izlandiaknak sem. Ezen két ország esetében az elmúlt öt évben lényegében semmit nem változott az egy főre eső GDP mutatója. Ennek következtében mindkét ország visszacsúszott a rangsorokban, az egy lakosra jutó gazdasági teljesítmény tekintetében Izland már csak a 21., míg Japán csupán a 37. helyen áll.\n\nMint az adatokból is kitűnik, Magyarország nagyon jelentős felzárkózási munkát vitt véghez gazdasági fejlettség terén az elmúlt években. Hazánk a GDP mutató alapján mára már fejlettebb, mint Portugália, Horvátország, Szlovákia vagy Görögország. Ha pedig a következő, várhatóan kihívásokkal teli időszakban is sikerül megőrizni a gazdaságunk erejét, agilitását , akkor a jövőben tovább léphetünk előre a relatív gazdasági erő szerinti rangsorokban.",
    "Megbomlani látszik az egységes uniós fellépés az orosz energiahordozókkal szemben": "Az Európai Unió tagállamai válaszul Ukrajna megtámadására ígéretet tettek arra, hogy csökkenteni fogják a közösség oroszországi földgáztól való függőségét. Ehhez képest még mindig köttetnek új üzletek Moszkvával. A lezárt Északi Áramlat 1. vezeték közelében lévő orosz Portovaja cseppfolyósított földgázt előállító üzemből egy LNG-szállítmány érkezett Görögországba – számolt be róla a Business Insider, egy az ügyet ismerő forrásra hivatkozva.\n\nFotó: Nicolas Economou / Getty Images\n\nA vevő személyét és a rakomány méretét nem közölték. Görögországnak csak egyetlen LNG-létesítménye van, ami a hazai szükségleteket ellátja, emellett innen exportálnak még cseppfolyósított földgázt Bulgáriának és Észak-Macedóniának.\n\nEz a vásárlás szembemegy az Európai Unió márciusban kidolgozott terveivel, amelyek arról szóltak, hogy 2022 végéig a közösség a kétharmadára csökkenti az orosz gáztól való függőséget.\n\nA hosszú távú cél az orosz üzemanyagoktól való teljes elszakadás 2030-ig.\n\nNorvégia nem támogatja az orosz gázárplafon bevezetését „Nyitottak vagyunk a lehetséges megoldásokra, de Norvégia szkeptikus a földgáz árának maximálásával kapcsolatban” – jelentette ki Jonas Gahr Stoere norvég miniszterelnök.\n\nEurópa a földgázszükségletének 40 százalékát Oroszországból elégíti ki. Ebbe beletartoznak az erőművi felhasználások és a háztartási szükségletek is. Európa igen nehéz helyzetben van, hiszen a szankciókra válaszul Oroszország elkezdte csökkenteni a földgázszállításokat. Mivel jelenleg nincs megfelelő alternatíva a közösségben az orosz gáz pótlására, valószínűleg egy energiaválságtól sújtott, nehéz tél következik.\n\nMi lesz az európai iparral? Az orosz energiaembargó jelentős károkat okoz a kontinens gazdaságának, főként bizonyos iparágakat rombolva le. Ennek a hatása azonban az egész ellátási láncon végigfuthat.\n\nMiközben az Északi Áramlat 1.-en teljesen leállt a szállítás az európai nemzetek egy úszó LNG-terminálpark felállításán dolgoznak, hogy minél több cseppfolyósított gázzal védekezhessenek az energiaválság ellen.\n\nNemcsak Görögország, hanem egy másik EU-tag,\n\nSvédország is vásárolja továbbra is az orosz LNG-t.\n\nA Greenpeace Nordic aktivistái ez ellen azzal tiltakoztak a múlt héten, hogy megakadályozták egy LNG-szállító tartályhajó kirakodását az országban.\n\nElfogadhatatlan az a tény, hogy az orosz fosszilis gáz Svédországba áramolhat, több mint hat hónappal azután, hogy Putyin megkezdte Ukrajna invázióját\n\n– mondta a Greenpeace Nordic kampányvezetője, Karolina Carlsson.",
    "Válogatott meghívók érkeztek": "Az U19-es válogatottban öt akadémistánk szerepelhet majd (ketten jelenleg csákváriként) a walesi Eb-selejtezőket megelőző, bő keretnek kiírt edzőtáborban, az U17-es nemzeti együttes pedig nyolc (!) játékosunkra számít a jövő heti, Görögország elleni két felkészülési mérkőzésen.\n\nAz U19-es válogatott 12-e hétfőtől 16-a péntekig Telkiben edzőtáborozik. Akadémistáink közül Pécsi Ármin, Babós Levente, Bakti Balázs, valamint a jelenleg a Csákvárban futballozó Kocsis Dominik és Gruber Zsombor győzheti meg a szövetségi kapitányt, hogy ott lehessen az Eb-selejtezőkön.\n\nMérkőzések:\n\nSzeptember 21., 16:00, Rhyl, Wales\n\nWales – Magyarország\n\nSzeptember 24., 13:00, Bangor, Wales\n\nMagyarország - Gibraltár\n\nSzeptember 27., 18:00, Bangor, Wales\n\nMagyarország – Írország\n\nAz U17-es válogatott következő összetartására pedig szeptember 11-15. között kerül sor, melynek keretében két nemzetközi mérkőzést játszik a csapat Görögország ellen.\n\nLehoczki Bendegúz, Ásványi Domonkos, Umathum Ádám, Kubicsek Levente, Kun Olivér, Kern Martin, Somfalvi Bence és Schneider Nándor kapott meghívót a mieink közül.\n\nMérkőzések:\n\nSzeptember 13., 16:00 Budaörs\n\nMagyarország – Görögország\n\nSzeptember 15., 12:00, UTE Szilágyi Sporttelep\n\nMagyarország – Görögország\n\nGratulálunk fiúk, sok sikert!",
    "Hiába lőtt csodagólt Myrto Uzuni, nem Albánia jutott föl az A divízióba": "Hiába lőtt csodagólt Myrto Uzuni, nem Albánia jutott föl az A divízióba\n\nHiába lőtt csodagólt Myrto Uzuni, nem Albánia jutott föl az A divízióba\n\nCristiano Ronaldo akkorát kapott, hogy dőlt a vér a fejéből\n\nA spanyolok ellen megcsinálta, ami a Fradi ellen nem ment: gólt lőtt\n\nIzrael szombat este 2-1-re legyőzte Albániát a Nemzetek Ligája B divíziójának 2. csoportjában, amivel bebiztosította első helyét.\n\nAz első félidőben nem esett gól, térfélcsere után viszont egy élesen középre lőtt labdára jól robbant be Shon Weissman, így 38 másodperc alatt előnybe kerültek a hazaiak. Sokáig úgy tűnt, ez dönt el mindent, de a 88. percben Myrto Uzuni egy káprázatos kapáslövéssel egyenlített.\n\nVégül mégsem osztoztak a pontokon a felek, mert egy óriási védelmi hiba után Tai Baribo közvetlen közelről újra vezetést szerzett Izraelnek a 92. percben. Erre már nem volt idő válaszolni.\n\nEbben a csoportban szerepelt volna Oroszország, ám kizárása miatt biztos volt a kiesése. Izrael két döntetlennel és két győzelemmel nyolcpontos, és bár nem játszik már mérkőzést, sem Albánia (1 pont), sem Izland (3 pont) nem érheti már be az első helyen.\n\nEredmények – Nemzetek Ligája A divízió:\n\n2. csoport:\n\nSpanyolország-Svájc 1-2 (0-1)\n\nCsehország-Portugália 0-4 (0-2) Az állás: 1. Portugália 10 pont, 2. Spanyolország 8, 3. Svájc 6, 4. Csehország 4 B divízió:\n\n1. csoport:\n\nSkócia-Írország 2-1 (0-1)\n\nÖrményország-Ukrajna 0-5 (0-1) Az állás: 1. Skócia 12 pont, 2. Ukrajna 10, 3. Írország 4, 4. Örményország 3 2. csoport:\n\nIzrael-Albánia 2-1 (0-0) Az állás: 1. (és már feljutott) Izrael 8 pont/4 mérkőzés, 2. Izland 3/3, 3. Albánia 1/3 4. csoport:\n\nSzerbia-Svédország 4-1 (2-1)\n\nSzlovénia-Norvégia 2-1 (0-0) Az állás: 1. Szerbia 10 pont (11-5), 2. Norvégia 10 (7-5), 3. Szlovénia 5, 4. Svédország 3 C divízió:\n\n2. csoport:\n\nCiprus-Görögország 1-0 (1-0)\n\nÉszak-Írország – Koszovó 2-1 (0-0) Az állás: 1. (és már feljutott) Görögország 12 pont, 2. Koszovó 6, 3. Észak-Írország 5 (6-7), 4. Ciprus 5 (3-7)",
    "Az utazók döntöttek: íme, 2022 legjobb európai tengerpartja": "",
    "Női Bajnokok Ligája: az FTC, az Eger és a Dunaújváros ellenfeleket kapott": "Az Eger Görögországba, a Ferencváros Franciaországba, a Dunaújváros Olaszországba utazik, hogy továbbjusson a nyolcaddöntőbe.\n\n\n\n\n\nA LEN döntése értelmében a nők legfontosabb klubsorozata ettől a szezontól - a férfiakéhoz hasonlóan - Bajnokok Ligája néven fut majd, amelynek nyolcaddöntőjébe alanyi jogon került be a magyar bajnok UVSE, a görög Olympiakosz Pireusz, a spanyol Sabadell és az olasz Orizzonte Catania csapata.\n\n\n\nA többiek négy ötfős csoportban selejteznek, az első három jut a legjobb 16 közé. A podgoricai U19-es Európa-bajnokság keretén belül megtartott sorsolás eredményeként megismétlődik a tavalyi LEN Kupa-döntője a Dunaújvárosi Főiskola és a görög Ethnikos Pireusz között, mindkét csapat Olaszországba lesz hivatalos, ahol a házigazda Roma számít majd szintén esélyesnek a továbbjutásra.\n\n\n\nA bajnoki bronzérmes Ferencváros Lille-be utazik, ahol Vályi Vanda csapata, a Padova is ellenfele lesz (azaz rögtön összekerült korábbi klubjával olimpiai bronzérmesünk, vb-ezüstérmesünk), ahogyan a barcelonai Mediterrani is.\n\n\n\nA kupagyőztes Eger Görögországba repül, ahol a Glyfada mellett a spanyol Terrassa, a francia Nancy és a holland De Zaan ellen küzd a továbblépésért.\n\n\n\nKeszthelyi Rita csapata, a spanyol Mataro Portugáliába ruccan át, ahol a görög Vouliagmeni lesz a legnagyobb riválisa, de a továbbjutás minden bizonnyal nem jelenthet majd akadályt.\n\n\n\nA selejtezőből két-két kieső (nyolc csapat) az Euro Kupában folytatja majd, ahogyan a nyolcaddöntőből kieső nyolc csapat is. Itt négy négyfős csoportban küzdenek a második számú kupasorozat negyeddöntős helyeinek elcsípéséért. Ezután elődöntőt és döntőt rendeznek, nem lesz Final Four, hasonlóan a férfiak versengéséhez.\n\n\n\nNői Bajnokok Ligája, kvalifikációs szakasz (november 17-20.)\n\n\n\nA-csoport (Pacos de Ferreira, Portugália):\n\nCN Mataro (spanyol), Olympic Nice (francia), Vouliagmeni NC (görög), Pacence (portugál), ZVL 1886 (holland)\n\n\n\nB-csoport (Glyfada, Görögország):\n\nNC Glyfada (görög), ZV De Zaan (holland), CN Terrassa (spanyol), Grand Nancy (francia), Tigra-ZF Eger\n\n\n\nC-csoport (Lille, Franciaország):\n\nPlebiscito Padova (olasz), UA Lille (francia), Sirens ASC Malta (máltai), FTC-Telekom Budapest, CE Mediterrani Barcelona (spanyol)\n\n\n\nD-csoport (Róma, Olaszország):\n\nDunaújvárosi Főiskola, Spandau 04 Berlin (német), SIS Roma (olasz), Ethnikos Piraeus (görög), Mulhouse WP (francia)\n\n\n\n",
    "Görög külügyminiszter: Ankara fel akarja támasztani az Oszmán Birodalmat": "Törökország vissza szeretné fordítani az idő kerekét és megpróbálja feltámasztani az Oszmán Birodalmat - ezt a görög külügyminiszter mondta francia kollégájának athéni találkozójuk alkalmával.\n\nNikosz Dendiász aggasztónak nevezte, hogy Ankara olajfúró hajókat küld Ciprus partjaihoz, csendőrt játszik a Balkánon és már a görög szigeteket is fenyegeti az Égei-tenger keleti felén.\n\nAzt tanácsolom, hogy háromszor-négyszer gondolják meg, hogy hódító útra indulnak-e. A haderőnk elég ütőképes ahhoz, hogy megvédje a hazánkat, a függetlenségünket és az egységünket Nikosz Dendiász görög külügyminiszter\n\nA francia külügyminiszter ezután biztosította kollégáját arról, hogy Párizs mindig is Görögország és Ciprus oldalán állt a konfliktusban. Éppen ezért Törökország rosszul járna, ha szemet vetne a görög szigetekre - ismételte el Catherine Colonna ugyanazt, amit nemsokkal korábban Ankarában is elmondott a török küldötteknek.\n\nHatározott európai fellépés ide vagy oda, Recep Tayyip Erdoğan elnök nem hajlandó behúzni a kéziféket. Kedden Szarajevóban azt nyilatkozta: a görögök egyik este arra fognak kelni, hogy már el is foglalta a szigetüket. A folyamatos fenyegetőzéssel azonban Erdogan hazája legfőbb felvevő piacát, az Európai Uniót is magára haragítja, ami nem a legjobb döntés egy gazdasági válság kellős közepén.",
    "Viszlát homokos strandok. Pusztulnak az európai tengerpartok": "Dániában egy 120 éves világítótornyot költöztettek 80 m-rel beljebb az egyre pusztuló partvonaltól, míg Portugáliában egy 122 kilométeres partszakaszon fontolgatják az épületek lebontását a hatóságok. Az észak-walesi Fairbourne faluhoz hasonlóan a francia nyaralóváros, Lacanau is azt latolgatja, hogy a közösség egy részét a szárazföld belsejébe telepíti át. A francia Soulac-sur-Mer-ben mementóként ágaskodó, elhagyatott ötemeletes „Le Signal” bérház az 1960-as évek végén 200 méterre épült a víztől, de mára viharos hullámok nyaldossák a talapzatát – ezen a helyen évi 4-8 méteres ütemben kebelezte be az óceán a partot.\n\nEz a turizmust is komolyan visszavetheti, hiszen a Földközi-tenger és az Atlanti-óceán mentén fekvő közkedvelt tengerparti üdülőhelyek vonzereje egyre csökkenhet a strandok zsugorodásával. A rendkívül népszerű, ugyanakkor veszélyeztetett strandok közé tartozik a szardíniai San Teodoro és a velencei lagúnában található Lignano Sabbiadoro, a görögországi Lefkada és Lesbos szigete és az Égei-tenger északkeleti része, valamint Saint-Tropez a Francia Riviérán, Santa Cruz Tenerifén és az Azori-szigetek egyes részei.\n\nBár a part menti erózió globális jelenség, Európa különösen ki van téve az ostromló hullámoknak, ugyanis ezen a kontinensen a legnagyobb a partvonalak aránya a teljes szárazföldi területhez viszonyítva. A legfrissebb IPCC jelentés szerint\n\nEurópa homokos partjainak már ma 27-40%-a folyamatosan pusztul a nem megfelelő üledékutánpótlás és túlzott beépítettség miatt, amire a klímaváltozás miatt egyre emelkedő tengerszint, erősödő viharok és vihardagályok ráerősítenek.\n\nGlobálisan a partok nagyjából harmadát kitevő homokos strandok különösen magas társadalmi-gazdasági értéket képviselnek a rekreáció, a turizmus és az ökoszisztéma-szolgáltatásokból fakadóan. Ha azonban a klímaváltozás tovább fokozódik és a pesszimista (a jelenlegi kibocsátási trendeket folytatva reális) éghajlati forgatókönyv szerint a század végére elérjük a 4°C-os globális felmelegedést,\n\nakkor elveszíthetjük a világ homokos partjainak közel felét, Európában pedig búcsút inthetünk a homokos strandok ötödének\n\naz Európai Bizottság Közös Kutatóközpontjának tanulmánya szerint.\n\nKlímaváltozás és emberi beépítés: egyik sem segít\n\nAz alapproblémát a folyókon és a partok mentén épített akadályok (épületek, utak, gátak) jelentik, amelyek drasztikusan csökkentették az üledékek természetes áramlását a strandok utánpótlásához, természetes épüléséhez. Az éghajlatváltozás miatti tengerszint-emelkedés és erősödő viharok csak tovább súlyosbítják a helyzetet.\n\nA fenti számítások emellett figyelembe vették a partok épülését segítő, az eróziót kompenzáló tényezőket is, mint az emelkedő talajszintet és a folyók által szállított – emberi behatásra vagy természetes okoknál fogva – időnként nagyobb mennyiségben érkező üledéket.\n\nHa a kibocsátásokat legalább mérsékelten csökkentenénk, akkor 2050-ben a partvonal 17%-án, 2100-ban pedig 40%-án meg tudnánk előzni a pusztulást, és átlagosan 42 méter homok maradna meg a szárazföld és a tenger között.\n\nHa azonban minden a régi mederben folytatódik és a század végére elérjük a 4°C-os globális felmelegedést, akkor az üledékek utánpótlása vagy az eróziót gátló (természetes vagy épített) akadály nélkül a homokos partvonalak körülbelül 100 méterrel visszahúzódhatnak Európában.\n\nEz végítéletet jelenthet számos ministrandra, amelyek jellemzően 100 méternél kisebb szélességűek. Görögországban ezek nagy része 20 méternél is vékonyabb strandot, öblöcskét jelent, ahol nincs elég üledék-utánpótlás, sem parti védelem, és egyre jobban beépítettek. Egy görög tanulmány szerint, a század végére az ország strandjainak akár 88%-át is felemésztheti a tenger, legalább időszakosan.\n\nA partokkal együtt euró-milliárdok is hullámsírba kerülhetnek\n\nA partok pusztulásával párhuzamosan egyre nő az elöntés kockázata is az alacsony fekvő parti és folyótorkolati területeken. Az IPCC szerint a 21. század végére a part menti árvízkárok legalább 10-szeresükre fognak növekedni Európában – sőt, a jelenlegi alacsony mérséklési és alkalmazkodási intézkedések mellett már jóval hamarabb számolnunk kell ezekkel a veszteségekkel.\n\nMa közel 50 millió európai él 10 méternél alacsonyabb tengerszint feletti magasságon. A 100-évente egyszer előforduló parti elöntés veszélyének kitett népesség 2040 után gyorsan növekedni kezd, és 2100-ra eléri a 10 millió embert a pesszimista éghajlati forgatókönyv szerint a jelenlegi népességet és védelmi szintet feltételezve. (Azonban a gyorsan növekvő népesség miatt a kockázatnak kitett emberek száma is gyorsabban nő, tehát valószínűleg korábban kell szembenéznünk súlyosabb veszéllyel.)\n\nA gazdasági fejlődés és a virágzó tengerparti turizmus Európa partvidékének egyre nagyobb arányú beépítését eredményezte az elmúlt öt évtizedben, így a magányos partok mára felkapott, drága ingatlanokká avanzsáltak. Az Európai Környezetvédelmi Ügynökség szerint 0,5-1 billió euróra tehető az 500 méteres parti sávban levő gazdasági vagyon az EU-ban. Az IPCC által idézett tanulmány szerint, a várható társadalmi-gazdasági fejlődés irányától függően\n\nEurópában a tengerparti elöntések miatti éves (közvetlen) károk a jelenlegi 1,3 milliárd euróról 13-39 milliárd euróra emelkedhetnek 2050-re 2–2,5°C-os globális felmelegedést feltételezve, míg a század végére ez már 93-960 milliárd euróra rúghat 2,5–4,4°C-os felmelegedés mellett.\n\nMűemlékek, közösségek és a vadvilág is veszélyben\n\nA fokozódó parti erózió és elöntések miatti károk nemcsak gazdasági értelemben mérhetők, de kulturális örökségünk, a helyi közösségek és a part menti vizes élőhelyek is veszélyben vannak. A Földközi-tenger alacsonyan fekvő partvidékein található 49 UNESCO világörökségi helyszín (pl. a ciprusi Paphos, az olasz Siracusa, a máltai Valletta) közül már ma 37-et fenyeget egy 100-évente egyszer előforduló nagyáradás, és 42-t a parti erózió. A század végére az árvízkockázat 50%-kal, az eróziós kockázat pedig 13%-kal nőhet átlagosan a régióban, de az egyes helyszíneken lényegesen nagyobb kockázatok is várhatóak.\n\nVelence és az azt körülölelő lagúna különösen kitett ezekkel szemben. A történelmi belváros mindössze 55 cm-rel van a jelenlegi relatív átlagtengerszint felett, ezért dagály idején még a kisebb vihardagályok is áradásokat okoznak. Ráadásul a 20. század során a relatív átlagtengerszint évente körülbelül 2,5 mm-rel növekedett az emelkedő globális tengerszint és a talaj süllyedése miatt.\n\nÍgy az árvizek gyakorisága Velencében a 20. század első felében tapasztalt évtizedenkénti egyről negyvenre nőtt a 21. század elejére.\n\nEzért 2003-ban a város egy árvízvédelmi rendszer építésébe fogott, amit 2020 októberében kellett bevetni először. Szükség esetén egy mobil sorompórendszerrel lehet lezárni a lagúna beömlőnyílásait, miközben normál körülmények között ezek a tengerfenéken fekszenek, így biztosítva a zavartalan hajóforgalmat és a víz átkeveredését a lagúna és a tenger között.\n\nAlkalmazkodási intézkedések nélkül a következő 50 évre 7–17 milliárd euró potenciális gazdasági kárt becsültek a városban. Bár az árvízvédelmi rendszer sokat jelent, de ennél szélesebb körű alkalmazkodási stratégiára lesz szükség, ha a legpesszimistább forgatókönyvek válnak valóra. Az egyre emelkedő tengerszint miatt ugyanis egyre többször kell majd lezárni a sorompókat – akár 6-10 hónapra is –, ami korlátozná a hajóforgalmat és a lagúna ökoszisztémájának sérüléséhez vezethet.\n\nNéhol már most a vadvilág átalakulását tapasztalják. Németországban a Watt-tenger állat-, madár- és növényvilágáról híres szigetei, árapálysíksága és árterei számára jelent óriási veszélyt a tengerszint emelkedése. Az UNESCO által védett területen 10 ezer faj él, és a vándormadarak paradicsoma is, de egyre szűkül a táplálkozási területük, és már érzékelhető a madárpopulációk egy részének csökkenése.\n\nA brit partokra evezve, a helyi közösségek szintén drámai változások szemtanúi. Az északkelet-angliai Yorkshire-parton évente átlagosan négy méter válik a tenger martalékává, de van olyan szakasz, ahol 10 méter tűnt el kilenc hónap alatt. Jelenleg mintegy 20 házat fenyeget a leomlás. Happisburgh-ben a tengerparti út egy része és 35 lakóház vált semmissé az elmúlt években, és a következő 30 évben a 14. századi templomuk, Kelet-Anglia legrégebbi működő világítótornya és mintegy 600 otthon tűnhet el.\n\nA Kelet-Angliai Egyetem friss tanulmánya szerint\n\n2050-re a tengerszint emelkedése (nagyjából 35 cm) következtében körülbelül 200 000 tengerparti ingatlan lesz veszélyben Angliában.\n\nVannak megoldások, de sok kellemetlen döntést kell majd meghozni\n\nAlapvetően kétfajta alkalmazkodási lehetőség van:\n\nmaradni és megerősíteni a partokat vagy\n\nelköltözni és áttelepíteni az összes fontos part menti infrastruktúrát és tevékenységet.\n\nMindkét opció számos pozitív és negatív társadalmi-gazdasági-környezeti hozadékkal jár, és a végső döntést komolyan befolyásolják az adott közösség erőforrásai.\n\nEzért már most vannak olyan esetek, ahol támogatás hiányában nincs más választás, mint hagyni, hogy a tenger tegye a dolgát. Viszont bizonyos infrastruktúra elemeket (pl. part menti nukleáris erőművek) lehetetlen elköltöztetni, ami tovább növeli a kockázatokat.\n\nSzámos térség már megkezdte az alkalmazkodási intézkedések kidolgozását és – sokszor igen költséges – végrehajtását. Ilyen például a parti védőrendszerek – mint falak és gátak – kiépítése, az úthálózat újragondolása, valamint a tengerparti természetes ökoszisztémák – mint mangroveerdők, sós mocsarak és korallok – védelme és megerősítése.\n\nA tengeri védőfalak felhúzása vagy a homokfeltöltés azonban amellett, hogy igen drága lehet, gyakran rövid életű is, vagyis folyamatosan költeni kell a fenntartására.\n\nA kelet-angliai Bacton gázterminál védelmére bepumpált egymillió tonna homok mindössze 15-20 évig tart. A hollandok, akik évszázadok óta küzdenek a tengerrel, évente mintegy 12 millió köbméter homokkal töltik fel partjaikat, hogy lépést tartsanak azzal, amit a természet elmos.\n\nRáadásul ezek a helyi mérnöki megoldások gyakran csak áthelyezik a problémát máshova, az Eurosion jelentés szerint az újonnan erodálódó partszakaszok 63%-a kevesebb mint 30 kilométerre található a mérnöki beavatkozástól. Emellett az IPCC hangsúlyozza, hogy a nem megfelelően létesített védőfalak hamis biztonságérzetet kelthetnek és akár kárt okozhatnak a helyi ökoszisztémában is.\n\nEzért a természettel való együttműködés kulcseleme kell, hogy legyen a megfelelő alkalmazkodásnak is. A dél-angliai Portsmouth partjainál egy több kilométeres tengeri védőfalat építenek, amely sziklás parti fajok számára is lakható lesz. A skóciai Edinburgh városa pedig azt tervezi, hogy a tenger és az újonnan felhúzott épületek között egy parkos „puffer-zónát” létesít: ezzel teret hagy a természetes élővilágnak, ami tompítani képes a hatásokat, és elfogadja, hogy az erózió némi területet követel majd.\n\nAhhoz azonban, hogy a lehető legjobban megóvjuk partjainkat, korlátozni kellene a folyók és tengerpartok beépítését, segíteni kellene a természetes folyamatok és ökoszisztémák helyreállását és minél előbb mérsékelni kellene a klímaváltozást.\n\n—\n\nBorítókép: Az angliai Happisburgh parti menti útját és számos lakóépületét már felemésztette a tenger. Az egyre erősödő viharok, heves esőzések és az emelkedő tengerszint miatt a part egyre jobban pusztul, ezért egyre többeknek kell elhagyniuk otthonuk (Fotó: a szerző)"
}