{
    "Kuba szavazott: igen az egyenlő házasságra és az örökbefogadásra": "A vasárnap tartott népszavazáson Kuba lakossága az új családjogi törvény bevezetéséről dönthetett. A szavazásra jogosultak 71%-a járult az urnához és a szavazatok 66,87%-ával a nép elfogadta a kódexet. Vagyis 3,9 millió kubai szavazott többek között az egyenlő házasság, valamint az LMBTQ emberek általi örökbefogadás engedélyezésére.\n\nA több mint 100 oldalas új családjogi kódex nem kizárólag LMBTQ-kérdésekkel foglalkozik. Többek között előirányozza a gyermekek és a serdülők nagyobb védelmét, a szülők társfelelősségét a nevelésükben, valamint a férfiak és nők közötti szigorú jogegyenlőséget. A kódex a kiskorúaknak azt a jogát is garantálja, hogy ne legyenek kirekesztés, erőszak vagy szülői elhanyagolás áldozatai. Az új kódex az 1975-ös régit váltja majd, mely sok tekintetben elmaradott volt már.\n\nKubában nagyon sokáig tabu volt a homoszexualitás, csak 1979-ben legalizálták, addig a nem genderkonform személyeket más, a rendszer számára nemkívánatos emberekkel együtt munkatáborokba küldték. A lassú változáshoz hozzájárult Mariela Castro, Fidel Castro unokahúga, aki amellett, hogy az Országos Szexuális Nevelésért Központ vezetője, maga is LMBTQ-jogi aktivista. Kemény kitartással sikerült elérnie például, hogy 2008-ban állami finanszírozású lett a nemi megerősítő műtét Kubában.\n\nA referendum egyik különlegessége, hogy valódi társadalmi vita előzte meg, ami a kubaiak számára is újdonság volt. Lakossági fórumokat tartottak, amelyek eredményei alapján újra- és újraírták a törvény szövegét.\n\nKuba nem az egyetlen ország, ahol népszavazást követően vezetik be az azonos neműek házasságát. Korábban például Svájcban, Írországban és Ausztráliában is a lakosság döntött a kérdésben.",
    "Hurrikánná válik az Ian trópusi vihar Kubánál": "Az Ian trópusi vihar várhatóan vasárnap hurrikánná válik, és hétfő este – mielőtt Nyugat-Kuba közelébe kerül – eléri a nagy hurrikán erősségét – közölte az Egyesült Államok Nemzeti Hurrikánközpontja (NHC).\n\nAz előrejelzések szerint Ian központja vasárnap Jamaicától délnyugat felé halad el, hétfőn kora reggel pedig a Kajmán-szigetek közelében vagy attól nyugatra lesz. Ezután hétfő este és kedden kora reggel Kuba nyugati részének közelébe költözik, kedden napközben pedig a Mexikói-öböl délkeleti része fölé emelkedik – áll az ügynökség legfrissebb tájékoztatójában.\n\nA vihar körülbelül 635 kilométerre délkeletre helyezkedik el a Grand Cayman-szigetektől, ahol a maximális tartós szél 80 kilométer per órás sebességgel fúj – közölte az NHC alapján a Reuters.",
    "Kubai tudósok a világ egyik legritkább krokodilfajának megmentésén fáradoznak": "Etiam Perez kubai kutató az orvvadászoktól elkobzott krokodilbébik megmentésén fáradozik. A tudósok szerint a kubai krokodil, ez a helyhez kötött faj, ami csak Kuba mocsaraiban él, kritikusan veszélyeztetett, már alig maradt természetes élőhely számára.\n\nMegpróbáljuk megakadályozni a kihalásukat\n\n– mondta Perez a Reutersnek.\n\nA fajt elsősorban a vadászat és az amerikai krokodilokkal való keveredés – ami felborítja a faj sajátos genetikáját – veszélyezteti évtizedek óta. Új fenyegetés a melegedő éghajlat, ami a megfigyelések szerint megváltoztatja az újszülött krokodilok nemi arányát. Noha a kubai kormány élőhelyüket, a Zapata-mocsarat természetvédelmi területté nyilvánította – és ezért ez a Karib-térség legjobb állapotban fennmaradt mocsara –, ez még mindig kevés a különleges faj megmentéséhez.\n\nA kubai krokodil élőhelye, a világ más fajaival összehasonlítva, nagyon kicsi\n\n– mondta Gustavo Sosa, a zapatai állatorvos.\n\nA becslések szerint 4000 kubai krokodil él a vadonban, a vizes élőhelyen belül is van különösen preferált, de kis területük. Egy váratlan éghajlati katasztrófa azonban drasztikusan csökkentené az egyedszámukat, ezért a kubai kormány már évtizedekkel ezelőtt létrehozott egy keltetőprogramot, ami évente több száz krokodillal gyarapítja a vadon élő krokodilok számát. Perez és kutatókollégái a vadászoktól elkobzott krokodilokat is visszaengedik természetes élőhelyükre.\n\nA keltetővel igyekszünk növelni a kubai krokodil történelmi elterjedési területét és gyarapítani egyedszámukat a vadonban\n\n– mondta Etiam Perez.\n\nA Nemzetközi Természetvédelmi Unió 2008-ban a fajt a kritikusan veszélyeztetett kategóriába sorolta. Szerintük a populáció értékelését és állománybecsléseit frissíteni kell, de hangsúlyozták a faj korlátozott élőhelyével kapcsolatos aggodalmakat is. A krokodilhús árusítását a kubai állam szigorúan ellenőrzi: az éttermi fogyasztás csak a testi hibákkal vagy kevert genetikával rendelkező állatok esetében engedélyezett. De sajnos illegális piacok léteznek, különösen a mocsár környékén.\n\nA súlyos gazdasági válságtól sújtott Kubában az üzemanyaghiány, az elavult berendezések és a sokszor barátságtalan körülmények állandó kihívást jelentenek a tudósoknak, de Perezék most optimisták, mert az idei frissen kikelt krokodilok már a vízben lubickolva fedezik fel új élőhelyüket. Az újszülöttek gyorsan kíméletlen ragadozókká válnak, felnőttként a közel ötméteres hosszúságot is elérhetik. Sosa állatorvos elmondása szerint a kubai krokodil nagyon harcias, és nem fél az emberektől. Hozzáteszi:\n\nNagyon kíváncsi lény. Ha találkozol eggyel, tudni fogod, hogy kubai krokodillal van dolgod, mert egyből odamegy hozzád.\n\nEgy frissen kikelt kubai krokodil (Crocodylus rhombifer) bukkan elő egy tojásból a Zapata Swamp Cienaga de Zapata Cuba keltetőjében 2022. augusztus 24-én. A kubai krokodil endemikus faj, amely csak itt és a kubai Ifjúság szigetének mocsárjában található meg, kritikusan veszélyeztetett. A tudósok szerint az élő krokodilfajok közül neki a legkisebb a természetes élőhelye (Fotó: Alexandre Meneghini / Reuters)\n\nA kubai krokodilokat biológusok ellenőrzik, mielőtt visszengednék őket a természetbe a Zapata-mocsárnál (Fotó: Alexandre Meneghini / Reuters)\n\nKubai krokodilok úsznak egy keltetőben a Zapata-mocsárnál (Fotó: Alexandre Meneghini / Reuters)\n\nKubaikrokodil-koponyák egy munkás szobájában a Zapata Swamp Cienaga de Zapata Cuba keltetőjében 2022. augusztus 25-én. A tudósok becslése szerint 4000 kubai krokodil él a vadonban (Fotó: Alexandre Meneghini / Reuters)\n\nEgy munkás egy kubai krokodil fogából készült medált mutat (Fotó: Alexandre Meneghini / Reuters)\n\nVasallo újszülött kubai krokodilokat enged a ketrecükbe egy zapata-mocsári keltetőben (Fotó: Alexandre Meneghini / Reuters)\n\nTuristák kubai krokodilokat néznek (Fotó: Alexandre Meneghini / Reuters)\n\nGustavo Sosa állatorvos újonnan kikelt kubai krokodilokat mutat a turistáknak (Fotó: Alexandre Meneghini / Reuters)\n\nEgy munkás kubai krokodilt tart a zapata-mocsári keltetőben (Fotó: Alexandre Meneghini / Reuters)\n\nKubai krokodil méreteit ellenőrzik egy krokodilkeltetőben (Fotó: Alexandre Meneghini / Reuters)\n\nA kubai krokodilokat dobozban viszik a biológusok, mielőtt a természetbe engednék a Cienaga de Zapata Cuba Zapata mocsárnál 2022. augusztus 24-én (Fotó: Alexandre Meneghini / Reuters)\n\nEtiam Perez biológus egy frissen kiengedett kubai krokodilt néz úszás közben (Fotó: Alexandre Meneghini / Reuters)\n\nEtiam Perez szabadon enged egy kubai krokodilt a Zapata-mocsárban, Kubában 2022. augusztus 24-én. Igyekszünk megakadályozni a kihalásukat – mondta Perez (Fotó: Alexandre Meneghini / Reuters)\n\nGustavo Sosa állatorvos az újonnan kikelt kubai krokodilokat mossa le a Zapata Swamp Cienaga de Zapata Cuba keltetőjében 2022. augusztus 24-én. Az orvvadászat és a fajukat megzavaró amerikai krokodilokkal való hibridizáció már évtizedek óta veszélyezteti a helyi populációt (Fotó: Alexandre Meneghini / Reuters)\n\nA kubai krokodilok ráharapnak a belógatott csalira (Fotó: Alexandre Meneghini / Reuters)\n\nA kubai krokodil húsát a Zapata Swamp Cienaga de Zapata Cuba egyik éttermében készítik el 2022. augusztus 25-én. A krokodilhús értékesítését szigorúan ellenőrzi az állam, és csak a testi hibákkal vagy kevert genetikával rendelkező krokodilok fogyaszthatók (Fotó: Alexandre Meneghini / Reuters)",
    "Kuba szerint „erkölcstelen”, hogy az Egyesült Államok a terrorizmus támogatói közé sorolja az országot": "Kuba külügyminiszter-helyettese szerint a Biden-kormány „erkölcstelenül, törvénytelenül és igazságtalanul” jár el, amikor a terrorizmust támogató államok listáján tartja Kubát már több mint hatvan éve.\n\nCarlos Fernández de Cossio az AP hírügynökségnek adott interjújában elmondta, hogy országa besorolása olyan államok közé, mint Észak-Korea, Irán és Szíria „egyszerű módja Kuba megbüntetésének azzal az általános céllal, hogy bukott állammá tegyék”.\n\n„Sajnos az Egyesült Államok nem fizeti meg az árát annak, hogy amit tesz, az törvénytelen, fenntarthatatlan és erkölcstelen” – magyarázta.\n\nAz Egyesült Államok az 1960-as években, a Fidel Castro vezette forradalom és az amerikai állampolgárok és vállalatok tulajdonának államosítása után vezetett be gazdasági embargót a szigetországgal szemben.\n\nBarack Obama korábbi amerikai elnök külpolitikájának egyik legfontosabb eredménye az volt, hogy levette Kubát a feketelistáról, alelnöke, Joe Biden támogatta ebben.\n\nNapokkal Biden jelenlegi elnök beiktatása előtt Donald Trump feltette Kubát a terrorizmust támogató országok listájára és új szankciókat vezetett be. Biden megígérte, hogy megújítja a kapcsolatokat a kommunista vezetésű országgal, de eddig nem tett lépéseket.\n\nA kiemelt kép illusztráció.",
    "Atomrulettet játszottak, de túléltük – 60 éve volt a kubai rakétaválság": "Sokan vélték úgy az ötvenes-hatvanas években, hogy nincs esély elkerülni a termonukleáris világháborút, amelybe az emberiség java bele fog pusztulni. 1962-ben, a kubai válság idején állt ehhez legközelebb a világ. A hadseregek világszerte harckészültségben várták a kataklizmát. A magyar katonák heteken át rohamsisakban aludtak. Százmilliók olvasták napról napra elszorult torokkal a fejleményeket. A szovjet blokk sajtójából senki sem tudhatta meg, mitől volt a helyzet annyira vészterhes.",
    "Újra közlekednek orosz gépek erre a kedvelt úti célra": "A karibi ország hagyományosan népszerű úti célja az orosz turistáknak.\n\n2022 januárjában hetente tizenhét járat indult Kubába az Aeroflotnak, az Azur Air-nek, a Nordwindnek, és a Royal Flight Airlines-nak köszönhetően. Februárban azután a közlekedést elvágták a szankciók,\n\noktóber 1-ével viszont a tervek szerint a Nordwind Airlines újraindítja a gépeket Varadero tengerparti városába és Cayo Coco szigetére.\n\nA Boeing 777-300ER-ek hetente négyszer indulnak majd Moszkvából, a szankciók miatt kerülőúton.\n\nAz orosz turistákat nemrég sújtotta újabb megszorításokkal az EU, de a korlátozások már korábban átrajzolták az utazási térképeket.\n\n(Forrás: Simple Flying, képek: Unsplash)",
    "Sporttörténelmi sikert értek el a világosi országos bajnokságon": "Az idén is remek eredményeket értek el a somogyi klubok indulói a kiváló adottságokkal rendelkező Pulai Lovasparkban rendezett Póni Klub Országos Bajnokságon. A megméretésre a szezon versenyein szerzett, megfelelő szintű kvalifikációs eredményekkel lehetett indulási jogot szerezni. A fiatalok ezúttal is három napon át vetélkedhettek a minél jobb helyezésekért.\n\nHuszonöt egyesület mintegy százhatvan lovasa szállt nyeregbe a különböző kategóriákban. A lovasok vezetőszáras, futószáras, díjlovagló, díjugrató, valamint caprilli versenyszámokban mérhették össze tudásukat. Ezúttal is meghirdették a lovasiskolák versenyét, amelyen – a tavalyi harmadik helyezés után – bravúros szerepléssel, fennállása óta először elsőként zárt a kaposvári Korona Póni Klub Egyesület csapata.\n\nA 2022. évi Póni Klub Országos Bajnokság somogyi eredményei:\n\nFutószár 1. döntő, 7–9 évesek: 1. Götz Leonetta (Claudia nevű lovon, Korona Póni Klub Egyesület). 10–12 évesek: 1. Horváth Rebeka, ...3. Tukora Luca (mindkettő Claudia n. l., Korona Póni Klub Egyesület). Futószár 2. döntő, 7–9 évesek: 1. Bogdán Csilla (Claudia n. l., Korona Póni Klub Egyesület). 10–12 évesek: 1. Hitzó Karina, 2. Lassu Franciska, 3. Szabó Panna (valamennyien Claudia n. l., Korona Póni Klub Egyesület).\n\nElőkezdő díjlovagló bajnokság, előkezdő gyerek, 10–13 évesek: ...4. Kőműves Dalma (Kabala n. l., Korona Póni Klub Egyesület, ...14. Kovács Borbála (Gyémánt n. l., Mámor SE), ...16. László Léna (Oreo n. l., Korona Póni Klub Egyesület), 17. Rapatyi Júlia (Gyémánt n. l., Mámor SE), ...19. Kovács Anna (Oreo n. l., Korona Póni Klub Egyesület). Előkezdő gyerek, 6–9 éves: 1. Novák Eszter (BZ Bon-Bon n. l., Kátai SE), ...5. Biczó Viktória (Málna n. l., Korona Póni Klub Egyesület). Kezdő gyerek, 10–13 évesek: 1. Lóki Loretta (Málna n. l., Korona Póni Klub Egyesület), 2. Tormási Kata (Csinos n. l., Panka Póni Klub), 4. Tóth Patrícia (Kabala, Korona Póni Klub Egyesület), 5. Kasza Kitti (Mámor Felhő n. l., Mámor SE).\n\nKezdő díjlovagló bajnokság, kezdő gyerek kategória: 1. Horváth-Fáró Emma (Pityke n. l., Panka Póni Klub), 2. Luki Dóra (Ametyst n. l., Panka Póni Klub), ...9. Makarész Julianna (Kabala n. l., Korona Póni Klub Egyesület). Kezdő ifi kategória: ...4. Szép Szófia (Etna n. l., Korona Póni Klub Egyesület, ...5. Horváth-Fáró Anna (Pityke n. l., Panka Póni Klub), ...11. Koczka Fanni (Claudia n. l., Korona Póni Klub Egyesület), ...13. Kun Anna (Oreo n. l., Korona Póni Klub Egyesület).\n\nHaladó díjlovagló bajnokság: ...3. László Réka (Maxim Lucifer n. l., Korona Póni Klub Egyesület), ...10. Makarész Tímea (Etna n. l., Korona Póni Klub Egyesület). Díjugrató stílusbajnokság, kezdő kategória Póni 1: Horváth-Fáró Emma (Valter n. l., Panka Póni Klub). Kezdő kategória Póni 2: 1. Luki Dóra (Ametyst n. l., Panka Póni Klub). Kezdő kategória, Nagyló: 1. Spingár Réka (Kuba n. l., Viktória SC), ...3. Horváth-Fáró Anna (Cheyenne n. l., Panka Póni Klub). Haladó kategória, Nagyló: ...3. Pataki Luca (Daisy n. l., Korona Póni Klub Egyesület), ...10. Türgyei Csenge Lili (Gidran Márvány, Korona Póni Klub Egyesület), ...13. Bakó Dorottya (Royal n. l., Taszári Vitál Lovas SC). Szuperhaladó kategória: 1. Bakó Dorottya (Lestie n. l., Taszári Vitál Lovas SC).\n\nKezdő díjugrató bajnokság, Póni 1.: 1. Horváth-Fáró Emma (Valter n. l., Panka Póni Klub). Nagyló: ...3. Horváth-Fáró Anna (Cheyenne n. l. Panka Póni Klub), ...5. Spin­gár Réka (Kuba n. l., Viktória SC). Haladó díjugrató bajnokság, Nagyló: ...2. Pataki Luca (Daisy n. l., Korona Póni Klub Egyesület), ...10. Türgyei Csenge Lili (Gidran Márvány n. l., Korona Póni Klub Egyesület).\n\nKezdő díjlovagló csapatbajnokság: 1. Horváth-Fáró Emma és Luki Dóra (Panka Póni Klub), ...5. Koczka Fanni, Szép Szófia, Kun Anna (Korona Póni Klub Egyesület). Haladó díjlovagló csapatbajnokság: 1. László Réka és Makarész Tímea (Korona Póni Klub Egyesület). Kezdő díjugrató csapatbajnokság: 1. Horváth-Fáró Emma, Horváth-Fáró Anna, Luki Dóra (Panka Póni Klub). Haladó díjugrató csapatbajnokság: ...2. Pataki Luca és Türgyei Csenge (Korona Póni Klub Egyesület).\n\nLovasiskolák bajnoksága: 1. Korona Póni Klub Egyesület (Vucskics Kata vezetőedző, Kántor Petra és Fehér Sára edző).",
    "Brutális érvágást jelent a nemzetközi turizmusnak az orosz turisták eltűnése": "A világjárvány előtt az oroszok költöttek a világon a hetedik legtöbbet turizmusra: összesen évente 36 milliárd dollárt – olvasható Michael O’Regan cikkében, amely a The Conversation oldalán jelent meg.\n\nA háború előtt a vietnami Nha Trang, amelyet „Kis-Oroszországnak” is neveznek, nagyszámú orosz turistát vonzott. A tengerparti üdülőhely a járvány utáni gyors fellendülést tapasztalt az orosz turisták 2019-es visszatérésének köszönhetően. Az orosz turisták átlagosan 1600 dollárt költöttek egy vietnami tartózkodás során, míg a többi külföldi látogató átlagosan 900 dollárt.\n\nA korábban az orosz turisták körében népszerű, felkapott vietnami szállodák szinte üresen állnak, vagy már eladták őket. Az idegenvezetői üzletág is megsínylette a helyzetet.\n\nNha Trang nincs ezzel egyedül. A thaiföldi üdülőhelyen, Phuketben az üzletek és a bazárok általában nyüzsögnek az orosz turistáktól. A szállodák továbbra is bizonytalanok a jövőjüket illetően, miután sok orosz lemondta a nyaralását, amikor az orosz légitársaságok 2022 márciusában felfüggesztették a Phuketre irányuló járatokat.\n\nMost a világszerte szétszórt üdülőhelyek – az egyiptomi Sarm es-Sejk-től a kubai Varaderóig – mind komoly pénzügyi veszteségeket szenvednek el a szállodák alacsony kihasználtsága miatt.\n\nEltűnőben lévő látogatók\n\nTörökország 2019-ben hétmillió orosz látogatót vonzott olyan turisztikai célpontokra, mint például a mediterrán üdülőhely, Antalya. Az oroszok körében népszerű volt a tengerpart, az all-inclusive ellátás és a könnyen megszerezhető turistavízum miatt. Csak Antalyába 2021-ben több mint 3,5 millió orosz látogató érkezett.\n\nMivel az előrejelzések szerint 2022-ben kevesebb mint 2 millió orosz turista érkezik, ez azt jelenti, hogy az idegenforgalmi bevételek 3-4 milliárd dollárral csökkennek, ami további munkahelyek megszűnéséhez vezetett az amúgy is súlyos infláció sújtotta országban.\n\nEz hatalmas csapás, mivel minden egyes törökországi turista nagyjából három ideiglenes munkahelyet teremt.\n\nA háború és a járvány előtt a turizmus Törökország GDP-jének a 13%-át tette ki.\n\nA sör a következő áldozata a válságnak A sör- és hústermelés visszaesik, mivel a műtrágyagyárak emelkedése miatt leállnak a műtrágyagyárak – írja a Politico.\n\nTurisztikai problémák\n\nAz EU már felfüggesztette az Európai Unió és Oroszország közötti vízumkönnyítési megállapodást, amely viszonylag megkönnyítette az oroszok számára az úti okmányok beszerzését. A korábbi szankciók közé tartozott az Oroszországba és Oroszországból induló és oda tartó járatokra vonatkozó uniós és orosz légitársaságok repülési tilalma.\n\nSok tehetős orosz turista váltott ezért a dubaji utazásokra. New York, London, Milánó, valamint az olyan úti célok, mint St. Moritz és Sölden, illetve az olyan népszerű fürdővárosok, mint a csehországi Karlovy Vary a gazdag orosz turisták nélkül maradtak.\n\nA francia Côte d’Azur partján a luxushotelek és éttermek forgalma visszaesett, ugyanis nem tudják pótolni a tehetős orosz turistákat az olyan országokból érkező látogatókkal, mint Bahrein.\n\nA kisebb országokban – köztük Ciprus, a Maldív-szigetek, a Seychelle-szigetek és a Dominikai Köztársaság -, amelyek a zárlatok enyhülésével nagyszámú orosz turistát fogadtak, a járvány utáni turisztikai fellendülés rövid életűnek bizonyult. Ciprus, amelynek szolgáltatási ipara, beleértve a turizmust is, a gazdaság több mint 80%-át teszi ki, az éves GDP akár 2%-át is elveszítheti, ha az orosz és ukrán turisták nem térnek vissza az országba.\n\nKubában 2021-ben 97,5%-kal nőtt az orosz turisták száma az ország Nemzeti Statisztikai és Információs Hivatalának adatai szerint. Amikor ez a piac most összeomlott, Kuba gazdaságélénkítési tervei csődöt mondtak. Az oroszok 2022-ben várhatóan csupán a kubai látogatók 20%-át teszik majd ki.\n\nA Lada Niva újjászületése, és a történelem tanulsága Nagyon gyakran felmerül a kérdés, hogy az Oroszország ellen kivetett szankciók igazából kinek is ártanak többet, Oroszországnak vagy Európának. Dr. Taksás Balázs jegyzete.\n\nAlternatív megoldások\n\nA thaiföldi üdülőhelyek a közel-keleti és indiai turisták számának növekedésétől remélik a helyzet megoldását. Egyiptom a latin-amerikai, izraeli és ázsiai látogatók számát szeretné növelni. Antalyában a németek és mások, köztük irániak már az oroszokat helyettesítik. Vietnamban arra törekszenek, hogy növeljék a Koreából, Japánból, Nyugat-Európából és Ausztráliából érkező látogatók számát.\n\nSok úti cél azonban nem volt felkészülve az orosz turisták számának csökkenésére, és nem képesek piacuk 30-40%-át új utazókkal helyettesíteni.\n\nAz orosz belföldi turizmusnál se jobb a helyzet: az orosz turisták sorra mondják le a krími üdülőhelyekre irányuló utazásaikat is, mivel az ukránok rendszeresen támadást intéznek a félszigeten állomásozó orosz erőkre.\n\nAz olyan úti célok, mint Örményország, Vietnam és Törökország azzal próbálták enyhíteni a helyzetet, hogy átvették az orosz fizetési rendszert, a Mirt, hogy megkönnyítsék az orosz turisták számára a fizetést.\n\nMég ha a háború véget is ér, kevés a valószínűsége annak, hogy a turizmus visszatér a normális kerékvágásba.\n\nÉrdekes lesz látni, hogy az egyiptomi Sarm es-Sejk tengerparti városban vagy a kubai Varaderóban oroszul írt táblák megmaradnak-e, vagy a következő turisztikai szezonban már kínai vagy más nyelvűekkel helyettesítik őket.",
    "Közegészségügyi vészhelyzetet hirdetett az amerikai kormány Puerto Ricón": "Közegészségügyi vészhelyzetet hirdetett kedd éjjel Xavier Becerra amerikai egészségügyi miniszter Puerto Ricón, ahol a Fiona hurrikán óriási pusztítást végzett és négy embert megölt.\n\nFotó: TASR/AP - illusztráció\n\nA vészhelyzet kihirdetése lehetővé teszi, hogy a kormány szövetségi költségvetési forrásokat és az eddiginél több eszközt vessen be a kárelhárításban. A mintegy 3,3 millió lakosú Puerto Rico nagyjából 80 százalékán megszakadt az áramszolgáltatás, amelynek helyreállítása napokig is tarthat.\n\nÖt évvel ezelőtt az ötös erősségű Maria hurrikán mintegy háromezer ember halálát okozta a szigeten.\n\nA Fiona hurrikán hármas erősségű viharként immár elérte a Turks- és Caicos-szigeteket Kuba mellett, ahonnan észak felé halad tovább, és hamarosan eléri Bermudát is, ahol az amerikai hurrikánközpont számításai szerint már négyes erősségű szélvihar lesz. A széllökések sebessége jelenleg óránként mintegy 125 kilométer. Turks- és Caicos-szigetekről egyelőre nem jelentettek halálos áldozatot, de sok helyen nincs áram.\n\n\n\n(MTI)"
}