{
    "Peru csalogánya – 100 éve született Yma Sumac": "Yma Sumac1922. szeptember 13-án született Zoila Augusta Emperatriz Chávarri del Castillo néven. A perui-amerikai koloratúrszoprán 2008. november 1-jén hunyt el rákbetegségben, Los Angelesben.\n\nAz öt oktáv hangterjedelmű Yma Sumac származását épp annyi titok vette körül, mint életkorát; az utolsó inka, Atahualpa leszármazottjaként, a Nap papnőjeként reklámozták. Állították, hogy hangját varázslatoknak köszönheti, de azt is, hogy Amy Camus néven született Brooklynban, és nevét visszafelé írva lett sztár, születési időpontjaként 1921 és 1929 között minden dátum szerepelt. Egyes közlemények szerint a perui Cajamarca tartományban született, más elbeszélések szerint Brooklynban spanyol apa és indián anya gyermekeként látta meg a napvilágot Peruban Zoila Augusta Emperatriz Chavarri del Castillóként. Életrajzi regényeiben több születési dátum is megjelent 1921 és 1929 között, több helyen pedig 1922. szeptember 10-án szerepel, de egy, a születési papírjait ismerő illető szerint 1922. szeptember 13. a helyes dátum.\n\nKecsua indiánként nőtt fel, egy vallási fesztiválon fedezték fel, és nemsokára egész Latin-Amerika érte rajongott, 15 évesen már sofőr vezette limuzinnal járt. Anyai ágról örökölte a kecsua identitást, az ezen a nyelven „szép virág” vagy „szép lány” jelentette kifejezést, az Yma Súmacot választották művésznevéül, amikor 1950-ben a Capitol lemezcég szerződtette. A kiadó csak néhány apróhirdetést helyezett el kis lapokban, de vad pletykákat bocsátott szárnyra új csillagáról és az eredmény nem maradt el.\n\nElső albuma egymillió példányban kelt el, a közönséget lenyűgözte, ahogy az ismeretlen énekesnő ismeretlen dalokat énekelt egy ismeretlen, nyelvtörő nyelven. A sudár termetű, egzotikus szépségű, inka ékszerekkel teleaggatott Yma Sumac sikert sikerre halmozott, fellépett Broadway-musicalekben, filmek is készültek vele, az egyik természetesen Az inkák kincse címmel. Egy idő után azonban meggyűlt a baja az amerikai adóhatósággal, férjétől elvált, aztán újra hozzáment, a botrányok miatt divatja gyorsan leáldozott.\n\nAz adósságokban fuldokló Sumac Keletre fordult: 1961-ben féléves turnét tett a Szovjetunióban és a keleti tömb országaiban, ahol világsztárként ünnepelték. Különgép szállította városról városra, a legenda szerint a háborús veteránok kitüntetéseiket dobálták fel neki a színpadra, öltözőjében meglátogatta Nyikita Hruscsov szovjet pártfőtitkár, és ami a legfőbb, tiszteletdíját amerikai dollárban kapta meg.\n\nA hatvanas évek közepén visszatért Amerikába, de itt már senki sem emlékezett rá, férje időközben kifosztotta és otthagyta. Az elszegényedett és elkeseredett Sumac hazaköltözött Peruba, egykori nagy sikerei helyszínére csak a nyolcvanas évektől hívták vissza néhányszor és lemezei is újra megjelentek. A kilencvenes évektől ismét Los Angelesben élt, de a showbizniszről hallani sem akart, így nem csoda, ha többször elterjedt halálhíre. Végül 2008. november 1-jén hunyt el Los Angelesben.\n\nHangterjedelmét ő maga és kiadója öt, sőt hat oktávnyinak mondta, az ezt vitatók „csak” négy oktávot ismernek el. Hangja mindenesetre lenyűgöző volt: az alsó regiszterekben súgott, avagy orgonaként búgott, de képes volt egy levegővétellel a legmagasabb, éteri regiszterekig emelkedni és visszasüllyedni. Orvosok szerint ádámcsutkájának szokatlan szélessége tette lehetővé, hogy akár három hangot is ki tudjon énekelni egyszerre. Hangja, a dalok egzotikus hangszerelése, különleges előadásmódja döbbenetes hatást gyakorolt a közönségre.\n\nDalai olyan filmekben hallhatók, mint A nagy Lebowski, az Egy veszedelmes elme vallomásai vagy a Mad Men – Reklámőrültek című tévéfilmsorozat. Csillaga díszíti a hollywoodi Hírességek Sétányát.\n\n2008. november 1-jén, 86 éves korában érte a halál Los Angelesben. A rákbetegségben elhunyt énekesnőt ismeretlen helyen, szűk családi körben helyezték örök nyugalomra.\n\nAz MTVA Sajtóarchívumának anyaga",
    "Szijjártó Péter: Peru kiszámítható, megbízható partnere Magyarországnak (videó)": "Dél-amerikai körútja során Argentína után Peruban folytatja tárgyalásait Szijjártó Péter. A tárcavezető Roberto Sánchez külkereskedelmi és idegenforgalmi miniszterrel való tárgyalása után elmondta, hogy az ukrajnai háború példátlan gazdasági, politikai és biztonsági kihívások elé állítja a világot. Ez pedig szerinte megnöveli a megbízható partnerségek jelentőségét, főleg egy olyan ország számára, amely annyira nyitott gazdasággal rendelkezik, mint Magyarország.\n\nKiemelte: \"a magyar gazdaság válság alatti növekedésének szempontjából is rendkívül fontos, hogy a nemzetközi gazdasági-kereskedelmi együttműködéseink folyamatosan bővüljenek\".\n\n\"A magyar-perui együttműködés szorosabbra fűzése is segít abban, hogy az elkövetkezendő nehéz világgazdasági időszakban is növekedő pályán tudjuk tartani a magyar gazdaságot\" - mutatott rá.\n\nSzijjártó Péter arról számolt be, hogy ehhez jó alapot ad a kétoldalú kereskedelem tavalyi 62 százalékos bővülése, valamint hogy a magyar cégek egyre erősebb pozíciót töltenek be a dél-amerikai országban.\n\nPéldaként említette, hogy a Richter piacvezető több gyógyszer tekintetében is, illetve Peruban keresik a magyar technológiák felhasználásának lehetőségét a mezőgazdasági és élelmiszerfeldolgozási fejlesztésekhez, ezért különösen fontos az együttműködés a két ország agráregyetemei között.\n\nA miniszter közölte, hogy ezen fejlődő együttműködés aládúcolása érdekében\n\nhárom együttműködési megállapodást írnak alá a nap folyamán, amelyek alapvetően az emberek közötti kapcsolatokat segítik kialakítani, elmélyíteni.\n\nAz első egy ösztöndíj-megállapodás, amelynek alapján 2023-tól évente húsz perui hallgató érkezhet a magyarországi egyetemekre.\n\nEgyezmény születik a diplomáciai akadémiák közötti és a sportügyi együttműködésről, utóbbi különösképp az utánpótlásképzésre és a Teqball népszerűsítésére fókuszál - tájékoztatott.\n\nVégezetül pedig felgyorsítják a kettős adóztatás elkerüléséről szóló tárgyalásokat annak érdekében, hogy a magyar vállalatok a lehető legelőnyösebb együttműködést tudják kialakítani perui partnereikkel.\n\nSzijjártó Péter a nap további részében megállapodásokat ír alá Miguel Ángel Rodríguez Mackay perui külügyminiszterrel, valamint találkozik Maria del Carmen Alva Prieto-val, a Kongresszus Külügyi Bizottság elnökével és Alejandro Munante Barriosszal, a Kongresszus második alelnökével.",
    "Új területet foglalt el a földi pokol": "Herlin Odicio, egy perui bennszülött közösség vezetője élete ajánlatát kapta, egy magát Fernandónak nevező, a spanyolt kolumbiai akcentussal beszélő illetőtől. E szerint a közössége földjén megtermelt minden kokainszállítmányért 127 ezer dollárt kapnak. Odicio, a cacataibók választott vezetője tudta, hogy ez azzal jár, hogy természetes, őserdei élőhelyükből kokainültetvényt csinálnak – derül ki a Washington Post riportjából.\n\nA négyezer cacataibo életét ugyanakkor alapjaiban változtatta volna meg a változás. Az áram és folyó víz nélkül élő emberek önellátó gazdálkodást folytatnak földjeiken, a megtermelt élelmiszereket vadászattal és halászattal egészítik ki. Odicio számos álmatlan éjszaka után nemet mondott az ajánlatra, mert úgy gondolta, közössége nem várhat semmi jól a narkókereskedőktől.\n\nRémálom kezdődött\n\nMindez még 2020 szeptemberében történt, ezt követően a Cacataibo Közösség vezetője megtanulta, milyen rémálomban élni. Telefonon és a közösségi médiában olyan fenyegetéseket kapott, hogy a családját rejtekhelyre kellett költöztetnie. Ma már csak ritkán jelenik meg nyilvánosan, és úgy véli, le kell mondania vezetői posztjáról.\n\nFélelmei megalapozottak. A koronavírus-járvány kezdete óta 20 bennszülött vezető – közülük négy a cacataibókhoz tartozik – vesztette életét gyilkosságokban. Többségükkel vélhetően a narkókereskedők bérgyilkosai végeztek, ahogy kokaintermesztés elkezdett terjedni az Andok lábától az Amazonas-medencéje felé. Ezzel gyakorlatilag a drogüzlet új területe alakul ki Peruban az eredeti, VRAEM (az Apurímac, az Ene és a Mantaro folyók völgye) után.\n\nElszívó hatás\n\nA változást az ország drogellenes hivatalának (Devida) vezetője, Ricardo Soberón azzal magyarázza, hogy a pandémia idején elakadt az ország csendes-óceáni kereskedelme, így a kokaintermeléshez szükséges területek keletre tolódtak a kolumbiai, brazil és bolíviai határ felé. Ez a logisztikai alternatíva.\n\nSoberón szerint emellett a katonai és rendőri erők megerősödése a VRAEM térségében, továbbá a jó rejtőzködést kínáló, sűrű, erdős terület is e mellett a változás mellett szól.\n\nRégi recept\n\n\n\nSzakértők arra hívják fel a figyelmet, hogy a kábítószer előállítóinak és üldözőiknek ez a bújócskája egy Kaliforniánál kétszer nagyobb területen azt bizonyítja, hogy ennek a jelenségnek csak az vethet véget, ha a kábítószer-fogyasztást a keresleti oldalon tudnák visszavetni. Mindenekelőtt a kokain legnagyobb piacán, az Egyesült Államokban.\n\nJelenleg háromszor takarítják be a termést egy évben, ami a munkaerő, a növényvédő szerek ára és más költségek nélkül általában 700-1400 dollárt jövedelmez hektáronként. Ez a helyben előállított kokain kockázatos szállítását is figyelembe véve messze jobb bevételt ígér, mint bármilyen más termény, például a kakaó vagy a kávé alapanyagának termesztése.\n\nA végső támadás\n\nAz ott élő természeti népek zavartalan életével, érintetlen kultúrájával szemben ez a legújabb támadás, ami kezdődött a 19. századi kaucsuktermeléssel, aztán folytatódott a Fényes Ösvény szélsőbaloldali gerillák mészárlásaival az 1980-as és 1990-es években, majd az elmúlt időszak illegális fakitermelésével. A térségben a kokaintermelésre igénybe vett terület nagysága a 2019-es bő 1700 hektárról 2021-re tízezer hektár fölé nőtt, és helyi hatóságok 57 rejtett repülőgép-leszállóhelyről tudnak.\n\nElvileg a helyiek önkormányzati jogát védi a perui állam, ám Odicio beszámolója szerint ez csak papíron létezik. A rendőrség képviselőit egy évben egyszer látják. A hatóságok malmai olyan lassan őrölnek, hogy a bennszülöttek és vezetőik magukra maradnak a védekezésben. Emellett még a helyi állami vezetők is elismerik, hogy a korrupció áthatja a perui állami intézményeket. Eközben a drogkereskedők fegyveres zsoldosokkal védik a termőterületeket.\n\nTeljesíthetetlen alternatívák\n\n\n\nSoberón, a kábítószer-ellenes Devida vezetője értékeli az új, baloldali kolumbiai adminisztráció igyekezetét, hogy az Egyesült Államokkal együttműködve dekriminalizálják és szabályozzák a kokaintermelést, de kissé utópisztikusnak tartja az ötletet.\n\nA Devida a prémium minőségű kakaó- és kávétermelésben látja az alternatívát, ami többet hozna a konyhára, mint a kokain, de Észak-Amerikában és Európában olyan követelményeket, például származásigazolást állapítanak meg ezekkel szemben, amelyeket a helyiek nem tudnak teljesíteni. Ezért maradnak a kokainnál."
}