{
    "Észak-Írország történetében először kerültek többségbe a katolikusok": "Észak-Írország 101 éves történetében először többségbe kerültek a katolikusok a helyi lakosságon belül.\n\nA tavaly elvégzett népszámlálás adatai alapján - amelyeket csütörtökön ismertetett az észak-írországi statisztikai kutatóintézet (NISRA) - a katolikusok aránya 45,7 százalék volt.\n\nAz 1,9 milliós lakosság 43,5 százaléka vallotta magát protestánsnak a felmérés idején.\n\nA NISRA kimutatása szerint ez azt jelenti, hogy 2021-ben 869 800 katolikus és 827 500 protestáns élt Észak-Írországban.\n\nAz előző, 2011-ben elvégzett népszavazáson a katolikusok aránya 45,1 százalék, a protestánsoké 48,4 százalék volt. Az eggyel még korábbi, 2001-es felmérés alapján az észak-írországi lakosság 43,8 százaléka volt katolikus, 53,1 százaléka protestáns.\n\nTavaly ugyanakkor rekordot döntött azoknak a száma és aránya is, akik úgy nyilatkoztak, hogy egyik valláshoz sem kötődnek. A magukat vallástalannak mondók száma a 2021-es népszavazás alapján 177 400, arányuk 9,3 százalék volt Észak-Írországban.\n\nA katolikusok többségbe kerülésének rendkívüli jelentőségét az adja, hogy a katolikus lakosság zömmel az észak-írországi brit fennhatóság ellen és az ír sziget újraegyesítéséért küzdő mozgalmakat támogatja.\n\nHatalmas feltűnést keltett ugyanezzel összefüggésben, hogy a május 5-én tartott helyi parlamenti választáson a britellenes katolikus mozgalom legnagyobb pártja, a Sinn Féin szerezte meg a legtöbb képviselői mandátumot a belfasti törvényhozásban, a Stormontban, ahol korábban mindig a brit fennhatóságot pártoló protestánsoké - az utóbbi évtizedekben a Demokratikus Unionista Párté (DUP) - volt a legnagyobb létszámú frakció.\n\nA tavaszi választásokon bekövetkezett történelmi horderejű fordulat azt is jelenti, hogy a felekezetközi hatalommegosztásra alapuló belfasti kormánynak első ízben lehet katolikus vezetője.\n\nA tisztség betöltésére Michelle O'Neill, a Sinn Féin észak-írországi tagozatának vezetője, a párt alelnöke jogosult.\n\nAz új észak-írországi kormány azonban még nem alakult meg, mivel a radikálisan EU-szkeptikus irányvonalú DUP ragaszkodik ahhoz, hogy London a belfasti kormányalakítás előtt érje el az Európai Uniónál a brit EU-tagság megszűnésének (Brexit) feltételrendszeréhez csatolt észak-írországi protokoll eltörlését.\n\nE protokoll alapján Észak-Írország harmonizált viszonyrendszerben maradt az EU egységes belső piacának áruforgalmi előírásaival, annak érdekében, hogy ne kelljen visszaállítani a fizikai ellenőrzést Észak-Írország és az Ír Köztársaság határán. Ez a 499 kilométeres határszakasz az EU és az Egyesült Királyság egyetlen közös szárazföldi vámhatára.\n\nA Sinn Féin mindazonáltal már jelezte, hogy a májusi választás után napirendre kell venni az 1921-ben megosztott ír sziget egyesüléséről szóló népszavazás kiírását.\n\nAz észak-írországi rendezésről kötött 1998-as nagypénteki megállapodás ezt lehetővé teszi, ha a közvélemény-kutatásokból nyilvánvalóvá válik, hogy az észak-írországi lakosság többsége az ír sziget egyesítését pártolja.\n\nEbben az esetben a népszavazást London részéről a mindenkori brit kormány északír-ügyi minisztere kezdeményezheti saját belátása szerint, de az egyesítésről az Ír Köztársaságban is referendumot kell tartani.\n\n",
    "Hosszasan száguldozott egy tűzgömb Skócia és Észak-Írország felett": "Meteor suhant el szerdán 22 óra körül Skócia és Észak-Írország felett, melynek repülési sebessége és időtartama elképesztő volt egy csillagász szerint.\n\nEgy tűzgömb vonult át az éjszakai égbolton Skócia és Észak-Írország felett, amit egy csillagász „hihetetlen” látványnak nevezett, mert meglepően hosszú ideig tartott a jelenség.\n\nA brit Meteor Network közölte, hogy az első jelentések a tűzgömbről este 22 óra körül érkeztek, és mostanra már 800 szemtanú számolt be róla. Úgy vélik, hogy a tűzgömb észak felé tartott a Skócia és Észak-Írország közötti partvidék felett – írja a Guardian.\n\nMeglepően hosszú ideig időzött az égen\n\nEgy Twitter-felhasználó lefilmezte, amit ő hullócsillagnak vélt az Edinburgh és Glasgow között fekvő Larbert városa felett. Steve Owens, a Glasgow-i Tudományos Központ csillagásza és tudományos kommunikátora szerint ez egy „ragyogó tűzgömb” volt, más szóval meteor.\n\nValami különleges volt, mert át lehetett látni a felszakadt felhőn: nem volt tökéletesen látható, láttam, hogy töredezik, szétesik, apró darabok váltak le róla\n\n– mondta a csillagász, aki szerint az észlelés időtartama szokatlan volt, mert „általában, ha meteort vagy hullócsillagot látunk, azok csak apró kis fénycsíkok, és a másodperc töredékéig tartanak”.\n\nEz a meteor legalább 10 másodpercig, de valószínűleg hosszabb ideig száguldott az égen, és délről egészen nyugat felé haladt – számolt be a csillagász, aki a jelenség szemtanúja is volt.\n\nAzt mondta, hogy bár lehetséges, hogy leszállt, „nagyon valószínűtlen”, hogy Skóciában történt volna.",
    "Szlovénia és Észak-Írország első győzelmét aratta a Nemzetek Ligájában": "Szlovénia 2-1-re legyőzte Norvégiát a labdarúgó Nemzetek Ligája ötödik fordulójában, a B divízió 4. csoportjában.\n\nA gól nélküli első félidőt követően Erling Haaland góljával a 47. percben vezetéshez jutottak a norvégok, a hazaiak azonban a 69. percben egyenlítettek, majd a 81. percben a győzelmet érő találatot is megszerezték. Szlovénia két vereség és két döntetlen után először nyert, Norvégia első alkalommal kapott ki három győzelem és egy döntetlen mellett.\n\nA C divízió 2. csoportjában az északírek az 58. percben kerültek hátrányba, és csak a hajrában tudtak fordítani, második, győzelmet érő találatukat a 93. percben szerezték Josh Magennis révén. Az északírek csoportjukban szintén két döntetlennel és két vereséggel álltak, de nemcsak a mostani kiírást tekintve aratták az első győzelmüket, hanem az NL első két sorozatát illetően is, amelyhez így a 15. fellépésükön jutottak hozzá.\n\nA Nemzetek Ligájában a B, C és D divízió csoportgyőztesei feljutnak, míg az A, B és C divízió csoportutolsói kiesnek. Az élvonal csoportelsői pedig jövő júniusban négyes torna keretében küzdenek meg egymással a trófeáért.\n\nNemzetek Ligája, 5. forduló:\n\nB divízió:\n\n4. csoport:\n\nSzlovénia-Norvégia 2-1 (0-0)\n\nkésőbb:\n\nSzerbia-Svédország, Belgrád 20.45\n\nC divízió:\n\n2. csoport:\n\nÉszak-Írország – Koszovó 2-1 (0-0)\n\nkésőbb:\n\nCiprus-Görögország, Larnaka 20.45\n\nkésőbb:\n\nA divízió:\n\n2. csoport:\n\nSpanyolország-Svájc, Zaragoza 20.45\n\nCsehország-Portugália, Prága 20.45\n\nB divízió:\n\n1. csoport:\n\nkésőbb:\n\nSkócia-Írország, Glasgow 20.45\n\nkorábban:\n\nÖrményország-Ukrajna 0-5 (0-1)\n\nkésőbb:\n\n2. csoport:\n\nIzrael-Albánia, Tel-Avív 20.45\n\n4. csoport:\n\nSzlovénia-Norvégia, Ljubljana 18.00\n\nSzerbia-Svédország, Belgrád 20.45\n\nA kiemelt képünk illusztráció.",
    "Elnéptelenedő vidékeire telepíti Írország az ukrán menekülteket": "A 4,8 milliós országra nagy terhet ró a menekültek egyre növekvő áradata.\n\nAmióta Írország lehetővé tette a vízum nélküli belépést az ukránok számára, és szállást illetve anyagi támogatást ajánlott fel, 50 000 ukrán menekült érkezett hozzájuk. Az ország fennállása óta soha még ennyi menekültet nem fogadott be – számolt be az Euronews. Azt írják:\n\na 4,8 milliós országra azonban nagy terhet ró a menekültek egyre növekvő áradata,\n\naz érkezők jó részét a vidéki Írország eldugott zugaiban helyezik el, ahol a nagyvárosokban megszokott multikulturális, angol nyelvű környezet helyett a helyiek sokszor csak ír nyelven beszélő, homogén közösségével találkoznak az érkezők.\n\nA logisztikát nem kormányzati, hanem helyi szinten intézik, így az sokszor kaotikus, még ha jószándékkal párosul is – főleg, hogy az ukránok olyan kieső, elnéptelenedő vidéki területekre kerültek, ahol a helyieknek is nehéz munkát találnia.\n\nFiona Hurley, egy, a menekülteket támogató ír szervezet vezetője már korábban azt tanácsolta, hogy a kormány összehangolt választ adjon a problémára, és ne helyi szinten próbálják megoldani azt. „A vészhelyzeti tervezéstől el kell rugaszkodnunk, és most már a közép- és hosszútávú terveken kell gondolkoznunk” – véli.\n\nNyitókép: WikiPedia",
    "Megszabadulhatnak a britek a brexit mérgező örökségétől": "Liz Truss brit miniszterelnök le akarja zárni a brexittel kapcsolatos legélesebb vitát, Észak-Írország státuszával kapcsolatos konfliktust az EU-val a nagypénteki egyezmény megkötésének 25. évfordulójáig, azaz jövő húsvétig – írja a Financial Times. Az ügy feszültséget okoz a londoni és a washingtoni kormány között, részben azért, mert Joe Biden, az USA elnöke ír felmenőkkel is rendelkezik, ezért szívén viseli a katolikus és protestáns ír közösség közti véres összecsapásoknak véget vető megállapodást.\n\nA nagypénteki egyezmény kulcsfontosságú része, hogy az Észak-Írország és az Ír Köztársaság közti határ jelképes. Ennek az a feltétele, hogy a két ország azonos vámrezsimbe és gazdasági szabályozási rendszerbe tartozzon. A brexit után ezt úgy kívánta fenntartani az Egyesült Királyság és az Európai Unió, hogy 2019 őszén megállapodtak Észak-Írország kettős státuszáról. E szerint Észak-Írország az egységes európai piac része maradt, míg Nagy-Britannia önálló szabályozási rezsimbe került.\n\nVámhatár keletkezett\n\nEmiatt a Nagy-Britanniából Észak-Írországba tartó árukat vám- és szabályellenőrzésnek kell alávetni, amit a megállapodás szerint a brit hatóságoknak kellene elvégezniük az EU megbízásából Nagy-Britannia kikötőiben. Ez az úgynevezett északír protokoll, amit az előző brit kormány nem élesített, két okra hivatkozva. Az egyik, hogy az ellenőrzés túl bonyolult, lelassítja, és ezzel ellehetetleníteni a kereskedelmet. A másik, hogy az Egyesült Királyságon belül az Ír-tengeren de facto vámhatár jön létre, ami elfogadhatatlanul sérti az ország szuverenitását.\n\nBoris Johnson kormánya olyan magasról tett a nemzetközi egyezményre, amit ő maga írt alá, hogy idén tavasszal beterjesztett a parlament elé egy törvényjavaslatot, amely szerint a brit kormány döntései, például adókedvezményei minden további nélkül érvényesek lennének Észak-Írországban is. Ez érdekes helyzetet teremtene, hiszen egyszerre lennének érvényben az európai egységes piac szabályai és az Egyesült Királyság szabályai, ami nyilván fenntarthatatlan. Az EU kész bíróságra vinni az egyezmény megszegésének ügyét, ha a londoni törvényhozás elfogadná ezt a törvényt.\n\nVáltozott a véleménye\n\nTruss a miniszterelnökké választását megelőző nyári kampányban azt ígérte, hogy ki fog tartani emellett a törvényjavaslat mellett – mint ahogy ellenfele, Rishi Sunak volt pénzügyminiszter is kiállt emellette –, ám úgy tűnik változik a véleménye. Ebben szerepet játszhat, hogy az ENSZ közgyűlésének helyszínén 75 percen át tárgyalt Joe Biden amerikai elnökkel.\n\nAz amerikai-brit kapcsolatokat ugyanis megterheli ez az ügy, Washington nem akarja, hogy a nagypénteki egyezmény alapvető vívmánya a nyitott határ veszélybe kerüljön, mert az mind a katolikus, mint a protestáns oldalon felélesztené a radikálisokat, akik erőszakosan akarják elérni, hogy egyesüljön a két ír állam, illetve hogy Észak-Írország a brit unió tagja maradjon. Akár ennek baljós előjeleként is tekinthető, hogy jelenleg nem működik Észak-Írország parlamentje, amely a Londontól delegált hatásköröket gyakorolhatná Észak-Írországban.\n\nEnnek az a háttere, hogy a legutóbbi, idén tavaszi helyi választáson többségbe kerültek benne a katolikus pártok, amit a protestánsok csak akkor vesznek tudomásul, ha az északír protokollt soha nem léptetik érvénybe. Az északír brit unionisták ugyanis attól tartanak, hogy a de facto vámhatár országuk és Nagy-Britannia között az első lépés Észak-Írország kiválása felé a brit unióból, ami után egyesülne a katolikus többségű Írországgal.\n\nBlair a háttérben\n\nTony Blair, volt munkáspárti miniszterelnök, akinek kormánya 1998-ban megkötötte az ír politikai erőkkel a nagypénteki egyezményt, a háttérben egyfajta politikai brókerként igyekszik megolajozni az igencsak akadozó brit-EU tárgyalásokat. Blair irodája nem árul el részleteket erről, ám nyilván mindkét féltől több rugalmasságot vár: az uniónak le kellene mondania a szigorú áruellenőrzésekről, Londonnak pedig a makacs ragaszkodásról az Egyesült Királyság csont nélküli szuverenitásához.\n\nEgy brit diplomáciai forrás szerint Blair „hasznos hang” az egyeztetésekben. Állítólag segít megértetni az EU-s és az amerikai tisztviselőkkel, hogy a londoni kormánynak vannak jogos igényeik a kereskedelem egyszerűsítésével kapcsolatban.\n\nTruss New Yorkban tárgyalt Ursula von der Leyennel, az Európai Bizottság elnökével is. Egy vezető uniós brexittárgyaló azonban a brit üzleti lapnak világossá tette, hogy az EU csak az északír protokoll bevezetésének módozatairól hajlandó alkodozni, felülvizsgálatáról nem.",
    "Most Írország partjainál ólálkodnak orosz hadihajók": "Nemrég az Adriára hajóztak be, most az ír partoknál manővereznek orosz hadihajók.\n\nAz ír The Journal beszámol arról: az ír partoktól kétszáz kilométerre két orosz hadihajó vonul, egy orosz haditengerészeti tankerhajót kísérve. Értesülések szerint\n\naz Ustinov cirkáló és a Kulakov romboló jár az atlanti szigetország partjainál.\n\nAz oroszok nyomába eredt a brit HMS Lancaster hadihajó, és Izlandról felszállva az oroszok felé indult el az amerikai P8 Poseidon haditengerészeti repülő is.\n\nAz orosz hadihajók az elmúlt napokban jöttek fel a Földközi-tengerről indulva, Gibraltár mellett elhajózva, az Atlanti-óceán vizein át az Ír-szigetig. Egyes források szerint vagy az Ír-tengerre, vagy a La Manche csatornára hajózhatnak majd tovább. Ír források azt állítják, már hetek óta járnak orosz hadihajók a térségben.\n\nAmerikai és brit erők nagy erőkkel figyelik tovább az orosz hajók mozgását az atlanti vizeken.\n\nMint a napokban megírtuk: orosz hadihajók úsztak fel a NATO „beltengerének” számító Adrián is, az olasz oldalon egészen Ancona, a horvát oldalon Split magasságáig az elmúlt hetekben, a NATO-erők élénk figyelme közepette.\n\nAz Adrián az amerikai Harry Truman repülőgép-hordozóval és csapásmérő csoportjával szemben\n\nhosszában, északról dél felé nézve sorakozott fel\n\na Split magasságáig felhajózott orosz Admiral Tributs nevű romboló, a Vasiliy Nikitich Tatishchev nevű megfigyelőhajó, a Varyag nevű cirkáló, valamint már a Jón-tenger vizein, de a bejáratnál az Admiral Grigorovich nevű fregatt. Velük az említett anyahajón túl három olasz fregatt – a Bergamini, a Marceglia és a Libeccio – és a Longobardo tengeralattjáró nézett farkasszemet, a szemben álló erők további, ismeretlen számú tengeralattjáróival egyetemben.\n\nNyitóképen: az orosz Ustinov cirkáló (forrás: Wikipedia)",
    "Írországban a fűtés korlátozása miatt arra kérik a dolgozókat, hogy húzódjanak összébb": "Energiatakarékossági megfontolásokból korlátozzák a fűtést Írországban a középületekben, az ott dolgozókat pedig arra kérik, húzódjanak összébb, hogy az irodaépületekben egész emeleteket lezárhassanak – jelentette be Eamon Ryan, az energiaügyekért is felelős miniszter kedd este, a kormány több tagjának megbeszélését követően.\n\nRyan szerint a maximális hőmérsékletet a fűtési szezonra 19 Celsius-fokban határozták meg a középületekben.\n\nA folyosók lezárásának szintén az a célja, hogy spóroljanak a fűtéssel.\n\nEamon Ryan kulcsfontosságúnak nevezte, hogy csökkentsék az energiafogyasztást, és hangoztatta, hogy az első lépést ehhez az állami szektorban kell megtenni.\n\nA kormány a tervek szerint még a héten hivatalosan jóváhagyja a tervezett intézkedéseket, és várhatóan még ebben a hónapban anyagi támogatást is jóváhagy a fogyasztók és a cégek számára is.\n\n(MTI)",
    "Megöltek egy 8 éves ikerpárt és nővérüket Írországban": "A 8 éves ikreket, valamint 18 éves nővérüket szombat hajnalban ölték meg a dublini Tallaghtban lévő otthonukban. A borzalmas hármas gyilkosság feltételezett elkövetőjéről úgy vélik, hogy ismerte a családot.\n\nTragikus hármasgyilkosság történt Írországban szombaton hajnalban - írja a Mirror.\n\nA 8 éves ikerpár Christy és Chelsea Cawley, valamint 18 éves nővérük, Lisa Cash szombat hajnalban haltak meg az írországi Tallaghtban.\n\nAz áldozatok 14 éves testvére az ablakon kimászva kért segítséget. Mire a rendőrök kiértek kisebb tömeg gyűlt össze a helyszínen.\n\nA források szerint a férfi, aki feltehetően az áldozatok ismerőse, nem volt hajlandó eleget tenni a rendőri felszólításának, hogy tegye le a kezében lévő nagyméretű konyhakést.\n\nA férfi a házban volt, a késsel hadonászott, és nem engedte be a rendőröket.\n\nA rendőrök látták ahogy a férfi az egyik gyereket a ház ablakához emeli - miközben a rendőrök könyörögtek neki, hogy ne tegyen további kárt a gyerekben.\n\nA 24 éves késelő végül kidobta az ikreket a legfelső ablakon, de ekkor már a gyerekek halottak voltak.\n\nA rendőrök behatoltak a házba, hogy megmentsék akit lehet, de ekkor már senkin nem lehetett segíteni. A késelőt elfogták.\n\nA gyerekek édesanyja nem volt otthon a késeléskor, csak később ért a házhoz. Őt és a 14 éves fiát is kórházba szállították.",
    "Írországban folytatja a magyar Vodafone első embere": "Kiadó modern irodaházak\n\nAz iroda ma már több, mint egy munkahely. Találják meg most cégük új otthonát.",
    "Repedezik az évszázados egység – Az Egyesült Királyság végét hozhatja a királynő halála?": "A skót függetlenedés, illetve Észak-Írország egyesülése Írországgal már régóta téma, de II. Erzsébet királynő halála miatt újra fókuszba került az Egyesült Királyság szétesésének lehetősége. A népszerű királynő sokakat érzelmileg a két északi országrészben is a monarchiához, s ezzel az Egyesült Királysághoz kapcsolt, de III. Károly trónörökösként is sokkal népszerűtlenebb volt, így személye elszakíthatja a még meglévő emocionális kötelékeket. Az Egyesült Királyság szétesése az elkövetkező néhány évben még nem várható, de mind Skóciában, mind Észak-Írországban a vezető politikai párt népszavazással szeretné elérni az unióból való kiválást.\n\nJön a független Skót Köztársaság?\n\nA 70 éven keresztül uralkodó II. Erzsébet királynő személye jóval népszerűbb volt, mint a brit uralkodó ház maga, amelyet számos botrány tépázott meg az elmúlt években, évtizedekben, és amelyet sokan a múlt mára kiüresedett maradványának tartanak. Erzsébet III. Károly királyként trónra kerülő fia ugyanilyen népszerűségnek messze nem örvend, emiatt már évekkel korábban megindult a spekuláció arról, hogy a királynő halála vajon a brit monarchia bukását is elhozza-e, de legalábbis fölerősíti Skóciában és Észak-Írországban az elszakadási törekvéseket.\n\nMár hosszú évek, de\n\nkülönösen a Brexit óta állandó téma, hogy a 2016-os Brexit-népszavazáson az EU-ban maradás mellett szavazó Skócia és Észak-Írország belátható időn belül kiválhat az unióból.\n\n8 évvel ezelőtt Skóciában egyszer már tartottak népszavazást a függetlenségről, ahol a kiszakadás pártolói 55:45 arányban ugyan alulmaradtak, de azóta sok víz lefolyt a Temzén, és az EU-ból való kilépés újra felélesztette a kilépéspártiak vágyait.\n\nA Skót Nemzeti Párt (SNP), amely Skócia első miniszterét (kormányfőjét) adja, és amely belátható időn belül új függetlenségi népszavazást akar tartani, Skóciát egy esetleges kilépés után is alkotmányos monarchiának képzeli el, amely Kanadához vagy Ausztráliához hasonlóan megtartja államfőnek a brit uralkodói családot, így egyfajta perszonálunióban megmarad ugyan Londonnal, minden másban azonban független állam lesz.\n\nDe vannak olyan hangok is – és ezek Károly trónra kerülése után fölerősödhetnek –, amelyek egy független Skóciát köztársaságként képzelnének el. Egy májusi felmérésben\n\na megkérdezettek egyharmada szerint a királynő uralkodásának vége jó alkalom lenne arra, hogy létrejöjjön a Skót Köztársaság.\n\nIII. Károlyról csak a skótok 52 százaléka gondolja, hogy jó uralkodó lenne (igaz, az Egyesült Királyság egészében is csak 57 százalék). Így vagy úgy, II. Erzsébet halálával a Londonhoz fűződő érzelmek mindenképpen csökkenni fognak.\n\nA királynő a Skót-felföldön található Balmorali kastélyban hunyt el, holttestét később a szintén skóciai Aberdeenbe, majd Edinburgh-be szállították. II. Erzsébet fiatalkora óta a nyarak nagy részét ebben a kastélyban töltötte, így különösen erős érzelmek fűzték Skóciához. Trónra kerülését követően a skótok ellenezték, hogy II. Erzsébet néven emlegessék, ugyanis a Tudor-házi I. Erzsébet angol királynő nem volt az akkor még független Skócia uralkodója, amelynek királynőjét, Stuart Máriát ráadásul ő fejeztette le egy ellene irányuló merényletkísérlet miatt 1587-ben. I. Erzsébet halálát követően aztán Stuart Mária fia, VI. Jakab skót király került az angol trónra I. Jakab néven, onnantól a Stuart-ház feje uralkodott mindkét országban. Anglia és Skócia végül 1707-ben egyesült, létrehozva ezzel Nagy-Britanniát.\n\nA királynőt a skótok nagy többsége is gyászolta, ugyanakkor skót nacionalisták nemtetszésüknek is hangot adtak. Edinburgh-ben tiltakozók „Köztársaságot most”, „Köztársaságunk a demokratikus jövőért” feliratú transzparensekkel vonultak ki III. Károly nyilatkozatának ünnepélyes kihirdetésére, egy nőt pedig, aki nyomdafestéket nem tűrő kifejezésekkel küldte el melegebb éghajlatra a brit „imperializmust” és a monarchiát, a rendőrség letartóztatott. Skóciában ezek kívül még egy letartóztatás történt, de az angliai Oxfordban is őrizetbe vettek egy tiltakozót, ami ugyanakkor aggodalmakat keltett a szólásszabadság híveiben, hiszen a protestálók csak véleményüknek adtak hangot.\n\nNEW: The 22-year old woman who was arrested after holding up this anti-monarchy placard at St Giles' Cathedral has now been CHARGED in connection with a breach of the peace @PoliceScotland — Darshna (Soni) September 12, 2022\n\nA független Skócia létrejötte előtt azonban számos akadály tornyosul. Liz Truss brit miniszterelnök például határozottan kijelentette, nem támogatja az újabb népszavazás ötletét, márpedig London beleegyezése nélkül újabb referendumra nem kerülhet sor. Ráadásul egy augusztusi felmérés szerint a skótok mindössze 29 százaléka szeretné, ha jövőre sor kerülne a függetlenségi népszavazásra. Ez azonban nem jelenti azt, hogy később ne változhatna a közhangulat.\n\nÉszak-Írország: a London-pártiak aggódnak, az ír nacionalisták ünnepelnek\n\nÉszak-Írországban jóval ellentmondásosabb a helyzet, mint Skóciában. Míg ugyanis a skót nacionalizmus régóta békésen törekszik az északi országrész függetlenségére, az észak-írországi ír nacionalizmusnak véres története van. Az Ír Köztársaság 1921-es létrejöttét követően a hat, akkoriban protestáns többségű északi megye az Egyesült Királysághoz tartozást választotta, de mindig jelentős ír katolikus kisebbség élt ott, amely a Dublinnal való egyesülésre törekedett. A feszültségek az 1960-as években robbantak ki, és kezdetét vette a „Bajok”-ként (The Troubles) emlegetett időszak, mikor az Ír Köztársasági Hadsereg (IRA) és különböző protestáns paramilitáris szervezetek összecsapása határozta meg Észak-Írország életét, több mint 3500 ember halálát okozva több évtized alatt. A súlyos konfliktusnak az 1998-as nagypénteki egyezmény vetett véget, amely rendezte Észak-Írország státuszát.\n\nCsakhogy a Brexit itt is változást hozott, ugyanis az Egyesült Királyság EU-ból való kilépése ismét határt húzott volna az Ír-szigeten. Ezt a problémát az úgynevezett északír jegyzőkönyvvel akarták áthidalni, amely a vámhatárt Észak-Írország és a Brit-sziget között húzta meg, csakhogy ez a megoldás továbbra is vita tárgya London és Brüsszel között. Ráadásul május 5-én az északír parlamenti választásokon a baloldali ír katolikus, nacionalista Sinn Féin győzött, először az országrész történetében megelőzve a legfőbb London-barát pártot, a Demokratikus Unionista Pártot (DUP).\n\nA Sinn Féin, amely az Ír Köztársaságban is jelen van, jelenleg ellenzéki, de legnépszerűbb pártként, már közvetlenül a választási győzelem után bejelentette, népszavazást akarnak tartani az Ír-sziget újraegyesítéséről, amire a nagypénteki egyezmény lehetőséget ad. Ennek az írek számára pozitív kimenetele egyre valószínűbbé válik, mivel a katolikus családokban hagyományosan több gyermek születik, mint a protestánsokban, ezért a katolikusok többségbe kerülhetnek az országrészben.\n\nAz északír protestánsok már a májusi választások óta aggódnak amiatt, hogy Észak-Írország hamarosan egyesülhet Írországgal,\n\nII. Erzsébet halála pedig további táptalajt adott félelmeiknek.\n\nA néhai királynő, akinek uralkodása idejére estek a Bajok évtizedei, és akinek egyik rokonát, Lord Louis Mountbattent az IRA gyilkolta meg 1979-ben, 2011-ben történelmi látogatást tett Írországban, ahol koszorút helyezett el a Nagy-Britanniától való függetlenségért küzdő ír áldozatok tiszteletére, illetve a dublini várban elhangzott beszédében néhány szót írül is mondott. Egy évvel később pedig kezet rázott a Sinn Féin akkori észak-írországi vezetőjével, Martin McGuinness-szel, aki korábban az IRA parancsnoka volt.\n\nAz ír nacionalisták körében ugyanakkor egészen szélsőséges reakciókról is érkeztek hírek. A Shamrock Rovers ír futballcsapat ultrái egy meccsen „Lizzie’s in a box” („Lizzie dobozban van”) üvöltéssel „ünnepelték” II. Erzsébet halálát, Észak-Írország fővárosában, Belfastban pedig tűzijáték hangjait lehetett hallani. Más nacionalisták szerint azonban a királynő politikailag irreleváns, csak egy celebritás.\n\nFans of Shamrock Rovers soccer club in Dublin, Ireland chant pic.twitter.com/hgZWxrv9NY — Citizen (Free) September 9, 2022\n\nA Sinn Féin arra szólította fel híveit, hogy maradjanak tisztelettel II. Erzsébet iránt, és kifejezte, hogy várják a III. Károllyal való közös munkát. Az új király azonban édesanyjához képest jóval nagyobb hátrányból indul Észak-Írországban, mivel 1972-ben, a hírhedt „Véres Vasárnap” idején a brit hadsereg ejtőernyős ezredének vezetője volt, melynek tagjai részt vettek a 13 katolikus polgárjogi tüntető halálát okozó demonstráció leverésében.\n\nCímlapkép: II. Erzsébet skót királyi zászlóval fellobogózott koporsója a skóciai Edinburgh repülőterén, Londonba tartva. Forrás: Andrew Milligan - WPA Pool/Getty Images",
    "A nyolcadik szankciós csomagról tárgyalna Brüsszel": "Az Európai Bizottság egy újabb szankciós csomagról folytatott tárgyalásokat az uniós tagországokkal, értesült az Euractive. A hírek szerint a nyolcadik Oroszország elleni szankciós csomagot most már nemcsak Lengyelország és a balti államok, hanem Írország, és egyes elemeit Németország, Hollandia vagy éppen Franciaország is támogatja.\n\nAz eredeti elképzelések szerint a legújabb embargó az atomenergiát, az információs technológiát és a gyémántipart érintené, de bővítené a globális fizetési (SWIFT) rendszerből kiutasított bankok körét is.\n\nAz ír javaslat szerint a Gazprombankot is le kellene választani a SWIFT-rendszerről, ám mivel ez végzi az európai vásárlók és a Gazprom földgázkitermelő közötti kifizetést, ellehetetlenülne a további gázvásárlás.\n\nA lap európai uniós diplomatákra hivatkozva megjegyzi, hogy Németország hajlandó lenne kötelezni az uniós vállalatokat az oroszországi uránimport, illetve a fém- és ritkaföldfémbányák finanszírozásának a megtiltására. Tagállamok egy csoportja, köztük Hollandia, Franciaország, Lengyelország és a balti államok pedig támogatnák az olyan vállalatok vagy magánszemélyek szankcionálását, akik az embargó kijátszását segítik. Ezzel mások mellett Belaruszra is kiterjesztve a szankciókat.\n\nA hétvégi tárgyalásokon jelen lévő uniós diplomaták szerint – részben francia közbenjárással – ugyanakkor kikerült a szankciós javaslat közül a nukleáris energia, hiszen az veszélyeztetné az európai atomerőművek működését és karbantartását is.\n\nA balti országok, Lengyelország és Írország mindemellett az orosz gyémántok európai importját tiltaná be. Az orosz gyémántkereskedelem évi mintegy négymilliárd dolláros üzlet, ám az orosz állami irányítású Alrosa – a világ legnagyobb nyersdrágakő-gyártója – eddig Belgium miatt hiányzott az embargós listáról, lévén Antwerpen a világ gyémántkereskedelmi központja. Brüsszeli diplomaták szerint ugyanakkor Belgium nem blokkolná tovább a luxustermék szankciós csomagba való emelését.\n\nAz új szankciókról szóló vita a Kelet-Ukrajnában zajló szeparatista területek elszakadását ígérő orosz népszavazás miatt erősödött fel. Az EU ugyanis kész tervekkel kíván rendelkezni arra az esetre, ha Moszkva „jogtalanul csatolná el” az említett ukrán területeket.\n\nBorítókép: Az Európai Bizottság brüsszeli székháza (Forrás: MTI/EPA/Olivier Hoslet)\n\n",
    "A spanyolok ellen megcsinálta, ami a Fradi ellen nem ment: gólt lőtt": "Szoboszlai Szalai góljáról: Csak annyit mondtam, „kérlek a kapufa előtt és ne mögötte menj\"\n\nCristiano Ronaldo akkorát kapott, hogy dőlt a vér a fejéből\n\nBreel Embolo góljával nyert 2-1-re Svájc Zaragózában a Nemzetek Ligája A divíziójában.\n\nA vendégek Manuel Akanji fejesgóljával szereztek vezetést a 21. percben, amire térfélcsere után Jordi Alba válaszolt. Sokáig mégsem örülhetett a spanyol válogatott, mert pár perccel később egy újabb szögletet végzett el a svájci csapat és a Fradi ellen gól nélkül maradó Embolo bekotorta közelről a labdát.\n\nEzzel a győzelemmel elmozdult a kieső helyről Svájc, miközben Spanyolország második helyre csúszott vissza. A csoport másik meccsén ugyanis Portugália 4-0-ra ütötte ki Csehországot. A mérkőzés elején Cristiano Ronaldót úgy fejbe ütötte a hazai kapus, hogy csúnyán vérzett is, hosszú időre meg is állt a játék.\n\nEzután viszont minden összejött a portugáloknak, Diogo Dalot duplázott, Bruno Fernandes és Diogo Jota is betalált, ráadásul Patrik Schick kapu fölé lőtte a tizenegyesét az első félidő utolsó mozzanataként.\n\nEredmények – Nemzetek Ligája A divízió:\n\n2. csoport:\n\nSpanyolország-Svájc 1-2 (0-1)\n\nCsehország-Portugália 0-4 (0-2) Az állás: 1. Portugália 10 pont, 2. Spanyolország 8, 3. Svájc 6, 4. Csehország 4 B divízió:\n\n1. csoport:\n\nSkócia-Írország 2-1 (0-1)\n\nÖrményország-Ukrajna 0-5 (0-1) Az állás: 1. Skócia 12 pont, 2. Ukrajna 10, 3. Írország 4, 4. Örményország 3 2. csoport:\n\nIzrael-Albánia 2-1 (0-0) Az állás: 1. (és már feljutott) Izrael 8 pont/4 mérkőzés, 2. Izland 3/3, 3. Albánia 1/3 4. csoport:\n\nSzerbia-Svédország 4-1 (2-1)\n\nSzlovénia-Norvégia 2-1 (0-0) Az állás: 1. Szerbia 10 pont (11-5), 2. Norvégia 10 (7-5), 3. Szlovénia 5, 4. Svédország 3 C divízió:\n\n2. csoport:\n\nCiprus-Görögország 1-0 (1-0)\n\nÉszak-Írország – Koszovó 2-1 (0-0) Az állás: 1. (és már feljutott) Görögország 12 pont, 2. Koszovó 6, 3. Észak-Írország 5 (6-7), 4. Ciprus 5 (3-7)",
    "Hiába lőtt csodagólt Myrto Uzuni, nem Albánia jutott föl az A divízióba": "Hiába lőtt csodagólt Myrto Uzuni, nem Albánia jutott föl az A divízióba\n\nHiába lőtt csodagólt Myrto Uzuni, nem Albánia jutott föl az A divízióba\n\nCristiano Ronaldo akkorát kapott, hogy dőlt a vér a fejéből\n\nA spanyolok ellen megcsinálta, ami a Fradi ellen nem ment: gólt lőtt\n\nIzrael szombat este 2-1-re legyőzte Albániát a Nemzetek Ligája B divíziójának 2. csoportjában, amivel bebiztosította első helyét.\n\nAz első félidőben nem esett gól, térfélcsere után viszont egy élesen középre lőtt labdára jól robbant be Shon Weissman, így 38 másodperc alatt előnybe kerültek a hazaiak. Sokáig úgy tűnt, ez dönt el mindent, de a 88. percben Myrto Uzuni egy káprázatos kapáslövéssel egyenlített.\n\nVégül mégsem osztoztak a pontokon a felek, mert egy óriási védelmi hiba után Tai Baribo közvetlen közelről újra vezetést szerzett Izraelnek a 92. percben. Erre már nem volt idő válaszolni.\n\nEbben a csoportban szerepelt volna Oroszország, ám kizárása miatt biztos volt a kiesése. Izrael két döntetlennel és két győzelemmel nyolcpontos, és bár nem játszik már mérkőzést, sem Albánia (1 pont), sem Izland (3 pont) nem érheti már be az első helyen.\n\nEredmények – Nemzetek Ligája A divízió:\n\n2. csoport:\n\nSpanyolország-Svájc 1-2 (0-1)\n\nCsehország-Portugália 0-4 (0-2) Az állás: 1. Portugália 10 pont, 2. Spanyolország 8, 3. Svájc 6, 4. Csehország 4 B divízió:\n\n1. csoport:\n\nSkócia-Írország 2-1 (0-1)\n\nÖrményország-Ukrajna 0-5 (0-1) Az állás: 1. Skócia 12 pont, 2. Ukrajna 10, 3. Írország 4, 4. Örményország 3 2. csoport:\n\nIzrael-Albánia 2-1 (0-0) Az állás: 1. (és már feljutott) Izrael 8 pont/4 mérkőzés, 2. Izland 3/3, 3. Albánia 1/3 4. csoport:\n\nSzerbia-Svédország 4-1 (2-1)\n\nSzlovénia-Norvégia 2-1 (0-0) Az állás: 1. Szerbia 10 pont (11-5), 2. Norvégia 10 (7-5), 3. Szlovénia 5, 4. Svédország 3 C divízió:\n\n2. csoport:\n\nCiprus-Görögország 1-0 (1-0)\n\nÉszak-Írország – Koszovó 2-1 (0-0) Az állás: 1. (és már feljutott) Görögország 12 pont, 2. Koszovó 6, 3. Észak-Írország 5 (6-7), 4. Ciprus 5 (3-7)",
    "Rendőr Horgász Európa Bajnokság Szegeden": "Idén 33. alkalommal, 2022. szeptember 19-24. között rendezték meg a Rendőr Horgász Európa Bajnokságot, amelyen a magyar csapatok dobogós helyen végeztek.\n\nHét év elteltével ismét Magyarország adott otthont a Rendőr Horgász Európa Bajnokságnak, a Szegedi Nemzeti Kajak-Kenu és Evezős Olimpiai Központ területén, a Maty-éri evezős pályán. A majdnem két és fél kilométer hosszú, 130 méter széles pálya komoly kihívás elé állította a hét nemzet – Anglia, Belgium, Hollandia, Írország, Németország, Olaszország és Magyarország – indulóit.\n\nMinden ország egy-egy nemzeti csapattal, illetve további, maximum négy regionális csapattal érkezett, így összesen 19 csapat 96 versenyzője ragadott botot.\n\nMagyarországot öt csapat képviselte. A Nemzeti Rendőr Válogatott mellett négy regionális csapat, a Snecik Regional Team, a Colmic Regional Team, a Dinasztia Regional Team, valamint a Tacklebait Regional Team mutatta be horgásztudását.\n\nA nemzeti rendőr válogatott csapatok között első helyen Anglia nemzeti együttese végzett 46 ponttal, a második Magyarország lett 50, a harmadik pedig Németország 75 ponttal. Az ezüstöt érő második helyezett magyar nemzeti csapatban Donkó Rajmund, dr. Furkó Kálmán, Horváth Béla, Lakatos Sándor és Tímár Károly horgászott.\n\nA legeredményesebb magyar versenyző a nemzeti csapat tagjaként Tímár Károly r. főtörzszászlós volt, a Készenléti Rendőrség Rendészeti Igazgatóság szolgálatparancsnoka, aki a két forduló összesítése alapján a második helyen végzett.\n\nA harmadik helyért járó serleget szintén egy magyar horgász, Karádi Ferenc r. főtörzsőrmester, a Bács-Kiskun Megyei Rendőr-főkapitányság Tiszakécske Rendőrőrs körzeti megbízottja vehette át a régiós Colmic Team versenyzőjeként.\n\nA régiós csapatok közül két magyar együttes végzett az élen.\n\nElső lett a Snecik, így Szabó István, Olesnyovics Tamás, Hujber Máté, Csépány Gábor, Gál Zoltán állhatott fel a képzeletbeli dobogó legfelső fokára, míg a második helyet a Colmic csapat, Karádi Ferenc, Pelyák István, Kóródi Imre, Pregun Tamás és Ferentzi Gyula szerezte meg, megelőzve ezzel a németeket.\n\nA Dinasztia Regional Team a hatodik, míg a Tacklebait Regional Team a nyolcadik lett a regionális csapatok versenyén.\n\nA Szegedi Nemzeti Kajak-Kenu és Evezős Olimpiai Központ pályája lenyűgözte mind a hazai, mind a külföldi résztvevőket, hiszen a két nap alatt összesen majdnem 4 tonna halat fogtak a versenyzők, melyek természetesen visszanyerték szabadságukat.",
    "Izrael és Bosznia-Hercegovina is ellenfele lehet a magyar válogatottnak": "Egy körrel a vége előtt ebben az osztályban még több nyitott kérdés vár válaszra, az viszont már eldőlt, hogy a 2. csoportból Izrael, a 3.-ból pedig Bosznia-Hercegovina biztosan az élen végez. A 2. csoport különleges, mert itt kapott helyet a sorsoláskor Oroszország, amelyet az UEFA az ukrajnai háború miatt kizárt, tehát itt a másik három válogatott kevesebb meccset játszott le. Kedden még lesz egy Albánia–Izland találkozó, de ennek már nincsen jelentősége, Izrael két-két győzelemmel és döntetlennel veretlenül lép feljebb, az oroszok pedig értelemszerűen játék nélkül a negyedikek, és ők esnek ki a C divízióba.\n\nA 3. csoportban pénteken este Bosznia-Hercegovina 1-0-ra legyőzte Montenegrót, ezzel négy pontra nőtt az előnye éppen Montenegró előtt, így számára már közömbös a mai, ­romániai mérkőzésének az eredménye, mert már nem lehet tőle elvenni az első helyet. Romániának viszont nagyon is fontos ez a találkozó, mert négy ponttal az utolsó, tehát kieső helyen várja az utolsó fordulót, amelyben nem elég nyernie, a bennmaradásához az ötpontos finnek vereségére is szüksége van Montenegróban.\n\nAz 1. és a 4. csoportban kedden este dől el minden. Az előbbiben Ukrajna 10 ponttal a zsebében fogadja a két ponttal gazdagabb Skóciát, győznie kell a feljutáshoz, Írország pedig egy pont előnnyel látja vendégül a negyedik örményeket, tehát hazai pályán egy döntetlen is elég neki az üdvösséghez. A 4. csoport ennél is izgalmasabb, ugyanis Norvégia csak a jobb gólkülönbségével előzi meg Szerbiát, és a két csapat kedden egymás ellen játszik az északi országban a feljutásért. Itt Szlovénia Svédországban vendégeskedik, ha kikap, kiesik, ha nem, akkor marad a B divízióban.",
    "Egyoldalú döntést hozott az Egyesült Királyság: nem ellenőrzik az Ír-tengeren átkelő kolbászokat": "Felfüggesztik a Nagy-Britanniából Észak-Írországba érkező mezőgazdasági és egyéb más áruk határellenőrzését is, döntött egyoldalúan az Egyesült Királyság.\n\nSausage roll. Fotó: OLIVER BERG/dpa Picture-Alliance via AFP\n\nA mostani módosításról az EU értesült, a Bizottság szóvivője szerint most elemzik, majd döntenek a következő lépésekről.\n\nAz északír protokoll egyike azon hosszasan elhúzódó problémáknak, amelyet a brexit magával hozott. Ahhoz ugyanis, hogy az Egyesült Királyság tovább kereskedhessen az EU-val, áruit az EU-s szabványoknak megfelelően ellenőrizni kell. De amíg Írország az EU része maradt, az ugyanazon szigeten létező Észak-Írország távozott az EU-ból. Az ír és észak-írországi határon az 1998. évi nagypénteki megállapodás miatt - mely biztosítja a két ország között relatív békét - tilos bármilyen ellenőrzés.\n\nÍgy az ellenőrzés a Brit-sziget és Észak-Írország között, az Ír-tengeren zajlik, ami meg a helyi kereskedőknek okozhat fejfájást.\n\nArról korábban is volt szó, hogy e fejfájást elkerülendő a britek egyoldalúan, az EU beleegyezése nélkül módosítanák a szerződéseket, így az ellenőrzés megszűnne a tengeren. Amire pedig az EU pöccent be, mondván, így az általuk tiltott, nem megfelelő minőségű áruk ellenőrzés nélkül kerülnének a területükre az ír határon.\n\nMostantól a Nagy-Britanniából származó mezőgazdasági termékek, köztük a kolbász, tejtermékek és egyéb készételek ellenőrzés nélkül kerülhetnek az Észak-Írországi boltok polcára. (Guardian)",
    "NL: az utolsó etap programja, tabellák, közvetítések": "Szerdán elkezdődik a labdarúgó Nemzetek Ligája csoportkörének utolsó etapja. Keddig az összes liga összes csoportjában kialakul a végeredmény, addig is 53 mérkőzést rendeznek, s ezekből 34 képernyőre is kerül élőben valamelyik magyar sportcsatornán. Íme, a következő napok teljes programja csoportonként, közvetítésekkel.\n\n!­­Goa3 beépítés: 640*360 1 nso aloldal külföldi foci minden más foci, 1614178 -->\n\nFotó: AFP\n\nNEMZETEK LIGÁJA\n\nNapi bontás\n\n\n\nA-LIGA\n\n3. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 23., péntek\n\n20.45: Németország–MAGYARORSZÁG (Tv: M4 Sport) – élőben az NSO-n!\n\n20.45: Olaszország–Anglia (Tv: Spíler2)\n\n6. FORDULÓ\n\nSzeptember 26., hétfő\n\n20.45: MAGYARORSZÁG–Olaszország (Tv: M4 Sport) – élőben az NSO-n!\n\n20.45: Anglia–Németország (Tv: Spíler2)\n\nA 3. CSOPORT ÁLLÁSA 1. MAGYARORSZÁG 4 2 1 1 7–3 +4 7 2. Németország 4 1 3 – 8–5 +3 6 3. Olaszország 4 1 2 1 5–7 –2 5 4. Anglia 4 – 2 2 1–6 –5 2\n\n1. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 22., csütörtök\n\n20.45: Horvátország–Dánia\n\n20.45: Franciaország–Ausztria (Tv: Spíler1)\n\n6. FORDULÓ\n\nSzeptember 25., vasárnap\n\n20.45: Dánia–Franciaország (Tv: Spíler1)\n\n20.45: Ausztria–Horvátország\n\nAZ 1. CSOPORT ÁLLÁSA 1. Dánia 4 3 – 1 6–3 +3 9 2. Horvátország 4 2 1 1 3–4 –1 7 3. Ausztria 4 1 1 2 5–5 0 4 4. Franciaország 4 – 2 2 3–5 –2 2\n\n2. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 24., szombat\n\n20.45: Csehország–Portugália (Tv: Spíler1)\n\n20.45: Spanyolország–Svájc (Tv: Spíler2)\n\n6. FORDULÓ\n\nSzeptember 27., kedd\n\n20.45: Portugália–Spanyolország (Tv: Spíler2)\n\n20.45: Svájc–Csehország (Tv: Spíler1)\n\nA 2. CSOPORT ÁLLÁSA 1. Spanyolország 4 2 2 – 6–3 +3 8 2. Portugália 4 2 1 1 7–2 +5 7 3. Csehország 4 1 1 2 4–7 –3 4 4. Svájc 4 1 – 3 2–7 –5 3\n\n4. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 22., csütörtök\n\n20.45: Lengyelország–Hollandia (Tv: Spíler2)\n\n20.45: Belgium–Wales (Tv: Arena4)\n\n6. FORDULÓ\n\nSzeptember 25., vasárnap\n\n20.45: Wales–Lengyelország (Tv: Match4)\n\n20.45: Hollandia–Belgium (Tv: Spíler2)\n\nA 4. CSOPORT ÁLLÁSA 1. Hollandia 4 3 1 – 11–6 +5 10 2. Belgium 4 2 1 1 9–6 +3 7 3. Lengyelország 4 1 1 2 5–10 –5 4 4. Wales 4 – 1 3 5–8 –3 1\n\nB-LIGA\n\n1. CSOPORT\n\n1. FORDULÓ, ELHALASZTOTT MÉRKŐZÉS\n\nSzeptember 21., szerda\n\n20.45: Skócia–Ukrajna (Tv: Spíler2)\n\n5. FORDULÓ\n\nSzeptember 24., szombat\n\n15.00: Örményország–Ukrajna (Tv: Spíler2)\n\n20.45: Skócia–Írország\n\n6. FORDULÓ\n\nSzeptember 27., kedd\n\n20.45: Írország–Örményország\n\n20.45: Ukrajna–Skócia\n\nAZ 1. CSOPORT ÁLLÁSA 1. Ukrajna 3 2 1 – 5–1 +4 7 2. Skócia 3 2 – 1 6–4 +2 6 3. Írország 4 1 1 2 4–3 +1 4 4. Örményország 4 1 – 3 2–9 –7 3\n\n2. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 24., szombat\n\nIzland–Oroszország – törölve\n\n20.45: Izrael–Albánia (Tv: Match4)\n\n6. FORDULÓ\n\nSzeptember 27., kedd\n\n20.45: Albánia–Izland (Tv: Match4)\n\nOroszország–Izrael – törölve\n\nA 2. CSOPORT ÁLLÁSA 1. Izrael 3 1 2 – 6–5 +1 5 2. Izland 3 – 3 – 5–5 0 3 3. Albánia 2 – 1 1 2–3 –1 1\n\n\n\n\n\n3. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 23., péntek\n\n20.45: Bosznia-Hercegovina–Montenegró (Tv: Spíler1)\n\n20.45: Finnország–Románia (Tv: Arena4)\n\n6. FORDULÓ\n\nSzeptember 26., hétfő\n\n20.45: Románia–Bosznia-Hercegovina (Tv: Spíler1)\n\n20.45: Montenegró–Finnország (Tv: Arena4)\n\nA 3. CSOPORT ÁLLÁSA 1. Bosznia-Hercegovina 4 2 2 – 6–4 +2 8 2. Montenegró 4 2 1 1 6–3 +3 7 3. Finnország 4 1 1 2 5–5 0 4 4. Románia 4 1 – 3 1–6 –5 3\n\n4. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 24., szombat\n\n18.00: Szlovénia–Norvégia (Tv: Spíler2)\n\n20.45: Szerbia–Svédország (Tv: Arena4)\n\n6. FORDULÓ\n\nSzeptember 27., kedd\n\n20.45: Norvégia–Szerbia (Tv: Arena4)\n\n20.45: Svédország–Szlovénia\n\nA 4. CSOPORT ÁLLÁSA 1. Norvégia 4 3 1 – 6–3 +3 10 2. Szerbia 4 2 1 1 7–4 +3 7 3. Svédország 4 1 – 3 5–6 –1 3 4. Szlovénia 4 – 2 2 3–8 –5 2\n\nC-LIGA\n\n1. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 22., csütörtök\n\n20.45: Litvánia–Feröer\n\n20.45: Törökország–Luxemburg\n\n6. FORDULÓ\n\nSzeptember 25., vasárnap\n\n20.45: Feröer–Törökország\n\n20.45: Luxemburg–Litvánia\n\nAZ 1. CSOPORT ÁLLÁSA 1. Törökország 4 4 – – 14–0 +14 12 2. Luxemburg 4 2 1 1 5–4 +1 7 3. Feröer 4 1 1 2 4–8 –4 4 4. Litvánia 4 – – 4 1–12 –11 0\n\n2. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 24., szombat\n\n18.00: Észak-Írország–Koszovó (Tv: Spíler1)\n\n20.45: Ciprus–Görögország\n\n6. FORDULÓ\n\nSzeptember 27., kedd\n\n20.45: Koszovó–Ciprus\n\n20.45: Görögország–Észak-Írország\n\nA 2. CSOPORT ÁLLÁSA 1. Görögország 4 4 – – 7–0 +7 12 2. Koszovó 4 2 – 2 5–5 0 6 3. Ciprus 4 – 2 2 2–7 –5 2 4. Észak-Írország 4 – 2 2 4–6 –2 2\n\n3. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 22., csütörtök\n\n16.00: Kazahsztán–Fehéroroszország\n\n20.45: Szlovákia–Azerbajdzsán\n\n6. FORDULÓ\n\nSzeptember 25., vasárnap\n\n18.00: Azerbajdzsán–Kazahsztán (Tv: Spíler1)\n\n18.00: Szlovákia–Fehéroroszország (Tv: Spíler2)\n\nA 3. CSOPORT ÁLLÁSA 1. Kazahsztán 4 3 1 – 6–2 +4 10 2. Szlovákia 4 2 – 2 3–3 0 6 3. Azerbajdzsán 4 1 1 2 2–3 –1 4 4. Fehéroroszország 4 – 2 2 1–4 –3 2\n\n4. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 23., péntek\n\n18.00: Grúzia–Észak-Macedónia (Tv: Spíler2)\n\n20.45: Bulgária–Gibraltár\n\n6. FORDULÓ\n\nSzeptember 26., hétfő\n\n20.45: Gibraltár–Grúzia\n\n20.45: Észak-Macedónia–Bulgária\n\nA 4. CSOPORT ÁLLÁSA 1. Grúzia 4 3 1 – 12–2 +10 10 2. Észak-Macedónia 4 2 1 1 7–4 +3 7 3. Bulgária 4 – 3 1 4–7 –3 3 4. Gibraltár 4 – 1 3 1–11 –10 1\n\nD-LIGA\n\n1. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 22., csütörtök\n\n18.00: Lettország–Moldova (Tv: Spíler2)\n\n20.45: Liechtenstein–Andorra\n\n6. FORDULÓ\n\nSzeptember 25., vasárnap\n\n15.00: Moldova–Liechtenstein (Tv: Spíler1)\n\n15.00: Andorra–Lettország (Tv: Spíler2)\n\nAZ 1. CSOPORT ÁLLÁSA 1. Lettország 4 4 – – 10–2 +8 12 2. Moldova 4 2 1 1 6–5 +1 7 3. Andorra 4 1 1 2 3–6 –3 4 4. Liechtenstein 4 – – 4 1–7 –6 0\n\n2. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 23., péntek\n\n18.00: Észtország–Málta (Tv: Spíler1)\n\n6. FORDULÓ\n\nSzeptember 26., hétfő\n\n20.45: San Marino–Észtország (Tv: Match4)\n\nA 2. CSOPORT ÁLLÁSA 1. Észtország 2 2 – – 4–1 +3 6 2. Málta 3 2 – 1 4–2 +2 6 3. San Marino 3 – – 3 0–5 –5 0\n\nA PROGRAM NAPI BONTÁSBAN\n\nSZEPTEMBER 21., SZERDA\n\n1. CSOPORT\n\n20.45: Skócia–Ukrajna (Tv: Spíler2)\n\nSZEPTEMBER 22., CSÜTÖRTÖK\n\n5. FORDULÓ\n\nA-LIGA\n\n1. CSOPORT\n\n20.45: Horvátország–Dánia\n\n20.45: Franciaország–Ausztria (Tv: Spíler1)\n\n4. CSOPORT\n\n20.45: Lengyelország–Hollandia (Tv: Spíler2)\n\n20.45: Belgium–Wales (Tv: Arena4)\n\nC-LIGA\n\n1. CSOPORT\n\n20.45: Litvánia–Feröer\n\n20.45: Törökország–Luxemburg\n\n3. CSOPORT\n\n16.00: Kazahsztán–Fehéroroszország\n\n20.45: Szlovákia–Azerbajdzsán\n\nD-LIGA\n\n1. CSOPORT\n\n18.00: Lettország–Moldova (Tv: Spíler2)\n\n20.45: Liechtenstein–Andorra\n\nSZEPTEMBER 23., PÉNTEK\n\n5. FORDULÓ\n\nA-LIGA\n\n3. CSOPORT\n\n20.45: Németország–Magyarország (Tv: M4 Sport) – élőben az NSO-n!\n\n20.45: Olaszország–Anglia (Tv: Spíler2)\n\nB-LIGA\n\n3. CSOPORT\n\n20.45: Bosznia-Hercegovina–Montenegró (Tv: Spíler1)\n\n20.45: Finnország–Románia (Tv: Arena4)\n\nC-LIGA\n\n4. CSOPORT\n\n18.00: Grúzia–Észak-Macedónia (Tv: Spíler2)\n\n20.45: Bulgária–Gibraltár\n\nD-LIGA\n\n2. CSOPORT\n\n18.00: Észtország–Málta (Tv: Spíler1)\n\nSZEPTEMBER 24., SZOMBAT\n\nA-LIGA\n\n2. CSOPORT\n\n20.45: Csehország–Portugália (Tv: Spíler1)\n\n20.45: Spanyolország–Svájc (Tv: Spíler2)\n\nB-LIGA\n\n1. CSOPORT\n\n15.00: Örményország–Ukrajna (Tv: Spíler2)\n\n20.45: Skócia–Írország\n\n2. CSOPORT\n\n20.45: Izrael–Albánia (Tv: Match4)\n\n4. CSOPORT\n\n18.00: Szlovénia–Norvégia (Tv: Spíler2)\n\n20.45: Szerbia–Svédország (Tv: Arena4)\n\nC-LIGA\n\n2. CSOPORT\n\n18.00: Észak-Írország–Koszovó (Tv: Spíler1)\n\n20.45: Ciprus–Görögország\n\nSZEPTEMBER 25., VASÁRNAP\n\n6. FORDULÓ\n\nA-LIGA\n\n1. CSOPORT\n\n20.45: Dánia–Franciaország (Tv: Spíler1)\n\n20.45: Ausztria–Horvátország\n\n4. CSOPORT\n\n20.45: Wales–Lengyelország (Tv: Match4)\n\n20.45: Hollandia–Belgium (Tv: Spíler2)\n\nC-LIGA\n\n1. CSOPORT\n\n20.45: Feröer–Törökország\n\n20.45: Luxemburg–Litvánia\n\n3. CSOPORT\n\n18.00: Azerbajdzsán–Kazahsztán (Tv: Spíler1)\n\n18.00: Szlovákia–Fehéroroszország (Tv: Spíler2)\n\nD-LIGA\n\n1. CSOPORT\n\n15.00: Moldova–Liechtenstein (Tv: Spíler1)\n\n15.00: Andorra–Lettország (Tv: Spíler2)\n\nSZEPTEMBER 26., HÉTFŐ\n\n6. FORDULÓ\n\nA-LIGA\n\n3. CSOPORT\n\n20.45: MAGYARORSZÁG–Olaszország (Tv: M4 Sport) – élőben az NSO-n!\n\n20.45: Anglia–Németország (Tv: Spíler2)\n\nB-LIGA\n\n3. CSOPORT\n\n20.45: Románia–Bosznia-Hercegovina (Tv: Spíler1)\n\n20.45: Montenegró–Finnország (Tv: Arena4)\n\nC-LIGA\n\n4. CSOPORT\n\n20.45: Gibraltár–Grúzia\n\n20.45: Észak-Macedónia–Bulgária\n\nD-LIGA\n\n2. CSOPORT\n\n20.45: San Marino–Észtország (Tv: Match4)\n\nSZEPTEMBER 27., KEDD\n\n6. FORDULÓ\n\nA-LIGA\n\n2. CSOPORT\n\n20.45: Portugália–Spanyolország (Tv: Spíler2)\n\n20.45: Svájc–Csehország (Tv: Spíler1)\n\nB-LIGA\n\n1. CSOPORT\n\n20.45: Írország–Örményország\n\n20.45: Ukrajna–Skócia\n\n2. CSOPORT\n\n20.45: Albánia–Izland (Tv: Match4)\n\n4. CSOPORT\n\n20.45: Norvégia–Szerbia (Tv: Arena4)\n\n20.45: Svédország–Szlovénia\n\nC-LIGA\n\n2. CSOPORT\n\n20.45: Koszovó–Ciprus\n\n20.45: Görögország–Észak-Írország",
    "Végjátékához ért a Nemzetek Ligája, a magyar-olasz csata is a továbbjutásról dönt": "Vasárnaptól keddig bonyolítják le az utolsó, hatodik fordulót a labdarúgó Nemzetek Ligájában, és kialakul a négyes döntő mezőnye is.\n\nAz A divízióban az 1. és a 4. csoport résztvevői vasárnap lépnek pályára, így ezekben derül fény először arra, hogy melyik válogatottak szerepelhetnek a jövő júniusi négyes tornán.\n\nAz 1. csoportban a horvátoknak és a dánoknak van erre esélyük – előbbiek Bécsben lépnek pályára, az osztrákok vendégeként, utóbbiak pedig a világbajnok franciákat fogadják. Ha a horvátok nyernek, csoportelsők.\n\nKapcsolódó tartalom\n\nA 4. csoportban a 13 ponttal éllovas hollandok az őket három pont lemaradással követő belgákat látják vendégül. Az Oranje fél lábbal már a négy között érezheti magát, miután a nyitókörben 4-1-re nyert Belgiumban, azaz csak egy nagy arányú vereséggel csúszhat ki a kezéből a csoport első helye.\n\nA 3. csoportban a Puskás Arénában sorra kerülő hétfői magyar-olasz csata dönt majd a továbbjutásról. Marco Rossi szövetségi kapitány együttesének egy döntetlen is elég az Európa-bajnok ellen ahhoz, hogy bekerüljön a sorozat négyes döntőjébe.\n\nKapcsolódó tartalom\n\nAz A divízió 2. csoportjában várhatóan a keddi portugál-spanyol összecsapás lesz a kulcsmeccs; jelenleg a spanyolok vezetnek, de mindössze egy ponttal előzik meg riválisukat. Az ötödik fordulóban, szombaton Spanyolország-Svájc és Csehország-Portugália találkozót rendeznek ebben a négyesben, és ha a spanyolok nyernek, a portugálok pedig kikapnak, az első hely szempontjából nem lesz tétje az utolsó játéknapnak.\n\nKapcsolódó tartalom\n\nA Nemzetek Ligájában a B, C és D divízió csoportgyőztesei feljutnak, míg az A, B és C divízió csoportutolsói kiesnek. Az élvonal csoportelsői pedig jövő júniusban négyes torna keretében küzdenek meg egymással a trófeáért. Nemzetek Ligája, 6. forduló:\n\nA divízió, 1. csoport (vasárnap):\n\nAusztria-Horvátország, Bécs 20.45\n\nDánia-Franciaország, Koppenhága 20.45\n\nA csoport állása: 1. Horvátország 10 pont, 2. Dánia 9, 3. Franciaország 5, 4. Ausztria 4\n\n2. csoport (kedd):\n\nSvájc-Csehország, St. Gallen 20.45\n\nPortugália-Spanyolország, Braga 20.45\n\nAz állás: 1. Spanyolország 8 pont, 2. Portugália 7, 3. Csehország 4, 4. Svájc 3\n\n3. csoport (hétfő):\n\nAnglia-Németország, London 20.45\n\nMagyarország-Olaszország, Puskás Aréna 20.45\n\nA csoport állása: 1. Magyarország 10 pont, 2. Olaszország 8, 3. Németország 6, 4. Anglia 2\n\n4. csoport (vasárnap):\n\nHollandia-Belgium, Amszterdam 20.45\n\nWales-Lengyelország, Cardiff 20.45\n\nA csoport állása: 1. Hollandia 13 pont, 2. Belgium 10, 3. Lengyelország 4, 4. Wales 1\n\nB divízió, 1. csoport (kedd):\n\nUkrajna-Skócia, Krakkó 20.45\n\nÍrország-Örményország, Dublin 20.45\n\nAz állás: 1. Skócia 9 pont, 2. Ukrajna 7, 3. Írország 4, 4. Örményország 3\n\n2. csoport (kedd):\n\nAlbánia-Izland, Tirana 20.45\n\nAz állás: 1. Izrael 5 pont/3 mérkőzés, 2. Izland 3/3, 3. Albánia 1/2\n\n3. csoport (hétfő):\n\nMontenegró-Finnország, Podgorica 20.45\n\nRománia – Bosznia-Hercegovina, Bukarest 20.45\n\nA csoport állása: 1. (már feljutott) Bosznia-Hercegovina 11 pont, 2. Montenegró 7, 3. Finnország 5, 4. Románia 4\n\n4. csoport (kedd):\n\nSvédország-Szlovénia, Solna 20.45\n\nNorvégia-Szerbia, Oslo 20.45\n\nAz állás: 1. Norvégia 10 pont, 2. Szerbia 7, 3. Svédország 3, 4. Szlovénia 2\n\nC divízió, 1. csoport (vasárnap):\n\nLuxemburg-Litvánia, Luxembourg 20.45\n\nFeröer-szigetek – Törökország, Tórshavn 20.45\n\nA csoport állása: 1. (és feljutott) Törökország 13 pont, 2. Luxemburg 8, 3. Feröer-szigetek 5, 4. Litvánia 1\n\n2. csoport (kedd):\n\nGörögország – Észak-Írország 20.45\n\nKoszovó-Ciprus, Pristina 20.45\n\nAz állás: 1. (és feljutott) Görögország 12 pont, 2. Koszovó 6, 3. Észak-Írország 2 (4-6), 4. Ciprus 2 (2-7)\n\n3. csoport (vasárnap):\n\nSzlovákia-Fehéroroszország, Nagyszombat 18.00\n\nAzerbajdzsán-Kazahsztán, Baku 18.00\n\nA csoport állása: 1. (és feljutott) Kazahsztán 13 pont, 2. Azerbajdzsán 7, 3. Szlovákia 6, 4. Fehéroroszország 2\n\n4. csoport (hétfő):\n\nÉszak-Macedónia – Bulgária, Szkopje 20.45\n\nGibraltár-Georgia, Gibraltár 20.45\n\nA csoport állása: 1. (és már feljutott) Georgia 13 pont, 2. Észak-Macedónia 7, 3. Bulgária 6, 4. Gibraltár 1\n\nD divízió, 1. csoport (vasárnap):\n\nAndorra-Lettország, Andorra La Vella 15.00\n\nMoldova-Liechtenstein, Chisinau 15.00\n\nA csoport állása: 1. Lettország 12 pont, 2. Moldova 10, 3. Andorra 7, 4. Liechtenstein 0\n\n2. csoport (hétfő):\n\nSan Marino-Észtország, Serravalle 20.45\n\nA csoport állása: 1. (már feljutott) Észtország 9 pont/3 mérkőzés, 2. Málta 7/4, 3. San Marino 0/3",
    "Kiesnek a címvédő franciák? Hollandiában vagy Belgiumban lesz a négyes döntő? – NL-körkép a zárás előtt": "A júniusi nagyüzem után folytatódik a Nemzetek Ligája: két fordulóval a zárás előtt megvizsgáltuk, hogy állnak a csoportok, melyik válogatottak juthatnak egy ligával feljebb, vagy eshetnek egy ligával lejjebb, illetve megnéztük, mely csapatoknak van még esélye odaérni a négyes döntőbe.\n\nA-LIGA, 1. CSOPORT: KIESNEK A CÍMVÉDŐ FRANCIÁK?\n\nAz A-liga 1. csoportjában szereplő franciák júniusban minden várakozást alulmúlva négy meccsen egyetlen győzelmet sem szereztek, ezzel el is intézték, hogy biztosan nem lesznek ott a Nemzetek Ligája négyes döntőjében, és így nem is védhetik meg a címüket. Didier Deschamps – sérülések és egyéb okok miatt erősen foghíjas – csapatának az egyetlen célja az lehet, hogy az Ausztria elleni hazai és a Dánia elleni idegenbeli találkozón kiharcolja a bennmaradást. A csoportelsőségre papíron még az osztrákoknak is esélyük van, de a gyakorlatban minden bizonnyal a csütörtökön egymással összecsapó dánok és horvátok között dől majd el, melyik válogatott folytathatja a szereplését.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 22., csütörtök\n\n20.45: Horvátország–Dánia\n\n20.45: Franciaország–Ausztria\n\nSzeptember 25., vasárnap\n\n20.45: Dánia–Franciaország\n\n20.45: Ausztria–Horvátország\n\nA csoport állása: 1. Dánia 9 pont, 2. Horvátország 7, 3. Ausztria 4, 4. Franciaország 2\n\nA bejegyzés megtekintése az Instagramon M4 Sport (@m4sportofficial) által megosztott bejegyzés\n\nA-LIGA, 2. CSOPORT: SPANYOL, PORTUGÁL VERSENYFUTÁS AZ 1. HELYÉRT\n\nA 2. csoportban matematikailag még a cseheknek és a svájciaknak is van esélyük a csoportelsőség megszerzésére, ennek ellenére szinte biztosan spanyol, portugál versenyfutást láthatunk majd a továbbjutásért – kettejük közül jelenleg előbbi áll jobban egy ponttal. Ha szombaton mind a két válogatott hozza a kötelezőt – Luis Enrique csapata Svájcot fogadja, míg Fernando Santos együttese Csehországba látogat –, akkor az utolsó körben jöhet a csoportdöntő Bragában.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 24., szombat\n\n20.45: Csehország–Portugália\n\n20.45: Spanyolország–Svájc\n\nSzeptember 27., kedd\n\n20.45: Portugália–Spanyolország\n\n20.45: Svájc–Csehország\n\nA csoport állása: 1. Spanyolország 8 pont, 2. Portugália 7, 3. Csehország 4, 4. Svájc 3\n\nCristiano Ronaldo (Fotó: EPA/LAURENT GILLIERON)\n\nA-LIGA, 3. CSOPORT: KITART-E A MAGYAR CSODA?\n\nAz A-liga halálcsoportjában kialakult helyzetet itthon talán mindenki ismeri: a magyar válogatott júniusban remekelt – többek között oda-vissza legyőzte Angliát –, így az első helyről várhatja a folytatást. A kvartettben egyelőre csak az biztos, hogy az angol válogatott már nem lehet csoportelső, ám még bárki kieshet. Kissé hihetetlen leírni, de a mieink pénteken akár biztossá tehetik a csoportelsőséget – ehhez „mindössze” annyi kell, hogy Marco Rossi együttese legyőzze a németeket Lipcsében, az olaszok pedig ne nyerjenek az angolok ellen hazai pályán. A további különböző lehetséges forgatókönyvekről ide kattintva olvashat bővebben.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 23., péntek\n\n20.45: Németország–Magyarország\n\n20.45: Olaszország–Anglia\n\nSzeptember 26., hétfő\n\n20.45: Magyarország–Olaszország\n\n20.45: Anglia–Németország\n\nA csoport állása: 1. Magyarország 7 pont, 2. Németország 6, 3. Olaszország 5, 4. Anglia 2\n\nGazdag Dániel (Fotó: MTI/Koszticsák Szilárd)\n\nA-LIGA, 4. CSOPORT: KI LESZ A NÉGYES DÖNTŐ HÁZIGAZDÁJA?\n\nAz már a 2022–2023-as NL-idény indulása előtt biztos volt, hogy az A-liga 4. csoportjának valamelyik tagja ad otthont a sorozat négyes döntőjének, hiszen csak ez a négy ország pályázott a rendezésre. Júniusban megfeleződött a mezőny, mivel az eredmények úgy alakultak, hogy a lengyelek és a walesiek is kiszálltak az első helyért vívott csatából – maradt tehát Hollandia és Belgium. Közülük előbbi áll jobban köszönhetően annak, hogy rögtön az első körben 4–1-re nyert Brüsszelben. Roberto Martínez csapata az utolsó körben Amszterdamban vághat vissza Louis van Gaal együttesének, előtte azonban a belgák még a kiesés elől menekülő walesieket fogadják, míg a hollandok Varsóban mérkőzésnek meg a lengyelekkel.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 22., csütörtök\n\n20.45: Lengyelország–Hollandia\n\n20.45: Belgium–Wales\n\nSzeptember 25., vasárnap\n\n20.45: Wales–Lengyelország\n\n20.45: Hollandia–Belgium\n\nA csoport állása: 1. Hollandia 10 pont, 2. Belgium 7, 3. Lengyelország 4, 4. Wales 1\n\nMemphis Depay (Fotó: MTI/EPA/Getty Pool/Koen van Weel)\n\nB-LIGA, 1. CSOPORT: UKRAJNA ÉS SKÓCIA EGYMÁS KÖZÖTT DÖNTHET\n\nA B-liga 1. csoportjában a feljutásért zajló küzdelembe Örményország már nem szólhat bele és jó eséllyel Írország sem fog beleszólni az első két helyen álló Skócia és Ukrajna versenyfutásába. A skótok szerdán 3–0-ra legyőzték az ukránokat még az 1. fordulóból elhalasztott, és most Glasgow-ban bepótolt mérkőzésen, így lépéselőnybe kerültek. Az ukránok azonban még visszaelőzhetnek, ehhez előbb idegenben az örményeket, majd pályaválasztóként Krakkóban a skótokat kell legyőzniük.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 24., szombat\n\n15.00: Örményország–Ukrajna\n\n20.45: Skócia–Írország\n\nSzeptember 27., kedd\n\n20.45: Írország–Örményország\n\n20.45: Ukrajna–Skócia\n\nA csoport állása: 1. Skócia 9 pont, 2. Ukrajna 7, 3. Írország 4, 4. Örményország 3\n\nLépéselőnyben a skótok (Fotó: EPA/Robert Perry)\n\nB-LIGA, 2. CSOPORT: IZRAELNEK SAJÁT KEZÉBEN A SORSA\n\nAz Oroszország kizárása miatt háromtagú 2. csoportban Izrael szombaton lezárhatja az egyetlen nyílt kérdést: ha hazai pályán legyőzi Albániát, megnyeri a csoportot. Persze ez nem lesz egyszerű feladat, hiszen hiába van csak egy pontjuk az albánoknak, ha megnyerik mind a két hátralévő meccsüket, akkor mindkét riválisukat megelőzik. A kiesés miatt egyik csapatnak sem kell aggódnia, mivel a negyedik hely az oroszok kizárásával el is kelt.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 24., szombat\n\n20.45: Izrael–Albánia\n\nSzeptember 27., kedd\n\n20.45: Albánia–Izland\n\nA csoport állása: 1. Izrael 5 pont (3 meccs), 2. Izland 3 (3), 3. Albánia 1 (2), 4. Oroszország (kizárva)\n\nMyrto Uzuniéknak is van még esélyük a feljutásra (Fotó: MTI/EPA/Malton Dibra)\n\nB-LIGA, 3. CSOPORT: NEHÉZ HELYZETBEN A ROMÁNOK\n\nA meglehetősen kiegyenlített 3. csoport utolsó két fordulóját a veretlen, négy ferencvárosi (Adnan Kovacevic, Eldar Civic, Muhamed Besic, Amer Gojak) és egy fehérvári (Kenan Kodro) játékost is a soraiban tudó Bosznia-Hercegovina várja az első helyről, a feljutását (esetében visszajutást az A-ligába) pedig pénteken már be is biztosíthatja, ha hazai pályán legyőzi Montenegrót. A finneknek és a románoknak papíron még arra is van esélyük, hogy csoportelsők legyenek, de reális keretek között mind a két válogatott célja a kiesés elkerülése kell hogy legyen. Ebből a szempontból Románia van nehezebb helyzetben, mivel három vereség mellett csak egy győzelme van, és a hazai pályán még veretlen finnek mellett a bosnyákokkal is találkozik.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 23., péntek\n\n20.45: Bosznia-Hercegovina–Montenegró\n\n20.45: Finnország–Románia\n\nSzeptember 26., hétfő\n\n20.45: Románia–Bosznia-Hercegovina\n\n20.45: Montenegró–Finnország\n\nA csoport állása: 1. Bosznia-Hercegovina 8 pont, 2. Montenegró 7, 3. Finnország 4, 4. Románia 3\n\nTeemu Pukki (Fotó: MTI/EPA/AFP/Kirill Kudrjavcev)\n\nB-LIGA, 4. CSOPORT: KETTÉSZAKADT A HALÁLCSOPORT\n\nA B-divízió kimagaslóan legerősebb csoportja kettészakadt: az első helyért Norvégia és Szerbia, míg a kiesés elkerüléséért az előző idényt még az A-ligában töltő Svédország, illetve Szlovénia küzd meg egymással. Előbbi harcban a Nemzetek Ligája góllövőlistáját öt találattal vezető Erling Haaland fémjelezte, a ferencvárosi Kristoffer Zachariassent is a keretében tudó norvégok állnak jobban, míg utóbbiban a svédek – az utolsó körben norvég–szerb és svéd–szlovén összecsapást rendeznek, így még közel sem lefutott egyik játszma sem…\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 24., szombat\n\n18.00: Szlovénia–Norvégia\n\n20.45: Szerbia–Svédország\n\nSzeptember 27., kedd\n\n20.45: Norvégia–Szerbia\n\n20.45: Svédország–Szlovénia\n\nA csoport állása: 1. Norvégia 10 pont, 2. Szerbia 7, 3. Svédország 3, 4. Szlovénia 2\n\nErling Haaland vezeti az NL-góllövőlistát (Fotó: MTI/EPA/NTB/Beate Oma Dahle)\n\nC-LIGA, 1. CSOPORT: SZINTE BIZTOS A TÖRÖK SIKER\n\nA C-liga 1. csoportjában Luxemburg matematikailag még befoghatja az éllovas Törökországot, ám ezt az eddigi eredményeket böngészve nehéz elképzelni. Egyrészt a törökök eddigi hibátlanok – ráadásul a négy győzelem mellé 14–0-s gólkülönbség párosul –, másrészt Isztambulban lesz a mérkőzés. A csoportelsőség mellett a kiesés elkerüléséért vívott harc is gyakorlatilag júniusban eldőlt, ugyanis a négy vereséggel és 1–12-es gólkülönbséggel álló litvánok minden bizonnyal nem tudják majd Feröert és Luxemburgot is legyőzni.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 22., csütörtök\n\n20.45: Litvánia–Feröer\n\n20.45: Törökország–Luxemburg\n\nSzeptember 25., vasárnap\n\n20.45: Feröer–Törökország\n\n20.45: Luxemburg–Litvánia\n\nA csoport állása: 1. Törökország 12 pont, 2. Luxemburg 7, 3. Feröer 4, 4. Litvánia 0\n\nC-LIGA, 2. CSOPORT: A GÖRÖGÖK MÁR FELJUTOTTAK\n\nA törökökhöz hasonlóan a görögök is négy győzelemmel abszolválták a júniusi NL-meccseket, ám utóbbiak esetében ezzel már az is eldőlt, hogy biztosan feljutnak a B-divízióba. Koszovó a ciprusiak elleni idegenbeli és az északírek elleni hazai sikerrel nagy lépést tett a bennmaradás felé, de azért még nem érezheti magát teljes biztonságban. Ciprus és Észak-Írország a két egymás elleni döntetlennel nehéz helyzetbe került, C-ligás tagságuk azon múlik, hogy melyikük tud több pontot szerezni a görög, koszovói páros ellen.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 24., szombat\n\n18.00: Észak-Írország–Koszovó\n\n20.45: Ciprus–Görögország\n\nSzeptember 27., kedd\n\n20.45: Koszovó–Ciprus\n\n20.45: Görögország–Észak-Írország\n\nA csoport állása: 1. Görögország 12 pont, 2. Koszovó 6, 3. Észak-Írország 2, 4. Ciprus 2\n\nC-LIGA, 3. CSOPORT: ITT RAGADNAK A SZLOVÁKOK?\n\nJúniusban otthon és idegenben is kikapott Kazahsztántól, ez pedig nagyon könnyen lehet, hogy a B-ligába való visszajutásába kerül Szlovákiának. A szlovákok kétszer is otthon játszanak még (előbb az azeriekkel, majd a fehéroroszokkal), de két győzelem is kevés lesz az előzéshez, ha a kazahok valamelyik hátralévő meccsüket megnyerik.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 22., csütörtök\n\n16.00: Kazahsztán–Fehéroroszország\n\n20.45: Szlovákia–Azerbajdzsán\n\nSzeptember 25., vasárnap\n\n18.00: Azerbajdzsán–Kazahsztán\n\n18.00: Szlovákia–Fehéroroszország\n\nA csoport állása: 1. Kazahsztán 10 pont, 2. Szlovákia 6, 3. Azerbajdzsán 4, 4. Fehéroroszország 2\n\nC-LIGA, 4. CSOPORT: NB I-ES JÁTÉKOSOK CSAPATAI CSATÁZNAK\n\nA 4. számú csoportban két olyan válogatott harcol az első helyért, amelyben egyaránt találunk NB I-es labdarúgót. A jelenleg csoportelső georgiaiaknál a MOL Fehérvár csatára, Budu Zivzivadze szerepel a keretben, míg az északmacedónoknál a szintén fehérvári Nikola Szerafimov és a DVSC-t erősítő Dorian Babunszki neve is megtalálható a listán (sőt, több olyan labdarúgó is van még, aki megfordult az OTP Bank Ligában: Viszar Muszliu, Enisz Bardi, Sztefan Szpirovszki és Bojan Miovszki is kerettag). Az északmacedónoknak mindenesetre csak akkor van esélyük az előzésre, ha pénteken idegenben legyőzik az eddig veretlen georgiaiakat. Az előző szezonban még B-ligás bolgároknak hátrafelé kell nézegetniük: a Gibraltár elleni hazai meccset nem veszíthetik, különben könnyen lehet, hogy még egy osztállyal lejjebb kezdik a következő idényt.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 23., péntek\n\n18.00: Georgia–Észak-Macedónia\n\n20.45: Bulgária–Gibraltár\n\nSzeptember 26., hétfő\n\n20.45: Gibraltár–Georgia\n\n20.45: Észak-Macedónia–Bulgária\n\nA csoport állása: 1. Georgia 10 pont, 2. Észak-Macedónia 7, 3. Bulgária 3, 4. Gibraltár 1\n\nD-LIGA, 1. CSOPORT: A FELJUTÁS KAPUJÁBAN A LETTEK\n\nA D-liga 1. csoportjában már csak Lettország és Moldova reménykedhet a feljutásban, igaz utóbbitól ez több mint bravúr lenne. Az 5. fordulóban Lettország–Moldova meccset rendeznek, és ha a hazaiak ki is kapnak, akkor még úgy is első helyen zárnak, ha idegenben legyőzik Andorrát.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 22., csütörtök\n\n18.00: Lettország–Moldova\n\n20.45: Liechtenstein–Andorra\n\nSzeptember 25., vasárnap\n\n15.00: Moldova–Liechtenstein\n\n15.00: Andorra–Lettország\n\nA csoport állása: 1. Lettország 12 pont, 2. Moldova 7, 3. Andorra 4, 4. Liechtenstein 0\n\nD-LIGA, 2. CSOPORT: MÁLTÁNAK MÉG VAN EGY ESÉLYE\n\nA D-liga 2. csoportjában pénteken eldőlhet a feljutás: ha Málta nem tud nyerni Tallinnban, akkor az észtek a pont nélkül álló San Marino elleni zárómeccs eredményétől függetlenül készülhetnek a C-divízióra.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 23., péntek\n\n18.00: Észtország–Málta\n\nSzeptember 26., hétfő\n\n20.45: San Marino–Észtország\n\nA csoport állása: 1. Észtország 6 pont (2 meccs), 2. Málta 6 (3), San Marino 0 (3)",
    "Az EU átvágja a nagy brexit csomót": "Maros Sefcovic az Európai Bizottság alelnöke, egyben brexitügyi főtárgyalója új javaslatot terjesztett a londoni kormány elé, a Nagy-Britanniából Észak-Írországba exportált áruk vámellenőrzésének lebonyolítására, azaz az úgynevezett északír protokoll végrehajtására – írja a Financial Times. Erre azért van szükség, mert Észak-Írország az EU egységes piacának része maradt, miközben az Egyesült Királyság többi része, azaz Nagy-Britannia önálló vámrezsimbe került.\n\nErről Boris Johnson, az előző brit miniszterelnök kormánya állapodott meg az EU-val 2019 őszén, annak érdekében, hogy az ír-északír határ szabadon átjárható maradjon. A gondot az okozza, hogy emiatt vám- és szabványellenőrzéseket kell lebonyolítani a szigetország két része között, azaz az Ír-tengeren az Egyesült Királyságon belüli de facto vámhatár jött létre. Ezt a brexiter politikusok, köztük Johnson, és az északír brit unionista pártok elutasítják, és készek lennének felrúgni az erről kötött nemzetközi egyezményt, ami kevéssé tekinthető diplomatikus magatartásnak.\n\nVan kiút\n\nA kiutat azt jelentheti, amit már Johnson mindkét kormánya megígért, de egyik sem teljesített: kihasználva az internet kínálta online ellenőrzés lehetőségét gyakorlatilag láthatatlanná kellene tenni a vámellenőrzéseket. Sefcovic az Európai Bizottság nevében most éppen erre tett javaslatot.\n\nE szerint az áruk túlnyomó része esetén a Nagy-Britanniából elinduló kompok utazása alatt, a virtuális térben zajlana le a vámellenőrzés: a brit hatóságok feltöltenék az adatokat, az uniós hatóságok pedig feldolgoznák azokat, mire a portéka Észak-Írországba érne. Csak azokat a kamionokat vetnék fizikai ellenőrzés alá, amelyek esetén felmerül a csempészés gyanúja. Ez naponta néhány járművet jelent.\n\nAz Európai Bizottság szerint ez a módszer teljesíti azt a brit elvárást, miszerint gyakorlatilag ne történjen vámellenőrzés az Egyesült Királyság két része között. Sefcovic szerint minimális lenne a kontroll, túlnyomó részben láthatatlanul.\n\nKeménykedik az új kormányfő\n\nLiz Truss, az új brit miniszterelnök elődjének nyomába lépve azon az állásponton van, hogy az északír protokoll elfogadhatatlan beavatkozás az Egyesül Királyság belső piacának működésébe. Az északír brit unionista pártok ezentúl azért is kifogásolják a protokoll, mert úgy gondolják, hogy a belső vámhatár megjelenése az első lépés Észak-Írország kilépése felé az Egyesült Királyságból. Legnagyobb pártjuk, a DUP ezért a protokoll eltörléséhez köti, hogy részt vegyen az északír parlament munkájában, amivel blokkolja annak tevékenységét.\n\nSefcovic azt mondta, bátorítónak tartja Truss kijelentését, miszerint tárgyalásos megoldást akar a vitára. Nem mulasztotta el felhívni a figyelmet arra, hogy jövő áprilisban lesz a nagypénteki egyezmény aláírásának 25. évfordulója. Ez a megállapodás hozott békét a protestáns és katolikus ír közösség között, ám hogy ez így is maradjon, ahhoz az ír-északír határnak jelképesnek kell maradnia. Ez úgy lehetséges, hogy Észak-Írország és Írország egy gazdasági rendszerbe tartozik.\n\nFigyelnek az óceán túlpartjáról\n\n\n\nArra is célzást tett, hogy az egyezmény megkötésében az Egyesült Államok akkori kormánya játszott brókeri szerepet. Ez eszébe juttathatta az új kormányfőnek, hogy Joe Biden, az USA jelenlegi elnöke figyelmeztette rá, hogy Washingtonban nem szeretnék, ha az új brit kormány nem tartaná be az északír protokollt.\n\nHogy legyen némi mézesmadzag is, Sefcovic elárulta, hogy az amerikai kormány tisztviselőivel együtt dolgoznak azon, hogy befektetőket csábítsanak Észak-Írországba. Froclizásképpen hozzátette, hogy a betelepülő vállalatok onnan elérhetik az EU teljes, közel 500 millió potenciális fogyasztót számláló piacát. Ha Nagy-Britanniában létesítenének bázist, akkor ez, ugye, nem jönne össze.",
    "Háromgólos skót siker az ukránokkal szemben a Nemzetek Ligájában": "Skócia házigazdaként 3-0-ra legyőzte Ukrajnát a labdarúgó Nemzetek Ligája B divíziójában, szerdán Glasgow-ban.\n\nAz első fordulóból mostanra halasztott összecsapáson a hazaiak a hetvenedik percben a csapatkapitány John McGinn találatával szereztek vezetést, majd Lyndon Dykes két fejesgóljával alakult ki a végeredmény. A vendégeknek csupán három lövésük volt, de a kaput egyik sem találta el.\n\nA csoportban Írország és Örményország szerepel még. Az első helyezett feljut az A osztályba, az utolsó pedig kiesik a C divízióba.\n\nEredmény, 1. forduló, B divízió, 1. csoport:\n\nSkócia-Ukrajna 3-0 (0-0)\n\nAz állás: 1. Skócia 9 pont, 2. Ukrajna 7, 3. Írország 4, 4. Örményország 3",
    "Szombati sportműsor: pályán Spanyolország és Portugália": "Szombaton Spanyolország–Svájc és Csehország–Portugália mérkőzést rendeznek. A női kézilabda Bajnokok Ligájában az FTC-nek és a Győrnek szurkolhatunk. Lesz még női kosárlabda-világbajnokság, MotoGP és budapesti WTA-torna is.\n\nSZEPTEMBER 24., SZOMBAT\n\n\n\nFUTBALLPROGRAM\n\nNEMZETEK LIGÁJA\n\n5. FORDULÓ\n\nA-LIGA\n\n2. CSOPORT\n\n20.45: Spanyolország–Svájc, Zaragoza (Tv: Spíler2)\n\n20.45: Csehország–Portugália, Prága (Tv: Spíler1)\n\nB-LIGA\n\n1. CSOPORT\n\n15.00: Örményország–Ukrajna, Jereván (Tv: Spíler2)\n\n20.45: Skócia–Írország, Glasgow\n\n2. CSOPORT\n\n20.45: Izrael–Albánia, Tel Aviv (Tv: Match4)\n\n4. CSOPORT\n\n18.00: Szlovénia–Norvégia, Ljubljana (Tv: Spíler2)\n\n20.45: Szerbia–Svédország, Belgrád (Tv: Arena4)\n\nC-LIGA\n\n2. CSOPORT\n\n18.00: Észak-Írország–Koszovó, Belfast (Tv: Spíler1)\n\n20.45: Ciprus–Görögország, Larnaca\n\nNŐI NB I\n\n19.45: Győr–DVTK (Tv: M4 Sport)\n\nTOVÁBBI ÉLŐ KÖZVETÍTÉSEK ÉS FONTOSABB SPORTESEMÉNYEK\n\nAUTÓSPORT\n\n11.00: elektromos túraautó-világkupa, FIA ETCR, selejtező (Tv: Eurosport2)\n\nBASEBALL\n\nMLB, ALAPSZAKASZ\n\n19.00: New York Yankees–Boston Red Sox (Tv: Sport2)\n\nDARTS\n\nPDC EUROPEAN TOUR\n\n13.00: 12. állomás, Wieze, 2. nap, délutáni szakasz (Tv: Match4)\n\n19.00: 12. állomás, Wieze, 2. nap, esti szakasz\n\nEVEZÉS\n\nVilágbajnokság, Racice\n\nD-döntők, benne\n\n10.12: férfi könnyűsúlyú kétpár (Galambos Péter, Tamás Bence)\n\nC-döntők, benne\n\n10.32: férfi kettes (Simon Béla, Juhász Adrián)\n\nGOLF\n\n18.00: Egyesült Államok (Tv: Eurosport2)\n\nJÉGKORONG\n\nERSTE LIGA\n\n17.00: DVTK Jegesmedvék–Gyergyói HK (romániai) (Tv: M4 Sport+)\n\nKERÉKPÁR\n\n4.25: világbajnokság, Wollongong: női mezőnyverseny (Tv: Eurosport1)\n\nKÉZILABDA\n\nNŐI BAJNOKOK LIGÁJA, CSOPORTKÖR\n\n3. FORDULÓ\n\nA CSOPORT\n\n16.00: FTC-Rail Cargo Hungaria–Brest Bretagne (francia) (Tv: Sport1) – élőben az NSO-n!\n\nB CSOPORT\n\n18.00: Győri Audi ETO KC–Metz HB (francia) (Tv: Sport1) – élőben az NSO-n!\n\nFÉRFI NB I\n\n17.00: CYEB-Budakalász–Budai Farkasok-Rév Group\n\n18.00: HSA NEKA–HÉP-Cegléd, Balatonboglár\n\n18.00: Balatonfüredi KSE–Fejér B.Á.L.-Veszprém (Tv: M4 Sport)\n\n18.00: Dabas KC–Pick Szeged\n\n18.00: Sport36-Komló–Csurgói KK\n\nNŐI NB I\n\n16.00: Dunaújvárosi Kohász KA–MTK Budapest (Tv: M4 Sport)\n\n18.00: EUbility Group-Békéscsabai Előre NKSE–Alba Fehérvár KC\n\n18.00: Kisvárda Master Good SE–Moyra-Budaörs\n\nKOSÁRLABDA\n\nNŐI NB I\n\n18.00: E.ON ELTE BEAC–Atomerőmű KSC Szekszárd\n\n18.00: TFSE-MTK–NKA Universitas PEAC\n\n18.00: Vasas Akadémia–Ludovika Csata\n\n18.00: VBW CEKK Cegléd-SERCO UNI Győr\n\n19.00: PINKK Pécsi 424–Sopron Basket\n\nNŐI VILÁGBAJNOKSÁG, SYDNEY\n\nA-CSOPORT\n\n6.30: Egyesült Államok–Kína\n\n10.00: Bosznia-Hercegovina–Dél-Korea\n\n12.30: Puerto Rico–Belgium\n\nLÓSPORT\n\n16.00: ügetőfutamok, Kincsem Park (Tv: Sport2)\n\nLOVASSPORT\n\nNégyesfogathajtó-vb, Pratoni del Vivaro\n\n10.00: maratonhajtás\n\nMOTORSPORT\n\nMOTOGP, JAPÁN NAGYDÍJ, MOTEGI\n\n5.30: Moto3, időmérő (Tv: Arena4)\n\n6.30: Moto2, időmérő (Tv: Arena4)\n\n7.15: MotoGP, 3. szabadedzés (Tv: Arena4)\n\n8.00: MotoGP, időmérő (Tv: Arena4)\n\nVasárnap, 5.00: Moto3, futam (Tv: Arena4)\n\nSUPERBIKE-VB, KATALÓNIA\n\n9.00: SBK, 3. szabadedzés (Tv: Arena4)\n\n9.45: SSP300, superpole (Tv: Arena4)\n\n10.15: SSP, superpole (Tv: Arena4)\n\n11.00: SBK, superpole (Tv: Arena4)\n\n12.30: SSP300, 1. futam (Tv: Arena4)\n\n14.00: SBK, 1. futam (Tv: Arena4)\n\n15.15: SSP, 1. futam (Tv: Arena4)\n\nTENISZ\n\nATP-torna, Metz\n\nATP-torna, San Diego\n\n5.00: WTA-torna, Tokió (Tv: Match4)\n\n14.00 és 20.00: Laver-kupa, London (Tv: Eurosport2)\n\n14.00: WTA-torna, Budapest (Tv: Sport2)\n\nA SPORTRÁDIÓ MŰSORA\n\nReggeli műsor Jekkel Dániellel\n\n12.00: Műsorvezető: Juhász Bálint\n\nHazafutás, műsorvezető: Virányi Zsolt\n\n16.00: Sipos Jenő MLSZ-szóvivő és egy játékos Lipcséből értékeli a német–magyar Nemzetek Ligája-mérkőzést, vendég: Somogyi Zsolt (Nemzeti Sport)\n\n17.00: Király Gábor-interjú a német–magyar meccs után; vendég: Nyári Sándor, téma a röplabda, plusz telefonon Szedmák Réka Kaposvárról; tudósítás a Ferencváros női kéziseinek hazai BL-összecsapásáról\n\n18.00: Vendég: Kolbenheyer Zsuzsanna, a Nemzetközi Jégkorongszövetség elnökségi tagja a vb után a magyarok szerepléséről; reakciók az FTC női kézi BL-meccséről\n\n19.00: Nemzetek Ligája-körkép Szeli Mátyással; Réthy Béla Németországból a lipcsei NL-találkozó után\n\n20.00: Hangképes összefoglaló a Győr–Metz női kézilabda BL-meccsről; visszatekintés a lipcsei német–magyarra, és már Olaszországra is hangolunk\n\n21.00: Nemzeti Sport ajánló és napi események\n\n22.00: Napi sportösszefoglaló",
    "U19: Kiütéses siker Gibraltár ellen": "Gibraltár ellen lépett pályára férfi U19-es válogatottunk a walesi Európa-bajnoki selejtezőtorna második mérkőzésén. A mieink már a 4. percben megszerezték a vezetést, és végig fölényben futballozva, nagy arányú, 8-0-s győzelmet arattak.\n\nA csapat korán nyomást helyezett az ellenfélre, aminek meg is lett az eredménye, a 4. percben Dragóner kezdte meg a gólgyártást, Kocsis szögletét követően. A 9. percben ismét csapatkapitányunk volt eredményes, egy távoli bombával duplázta meg az előnyünket.\n\nA 29. percben Berki szerzett gólt, majd három perccel később újra betalált, így ő is duplázni tudott. Mindkét gólt megelőzően Farkas készített elő.\n\nA szünetben kettőt cserélt Szélesi Zoltán szövetségi edző, Kocsist Tuboly, míg Kovácsot Horváth váltotta.\n\nAz újabb találatig sem kellett sokat várni, az 57. percben Gruber lőtt a gibraltáriak hálójába. Az 59. percben szabadrúgáshoz jutottak a mieink, amelyet Tuboly végzett el, méghozzá sikeresen, így ő is feliratkozott a góllövők közé.\n\nA 61. percben Gruber helyére Jurek, míg Berki helyére Kiss érkezett, és mindketten éltek is a lehetőséggel, Kiss a 64. percben Farkas beadását fejelte a kapuba, a 88. percben pedig Jurek szerezte meg a mieink utolsó találatát.\n\nGaléria U19 Magyarország-Gibraltár (29)\n\nA lefújást követően Szélesi Zoltán szövetségi edző értékelt:\n\n„Már a mérkőzés előtt egyértelmű volt, hogy csak a győzelem az elfogadható eredmény, de szerencsére ez nem helyezett nyomást a fiúk vállára. Sokat segített, hogy már az első percekben meg tudtuk szerezni a vezetést, és ezt követően egy percig sem forgott veszélyben a három pont sorsa. A játékosok megvalósították a taktikai elképzeléseket, kihasználták a területeket a széleken, és jó arányban értékesítettek a helyzeteket. Még egy nehéz mérkőzés vár ránk, de természetesen a győzelemre játszunk majd Írország ellen.”\n\nA mieink megszerezték első győzelmüket a tornán, míg a csoport második mérkőzésén Írország 2-0-ra nyert Wales ellen. Az utolsó találkozón az eddig hibátlan írek ellen lépünk pályára.\n\nA csoport jelenlegi állása:\n\nÍrország (6 pont) Magyarország (4 pont) Wales (1 pont) Gibraltár (0 pont)\n\nEb-selejtező, 2. mérkőzés, Denbigh\n\nMagyarország-Gibraltár 8-0 (4-0)\n\nMagyarország: Mergl Szabolcs – Farkas Bendegúz, Dragoner Áron, Nagy Zoltán, Kovács Patrik (Horváth Hunor, 46.) – Kocsis Dominik (Tuboly Máté, 46.), Szűcs Tamás, Berki Marcell (Kiss Norbert, 61.) – Lisztes Krisztián (Tarcson Ákos 33.), Gruber Zsombor (Jurek Gábor, 61.), Bakti Balázs\n\nGólszerzők: Dragoner Áron (4., 9.), Berki Marcell (29., 32.), Gruber Zsombor (57.), Tuboly (60.), Kiss Norbert (64.), Jurek Gábor (88.)",
    "Liz Truss nem fasiszta, de nem is puha": "A brexitszavazás idején egy bristoli egyetemi tanár ismerősöm azt jósolta, hogy ha az ország kilép az Európai Unióból, akkor győz a fasizmus, az angolok visszazuhannak az elveszett birodalom iránti nosztalgiába, Skócia és Észak-Írország pedig kiszakad az Egyesült Királyságból. Meglepetésemet látva hozzátette, hogy persze puha (soft) fasizmusra gondol, olyanra, amely nem terrorral, hanem antiszociális és nacionalista demagógiával tartja fenn magát. A brit demokráciában persze szívesen használnak erős kifejezéseket, Thatcher asszony és hívei nemcsak a Munkáspártot, de még a BBC-t is előszeretettel illették a „bolsevik” jelzővel. Andy Pollak ír újságíró és elemző pár napja Liz Truss miniszterelnöki kinevezése kapcsán tűnődött el azon, hogy az új kormányfő vajon rálép-e a „fasizmus útjára”. De a mértéktartó brit elemzők is egyetértenek abban, hogy az új kabinet több évtizede (mások szerint száz éve) a legjobboldalibb brit kormány, Liz Truss pedig „nagyon” vagy „radikálisan” jobboldali.\n\nA magyar jobboldali portálokon ezt másképp látják. A kommentelők a kabinet etnikai sokszínűségén élcelődnek, és „kannibálnak”, „bokszosnak”, „kvótanégernek” nevezik az új minisztereket. Láthatóan fogalmuk sincs arról, hogy egy magasan iskolázott, felső középosztálybeli akcentussal beszélő pakisztáni, kenyai, karibi ember minden további nélkül az elit tagja lehet, és bátran képviselhet jobboldali, akár brit nacionalista elveket is. A társadalmi ranglétrán messze a kelet-európai bevándorlók és a helyi munkások, kisemberek fölött áll.\n\nNormális esetben a baloldalt alapvetően a kapitalizmushoz és a társadalmi egyenlőséghez való viszony különbözteti meg egymástól. A brit konzervatívok határozottan a szabadpiac, a nagytőke oldalán állnak, őrzik a merev osztályrendszert és a jómódúak kiváltságait. Utoljára David Cameron kísérletezett az „együtt érző konzervativizmussal”, de a párt jobbszárnya a brexitszavazás kikényszerítésével és megnyerésével megbuktatta ezt a fajta modern jobboldaliságot. Utódai nemcsak a piacpártisághoz tértek vissza, hanem felélesztették a nacionalizmust is. Amely – például a magyar jobboldalisággal szemben – nem a már integrálódott állampolgárok között keresi az „idegent”, hanem az ország egykori birodalmi öntudatát próbálja meg újra eljátszani.\n\nA Truss-kormány programjának három kiemelkedő eleme az adócsökkentés, a Brexit végigvitele és a kemény oroszellenesség.\n\nMiközben milliók a téltől rettegve már a villanyszámlát sem tudják kifizetni és egyre súlyosabb a megélhetési válság, a jómódúak és a bankok adóját jelentősen, a tervek szerint 30 milliárd fonttal fogják csökkenteni. (Egy font kb. 450 forint.) A keveset keresők 7, a magas jövedelműek akár 1800 fontot is megspórolhatnak minden idők egyik leginkább antiszociális adócsökkentésével. Az új miniszterelnök ki is fejtette, hogy szerinte jót tesz a gazdaságnak, ha a sokat keresők az eddiginél kevesebb adót fizetnek. Kényszeredetten elismerte, hogy akik nem fizetnek adót, azokon az adócsökkentés nem segít, de szerinte ők is jól járnak, ha majd növekedni fog a gazdaság. Ez a neoliberális politika világszerte százmilliókat taszított szegénységbe, aláásta a II. világháború után kialakult szociális békét Nyugat-Európában, és biztos forrása minden populista, elitellenes mozgalomnak. Baloldali ésszel mindegy, hogy ezzel a programmal nők vagy férfiak, szőke angolok vagy fekete bőrűek nyomorítják meg a társadalmat.\n\nLiz Truss kemény fellépést ígér a brexit máig vitás kérdéseinek elintézésében. Mivel az Írország és az Észak-Írország közti határ egyben uniós vámhatár is lenne, ami az ír sziget békéjét veszélyeztetné, az elvi vámhatár (bonyolult szabályozással) Észak-Írország és a brit sziget között húzódik. Ezt Boris Johnson a tőle megszokott kapkodással aláírta, amit aztán megpróbált visszacsinálni. Truss nem habozna széttépni az unióval kötött egyezséget, és helyreállítaná az Egyesült Királyság úgymond „teljes szuverenitását”. Számításai szerint az akaratgyenge és impotens uniós vezetés semmit sem tehetne ellene, különösen, ha a lengyel–balti blokk a britek mögé sorakozik fel. A von der Leyen–Borrell-féle társaságtól nem is várhatunk kemény válaszlépést. De az ír sziget fizikai megosztása újraéleszthetné a polgárháborút Észak-Írországban, amit az Egyesült Államok semmiképp sem fogadhat el. Nincs olyan washingtoni politikus, aki megfeledkezhet harminckét millió ír–amerikai szavazatáról. A brexit célja részben az volt, hogy az Egyesült Királyság kedvező szabadkereskedelmi kapcsolatot építsen ki az USA-val. Bizarr módon ez éppen a brexit ír fejezete miatt késik, és ha az amerikai ír lobbi érdekeit sértené, akkor nem is valósul meg.\n\nNacionalista, a régi gyarmati versengés lázát nem felejtő közönségének kegyét keresve Liz Truss eldöntetlennek ítélte a kérdést, hogy Franciaország barát vagy ellenség. Neki rövid távon talán mindegy. De\n\na szigetország milliónyi szállal kötődik a kontinentális Európához, és e kapcsolatok megromlása sokkal többet ártana a briteknek, mint az EU-nak.\n\nEmmanuel Macron ráadásul öt évre, népi többséggel újraválasztott államfő, míg Trusst azok a konzervatív párttagok ültették a kormányfői székbe, akik három elődjétől is rövid úton megszabadultak már.\n\nLiz Truss kemény oroszellenessége most belesimul a nyugati trendbe, de az ukrán háború nem fog örökké tartani, és az Európai Uniónak előbb-utóbb rendezni kell a kapcsolatait Oroszországgal. Truss a nukleáris fegyverek felhasználásának emlegetésével és szélsőségesen oroszellenes retorikájával erre aligha lenne alkalmas. A külpolitika iránt érdeklődő brit közvélemény azt sem felejti el, hogy moszkvai látogatása során félelmetes butaságokat mondott az ezeket vidáman leütő, öreg róka orosz külügyminiszternek. Az oroszok nagy-britanniai vagyonának tervezett teljes elkobzása veszélyes jogi precedenst teremthet, és a brit bankrendszerbe, jogbiztonsága vetett hitet is szétverheti.\n\nVégül szólni kell arról, hogy a konzervatívok nacionalizmusa egyre kevésbé nevezhető „brit” jelenségnek. Az angolság, az „englishness” egyre divatosabb fogalom a szigetországban. A konzervatív párt tábora lényegében Angliára korlátozódik, Skóciában a lakosság 18 százaléka támogatja csak a torykat. A skótok egyre kevésbé érzik magukénak a hajdanvolt Brit Birodalmat, az ő céljuk egy független, vagy nagyon autonóm, a skandináv szociáldemokrata modellt követő skót állam. A magyar fogalmakkal szemben a nacionalista Skót Nemzeti Párt a Munkáspárttól is balra álló, a merev osztálytársadalmat meghaladni kívánó erő. Vele szemben a konzervatívok egyre inkább a vidéki Angliát, a bezárkózó, az osztálykülönbségeket elfogadó, a múlt iránt nosztalgiázó rétegeket képviselik. Liz Truss kormányában valóban van kenyai, iraki, indiai származású angol ember, de egyetlen londoni politikus sincs. Ez most a Szent György zászlós Anglia ideje és kormánya.\n\nA szerző az MSZP alelnöke, volt európai parlamenti képviselő.\n\nA véleménycikkek nem feltétlenül tükrözik az Index szerkesztőségének álláspontját.\n\n(Borítókép: Liz Truss miniszterelnök nyilatkozatot tesz a Downing Street 10. előtt 2022. szeptember 8-án. Fotó: Dan Kitwood/Getty Images)",
    "Az UEFA nem rendez többé kontinensen átívelő Európa-bajnokságot": "Aleksander Ceferin, az Európai Labdarúgó Szövetség (UEFA) elnöke szerdán bejelentette, hogy nem lesz többé kontinensen átívelő Európa-bajnokság.\n\nA koronavírus-járvány miatt 2020-ról tavaly nyárra halasztott tornának Budapest, Sevilla, Szentpétervár, London, München, Baku, Róma, Koppenhága, Bukarest, Amszterdam és Glasgow adott otthont. A szlovén sportvezető elmondta, a jövőben nem gondolkodnak 10-11 országban, mert a tavalyi Európa-bajnokság eléggé bonyolult volt, a világjárvány pedig még inkább megnehezítette a rendezést.\n\n„Ami a sportszakmai részét illeti, Svájc egy meccset játszott Rómában, majd egyet Bakuban, néhány csapat viszont állandóan otthon játszott, és a döntőbe két olyan válogatott került, amelynek nem kellett utaznia. Egyáltalán nem kedveljük ezt a koncepciót” – magyarázta.\n\nCeferin hozzátette, az ötlet nem volt rossz, mert az első Európa-bajnokság hatvanadik évfordulóján a páneurópai barátságot szimbolizálta, de érzése szerint a tornát legfeljebb két országban kell megrendezni, vagyis szomszédos nemzetek közös pályázatát egyáltalán nem ellenzi.\n\nA 2024-es torna Németországban lesz, a 2028-as rendezés kapcsán pedig eddig három helyről érkezett érdeklődés: Törökországból, Olaszországból, valamint az Anglia, Észak-Írország, Skócia, Wales, Írország ötös részéről.",
    "Nagyon kell az államnak a pénzünk - 11 százalék feletti kamattal jönnek az új állampapírok  -": "11 százalék feletti kamattal jönnek az új állampapírok\n\nNagyon kell az államnak a pénzünk\n\n2022. szeptember 26.\n\nCsütörtöktől 11,32 százalékos kamattal lehet megvásárolni az újra forgalomba hozott Bónusz Magyar Állampapírt, az inflációkövető Prémium sorozat pedig 11,75 százalékot fizet – adta hírül az Államadósság Kezelő Központ.\n\nVáltozik az inflációkövető papír kamata is\n\nBármikor eladhatóak\n\nMint korábban megírtuk, nem kell a Bónuszra várni, hiszen már most is\n\n11 százalékos hozamú állampapírokhoz, csak nem a lakossági állampapírok között kell keresgélni.\n\nA lakossági állampapírok jelenlegi kamata itt található.\n\nKapcsolódó anyagok",
    "Nemzeti Sport Online": "Van olyan térség, ahol kicsit átszabták a rendszert, és van olyan is, ahol nagyon.",
    "Arany fokozatott kapott Orfű a virágos települések európai versenyén": "Orfű a végén első baranyai településként kapta meg az arany fokozatot az Európai Virágos Városok és Falvak versenyén. Mint megtudtuk, tíz kategóriát nézett a zsűri, így többek között az építészeti házak, emlékek és a természet összhangját, a virágossítást, a zöldterület gondozását, a turizmust, és többek között a helyi programokat. A nemzetközi zsűrit (belga, cseh, német, osztrák és magyar) lenyűgözte, amit Orfűn látott a nyáron, külön kiemelték, és oklevéllel jutalmazták a helyi Ökoturisztikai Látogatóközpontot.\n\n– Büszke vagyok a településünkre, a nagy összefogásra. Ez többek között a helyi civil egyesületek, a lakosok közös sikere, amit a nemzetközi versenyen elértünk – tette hozzá a polgármester.\n\nOrfű pár évvel ezelőtt már egyszer szerepelt az Európai Virágos Városok és Falvak verseny döntőjében, akkor bronz fokozatot kapott. Az idei díjjal a baranyai település felkerült a Európai Virágos Városok és Falvak arannyal elismert települései közé.",
    "405 millió eurós adatvédelmi bírsággal sújtják az írek az Instagramot": "Írország adatvédelmi bizottsága hétfőn közölte, hogy 405 millió euróra bírságolta az Instagram tulajdonosát, a Metát, mert szabálytalanul kezelte a gyerekek adatait. Olyan kiskorúakra terjedt ki a vizsgálat, akik üzleti profilokat működtettek a platformon, így potenciálisan több adatot adva meg, mintha személyes fiókot működtetnének.\n\nA Meta szerint a szabályozói döntés a több mint egy éve frissített régi beállításokra vonatkozott, ezért fellebbeznek. A Wall Street Journal emlékeztet, hogy 2019 végéig a Meta azt közölte: az Instagram-alapértelmezés szerint megjelenítette az üzleti felhasználók elérhetőségi adatait, ám ezek az adatok most már opcionálisak. A 18 év alatti felhasználók fiókjai automatikusan privátra vannak állítva.\n\nA döntés a közösségimédia-vállalatok számára érzékeny területet érint:\n\na kiskorúakkal való bánásmódot a szolgáltatásaikban. Korábban cikkek jelentek meg arról, hogy a vállalat belső kutatásai szerint az Instagram káros hatással volt a testképpel kapcsolatos problémákkal küzdő tizenéves lányok számára.\n\nA múlt héten a kaliforniai törvényhozók elfogadtak egy törvényjavaslatot, amely\n\nmegkövetelné a közösségimédia-alkalmazások, például az Instagram és a TikTok készítőitől, hogy termékeik tervezésekor vegyék figyelembe a kiskorúak fizikai és mentális egészségét.\n\nA törvény már csak Gavin Newsom kaliforniai kormányzó aláírására vár.\n\nA most kirótt Instagram-bírság a Meta tavalyi profitjának körülbelül 1 százalékát teszi ki. A döntés azonban\n\ntovagyűrűző hatással járhat az egész digitális reklám- és közösségimédia-ágazatban.\n\nÍrország azt állítja, hogy 37 másik, folyamatban lévő adatvédelmi ügye van, amelyek nagy technológiai vállalatokat érintenek. Ezek közé tartozik egy olyan eset, amely azt vizsgálja, hogy a Metának joga van-e bizonyos típusú információkat gyűjteni a felhasználóiról a szolgáltatás igénybevételének feltételeként, valamint azt, hogy a digitális hirdetési aukciók szabványai megfelelnek-e az uniós jognak.\n\nEgy másik, Írország által vezetett ügy arra kötelezheti a Facebookot, hogy hagyjon fel a felhasználóival kapcsolatos adatoknak az Egyesült Államokban lévő szerverekre történő továbbításával. A Meta ezzel kapcsolatban azt közölte, hogy\n\nha ezt a határozatot végrehajtják, akkor a Facebook felfüggesztheti egyes szolgáltatásait Európában.\n\nTavaly Luxemburg 746 millió eurós bírságot rótt a Amazonra, Írország pedig 225 millió euróra büntette a WhatsAppot, adatvédelmi jogsértések miatt.",
    "Oktatási és űrkutatási megállapodást kötött Magyarország és Mexikó": "MTI-Népszava;\n\nMagyarország;Mexikó;megállapodás;űrkutatás;oktatás;Stipendium Hungaricum;\n\n2022-09-23 19:49:00\n\nOktatási és űrkutatási megállapodást kötött Magyarország és Mexikó\n\nMegállapodás született továbbá arról, hogy Magyarország a Stipendium Hungaricum program keretében évente negyven ösztöndíjat adományoz mexikói fiataloknak.\n\nOktatási és űrkutatási együttműködési megállapodást írt alá Szijjártó Péter külgazdasági és külügyminiszter Marcelo Ebrard mexikói külügyminiszterrel – tájékoztatta Mexikó budapesti nagykövetsége pénteken az MTI-t.\n\nA közlemény szerint a két miniszter – akik New Yorkban az ENSZ közgyűlésén vesznek részt – munkamegbeszélést folytatott, és abban állapodtak meg, hogy Magyarország a Stipendium Hungaricum program keretében évente negyven ösztöndíjat adományoz olyan mexikói fiataloknak, akik magyar intézményekben szeretnének tanulni.\n\nMegállapodásban rögzítették azt is, hogy Magyarország és Mexikó együttműködik \"békés célú űrtevékenységben\", a \"világűr feltárása érdekében\" információt cserél, és közös technológiai fejlesztésekben is részt vesz – közölték.",
    "Kardos Zsolt hadnagy fotóját beválasztották az idei Csillag-képek kiállításra": "Süti („cookie”) Információ\n\nWeboldalunkon „cookie”-kat (továbbiakban „süti”) alkalmazunk. Ezek olyan fájlok, melyek információt tárolnak webes böngészőjében. Ehhez az Ön hozzájárulása szükséges.\n\nA „sütiket” az elektronikus hírközlésről szóló 2003. évi C. törvény, az elektronikus kereskedelmi szolgáltatások, az információs társadalommal összefüggő szolgáltatások egyes kérdéseiről szóló 2001. évi CVIII. törvény, valamint az Európai Unió előírásainak megfelelően használjuk.\n\nAzon weblapoknak, melyek az Európai Unió országain belül működnek, a „sütik” használatához, és ezeknek a felhasználó számítógépén vagy egyéb eszközén történő tárolásához a felhasználók hozzájárulását kell kérniük.\n\n1. „Sütik” használatának szabályzata\n\nEz a szabályzat a domain név weboldal „sütijeire” vonatkozik.\n\n2. Mik azok a „sütik”?\n\nA „sütik” olyan kisméretű fájlok, melyek betűket és számokat tartalmaznak. A „süti” a webszerver és a felhasználó böngészője közötti információcsere eszköze. Ezek az adatfájlok nem futtathatók, nem tartalmaznak kémprogramokat és vírusokat, továbbá nem férhetnek hozzá a felhasználók merevlemez-tartalmához.\n\n3. Mire használhatók a „sütik”?\n\nA „sütik” által küldött információk segítségével az internetböngészők könnyebben felismerhetők, így a felhasználók releváns és „személyre szabott” tartalmat kapnak. A cookie-k kényelmesebbé teszik a böngészést, értve ez alatt az online adatbiztonsággal kapcsolatos igényeket és a releváns reklámokat. A „sütik” segítségével a weboldalak üzemeltetői névtelen (anonim) statisztikákat is készíthetnek az oldallátogatók szokásairól. Ezek felhasználásával az oldal szerkesztői még jobban személyre tudják szabni az oldal kinézetét és tartalmát.\n\n4. Milyen „sütikkel” találkozhat?\n\nA weboldalak kétféle sütit használhatnak:\n\n- Ideiglenes „sütik”, melyek addig maradnak eszközén, amíg el nem hagyja weboldalt.\n\n- Állandó „sütik”, melyek webes keresőjének beállításától függően hosszabb ideig, vagy egészen addig az eszközén maradnak, amíg azokat Ön nem törli.\n\n- Harmadik féltől származó „sütik”, melyeket harmadik fél helyez el az Ön böngészőjében (pl. Google Analitika). Ezek abban az esetben kerülnek a böngészőjében elhelyezésre, ha a meglátogatott weboldal használja a harmadik fél által nyújtott szolgáltatásokat.\n\nElengedhetetlen munkamenet (session-id) „sütik”:\n\nEzek használata elengedhetetlen a weboldalon történő navigáláshoz, a weboldal funkcióinak működéséhez. Ezek elfogadása nélkül a honlap, illetve annak egyes részei nem, vagy hibásan jelenhetnek meg.\n\nAnalitikai vagy teljesítményfigyelő „sütik”:\n\nEzek segítenek abban, hogy megkülönböztessük a weboldal látogatóit, és adatokat gyűjtsünk arról, hogy a látogatók hogyan viselkednek a weboldalon. Ezekkel a „sütikkel” biztosítjuk például, hogy a weboldal az Ön által kért esetekben megjegyezze a bejelentkezést. Ezek nem gyűjtenek Önt azonosítani képes információkat, az adatokat összesítve és névtelenül tárolják. ( pl: Google Analitika)\n\nFunkcionális „sütik”:\n\nE sütik feladata a felhasználói élmény javítása. Észlelik, és tárolják például, hogy milyen eszközzel nyitotta meg a honlapot, vagy az Ön által korábban megadott, és tárolni kért adatait: például automatikus bejelentkezés, a választott nyelv, a szövegméretben, betűtípusban vagy a honlap egyéb testre szabható elemében Ön által végrehajtott felhasználói változtatások. Ezek a „sütik” nem követik nyomon az Ön más weboldalakon folytatott tevékenységét. Az általuk gyűjtött információkban lehetnek azonban személyes azonosító adatok, amelyeket Ön megosztott.\n\nCélzott vagy reklám „sütik”:\n\nEzek segítségével a weboldalak az Ön érdeklődési körének leginkább megfelelő információt (marketing) tudnak nyújtani. Ehhez az Ön kifejezett belegyezése szükséges. Ezek a sütik részletes információkat gyűjtenek böngészési szokásairól.\n\n5. Tartalmaznak a „sütik” személyes adatokat?\n\nA legtöbb „süti” nem tartalmaz személyes információkat, segítségével nem azonosíthatók a felhasználók. A tárolt adatok a kényelmesebb böngészésért szükségesek, tárolásuk olyan módon történik, hogy jogosulatlan személy nem férhet hozzájuk.\n\n6. Miért fontosak a „sütik” az interneten?\n\nA „sütik” szerepe, hogy kényelmesebbé tegyék a felhasználók számára a böngészést, hiszen a böngészési előzmények révén állítja be a felhasználóknak a reklámokat, tartalmakat. A „sütik” letiltása vagy korlátozása néhány weboldalt használhatatlanná tesz. A letiltott vagy korlátozott „sütik” azonban nem jelentik azt, hogy a felhasználóknak nem jelennek meg hirdetések, csupán a megjelenő hirdetések és tartalmak nem „személyre szabottak”, azaz nem igazodnak a felhasználó igényeihez és érdeklődési köréhez. Néhány minta a „sütik” felhasználására:\n\n- A felhasználó igényeihez igazított tartalmak, szolgáltatások, termékek megjelenítése.\n\n- A felhasználó érdeklődési köre szerint kialakított ajánlatok.\n\n- Az ön által kért esetben a bejelentkezés megjegyzése (maradjon bejelentkezve).\n\n- Internetes tartalmakra vonatkozó gyermekvédelmi szűrők megjegyzése (family mode opciók, safe search funkciók).\n\n- Reklámok gyakoriságának korlátozása; azaz, egy reklám megjelenítésének számszerű korlátozása a felhasználó részére adott weboldalon.\n\n- A felhasználó számára releváns reklámok megjelenítése.\n\n- Geotargeting\n\n7. Biztonsággal és adatbiztonsággal kapcsolatos tényezők.\n\nA „sütik” nem vírusok és kémprogramok. Mivel egyszerű szöveg típusú fájlok, ezért nem futtathatók, tehát nem tekinthetők programoknak. Előfordulhat azonban, hogy más szándékkal (rosszindulattal) rejtenek el információkat a „sütiben”, így azok spyware-ként működhetnek. Emiatt a víruskereső és –irtó programok a „sütiket” folyamatosan törlésre ítélhetik.\n\nMivel az internet böngészésre használt eszköz és a webszerverek folyamatosan kommunikálnak, tehát oda-vissza küldik az adatokat, ezért ha egy támadó (hekker) beavatkozik a folyamatba, kinyerheti a „sütik” által tárolt információkat. Ennek egyik oka lehet például a nem megfelelő módon titkosított internet (WiFi) beállítás. Ezt a rést kihasználva adatokat nyerhetnek ki a „sütikből”.\n\n8. A „sütik” kezelése, törlése\n\nA „sütiket” a használt böngészőprogramokban lehet törölni vagy letiltani. A böngészők alapértelmezett módon engedélyezik a „sütik” elhelyezését. Ezt a böngésző beállításainál lehet letiltani, valamint a meglévőket törölni. Mindemellett beállítható az is, hogy a böngésző értesítést küldjön a felhasználónak, amikor „sütit” küld az eszközre. Fontos hangsúlyozni azonban, hogy ezen fájlok letiltása vagy korlátozása rontja a böngészési élményt, valamint hiba jelentkezhet a weboldal funkciójában is.\n\n- A beállítási lehetőségek általában a böngésző „Opciók” vagy „Beállítások” menüpontjában találhatók. Mindegyik webes kereső különböző, így a megfelelő beállításokhoz kérjük. használja keresője “Segítség” menüjét, illetve az alábbi linkeket a sütik beállításainak módosításához:\n\n- Az anonim Google Analitika „sütik” kikapcsolásához egy úgynevezett „Google Analytics plug-in”-t (kiegészítőt) telepíthet a böngészőjébe, mely megakadályozza, hogy a honlap az Önre vonatkozó információkat küldjön a Google Analitikának. Ezzel kapcsolatban további információkat az alábbi linkeken talál:\n\n9. További hasznos linkek\n\nHa szeretne többet megtudni a „sütik”-ről, azok felhasználásáról:",
    "Az EU szankciókat vetni ki az orosz gyémántra, de ez nem minden tagállamnak tetszik": "Lengyelország, Írország, Litvánia, Észtország és Lettország követeli az Európai Uniótól, hogy hagyja abba az Oroszországból származó gyémántok importját. Ezt állítják a Reuters által birtokolt közös javaslatban. Belgium azonban eddig bojkottálta a behozatali tilalmat, mert a belga Antwerpen város a világ legnagyobb gyémántkereskedelmi központja.\n\nFotó: Pixabay/illusztráció\n\nAz EU jelenleg további szankciók listáját készíti Oroszország ellen Ukrajna elleni agressziója miatt. Február 24-e óta, amikor az orosz csapatok inváziót indítottak Ukrajna ellen, az EU már hat szankciócsomagot vezetett be Oroszország ellen. Ha újabb tilalom mellett kíván felszólalni, ahhoz az összes tagország beleegyezése szükséges.\n\nAz EU további oroszellenes szankciókat kezdett fontolóra venni, amikor Vlagyimir Putyin orosz elnök a héten a részleges mozgósítás mellett döntött – Oroszország első alkalommal a második világháború óta. Ukrajna keleti régióiban is megkezdődött az Oroszországhoz való csatlakozásról szóló népszavazás; Ukrajna és a nyugati országok nem ismerik el a szavazást.\n\nAz Európai Bizottság (EB), mint végrehajtói jogkörrel rendelkező testület, várhatóan a jövő héten nyújt be hivatalos javaslatot a tagállamoknak további szankciók bevezetésére. Az öt uniós ország megtorló tilalmat javasol az Oroszországból származó gyémántimportra, ahol az Alrosa a világ legnagyobb nyersgyémánt-gyártója.\n\nAz antwerpeni gyémántkereskedelmi központ közölte, hogy a szankciók 30 százalékkal csökkentik a tranzakciók volumenét, és díjat számítanak fel a rivális központoknak. Az antwerpeni központ szerint az ügyfeleknek maguknak kell eldönteniük, hogy szeretnének-e orosz gyémántot.\n\nA belga külügyminisztérium és Belgium EU-beli diplomáciai képviselete nem reagált azonnal a Reuters információira. Alexander de Croo belga miniszterelnök azonban a gyémántkereskedelemről szóló szeptember 14-i nemzetközi konferencián kijelentette, hogy egy esetleges tilalom hatalmas veszteséget és kárt okozna a belga export mintegy öt százalékát kitevő iparágnak, amely mintegy 30 000 munkahely teremtését segítette elő.\n\n\n\n(Reuters)",
    "„Egy fiút nem nevezek lánynak” – Letartóztattak egy tanárt, mert nem volt hajlandó lánynak nevezni transznemű diákját": "„Egy fiút nem nevezek lánynak” – Letartóztattak egy tanárt, mert nem volt hajlandó lánynak nevezni transznemű diákját\n\nLetartóztattak egy tanárt Írországban mert nem volt hajlandó lánynak nevezni transznemű diákját / Illusztráció: pixabay.com\n\nBörtönbe küldtek Írországban egy tanárt, mert nem volt hajlandó gendersemleges névmással szólítani az egyik, magát transzneműnek valló diákját.\n\nIlyen lesz Kulcsár Edina és G.w.M. esküvője: az aranyhintót sem hagynák ki – videó\n\nEnoch Burke-öt kedd reggel tartóztatták le, mert megszegett egy bírósági határozatot. A döntés azt is megtiltotta, hogy tanítson vagy jelen legyen az írországi Westmeath-ben található iskolában, ahol évek óta tanított.\n\nA vita abból indult ki, hogy a tanár megtagadta, hogy egy transznemű, magát nőnek tartó diákját a gendersemleges névmással (angolul „they”) szólítsa meg a férfiakra használt „he” névmás helyett.\n\nEnoch Burke ellen bejelentést tettek a szülők az iskolában, ezután fegyelmi eljárás indult. A bíróság végül határozatban tiltotta meg neki, hogy az iskola területén tartózkodjon, ám mivel ő ezt megszegte, így letartóztatták – írja a Daily Mail.\n\nŐrültség, hogy ebből a tárgyalóteremből egy börtönbe vezetnek, de nem adom fel a keresztény hitemet – mondta ma a bíróságon a férfi, miután a bíró úgy döntött, rács mögé zárja.\n\nA Wilson's Hospital iskola ügyvédje azt mondta, „nehéz szívvel” kérték Burke börtönbe zárását, de hangsúlyozta, ügyfelének nem maradt más választása, mivel a bírósági végzés ellenére továbbra is bejárt az iskolába, hogy tanítson.\n\n(A legfrissebb hírek itt)\n\nA bíróság meghallgatásán most elhangzott, hogy a tanár a felfüggesztés ellenére sem volt hajlandó távol maradni, és nap mint nap egy üres osztályterembe ült be, kijelentve, hogy ő bizony dolgozik.\n\n„Tanár vagyok, és nem akarok börtönbe kerülni. A osztálytermemben akarok lenni, ma reggel is ott voltam, amikor letartóztattak” – mondta Enoch Burke a bírónak, majd hozzátette: nagyon szereti a tanítványait, akiknek németet, történelmet, politikát, valamint vitakultúrát tanít.\n\nHozzátette:\n\n„A transzneműség ellentétes a keresztény meggyőződésemmel. Ellentétes a szentírásokkal, az ír egyház és az iskolám hitével is.”",
    "Meghalt II. Erzsébet királynő": "Meghalt II. Erzsébet királynő\n\nMeghalt II. Erzsébet, Isten kegyelméből Nagy Britannia és Észak-Írország Egyesült Királyságának és más birodalmainak és területeinek királynője, a Nemzetközösség feje, a hit védelmezője. A britek uralkodója 96 éves volt.\n\nSzeptember 8-án, csütörtökön a Buckingham-palota jelentette be: orvosai aggódnak a királynő állapotáért, állandó orvosi felügyeletre van szüksége a királynőnek. A hírre a királyi család tagjai azonnal a palotába siettek, hogy ott lehessenek II. Erzsébet betegágyánál.\n\nEste helyi idő szerint fél 7-kor a Buckingham palota bejelentette a tragikus hírt, miszerint II. Erzsébet királynő 2022. szeptember 8-án elhunyt.\n\nII. Erzsébet királynő 1926. április 21-én született és 70 évet ült az Egyesült Királyság trónján. 1952. február 6-án, édesapja, VI. György király halálának napján lépett az Egyesült Királyság trónjára. Ő az évezredes angol-brit monarchia első olyan uralkodója, aki 70 esztendőt töltött a trónon és így megélte platinajubileumát. Az uralkodás nagy-britanniai hosszúsági rekordját már 2015. szeptember 9-én megdöntötte. Ezt a rekordot addig a napig üknagymamája, az 1901-ben, 82 évesen elhunyt Viktória királynő tartotta 63 évvel, hét hónappal és három nappal.\n\nErzsébet egyébként az életének első tíz évében még csak nem is sejtette, hogy valaha ő lesz majd Anglia királynője. Amikor nagybátyja , VIII. Eduárd lemondott a trónról és édesapja lépett a helyére, csak akkor kezdett el benne tudatosulni, hogy egyszer nagy eséllyel az ő fejére fog majd a korona kerülni. Apja halálát követően 1952-ben került trónra, bár a koronázás csak 1953-ban zajlott le.\n\nErzsébetnek az elmúlt 70 évben számtalan nehéz döntést kellett meghoznia, olyanokat is, amelyeket inkább uralkodói szerepe, semmint családja iránt érzett elkötelezettsége irányított. Ilyen volt példának okán, hogy kénytelen volt megtagadni húgától, Margittól az engedélyt, hogy hozzámenjen elvált szerelméhez, Peter Townsend kapitányhoz, de komoly kihívás elé állította fia, Károly herceg és Diana hercegnő viharos házassága, majd Diana halála, és András herceg Jeffrey Epsteinhez fűződő barátsága is.\n\nErzsébet királynő a II. világháborúban\n\nA hercegnő még kamasz volt, amikor is kitört a második világháború. Segédszerelőként, illetve tehergépkocsi vezetőként, ő volt a brit királyi család egyetlen olyan női tagja, aki csatlakozott a fegyveres erőkhöz.\n\nNézegessen képeket a fiatal II. Erzsébetről!\n\nHázassága Fülöp herceggel\n\nErzsébet királynő még megkoronázása előtt ment feleségül a 2021-ben elhunyt Fülöp herceghez, s bár házasságukban akadtak hullámvölgyek, végig kitartottak egymás mellett. Erzsébet 13 évesen találkozott Fülöppel Dartmouth-ban, amikor szüleivel a Brit Királyi Haditengerészethez látogattak. A véletlenen múlt, hogy épp ő vezette körbe a vendégeket, a haditengerészetnél ugyanis akkor a legtöbben mumpsztól és bárányhimlőtől szenvedtek. A délceg, szőke Fülöp azonnal levette a lábáról a kamaszlányt, akivel távoli rokonok voltak. Különösen nagy hatást gyakorolt rá, hogy férfi nemcsak magas volt, hanem ruganyos is, a teniszpályán könnyedén átugrotta a hálót.\n\nFülöp herceg 2021-ben halt meg /Fotó: Northfoto\n\n1946 nyarán Fülöp herceg megkérte Erzsébet kezét, amire VI. György igent mondott, de a bejelentéssel a következő évig várni kellett, amíg Erzsébet betöltötte a 21. évét. A vőlegénynek komoly áldozatot kellett hoznia a szerelemért: német származása és rangja ugyanis politikailag kényes kérdés volt a II. világháború után, ezért 1947. február 28-án Fülöp lemondott görög és dán hercegi rangjáról, felvette az anglikán vallást, majd megkapta a brit állampolgárságot. Ugyanebben az évben, november 20-án örök hűséget fogadtak egymásnak a londoni Westminster-apátságban.\n\nErzsébet felnézett büszke, öntudatos, jó humorú férjére. Kapcsolatuk első válságát az okozta, hogy Erzsébetet királynővé koronázták. Az Edinburgh-hercege címet megkapó Fülöp rosszul viselte, hogy egyszeriben alárendelt szerepbe került. Ez annyira sértette a hiúságát, hogy csak hosszas győzködés után volt hajlandó térdre ereszkedni felesége előtt a koronázási ünnepségen, amely után még pszichológus is kezelte. Újabb csapás volt számára, hogy gyermekeiknek a Windsor nevet kell viselniük, nem pedig az övét, a Mountbattent. Mindennek ellenére kitartottak egymás mellet, Fülöp volt az egyetlen férfi a királynő életében. Négy gyermekük született, boldog, szeretetteljes kapcsolatban éltek a herceg haláláig. II. Erzsébet 2021 áprilisában vesztette el legszilárdabb támaszát.\n\nA fiatal II. Erzsébet és Fülöp herceg /Fotó: Northfoto\n\nDédunokái\n\nErzsébet királynőnek összesen 12. dédunokája volt, a legfiatalabb – a 2021. szeptemberében született – Sienna Elizabeth Mapelli Mozzi, Beatrix hercegnő és Edoardo Mapelli Mozzi elsőszülőtt lánya. Beatrix Erzsébet fiának, András hercegnek a lánya. Külön érdekesség, hogy a kislány Erzsébet királnyő után kapta a nevét, csakúgy mint Harry herceg és Meghan Markle második gyermeke, aki a Lilibeth nevet viseli.\n\nHalála előtt\n\nErzsébet királynő életének utolsó időszakában már sokat betegeskedett. A halálát megelőzően arról érkezetek a hírek, hogy a királynőt borzasztóan megviselte az új brit minszterelnök, Liz Truss beiktatása, így kénytelen volt lemondani a programjait, majd pedig kiderült, a királnyő orvosi felügyeletre szorul.\n\nAz utódlás\n\nErzsébet királynőt a trónon elsőszülött fia, Károly herceg követi majd. A királynő egyébként 2022. év elején beszélt pontosan a trónudódlásról, akkor azt mondta, szeretné, ha Károly herceg felesége, Kamilla cornwalli hercegné felvegye majd a királynéi címet a trónöröklés után. Amikor Károly kerül a trónra a brit himnusz szövege is megváltozik, hiszen eddig God save the Queen, azaz Isten óvd a királynőt volt a szöveg, ám ez God save the Kingre, vagyis Isten óvd a királyra változik. Ennél sokkal problémásabb, hogy Nagy-Britanniában, továbbá Kanadában, Ausztráliában és Új-Zélandon le kell fokozatosan cserélni az összes, Erzsébet arcmását ábrázoló pénzérmét és bankjegyet olyanokra, amelyeken már az új király portréja látható majd.\n\nMi lesz, ha meghal II. Erzsébet? - Itt a szigorú forgatókönyv!\n\nKárolyt királlyá a királynő halálának másnapján nevezik ki egy szerény ceremónia keretében, amely alatt például a testvérei kezet csókolnak neki, majd uralkodói nevet választ. Amennyiben megtartja a sajátját, ő lesz III. Károly király, felesége pedig Kamilla királynéként folytatja életét, ám több nap, akár egy-másfél év is eltelhet, amíg végül ténylegesen meg is koronázzák.\n\nLehet, hogy lemond?\n\nAzt már korábban rebesgedték, hogy Károly herceg lemond a trónról a fia, Vilmos herceg javára, ám a korábbi nyilatkozatai alapján nem erre lehet számítani.\n\nErzsébet királynő és Károly herceg /Fotó: Northfoto\n\nA gyászidőszak\n\nErzsébet királynő halálával 12 napos gyász veszi kezdetét Nagy-Britanniában. Fontos tudni, hogy a gyászidőszakban a közszolgálati csatornákon nem lesz majd látható kabaré, standup és hasonló könnyed műsor, de Új-Zélandon például a közszolgálati rádióban ebben a 12 napban nem játszanak majd punkzenét és a Queen együttes egyetlen dalát sem. Ezent túlmenően a királnyőt a temetés előtti négy napban a Westminster-apátságban ravatalozzák fel, hogy a nép leróhassa a tiszteletét, majd a Windsor-kastély kápolnájában helyezik örök nyugalomra.",
    "II. Erzsébet még 15 ország királynőjeként halt meg, kérdés, III. Károly alatt meddig zsugorodik a királyság": "Az egész világon végigsöpört II. Erzsébet brit királynő csütörtöki halálhíre, az első reakció pedig szinte mindenhonnan a gyász és az együttérzés kinyilvánítása volt. A sokkhatás elmúltával azonban valószínűleg elkerülhetetlen lesz, hogy az Egyesült Királyságban és a Nemzetközösségben olyan kérdések merüljenek fel, amelyeket eddig igyekeztek a szőnyeg alá söpörni.\n\nII. Erzsébet ugyanis nemcsak az Egyesült Királyság királynője, de az 56 szuverén államot tömörítő Nemzetközösség feje is volt. A főleg valamikori brit gyarmatokból álló, igencsak laza nemzetközi szövetség vezetése tisztán szimbolikus feladat. Az viszont, hogy melyik ország mennyire távolodott el Nagy-Britanniától és a brit királyi családtól, nem egyenletes. Az 56 államból ugyanis:\n\n36 köztársaság,\n\n5 királyság, saját uralkodóval,\n\n15-nek pedig a mindenkori brit király az államfője, aki eddig II. Erzsébet volt. Ezeket az országokat hívják együtt Nemzetközösségi Királyságnak.\n\nEz utóbbi csoportban merülhet fel a kérdés II. Erzsébet halálával: hogyan tovább? A legtöbb tagállam a 20. század során vált ki a Brit Birodalomból, a Londontól való távolodás pedig gyakran fokozatos, több lépcsőben megvalósuló folyamat volt. Ennek az utolsó lépése szokott az lenni, hogy az országok megfosztják a brit uralkodót a királyi címétől, és vagy saját királyt neveznek ki, vagy köztársasággá válnak.\n\nNem túl távoli a példa\n\nA legutolsó ilyen esemény tavaly novemberben Barbados köztársasággá válása volt. A karibi szigetországban a lakók egy része szerint a királyság intézménye a rabszolgatartás idejére emlékeztet, ezért elavult. Az államformaváltás ezzel együtt békés volt, a hivatalos ceremónián a most királlyá váló, akkor még walesi hercegként odalátogató III. Károly is részt vett. Károly akkor az „új kezdetről” beszélt, és méltatta a barbadosiak bátorságát, amellyel „múltunk legsötétebb napjaitól”, a „rabszolgaság örökre lezárt időszakától” indulva építik fel az országot.\n\nNem Barbados ugyanakkor az egyetlen a Nemzetközösségi Királyság országai közül, amelyben felmerült a Windsor-ház trónfosztása. Köztársaságpártiak kisebb-nagyobb arányban mindenhol vannak, néhol pedig népszavazást is tartottak a kérdésben.\n\nKároly walesi herceg kitüntetést vesz át Sandra Mason elnöktől Barbados köztársasággá nyilvánításának és az elnök beiktatásának ünnepségén Bridgetownban 2021. november 30-án – Fotó: Randy Brooks / AFP\n\nNa de miért fontos ez most? Azért, mert a királyság intézménye nagyon sokak fejében az 1952 óta uralkodó II. Erzsébet személyével kötődik össze. A királynő népszerűsége pedig nagyban hozzájárulhatott ahhoz, hogy a Nemzetközösségi Királyság országai megtartották a monarchia intézményeit.\n\nA királynő halálával azonban a brit monarchiában is lezárult egy korszak. II. Erzsébet trónra lépésekor a Brit Birodalom éppen szétesőben volt, a királynő pedig sokak szerint nagyban hozzájárult ahhoz, hogy a valamikori gyarmatok függetlenedése viszonylag békés és civilizált módon történjen meg. Ezzel együtt azt is sokan vele azonosítják, hogy a birodalom valamikori részei a Nemzetközösség keretein belül ma is relatív jó viszonyt ápolnak egymással.\n\nMeghalt a királynő, éljen a király! Vagy ne\n\nIII. Károly azonban nemcsak kevésbé népszerű édesanyjánál, de a II. Erzsébetet övező nosztalgia sem lengi annyira körül. A királynő halálával pedig sok köztársaságpárti gondolhatja: eljött az idő a változásra, és végleg el kell törölni a monarchiát. A trónfosztás támogatottsága a Nemzetközösségi Királyság különböző országaiban igen eltérő, a következőkben országról országra végigvesszük, hogy hol mi a helyzet ezzel kapcsolatban:\n\nKanada: a világ második legnagyobb országában az Egyesült Államok függetlenségi háborúja óta téma a britekhez fűződő viszony. 1837-ben egyszer már kikiáltották a köztársaságot az ország egy részén, akkor azonban a brit vezetés még nem állt túl toleránsan a kérdéshez, amit végül fegyverekkel döntöttek el. A brit uralkodóház státuszáról azóta is vita folyik, és bár népszavazás még nem volt a témáról, közvélemény-kutatásokat rendszeresen készítenek. A legutóbbi ilyen alkalmával pedig a megkérdezettek 49 százaléka mondta, hogy inkább választott államfőt szeretne, és csak 21 százalék tartott ki a királyság mellett.\n\na világ második legnagyobb országában az Egyesült Államok függetlenségi háborúja óta téma a britekhez fűződő viszony. 1837-ben egyszer már kikiáltották a köztársaságot az ország egy részén, akkor azonban a brit vezetés még nem állt túl toleránsan a kérdéshez, amit végül fegyverekkel döntöttek el. A brit uralkodóház státuszáról azóta is vita folyik, és bár népszavazás még nem volt a témáról, közvélemény-kutatásokat rendszeresen készítenek. A legutóbbi ilyen alkalmával pedig a megkérdezettek 49 százaléka mondta, hogy inkább választott államfőt szeretne, és csak 21 százalék tartott ki a királyság mellett. Ausztrália: a kontinensnyi országban Kanadával ellentétben komoly szervezkedés van a királyság ellen. 1999-ben egyszer már népszavazást is tartottak a témában, amin a közvélemény-kutatások előrejelzéseit megcáfolva a résztvevők közel 55 százaléka a monarchia megtartása mellett voksolt. Az államformaváltás lehetősége azóta is időről időre felmerült, de a politikusok egy része mindig azzal keverte le a témát, hogy a népszerű II. Erzsébet életében már nem szeretnék újranyitni ezt a kérdést. Nos, ez eddig tartott, a halálhír után fél órával az Ausztrál Köztársasági Mozgalom már be is jelentette, hogy ideje elbúcsúzni a koronától. A legfrissebb közvélemény-kutatás szerint ha most tartanának népszavazást, 38 százalék szavazna a köztársaságra, 30 pedig a királyság megtartására. Anthony Albanese jelenlegi miniszterelnök is támogatná az államformaváltás ötletét, de a hétvégén azt is bejelentette, II. Erzsébet halála miatt most még néhány évre elhalasztaná az erről szóló népszavazást.\n\na kontinensnyi országban Kanadával ellentétben komoly szervezkedés van a királyság ellen. 1999-ben egyszer már népszavazást is tartottak a témában, amin a közvélemény-kutatások előrejelzéseit megcáfolva a résztvevők közel 55 százaléka a monarchia megtartása mellett voksolt. Az államformaváltás lehetősége azóta is időről időre felmerült, de a politikusok egy része mindig azzal keverte le a témát, hogy a népszerű II. Erzsébet életében már nem szeretnék újranyitni ezt a kérdést. Nos, ez eddig tartott, a halálhír után fél órával az Ausztrál Köztársasági Mozgalom már be is jelentette, hogy ideje elbúcsúzni a koronától. A legfrissebb közvélemény-kutatás szerint ha most tartanának népszavazást, 38 százalék szavazna a köztársaságra, 30 pedig a királyság megtartására. Anthony Albanese jelenlegi miniszterelnök is támogatná az államformaváltás ötletét, de a hétvégén azt is bejelentette, II. Erzsébet halála miatt most még néhány évre elhalasztaná az erről szóló népszavazást. Új-Zéland: bár az országban a monarchia általános népszerűségnek örvend, itt is felmerült már, hogy függetlenedni kellene a királyi családtól. Jelentős szervezet nem áll a kezdeményezés mögött, és ugyan számos politikus vallja magát köztársaságpártinak, egy nagy párt sem támogatja az államforma megváltoztatását. Legutóbb Jacinda Adern miniszterelnök beszélt erről 2021-ben, hozzátéve, hogy nem érzi a lakosság igényét a váltásra. A legutóbbi, 2020-as közvélemény-kutatás szerint egyébként az új-zélandiak 44 százaléka tartaná meg a monarchiát, és csak 20 százalékuk törölné el azt.\n\nbár az országban a monarchia általános népszerűségnek örvend, itt is felmerült már, hogy függetlenedni kellene a királyi családtól. Jelentős szervezet nem áll a kezdeményezés mögött, és ugyan számos politikus vallja magát köztársaságpártinak, egy nagy párt sem támogatja az államforma megváltoztatását. Legutóbb Jacinda Adern miniszterelnök beszélt erről 2021-ben, hozzátéve, hogy nem érzi a lakosság igényét a váltásra. A legutóbbi, 2020-as közvélemény-kutatás szerint egyébként az új-zélandiak 44 százaléka tartaná meg a monarchiát, és csak 20 százalékuk törölné el azt. Pápua Új-Guinea: az ausztráliai kontinenshez tartozó szigetországban nagy népszerűségnek örvend a királyság, II. Erzsébetet pedig kifejezetten szerette a lakosság. Az országban így nem valószínű, hogy a jövőben felmerüljön az államforma megváltoztatása.\n\naz ausztráliai kontinenshez tartozó szigetországban nagy népszerűségnek örvend a királyság, II. Erzsébetet pedig kifejezetten szerette a lakosság. Az országban így nem valószínű, hogy a jövőben felmerüljön az államforma megváltoztatása. Jamaica: a karib-tengeri szigetország 1962-ben nyerte el a függetlenségét, azóta pedig szinte folyamatos téma az államforma megváltoztatása. Legutóbb idén áprilisban tett erre ígéretet az ország miniszterelnöke, az igazságügyi miniszter szerint pedig a folyamatnak 2025-re le kell zárulnia. Egy 2020-as közvélemény-kutatás szerint a jamaicaiak 55 százaléka támogatja az átalakulást.\n\na karib-tengeri szigetország 1962-ben nyerte el a függetlenségét, azóta pedig szinte folyamatos téma az államforma megváltoztatása. Legutóbb idén áprilisban tett erre ígéretet az ország miniszterelnöke, az igazságügyi miniszter szerint pedig a folyamatnak 2025-re le kell zárulnia. Egy 2020-as közvélemény-kutatás szerint a jamaicaiak 55 százaléka támogatja az átalakulást. Tuvalu: a csendes-óceáni miniállamban 2008-ban tartottak népszavazást a királyság eltörléséről, akkor azonban nagyon alacsony részvétel mellett 1260 szavazattal 679 ellenében a monarchia megtartása mellett döntöttek. A kérdés azóta nincs napirenden.\n\na csendes-óceáni miniállamban 2008-ban tartottak népszavazást a királyság eltörléséről, akkor azonban nagyon alacsony részvétel mellett 1260 szavazattal 679 ellenében a monarchia megtartása mellett döntöttek. A kérdés azóta nincs napirenden. Salamon-szigetek: a szintén csendes-óceáni ország az ezredforduló környékén hosszú polgárháborúba keveredett, és az ellentétek azóta is újra meg újra előjönnek. A politikai és társadalmi konfliktusok között a királyság intézménye azonban nem kérdőjeleződött meg.\n\na szintén csendes-óceáni ország az ezredforduló környékén hosszú polgárháborúba keveredett, és az ellentétek azóta is újra meg újra előjönnek. A politikai és társadalmi konfliktusok között a királyság intézménye azonban nem kérdőjeleződött meg. Közép-amerikai országok: a brit korona alá tartozik hét további közép-amerikai miniállam, amelyek nagy része a Karib-tenger szigetein található néhány tíz-százezres lakossággal. Ezek az országok Antigua és Barbuda, a Bahama-szigetek, Belize, Grenada, Saint Kitts és Nevis, Saint Lucia, valamint Saint Vincent és a Grenadine-szigetek. Ezekben az országokban az utóbbi években a Black Lives Matter-mozgalom megjelenésével párhuzamosan romlott meg nagyon a brit királyi család megítélése, márciusban Vilmos hercegnek és Katalin hercegnőnek Belizén a tüntetések miatt a hivatalos programjuk egy részét is le kellett mondani. Ezek közül az országok közül néhány várhatóan követni fogja tehát Barbados példáját az államforma megváltoztatásával kapcsolatban, Antigua és Barbuda például már bejelentette, hogy három éven belül tarthat erről népszavazást.\n\na brit korona alá tartozik hét további közép-amerikai miniállam, amelyek nagy része a Karib-tenger szigetein található néhány tíz-százezres lakossággal. Ezek az országok Antigua és Barbuda, a Bahama-szigetek, Belize, Grenada, Saint Kitts és Nevis, Saint Lucia, valamint Saint Vincent és a Grenadine-szigetek. Ezekben az országokban az utóbbi években a Black Lives Matter-mozgalom megjelenésével párhuzamosan romlott meg nagyon a brit királyi család megítélése, márciusban Vilmos hercegnek és Katalin hercegnőnek Belizén a tüntetések miatt a hivatalos programjuk egy részét is le kellett mondani. Ezek közül az országok közül néhány várhatóan követni fogja tehát Barbados példáját az államforma megváltoztatásával kapcsolatban, Antigua és Barbuda például már bejelentette, hogy három éven belül tarthat erről népszavazást. Egyesült Királyság: furcsán hangozhat, de valójában a briteknél is régi téma a monarchia eltörlése. Ennek persze elég kicsi a támogatottsága, a legfrissebb közvélemény-kutatások átlaga szerint a lakosság csak 25 százaléka preferálja a köztársaságot, míg 60 százalék kitart a királyság mellett. Arról, hogy milyen kihívásokkal kell szembenéznie III. Károlynak a monarchia jövőjével kapcsolatban, ebben a cikkünkben írtunk részletesebben.\n\nVan még egy nehezítő faktor az országok egy részénél, amely külön akadályt gördíthet III. Károly útjába. Jamaicában és Belizén ugyanis az alkotmányt is módosítani kell, hogy Károly lehessen a király, az utóbbi országban ezt ráadásul népszavazással is meg kell erősíteni. Mivel Közép-Amerikában az utóbbi időben nem éppen népszerű a brit királyi család, az alkotmánymódosítás követelménye akár ahhoz is vezethet, hogy ezek az országok akkor már inkább a köztársaság felé változtatják az alaptörvényüket. (Arról, hogy milyen közvetlen változásokkal jár az uralkodóváltás, ebben a cikkünkben írtunk részletesen.)\n\nA Brit-szigeteken sem mindenki szereti a királyságot, de a többség a monarchia mellett\n\nFelmerülnek azonban kérdések az Egyesült Királyságon belül is a monarchiával kapcsolatban II. Erzsébet halála után. Az ország hivatalosan négy részből áll, Anglia, Wales, Skócia és Észak-Írország pedig mind kicsit különböző jogállással része a királyságnak. Anglián kívül a másik háromnak önálló parlamentje is van.\n\nIII. Károly köszönti az alattvalóit a Buckingham-palota előtt a királynő halála után, 2022. szeptember 8-án – Fotó: Yui Mok / WPA / Getty Images\n\nAz Egyesült Királyság részei között régre nyúló feszültségek húzódnak. Skócia és Észak-Írország esetleges elszakadása évtizedek óta napirenden van, még akkor is, ha a londoni vezetés általában nem kifejezetten rajong az ötletért (miközben az engedélyére szükség lenne bármilyen függetlenségi népszavazáshoz), és a lakosok többsége is az egység mellett van. Az ellentétek akkor éleződtek ki legutóbb, amikor a brexitnépszavazáson mindkét régió az unióban maradásra szavazott, míg az angolok többsége a kilépésre, és végül az utóbbi valósult meg.\n\nÉszak-Írország: az Ír-sziget 1921-ig a Brit Birodalom része volt, ekkor a terület nagyobb része függetlenedhetett, de Észak-Írország továbbra is az Egyesült Királyság része maradt. Ez a helyzet az elmúlt száz évben sok ellentétet szült, a katolikus északírek ugyanis egyesülnének a független Ír Köztársasággal, míg a protestánsok ragaszkodnak a britekhez. Ahogy az Irish Times is írja, a britpártiak II. Erzsébet halála után igencsak el vannak keseredve, az pedig borítékolható, hogy a függetlenségpártiak csak hangosabbak lesznek az uralkodóváltással. Az északírek elég megosztottak a kérdésben, a friss közvélemény-kutatások szerint a lakosság körülbelül fele maradna az Egyesült Királyságban, míg 40 százalék inkább az Ír Köztársasággal egyesülne. Ha az elszakadás sikerülne, nem kérdés, hogy az egyesült Írország államformája köztársaság lenne.\n\naz Ír-sziget 1921-ig a Brit Birodalom része volt, ekkor a terület nagyobb része függetlenedhetett, de Észak-Írország továbbra is az Egyesült Királyság része maradt. Ez a helyzet az elmúlt száz évben sok ellentétet szült, a katolikus északírek ugyanis egyesülnének a független Ír Köztársasággal, míg a protestánsok ragaszkodnak a britekhez. Ahogy az Irish Times is írja, a britpártiak II. Erzsébet halála után igencsak el vannak keseredve, az pedig borítékolható, hogy a függetlenségpártiak csak hangosabbak lesznek az uralkodóváltással. Az északírek elég megosztottak a kérdésben, a friss közvélemény-kutatások szerint a lakosság körülbelül fele maradna az Egyesült Királyságban, míg 40 százalék inkább az Ír Köztársasággal egyesülne. Ha az elszakadás sikerülne, nem kérdés, hogy az egyesült Írország államformája köztársaság lenne. Skócia: az országban 2014-ben tartottak szavazást az önállóságról, akkor a skótok 55 százaléka inkább a Nagy-Britanniában maradásra voksolt, és úgy tűnt, jó időre lekerül a napirendről a kérdés. A brexitnépszavazás után viszont a skótok egy része szerint megváltozott a helyzet. Mivel ők az EU-ban szeretnének maradni, Nicola Sturgeon skót miniszterelnök új népszavazást is tartana, idén júniusban kampányt is indított ezért. Ha Skócia kiválna az Egyesült Királyságból, még a függetlenségpártiak közül is sokan megtartanák az uralkodót, és a skótok között jó 10 százalékkal többen támogatják a monarchia intézményét, mint amennyien eltörölnék azt.\n\nII. Erzsébet halálával lezárult egy korszak, ő ugyanis még minden kétséget kizárva hordozott magában valamit a 20. századból és a Brit Birodalom nagyságából (annak a szennyesét sem felejtve). Erzsébetre sokan úgy gondoltak, mint az emberre, aki békésen tudta összekötni a volt gyarmatbirodalom államait, az pedig várható, hogy III. Károlynak ez már nem fog olyan jól menni.\n\nMások szerint – bár ők kisebbségben vannak – II. Erzsébetnek megvan a felelőssége a valamikori brit gyarmatokon elkövetett bűnökért, személye pedig a letűnt gyarmatbirodalomhoz kötődik. Bár ők általában Károlyt sem kedvelik, vannak, akik szerint Vilmos herceggel valóban meg tud újulni majd a királyság.\n\nA monarchiával kapcsolatos kritikák ellenére nem valószínű, hogy egyik napról a másikra a fent felsorolt területek és államok megfosztanák a trónjától a Windsor-családot. Az viszont biztos, hogy a köztársaság gondolata az uralkodóváltás után olyanoknál is fel fog merülni, akik eddig II. Erzsébet iránti tiszteletükből nem gondolkodtak ezen.\n\nII. Erzsébet brit királynő csütörtök délután halt meg, a hírrel együtt azt is bejelentették, hogy utódja III. Károly néven Károly korábbi walesi herceg lesz. Képösszeállításunk Erzsébet életéről itt nézhető meg, a temetés részleteiről pedig itt írtunk.",
    "Fordulat az orosz-EU kapcsolatokban": "Vlagyimir Putyin orosz elnök felmentette tisztsége alól Vlagyimir Csizsovot, Oroszország állandó képviselőjét az Európai Unióban. A vonatkozó rendeletet hétfőn tették közzé a hivatalos orosz portálon.\n\n„Vlagyimir Alekszejevics Csizsov felmentése az Orosz Föderáció Európai Unióhoz és az Európai Atomenergia Ügynökség kinevezett állandó képviselőjének feladatai alól Brüsszelben, a Belga Királyságban” – áll a dokumentumban.\n\nCsizsov szeptemberben már egyszer megerősítette, hogy hamarosan elhagyja Brüsszelt 17 évig tartó kiküldetés után. Csizsov 2002-ben helyettes külügyminiszter volt, majd 2005-től töltötte be a mostani pozícióját Brüsszelben, aminek a keretében az EBESZ, Oroszország-EU és Oroszország-NATO kapcsolatok, a Földközi-tenger, a Balkán, Ciprus és Észak-Írország problémái, valamint az ENSZ békefenntartó műveletei kapcsán végzett kutatásokat.\n\nBár a bejelentést már előre eltervezték, kérdés, hogy ez csak az EU-val lévő kapcsolatokat érinti, vagy az megszállt ukrán területeken lévő atomerőművek ügyében aktívan közreműködő Európai Atomenergia Ügynökséggel fennállókapcsolatokat is.\n\nArról nem érkezett eddig hír, hogy megszűnik-e a pozíció a későbbiekben, illetve, ha nem akkor kit neveznek Csizsov utódjának.\n\nCímlapkép: Getty Images",
    "Drakulát valószínűleg nem is egy román fejedelem, hanem egy ír legenda ihlette": "Kevés annyira széles körben ismert történetet találni, mint Drakula grófé. Maguk a vámpírok persze már jóval korábban megjelentek különböző népek mondavilágában, manapság pedig inkább nagyvárosok alvilági figuráiként tűnnek fel, mintsem kelet-európai nemesekként. A modern vámpírábrázolásra ezzel együtt is a mai napig nagy hatással van az ír Bram Stoker 1897-es regénye, amelyben Drakula, a vérszívó erdélyi gróf terrorizál gyanútlan angol polgárokat. Magához a történethez mérhető a közismertsége annak a feltételezésnek is, hogy Drakula alakját egy valós személy, a 15. század közepén élt III. Vlad havasalföldi fejedelem ihlette. Az viszont már egyáltalán nem biztos, hogy ez igaz, sőt igen valószínű, hogy Stoker legalább részben nem a számára egzotikus Kelet-Európa történelméből, hanem saját hazája mondavilágából meríthetett.\n\nVlad vagy nem Vlad, ez itt a kérdés\n\nA havasalföldi kapcsolatnak bőséges szakirodalma van – amelybe bátran beleérthetjük a történet számos népszerű hollywoodi feldolgozását –, de az első mű, amely igazán népszerűvé tette ezt az elméletet, az In Search of Dracula: The History of Dracula and Vampires (Drakula nyomában: Drakula és a vámpírok történelme) című, 1972-es könyv. Ebben az Egyesült Államokba menekült román Radu Florescu és amerikai szerzőtársa, Raymond T. McNally azt írja, a mintául szolgáló III. Vlad apját, II. Vladot Zsigmond magyar király bevette a Sárkány Lovagrendbe, ami után felvette a Dracul utónevet, amely akkoriban azt jelentette románul, hogy sárkány. A fiát ennek nyomán emlegették úgy, mint Drăculea, azaz Dracul fia. A kisebbik Vlad – a szó hagyományos értelmében – vérszomjas fejedelem hírében áll, nem véletlenül ismert Karóbahúzó Vladként is. Mindez ráadásul Havasalföldön történt, ami nem a Stoker-regény helyszínéül szolgáló Erdély, de majdnem.\n\nIII. Vlad – Forrás: Ismeretlen festő / Kunsthistorisches Museum Wien / Wikipedia\n\nEzzel nagyjából véget is ér a kapcsolódási pontok listája, és legalább ennyi ellenérv is felsorakoztatható az elmélettel szemben. Ezeket Elizabeth Miller kanadai Drakula-kutató így foglalta össze a Vampires: Myths and Metaphors of Enduring Evil (Vámpírok: a maradandó gonosz mítoszai és metaforái) című könyv vonatkozó fejezetében:\n\nStoker sosem járt Erdélyben, és semmi nem utal arra, hogy a regényt megalapozó kutatómunkája során – amelyről részletes jegyzetek maradtak fenn – különösebben elmélyült volna a mai Románia bármely régiójának történelmében.\n\nA jelek szerint magáról Vladról sem sokat tudott, és az életéből nem nagyon emelt át semmit Drakula alakjába. Magát Vladot pedig egyébként sem hozták összefüggésbe a vámpírmondákkal sem életében, sem később, a regény megjelenéséig eltelt több száz évben.\n\nStoker ráadásul eredetileg nem is Erdélyt szánta Drakula származási helyéül, és a vérszívó gróf neve is más lett volna. Az első vázlatokban még Wampyr néven futott, és mire a szerző átnevezte Drakulává, a sztori nagy vonalakban már megvolt. Sőt maga a könyv is más címet kapott volna eredetileg: Az élőhalott.\n\nNa de akkor honnan a név? Biztosan nem tudni, de míg Stoker feljegyzései közt az nem szerepel, hogy Vladra alapozta volna Drakula alakját, az igen, hogy „a dracula havasalföldi nyelven azt jelenti, ördög. A havasalföldieknél szokás volt vezetéknévként adni minden olyan személynek, aki akár bátorságával, akár kegyetlen tetteivel, akár ravaszságával feltűnést keltett.” (Hogy hol máshol olvashatta még a Drakula nevet, arra mindjárt visszatérünk.)\n\nBram Stoker 1906-os portréja – Fotó: Wikipedia Public Domain\n\nA hazai ihletforrás: Abhartach\n\nAz utóbbi néhány évtizedben több kutató is felvetette, hogy miközben nem bizonyított, hogy Stoker nagy mértékben merített ihletet a Havasalföldről, a saját hazájában, Írországban találni olyan előképeket, amelyek különösebb kutatómunka nélkül is legalább részben a története inspirációjául szolgálhattak. Minden bizonnyal ismerte is ezeket a regény megírása előtt.\n\nA legfontosabb ilyen előkép egy ír legenda: az Abhartach vagy Avartagh nevű kelta törzsfőnök története. E szerint Slaghtaverty parasztjai fellázadtak a kegyetlen és elnyomó Abhartach ellen, és egy másik törzsfőnök, Cathain segítségével megpróbálták eltenni láb alól, ez azonban többszöri próbálkozásra sem sikerült. Mármint a gyilkosság többször is megtörtént, csak éppen a meggyilkolt Abhartach nem volt hajlandó halott maradni, hanem újra és újra visszatért a sírjából, és egy tál vért követelt alattvalóitól. Cathain végül druidákkal konzultálva talált megoldást a problémára. Mint kiderült, Abhartach a kelta mitológia Neamh Mairbh nevű lényei közé tartozik, amelyek neve nagyjából úgy fordítható, hogy élőhalott, ami meg is magyarázza a meggyilkolása utáni szokatlan viselkedését (és egyben a Drakula eredeti címével is egybevág). Ahhoz, hogy végleg megszabaduljanak Abhartachtól, a megölése után – amit egyes verziók szerint tiszafából készült karddal érdemes abszolválni – fejjel lefelé kell eltemetni, majd a sírját egy nagy kővel eltakarni. Cathain és támogatói így is tesznek, és ezzel végül valóban sikerült pontot tenniük az ügy végére. A kővel fedett sír legenda szerinti helye egyébként ma is megtekinthető, így néz ki:\n\nFotó: folkandflora.ie\n\nTalán nem kell külön rámutatni, mennyi átfedés van Abhartach története és a Drakulában is felvonultatott vámpírtoposzok között. De vajon ismerhette előbbit Stoker is?\n\nA többféle változatban ismert történet nyomtatásban először Patrick Weston Joyce The Origin and History of Irish Names of Places (Az ír helynevek eredete és története) című könyvében (egy későbbi kiadása ide kattintva elolvasható) jelent meg az 1870-es években, azaz jóval Stoker regénye előtt. Bob Curran Drakula-kutató szerint a legenda jól ismert volt a korabeli ír irodalmi körökben, de Stoker kor- és pályatársa, Oscar Wilde anyja is bizonyíthatóan ismerte, márpedig Stoker rendszeres vendég volt a szintén dublini Wilde-ék otthonában.\n\nEzen a ponton érdemes visszatérni oda, hogy hol találkozhatott még Stoker a Drakula névvel. Létezik egy olyan ír kifejezés, hogy „dreach-fhoula”, amelyet történetesen úgy kell kiejteni, hogy drak-ula, és a jelentése szennyezett vagy rossz vér. A kifejezés eredetileg vélhetően különböző csoportok vagy családok közötti vérbosszúra utal, de kapcsolódik hozzá egy legenda is. E szerint létezik Írországban egy Dun Dreach-Fhoula, azaz Rossz vér kastélya nevű hely, amelyet vérivó, alakváltó lények laknak. Na, erről a legendáról született egy kézirat egy ismeretlen szerzőtől, azzal a címmel, hogy The Abhartach, Dreach-Fhoula. Ezt a kéziratot pedig 1868-ig abban a dublini Trinity College-ban állították ki, ahová épp ebben az időben, 1864 és 1870 között járt Bram Stoker.\n\nTovábbi érdekesség, bár nem bizonyítható, hogy Stoker tudott róla: a regényében a Drakula által szipolyozott nőt úgy hívják, Lucy Westenra, és a halálos ágyánál játszódó jelenet a megszólalásig hasonlít az írországi Monaghan Szent Patrik-templomának egy domborművére. Ezt egy bizonyos Lord Warner William Westenra készíttette a felesége, Mary Ann Westenra tiszteletére.\n\nForrás: British Library Board / Wikipedia Public Domain\n\nErdély = Írország\n\nA már említett Bob Curran szerint egyébként Stoker könyve Drakula alakjának eredetétől függetlenül is vérbeli ír regény, mert a szerző – az általa soha nem látott – Erdély leírását arra használja fel, hogy a korabeli Írország társadalmi viszonyairól értekezzen. A regény születésének idején ugyanis Írországban épp dübörgött az önrendelkezési mozgalom, amelynek az volt a célja, hogy az írországi földek felett diszponáló és ezzel sokszor a távolból politikai befolyással is bíró angol földesurak helyett ír kézbe kerüljenek a hazai földek. Bár maga Stoker protestáns volt, támogatta az önrendelkezésért küzdő, javarészt katolikus ír nacionalisták törekvéseit. Curran értelmezése szerint a Drakula gróf hatalma ellen lázadozó helyi parasztság kézenfekvő párhuzamot kínál, ahogy az is, hogy Stoker katolikus kegytárgyakat ad az ellenállók kezébe, például azt a rózsafüzért, amely megvédi a regény főhősét, Jonathan Harkert a gróftól.\n\n„Írország minden eleme ott van, és már nem is egy horrorsztorit látunk, hanem egy kortárs témájú és a kortárs Írországról szóló regényt” – véli Curran.\n\nNemrégiben egyébként írtunk már az Észkombájnban a Drakula egy másik érdekességéről: közel egy évszázadig senkinek nem tűnt fel, hogy az izlandi és a svéd fordítása annyira különbözik az eredetitől, hogy szinte egy másik könyv, de ma sem tudjuk, hogy miért. Ennek az irodalmi rejtélynek ráadásul magyar szála is van.\n\n(Források: Irish Myths, Irish Central, BBC)",
    "Magabiztos győzelem Gibraltár ellen": "Az U19-es válogatott a Wales elleni döntetlen után nyolc góllal nyerte meg a második Eb-selejtező mérkőzését. Öt akadémistánk lépett pályára, Gruber Zsombor és Kiss Norbert gólt is szerzett.\n\nA csapat korán nyomást helyezett az ellenfélre, amelynek meg is lett az eredménye, a 4. percben Dragoner kezdte meg a gólgyártást, a Csákvárra kölcsönadott játékosunk, Kocsis Dominik szögletét követően. A 9. percben ismét csapatkapitányunk volt eredményes, egy távoli bombával duplázta meg előnyünket.\n\nA 29. percben Berki szerzett gólt, majd három perccel később újra betalált, így ő is duplázni tudott. Mindkét gólt megelőzően a Nyíregyházán kölcsönben futballozó Farkas Bendegúz készített elő. A szünetben kettőt cserélt Szélesi Zoltán szövetségi edző, Kocsist Tuboly, míg Kovácsot Horváth váltotta. Az újabb találatig sem kellett sokat várni, az 57. percben a PAFC színeiben már az élvonalban is bemutatkozó Gruber Zsombor lőtt a gibraltáriak hálójába. Az 59. percben szabadrúgáshoz jutottak a mieink, amelyet Tuboly végzett el, méghozzá sikeresen, így ő is feliratkozott a góllövők közé. A 61. percben Gruber helyére Jurek, míg Berki helyére Kiss Norbert (jeleneg Tiszakécske, szintén kölcsönben) érkezett, és mindketten éltek is a lehetőséggel, Kiss Nonó a 64. percben Farkas Bende beadását fejelte a kapuba, a 88. percben pedig Jurek szerezte meg a mieink utolsó találatát.\n\nA mieink megszerezték első győzelmüket a tornán, míg a csoport második mérkőzésén Írország 2–0-ra nyert Wales ellen. Az utolsó találkozón az eddig hibátlan írek ellen lépünk pályára.\n\nA csoport jelenlegi állása:\n\nÍrország (6 pont)\n\nMagyarország (4 pont)\n\nWales (1 pont)\n\nGibraltár (0 pont)\n\nEb-selejtező, 2. mérkőzés, Denbigh\n\nMagyarország-Gibraltár 8–0 (4–0)\n\nMagyarország: Mergl Szabolcs – Farkas Bendegúz, Dragoner Áron, Nagy Zoltán, Kovács Patrik (Horváth Hunor, 46.) – Kocsis Dominik (Tuboly Máté, 46.), Szűcs Tamás, Berki Marcell (Kiss Norbert, 61.) – Lisztes Krisztián (Tarcson Ákos 33.), Gruber Zsombor (Jurek Gábor, 61.), Bakti Balázs\n\nGólszerzők: Dragoner Áron (4., 9.), Berki Marcell (29., 32.), Gruber Zsombor (57.), Tuboly (60.), Kiss Norbert (64.), Jurek Gábor (88.)\n\n(forrás, képek: mlsz.hu)",
    "Fényűzésből nem lesz harci kedv – olyan csapat verte a magyarokat, amely ott sem lehetett volna a vébén": "Az 1938-as bronz- és az 1950-es ezüstérem után 1958-ban jött el Brazília ideje először: a dél-amerikai válogatott nagyszerű játékkal, a 17 éves Pelével soraiban nem talált legyőzőre a svédországi labdarúgó-világbajnokságon. A tornán a francia Just Fontaine 13 góljával lett a legeredményesebb (ezt a csúcsot azóta sem sikerült megdönteni), míg a magyar csapat – elvesztve az Aranycsapat keretének többségét) már a csoportkörbe sem jutott el. A végzetét az a walesi válogatott okozta, amelynek nem is lett volna szabad ott lennie. Vb-történelem, 6. rész.\n\nJúnius 5-én nagy örömöt okozott Walesnek a válogatott, hiszen Andrij Jarmolenko öngóljának köszönhetően 1-0-ra legyőzte Ukrajnát a világbajnoki pótselejtezőn, így európai nemzetek közül utolsónak kvalifikált a 2022-es katari világbajnokságra. A helyi sajtó harsogta is, hogy Wales története során másodszor jutott ki vébére: a válogatott 1958-ban, Svédországban a negyeddöntőben búcsúzott.\n\nCsak azt nem tette hozzá senki, hogy 64 éve elvileg nem is lehetett volna ott a csapat.\n\nMeccs nélkül nem lehet kvalifikálni\n\nElőzetesen Argentína, Chile, Mexikó és Svédország jelezte rendezési szándékát, de mire a végső döntésre került a sor, az európai ország egyedüliként maradt, így meg is kapta a jogot. Ez azt jelentette, hogy a házigazda svéd és a címvédő NSZK válogatott automatikusan kvalifikálta magát, a fennmaradó 14 helyből kilencet Európának, hármat Dél-Amerikának, egyet Észak-/Közép-Amerikának és egyet Ázsiának/Afrikának osztottak ki.\n\nA FIFA a selejtezők előtt új szabályt vezetett be: többet nem fordulhatott elő, hogy egy válogatott meccs nélkül kvalifikálja magát. Hogy ezt a négy évvel korábbi magyar eset kapcsán lépte meg a szervezet, nem tudni, de az tény, hogy 1954-ben a végül ezüstérmes Aranycsapat úgy jutott ki Svájcba, hogy a selejtező 7. csoportjában sem Izland, sem Lengyelország nem indult el végül.\n\nNégy évvel később hasonló helyzetbe került Izrael, amely az ázsiai selejtezők első körében Törökországot kapta, azonban az ellenfél zokon vette, hogy nem Európához sorolták, így visszalépett. A következő körben már négy csapat versengett volna, de Egyiptom a szuezi válság miatt visszalépett, míg Indonézia a belpolitikai válság miatt azt kérte a nemzetközi szövetségtől, hogy semleges pályán játszhasson Izrael ellen. A FIFA ezt elutasította, ezért Indonézia is visszalépett.\n\nEgyszerűsödött a helyzet, az izraeli-szudáni csata győztese ugyanis ott lehetett volna a világbajnokságon. Szudán azonban szintén lemondott a lehetőségről, az Arab Liga tagjaként ugyanis bojkottálta Izraelt. A válogatott azonban az új szabály miatt meccs nélkül nem lehetett vb-résztvevő, így valami megoldást kellett találni.\n\nA FIFA ötlete nyomán a selejtezőcsoportok második helyezettjei közül kellett ellenfelet találni, és miután Uruguay visszalépett, a 8. csoportban pedig még hátra volt a sorsdöntő olasz-északír mérkőzés, ez a három válogatott kikerült, a maradék kilenc közül kellett ellenfelet sorsolni.\n\nEz Belgiumnak sikerült, de a válogatott meglepetésre visszautasította a lehetőséget, így Wales ölébe pottyant a pótselejtező.\n\nA Jimmy Murphy irányította válogatott pedig élt a lehetőséggel, oda-vissza 2-0-ra verte az izraelieket (Ivor Allchurch mindkét meccsen betalált) és a történelem során először és eddig utoljára úgy jutott ki a világbajnokságra, hogy egyszer már kiesett a selejtezőn.\n\nAkik megúszták a légi katasztrófát\n\n1958. február 6-án súlyos tragédia rázta meg a futballvilágot. A Crvena Zvezda elleni BEK-meccsről hazafelé tartva a Manchester United repülőgépe leszállt Münchenben, hogy üzemanyagot vegyen fel. A kifutópálya azonban olyan jeges volt, hogy nem sikerült a felszállás. A gép kétszer is megpróbált felemelkedni, sikertelenül, harmadszorra pedig úgy megcsúszott, hogy irányíthatatlanná vált és egy használaton kívüli házba csapódott.\n\nA fedélzeten 44 ember tartózkodott, közülük 20-an a helyszínen, hárman a kórházban haltak meg. A légi katasztrófa nyolc játékos (Geoff Bent, Roger Byrne, Eddie Colman, Duncan Edwards, Mark Jones, David Pegg, Tommy Taylor, Liam „Billy” Whelan) életébe került – nem véletlen, hogy Anglia a világbajnokságon sem tudott nagyot domborítani.\n\nA walesi válogatott nem szenvedett kárt, pedig akadt két manchesteri alkalmazottja is. A csatár Colin Webster influenza miatt nem utazott el a BEK-mérkőzésre, míg Matt Busby edző jobbkeze, Jimmy Murphy a walesi válogatott szövetségi kapitányaként éppen az Izrael elleni pótselejtezőn tevékenykedett.\n\nMurphy egyébként is érdekes figurának számított, a West Bromwich Albion egykori válogatott szélsővédőjéből lehet, sohasem lett volna edző, ha Busby nem fedezi fel őt a világháborúban. Igen, nem tévedés, az akkor a harmincas éveiben járó sportember a seregben egyszer olyan lelkesítő beszédet mondott a futballról, hogy a teljesen lenyűgözött Busby – amikor kinevezték a Manchester United menedzserének – azonnal szerződtette.\n\nAz ő feladata lett felfedezni és kinevelni azokat a fiatalokat, akikből később a legendás MU, az ún. Busby Bébik (köztük Duncan Edwards és Bobby Charlton) lettek. Azt megelőzően a nagyobb csapatok inkább vásároltak, mint neveltek labdarúgókat, Busby úttörőszerepet töltött be abban, hogy csapatában az idősebb és tapasztaltabb játékosokat saját nevelésű fiatalokra cserélte.\n\nA müncheni légi katasztrófát Busby ugyan túlélte, de hosszabb időre kórházba került, akkor Murphy vette át az irányítást, és az újjászervezett csapattal bejutott az FA-kupa döntőjébe.\n\nLeginkább azonban a világbajnoki szereplésére lehetett büszke, hiszen Wales nem elég, hogy pótselejtezős párharcban harcolta ki a továbbjutást, de a világbajnokságon a vb-ezüstérmes magyarok ellen megismételt mérkőzésen is győzelemre és továbbjutásra vezette csapatát.\n\nVáratlan magyar búcsú\n\nBár az várható volt, hogy a magyar csapat meggyengült – melyik válogatott bírta volna el Puskás Ferenc, Kocsis Sándor vagy Czibor Zoltán elvesztését? –, de a berni döntősök közül még mindig ott volt a keretben Grosics Gyula, Bozsik József, Budai II László és a 36 éves Hidegkuti Nándor is. Mellettük pedig olyan fiatalok kaptak lehetőséget, mint Mátrai Sándor, Tichy Lajos vagy Fenyvesi Máté.\n\nArra senki sem gondolt, hogy a csoportból nem sikerülhet a továbbjutás: a Wales elleni 1-1-es döntetlen meglepetésként hatott, a svédektől elszenvedett 2-1-es vereség kevésbé (a házigazda bevetette olaszországi légiósait is a vébén), de úgy tűnt, a kétgólos Tichy vezérletével elért 4-0-s siker Mexikó ellen elég lesz a negyeddöntőhöz. Svédország azonban az utolsó fordulóban nem bírt Walesszel (0-0), pontazonosságnál pedig nem a gólkülönbség döntött (amiben a magyarok jobbak voltak), hanem új meccset kellett játszani.\n\nJúnius 17-én a stockholmi Rasunda-sstadionban a Grosics Gyula, Mátrai Sándor, Sipos Ferenc, Sárosi László, Bozsik József, Kotász Antal, Budai László, Bencsics József, Bundzsák Dezső, Tichy Lajos, Fenyvesi Máté összeállítású csapat nem bírt a riválissal. Ugyan Tichy a 33. percben vezetést szerzett, de Allchurch 55. percben szerzett egyenlítő gólja után Terry Medwin a 76. percben továbbjuttatta a walesieket (1-2).\n\nA walesi csapat megérdemelten győzött\n\n– állapította meg a Népsport másnapi száma, amely megállapította, hogy a magyarok váratlanul gyengén játszottak, és „Latisev játékvezető megfelelően látta el feladatát, megengedte a kemény játékot, a szabálytalanságokat azonban rendre észrevette. Az első walesi gól előtti lesállás elengedése partjelzőinek lelkiismeretét terheli.”\n\nPuritánabb légkörre van szükség\n\nBaróti Lajos szövetségi kapitány elismerte, hogy amíg a játékosai a mexikóiak ellen remegő lábakkal mentek ki a pályára, a jó játékkal elért 4-0-s győzelemmel megtalálták az önbizalmukat.\n\n„Sajnos, egy kissé túlságosan is, mert Wales csapatát már lebecsülték. Mesterembereknek, favágóknak nevezték őket. Még a mérkőzés szünetében is tréfálkoztak, mintha már a zsebükben lett volna a továbbjutás. Nekem viszont balsejtelmeim voltak a második félidőre…”\n\nA szakember szerint két hibát követtek el a felkészülés során. Egyrészt az alapozás után a játékosok nem folytatták azt a munkát, amellyel továbbfejleszthették volna az alapozó táborozás jó hatását. Ekkor ugyanis visszakerültek a játékosok az egyesületekbe. A másik hiba az volt, hogy az előkészületi mérkőzések során nem olyan ellenfeleket sikerült lekötni, amilyeneket szerettek volna – éppen a walesi mérkőzésre való tekintettel jó lett volna egy átlagos angol ligacsapattal játszani.\n\nDe a körülményekre nem lehetett panasz.\n\nA játékosok mindent megkaptak, sőt talán egy kicsit el is kényeztettük őket. Olyan kérdés ez is, amely megfontolást kíván. Puritánabb, egyszerűbb légkörre van szükség, ha növelni akarjuk labdarúgóink küzdőképességét. Fényűzésből nem lesz harci kedv.\n\nHa John Charles játszhatott volna…\n\nAmi Walest illeti, a negyeddöntőben Brazília ellen lépett pályára, és a helyi lapok akkor és azóta is azt ecsetelik, mi lett volna, ha…\n\nA csapat legjobbja, az olasz bajnok Juventus gólkirály középcsatára, John Charles ugyanis nem vállalhatta a játékot. A magyarok ellen ugyanis annyi rúgást kapott, hogy – csere híján – már a második félidő nagy részét a pályán sántikálva töltötte. A brazilok ellen azonban nem lehetett ott.\n\n„De nem volt szerencsénk, Brazília mindenkit könnyedén legyőzött, de nagyon jól teljesítettünk, kétszer is eltaláltuk a kapufát és a keresztlécet. Úgy gondolom, hogy ha a bátyám, John Charles játszott volna, másképp alakul minden. Ha ott volt, az mindig pokolian megváltoztatta a csapatunkat” – nyilatkozta róla még 2009-ben öccse, Mel Charles.\n\nA csatát egyébként a 17 éves Pelé döntötte el, ezzel a villanással:\n\nAmit tudni kell a vébéről:\n\nEz volt az egyetlen világbajnokság, amelyen az Egyesült Királyság minden válogatottja (angol, skót, északír, walesi) ott lehetett.\n\nA kialakult világbajnoki mezőny lehetőséget adott az irányított sorsolásra, a négy csoportot nem a csapatok erőssége alapján alakították ki, hanem földrajzilag: mindegyikbe került egy-egy nyugat- és kelet-európai, egy brit és egy amerikai válogatott.\n\nA csoportkörben rendezett brazil-angol összecsapás lett vb-történelem első gól nélküli döntetlenje.\n\nMinden idők legfiatalabb játékvezetője ezen a vébén dolgozott: a spanyol Juan Gardeazabal mindössze 24 éves és 193 napos volt, amikor 1958. június 8-án a Franciaország–Paraguay (7-3) mérkőzést vezette. Később ő fújt még a francia-északír (4-0) csatát is.\n\nmindössze 24 éves és 193 napos volt, amikor 1958. június 8-án a Franciaország–Paraguay (7-3) mérkőzést vezette. Később ő fújt még a francia-északír (4-0) csatát is. Az elődöntő két csatája is megerősítette, szükség lenne a cserelehetőségek bevezetésére. A brazil-francia csata csak az első félidőben volt szoros, mert az európaiak csapatkapitánya, Robert Jonquet 35 perc után megsérült, miután ütközött Vavával. Ugyan a szünetben a csapatorvos egy fájdalomcsillapító injekciót adott neki, de csak téblábolt a pályán – mint később kiderült, eltört a szárkapocscsontja. Brazília végül Pelé mesterhármasával 5-2-re nyert. A svéd-német csata során előbb megsérült Fritz Walter, majd Erich Juskowiakot kiállította a játékvezető (ő lett az első német, aki tétmérkőzésen erre a sorsra jutott), így a svédek a hajrában szerzett két góllal 3-1-re nyertek.\n\n35 perc után megsérült, miután ütközött Ugyan a szünetben a csapatorvos egy fájdalomcsillapító injekciót adott neki, de csak téblábolt a pályán – mint később kiderült, eltört a szárkapocscsontja. Brazília végül Pelé mesterhármasával 5-2-re nyert. A svéd-német csata során előbb megsérült majd kiállította a játékvezető (ő lett az első német, aki tétmérkőzésen erre a sorsra jutott), így a svédek a hajrában szerzett két góllal 3-1-re nyertek. Just Fontaine 13 találattal lett a torna gólkirálya lett, ezt a rekordot azóta megközelíteni sem tudták.\n\n13 találattal lett a torna gólkirálya lett, ezt a rekordot azóta megközelíteni sem tudták. 2002-ben a svéd közszolgálati televízió elkészítette a „Conspiracy 58” című filmet, amelyben azt állították, a világbajnokságot sohasem rendezték meg, ezt csak a CIA és a FIFA egy hidegháborús összeesküvésben hamis televíziós és rádiós közvetítések segítségével hitette el a világgal. A filmben elhangzott, hogy Svédországnak nem volt meg a gazdasági vagy technikai erőforrása egy ekkora esemény megrendezéséhez. Olyan bizonyítékokat mutattak be, miszerint a meccsekről készült televíziós felvételeken a háttérben látható házak valójában soha nem álltak ott vagy hogy a játékosok árnyékai nem vetődhettek úgy a földre. Természetesen kiderült, hogy áldokumentumfilmről volt szó, de ezt az eredeti vetítésen csak a végén árulták el a közönségnek. A film célja a rendező, Johan Löfstedt szerint az volt, hogy bemutassa, hogyan működik a történelemhamisítás (különös tekintettel a holokauszt tagadására vagy a Holdra szállás megkérdőjelezésében), és ezzel is felhívja a figyelmet a forráskritika fontosságára.\n\nVI. világbajnokság, 1958, Svédország I. csoport:\n\nNSZK–Argentína 3-1\n\nÉszak-Írország–Csehszlovákia 1-0\n\nNSZK–Csehszlovákia 2-2\n\nArgentína–Észak-Írország 3-1\n\nNSZK-Észak-Írország 2-2\n\nCsehszlovákia–Argentína 6-1 A végeredmény: 1. NSZK 4, 2. Észak-Írország 3, Csehszlovákia 3, 4. Argentína 2.\n\nA továbbjutásért: Észak-Írország–Csehszlovákia 2–1 – hosszabbítás után II. csoport:\n\nJugoszlávia–Skócia 1-1\n\nFranciaország–Paraguay 7-3\n\nParaguay–Skócia 3-2\n\nJugoszlávia–Franciaország 3-2\n\nFranciaország–Skócia 2-1\n\nJugoszlávia–Paraguay 3-3 A végeredmény: 1. Franciaország 4, Jugoszlávia 4, 3. Paraguay 3, 4. Skócia 1. III. csoport:\n\nSvédország–Mexikó 3-0\n\nMagyarország–Wales 1-1\n\nMexikó–Wales 1-1\n\nSvédország–Magyarország 2-1\n\nSvédország–Wales 0-0\n\nMagyarország–Mexikó 4-0 A végeredmény: 1. Svédország 5, 2. Magyarország 2, Wales 3, 4. Mexikó 1.\n\nA továbbjutásért: Wales–Magyarország 2-1 IV. csoport:\n\nBrazília–Ausztria 3-0\n\nSzovjetunió–Anglia 2-2\n\nBrazília–Anglia 0-0\n\nSzovjetunió–Ausztria 2-0\n\nBrazília–Szovjetunió 2-0\n\nAusztria–Anglia 2-2 A végeredmény: 1. Brazília 5, 2. Szovjetunió 3, Anglia 3, 4. Ausztria 1.\n\nA továbbjutásért: Szovjetunió–Anglia 1-0 . Negyeddöntő:\n\nNSZK–Jugoszlávia 1-0\n\nSvédország–Szovjetunió 2-0\n\nBrazília–Wales 1-0\n\nFranciaország–Észak-Írország 4-0 Elődöntő:\n\nSvédország–NSZK 3-1\n\nBrazília–Franciaország 5-2 A 3. helyért: Franciaország–NSZK 6-3 Döntő:\n\nBrazília–Svédország 5-2 (2-1)\n\nStockholm, 51 ezer néző\n\nv: Guigue (francia)\n\nBrazília: Gilmar – Djalma Santos, Bellini, Orlando, Nílton Santos – Zito, Didi – Garrincha, Vavá, Pelé, Zagallo\n\nSvédország: Svensson – Bergmark, Gustavsson, Axbom – Börjesson, Parling – Hamrin, Gren, Simonsson, Liedholm, Skoglund\n\ngól: Vavá (9., 32.), Pelé (55., 90.), Zagallo (68.), illetve Liedholm (4.), Simonsson (80.) Gólkirály: Fontaine (Franciaország) 13 góllal.",
    "U19: Magyarország - Gibraltár 8-0 (4-0)": "\n\n\n\nU19-es Európa bajnoki-selejtező\n\nMagyarország U19 - Gibraltár U19 8-0 (4-0)\n\nMagyarország U19: Mergl Sz. – Farkas B., Dragoner Á., Nagy Z., Kovács P. - Kocsis D., Szűcs T., Berki M. - Lisztes K., Gruber Zs., Bakti B. Szövetségi edző: Szélesi Zoltán.\n\nGibraltár U19: H. Victor - Soiza, Busto, Britto, Rodriquez - Gonzalez, Perera, Stevens - Jessop, Cawthorn, Caetano. Szövetségi edző: Andew Horsey.\n\nCsere: Lisztes K. helyett Tarcson Á. a 33., Busto helyett Zammitt a 40., Kovács P. helyett Horváth H. a 46., Kocsis D. helyett Tuboly M. a 46., Soiza helyett Villa a 46., Perera helyett Emrani az 52., Berki M. helyett Kiss N. a 61., Gruber Zs. helyett Jurek G. a 61., Caetano helyett Coltan a 65., Stevens helyett Huart a 65., percben.\n\nSárga lap: Busto az 5., Kocsis D. a 15., Britto az 59., Tarcson Á. a 75. percben.\n\nGólszerző: Dragoner Á. (1-0) a 4., Dragoner Á. (2-0) a 9., Berki M. (3-0) a 29., Berki M. (4-0) a 32., Gruber Zs. (5-0) az 57., Tuboly M. (6-0) a 60., Kiss N. (7-0) a 64., Jurek G. (8-0) a 88. percben.\n\nA csoport másik mérkőzésén: Wales - Írország 0-2 (0-0)\n\nA magyar válogatott további programja\n\nU19-es Európa-bajnoki selejtező\n\n2022. szeptember 21., szerda\n\n16:00 Wales U19 - Magyarország 0-0\n\nHelyszín: Bangor, Wales\n\n2022. szeptember 24., szombat\n\n13:00 Magyarország U19 - Gibraltár U19 8-0 (4-0)\n\nHelyszín: Denbigh, Wales\n\n2022. szeptember 27., kedd\n\n18:00 Magyarország U19 - Írország U19\n\nHelyszín: Bangor, Wales",
    "Kannabiszos édességgel árasztják el a brit gyerekeket": "A hamis csomagolásban kínált kábítószeres cukorkák a gyerekek számára nagy vonzerővel bírnak a brit rendőrség szerint: legalább hat gyereket vittek kórházba azért, mert ezekből fogyasztott. A legfiatalabb közülük mindössze nyolcéves volt.\n\nAz az aggály is felmerült, hogy ezekkel az édességekkel próbálják a fiatalokat beszervezni a drogcsempészetbe. Kelet-Angliában a kannabisz tartalmú édességek terjesztése miatt letartóztatottak harmada 18 év alatti rendőrségi adatok szerint – írja a Sky News.\n\nHeroin mellett kínálják a gumicukrokat\n\nAz édességeket ráadásul heroin, kokain, LSD és nagy mennyiségű marihuána mellett mutatják be ás árulják. A dílerek a Facebook, az Instagram, a TikTok, a Twitter és a Snapchat felületét is nyíltan használják,\n\naz üzlet részleteit pedig gyakran Telegramon vagy WhatsAppon egyeztetik.\n\nMindezt azt követően tárta fel a Sky News, hogy egyik újságíróját egy díler hozzáadta egy olyan felhasználói fiókhoz, amelyen drogügyleteit intézte. Az édességeknek a valóságban semmi közük sincsen azokhoz a márkákhoz, amelyeket feltüntetnek a csomagoláson, és egy részük CBD-t tartalmaz, amely kereskedelmi forgalomban is engedélyezett összetevője a kannabisznak, más részük azonban a betiltott THC-t.\n\nKAPCSOLÓDÓ Megütötte a bokáját a tinikre „hajtó” e-cigis cég Az amerikai Juul 438,5 millió dollárt fizet három tengerentúli államnak, amiért fiatalkorúakat célzó hirdetésekkel...\n\nA csatornák alapján úgy tűnik, sok terméket az eltérő marihuánaszabályozással rendelkező Kaliforniából visznek be az országba, de egyes terjesztők maguk adják a THC-t édességekhez. A vásárlókat arra ösztönzik, hogy minél nagyobb mennyiségben szerezzenek be az illegális finomságokból és a kemény drogokból is.\n\nA Telegramon végzett keresés során olyan eladót is sikerült találni, aki már\n\n5 fontért kínálja ezeket a gumicukroknak nevezett édességeket\n\n– azaz 2300 forintért –, és van olyan csoport, amelynek 62 ezer feliratkozója van a csatornán. A kereskedők a Facebook Marketplace-en is jelen vannak, a TikTokon pedig olyan keresési kínálatokat dob fel a rendszer, amelyek egyértelműen kábítószeres édességekhez vezetik el az érdeklődőket.\n\nOrszágszerte gond a jelenség\n\nA kannabiszos édességek problémát jelentenek a rendőrség számára az egész Egyesült Királyságban. Anglia, Skócia, Wales és Észak-Írország szinte valamennyi rendőri szervénél volt már probléma az édességekkel, amit 80 százalékuk nyilatkozatban adott közzé, vagy megerősített a Sky News kérdésére. Főként a középiskolás korú gyerekek fogyasztják ezeket a kábítószeres édességeket, amelyek nemcsak illegálisak, de mellékhatásokat is okozhatnak.\n\n\"Édességnek látszó márkajelzésük azt sugallja, hogy a gyermekeknek forgalmazzák őket,\n\nde aggasztó módon azt is jelenti, hogy könnyen rossz kezekbe kerülhetnek. Azt is tudjuk, hogy a megyei vonalakon tevékenykedő bandák számos taktikát alkalmaznak a kiszolgáltatott fiatalok beszervezésére, a közösségi médiát használják a kannabisz tartalmú ételek értékesítésének reklámozására, potenciálisan a több közösségimédia-platformot használó fiatalabbak megszólítására\" – mondta el Rob Burns főfelügyelő.\n\nA közösségimédia-platformok a Sky News kérdésére arról nyilatkoztak, proaktív módon figyelik a kábítószerek eladását felületeiken és eltávolítják az aggályos hirdetéseket. A felfedezett felhasználói fiókok javát már deaktiválták. A cukorkamárkák birtokosai már lépéseket is tettek a visszaéléssekkel kapcsolatosan.\n\nNyitókép: Pexels",
    "Hoztunk három “tuti tippet” a hétvégi Nemzetek Ligája-meccsekből": "A hétvégén a válogatottaké a főszerep! Szombaton Izrael Albániát fogadja a B divízióban. A listavezető eddig jól szerepel, nem úgy a balkániak, akik még nem tudtak nyerni. Ma gólváltást várunk, elsősorban a házigazda nyílt futballja miatt, amely mintegy kétszere pénzt hozhat a konyhára.\n\nPikáns meccsnek ígérkezik ugyancsak szombaton a Ciprus-Görögország ütközet a C divízióból. A vendégek remekelnek, a szigetlakókról ugyan ez nem mondható el. A vendégek sikerére 1.65 körül fizetnek az irodák, ez jó választásnak tűnik.\n\nA Skócia-Írország ütközet is érdekesnek ígérkezik. A házigazda vissza akar vágni a júniusi 3-0-ért, ám ebben az esetben nem merünk kimenetelre fogadni. Ugyanakkor szögletekre annál inkább. A brit fociban benne vannak a kornerek, ha lesz kilenc, akkor a pénzünk 1.66-szorosát markolhatjuk fel!\n\nSok sikert és kellemes pihenést kíván a www.tipplap.hu csapata!",
    "Eurostat: a romániai szabadfoglalkozásúak vannak a leginkább kitéve az elszegényedés veszélyének": "Eurostat: a romániai szabadfoglalkozásúak vannak a leginkább kitéve az elszegényedés veszélyének\n\nAz Európai Unió területén élő felnőttkorú szabadfoglalkozásúak csaknem egynegyedét (23,6 százalék) fenyegette 2021-ben az elszegényedés és a társadalmi kirekesztettség veszélye. A tagállamok közül Romániában volt a legnagyobb ez az arány, a szabadfoglalkozásúak 70,8 százaléka volt kitéve ennek a kockázatnak – derül ki az Eurostat csütörtökön közzétett adataiból.\n\nAz EU statisztikai hivatala azt is hangsúlyozta, hogy Romániában nőtt a legnagyobb mértékben a szegénység és a társadalmi kirekesztettség kockázatának kitett szabadfoglalkozásúak aránya tavaly, 2020-hoz képest 5,1 százalékpontos volt a növekedés.\n\nMagas volt a szegénység és a társadalmi kirekesztettség veszélyének kitett szabadfoglalkozásúak aránya Portugáliában és Észtországban is (32,4, illetve 32,2 százalék), ezzel szemben Írországban, Cipruson, Magyarországon és Csehországban 10 százalék alá szorult. 2020-hoz mérten 2021-ben 11 tagországban javult a helyzet ezen a téren, a legnagyobb mértékű javulást Írország és Magyarország jelentette, ahol 3,2, illetve 3,7 százalékkal csökkent az arány.\n\nAz Eurostat megjegyzi, hogy a szabadfoglalkozásúak kategóriája volt az egyetlen, amelyben romlott a helyzet az elszegényedés kockázatának való kitettség tekintetében 2021-ben 2020-hoz képest. Ugyanebben az időszakban a munkanélküliek, a nyugdíjasok és a foglalkoztatottak körében 1,6, 0,6, illetve 0,3 százalékponttal csökkent a szegénység és a társadalmi kirekesztettség kockázata.\n\n16/9 vagy 1920x1080\n\nCSAK SAJÁT",
    "Különleges világ tárul elénk Jámbor-Mihályi Mónika kiállításán": "A Dávid Alkotóházban szeptember 11-ig megtekinthető Jámbor-Mihályi Mónika tárlata, mely átfogó képet ad a művész félabsztrakt világáról.\n\n– Már egészen kisgyermekkorom óta vonzódom bizonyos színekhez és formákhoz. Mindig rajzoltam, mert az alkotásban és a vizualitásban találtam meg a lelki nyugalmat, az önkifejezés módját. Később aztán az élet másfelé sodort és teljesen más irányba indultam el. Logisztika és pénzügy vonalon tanultam, majd belekerültem a multinacionális cégek világába. De időben rájöttem, hogy ez nem az én utam – mesélte hírportálunknak a kiállításmegnyitón Jámbor-Mihályi Mónika.\n\nLelke mélyén persze mindig is tudta, hogy a művészet az ő igazi világa, abban teljesedhet ki az élete. Mindent megtett annak érdekében, hogy a multik világát elkerülje és a saját útját járja. 2007-ben párjával, Vilmossal Írországba költöztek.\n\n– Akkor kezdtem el komolyabban művészetekkel foglalkozni, amikor Írországban éltünk. A munka mellett kedvesemmel beutaztuk az országot, s közben megörökítettem a városok jellegzetes épületeit, a mesés tájat. Galwayban, egy neves galériába besétáltam az alkotásaimmal, ahol a képtár kurátora kiállította a neves ír művészek képei mellé.\n\nEz akkor pozitív megerősítést, erőt és inspirációt adott nekem a folytatáshoz.\n\n– Kiállítóként részt vettem Galwayban egy nemzetközi művészeti fesztiválon is – idézte fel művészetének kibontakozását.\n\nÍrország után rövid időre Franciaország következett. Párizsban a híres festőművész, Henri de Toulouse-Lautrecra jellemző szabadságot és a francia vonalakat kereste. Élt Németországban is, ahol plein air, azaz szabadtéri festészettel kezdett foglalkozni. Mónika megjegyezte, hogy ugyanolyan fontos számára, hogy anya legyen, mint, hogy művész. 2012-ben megszületett első gyermekük Janka, majd öt év múlva Johannával bővült a család. Mielőtt visszatértek Jászszentandrásra, a Dunakanyar szívében, Vácon laktak, amit második otthonának tekint.\n\nKétgyermekes édesanyaként szerezte meg BA diplomáját a Budapesti Metropolitan Egyetem képgrafika-festő szakán. Mesterei voltak többek között Barabás Márton, Wechter Ákos és Rácmolnár Sándor. Folytatja tanulmányait, hiszen szíve vágya teljesült azzal, hogy idén felvették a Magyar Képzőművészeti Egyetem képzőművész mesterképzésére. Szülőfalujában, Jászszentandráson – ahol jelenleg is él – augusztus 26-án mutatkozott be első alkalommal Mimézis című kiállításával, melyet Szentandrási-Sós Zsuzsanna művészettörténész mutatott be a közönségnek. Rövid művészettörténeti bevezető után az alkotói lét kibontakozásáról beszélt.\n\n– Egy művész életútja sokféle helyről indulhat, és rengeteg irányba haladhat. Az útközben szerzett élmények és tapasztalatok, a vizuális és technológiai műveltség mind hozzájárulnak a születendő műalkotásokhoz. Jámbor-Mihályi Mónika kiállításán jól érzékelhető a fejlődés, a változás. Láható, hogyan hatnak vissza a korábbi képek a friss mintákra – állapította meg a művészettörténész.\n\nJászszentandráson első alkalommal nyílt kiállítása Jámbor-Mihályi Mónikának Mimézis címmel\n\nFotós: Illés Anita\n\nKitért a tárlat címére is, a Mimézis görög eredetű szó, melynek latin megfelelője az imitáció, azaz utánzás. A 19. századi gondolkodás szerint a művészet nemcsak utánoz, hanem magyarázza és értékeli is a valóságot. Félabsztrakt képein a valóság tárgyias, természetes ábrázolástól eltérően jelenik meg.\n\n– Már tanulmányrajzain is áthat a naturalista ábrázolásmód mellé kívánkozó avantgárd szellem. Kedveli a századfordulón felerősödő tiszta színeket, a kissé szürreális belső motivációkat tolmácsoló kifejezést. Ide tartoznak azok a kollázsok, melyeket Ingmar Bergman inspirált. A képépítő elvek szándékosan nem fejeznek ki valamit, hanem arra ösztönzik a nézőt, hogy vonatkoztassanak el az ismert dolgoktól és a kompozíciót, mint látványt próbálják felfedezni. Szubjektív látásmóddal rendelkező művész, aki saját magáról mesél és így fogalmaz meg olyan kérdéseket, illetve ad válaszokat, melyek másokat is érintenek – méltatta a festőművészt Szentandrási-Sós Zsuzsanna.\n\nA kiállításmegnyitót Bonyár Judit és Hűvösvölgyi Péter előadó-zeneszerző páros műsora gazdagította.",
    "Egy névmás miatt ül börtönben az ír keresztény tanár": "Csak egy aprócska szó. Miért kell ügyet csinálni abból, hogy valakinek „saját névmása” van, például „ők” (így, többes számban), vagy nyelvújító módon valami teljesen egyedi, mondjuk a semlegesen hangzó „zé”, „ix”, „per”, vagy a választott nemre leheletnyire utaló, de azt nem arculcsapósan, kirekesztően hirdető „fi”, illetve „ni”?\n\nVilágszerte megint figyelmet kapott egy olyan eset, amely azt mutatja, hogy egyetlen szócska is döntő lehet. A történet azzal kezdődött, hogy az egyik ír iskola vezetése a szülők kérésére kihirdette, hogy a pedagógusoknak és az iskolatár­saknak is új néven kell szólítaniuk az egyik transznemű diákot, és a „they” névmással kell rá hivatkozniuk. A németet oktató Enoch Burke azonban tiltakozott a döntés ellen, jóllehet – egyes források szerint – az érintett fiatalt nem tanítja. Az ennek nyomán kerekedett vita nem csupaszítható le a „korunk mártírja” és a „magának kereste a bajt” vélemények ütközésére.\n\nKatedráról a börtönbe\n\nEnoch Burke Írország nyugati részén (Castlebar, Mayo megye) élő, jól ismert keresztény családból származik. Még saját Wikipédia-oldaluk is van, részben az édesanya által otthon tanított tíz gyerek kiugró tanulmányi sikerei, részben a már az egyetem évei alatt is vállalt aktivizmusuk miatt. A diáktanács vezetőiként például kampányt szerveztek az iskola Izrael-ellenes bojkottjának meghiúsítására. És rendszeresen vesznek részt az abortusz, a homoszexualitás, a pedofília visszaszorítását célzó megmozdulásokban.",
    "Egy szelet emlék az uralkodóról": "Talán egyesek számára nehezen értelmezhető, hogy miért repül valaki Budapestről Londonba csak azért, hogy részt vehessen II. Erzsébet brit királynő temetésén a Buckingham-palota és az Admiralitás között húzódó The Mall vörös aszfaltos sugárúton állva, a gyászszertartást „élőben” – helyszíni rádiós közvetítéssel – követve mintegy 1-1,5 millió ember társaságában, majd fejet hajtva a királynő elhaladó koporsója előtt. Nem lenne etikus, ha részletesen írnánk royalista nézeteinkről, a csodálatunk tárgyát képező államforma, az alkotmányos monarchia jutányairól vagy az európai, arab, ázsiai és afrikai dinasztiatörténetek iránti érdeklődésünkről. Legyen elég annyi, hogy amikor szeptember 8-án, délután egy vidéki könyvbemutatóról hazavezetve a mögöttünk ülő útitársunk előrehajolt és finoman megérintette a vállunkat, majd azt kérdezte, hogy hallottuk-e, hogy II. Erzsébet haldoklik, nem véletlenül torkoltuk le, igaz, mentségünkre szóljon, finoman. Királyi szakértőként ugyanis már legalább tizenöt alkalommal futottunk bele a brit államfő halálát keltő álhírekbe az elmúlt tíz évben, de a hoaxok mellett sokszor lehetett olyan képtelenségekről olvasni, miszerint a királynő a halálán van, netán lemondását készíti elő. Persze, nem kell áltatnunk magunkat: nem álltunk készen az uralkodó halálára.\n\nAmikor a múlt hét vasárnapján megérkeztünk a lutoni repülőtérre, pillanatok alatt meggyőződhettünk arról, amit a halálhír bejelentése óta eltelt tíz napban különböző platformokon már megtapasztalhattunk: II. Erzsébet távozására senki nem volt felkészülve. A Londontól mintegy 45 km-re található légikikötőben aláírtuk az uralkodó képmása és egy kis méretű virágkoszorú mellé kihelyezett részvétnyilvánító könyvet, amibe bárki írhatott egy rövid személyes üzenetet, aki részvétét szerette volna kifejezni a koronás fő halála felett. Miután átadtuk a golyóstollat a mögöttünk sorban állóknak, alig két-három lépés után újabb emlékkönyvbe botlottunk a főbejáratnál. Igaz, ott a megfigyelt reggeli percekben senki nem várakozott, hogy írásban vegyen búcsút Nagy-Britannia és Észak-Írország világszerte ismert királynőjétől, de rengetegen álltak meg, hogy fotót készítsenek a reptéri üzletek kirakatairól és hirdetőfalairól, amelyeken Erzsébetet a IV. György által 1820-ban megrendelt állami diadémot viselve megörökítő fekete-fehér portré, valamint az alábbi felirat volt látható: „Őfelsége, II. Erzsébet királynő, 1926–2022”. A világ egyik leggyönyörűbb és leggigantikusabb vasúti pályaudvarának hírében álló St. Pancrastól nyakunkba vettük a lábunkat, hogy bejárhassuk London számtalan negyedét, ahol szinte túlzás nélkül valamennyi bevásárlóközpont, üzlet, vendéglátóegység, fodrászat és lottózó falán, valamint minden metrómegállónál egy információs táblán díszelgett egy kisebb-nagyobb portré a királynőről és egy rövidebb-hosszabb részvétkifejezés. Szinte teljesen kihalt utcákon vezetett az utunk, csupán a British Museum VII. Eduárdról elnevezett képzőművészeti galériája előtt gyülekeztek turisták. London szívébe érve azonban már egészen más látvány fogadott: akárcsak a júniusi platinajubileum idején, úgy most, az uralkodó másnapi temetése előtt, a szuvenírárusok úton-útfélen Erzsébet képmásával díszített emléktárgyaikat, zászlóikat, csészéiket, étkészleteiket, mágneseiket bocsátották áruba – több az uralkodó trónra lépésének 70. évfordulójából rendezett négynapos állami ünnepségsorozatból maradt, néhány viszont már tartalmazta születési és halálozási dátumát is. (Abszolút favoritnak az a múlt héten érkezett bögre számított, amit 15 angol fontért – mintegy 17 euróért – lehetett megvásárolni. Az új uralkodó, III. Károly képmásával még nem készültek emléktárgyak.)\n\nA megemlékezések közül – az úton-útfélen elhelyezett virágok és rajzok után – a leglátványosabb az Odeon Leicester Square mozi homlokzatán jelent meg, ahol a digitális kijelző ezúttal nem filmekről adott hírt, hanem az uralkodótól búcsúzott – az angolban „Royal cypherként” ismert – királyi monogramjával (ER), valamint egymással szembeállított fiatal- és időskori képmásával. A TKTS színházijegy-iroda kioszkjánál ettől függetlenül sokan álltak sorban, de még többen torpantak meg azért, hogy lefényképezzék a gyászképeket, köztük a Metro napilap egyik pub falára nyomásérzékeny ragasztóval kihelyezett szeptember 9-i címlapját.\n\nBelső-Londont leszámítva nem csoda, hogy a szokásos hétvégekhez képest néptelenebb és csendesebbek voltak a város sűrűn látogatott részei: már a temetés előtti napokon kisebb tömeg táborozott a királyi család első számú rezidenciájához vezető The Mall sugárút kordonnal elválasztott két oldalán, de a parlament legősibb szárnyába, az 1097-ben emelt Westminster Hallban felállított ravatalhoz várakozók száma is tízezres volt. Igaz, a felravatalozott királynőhöz igyekvőket már vasárnap reggel arra intette az államminiszter fennhatósága alá tartozó kulturális, sport- és médiaügyi minisztérium, úgy készüljenek, hogy a becsült sorban állási idő elérheti a 13,5 órát. De már a korábbi napok során is volt, aki 14 órát várakozott, ezért néhány órára többször felfüggesztették a bejutást. Ottjártunkkor olyan sokan várakoztak, hogy a sor végéről csak a minisztérium valós idejű adatokból építkező videóközvetítéséről nyerhettünk információt, de a megszólított kegyeletüket leróni kívánók szerint „teljesen érthető”, hogy a sor vége valahol a bejárattól mintegy hét kilométerre található kelet-londoni Tower-hídnál állt. A Buckingham-palota szomszédságában pedig többen arról beszéltek az Új Szónak, hogy azért sátoroztak le, mert „közelről és jól szeretnék látni” Erzsébet koporsóját, amelyet a másnapi gyászmenet a westminsteri apátságtól – a The Mallon keresztül – a Wellington-emlékműig kísért.\n\nTömeg figyelte a temetést és gyászmenetet a Hyde Parkban is - TASR/AP-felvétel\n\nA temetést megelőző délutánon pezsgett az élet az elegáns lakóházairól, luxusszállodáiról és drága éttermeiről híres Mayfair negyedben, ahol előbb az október 2-ai újraválasztásáért – az előrejelzések szerint nem elég hatékonyan kampányoló – Jair Bolsonaro brazil populista elnök rögtönzött választási beszédének utolsó akkordjaiba futottunk bele, amelyet a nagykövete lakhelyeként szolgáló 19. századi palotából mondott el az erkély alatt összegyűlt híveinek, majd a város legdrágább és legelegánsabb hoteljei között jegyzett Claridge’s bejáratával szemben összesereglett bámészkodók és bejáratának oldalában várakozó sajtómunkások hadába. Naruhito japán császárt és hitvesét, Maszako császárnét a Brook és Davies utcák sarkán álló ötcsillagos hotelbe érkezve az előző napon fotózták le, de a sajtóhírek szerint – többek között – János Károly spanyol emeritus király és házastársa, Zsófia exkirályné is itt szállt meg. „A volt királyi pár a brit fővárosban járva általában itt hajtja álomra a fejét, hiszen tulajdonképpen itt szerettek egymásba 1961-ben, amikor mindketten hivatalosak voltak a kenti herceg esküvőjére és itt szállásolták el őket” – részletezte az Új Szónak a helyszínen a lemondott monarchát megszólítani kívánó Andrea Aguado spanyol újságíró, az Okdiario internetes lap munkatársa. A spanyol koronás főkkel elkerültük egymást, de később szerencsés ütemben érkeztünk vissza a tetthelyre: Naruhito császár éppen akkor lépett ki az épületből, majd szállt be egy személykocsiba. A tömeg éljenzett („Éljen a császár!”), mások értetlenkedtek („Ez ki volt, te láttál valamit?”), diplomáciai kíséretének tagjai és a japán tudósítók pedig mély meghajlással tisztelegtek előtte. (Másnap, a temetést követően, a véletlen úgy hozta, hogy találkozhattunk Letícia spanyol királynéval, aki elhagyni készült Spanyolország diplomáciai képviseletét, amikor egy félperces videó és egy rövid szóváltás után lehetőségünk nyílt szelfit készíteni vele.)\n\nMivel a Windsor-ház bármelyik tagjának koronázása, házasságkötése, temetése és jubileumi ünnepsége milliókat vonz a londoni utcákra, a platinajubileumi ünnepségsorozaton szerzett tapasztalatainkra hagyatkozva már reggel hatkor elhagytuk a szállásunkat. Nem volt hiábavaló erőfeszítés: még csak nyolc óra volt, amikor a Regent Street környékén a rendőrök a megtenni kívánt útvonallal ellentétes irányba, a Hyde Park Corner felé terelték a végeláthatatlan tömeget. Végül fokozatosan megnyitva a kordonnal zárt területeket, rendezett csoportokba beáramolhattunk a The Mallra, ahol meglehetősen jó helyet sikerült találnunk, alig hat-hét méterre a Buckingham-palota előtt magasodó Viktória-emlékműtől. A nagyszabású állami temetés kezdetéig volt időnk alkalmi ismeretségeket kötni, szemlélődni a tömegben, a legnagyobb látványosságot ugyanis sokáig az jelentette, hogy reggel kilenc óra körül egy takarító végigvonult a sugárút zárószakaszán, kezében a szemétszedő pálcájával integetve az őt tapssal jutalmazó tömegnek.\n\nTöbben nemzeti színű ruhát vagy a királynő fényképét viselték - TASR/AP-felvétel\n\nTöbben az elhunyttal foglalkozó sajtótermékeket olvasták, mások fikciós regényeket vagy történelmi lektűröket. Az előttünk álló 17 éves fiú arról beszélt, hogy a nagymamája mesélt neki II. Erzsébetről, s megmutatta a királynő utolsó nyilvános fényképét, amelyet Jane Barlow királyi fotográfus készített a balmorali kastélyban, két nappal az uralkodó halála előtt. „Mindig emlékezni szeretnék arra, hogy milyen szerencsés vagyok, hogy tizenhét évig Őfelsége alattvalója lehettem, ezért töltöttem le a fotót” – részletezte lapunknak a bristoli kamasz, s megjegyzését meghatódott édesanyja gyengéd homlokpuszival jutalmazta. Egy huszonéves, aki a Glasgow-i Egyetemen tanul, azt mondta, „lelkiismereti kérdésnek tekintette”, hogy személyesen tegye a tiszteletét az állami búcsúztatón. „Latin-Amerikában nincsen olyan kultusza a királyság intézményének, mint Európában. Hondurasi vagyok, de már húsz éve a spanyolországi Zaragozában élek. Erzsébet királynőhöz viszont különleges módon kötődöm, azért vettem ki szabadnapot, hogy személyesen köszönhessek el tőle” – árulta el egy középkorú asszony, aki egyedül utazott Londonba.\n\nA szertartás ideje alatt az utcákon várakozó tömeg nem maradt információ nélkül, ugyanis a szabadtéri hangosbemondók a gyászszertartás élő rádióközvetítését sugározták.\n\n(A televíziós közvetítést 28 millióan nézték a szigetországban, jelentette a BBC brit közszolgálati csatorna, hozzátéve, legutóbb a 2012-es londoni olimpia záróünnepsége szegezett ennyi embert a tévékészüléke elé. A Nielsen előzetes adatai szerint több mint 10 millió amerikai néző nézte a temetést az Egyesült Államok fő műsor- és kábelcsatornáin.)\n\nA mintegy kétezer vendég részvételével tartott megemlékezés végén a kétperces gyászszünet alatt valóban tapintani lehetett a csendet – egyetlen földi-légi jármű sem zúgott, az emberek többsége pedig zsebébe süllyesztette a mobilját, hogy lehajtott fejjel vagy csukott szemmel emlékezzen az uralkodóra.\n\nA nemzeti himnusz, a God Save the King eléneklése valóban szimbolikus demonstrációnak hatott (bár többeknek még nem állt rá az ajka a királynő főnév férfi megfelelőjére), akárcsak az a feszült várakozás, ami az apátságból a Hyde Park Cornernél található Wellington-diadalívhez vezető gyászmenet érkezését előzte meg. A hét különböző katonai egység által felvezetett menet délután egykor érkezett a palota közelébe, s amikor az összegyűltek megpillantották a királynő – az uralkodóház lobogójával takart és a koronázási ékszerrel, köztük a birodalmi állami koronával ellátott – koporsóját, nemcsak kamerák ezrei lendültek működésbe, hanem az „Őfelsége, a királynő” vagy az „Éljen a királynő!” skandálások is. Magától értetődik, hogy sokan elmorzsoltunk egy könnycseppet.\n\nMiközben azon gondolkodtunk, hogy az utca embere minden bizonnyal mind haza akar vinni egy szelet emléket II. Erzsébetről, a tömeg látómezőjébe került az ágyútalpra erősített koporsót gyalogosan követő férfi családtagok, valamint a Rolls-Royce-okon utazó női családtagok sora, és a londoni utca még egyszer üdvrivalgástól volt hangos a gyászidőszakban. „Éljen a király! Hip, hip, hurrá, éljen a király! Őfelsége, a király!” – zengték az emberek, amikor a katonai egyenruhát viselő III. Károly elhaladt előttük. Biztosak lehetnek benne: életre szóló, egy teljes korszakot záró élménynek lehettek a részesei.\n\n\n\nNavarrai Mészáros Márton,\n\nLondon",
    "III. Károly király káromkodva dühöngött a kamerák előtt: emiatt akadt ki": "III. Károly királynak Erzsébet királynő halála óta számos protokollfeladatot el kell látnia, emiatt az új uralkodó szinte minden lépését kamerák követik.\n\nVasárnap turnéra indult az Egyesült Királyságban, először Skóciában jártak feleségével, Kamilla királynéval, kedden pedig Észak-Írországba látogattak, ahol egy kínos pillanatot is megörökítettek a királyról.\n\nIII. Károly király kiakadása\n\nA Hillsborough-kastélyban tettek látogatást, ott találkoztak Észak-Írország parlamentjének tagjaival. A végén a vendégkönyvbe is aláírtak, ekkor történt a kellemetlen eset, amit a Sky News a TikTok-csatornájára töltött fel.\n\n@skynews A pen faced the wrath of the King this afternoon as it began leaking when he signed a visitors' book in Northern Ireland ♬ original sound - Sky News\n\nAz aláírás pillanatában véletlenül szeptember 12-ét írt szeptember 13-a helyett, ám nem ez volt az a dolog, ami miatt Károly király felhúzta magát, a töltőtoll fogott ki rajta, amiből szivárgott a tinta.\n\n- Istenem, gyűlölöm ezt! - mondta, miközben átnyújtotta a tollat Kamillának.\n\nA királyné is megjegyezte, hogy a tinta mindenhova folyik szét, ekkor Károly tovább folytatta a mérgelődést.\n\n- Gyűlölöm ezt a rohadt vackot! Minden büdös pillanatban ez történik.\n\nA TikTokon több kommentelő kiállt a király mellett, sokan megjegyezték, stresszes időszak lehet ez számára, hiszen most veszítette el az édesanyját. Amiatt is feszültebb lehet, hogy rengeteg teher egyszerre zúdult a nyakára.\n\nA napokban nem ez volt az egyetlen kínos esete, amit megörökítettek. Szombaton, a trónutódlási ülésen több dokumentumot írt alá, mielőtt ezt megtette volna, egy segédjének intő mozdulatokkal jelezte, hogy pakoljanak el előle mindent az asztalról.\n\nKésőbb egy vicces grimasszal jelezte, hogy vigyék el a tollak tartóját az asztalról, mert nincs elég hely, hogy rendesen aláírjon.\n\nEz a videó megosztotta az emberek véleményét, a Daily Mail YouTube-csatornáján több kommentelő kifejtette, hogy ezzel a viselkedésével az igazi arcát mutatta meg: \"Ebből jól látszik, milyen személy valójában. Ha így viselkedik nyilvánosan, milyen lehet magánemberként? Rájövök, hogy nem tett annyira rossz dolgot, de miközben a fogát is csikorgatta, ezzel csak azt mutatta meg, mennyire kiváltságos ember, aki hozzá van szokva, hogy mindent megcsinálnak helyette\" - fogalmazta egy fehasználó.\n\nMások szerint semmi elítélendő nem volt a gesztusában, bárkivel előfordulhat ez: \"Ez egy csodálatos emberi reakció arra, ha valamivel felidegesítenek. Mindnyájan így viselkedünk, ha valamivel kiakasztanak bennünket\" - védte meg a királyt egy hozzászóló.\n\nKamilla élete fotókon\n\nKépes összeállításunkban összegyűjtöttük, hogyan változott Kamilla az évek alatt.",
    "Ma a TV-ben: Élőben hét Nemzetek Ligája-meccs": "",
    "„Nem védi kellően a gyerekeket az Instagram”": "Írország adatvédelmi hatósága rekordösszegű bírságot szabott ki az Instagram közösségi hálózattal szemben, miután vizsgálatot indítottak a gyermekek adatainak kezelésével kapcsolatban – közölte a felügyelő szervezet szóvivője.\n\nA még 2020-ban indult nyomozás a 13 és 17 év közötti gyermekkorú felhasználókra terjedt ki, akiknek engedélyezték az üzleti fiók működtetését. Azonban mint ez kiderült, az üzleti fiók megnyitása után a felhasználó telefonszáma és e-mail címe is közzétételre került – írja a Reuters jelentése alapján a G Data.\n\nAz Instagram azt tervezi, hogy fellebbezni fog a bírság ellen – közölte a Meta Platforms Inc. (META.O) szóvivője. Emellett a platform azóta új funkciókat adott ki a tizenévesek biztonságának, és az információik titkosságának megőrzése érdekében – tette hozzá a szóvivő.\n\nAz ír adatvédelmi hatóság szabályozza a Facebookot, az Apple-t, a Google-t és más technológiai óriáscégeket az EU-s székhelyük írországi elhelyezkedése miatt. A hatóság már több mint egy tucat vizsgálatot indított a Meta cégek ellen, köztük a Facebook és a WhatsApp ellen.\n\nA WhatsApp-ot tavaly rekordösszegű, 225 millió eurós bírsággal sújtották, mert 2018-ban nem felelt meg az EU adatszolgáltatási szabályainak.",
    "A Globális Békeindex szerint Magyarország a világ legbékésebb országai közé tartozik": "Az elmúlt évben többek között az orosz-ukrán háborúnak komoly hatása volt a globális békére: az idei Globális Békeindex szerint 2022-ben az átlagos szinthez képest 0,3 százalékos romlás figyelhető meg. Ez ugyan nem tűnik nagy számnak, de egy régóta fennálló, romló tendencia folytatódott vele. A tizennégy éve tartó kutatásból most már tizenegyedik éve romlik a béke világszintű értéke. A Békeindex alapján regionálisan Európa teljesített a legjobban, Magyarország pedig mind az EU-s listán (huszonhat országból hetedik), mind a világrangsorban (tizenharmadik) magas helyezést foglal el.\n\nIdén jelent meg a Globális Békeindex (GPI) tizenhatodik kiadása, amely 163 független államot és területet – a világ népességének 99,7 százalékát – rangsorol békésségi szintjük szerint. A felmérés 23 minőségi és mennyiségi mutatót használ, és három fő területre fókuszál: méri a társadalmi biztonság és védelem szintjét, a folyamatban lévő belföldi és nemzetközi konfliktusok mértékét, valamint a militarizáció mértékét. Az országok egytől ötig terjedő skálán pontokat kapnak, és annál békésebb egy adott ország, minél alacsonyabb az elért pontszáma.\n\nA jelentés egy teljes fejezetet szentel mindemellett az orosz-ukrán háborúnak, melyben kitér a katonai kiadások növekedésére, a technológia háborús célokra való új és újszerű felhasználására, továbbá a konfliktus élelmiszerárakra és a globális hajózási útvonalakra gyakorolt hatására.\n\nAz idei eredmények szerint a világszintű béke átlagosan 0,3 százalékkal romlott.\n\nBár ez csekély mértékű, de az elmúlt tizennégy év során ez a tizenegyedik romló érték a békésségi szintben. Tavalyhoz képest kilencven ország békeszintje javult, hetvenegyé romlott, kettőé pedig változatlan maradt. A kutatás rávilágít arra, hogy az országok békésségi szintje sokkal gyorsabban romlik, mint ahogyan javul.\n\nIzland az első, Afganisztán az utolsó\n\nA kutatás szerint Izland a világ legbékésebb országa, és ezt a pozíciót már 2008 óta folyamatosan tartja. Az index élén továbbá Új-Zéland, Írország, Dánia és Ausztria foglal el magas pozíciót.\n\nA lista alján Afganisztán már az ötödik egymást követő évben lett a világ legbékétlenebb országa. Szintén az index végén helyezkedik el Jemen, Szíria, Oroszország és Dél-Szudán is. Mindegyik ország az elmúlt három évben a tíz legkevésbé békés ország között volt.\n\nNem okoz nagy meglepetést, hogy a békesség terén a legnagyobb világszintű romlást mutató öt ország közül kettő Oroszország és Ukrajna volt. Mellettük foglal helyet Guinea, Burkina Faso és Haiti. Mindegyik romlás folyamatban lévő konfliktusok miatt következett be.\n\nEurópa a világ legbékésebb régiója, ahol az index első tíz országából hét található.\n\nA világ kilenc régiójából ötben javult a békesség az elmúlt évben. A legnagyobb javulás Dél-Ázsiában, valamint a Közel-Keleten és Észak-Afrika térségében következett be.\n\nAz orosz-ukrán háború az elhunytak számának nagymértékű növekedéséhez, valamint az olyan mutatók erőteljes romlásához vezetett, mint a menekültek és a belső menekültek száma, a politikai instabilitás és a politikai terror. A háborúnak azonnali következményei voltak az orosz és eurázsiai régión kívül is, különösen a szomszédos országok kapcsolatainak mutatója tekintetében, amely éles romlást mutatott.\n\nAz ukránok nem tartják Magyarországot szövetséges országnak | atlatszo.hu A 2021. februári felmérés szerint Ukajna három fő szövetségese az Egyesült Államok (38%), Lengyelország (35%) és Németország (28%) volt. Idén májusban az ukrán válaszadók fő szövetségesüknek Lengyelországot nevezték meg 65 százalékkal, ezt követte 63 százalékkal az Egyesült Államok, illetve a legnagyobb mértékű növekedéssel – 5 százalékról 66 százalékra nőtt a megbecsültsége – az Egyesült Királyság csatlakozott a listához.\n\nA legtöbb mutató romlott, de a terrorizmus az eddigi legalacsonyabb szinten van\n\nA GPI 23 mutatója közül tíz javult, míg 13 romlott. A legnagyobb mértékben a politikai instabilitás, a politikai terror skálája, a szomszédos országokkal való kapcsolatok, valamint a menekültek és a belső menekültek mutatói romlottak 2022-ben az előző évhez képest. Ezek a mutatók a GPI 2008-as bevezetése óta a legrosszabb szintet érték el. Tekintettel a növekvő inflációra és a következő években várhatóan csökkenő GDP-növekedésre, az említett mutatók valószínűleg a jövőben tovább romlanak majd. További romló mutató a külső konfliktusok halálos áldozatainak száma és a belső konfliktusok intenzitása is.\n\nPozitívum, hogy számos mutató éves pontszámai jelentősen javultak, mint például a terrorizmus hatása, a nukleáris és nehézfegyverek mennyisége, a belső konfliktusokból eredő halálesetek, a katonai kiadások, a bebörtönzési ráta és a bűnözés megítélése. A terrorizmus hatása az index 2008-as bevezetése óta a legalacsonyabb szinten van.\n\nAz erőszaknak a világgazdaságra gyakorolt hatása 2021-ben vásárlóerő-paritáson (PPP) számolva 16,5 milliárd dollár volt. Ez a szám a világ teljes gazdasági tevékenységének tíz százalékának felel meg. Az erőszak gazdasági hatása 12,4 százalékkal nőtt az előző évhez képest. Ezt elsősorban a globális katonai kiadások növekedése okozta, amelyek 18,8 százalékkal emelkedtek, bár több ország csökkentette a GDP százalékában kifejezett kiadásait. Kína, az Egyesült Államok és Irán voltak azok az országok, ahol nominálisan a legnagyobb mértékben nőttek a katonai kiadások.\n\nA világ legbékésebb régiója\n\nEurópa a világ egyik legbékésebb régiója, része annak az öt régiónak, ahol enyhén, de javult tavaly óta a békehelyzet, átlagosan 0,2 százalékkal.\n\nAz európai békesség javulását a terrorizmus mutatójának folyamatos javulása és a bűnözés általános megítélésének csökkenése eredményezte. A régió 36 országa közül 24-ben javult a békesség, 12-ben pedig romlott.\n\nA tíz európai ország közül, ahol 2022-ben a legnagyobb romlást mérték, hat határos Oroszországgal vagy Ukrajnával. Ezekben az országokban nagy mértékben romlottak az olyan mutatók, mint a politikai instabilitás és a szomszédos országok közötti kapcsolatok. A szomszédos országokkal való kapcsolatok mutatója 2022-ben tíz százalékkal romlott, ami az index bevezetése óta a legrosszabb szintre süllyedt Európában.\n\nEurópán belül Izland áll az első helyen 3,4 százalékos javulással, azonban ha kizárólag az Európai Uniót vesszük figyelembe, akkor Írország vezet 1,288-as indexértékkel. Írországot Dánia és Ausztria követi.\n\nAz EU-n belül jó helyen áll hazánk: idén a hetedik legbékésebb uniós tagállam voltunk.\n\nA legnagyobb javulást az előző évhez képest Görögország érte el, így az EU-ban hátulról a harmadik helyre került, mégis az idei pontszáma az eddigi „legbékésebb”.\n\nÉsztországban csökkent a legnagyobb mértékben a békesség, az összes vizsgált területen romlás volt tapasztalható. Ezzel a jelenlegi értéke 2012 óta a legrosszabb.\n\nHazánk a tizenharmadik legbékésebb ország\n\nMagyarország a globális rangsor szerint a tizenharmadik legbékésebb országnak számít a világon, hazánkat a békességindex a „nagyon magas” kategóriába sorolja.\n\nA kutatás a hadi indikátorban külön kiemelt minket, mivel az egész világon a negyedik legbékésebb országnak számítunk ebből a szempontból. Ezen a téren csak Izland, Szlovénia és Új-Zéland előz csak meg minket.\n\nA 23 indikátorból az esetek többségében pozitív változás tapasztalható itthon, egyedül hat kategóriában mértek némi romlást az előző évhez képest: a börtönviselt népesség, az erőszakos demonstrációk, hadi kiadások, fegyveres erők, lakóhelyüket elhagyni kényszerült személyek és a militarizáció terén.\n\nPete Luca – Szabó Krisztián"
}