{
    "Egy dinamikus példa: mesterséges intelligencia Malajzia bíróságain": "Az elmúlt években egyre gyakrabban esik szó a mesterséges intelligencia bírósági alkalmazásában rejlő perspektívákról, kevés kézzelfogható példa áll azonban rendelkezésünkre és ezek is jórészt távoli országokhoz köthetőek. A legtöbb ilyen szoftverről csak töredékes információk hozzáférhetőek, a malajziai fejlemények azonban viszonylag jól dokumentáltak, ráadásul egy néhány év alatt látványos előrehaladást felmutató folyamatról beszélünk. Az alábbiakban erről az itthon eddig kevés figyelemre méltatott példáról lesz szó.\n\nA kezdetek\n\nAz utóbbi időszakban a malajziai bíróságokon terjedt talán a leggyorsabban a mesterséges intelligencia alkalmazása, bár ezt a tendenciát egyáltalán nem övezte általános helyeslés, sőt, a bevezetés egymást gyorsan követő lépéseinek visszhangjaként fokozatosan erősödtek az azzal szembehelyezkedő nézetek. Az országban az első lépéseket 2019 első hónapjaiban tették meg, amikor megkezdődött az igazságszolgáltatási részfeladatok elvégzésére alkalmas szoftver kifejlesztése. Az új eszköz első nyilvános szereplésére 2020 februárjában került sor, ekkor azonban még csak a kábítószer birtoklásával, illetve a szexuális erőszakkal összefüggésben emelt vádak tekintetében kívánták alkalmazni két tartomány bíróságain. Hamarosan azonban már az egész ország területén elérhetővé vált, 2021 júliusában megjelent az első kézikönyv a bíróságok számára az új technológia használatáról, egyúttal megkezdték alkalmazási körének fokozatos kiterjesztését (például: lopás, közlekedési bűncselekmények) is. Nem világos, hogy mi alapján határozták meg a mesterséges intelligencia bevonásának sorrendjét, minden esetre három implementációs fázist követően 2022 áprilisától az Artificial Intelligence Sentencing System (AISS) igénybe vehető valamennyi bűncselekmény elkövetőjére kiszabható szankció kalkulálásakor, mindössze három év alatt tehát elérhető lehetőséggé vált a teljes büntető ügyszakban. A következő célkitűzés az AISS bevonása a polgári ügyek elbírálásába.\n\nAz AISS\n\nAz AISS igénybe vétele egyetlen eljárásban sem kötelező, a bíróság mérlegelésétől függ, hogy kikéri-e az eszköz véleményét. Működési elve az, hogy a rendszerbe be kell vinni egy quasi kérdőív kitöltésével a terhelt releváns adatait (életkorát, családi állapotát, büntetőjogi előéletét, lakhatási körülményeit), majd ezt követően a képernyőn megjelenik a szoftver által javasolt büntetési tétel, például meghatározott időtartamú szabadságvesztés. A bíró, illetve a peres felek gyakorlatilag egy számítógépet látnak a tárgyalóteremben, amelyen futtatják az említett eszközt, az AISS megjelenése tehát fizikailag alig kézzelfogható, ami részben segíti, részben pedig nehezíti az új technológia társadalmi befogadását. Ha a bíróság igénybe veszi a mesterséges intelligenciát, annak javaslata akkor is csak segítség számára, sőt a javasolt szankció megismerését követően még folytatódhat a tárgyalás érdemi része. Ez is mutatja, hogy az AISS egyáltalán nem ítélkező szoftver, véleménye nem lezárja az eljárást, hanem csupán egy összetett mérlegelési mechanizmus egyik eleme. A javasolt döntés megismerését követően a felek eldönthetik, hogy egyetértenek-e a javasolt büntetéssel, vagy előadják érveiket annak súlyosbítását, esetleg enyhítését kérve.\n\nAz AISS azért is érdemel külön figyelmet Magyarországról nézve is, mert az azzal kapcsolatos társadalmi vita jól nyomon követhető. Mind az AISS támogatói, mind ellenzői számos fórumon adnak hangot álláspontjuknak, ez alapján pedig egy kézzelfogható példa bontakozik ki előttünk egy új típusú bírósági szoftver társadalmi fogadtatására. A malajziai igazságügyi igazgatás szervei hivatalos kommunikációjukban az AISS előnyeit hangsúlyozzák, a malajziai ügyvédi kamara, számos más társadalmi szervezet, egyes jogászok magánemberként azonban jelezték fenntartásaikat, de a tudósítások utalnak a bírói karon belüli bizalmatlanságra is.\n\nAmi mellette szól\n\nAz AISS támogatói szerint az nem több, mint egy gyorsan aktivizálható segédeszköz, amely rövid idő alatt képes büntetési tételeket kalkulálni és az emberi bírónál objektívebb mérlegelést lefolytatni. A végső szó azonban a bíróé marad, akár teljesen figyelmen kívül is hagyhatja az AISS javaslatát, illetve mivel a felek is megismerhetik a javaslat tartalmát még a tárgyalás folyamán, ők is előadhatják azzal kapcsolatos álláspontjukat a bíróság végső döntését megelőzően.\n\nA rendszer az emberek által rendelkezésre bocsájtott esetjogból dolgozik, ami jelenleg a 2014. január 1. óta meghozott bírósági ítéleteket jelenti, a büntetési tételre tett javaslatai is ezen időszak bírósági gyakorlatán alapulnak. A mesterséges intelligencia tehát konzekvensebb bírói gyakorlatot eredményez, amely kiszámíthatóbb a felek számára is. Az érem másik oldala viszont az, hogy az AISS adatbázisa egyelőre többnyire emberek által hozott ítéleteken alapul. Idővel azonban túlsúlyba kerülhetnek a mesterséges intelligencia közreműködésével hozott döntések, ami felvetheti az emberi szempontok további visszaszorulásának kockázatát az igazságszolgáltatásban. Ugyanakkor ne felejtsük el azt sem, hogy ameddig a végső szó az emberi bíróé marad, addig alapvetően rajtunk múlik, hogy mennyiben aknázzuk ki ezen új technológiák előnyeit és mennyiben engedünk teret az esetleges torzító hatásoknak. Magyarországon is létezik egyébként az ügyészség büntetésre vonatkozó alternatív javaslata a tárgyalás során, amely a bíróságra nézve nem kötelező. Nem világos, hogy jelenleg az indítványozott szankció mértékét milyen szempontok mérlegelésével állapítja meg a hazai ügyészség.\n\nAmi ellene szól\n\nEzzel szemben többen úgy vélik, hogy az új technológia bár csak opcionális támogatást nyújt a bíróságoknak, így is jelentősen torzítja a bírák gondolkodását, ráadásul mindezt olyan formán teszi, hogy kalkulációja folyamán az emberi tényezőket teljes mértékben figyelmen kívül hagyja. Ezen felül a peres felek számára is komoly bizonytalansági tényezőt jelent a mesterséges intelligencia, már a legelső tesztalkalmazás során, 2020 februárjában is sérelmezték az adott eljárás résztvevői az AISS álláspontjának kikérését, az ezzel kapcsolatos viták pedig a tárgyalások indokolatlan elhúzódásához, valamint a bíróságba vetett bizalom csorbulásához vezetnek. Ráadásul egyáltalán nem világos, mi történik az adatok betáplálása és a javasolt szankció képernyőn történő megjelenése között, ez persze minden hasonló eszköz meghonosítása kapcsán felmerül. Emellett a maláj Ügyvédi Kamara felhívta a figyelmet a bírók technológiai készségeinek hiányosságaira, valamint a bevezetés kapcsán az előzetes szakmai egyeztetés elmaradására.\n\nAkikre Malajzia figyelt, és akik Malajziára figyelnek\n\nA malajziai bíróságokon tapasztalható technológiai fejlemények természetesen nem önmagukban állnak. Ázsiában és Latin-Amerikában már régebb óta ismertek hasonló bírósági szoftverek, a bírósági munka számos részterületén működik közre mesterséges intelligencia ezekben az országokban. Malajziában feltehetően e tendencia ázsiai megnyilvánulásai gyakorolhattak nagyobb befolyást, ezek közül mindenek előtt a kínai internetbíróságokat kell kiemelnünk. Bár ez utóbbiakról nehéz megbízható információkat szerezni, mégis a digitális selyemút koncepciója keretében Kína tudatosan törekszik technológiai fejlesztéseinek népszerűsítésére többek között a Délkelet-ázsiai régióban, ez tehát egy fontos hivatkozási pont. A másik közeli hatalmas ország, India is ugyanerre az útra lépett: az Indiai Legfelső Bíróság az ügyteher csökkentése érdekében létrehozta mesterséges intelligencia közreműködésével működő platformját, a SUPACE nevű felületet (Supreme Court Portal for Assistance in Court Efficiency), amely a malajziaihoz hasonlóan a büntető ügyszakra fókuszál és bevezetését hatékonysági szempontokkal indokolták. Malajzia azonban immár nem csupán átvesz mintákat más országokból ebben a tekintetben, hanem ösztönzőleg is hat másokra: nem rég a Fülöp-szigetek Legfelső Bírósága jelentette be, hogy többek között a malajziai fejlemények hatására saját mesterséges intelligencia alapú szoftver fejlesztésébe kezdett.\n\nA közelmúltban napvilágot látott az első tudományos publikáció is az AISS kapcsán, amely a Malajziai Legfelső Bíróság első olyan döntését elemezte, amely az AISS alkotmányosságát vizsgálta, ebben a döntésében a testület megkerülte az érdemi állásfoglalást. Feltehető azonban, hogy hamarosan más jogviták kapcsán ismét fel fog merülni az AISS alkotmányossági megítélése.\n\nÖsszegzés\n\nMalajzia bíróságain páratlan gyorsasággal nyert teret az elmúlt években a mesterséges intelligencia, ez azonban egyelőre inkább egy a technológiai fejlődés mellett elkötelezett vezetés stratégiájának tűnik, az új eszköz társadalmi fogadtatása ellentmondásos. A Malajziából érkező hírekből sokat meríthetünk arra vonatkozóan, hogy milyen vitákat vált ki egy mesterséges intelligencia alapú bírósági szoftver meghonosítása, hasonló esetben feltehetően ehhez közeli diskurzus bontakozna ki egy európai országban, akár Magyarországon is.\n\nA cikk a Digitális jogalkalmazás rovat keretében jelent meg. Az eddigi írásokat itt találod.\n\nA szerző jogász, a Társadalomtudományi Kutatóközpont Jogtudományi Intézetének tudományos munkatársa, a Nemzeti Közszolgálati Egyetem kutatója, valamint az Eötvös Lóránd Tudományegyetem megbízott oktatója.",
    "Számos ország vásárolna a félelmetes török Bayraktar drónokból": "Törökország hétfőn közölte, hogy Malajzia és Indonézia élénk érdeklődést mutatott fegyveres drónok vásárlása iránt a török Baykar védelmi cégtől, amely több országnak is szállított már fegyvereket drónok harctéri sikerei után.\n\nSzámos ázsiai ország, különösen Malajzia és Indonézia nagy érdeklődést mutat védelmi ipari termékeink iránt. A megállapodások aláírása már folyamatban is van\n\n- mondta Mevlut Cavusoglu török külügyminiszter egy tokiói sajtótájékoztatón.\n\nLegszívesebben Japán drónok iránti igényét is kielégítenénk\n\n- tette hozzá a miniszter, aki a volt miniszterelnök, Abe Sinzó temetésére érkezett Japánba.\n\nA Reuters beszámolója szerint ugrásszerűen megnőtt a török drónok iránti nemzetközi kereslet a szíriai, ukrajnai és líbiai konfliktusokban nyújtott teljesítményük után.\n\nA címlapkép forrása: Getty Images",
    "A malajziai hadsereg járművei okoztak forgalmi dugót Kuala Lumpurban": "Egyesek viccesnek gondolták a helyzetet, mások azonban úgy vélték, a járművek rossz karbantartása miatt történt mindkét eset.\n\nA malajziai hadsereg bocsánatot kért, miután két egymást követő napon is lerobbantak a járműveik Kuala Lumpurban, amelyek következtében jelentős forgalmi dugó alakult ki, valamint a közösségi médiában sem kímélték meg őket attól, hogy a gúnyolódás tárgyaivá váljanak.\n\nSoron kívül Varga Judit: még idén lezárulhat a feltételességi eljárás\n\nAz első incidens pénteken történt, amikor egy PT-91M Twardy harckocsi motorproblémák miatt megállt az ország parlamentjéhez közeli autópályán, az interneten elterjedt képeken pedig jól látható volt, mekkora dugó alakult ki a környéken.\n\nA rendőrök terelgették egy ideig az autókat, amíg a helyreállítási jármű 30 perccel később meg nem érkezett, majd elvontatta a lerobbant tankot, hogy a szükséges javításokat elvégezhessék rajta – számolt be a CNN.\n\nKevesebb mint 24 órával később egy páncélozott teherautó a főváros szívében, a Nemzeti Múzeum előtti forgalmas úton robbant le, amely a javítási munkálatok elvégzése után folytatta útját a Függetlenség tere felé, ahol augusztus 31-én tartják a malajziai függetlenség napi ünnepséget.\n\nA hadsereg szerint mindkét jármű a felvonulási próbákon vett részt, a későbbi incidensek elkerülése végett pedig igyekeznek minden tőlük telhetőt megtenni. Ha azonban újra sor kerülne egy ehhez hasonló esetre, egy készenléti mentőcsapatot fognak mielőbb a helyszínre küldeni, hogy ne legyen több dugó.\n\nA lerobbant járművekről készült fotók gyorsan elterjedtek a közösségi médiában, amelyet sokan humorosnak találtak, mások azonban a hadsereget bírálták, mondván, mindkét incidensre a rossz karbantartás miatt került sor.",
    "Kedvező feltételekkel várja a távmunkásokat ez a délkelet-ázsiai ország": "",
    "esnek a részvények; Szingapúr, Malajzia Infláció": "Brandon Thorne | Bloomberg a Getty Images segítségével\n\n2018. február 6-án, kedden egy elektronikus tábla jeleníti meg a részvényinformációkat az ASX Limited által üzemeltetett ausztrál értékpapírtőzsdén Sydneyben, Ausztráliában.\n\nAz ázsiai-csendes-óceáni térség részvényei estek pénteken, mivel a befektetők továbbra is mérlegelték a Federal Reserve rosszindulatú álláspontját.\n\nAusztráliában a S&P/ASX 200 2,28%-ot esett cserébe a csütörtöki ünnep után. Dél-Korea Cosby 1,82%-ot esett, a Costco pedig 2,49%-ot veszített.\n\nHong Kong Hang Seng Index 0,85% veszteség. A kínai anyaország részvényei is alacsonyabbak voltak Shanghai Mix 1,08%-os esés és a Shenzhen komponens 1,769% elveszett.\n\nAz MSCI Japánon kívüli legszélesebb ázsiai-csendes-óceáni részvényindexe 1,42%-ot esett. A japán piacok pénteken, ünnepnapon zárva voltak.\n\nÁzsia más részein Malajziában az augusztusi infláció a várakozásoknak megfelelően 4,7%-os volt. Szingapúrnak az augusztusi fogyasztói árindex adatait is közölnie kell.\n\nÉjszaka a Wall StreetenA jegybank közelmúltbeli, 75 bázispontos kamatemelését követően a recessziós félelmek miatt a részvények már harmadik napja estek.\n\nAz S&P 500 0,8%-kal 3757,99 pontra esett, míg a Nasdaq kompozit 1,4%-ot 11 066,81 pontra esett. A Dow Jones ipari átlaga 107,10 ponttal, 0,3 százalékkal 30 076,68 pontra csökkent.",
    "Világbajnoki csúcsot ért el az amerikai női kosárlabda-válogatott": "A’Ja Wilson lett a meccs embere, ő 10/11-es mezőnymutatóval 20 pontig jutott az Egyesült Államok csapatában, és mellette volt nyolc lepattanója is. Az amerikaiak 66 százalékos pontossággal dobtak a mezőnyből, minden benevezett játékos pályára lépett és betalált a gyűrűbe, nyolcan legalább tíz pontot gyűjtöttek. Ennek a vége nem is lehetett más, mint szenzáció: 145-69-re győzték le Dél-Koreát, és a dobott 145 pont világrekord, eddig a brazilok tartották, 1990-ben 143-at szereztek Malajzia ellen.\n\n– Nagyszerű válogatottak írták a világbajnokságok történetét, csodálatos, egyben nagyon megtisztelő, hogy meg tudtuk dönteni a pontrekordot – fogalmazott Brionna Jones, aki 24 ponttal vette ki a részét az amerikai termésből. A címvédő amerikai válogatottnak az eddigi vb-rekordja 119 pont volt, kétszer is eljutott odáig.\n\nAz A csoportból az Egyesült Államok, Kína és Belgium már továbbjutott egy körrel a csoportmeccsek vége előtt, innen valószínűleg még Puerto Rico lesz negyeddöntős. A B csoportban Kanada, Franciaország és Ausztrália már biztosan a kieséses szakaszban érezheti magát, itt Szerbia lehet a negyedik befutó. Itt az számít szenzációnak, hogy az olimpiai ezüstérmes Japán már biztosan kiesik a csoportkör végén.\n\nFotó: fiba.com\n\nHárom válogatottban is szerepelnek olyan kosarasok, akik a világbajnokságról Magyarországra utaznak, mert klubszinten itt folytatják a pályafutásukat. A szerbeknél Dragana Sztankovics a Sopron Basketet erősíti majd, Sydney-ben egyelőre epizódszerep jutott neki, a PEAC jövendő légiósa, Ivana Katanics is csak perceket kapott az eddigi találkozókon. Ezi Magbegor, a magyar bajnoki címvédő Sopron Basket centere viszont kulcsembere a házigazda ausztrál válogatottnak, a hétfői, Kanada ellen 75-72-re megnyert csoportrangadón 16 pontot dobott, hét lepattanót szedett le, adott három gólpasszt is, és ezzel ő volt a mezőny legjobbja.\n\nAz ugyancsak ausztrál Darcee Garbin ezen a meccsen tíz percet játszott, és nyolc ponttal járult hozzá a sikerhez, ő a Diósgyőr játékosa lesz, akárcsak Arella Guirantes, Puerto Rico legjobbja, aki a négy eddigi mérkőzésen 18 pontot, csaknem hét lepattanót, valamint 3,3 asszisztot átlagolt.\n\nBorítókép: A’Ja Wilson egyik kosara a sok közül (Fotó: Fiba.com)",
    "Élethű arcrekonstrukció mesél erről a kőkorszaki nőről": "Elkészítették egy nő virtuálisan rekonstruált arcát, aki körülbelül 5700 évvel ezelőtt élt a mai Malajzia területén. A kutatók ezúttal egy olyan személy arcát tárták fel, akinek a kiléte továbbra is rejtély.\n\nAz Universiti Sains Malaysia (USM) régészeiből álló csapat fedezte fel az általuk „penangi nőnek\" nevezett csontvázat egy 2017-es ásatás során a Guar Kepahban. A neolitikus lelőhelye Penangban, Malajzia északnyugati részén található.\n\nEgyike volt annak a 41 csontváznak, amelyeket többszörös ásatások során exhumáltak a helyszínről.\n\nA nő maradványai körül szétszórtan kagylókat találtak. A szénizotópos kormeghatározása feltárta, hogy a nő a neolitikumban vagyis az újkőkorszakban élt, amely időszámításunk előtt 8000 és 3300 között zajlott a régióban.\n\nCicero Moraes, a tanulmány társkutatója és grafikai szakértő az USM kutatóival együttműködve készítette el a test „majdnem teljes\" koponyájának CT-vizsgálatát, majd a koponya rekonstrukcióját, amihez a mai malajziaiak 3D-s képeit használta fel. A nő feltehetően 40 éves koráig élt és a fogazata jelentősen megkopott, illetve egy varrat is borította a koponyáját.\n\nA koponya digitalizálása után egy sor markert helyeztünk el a koponya virtuális felületén, „főleg kompatibilis populációkon, például a mai malajziaiakon végzett statisztikai vizsgálatokon alapulva\" – mondta Moraes a Live Science online tudományos portálnak. – Emellett virtuális, 3D rekonstruált komputertomográfiát használtunk, amelynek szerkezete közel van a koponyához, és ezt addig adaptáltuk (deformáltuk), amíg az illeszkedett a koponyához.\n\nHozzátette: mindezen keresztadatok alapján van egy elképzelésük arról, hogy milyen lehet a nő széles orral és telt ajkakkal megáldott arca.\n\nAz Applied Sciences tudományos folyóiratban publikált tanulmány szerint az új információ egy lépéssel közelebb hozhatja a régészeket ahhoz, hogy jobb képet alkossanak a nőről és a területen élő korabeli emberekről.\n\nMoraes a rekonstrukció során az általa „törvényszéki arcközelítési módszert\" is alkalmazta, amely magában foglalta a koponya mérését, majd a számok adatbázisba rögzítését.\n\nEzen keresztül találta meg az adatbázisában a hasonló arctulajdonságokkal rendelkező egyéneket. Ahogy a szakember fogalmazott, a végeredmény egy olyan arc, amely tényleg „kompatibilis azzal, amilyen a nő lehetett az életben\".",
    "Újabb tömegsírokat találtak a felszabadított harkivi részeken, rendőröket vernek a tüntetők Oroszországban - Háborús híreink hétfőn": "Úgy néz ki, az ukránok jelentős mennyiségű erőforrást fektetnek a most már átfogó, országos szinten zajló ellentámadásba, mielőtt a mozgósított orosz katonák megérkeznek a frontvonalra. Több hadszíntéren is egészen durva csaták bontakoztak ki a megszállt területeket védő oroszok és az ukrán haderő közt. Úgy tűnik, Harkiv megyében továbbra is jól állnak az ukránok, míg Herszonnál nehezebb helyzetben vannak. A Donbasz térségéből vegyes hírek érkeznek.",
    "Kizuhant egy tinédzser a 11. emeletről Malajziában": "Kizuhant egy 13 éves lány Malajziában a 11. emeletről, holttestét ma reggel találta meg az édesanyja a társasház parkolójának tetején, majd értesítette a hatóságokat.\n\nA helyi hatóságok az esettel kapcsolatban közölték, hogy ma reggel, helyi idő szerint 6 óra 50 perc körül érkezett hozzájuk egy segélyhívás, majd a helyszínre kiérkezve találták meg a lezuhant lány testét - írja a The Sun Daily.\n\nA kiérkező mentőegységek már csak a halál beálltát tudták megállapítani.\n\nAz elsődleges jelentések szerint a fiatal lány valószínűleg a 11.emeleti lakásukból esett ki a társasház parkolójának tetejére.\n\nA rendőrség közölte, hogy vizsgálják az eset körülményeit.\n\nA címlapi kép illusztráció!",
    "Hol áll Verstappen öt egymást követő győzelme a ranglistán?": "Balogh Tamás 3 órája 2022-09-23 12:00:00\n\nQuartararo: Régóta nem élvezem a motorozást a versenyeken\n\n//formula.hu/parc-ferme/33630\n\nBár továbbra is Fabio Quartararo vezeti a MotoGP világbajnoki összetettjét, sőt a Japán Nagydíjon még növelte is az előnyét, hiszen noha csak nyolcadik lett, két fő üldözője, Aleix Espargaro és Francesco Bagnaia egyaránt nullázott, a francia régóta hangoztatja, hogy komolyan küszködik a Yamahával. A címvédő szerint az időmérőkön folyamatosan a határon kell mennie, a futamokon pedig bolyban haladva képtelenség előzni az M1-essel, főleg a Ducatik ellen.\n\nA Motegiben rendezett futam után is úgy fogalmazott, hogy frusztráló volt a versenye, és azt is elismerte, hogy a fenti nehézségek miatt nem is élvezi a versenyzést: „Régóta nem élvezem a motorozást a versenyeken. Ha nem sikerül az első sorból indulnod, búcsút is inthetsz az esélyeidnek” – idézi Quartararót a Motorsport.com szaklap. Tény, hogy a Sachsenringen aratott győzelme óta a yamahás mindössze egyszer, Ausztriában fért fel a dobogóra, de négy fordulóval a vége előtt így is őrzi a vb-vezetést, 18 ponttal megelőzve ducatis riválisát.\n\nHa imádod a MotoGP-t és nem szeretnél semmiről lemaradni, akkor csatlakozz a Formula MotoGP Facebook-csoportunkhoz, ahol még több hírről és információról számolunk be a MotoGP és egyéb motoros bajnokságok kapcsán!",
    "Az Apple számos országban emeli az App Store árait": "Az Apple termékek egyre drágábbak – nem csak az Egyesült Államokban, hanem az egész világon.\n\nÉs bár az iPhone 14 nem kapta meg a pletykák szerint 100 dolláros áremelést az Egyesült Államokban, az Apple csendesen módosította árait máshol.\n\nSzámos nemzetközi piacon az iPhone 14 modellek ára körülbelül 10-15%-kal emelkedett a tavalyi termékcsalád egyenértékű modelljéhez képest.\n\nPéldául Németországban az iPhone 14 Pro ára 1299 eurótól kezdődik. Ez körülbelül 150 eurós nettó növekedést jelent. Referenciaként az iPhone 13 Pro induláskor induló németországi ára 1149 dollár volt.\n\nAz árazási kiigazítások mögött legvalószínűbb oka a többi valuta relatív gyengesége a jelenleg rendkívül erős amerikai dollárral szemben. Ez azt eredményezte, hogy az Apple termékek (még) drágábbak lettek a nemzetközi piacokon.\n\nAz egyik valuta, amely különösen nehezen tudja megállni a helyét az amerikai dollárral szemben, az euró. Az európai közös valuta a közelmúltban 20 éves mélypontot ért el a dollárral szemben, és a jövőben még gyengülni fog.\n\nTovábbi friss Telefongurus hírek erre!\n\nEnnek eredményeként az Apple úgy döntött, hogy módosítja az alkalmazások és az alkalmazáson belüli vásárlások árait minden eurót használó országban. Az előbbi csoport mellett Chile, Egyiptom, Japán, Malajzia, Pakisztán, Lengyelország, Dél-Korea, Svédország és Vietnam is hasonló áremelkedéssel néz szembe. Az átlagos áremeleés 20% az App Store-ban.\n\nEzt az információt először maga az Apple hozta nyilvánosságra egy blogbejegyzésben, majd a The Verge foglalkozott vele egy külön cikkben.\n\nAz Apple hivatalos magyarázatot csak Vietnam esetére adott, de nem kommentálta a többi ország növekedésének okait. Ennek ellenére a Reuters egyik cikke megjegyzi, hogy az Apple rendszerint rendszeresen módosítja az App Store árait annak érdekében, hogy tükrözze az árfolyam ingadozásait.",
    "LoL: Megújul a Worlds-tippelde, még több nyeremény ütheti a markotokat": "Mit gondolsz, tied lesz a főnyeremény?\n\nEsport1 Podcast Dagad a botrány Ocelote és a G2 körül! A G2 vezérigazgatója és alapítója, vélhetően illuminált állapotban mindenkit elküldött a sunyiba, miután Andrew Tate-tel bulizott.\n\nHirdetés\n\nAhogyan azt már a korábbi években megszokhattátok a lolesports.com-on idén is megtippelhetitek a Worlds mérkőzéseinek kimeneteleit. Az eltalált jóslatokért pedig pontokat kapunk, elég pont gyűjtése nyereményt jelent. Azonban idén kibővülnek kristálygömb tippelések. Mit is jelent ez, és mi változott?\n\n20 kategória került be, ezek a hősökre, idézőkre, csapatokra és az eseményre vonatkoznak. Például melyik hőst tiltják a legtöbbször, vagy mennyi pentakill lesz. Fontos kiemelni, hogy a 2022-es vb-tippjáték az összes régióban elérhető, a következők kivételével: Kuba, Irán, Észak-Korea, Krím-félsziget, Donyecki Népköztársaság („DNR”), Luhanszki Népköztársaság („LNR”), Szudán, Venezuela, Szíria, Kína, Québec, Tajvan, Fülöp-szigetek, Hongkong, Makaó, Vietnám, Szingapúr, Thaiföld, Malajzia, Indonézia, Mianmar, illetve bármely más régió, ahol az ajánlat érvénytelen. A részvételhez és a jutalmak megszerzéséhez Riot-fiók és egy idézőnév szükséges. A Kristálygömb tippeket szeptember 29-ig van lehetőségünk leadni.\n\nA hagyományos tippek három szakaszra lesznek osztva. A selejtezőre, a csoportkörre és a kieséses szakaszra. Mindegyikre annak kezdete előtt kell leadni a tippeket. Akkor se aggódj, ha elfelejtettél tippelni vagy egyszerűen nem volt rá időd. Segít az érme nevű funkció. Az Érme véletlenszerű tippeket választ azoknak, akik lemaradtak egy tippelési szakaszról, viszont ők ilyenkor csak a véletlenszám-generálás isteneiben bízhatnak. Az Érmével ilyen módon szerzett pontokra apró levonás vonatkozik. Fontos: ha az Érmére bíztad a választást, annak döntését később nem módosíthatod!\n\nJutalmak\n\nJöjjön az a rész, ami a legtöbb rajongót érdekli. Mit kapunk mindezért?\n\nHibátlan tippelésnek az minősül, ha az összes meccsre és csoportra vonatkozóan 100%-ban helyes tippet adtál le, és megszerezted a maximális pontszámot a hagyományos Tippjátékban. A hibátlanul tippelőket egy ládával jutalmazza a Riot, amelyben megtalálható mind a 6 különleges kinézet: Pulzustűz Ezreal, Lélekőr Udyr, DJ Sona, Elementalista Lux, Pisztolyistennő Miss Fortune és K/DA ALL OUT Seraphine. Tavaly nem volt hibátlan tippelés, ezért 2022-ben garantált jutalmat kap a legjobb 5000 játékos. Ez a hagyományos Tippjáték és a Kristálygömb esetében egyaránt érvényes. A Tippjátékban vagy a Kristálygömbben a legjobb 5000 között végző játékosok a 2022-es vb Azir hőskinézettel gazdagodnak (és megkapják magát Azirt is, ha még nem szerezték meg).\n\nOSZD MEG VELÜNK A VÉLEMÉNYED HOZZÁSZÓLÁSBAN! KÖVESS MINKET FACEBOOKON IS!\n\n",
    "Mindössze két ország van, ahol drágább az Apple új fülhallgatója, mint Magyarországon": "Ugyanakkor ha Hongkongig utazunk érte, már 93 ezer forintért miénk lehet az AirPods Pro 2.\n\nAz Apple néhány nappal ezelőtt leplezte le az iPhone 14-ek mellett az Apple Watch Ultrát és a zajszűrős fülesek legújabb generációját, az AirPods Pro 2-t is. Ugyan a fülhallgató csak szeptember 23-án kerül fel a boltok polcaira, az előrendelés már elindult, így kiderült, hogy az USA-ban 249 dollárért hirdetett kütyüért mennyit kell fizetni a világ különböző pontjain, például Magyaroszágon.\n\nAhogy az sejthető volt, sokat: többet, mint az eredeti modellért, pedig az Apple Amerikában nem emelt árat.\n\nHirdetés\n\nEurópa legmagasabb áfája szerencsére nem jelenti közvetlenül a legmagasabb világpiaci árat is. Ezzel a brazilok \"büszkélkedhetnek\", ahol 199 ezer forintnak megfelelő összegért kínálják a fülest. A dél-amerikai ország toronymagasan vezet, a második helyezett Indiában már \"csak\" 133 ezer forintot, kell kiadni. Magyarországon 125 ezer forintot vagyunk kénytelenek leszurkolni az AirPods Pro 2-ért. A top 5-be még Dánia és Lengyelország fértek be 122 ezer forintnak megfelelő árral.\n\nA Távol-Keleten egész más a helyzet: Hongkongban mindössze kb. 93 ezer forintért kínálják a kütyüt, de Tajvan, Malajzia és Thaiföld is azok közé az országok közé tartozik, ahol az amerikainál olcsóbban zsákolhatják be a fülest a környéken élők.\n\nA Nukeni oldalán a teljes rangsor megtalálható, dollárban megadott árakkal.\n\nKomolyabban érdekel az IT? Informatikai, infokommunikációs döntéshozóknak szóló híreinket és elemzéseinket itt találod.",
    "Akar: Görögország vessen véget a provokációnak": "1879366\n\nHulusi Akar védelmi miniszter élesen reagált Görögország utóbbi időben fokozódó provokációira.\n\nAkar miniszter Ankarában, a Malajzia Nemzeti Napja alkalmából rendezett fogadáson tett nyilatkozatában kijelentette:\n\n„Azt mondjuk Görögországnak, hogy tanuljon a történelemből. Ne bocsátkozzon újabb kalandokba. Vannak, akik bizonyos dolgokat suttoghatnak a fülükbe, de láthattuk a történelemből, hogy ezek nem igazak. Ha a tükörbe néznek, meglátják a valóságot, és talán elszégyellik magukat. Hihetetlen, hogy ilyen kétarcúság és képmutatás létezhet!”\n\nGörögország fokozódó provokációja és annak kapcsán, hogy legutóbb az Égei-tengeren tüzet nyitottak a Ro-Ro hajóra, Akar kijelentette: Türkiye és Görögország között vannak bizonyos problémák, és ezt mindenki tudja.\n\nTürkiye komoly erőfeszítéseket tesz annak érdekében, hogy ezeket a problémákat békés úton oldják meg:\n\n„Minden jó szándékú erőfeszítésünk ellenére szomszédunk, Görögország továbbra is provokál és fokozza a feszültséget. Minden tőlünk telhetőt megteszünk, hogy ezt megelőzzük” - jelentette ki a miniszter.\n\nAkar elmondta, hogy a görög parti őrség a legutóbb az Égei-tengeren nyitott tüzet egy civil hajóra:\n\n„És rögtön ezt követően a görög politikusok Türkiyét vádolják agresszióval. Nem kétszínűség ez? Ezért kérdezzük, hogy ezeknek nincs a házukban tükrük? Ha a tükörbe néznek, meglátják a valóságot, és talán elszégyellik magukat. Hihetetlen, hogy ilyen kétarcúság és képmutatás létezhet!”\n\nAkar elmondta, hogy a légierő parancsnoksága a Kelet-Földközi- és az Égei-tengeren tervezet nemzeti és NATO tevékenységet folytat, a kiképzés a nemzetközi törvényeknek és a kölcsönös egyezményeknek megfelelően folyik.\n\n„E tevékenységek közben az orosz gyártmányú S-300 légvédelmi rendszerekkel célba veszik, bemérik gépeinket, ami ellenséges és agresszív viselkedés, nem illik sem a szövetségesi és szomszédi viszonyhoz, sem a korábbi szerződésekhez. Ez az ellenséges viselkedés elfogadhatatlan, emellett hatalmas képmutatás és kétszínűség. mindezeket minden alkalommal írásban és szóban is közöljük partnereinkkel. figyelemmel kísérjük a Türkiye elleni tevékenységet, és semmit nem hagyunk viszonzás nélkül. Mi a béke, jó szomszédság és a nemzetközi jog szerint viselkedünk, de együttműködést várunk el ebben. Reméljük, hogy az Égei-tenger a béke tengerré válik, de sajnos nem találunk partnerségre ebben a témában” - mondta a védelmi miniszter.\n\nAkar a görögországi Lavrion tábor kapcsán kijelentette:\n\n„Lavrionban a FETÖ, PKK/YPG, ILIÁ, DHKP-C terroristáit rejtegetik, befogadják őket, és lehetővé teszik, hogy különböző országokba menjenek onnan. És bár mindez nyilvánvaló, a legnagyobb nemtörődömséggel, képmutatással és kétszínűséggel azt állítják, hogy szó sincs ilyesmiről. Teljesen érthetetlen, amit tesznek” - mondta a védelmi miniszter.",
    "Magyarország is kiállít a Food&HotelAsia-n": "",
    "Akár már jövőre MotoGP-futamot rendezhet India": "Balogh Tamás 5 napja 2022-09-21 13:30:00\n\nAkár már jövőre MotoGP-futamot rendezhet India\n\n//formula.hu/parc-ferme/33581\n\nMár a múlt hétvégi Aragóniai Nagydíj során is felröppentek olyan híresztelések, miszerint a gyorsaságimotoros-világbajnok a nagyon közeli jövőben ellátogathat Indiába. Szerdán aztán Carmelo Ezpeleta, a Dorna elnöke és a szervezet sportigazgatója, Carlos Ezpeleta egy Delhiben tartott sajtótájékoztatón be is jelentették, hogy egyetértési megállapodást írtak alá a helyi promóter FairStreet Sportscal, amelynek értelmében hét éven át versenyt rendezhet az ázsiai ország. A Bharat Nagydíjat (ez India neve hindi nyelven) a Formula-1 által az előző évtized elején néhány alkalommal használt Buddh International Circuiten rendeznék, és mivel a tárgyalások előrehaladott állapotban tartanak a helyi sportminisztériummal és kormányzattal, az sem kizárt, hogy az első futamra már 2023-ban sor kerülhet – igaz, egyes vélemények szerint reálisabb a 2024-es kezdés.\n\nHa India valóban érkezik, ez egy újabb lépcsője lenne a MotoGP dél-ázsiai terjeszkedésének: Malajzia már régóta a versenynaptár része, míg az utóbbi években Thaiföld és Indonézia is csatlakozott a menetrendhez. Indián kívül új helyszínként merült fel a napokban Kazahsztán is, a Sokol Circuit ráadásul a híresztelések szerint helyet is kapott az előzetes 2023-as versenynaptár-tervezetben is.\n\nHa imádod a MotoGP-t és nem szeretnél semmiről lemaradni, akkor csatlakozz a Formula MotoGP Facebook-csoportunkhoz, ahol még több hírről és információról számolunk be a MotoGP és egyéb motoros bajnokságok kapcsán!",
    "Ázsiában terjeszkedne a Huawei": "Thaiföld fővárosában, Bangkokban rendezték meg a kínai cég Huawei Connect című technológiai bemutatóját – írja a Nikkei Asia.\n\nFotó: Shutterstock\n\nA rendezvényt először tartották Délkelet-Ázsiában, Thaiföld, Indonézia, a Fülöp-szigetek és Banglades digitális, illetve gazdasági minisztereinek részvételével.\n\n„A Huawei elkötelezett amellett, hogy támogassa az ázsiai és csendes-óceáni térség digitális átállását” – jelentette ki Simon Lin, a kínai cég ázsiai és csendes-óceáni régióért felelős vezetője. A távol-keleti vállalat bemutatott egy tanulmányt is, amely a régió gazdaságait négy kategóriába sorolja, annak függvényében, hogy a digitális fejlődés melyik szakaszában járnak.\n\nA Huawei ennek fényében javasol fejlesztéseket az országoknak, például a Fülöp-szigetek, Indonézia és a Vietnám a legkevésbé digitalizált országok, míg Thaiföld és Malajzia a legfejlettebbek ebből a szempontból.\n\nA kínai cég elmondása szerint 2024-ig 100 millió dollárt kíván befektetni a régióban, ebből 10 ezer fejlesztő képzése és ezer startup támogatása fedezhető.\n\nA vállalatnak kulcsfontosságú lett a délkelet-ázsiai piac, miután 2019-ben az Egyesült Államok szankciókkal sújtotta. Abban az évben még több mint 240 millió okostelefont értékesített, ezzel a Samsung után a világ második legnagyobb mobilgyártójának számított. Ezzel szemben tavaly 37,5 millió eszközt adott el, és a tizedik helyre csúszott vissza.\n\nEnnek az a magyarázata, hogy a cég 2020 végén eladta a legjobban jövedelmező és legtöbb eladását produkáló Honor nevű részlegét, mivel a tranzakció után a Honor almárkára nem vonatkoznak az amerikai szankciók. A washingtoni büntetőintézkedések miatt a Huawei nem fér hozzá a legújabb 5G-csipekhez, és elvesztette piaci pozícióit, bár cserébe megerősödött a kínai csipgyártás.\n\nÍgy aztán a Huaweinek kulcsfontosságú, hogy megerősítse pozícióját azokban az országokban, ahol még mindig szívesen látják.\n\nMivel okostelefon- és elektronikai üzletága kihívásokkal néz szembe a fentebb ismertetett okok miatt, így a csipszállításoktól és a nyugati piacoktól elvágva a vállalat az 5G-infrastruktúrára és a felhő- és digitális megoldásokra összpontosít.\n\nThaiföld után Dubajban és Párizsban tartják meg a Huawei Connectet, a francia kormány ugyan engedélyezte a vállalatnak, hogy gyárat építsen Franciaországban, de a párizsi kabinet lebeszélte a távközlési szolgáltatókat a Huawei 5G-berendezéseinek használatáról.\n\nEzzel szemben az öböl menti országok – például az Egyesült Arab Emírségek – továbbra is a Huaweit használják a hálózataikban, ahogy a délkelet-ázsiai államok is szívesen látják a céget.",
    "Bemutatta LMDh-autója festését és pilótáit a BMW": "Balogh Tamás 3 órája 2022-09-23 13:30:00\n\nQuartararo: Régóta nem élvezem a motorozást a versenyeken\n\n//formula.hu/parc-ferme/33630\n\nBár továbbra is Fabio Quartararo vezeti a MotoGP világbajnoki összetettjét, sőt a Japán Nagydíjon még növelte is az előnyét, hiszen noha csak nyolcadik lett, két fő üldözője, Aleix Espargaro és Francesco Bagnaia egyaránt nullázott, a francia régóta hangoztatja, hogy komolyan küszködik a Yamahával. A címvédő szerint az időmérőkön folyamatosan a határon kell mennie, a futamokon pedig bolyban haladva képtelenség előzni az M1-essel, főleg a Ducatik ellen.\n\nA Motegiben rendezett futam után is úgy fogalmazott, hogy frusztráló volt a versenye, és azt is elismerte, hogy a fenti nehézségek miatt nem is élvezi a versenyzést: „Régóta nem élvezem a motorozást a versenyeken. Ha nem sikerül az első sorból indulnod, búcsút is inthetsz az esélyeidnek” – idézi Quartararót a Motorsport.com szaklap. Tény, hogy a Sachsenringen aratott győzelme óta a yamahás mindössze egyszer, Ausztriában fért fel a dobogóra, de négy fordulóval a vége előtt így is őrzi a vb-vezetést, 18 ponttal megelőzve ducatis riválisát.\n\nHa imádod a MotoGP-t és nem szeretnél semmiről lemaradni, akkor csatlakozz a Formula MotoGP Facebook-csoportunkhoz, ahol még több hírről és információról számolunk be a MotoGP és egyéb motoros bajnokságok kapcsán!",
    "Hadat üzen a dollárnak néhány ázsiai \"tigris\"": "A Portfolio.hu a Finextrára hivatkozva azt írja, az ASEAN országainak szélesebb körű pénzügyi összekapcsolása részeként Indonézia és Szingapúr központi bankjai megkezdték a két ország közötti, határokon átnyúló QR fizetési kapcsolat kiépítését 2023 második felében. Ehhez az indonéz QRIS és a szingapúri NETS QR szabványt kell összehangolni ahhoz, hogy a két országban teljesen azonos módon lehessen fizetni.\n\nA fejlesztéstől a turizmus növekedését várják, illetve az átjárás könnyebbé válását a két ország között, amely már így is milliós nagyságrendű évente.\n\nA fizetőeszközöket is közelítik egymáshoz, ezzel pedig a dollártól való függőséget csökkenthetik majd, illetve az ASEAN országokon belüli pozíciót erősíthetik.\n\nEz a kapcsolat Indonézia és Thaiföld között már létrejött, a Fülöp szigetek és Malajzia pedig szintén kész az integrációra.\n\nNyitókép: pixabay",
    "Öt mérkőzésen működött élete második olimpiáján": "Palotai Károly különleges érzésekkel készült az 1972-es olimpiára, hiszen nyolc évvel korábban labdarúgóként csapatkapitánya volt a Tokióban aranyérmes magyar válogatottnak. Münchenbe viszont szinte még újoncként érkezett, hiszen mindössze az év eleje óta volt a nemzetközi játékvezetői keret tagja. Ezen az olimpián öt mérkőzésen működött, ebből egyszer játékvezetőként, négyszer pedig partjelzőként. Ezekről a 90 percekről a következőket írta a naplójába:\n\nMarokkó–Egyesült Államok 0–0. „Érdekes volt tizennégy év után viszontlátni az augsburgi Rosemunde-stadiont. A különvonat 40 perc alatt repített a mérkőzés helyszínére. Első ízben működtem »nyugati« stílusban, tehát szögletrúgásnál és kapuhoz közeli szabadrúgásnál az alapvonal és a büntetőterület találkozásához futottam. Nem találtam különösképpen szerencsésnek. Térfelet nem cseréltünk, Marson, a francia ellenőr a mérkőzés után meg is jegyezte a szabálykönyvet lobogtatva, hogy nem ez van lefektetve. Sikerült meggyőznünk, hogy Aston úr kijelentése alapján minden hármas úgy működik, ahogy otthon megszokta. Bár én mindkét félidőben szembenéztem a nappal, na de én mégiscsak fiatalabb vagyok, mint Öberg barátunk.”\n\nMarokkó–Malajzia 6–0 (4–0). „Érthető szorongással vártam első olimpiai vezetésem. Az előzmények kemény, küzdelmes mérkőzést sejtettek. Ezen dőlt el, ki jut a négyes csoportba. Aztán a marokkóiak gyorsan rúgtak két gólt és játékvezetői szempontból könnyű mérkőzést vezettem.”\n\nKolumbia–Ghána 3–1 (0–0). „Bár a mérkőzésnek semmi jelentősége nem volt, elég szépszámú közönség gyűlt össze a csodálatos olimpiai stadionban. A világítás eszményi.”\n\nSzovjetunió–Marokkó 3–0 (2–0). „Szépszámú közönség – 70.000 néző – előtt sima mérkőzés. A továbbjutásban érdekelt országok játékvezetői csak partjelzést kaphatnak, így a magyar csapat sikere miatt rám is ez várt. Így aztán éppen azt csinálja az ember többször, amit odahaza ritkábban.”\n\nSzovjetunió–Dánia 4–0 (2–0). „Utolsó olimpiai szereplésem, éppúgy, mint az első, Augsburg- ban játszódott le. Az izraeliek elleni sajnálatos események miatt egy nappal a kitűzött időpont után rendezték a mérkőzést.”\n\nPalotai Károly részt vett az 1976-os montreali olimpián is.\n\n\n\n\n\n",
    "Valóban leáldozott volna a monarchiáknak? – Európát nézve meghökkentően más a kép": "Ha ma is uralkodó királyi családról hallunk, legtöbbünknek bizonyára a brit uralkodó ház jut eszébe, pedig Európában az Egyesült Királysággal együtt 12 országnak monarchia az államformája. Az európai monarchiák között több miniállam is van, így Monaco, Liechtenstein, Andorra vagy éppen a pápa mint teokratikus monarcha vezette Vatikán, de olyan nagyobb országokat is találunk még az Egyesült Királyságon kívül, mint Spanyolország, Hollandia vagy Svédország. Melyek a mai Európa monarchiái, és kik a ma is uralkodó királyok, nagyhercegek és hercegek?\n\nCsökkenő számú monarchiák\n\nEgészen az I. világháborúig Európa nagy többségét monarchiák uralták, a nagyobb országok közül egyedül Franciaország volt köztársaság. Az I. világháború vége aztán sok országban a monarchiák bukását okozta, továbbá a korábbi nagy birodalmak helyén számos kisebb állam is létrejött, amelyek többnyire köztársasági államformát nyertek.\n\nAz I. világháború elhozta az utolsó európai császárok bukását: megszűnt a Német Császárság, lemondott az utolsó Habsburg-uralkodó, a bolsevikok kivégezték az utolsó orosz cárt, és 1922-ben az utolsó török szultán, VI. Mehmed is lemondott a trónról.\n\nKapcsolódó cikkünk 2021. 12. 26. Miért csak egyetlen császár maradt a világon?\n\nKöztársaságként jött létre újonnan Észtország, Lettország, Litvánia, Lengyelország vagy éppen Csehszlovákia. Magyarországon egy rövid köztársasági, majd tanácsköztársasági periódus után visszaállt ugyan a királyság, de már király nélkül, kormányzóval az államfői poszton.",
    "Feltűnően ellenállók a válsággal szemben az ázsiai feltörekvő gazdaságok": "A feltörekvő ázsiai országok vezetnek az alacsonyabb inflációért folytatott versenyben – mondta a Bloombergnek Jerome Haegeli, a Swiss Re vezető közgazdásza.\n\nFotó: Matt Hunt / Getty Images\n\nAzok az országok, amelyek el tudják kerülni a magas inflációval és gazdasági stagnálással járó, azaz az úgynevezett stagflációs állapotot – és jelenleg úgy gondoljuk, hogy Ázsia nagy része el fogja kerülni –, növelhetik versenyképességüket\n\n– tette hozzá.\n\nBár a térség egyetlen országa sem úszta meg sértetlenül a 2022-es évet, Indonéziától kezdve Dél-Koreán át a Fülöp-szigetekig mindenütt hasznát veszik az 1990-es évek végén bekövetkezett ázsiai pénzügyi válság révén szerzett tapasztalatoknak, továbbá annak, hogy negyedszázada tudatosan készültek az összeomlással fenyegető zűrzavar megismétlődésére.\n\nSzembetűnő továbbá, hogy az ázsiai fejlődő országok devizái többnyire jobban állják a sarat az erős dollárral szemben, mint például a hagyományosan menedéknek tekintett jen vagy az euró, és a régió kötvénypiacai is ritka fénypontként tűnnek fel a globális adósságpiacon végbemenő meredek hozamemelkedés közepette.\n\nA Bloomberg feltörekvő ázsiai kötvényindexe idén eddig összesen mintegy 9 százalékkal csökkent, míg az amerikai állampapírokat mérő index 11 százalékos veszteséget szenvedett el, a globális feltörekvő piaci barométer pedig több mint 16 százalékkal esett.\n\nA régió viszonylagosan erősebb ellenálló képességének a titka részint az alacsonyabb infláció, részint a keserves tapasztalatok következtében felhalmozott rekordmennyiségű devizatartalék, amelyhez a helyi politikai döntéshozók általában igencsak kesztyűs kézzel nyúltak.\n\nNormává vált a fiskális óvatosság és a higgadt válságkezelés, és bár a dollár elszabadulását követően a tartalékok ezeken a piacokon is a valaha mért leggyorsabb ütemben csökkentek, még mindig magasabbak, mint az elmúlt évtized végén voltak. A térség együttes devizatartaléka 2600 milliárd dolláron áll, miután tavaly októberben 2800 milliárd dollár felett tetőzött.\n\nAz övezet által nyújtott relatív előnyre pedig felfigyeltek a globális befektetőcégek is, amelyek megkezdték a visszatérést Ázsiába.\n\nIndia és Indonézia kötvénypiacán augusztusban – hat hónapja először – nettó külföldi tőkebeáramlást regisztráltak, és a világ meghatározó alapjai május óta először növelték thaiföldi kötvényállományukat is.\n\nA legtöbb ázsiai gazdaságban a külföldi kötvénypozíciók még mindig nem érték el a járvány előtti szintet, ami egy esetlegesen erőre kapó tőkekiáramlás kisebb valószínűségére utal, még akkor is, ha a makrokörülmények ismét romlanának\n\n– állapította meg Galvin Chia, a szingapúri NatWest Markets stratégája.\n\nFotó: Guillaume Payen / Getty Images\n\nHaegeli emellett a lassabban emelkedő termelési költségekre is rámutatott, hiszen a régió szerencsésen elkerülte a legsúlyosabb nyersanyagár-sokkokat, mivel Kelet-Ázsia kevésbé függ az Oroszországból származó energiától vagy az Ukrajnából származó búzától.\n\nA térséget egyébként nem lehet teljesen egységesen kezelni, hiszen míg a feldolgozóiparukról híres, északabbra fekvő országok, mint például Dél-Korea és Tajvan, jobban ki vannak téve a kínai zéró-Covid-politikának és a globális gazdasági lassulásnak, Jon Harrison, a londoni székhelyű TS Lombard elemzőcég feltörekvő piaci makrostratégiáért felelős vezetője szerint, addig\n\nDélkelet-Ázsiában a feldolgozóipari beszerzésimenedzser-indexek (BMI) bővülést jeleznek, ellentétben a zsugorodó dél-koreai és tajvani BMI-vel.\n\nA JPMorgan is úgy látja, hogy különösen a kínai és a japán óriásvállalatok válhatnak a régió Achilles-sarkává. Az amerikai nagybank által az országok sebezhetőségének mérésére kidolgozott mutatók alapján – amelyek döntően a folyó fizetési mérlegeket, a devizatartalékokat és a kötvények hozamszintjét veszik figyelembe –\n\nThaiföld és Japán globálisan a leggyengébbek közé tartozik, míg Kína, Dél-Korea és India a következő fokozatba kerültek.\n\nNémileg más eredményre jutott a Nomura, amely a világ 30 nagy piacgazdaságából hetet talált viszonylag ellenállónak a kemény landolással szemben, ezek közé Ázsiából Indonézia, Malajzia, Tajvan, a Fülöp-szigetek és India tartozik – írták a japán bank elemzői.",
    "Beütötték az európai gázárakat a Gazprom szállítmányleállítás dacára": "Szerda délelőtt 13:30-kor a holland gáztőzsdén már 7,5 százalékos mínuszban voltak a gázárak az októberi szállításokra. A fronthavi gázszerződések 245,1 eurós megawattóránkénti szinten álltak, ami 25 százalékos esést jelent az augusztus 23-i csúcsértékhez képest, de még hétfő délelőtt is 332,965 euró volt egy megawattóra – derül ki az ICE TTF adataiból.\n\nA szerdai napközbeni relatív áresés még jelentősebb – nagyjából 13,5 százalékos – mivel reggel 8 óra után 283,995 eurón állt a kurzus. Akkor a drágulást az indította el, hogy a Gazprom PJSC amellett, hogy bejelentette, hogy három napon át nem szállít földgázt az Északi Áramlat gázvezetéken keresztül karbantartásra hivatkozva, azt is közölte, hogy beszünteti a gáztranzitot Franciaországba az Engie energiakereskedőnek, mert vita támadt a szerződésekben vállalt orosz teljesítések kapcsán.\n\nA hét elején már látszott, hogy a szeptemberi gázszerződések árai is esnek: akkor közel 20 százalékkal váltak olcsóbbá a szabadpiaci gázárak. Mindez annak volt köszönhető, hogy Németország tárolói október helyett már szeptemberben megtelhetnek, Franciaországban is két hét múlva tele lesznek a tárolók.\n\nVan, ami leüti az árakat\n\nDe az is bizalomra adott okot, hogy Emmanuel Macron francia elnök Abdel-Madzsid Tebbún algériai államfővel megállapodott arról, hogy az észak-afrikai ország 50 százalékkal növelheti az Európába irányuló gázexportját.\n\nTovábbá Ausztráliából és Ománból is extraszállítmányok futnak be Európába: a két ország patchwork-LNG-készleteket küld. Lényegében az északkelet-ázsiai vevőknek történő részleges szállítások után megmaradt LNG-t keverik össze más országok cseppfolyósított gázával a tengeren. A Bloomberg adatai szerint a felesleges LNG-t egyetlen hajóra rakják át az óceánon, hogy egy új hibrid rakományt alkossanak, amelyet aztán Európának vagy egy másik ázsiai vevőnek adhatnak el.\n\nA Vortexa energetikai hírszerző cég szerint júliusban Malajzia partjainál azonosították a hajóról hajóra történő átrakást, ami kilenc hónapja az első példa erre a gyakorlatra. A gyakorlatot ritkán alkalmazzák az LNG-piacon, ellentétben az olajágazattal, ahol a különböző típusú nyersolajok keverése meglehetősen gyakori. A különböző eredetű gázok keverése veszélyes nyomás kialakulásához vezethet a tartályokban, ha nem megfelelően kezelik őket, ami kockázatos művelet.\n\nA helyzet nem rózsás a gázpiacon\n\nAz ellátási helyzet azonban továbbra is törékeny az Ázsiával a cseppfolyósított földgázszállítmányokért folytatott versenyben, amely segített Európának betölteni az Oroszország által hagyott űrt. Egy másik jelentős szállító, Norvégia, szezonális karbantartási munkálatok közepette korlátozta gázexportját, és a következő hónapban további javításokat kell végrehajtani a gázinfrastruktúrán.\n\nAz Európai Unió vezetőire egyre nagyobb nyomás nehezedik, hogy cselekedjenek, annak ellenére, hogy a blokk a tervezettnél két hónappal korábban teljesítette a gáztárolók feltöltésére kitűzött célt, mivel az energiaszerződésekkel az egész kontinensen emelkedett árfolyamon kereskednek. Az uniós beavatkozás – írja a Bloomberg – azonban részleteit még nem dolgozták ki, az energiaügyi miniszterek szeptember 9-i rendkívüli ülésükön vitatják meg a lehetőségeket.\n\nAz elképzelés lényege, hogy rövid távon az Európai Bizottság korlátozza az árakat, hosszabb távon pedig a gázárak és a villamos energia közötti kapcsolat megszüntetésével megváltoztatnák az energia árképzését. A tisztviselők sietve dolgoznak a terv kidolgozásán, amelynek része az energetikai cégek haszonkulcsának korlátozása is.\n\nA magyar rezsicsökkentést meghatározó árak is lefelé mozdultak\n\nA magyar kormány július közepén jelentette be, hogy részlegesen kivezetik a rezsicsökkentést: az átlagfogyasztási jár kedvezményes támogatott ár, afelett viszont lakossági piaci árat határoznak meg. Mint az a részletszabályokból kiderült, ezt a CEEGEX közép-kelet-európai gáztőzsdei árak alapján időről időre felülvizsgálják majd.\n\nSzerda 12:30-kor a CEEGEX referenciaárai lefelé mozdultak el, 255 euró megawattórán állnak, miközben most kötnek szerződést a legnagyobb szabadmennyiségekre augusztus 3. óta, közel 67 300 megawattórára.\n\nA napi árak hétfőn már esésnek indultak, akkor 1 százalék feletti volt a csökkentés, de kedden már 11,33 százalékkal volt az ár. A szerdai súlyozott ár nagyjából egybeesik a holland referenciaszinttel, 264,79 euró/megawattóra.\n\nMindez jó hír a fogyasztóknak, mert augusztus eleje és múlt péntek között közel 33 százalékos volt a drágulás: a hónap elején még 196,17 volt a súlyozott átlagár, míg 197,3 a refernciaár egy megawattóra gázért. Vagyis ha messze is van a rezsicsökkentés kivezetésekor mért szinttől, de már inkább lefelé indult a kurzus, ami a felülvizsgálat során lefaraghat az áremelkedésből a lakossági piaci áraknál.\n\nÁramszámla kalkulátor A normál áram havi éves B éjszakai áram havi éves Kiszámol",
    "Határozatban állt ki a szexuális erőszak áldozatai mellett az ENSZ Közgyűlése": "A szexuális és a genderalapú erőszak minden formáját elítélő határozatot fogadott el az ENSZ Közgyűlése. A szöveg felszólítja a tagállamok hatóságait, hogy nyújtsanak segítséget az áldozatoknak, és biztosítsák számukra az igazságszolgáltatáshoz való hozzáférést.\n\nA határozathoz négy módosító indítványt adtak be. Ezek mind puhítani szerettek volna a szövegen, és mindegyiket kétharmados többséggel utasította el a Közgyűlés.\n\nNem sikerült felvizezni a szöveget\n\nAz első módosító a partneri kapcsolatban elkövetett erőszakra tett utalást vette volna ki a szövegből. A második és a harmadik azt a mondatot távolította volna el, amely arról szólt, hogy a különböző okokból diszkriminált emberek esetében még nagyobb a szexuális erőszak kockázata. A negyedik pedig a nők reprodukciós jogáról szóló részt semmisítette volna meg, arra hivatkozva, hogy az végső soron az abortusz támogatását hirdeti.\n\nA módosítókat Nigéria nyújtotta be, és több közel-keleti ország mellett Oroszország, Kína, Malajzia és Nicaragua is támogatta őket. A Nyugati országok viszont egyöntetűen kiálltak az eredeti szöveg mellett, melyet Jakub Kulhanek cseh küldött az egész Európai Unió nevében méltatott.\n\nA nők harmada esik áldozatul\n\nAz ENSZ Közgyűlésének határozatai nem kötelező érvényűek a tagállamok számára, szemben a Biztonsági Tanács döntéseivel. Ennek ellenére a határozat mellett lobbizó egyik civil szervezet, a Rise alapítója történelminek nevezte a közgyűlési szavazást:\n\n„Arra kérünk mindenkit, hogy értse meg, hogy a megerőszakolt emberek megbélyegzését abba kell hagyni. És arra is, hogy kérdezzék meg maguktól, mit tettek az ügy érdekében\" - mondta Amanda Nguyen.\n\nA szervezet egy „Milyen ruhát viseltél?\" című kiállítást is berendezett az ENSZ New York-i központjában, ezzel az áldozathibáztatás gyakoriságára akarják felhívni a figyelmet. Az Egészségügyi Világszervezet szerint a nők harmada szembesül a szexuális erőszak valamilyen - fizikális vagy mentális - formájával élete során. Ez nagyjából 1,3 milliárd áldozatot jelent.",
    "16 millió forintos vérdíjat tűzött ki az USA egy férfire, aki haditengerészeket vesztegetett meg": "Az ország történetének egyik legnagyobb vesztegetéséről van szó, amelyben katonák is részt vettek.\n\nAz amerikai kormány pénteken 40 ezer dolláros vérdíjat tűzött ki a „Kövér Leonard” becenévre hallgató malajziai vállalkozó fejére, aki hetekkel azelőtt tűnt el, hogy el akarták volna ítélni, miután a nevéhez kötődik az ország történetének egyik legnagyobb vesztegetési botránya, amelyben a haditengerészet is érintett.\n\nSoron kívül Varga Judit: még idén lezárulhat a feltételességi eljárás\n\nLeonard Glenn Francis szeptember 4-én reggel levágta a bokáján lévő nyomkövetőt, majd távozott San Diego-i otthonából, ahol a házi őrizetet töltötte. A szomszédok elmondása szerint már napokkal korábban nagy volt a mozgás, teherautók jöttek-mentek.\n\nFrancisnek engedélyezték, hogy otthonában maradjon, hogy orvosi ellátásban részesüljön, amíg együttműködik az ügyészséggel. Az ő segítségével az ügyészek 34 vádlottból 33-at elítéltek, köztük több mint két tucat tengerésztisztet – írja a South China Morning Post.\n\nFrancis 2015-ben bűnösnek vallotta magát abban, hogy prostitúciós szolgáltatásokat, luxusszállodákat, szivarokat, ínyenc ételeket és több mint 500 ezer dollárnyi kenőpénzt ajánlott fel a haditengerészet tisztviselőinek és másoknak, hogy segítse szingapúri székhelyű hajószervizcégét.\n\nAz ügyészek szerint a vállalat legalább 35 millió dollárt számlázott túl a haditengerészetnek a hajók szervizeléséért, amelyek közül sokat az általa ellenőrzött csendes-óceáni kikötőkbe irányítottak.\n\nJelenleg tíz amerikai ügynökség keresi Francist. Az amerikai hatóságok vörös értesítést is kiadtak, amely jelzi a bűnüldöző szerveknek világszerte, hogy amennyiben megtalálják a férfit, ideiglenesen tartóztassák le, hogy később kiadhassák az amerikaiaknak. Malajzia és Szingapúr is rendelkezik kiadatási megállapodással az Egyesült Államokkal.",
    "Magyar élelmiszergyártók mutatkoznak be Szingapúrban": "Megnyitotta kapuit az ASEAN (Association of Southeast Asian Nations – Délkelet-ázsiai Államok Szövetsége) térség egyik legjelentősebb nemzetközi élelmiszer és ital szakkiállítása a Food&HotelAsia (FHA) Szingapúrban. A 2022. szeptember 5-9. között megvalósuló rendezvényen az Agrármarketing Centrum szervezésében Magyarországot 8 kiállító és a Hungarian Food Business Program képviseli.\n\n1978 óta idén 22. alkalommal kerül megrendezésre a térség kiemelkedő professzionális eseménye, melyen legutóbb, 2018-ban csaknem 120 ezer négyzetméternyi területen, 76 ország 3496 kiállítója teremthetett kapcsolatot 55 433 látogatóval. A dinamikus növekedésnek köszönhetően a hotel, étterem és vendéglátás kategória immár külön rendezvény keretében szerveződik. Az FHA-Food & Beverage hozzáférést biztosít a globális beszállítóknak a minőségi termékeket kereső vásárlókhoz, köztük a forgalmazókhoz, az importőrökhöz, a gyártókhoz és a kiskereskedőkhöz, valamint a résztvevők értékes betekintést nyerhetnek az élelmiszeripar fejlesztéseibe és jövőbeli trendjeibe is.\n\nForrás: AMC\n\nSzingapúr városállam saját piaca sem elhanyagolható, mindazonáltal fontos nemzetközi kereskedelmi központ: sok nemzetközi kereskedőnek van itt képviselete, akik a régió piacára innen szállítanak. Szingapúr tehát a térség többi állama felé elosztó központként is funkcionál (pl. a Fülöp-szigetek, Indonézia, Malajzia, Thaiföld, Vietnam). Összevetve Ázsia más országaival, a szingapúri fejlett üzleti infrastruktúra és környezet is elősegíti az eredményesebb üzletkötéseket. Emiatt az Agrármarketing Centrum harmadik alkalommal segíti hozzá a magyar agrárium résztvevőit a kedvezményes kiállítási lehetőséghez Szingapúrban.\n\nAz 54 négyzetméteres magyar nemzeti közösségi standon nyolc magyar cég exporttermékei és a Hungarian Food Business Program kerül bemutatásra. A tokaji bort, a libamájat, a szuvidált galambhúst, a mangalicát, a magyar mézet, a „varázsszívószálat” és a gluténmentes snackjeinket is megismerhetik a látogatók. A Hungarian Food Business Program emellett lehetőséget nyújt a programban regisztrált magyar élelmiszerelőállító cégeknek a potenciális üzleti partnerekkel való kapcsolatfelvételre, hiszen a program szoftvere egyedülállóan összefogja a magyar élelmiszergyártókat és termékeiket, létrehozva ezáltal egy valós idejű, a világ bármely pontján elérhető, online élelmiszeripari katalógust és hazai gyártói bázist.",
    "Erzsébet királynő után Károlyon múlik, széthull-e a hatalmas Nemzetközösség": "A brit gyarmatbirodalom átalakulása nyomán 1949-ben jött létre a Nemzetközösség, amelynek tagjai az alapító Londoni Egyezmény szerint „szabadok és egyenlők”. Mindez VI. György király regnálása idején történt, akit a tegnap elhunyt II. Erzsébet követett a trónon, 1952-ben.\n\nFotó: Arthur Edwards / AFP\n\nAz 54 tagállamból álló nemzetközi szervezet, amely a világ népességének nagyjából egynegyedét, 2,5 milliárd embert képvisel, túlnyomó többségben volt brit gyarmatokból áll. A tagállamok státusza vegyes: a nemzetközösségi királyságokon kívül a többi tagállamnak saját államfőik vannak. Több mint harminc tag nemzetközösségi köztársaság, öt pedig önálló nemzetközösségi monarchia (Brunei, Lesotho, Malajzia, Szváziföld és Tonga).\n\nA cél az volt, hogy olyan, egymástól nagyon különböző államok, mint Kanada, Ausztrália, India, a karibi kis államok, a volt afrikai gyarmatok együttműködése továbbra is gazdasági és politikai befolyást biztosítson Londonnak. Dél-Afrika az apartheid rezsim alatt kilépett az együttműködésből, majd később önkéntesen visszatért oda.\n\nII. Erzsébet számára a Nemzetközösség mindig is kiemelt jelentőségű volt, politikai elemzők szerint az ő erőfeszítéseinek tudható be, hogy egyáltalán létezik még.\n\nRegnálása során rendszeresen látogatta a tagországokat, legutóbb 2015-ben Máltán járt. A közösség gazdagabb államai (Ausztrália, Kanada, Új-Zéland) továbbra is megtartották a mindenkori brit uralkodót (jelképes) államfőnek, a kevésbé tehetős országok, például a karibi térségben azonban az utóbbi időben sorra jelezték függetlenedési törekvéseiket. Legutóbb 2021-ben Barbados lett köztársaság.\n\nFotó: -\n\nMegjelentek a széttartó erők\n\nVilmos herceg és Katalin hercegné márciusban járt is a térségben. A látogatás politikai megfigyelők szerint azt jelezte, hogy a brit korona továbbra is szeretné, ha a viszony megmaradna közelinek. A látogatás azonban nem volt mentes a nehézségektől,\n\na térségben – például Belize-ben és Jamaika szigetén – egymást követték a tüntetések, amelyeken azt követelték, hogy a királyi család kérjen bocsánatot a gyarmatbirodalom idején elkövetett szörnyűségek, például a rabszolgaság miatt.\n\nAz államforma megváltoztatása nem feltétlenül jelenti azt, hogy az adott ország radikálisan szakít volt gyarmatosítójával. Ez a helyzet például Barbados esetében is, amely nem ismeri el a brit korona fennhatóságát, viszont tagja marad a Nemzetközösségnek. Ez teljesen logikus, egy kis karibi országnak amúgy nagyon kevés kapcsolódási pontja lenne a világpolitikai eseményekhez,\n\na brit korona révén azonban képes részt venni a nemzetközi diplomáciai életben.\n\nEgyszerűen megfogalmazva: szó sincs arról, hogy valamiféle gyarmatosítás utáni „másnaposság” tartaná össze a szervezetet.\n\nFotó: -\n\nKároly számára nem új a klímavédelem, mint téma\n\nAz utóbbi években azonban az egyre idősödő királynőnek kevesebb energiája maradt a szervezet összetartására. Így megjelentek olyan vélemények is, amelyek szerint a Nemzetközösség már nem képes hatékonyan képviselni komolyabb, globálisan is fontos kezdeményezéseket, a kiüresedés szélén áll, csak idő kérdése és formalitássá válik. Az egyik ilyen kezdeményezés a klímavédelem volt, Erzsébet és tanácsadói jó lehetőséget láttak a környezetvédelmi mozgalomban, hogy a nemzetközi szervezetbe új életet leheljenek, újra erőre kapjon.\n\nA hamarosan királlyá koronázandó Károly herceg mindig is aktívan részt vett ebben a folyamatban, így valószínűsíthető, hogy továbbra is ezen a szálon keresztül próbálja meg erősíteni az együttműködést.\n\nHasonló téma a fiatalok helyzete, Károly számos olyan szervezetben képviseltette magát, amely ezen a területen végzett aktív tevékenységet. A Nemzetközösség jövőjével kapcsolatban Ausztrália teheti meg a következő fontos lépést, ugyanis vannak arra utaló jelek, hogy csatlakozik a köztársasági államformát választó országok táborához. Ez azonban inkább az alkotmányossági berendezéshez kapcsolódik, nem valószínű, hogy a szigetország kilépne a szervezetből.\n\nA brit politika nem talált másik utat\n\nA britek EU-ból való kilépése után Boris Johnson, nemrég távozott miniszterelnök meghirdetett egyfajta új globális brit stratégiát, amelynek keretében a Nemzetközösség államaival szeretett volna szoros gazdasági kapcsolatokat kiépíteni -\n\nrégi barátok, új szövetségesek\n\njelszóval. Ennek azonban nagyon kevés valódi eredménye mutatkozott, s nem is valószínű, hogy a brit gazdaság jelenlegi helyzetében képes lenne arra koncentrálni, hogy szorosabbra fűzze ezeket a szálakat.",
    "A maláj hadsereg két tankja két nap alatt kétszer bénította meg a forgalmat": "Malajzia hadsereg nyilvánosan kért bocsánatot a lakosságtól, miután két egymást követő napon két tankjuk is lerobbant Kuala Lumpurban, ennek okán pedig igen masszív forgalmi dugó alakult ki, a közösségi média népe pedig pillanatok alatt szétszedte a bénázó katonákat.\n\nSoron kívül Varga Judit: még idén lezárulhat a feltételességi eljárás\n\nA CNN beszámolója szerint az első incidens még pénteken történt, amikor egy PT-91M Twardy típusú harckocsi motorhiba miatt nemes egyszerűséggel megállt az ország parlamentjének épülete közelében lévő autópálya kellős közepén.\n\nA közösségi médiában pedig szinte azonnal megjelentek a helyszínen készült fotók, melyeken látszik, hogy hatalmas forgalmi dugó alakult ki az autópályán, miközben katonák és rendőrök próbálták elterelni az autósokat másik irányba.\n\nA harckocsit végül nem sikerült megszerelni, így 30 perccel később elvontatták, majd a hadsereg közlése szerint elvégezték rajta a szükséges javítási munkálatokat. A második incidens pedig kevesebb, mint 24 óra múltán történt, amikor egy páncélozott teherautó a Nemzeti Múzeum épülete előtt, a főváros szívében, az egyik legforgalmasabb út kellős közepén szintén lerobbant.\n\nA helyszínen készült videókon egy katonai járművekből álló hosszú konvoj látható a teherautó mögött, a hadsereg közlése szerint pedig javítási munkálatokat vasárnap 12:30-ra fejezte be a szerelőcsapat, végül pedig folytatták útjukat a Dataran Merdeka, vagyis a Függetlenség tere felé, ahol augusztus 31-én tartják majd a függetlenség napi ünnepségeket.",
    "Ezek voltak az F3-as szezon legnagyobb előzései": "Balogh Tamás 3 órája 2022-09-25 08:30:00\n\nQuartararo: Régóta nem élvezem a motorozást a versenyeken\n\n//formula.hu/parc-ferme/33630\n\nBár továbbra is Fabio Quartararo vezeti a MotoGP világbajnoki összetettjét, sőt a Japán Nagydíjon még növelte is az előnyét, hiszen noha csak nyolcadik lett, két fő üldözője, Aleix Espargaro és Francesco Bagnaia egyaránt nullázott, a francia régóta hangoztatja, hogy komolyan küszködik a Yamahával. A címvédő szerint az időmérőkön folyamatosan a határon kell mennie, a futamokon pedig bolyban haladva képtelenség előzni az M1-essel, főleg a Ducatik ellen.\n\nA Motegiben rendezett futam után is úgy fogalmazott, hogy frusztráló volt a versenye, és azt is elismerte, hogy a fenti nehézségek miatt nem is élvezi a versenyzést: „Régóta nem élvezem a motorozást a versenyeken. Ha nem sikerül az első sorból indulnod, búcsút is inthetsz az esélyeidnek” – idézi Quartararót a Motorsport.com szaklap. Tény, hogy a Sachsenringen aratott győzelme óta a yamahás mindössze egyszer, Ausztriában fért fel a dobogóra, de négy fordulóval a vége előtt így is őrzi a vb-vezetést, 18 ponttal megelőzve ducatis riválisát.\n\nHa imádod a MotoGP-t és nem szeretnél semmiről lemaradni, akkor csatlakozz a Formula MotoGP Facebook-csoportunkhoz, ahol még több hírről és információról számolunk be a MotoGP és egyéb motoros bajnokságok kapcsán!",
    "Újabb helyszín térne vissza az F1-es versenynaptárba": "Kovács Tamás 1 napja 2022-09-25 11:30:00\n\nÚjabb helyszín térne vissza az F1-es versenynaptárba\n\n//formula.hu/parc-ferme/33615\n\nAz FIA a héten tette közzé a 2023-as versenynaptárat, ami rekordot jelentő 24 nagydíjat tartalmaz. A telítettség ellenére folyamatosan érkeznek a hírek újabb és újabb helyszínekről, amelyek szeretnének csatlakozni a királykategória körforgásához. Legutóbb Kolumbia jelezte részvételi szándékát, de máris kopogtat a legújabb érdeklődő Stefano Domenicali ajtaján, ami nem más, mint a jaramai versenypálya. Az Észak-Madridban található aszfaltcsík korábban kilenc Spanyol Nagydíjnak adott otthont 1968 és 1981 között. A hírek szerint a versenyt nem a barcelonai futam helyett, hanem azzal párhuzamosan rendeznék meg, tehát két alkalommal is Spanyolországba látogatna a mezőny.\n\n„Nagyon korai fázisában tartunk még az egyeztetéseknek, de az FIA érdeklődik a lehetőség iránt, és közösen dolgozunk az esemény megvalósításán” – idézi a PlanetF1 Isabel Diaz Ayusót, a madridi autonóm közösség elnökét. „Spanyolország két nagydíjat is rendezhet, vagy akár egyet sem, de senkivel nem áll szándékunkban versenyezni e tekintetben.”\n\nA zandvoorti pálya felújítását is felügyelő Jarno Zafelli már készített is egy felmérést az F1-es nagydíj rendezéséhez szükséges változtatásokról, és szerinte költséghatékonyabb lenne a jaramai aszfaltcsík korszerűsítése, mint egy városi pálya kialakítása Madridban. „Sok Jaramához hasonló aszfaltcsíkkal volt már dolgunk a világon. Szeretnénk megőrizni a pálya karakterisztikáját, és az általa nyújtott kihívásokat, miközben a szükséges fejlesztéseket és biztonsági intézkedéseket is végrehajtjuk” – mondta Zafelli.",
    "Palou: Nem én voltam Piastri alternatívája": "Kovács Tamás 1 napja 2022-09-25 10:00:00\n\nPalou: Nem én voltam Piastri alternatívája\n\n//formula.hu/parc-ferme/33614\n\nEmlékezetes, hogy az IndyCar 2021-es bajnokának, Alex Palounak a szerződtetését júliusban egy napon jelentette be jelenlegi csapata, a Chip Ganassi Racing, valamint a McLaren is. Az ügyből végül Oscar Piastri esetéhez hasonlóan jogi vita keletkezett, a két versenyistállónak azonban sikerült a bíróságon kívül megegyeznie, melynek eredményeként Palou 2023-ban is marad jelenlegi csapatánál, a Ganassinál. A spanyol versenyző azóta egy teszten vezethette a wokingi F1-es istálló 2021-es modelljét, az MCL35M-et, azonban elismerte, hogy a neve nem merült fel Piastri esetleges alternatívájaként.\n\n„Nem, egyáltalán nem került szóba ilyesmi. A tesztlehetőség nem jelenti azt, hogy probléma esetén rendelkezésre állunk. Mindazonáltal egy teszt is több, mint a semmi, én pedig mindenképp ki akartam próbálni magam a Formula-1-ben, amit most már el is mondhatok magamról” – idézi a spanyolt az F1i.com.\n\nA jövőbeli mclarenes lehetőségekkel kapcsolatban óvatosan fogalmazott az IndyCar-bajnok: „Ez sok dologtól függ, például a tesztektől. Jelenleg az elsődleges célom mindössze az volt, hogy F1-es gépet vezethessek, és ne hátrafelé lépdeljek, ami gyakran megtörténik, hiszen könnyen előfordulhat, hogy az IndyCarban nagyon jól megy a dolgod, majd beülsz egy Formula-1-es autóba és rájössz, hogy jobb neked az Egyesült Államokban. Véleményem szerint jól sikerült a teszt, de meglehet, hogy kívülről nem így látták. Szerintem remekül ment, és ha a jövőben ismét felajánlanak egy lehetőséget, akkor boldogan fogok jönni” – zárta gondolatait Palou.",
    "Hugh Grant és Colin Firth 61. évesek lettek": "Amikor felfedeztem, hogy Hugh Grant és Colin Firth egy nap különbséggel ünnepli a születésnapját (Grant szeptember 9-én, míg Firth szeptember 10-én), az volt az első gondolatom, hogy ez nem lehet véletlen. Annyi közös van bennük a karrierjüket illetően, és még ez is?! Nem egy beszélgetést tudok barátokkal, családtagokkal felhozni, ahol elhangzott a kérdés, „mit tudnak ezek a brit színészek?”, hiszen én, a magam 33 évével ugyanúgy rajongok értük, mint a 70 éves nagynéném. Úgyhogy adta magát, hogy beleásom magam a témába, és kiderítem, mi a titkuk, már ha van ilyen!\n\nMondjuk ki a nyilvánvalót: az akcentus mindent visz\n\nAlapvetően mindannyian az érzékszerveinkre hagyatkozunk egy-egy első benyomásnál, így a hang jelentősségét kár lenne lebecsülni, főleg ebben az esetben. A brit akcentus valahogy mindig sokkal szofisztikáltabb, kifinomultabb, előkelőbb hatást kölcsönöz a viselőjének – szemben az elharapott, laza amerikai vagy ausztrál dialektusokkal -, amitől sokkal intelligensebbnek és határozottabbnak tűnik egy férfi, ez pedig vonzó tulajdonság. Ezt nemcsak hasraütés-szerűen állítom, hanem a Time Out magazin kutatására alapozva, akik 11 ezer embert kérdeztek meg 24 országban a legszexibb akcentust keresve, hogy végül megállapítsák, a brit kiejtésnél nincs dögösebb.\n\nNem véletlen, hogy az Igazából szerelemben is erre húzták fel Kris Marshall figuráját (ő volt az, aki Amerikába indult csajozni egy szál hátizsákkal), ugyanis a kutatás alapján úgy tűnik, hogy Svédország, Kína, India, Dél-Korea, Malajzia, Japán és nem utolsó sorban a szintén angol ajkú Egyesült Államok is odáig van a mély, elnyújtott magánhangzókért. Persze ez még nem jelentene önmagában sikert, pláne, ha figyelembe vesszük, hogy karrierjük kezdetén még erősen szinkronosan hallgattuk a két brit ikont, de esetükben olyan jól eltalálták a magyar hangokat, hogy semmit nem veszítettek az eredeti sármjukból.\n\nA hős szerelmes vs. a hősszerelmes\n\nA 90-es és a kétezres évek eleje lehetőséget adott arra, hogy egy férfi megmutathassa az érzelmesebb oldalát is. Mindketten alakítottak olyan karaktereket, akik esetlenek, érzékenyek, ennek ellenére mégsem veszítettek egy pillanatra sem a férfiasságukból, sőt! Pont ettől lettek annyira szerethetőek! Ahogy Hugh Grant szerencsétlenkedik a Sztárom a páromban, miközben leveszi a lábáról a szupersztár Julia Robertset, vagy a Négy esküvő egy temetésben, ahogy Andie MacDowellt próbálja meghódítani, amolyan szomszéd srácnak tűnik, aki nem annyira járatos a csajozásban, de pont a sutasága miatt kedvelhető.\n\nColin Firth esetében sem kell azonban messzire menni példáért, elég csak arra gondolni, ahogyan kézzel-lábbal próbálja tenni a szépet a már emlegetett Igazából szerelemben, hogy végül egy idegen nyelven valljon szerelmet, és kérje meg Aurelia kezét, több tucat ember szeme láttára. Giccses? Igen. Megérint? Egyértelműen.\n\nVannak helyek, ahol a maszkulin férfi sztereotípiákra, hősszerelmesekre van szükség (vagy csak hősökre), de ezeknek a fickóknak pont a hétköznapi egyszerűsége az, ami megdobogtatják szíveket. Mi nők – legalábbis akiket egy gyors, nem reprezentatív felmérés keretében megkérdeztem – többre értékeljük a személyiséget és a gondolatokat, mint az izomerőt, és ezt a brit színészek (és forgatókönyvírók) pontosan tudják.\n\nEsendőségből sincs hiány\n\nMég mielőtt a Bridgerton átvette volna a kosztümös drámák felett az uralmat, volt egy Büszkeség és balítélet feldolgozás a BBC történetében, amit mindenki csak úgy emlegetett, a legjobb adaptáció. És valóban, mintha Jane Austen pont Colin Firth-nek írta volna Mr. Darcy szerepét, akinek a gőgös, távolságtartó nemes úrból a legkifinomultabb játékkal sikerült váltania a figyelmes, sebezhető és esendő Darcy-ra, ezzel pedig olyan alapot fektetett le, amit eddig senkinek sem sikerült felülmúlnia. Hugh Grant sem marad el sokkal mögötte, az Értelem és érzelem Edwardjaként hibáját beismerve esedezik Emma Thompson kezéért, és bár nézőként tudjuk, hogy igen, mindent elbénázott, azért drukkolunk, hogy végül az ő története is happy enddel végződjön.\n\nA szerelem a való életben is tele van buktatókkal, botlásokkal, ezért nagyon könnyű az esendőségükkel azonosulni, viszont emiatt pofonegyszerű átfedéseket kreálni a színész és a karakter között is. Ebből például Hugh Grant elég sokat profitált, hiszen sosem volt az a jófiú, mint akiket eljátszott, szemben Colin Firth-szel, aki 22 évig volt a jó férj példaképeként Livia Firth házastársa.\n\nAz a bizonyos humorérzék\n\nÖnirónia? Na abban Colin Firth és Hugh Grant is sziporkázik és ha ezt még a klasszikus brit humorérzékkel is összeeresztjük, máris újabb jó pontot írhatunk a számlájukra. Az amerikai filmekkel ellentétben, ahol sok esetben az arcodba tolják a kötelező, lebutított tréfákat, velük főszerepben a humornak is jelentősége van a cselekményre nézve.\n\nAhogy Colin Mark Darcy-ként megállapítja a Bridget Jonesban, hogy a pulóvere, amit az anyukája vásárolt neki, röhejes, vagy ahogy Hugh, az Egy fiúról-ban bolondot csinál magából a színpadon abszolút toplistás filmtörténeti pillanatok. Szórakoztatnak, de semmit nem erőltetnek, és emiatt a színészek alakítása is sokkal kedvelhetőbbé válik.",
    "Leclerc kipróbálta az 1967-es &quot;Spagettit&quot;": "Balogh Tamás 3 órája 2022-09-24 15:00:00\n\nQuartararo: Régóta nem élvezem a motorozást a versenyeken\n\n//formula.hu/parc-ferme/33630\n\nBár továbbra is Fabio Quartararo vezeti a MotoGP világbajnoki összetettjét, sőt a Japán Nagydíjon még növelte is az előnyét, hiszen noha csak nyolcadik lett, két fő üldözője, Aleix Espargaro és Francesco Bagnaia egyaránt nullázott, a francia régóta hangoztatja, hogy komolyan küszködik a Yamahával. A címvédő szerint az időmérőkön folyamatosan a határon kell mennie, a futamokon pedig bolyban haladva képtelenség előzni az M1-essel, főleg a Ducatik ellen.\n\nA Motegiben rendezett futam után is úgy fogalmazott, hogy frusztráló volt a versenye, és azt is elismerte, hogy a fenti nehézségek miatt nem is élvezi a versenyzést: „Régóta nem élvezem a motorozást a versenyeken. Ha nem sikerül az első sorból indulnod, búcsút is inthetsz az esélyeidnek” – idézi Quartararót a Motorsport.com szaklap. Tény, hogy a Sachsenringen aratott győzelme óta a yamahás mindössze egyszer, Ausztriában fért fel a dobogóra, de négy fordulóval a vége előtt így is őrzi a vb-vezetést, 18 ponttal megelőzve ducatis riválisát.\n\nHa imádod a MotoGP-t és nem szeretnél semmiről lemaradni, akkor csatlakozz a Formula MotoGP Facebook-csoportunkhoz, ahol még több hírről és információról számolunk be a MotoGP és egyéb motoros bajnokságok kapcsán!",
    "Alguersuari tisztázta a Markóról tett kijelentéseit": "Balogh Tamás 3 órája 2022-09-24 12:00:00\n\nQuartararo: Régóta nem élvezem a motorozást a versenyeken\n\n//formula.hu/parc-ferme/33630\n\nBár továbbra is Fabio Quartararo vezeti a MotoGP világbajnoki összetettjét, sőt a Japán Nagydíjon még növelte is az előnyét, hiszen noha csak nyolcadik lett, két fő üldözője, Aleix Espargaro és Francesco Bagnaia egyaránt nullázott, a francia régóta hangoztatja, hogy komolyan küszködik a Yamahával. A címvédő szerint az időmérőkön folyamatosan a határon kell mennie, a futamokon pedig bolyban haladva képtelenség előzni az M1-essel, főleg a Ducatik ellen.\n\nA Motegiben rendezett futam után is úgy fogalmazott, hogy frusztráló volt a versenye, és azt is elismerte, hogy a fenti nehézségek miatt nem is élvezi a versenyzést: „Régóta nem élvezem a motorozást a versenyeken. Ha nem sikerül az első sorból indulnod, búcsút is inthetsz az esélyeidnek” – idézi Quartararót a Motorsport.com szaklap. Tény, hogy a Sachsenringen aratott győzelme óta a yamahás mindössze egyszer, Ausztriában fért fel a dobogóra, de négy fordulóval a vége előtt így is őrzi a vb-vezetést, 18 ponttal megelőzve ducatis riválisát.\n\nHa imádod a MotoGP-t és nem szeretnél semmiről lemaradni, akkor csatlakozz a Formula MotoGP Facebook-csoportunkhoz, ahol még több hírről és információról számolunk be a MotoGP és egyéb motoros bajnokságok kapcsán!",
    "Ezekben az országokban volt uralkodó Erzsébet királynő": "Kevesen tudják, de Erzsébet királynő nemcsak a britek uralkodója volt, hanem még egy halom más országé is!\n\nDerült égből villámcsapásként ért a hír, hogy II. Erzsébet királynő 96 éves korában, 70 év uralkodás után örök nyugalomra hajtotta a fejét. A legendás életúttal és különleges pillanatokban gazdag életét a családja mellett a népe tette boldoggá, akik azonban nemcsak Nagy-Britannia állampolgárai voltak.\n\nErzsébet királynő nemcsak a britek királynője volt\n\nII. Erzsébet királynőt sokan elsősorban az Egyesült Királyság uralkodójaként ismerték, de más rangjai is voltak: többek között ő volt az anglikán egyház feje és 14 további nemzetközösségi állam uralkodója, királynője.\n\nA nemzetközösségi államoknak (commonwealth realm) azokat az országokat nevezik, melyek egykor a Brit Birodalom fennhatósága alá tartoztak, majd később független országok (domíniumok) lettek a brit korona fennhatósága alatt.\n\nERZSÉBET királynő egy halom ország uralkodója volt\n\nErzsébet királynő édesapja halála után, 25 éves korában már egyből hét nemzetközösségi állam feje volt (Egyesült Királyság, Kanada, Ausztrália, Új-Zéland, Dél-Afrika, Pakisztán és Srí Lanka), halálakor viszont ennél is több országnak volt az uralkodója.\n\nA Nemzetközösségi Királyságok uralkodójaként II. Erzsébet a halálakor nemcsak az Egyesült Királyság, hanem Kanada, Ausztrália, Új-Zéland, Antigua és Barbuda, a Bahama-szigetek, Belize, Grenada, Jamaica, Pápua Új-Guinea, Saint Kitts és Nevis, Saint Lucia, Saint Vincent és a Grenadine-szigetek, a Salamon-szigetek, valamint Tuvalu uralkodója is volt.\n\nEzen kívül a királynőt még további 36 nemzetközösségi köztársaságban és 5 önálló nemzetközösségi monarchiában ismerték még el államfőnek. Ezek a következők voltak: Banglades, Barbados, Botswana, Ciprus, Dél-afrikai Köztársaság, Dominika, Fidzsi-szigetek, Gambia, Ghána, Guyana, India, Kamerun, Kenya, Kiribati, Malawi, a Maldív-szigetek, Mauritius, Málta, Mozambik, Namíbia, Nauru, Nigéria, Pakisztán, Ruanda, Szamoa, a Seychelle-szigetek, Sierra Leone, Szingapúr, Srí Lanka, Tanzánia, Trinidad és Tobago, Uganda, Vanuatu és Zambia; valamint Brunei, Lesotho, Malajzia, Szváziföld és Tonga.\n\nJogosan állíthatjuk tehát, hogy II. Erzsébet nemcsak a brit, hanem az egész világ szeretett királynője volt!\n\nVia & Via\n\nTetszett a cikk? Oszd meg másokkal is!",
    "Verstappen vs Perez: holland vagy spanyol?": "Balogh Tamás 3 órája 2022-09-24 10:30:00\n\nQuartararo: Régóta nem élvezem a motorozást a versenyeken\n\n//formula.hu/parc-ferme/33630\n\nBár továbbra is Fabio Quartararo vezeti a MotoGP világbajnoki összetettjét, sőt a Japán Nagydíjon még növelte is az előnyét, hiszen noha csak nyolcadik lett, két fő üldözője, Aleix Espargaro és Francesco Bagnaia egyaránt nullázott, a francia régóta hangoztatja, hogy komolyan küszködik a Yamahával. A címvédő szerint az időmérőkön folyamatosan a határon kell mennie, a futamokon pedig bolyban haladva képtelenség előzni az M1-essel, főleg a Ducatik ellen.\n\nA Motegiben rendezett futam után is úgy fogalmazott, hogy frusztráló volt a versenye, és azt is elismerte, hogy a fenti nehézségek miatt nem is élvezi a versenyzést: „Régóta nem élvezem a motorozást a versenyeken. Ha nem sikerül az első sorból indulnod, búcsút is inthetsz az esélyeidnek” – idézi Quartararót a Motorsport.com szaklap. Tény, hogy a Sachsenringen aratott győzelme óta a yamahás mindössze egyszer, Ausztriában fért fel a dobogóra, de négy fordulóval a vége előtt így is őrzi a vb-vezetést, 18 ponttal megelőzve ducatis riválisát.\n\nHa imádod a MotoGP-t és nem szeretnél semmiről lemaradni, akkor csatlakozz a Formula MotoGP Facebook-csoportunkhoz, ahol még több hírről és információról számolunk be a MotoGP és egyéb motoros bajnokságok kapcsán!",
    "Ne maradj le: a szombati program": "Balogh Tamás 3 órája 2022-09-23 19:00:00\n\nQuartararo: Régóta nem élvezem a motorozást a versenyeken\n\n//formula.hu/parc-ferme/33630\n\nBár továbbra is Fabio Quartararo vezeti a MotoGP világbajnoki összetettjét, sőt a Japán Nagydíjon még növelte is az előnyét, hiszen noha csak nyolcadik lett, két fő üldözője, Aleix Espargaro és Francesco Bagnaia egyaránt nullázott, a francia régóta hangoztatja, hogy komolyan küszködik a Yamahával. A címvédő szerint az időmérőkön folyamatosan a határon kell mennie, a futamokon pedig bolyban haladva képtelenség előzni az M1-essel, főleg a Ducatik ellen.\n\nA Motegiben rendezett futam után is úgy fogalmazott, hogy frusztráló volt a versenye, és azt is elismerte, hogy a fenti nehézségek miatt nem is élvezi a versenyzést: „Régóta nem élvezem a motorozást a versenyeken. Ha nem sikerül az első sorból indulnod, búcsút is inthetsz az esélyeidnek” – idézi Quartararót a Motorsport.com szaklap. Tény, hogy a Sachsenringen aratott győzelme óta a yamahás mindössze egyszer, Ausztriában fért fel a dobogóra, de négy fordulóval a vége előtt így is őrzi a vb-vezetést, 18 ponttal megelőzve ducatis riválisát.\n\nHa imádod a MotoGP-t és nem szeretnél semmiről lemaradni, akkor csatlakozz a Formula MotoGP Facebook-csoportunkhoz, ahol még több hírről és információról számolunk be a MotoGP és egyéb motoros bajnokságok kapcsán!",
    "Megvan, mikor és hol rendezik 2023-ban az F1 előszezoni tesztjét": "Balogh Tamás 3 órája 2022-09-21 18:00:00\n\nQuartararo: Régóta nem élvezem a motorozást a versenyeken\n\n//formula.hu/parc-ferme/33630\n\nBár továbbra is Fabio Quartararo vezeti a MotoGP világbajnoki összetettjét, sőt a Japán Nagydíjon még növelte is az előnyét, hiszen noha csak nyolcadik lett, két fő üldözője, Aleix Espargaro és Francesco Bagnaia egyaránt nullázott, a francia régóta hangoztatja, hogy komolyan küszködik a Yamahával. A címvédő szerint az időmérőkön folyamatosan a határon kell mennie, a futamokon pedig bolyban haladva képtelenség előzni az M1-essel, főleg a Ducatik ellen.\n\nA Motegiben rendezett futam után is úgy fogalmazott, hogy frusztráló volt a versenye, és azt is elismerte, hogy a fenti nehézségek miatt nem is élvezi a versenyzést: „Régóta nem élvezem a motorozást a versenyeken. Ha nem sikerül az első sorból indulnod, búcsút is inthetsz az esélyeidnek” – idézi Quartararót a Motorsport.com szaklap. Tény, hogy a Sachsenringen aratott győzelme óta a yamahás mindössze egyszer, Ausztriában fért fel a dobogóra, de négy fordulóval a vége előtt így is őrzi a vb-vezetést, 18 ponttal megelőzve ducatis riválisát.\n\nHa imádod a MotoGP-t és nem szeretnél semmiről lemaradni, akkor csatlakozz a Formula MotoGP Facebook-csoportunkhoz, ahol még több hírről és információról számolunk be a MotoGP és egyéb motoros bajnokságok kapcsán!",
    "Bejelentésre készül az Alfa Romeo": "Balogh Tamás 3 órája 2022-09-22 13:30:00\n\nQuartararo: Régóta nem élvezem a motorozást a versenyeken\n\n//formula.hu/parc-ferme/33630\n\nBár továbbra is Fabio Quartararo vezeti a MotoGP világbajnoki összetettjét, sőt a Japán Nagydíjon még növelte is az előnyét, hiszen noha csak nyolcadik lett, két fő üldözője, Aleix Espargaro és Francesco Bagnaia egyaránt nullázott, a francia régóta hangoztatja, hogy komolyan küszködik a Yamahával. A címvédő szerint az időmérőkön folyamatosan a határon kell mennie, a futamokon pedig bolyban haladva képtelenség előzni az M1-essel, főleg a Ducatik ellen.\n\nA Motegiben rendezett futam után is úgy fogalmazott, hogy frusztráló volt a versenye, és azt is elismerte, hogy a fenti nehézségek miatt nem is élvezi a versenyzést: „Régóta nem élvezem a motorozást a versenyeken. Ha nem sikerül az első sorból indulnod, búcsút is inthetsz az esélyeidnek” – idézi Quartararót a Motorsport.com szaklap. Tény, hogy a Sachsenringen aratott győzelme óta a yamahás mindössze egyszer, Ausztriában fért fel a dobogóra, de négy fordulóval a vége előtt így is őrzi a vb-vezetést, 18 ponttal megelőzve ducatis riválisát.\n\nHa imádod a MotoGP-t és nem szeretnél semmiről lemaradni, akkor csatlakozz a Formula MotoGP Facebook-csoportunkhoz, ahol még több hírről és információról számolunk be a MotoGP és egyéb motoros bajnokságok kapcsán!",
    "Hamilton unokaöccsével és unokahúgával töltődik fel a szünetben": "Balogh Tamás 3 órája 2022-09-23 07:00:00\n\nQuartararo: Régóta nem élvezem a motorozást a versenyeken\n\n//formula.hu/parc-ferme/33630\n\nBár továbbra is Fabio Quartararo vezeti a MotoGP világbajnoki összetettjét, sőt a Japán Nagydíjon még növelte is az előnyét, hiszen noha csak nyolcadik lett, két fő üldözője, Aleix Espargaro és Francesco Bagnaia egyaránt nullázott, a francia régóta hangoztatja, hogy komolyan küszködik a Yamahával. A címvédő szerint az időmérőkön folyamatosan a határon kell mennie, a futamokon pedig bolyban haladva képtelenség előzni az M1-essel, főleg a Ducatik ellen.\n\nA Motegiben rendezett futam után is úgy fogalmazott, hogy frusztráló volt a versenye, és azt is elismerte, hogy a fenti nehézségek miatt nem is élvezi a versenyzést: „Régóta nem élvezem a motorozást a versenyeken. Ha nem sikerül az első sorból indulnod, búcsút is inthetsz az esélyeidnek” – idézi Quartararót a Motorsport.com szaklap. Tény, hogy a Sachsenringen aratott győzelme óta a yamahás mindössze egyszer, Ausztriában fért fel a dobogóra, de négy fordulóval a vége előtt így is őrzi a vb-vezetést, 18 ponttal megelőzve ducatis riválisát.\n\nHa imádod a MotoGP-t és nem szeretnél semmiről lemaradni, akkor csatlakozz a Formula MotoGP Facebook-csoportunkhoz, ahol még több hírről és információról számolunk be a MotoGP és egyéb motoros bajnokságok kapcsán!",
    "Domenicali ismét hangsúlyozta: nem prioritás az F1 számára egy új csapat": "Balogh Tamás 3 napja 2022-09-23 09:00:00\n\nDomenicali ismét hangsúlyozta: nem prioritás az F1 számára egy új csapat\n\n//formula.hu/parc-ferme/33594\n\nHónapok óta tudni lehet, hogy az Andretti szeretne csatlakozni a Formula-1 mezőnyéhez, ám míg a 2026-os motorszabályok által becsábított gyártókat (egyelőre az Audi jelezte az érkezését) szívesen látják, addig egy új csapat beszállását eddig nemigen támogatták. Toto Wolff Mercedes-főnök különösen ellenezte a tizenegyedik istálló lehetőségét, de Stefano Domenicali, az F1 vezérigazgatója is többször elmondta, hogy nem érzi ennek szükségét – most ezt újra megtette a Sky Sports F1-nek nyilatkozva annak ellenére is, hogy a plusz csapat révén több pilóta kaphatna lehetőséget a száguldó cirkuszban:\n\n„Mint mindig, kiegyensúlyozottnak kell lennünk. Mindent meg kell vizsgálnunk. Hogy több versenyző indulhatna… végső soron mindig van egy limit, ameddig elmehetünk. Ha jönne egy vagy két csapat még, az talán plusz versenyzői üléseket jelentene, de a megfelelő tartományban kell maradni, ami sikeres a sport szempontjából. Ilyen tekintetben vizsgálni kell a csapat fenntarthatóságát, valamint azt, hogy ne legyünk túl zsúfoltan. Úgyhogy azt mondanám, hogy a prioritások között nincs szüksége erre most az F1-nek.”\n\nDomenicali arra is utalt, hogy az extra alakulat érkezése megbontaná a jelenlegi csapatokkal meglévő anyagi arányokat is, elvégre eggyel több csapat között kellene szétosztani ugyanazt a pénzt: „Jelenleg az F1 rendkívül versenyképes, de erősnek kell lennünk pénzügyileg és kompetencia tekintetében is, és ma az egyik legfontosabb, hogy hosszú ideig stabil maradjon a rendszer. Látható, manapság mennyire nehéz olyan embert találni, aki a legmagasabb szintet képviseli a maga üzletágában. Úgy vélem, most kell befektetnünk a jövőbe, de kiegyensúlyozottnak kell maradnunk. Szóval nem mondom, hogy nem fog megtörténni, de lépésről lépésre kell haladnunk.”\n\nfotó: DPPI",
    "A két kiállás versenye volt a Belga Nagydíj": "Strommer Benjamin 29 napja 2022-08-28 18:42:00\n\nA két kiállás versenye volt a Belga Nagydíj\n\n//formula.hu/parc-ferme/33346\n\nÖsszesen 38 bokszkiállást láttunk a spái futamon, a Pirelli szokásos infografikájából pedig jól kirajzolódik, hogy a két kiállás volt a tipikus stratégia, a 18 célba érőből 16-an kétszer cseréltek kereket, ráadásul első és második alkalommal is néhány körön belül jött mindenki.\n\nA két kiállást azonban szinte minden elképzelhető kombinációval abszolválták a csapatok: a győztes Verstappen lágyon kezdve tett fel két közepest, a második Perez a közepes-közepes-kemény, a harmadik Sainz a lágy-közepes-kemény, a negyedik és ötödik Russell és Alonso a közepes-közepes-kemény sorrendet választotta.\n\nA sorból kilógó Leclerc és Latifi kényszerű kiállást hajtott végre a verseny elején, ezért álltak ki háromszor is – ők a végére lágy keveréket választottak, de ez nem segítette őket, a monacói kifejezetten elszámolta magát, nem tudta friss gumin megfutni a leggyorsabb kört, viszont egy km/h bokszutcai sebességátlépés miatt megbüntették és elveszített egy helyezést.",
    "Teljesítette első gokartversenyét Robin Raikkönen – a jelek szerint igen sikeresen": "Balogh Tamás 3 órája 2022-09-19 12:00:00\n\nQuartararo: Régóta nem élvezem a motorozást a versenyeken\n\n//formula.hu/parc-ferme/33630\n\nBár továbbra is Fabio Quartararo vezeti a MotoGP világbajnoki összetettjét, sőt a Japán Nagydíjon még növelte is az előnyét, hiszen noha csak nyolcadik lett, két fő üldözője, Aleix Espargaro és Francesco Bagnaia egyaránt nullázott, a francia régóta hangoztatja, hogy komolyan küszködik a Yamahával. A címvédő szerint az időmérőkön folyamatosan a határon kell mennie, a futamokon pedig bolyban haladva képtelenség előzni az M1-essel, főleg a Ducatik ellen.\n\nA Motegiben rendezett futam után is úgy fogalmazott, hogy frusztráló volt a versenye, és azt is elismerte, hogy a fenti nehézségek miatt nem is élvezi a versenyzést: „Régóta nem élvezem a motorozást a versenyeken. Ha nem sikerül az első sorból indulnod, búcsút is inthetsz az esélyeidnek” – idézi Quartararót a Motorsport.com szaklap. Tény, hogy a Sachsenringen aratott győzelme óta a yamahás mindössze egyszer, Ausztriában fért fel a dobogóra, de négy fordulóval a vége előtt így is őrzi a vb-vezetést, 18 ponttal megelőzve ducatis riválisát.\n\nHa imádod a MotoGP-t és nem szeretnél semmiről lemaradni, akkor csatlakozz a Formula MotoGP Facebook-csoportunkhoz, ahol még több hírről és információról számolunk be a MotoGP és egyéb motoros bajnokságok kapcsán!",
    "Pierre Gasly féltestvéreivel formulaautózott": "Hegedűs László 4 napja 2022-09-22 10:30:00\n\nPierre Gasly féltestvéreivel formulaautózott\n\n//formula.hu/parc-ferme/33587\n\nAz AlphaTauri francia versenyzője az Instagram-oldalán osztott meg egy bejegyzést, melyben megmutatta, hogyan szórakozott bátyjaival egy formula-versenyautó volánja mögött.\n\nGasly a legfiatalabb négy féltestvére mellett, akik közül ketten (Nicolas és Cyril) édesanyja, valamint szintén ketten (Phillipe és Paul) pedig az édesapja előző házasságából születtek. A poszt szerint mind a négyüknek ez volt az első formulaautós tapasztalata.\n\nAz egyszeres nagydíjgyőztes pilóta a posztban megemlékezett a gyerekkori közös nintendós Mario Kart játékokról, és arról, hogy most eljutottak az első ilyen élményig. Megköszönte nekik, hogy a kezdetek óta támogatják, és elmondta, mennyire hálás ezekért a közösen átélt pillanatokért.",
    "Rossi és Lorenzo emlékezetes csatájával hangolódik a MotoGP Japánra": "Balogh Tamás 3 órája 2022-09-22 15:00:00\n\nQuartararo: Régóta nem élvezem a motorozást a versenyeken\n\n//formula.hu/parc-ferme/33630\n\nBár továbbra is Fabio Quartararo vezeti a MotoGP világbajnoki összetettjét, sőt a Japán Nagydíjon még növelte is az előnyét, hiszen noha csak nyolcadik lett, két fő üldözője, Aleix Espargaro és Francesco Bagnaia egyaránt nullázott, a francia régóta hangoztatja, hogy komolyan küszködik a Yamahával. A címvédő szerint az időmérőkön folyamatosan a határon kell mennie, a futamokon pedig bolyban haladva képtelenség előzni az M1-essel, főleg a Ducatik ellen.\n\nA Motegiben rendezett futam után is úgy fogalmazott, hogy frusztráló volt a versenye, és azt is elismerte, hogy a fenti nehézségek miatt nem is élvezi a versenyzést: „Régóta nem élvezem a motorozást a versenyeken. Ha nem sikerül az első sorból indulnod, búcsút is inthetsz az esélyeidnek” – idézi Quartararót a Motorsport.com szaklap. Tény, hogy a Sachsenringen aratott győzelme óta a yamahás mindössze egyszer, Ausztriában fért fel a dobogóra, de négy fordulóval a vége előtt így is őrzi a vb-vezetést, 18 ponttal megelőzve ducatis riválisát.\n\nHa imádod a MotoGP-t és nem szeretnél semmiről lemaradni, akkor csatlakozz a Formula MotoGP Facebook-csoportunkhoz, ahol még több hírről és információról számolunk be a MotoGP és egyéb motoros bajnokságok kapcsán!",
    "Kellene-e csapatsorrendet alkalmaznia a Ducatinak?": "Balogh Tamás 3 órája 2022-09-21 19:30:00\n\nQuartararo: Régóta nem élvezem a motorozást a versenyeken\n\n//formula.hu/parc-ferme/33630\n\nBár továbbra is Fabio Quartararo vezeti a MotoGP világbajnoki összetettjét, sőt a Japán Nagydíjon még növelte is az előnyét, hiszen noha csak nyolcadik lett, két fő üldözője, Aleix Espargaro és Francesco Bagnaia egyaránt nullázott, a francia régóta hangoztatja, hogy komolyan küszködik a Yamahával. A címvédő szerint az időmérőkön folyamatosan a határon kell mennie, a futamokon pedig bolyban haladva képtelenség előzni az M1-essel, főleg a Ducatik ellen.\n\nA Motegiben rendezett futam után is úgy fogalmazott, hogy frusztráló volt a versenye, és azt is elismerte, hogy a fenti nehézségek miatt nem is élvezi a versenyzést: „Régóta nem élvezem a motorozást a versenyeken. Ha nem sikerül az első sorból indulnod, búcsút is inthetsz az esélyeidnek” – idézi Quartararót a Motorsport.com szaklap. Tény, hogy a Sachsenringen aratott győzelme óta a yamahás mindössze egyszer, Ausztriában fért fel a dobogóra, de négy fordulóval a vége előtt így is őrzi a vb-vezetést, 18 ponttal megelőzve ducatis riválisát.\n\nHa imádod a MotoGP-t és nem szeretnél semmiről lemaradni, akkor csatlakozz a Formula MotoGP Facebook-csoportunkhoz, ahol még több hírről és információról számolunk be a MotoGP és egyéb motoros bajnokságok kapcsán!",
    "II. Erzsébet elmaradt bocsánatkérése": "Feltehetően az összes II. Erzsébet királynőről írt nekrológban szerepel valamilyen formában, hogy az ő uralkodása alatt bomlott fel a Brit Birodalom. Ám ezt általában inkább csak mint a királynő életének mintegy tőle független háttereként szokták felvázolni, hiszen – mint tudjuk – II. Erzsébetnek nem volt hivatalos beleszólása a politikai döntéshozatalba. Ő pedig uralkodása alatt külön is figyelt arra, hogy a napi politikai ügyeket, vagy a megosztó kérdéseket ne kommentálja, így valóban pártok és politikusok, vitás ügyek feletti, pártatlan figuraként képviselte a monarchiát és az államot. Élete második felében egyre inkább egyszemélyes szimbóluma lett Nagy-Britanniának, méghozzá egy olyan szimbólum, amelyhez főként csak azok a „britség” és „angolság” pozitív asszociációi tapadtak: a mindig megőrzött méltóság és nyugalom, a kifogástalan jóízlés, kötelességtudat és hasonlók.\n\nKapcsolódó cikk Holnap iktatják be Károly herceget Londoni idő szerint 10 órakor, magyar idő szerint 11 órakor kiáltják ki és iktatják be III. Károlyt, aki II. Erzsébet királynő tegnapi halála után Anglia következő uralkodója lesz.\n\nA Brit Birodalom felbomlásáról a magyar közoktatásban legfeljebb egy gyorstalpaló összefoglaló keretében emlékeznek meg – ha egyáltalán eljutnak odáig a tananyagban az általános iskolai vagy középiskolai tanárok –, és utólag visszagondolva hajlamosak is vagyunk egyfajta történelmi szükségszerűségként gondolni rá. A gyarmatbirodalmak kora a második világháború után leáldozott, a két meggyengült nagy európai gyarmattartó: Franciaország és Nagy-Britannia némi ellenállással ugyan, de felismerte az idők szavát, és néhány jelentéktelen maradványon kívül elengedte gyarmatait, amelyek így független országokként alakíthatták tovább saját sorsukat. Tény, az egykor 57 gyarmattal, domíniummal, tengeren túli területtel és protektorátussal rendelkező, a világ népességének ötödét és a világ szárazföldjeinek negyedét az uralma alatt tudó Brit Birodalom emlékét mára az Egyesült Királyságon kívül 14 brit kézben maradt apró sziget és szigetcsoport őrzi csak szerte a világon.\n\nDicstelen és kegyetlen végjáték\n\nCsakhogy a birodalmak felbomlása sosem megy felfordulás és vérontás nélkül, és ez így volt minden idők legnagyobb kiterjedésű birodalma, a brit világbirodalom esetében is. Még II. Erzsébet trónra lépése előtt szakadt el az angol koronától és a birodalomtól India, amely rögtön több részre is szakadt, és véres háborúba süllyedt, de az afrikai és ázsiai brit gyarmatok függetlenedése nagyrészt már az ő uralkodása alatt ment végbe.\n\nAz afrikai brit gyarmatbirodalom felbomlása. Mint láthatjuk, a legtöbb ország már Erzsébet uralkodása alatt nyerte el függetlenségét, sokszor véres árat fizetve érte. Illusztráció: Wikimedia Az afrikai brit gyarmatbirodalom felbomlása. Mint láthatjuk, a legtöbb ország már Erzsébet uralkodása alatt nyerte el függetlenségét, sokszor véres árat fizetve érte. Illusztráció: Wikimedia\n\nÉs egyáltalán nem vértelenül. Kenyában, ahol Erzsébet apja halálhírét megkapta 1952 februárjában, már abban az évben kitört a Mau Mau lázadás a brit uralom ellen. A nyolc évig dúló véres küzdelemben a hivatalos adatok szerint is 12 ezren haltak meg, de a brit gyarmati hatóságok sokszor ennyi helyi lakost zártak büntetőtáborokba, ahol szisztematikus kegyetlenséggel bántak velük. Az ország végül 1963-ban lett független. Malájföldön még az 1940-es évek végén kezdték meg a brit gyarmati hatóságok a „kommunista gerillák” elleni kíméletlen hadjáratot, amelynek szintén több tízezer áldozata volt, és az itt bevetett kegyetlen taktikák szolgáltak mintául az amerikaiak számára is, amikor Vietnamban igyekeztek megtörni a Vietkong ellenállását.\n\nVéres atrocitásokra került sor Cipruson, Jemenben, több más afrikai országban is, a brit gyarmati hatóságok rengeteg helyen válaszoltak erőszakkal, méghozzá sokszor a fegyvertelen civil lakosság elleni, válogatás nélküli erőszakkal a kibontakozó függetlenségi mozgalmakra. Eközben a már korábban „elengedett” Dél-Afrika királynője 1952 és 1961 között II. Erzsébet volt, miközben az országban a kegyetlen faji elnyomásra épülő apartheid rendszer élte fénykorát. Észak-Írországban az 1960-as évek végétől 1998-ig folyt véres konfliktus a katolikusok és a brit hatóságok által támogatott protestánsok között, több ezer halottat és megszámlálhatatlan, az erőszaktól tönkretett életet hagyva maga után.\n\nFélrenéző koronás fej\n\nTermészetesen a királynő soha nem adott parancsokat atrocitások elkövetésére, és az is kérdéses, hogy mennyit tudott ezekről. Mint 2012-ben kiderült, rengeteg, például a Mau Mau lázadás véres leveréséről, vagy éppen a Malájföldön zajló eseményekről készült iratot semmisítettek meg a brit gyarmati hatóságok szisztematikus munkával, hogy azok „ne hozhassák kínos helyzetbe Őfelsége kormányát”. Egy részüket csak elszállították, majd szigorúan titkosítva elzárták a világ szeme elől – ezekből lehet most következtetni arra, milyen borzalmakra derülhetett volna fény a többiből.\n\nA királynő a Brit Nemzetközösséghez tartozó államok vezetőivel, köztük Ghána, Pakisztán, India, vagy éppen Malajzia elnökével 1960-ban. Tőlük is lett volna miért bocsánatot kérni. Fotó: Wikimedia A királynő a Brit Nemzetközösséghez tartozó államok vezetőivel, köztük Ghána, Pakisztán, India, vagy éppen Malajzia elnökével 1960-ban. Tőlük is lett volna miért bocsánatot kérni. Fotó: Wikimedia\n\nKérdés tehát, hogy mennyit tudott a királynő az „Őfelsége kormánya” által, az ő arcképével ellátott bankjegyeken vett fegyverekkel elkövetett borzalmakról, azért az biztos, hogy többet, mint egy egyszerű földi halandó, és biztosan tudhatott volna még többet is. A királynő uralkodása alatt általában hetente találkozott az aktuális brit miniszterelnökkel. E nemhivatalos találkozókról jegyzőkönyvek nem születtek, de nehéz elképzelni, hogy ha a tea és az aprósütemény mellett feltett volna néhány kényelmetlen kérdést az uralkodó a kormányfőknek, azok letagadhattak volna mindent. Ha mégis, a királynő nyilvánosan is kiállhatott volna a nevében elkövetett kegyetlenségek kivizsgálása és beszüntetése mellett – de nem tette. Az is elképzelhető, hogy az 1950-es és 1960-as években még mindig elég fiatal királynőt meggyőzték a tapasztalt politikusok arról, hogy ami történik, az politikai szükségszerűség, és ha hirtelen csak úgy odadobnák a szabadságot alattvalói közé, az csak még borzalmasabb káoszhoz vezetne. És ez talán így is van, a birodalom felbomlása kétségkívül lehetett volna még sokkal véresebb is.\n\nA királynő az 1980-as években nyomást gyakorolt Margaret Thatcher kormányfőre, hogy kormánya csatlakozzon a dél-afrikai apartheid rezsimre kivetett szankciókhoz, ami aztán meg is történt. Ezt most is felemlegetik a nekrológok, de azt a kérdést kevesen teszik fel, hogy tett-e hasonló lépéseket II. Erzsébet korábban, a birodalom véres széthullásának idején, és ha nem, miért nem.\n\nElmaradt bocsánatkérés\n\nAz uralkodó ráadásul sem az uralkodása idején, sem a Brit Birodalom terjeszkedése és fenntartása alatt elkövetett atrocitásokért nem kért soha formálisan bocsánatot attól a sok százmillió embertől, akiknek az életét máig is nagyban befolyásolja, hogy felmenőik akár generációkon keresztül éltek brit uralom alatt. Sokuk pedig még mindig a Nemzetközösséghez tartozó 53 ország valamelyikében él, és sokuknak egészen szeptember 8-áig II. Erzsébet volt a királynője (halálakor az Egyesült Királyságon kívül 14 ország uralkodója volt, valamint a Nemzetközösség feje titulust is viselte).\n\n2011-ben, írországi látogatásán a királynő egy fogadáson így fogalmazott:\n\n„Mindazok felé, akik hányatott múltunk következményeként szenvedtek, gondolataimat és együttérzésemet küldöm. Utólagos történelmi bölcsességünkkel mind láthatunk olyasmiket, amelyekről azt kívánjuk, bárcsak máshogy cselekedtük volna meg ezeket, vagy meg se cselekedtük volna ezeket.”\n\nMiután ráadásul beszédét egy ír nyelvű megszólítással kezdte, e szavak nagyot szóltak Dublinban és a világban is, de ha figyelmesen olvassuk őket, a bocsánatkérés azért nem szerepel bennük – ahogy máskor sem. Erzsébet biztosan sajnált sok mindent, amit a brit uralkodók, illetve a nevükben kormányzó politikusok tettek az évszázadok során, és abból is sok mindent, amit személyesen az ő uralkodása alatt „Őfelsége kormánya” tett, ám királynőként mégis úgy döntött, nem mondja ki a bocsánatkérés szavait. És most már nem is fogja.\n\nA dél-afrikai Gazdasági Szabadságharcosok Párt a királynő halálára kiadott sajtóközleménye úgy fogalmaz, hogy ők nem gyászolják II. Erzsébetet,\n\n„mert számunkra az ő halála emlékeztető országunk és Afrika történetének egy nagyon tragikus időszakára”. Majd azt is felemlegeti, hogy a királynő hosszú uralkodása alatt „soha egyszer sem ismerte el azokat az atrocitásokat, amelyeket az ő családja követett el a brit uralom alá vetett őslakosok ellen világszerte”.\n\nPersze ettől még természetesen a világ nagyobbik része igenis gyászolja II. Erzsébetet, és ez így is van rendjén. Talán azért szerencsésebb lenne, ha ezek az érzések inkább Elizabeth Alexandra Mary, a kétségkívül számos kiváló tulajdonsággal rendelkező ember, mintsem II. Erzsébet, egy ellentmondásos megítélésű birodalom utolsó uralkodója felé irányulnának.",
    "Ez a név nekünk mást jelent: Mitsubishi Eclipse Cross PHEV teszt": "Frissült az Eclipse Cross, így még inkább kijön, hogy támaszkodik a sportos emlékekre, ám crossover formába csomagolja a nosztalgiát\n\nAz első fényszórók osztottá váltak, természetesen LED technológiával párosítva: hátul a klasszikus Mitsubishi lámpadizájn maradt\n\nA hűtőrács is alkalmazkodott a márka új arculatához\n\nHirdetés\n\nAz első lökhárító splittert, a hátsó diffúzorszerű betétet, a küszöb pedig toldatokat kaphat, ráadásul magadnak szabhatod testre ezeket a kiegészítőket: így él tovább az eredeti Eclipse tuning-hagyatéka\n\nA hatalmas, szintén feláras hátsó spoiler a légellenállást javítja, ám a dizájn ismét az ezredforduló-környéki tuningkultúrát idézi 165 ezer forintért\n\n4545 milliméteres hossza és 2670 milliméteres tengelytávolsága éppen arányos végeredményt mutat az enyhén csapott farral és a 18 colos felni mellé is magas gumikkal szerelt kerekekkel\n\nElölről és hátulról nézve is rejtegeti a Crossover formát, 1805 milliméteres magassága mellé csak 1685 milliméter magas, mindezt mélyre nyúló, sportos lökhárítók is segítik\n\nHirdetés\n\nA műszerfal látványos, ám nem követi a mai kor elvárásait\n\nHatalmas kijelzők helyett analóg órákat és gombokat találunk\n\nA központi érintőképernyő sem túlzó, mindösszesen 8 colos\n\nA váltókar \"hibrides\", modern megoldása kissé kitűnik a klasszikus műszerfal-dizájnból\n\nA régimódi küllemű kapcsolókat mindenhol zongoralakk veszi körbe, ám ezen már most látszanak a használatból eredő sérülések\n\nAz olcsóbb, plexilapra vetített head-up display nem rossz, ám ma már vannak ennél ezerszer jobb megoldások a kategóriában\n\nHirdetés\n\nSem a fejtérrel, sem pedig a lábtérrel nincs probléma, a fekete bőrülések kényelmesek, ám izzasztóak\n\nA dupla tetőablak fénye jót tesz az egyébként nagyon sötét beltérnek\n\nTárolóhelyek mindenütt akadnak, ahogy pohártartók is: ez inkább elvárás Amerikában, mint a valóban jó anyagminőség\n\nA kalaptartó alatt nem egész 360 liternyi hely marad az akkucsomag és a hátsó tengelyt hajtó villanymotor miatt\n\nPlafonig pakolva már lényegesen több a tér, az üléseket ledöntve pedig 1100 liter felett hozza az elvártat, akár nagyobb tárgyak is szállíthatók vele\n\n2360 köbcenti és két villanymotor hajtja, ebből az egyik a benzines erőforrás mellett, a másik pedig a csomagtérpadló alatt kapott helyet\n\nEgy csipetnyi Amerika egy japán autótól: ez az Eclipse Cross\n\nSzerintetek maradt még a régi Eclipse életérzéséből ebben az autóban, vagy már csak a neve és a kiegészítői viszik tovább a legendát?\n\nÉrtékelés Pozitív Tágas beltér, testreszabható megjelenés, sportos futómű és kinézet Negatív Magas fogyasztás, gyenge hajtáslánc, közepes anyagminőség, kis csomagtartó\n\nÁrak Tesztmodell alapára 19 650 000 Ft (2022.09.22.) Tesztautó ára 20 521 000 Ft (2022.09.22.)\n\nMűszaki adatok Hengerűrtartalom: 2360 cm3 Teljesítmény: 140 kW (190 LE) 4000 1/min-nél Nyomaték: 193 Nm 2500 1/min-nél Gyorsulás 100 km/h-ra: 10,9 s Végsebesség: 162 km/h Gyári vegyes fogyasztás: 1,8 l/100km Összes műszaki adat Méretek Hosszúság: 4545 mm Szélesség: 1805 mm Magasság: 1685 mm Saját tömeg: 1910 kg Össztömeg: 2425 kg Tengelytáv: 2670 mm Karosszéria-kivitel: crossover Csomagtér: 471 l Belső szélesség elöl: 1460 mm Belső szélesség hátul: 1400 mm Belmagasság elöl: 990-1050 mm Belmagasság hátul: 900 mm Hátsó lábtér 180 cm-es vezető mögött: 250 mm Ülőlap hossza elöl: 480 mm Ülőlap hossza hátul: 460 mm Csomagtér maximális szélessége: 1300 mm Csomagtér szélessége a kerékdobok között: 1000 mm Csomagtér hossza: 820 mm Csomagtér hossza üléshajtással: 1490 mm Raktérnyílás szélessége: 1010 mm Raktérnyílás magassága: 1080 mm Motor és váltó Motor: Hibrid (Benzin) Motorosztály: Euro 6 Hengerűrtartalom: 2360 cm3 Hengerek/szelepek száma: 4/16 Sebességváltó: fokozatmentes automata Nyomaték: 193 Nm 2500 1/min-nél Teljesítmény: 140 kW (190 LE) 4000 1/min-nél Menetteljesítmény Végsebesség: 162 km/h Gyorsulás 100 km/h-ra: 10,9 s CO 2 -kibocsátás: 39 g/km Gyári vegyes fogyasztás: 1,8 l/100km Fogyasztás a használónál: 7,5 l/100km\n\nFélreértés ne essék, az Eclipse Cross nem rossz. Egy ideális méretű, korrekt erejű, nyugodt és kényelmes autó, látványosan Amerikára tervezve. Hogy megértsük ennek a hátterét, érdemes egy kicsit a modell, sőt, inkább a név történetébe is belemenni. Persze, az anyag- illetve összeszerelési minőségről és az extrákról is ordít az új világ, de természetesen már a név is sok mindent elárul. Az Eclipse ugyanis eredetileg egy Amerikában, Amerikának gyártott modell volt, hiába japán a márka: olyan ez, mint a Kia Ceed, azt is Európában tervezték és gyártják a koreai logó ellenére. A Chrysler és a Mitsubishi együttműködéséből született kupé első két generációja készült így, a gyártók legmodernebb technológiáját, lényegében a korabeli Mitsubishi Lancer Evolution hajtásláncát is lehetett kérni az amerikaiakra szabott háromajtós kupéba. Így a tengeren túli tuningkultúra egyik alappillérévé vált az Eclipse, hiszen a legtöbb különleges japán modellel ellentétben elérhető volt az államokban. Csak aztán a Chrysler kiszállt a buliból és az utolsó két \"eredeti\" generációra az Eclipse is visszafogottabb lett, illetve közel sem tudott annyira az amerikai vásárlókhoz szólni. Egyesek szerint ekkor már csak a neve és a hagyatéka adta el az amúgy közel sem annyira jó és érdekes technikát. Éppen ezért az eladások is visszaestek, majd a negyedik generáció után utód nélkül távozott az Eclipse 2011-ben.Aztán néhány évvel később kiderült, hogy a gyártó leporolja az egykor dicső nevet. Sajnos gyorsan alábbhagyott az érdeklődés, amikor kiderült, hogy csak még egy bőrt le akarnak húzni az első két generáció emlékéről a japánok: crossovert csináltak a modellből. Egyetlen probléma volt csak, hogy az Eclipse Cross amúgy tök jó, és pont azoknak szól, akik fiatalon a kupé Eclipse-ért voltak oda, ma viszont már crossoverre vágynak. Éppen ezért lesz tökéletes marketingfogás az Eclipse Cross a vad részleteivel, a piros csíkokkal és a szénszál-mintás kiegészítőkkel: emlékezteti a vevőközönséget valami nosztalgikusra, miközben azt adja nekik, amire szükségük van. Egy 4,55 méter hosszú, 1,81 méter széles és 1,69 méter magas, közel két tonnás crossovert.A műszerfal látványa tökéletes leképeződése a kint tapasztaltaknak. Az analóg műszeregység és a nem túltolt infotainment egyaránt utal arra is, hogy már nem mai a modell, ám a beltérben frissült részletek, például a klímakonzol sem célozza a legmodernebb látványt. Az Eclipse Cross mintha meg akarná tartani egy kicsit a varázsát a két évtizeddel ezelőtti életérzésnek: minden gombbal működik, minden úgy van, ahogy régen megszokhattuk, ám a dizájn egyáltalán nem egy crossoverre, sokkal inkább egy sportos modellre emlékeztet. Aki ilyet keres, annak nagyon jó választás lehet, szinte egyedülálló, hogy egy új, jól extrázott autóban ennyire sok analóg érzetű részlettel találkozzunk.Amiről igazán ordít, hogy Amerikának készült a modell, az nem a dizájn, sokkal inkább az anyagminőség. Minden kilóra megy ugyanis, tipikus példája ez annak, hogy nem feltétlenül jó minőségű, ami puha. Mert valódi, kemény műanyagot alig találni benne, ez tény, ám a puha felületek is egyértelműen a legolcsóbb, habosított műanyagból készültek. A zongoralakk felületek első ránézésre emelnek a színvonalon, ám a szinte teljesen új tesztautón is látszik, hogy ezek is a lehető legolcsóbbak. Ez nem csak a kelleténél jóvaltapintás terén érezhető, az alig néhány hónapos használat során is megindultak már a kopások a gyakran használt helyeken, illetve mintha az ujjlenyomatokra is érzékenyebb lenne ez a fajta zongoralakk. Hasonlót a télen tesztelt, 2016-os gyártású Honda Jazzben láttam, ahol néhány év után már egyáltalán nem emelt a beltér látványán a zongoralakk az intenzív kopások és sérülések miatt. Papíron tehát ez egy jó minőségű beltér, ám benne lenni mégsem olyan kiváló. Minden felület és kezelőszerv tapintása olcsónak hat egy Európára tervezett modellhez képest, ráadásul az összeszerelési minőség sem ugyanaz.Egyáltalán nem emlékeztet viszont sportmodellre a beltér helykínálata, amellyel sem elöl, sem pedig hátul nem spóroltak a japánok. Persze, ebben a méretosztályban még inkább négy személyre tervezték az utasteret, ám a végeredmény akár ötnek is kényelmes lehet, főleg Európában, ahol jóval kisebb autókhoz vagyunk szokva. A csapottabb far sem érződik hátul, az Eclipse Crossnak ugyanis nem a mai értelemben vett kupé-crossoverek szintjén csapott a fara, sokkal inkább egy kompaktra hajaz a C-oszlopa. Hátra szellőző nem jutott, a helyén az ülésfűtés kapcsolóit találjuk, azt ugyanis tettek a pad két szélére a Mitsubishi tervezői.Praktikum terén is tudja az elvárhatót az Eclipse Cross, alapesetben 657 literrel szolgált az állítható dőlésszögű hátsó támlák mögött, ám ez a konnektoros hibrid rendszer miatt összement. A zöld rendszám ráadásul nem csak néhány litert vesz el, hanem lényegében a csomagtér teljes alsó rekeszét: 359 liter marad a kalaptartóig a magas padlóval. Így viszont mindenképp sík a raktér alja, ha ledöntjük a 60:40 arányban előrebillenthető támlákat, ezzel 1108 literre bővíthetjük a kapacitást. Itt található még a 220 voltos konnektorcsatlakozó is, az egykori mélyláda helyén. Ennek a hiányát egyébként nem érezni, a hifi tökéletesen hozza a beltér és az extrák színvonalát nélküle is: rossznak nem lehet nevezni, ellenben nem is kiemelkedő.Az autó orrában is folytatódik a modern világ és a régi technika látszólagos disszonanciája: egy 2,4 literes szívómotort találunk a motorháztető alatt, ami négyezres percenkénti fordulatszámnál félelmetes 98 lóerőt présel ki magából. A meglepetés, hogy itt is találunk egy villanymotort, amolyan régi Prius stílusban, a benzines erőforrás mellett egy külön dobozban. Az elöl elhelyezett elektromos egység 82 lóerős, míg a hátsó 95 lóerős, ezzel a rendszerteljesítmény 188 lóerő, ha a három erőforrás együtt dolgozik. Ezzel a konnektoros hibridek közt erősnek aligha lehet nevezni, 10,9 másodpercre van szüksége a százas sprinthez, és mivel két villanymotor mindenképp többet eszik, mint egy, ezért a valós elektromos hatótáv is mindösszesen 40 kilométer környékén alakul a 13,8 kWh kapacitású akkucsomaggal. Ennek ellenére igen kellemes az Eclipse Crossban villanyhajtással közlekedni, hiszen nem a 2360 köbcentis négyhengeres ereje határozza meg az élményt, hanem a villanymotorok. A belsőégésű erőforrás itt tényleg csak arra van, hogy végtelenné tegye a hatótávot, azt is amerikai módra: egy nyugodt, relatíve nagy köbcentis benzinzabálóval. A probléma itt jön a képbe: hogy az akku lemerülése után 10 liter környékén kér a 2,4 literes motor csak arra, hogy fenntartsa a 130 km/órás sebességet az autópályán ezzel a magas és nehéz karosszériával. Igaz, hogy ekkor is főként a villanymotorokból abszolválja a gyorsításokat, bár ezt sem üzemanyag-hatékonysági céllal, sokkal inkább, mert úgy van ereje. Így teli akkuval indulva Budapestről Szegedre (majd a teszthét után vissza is) nagyjából 8 literre jött ki az átlag, amelyet a némi tisztán elektromos városozással tornáztam le 7,5 literre.A vezetési élmény viszont egy teljesen más kérdés. Ezen a téren remekel igazán az Eclipse Cross: feszes, sportos futóművet és gyors gázreakciót kínál, ebben a szívómotor és az elektromos hajtás is jobb a manapság megszokott turbómotorokhoz képest. A szívómotor nyomatékhiányát (195 Nm 2500-nál, ezt manapság 1,0 literes háromhengeresek is gond nélkül felülmúlják) a villanymotorok további 137 és 195 newtonméterrel toldják meg, ami ráadásul akármikor elérhető, így lényegében bármikor meg tud indulni. Városban emiatt a lehetőségek tárháza a konnektoros hibrid Eclipse Cross, ám nagyobb sebességnél sokat eszik és nem is erős. Nem igazán autópályára való tehát, ezt mondjuk már a 162 km/órás végsebességből is lehet sejteni, de a zöld rendszámot elnézve ez inkább a városi változat. Kár, hogy Európában nem ekkorák a városi kisautók, mert így kissé lóg a levegőben ez a megoldás, pedig látszik rajta, hogy egy tök jó autó, csak épp nem ide szánták.Hogy összességében milyen, azt éppen ezért nehéz megállapítani, itt mindennél jobban számít, hogy milyen preferenciái vannak a vevőnek. Ha például egy főként városban használt, ám mutatós, menő és viszonylag ritka crossovert szeretnél, akkor egyenesen neked találták ki az Eclipse Crosst. Erre jön még rá, hogy az egyénileg testreszabható kiegészítőkkel légterelőket, karbon- vagy krómbetéteket és még sok mást adhatsz hozzá az autódhoz, ezzel is különlegesebbé téve a végeredményt. Fontos viszont figyelembe venni, hogy közel sem ekkora buli a modell alapáron, amikor a legtöbb itt látható extra nincs benne, többek között halogénizzókkal és elektromos fűtés nélkül kínálják 16,4 millióért. Az Instyle csúcsfelszereltség 19,65 millióról indul, csak ebben kapunk napfénytetőt, bőrüléseket és sofőr elé vetített kijelzőt, ám enélkül még kényelmesen van élet. Ha a tesztautó karbonmintás, piros csíkos kiegészítőit, illetve a szpojlereket és egyéb apróságokat is rászámoljuk, akkor valamivel 20,5 millió felett áll meg a matek, így viszont - kizárólag a praktikumot, kényelmet és az autó tudását nézve - ennél európai szemmel sokkal jobb négykerekűt is választhatunk. Az viszont ennél biztosan hétköznapibb lesz, és nem is viseli egy legendás jármű nevét és stílusjegyeit.",
    "Undorító szabálytalanság a Moto3-ban: a bokszban akadályozták a riválist a szerelők – videó": "Balogh Tamás 9 napja 2022-09-17 21:17:00\n\nUndorító szabálytalanság a Moto3-ban: a bokszban akadályozták a riválist a szerelők – videó\n\n//formula.hu/parc-ferme/33550\n\nAhogy arról a Formula MotoGP Facebook-csoportban már írtunk, döbbenetes jelenetek játszódtak le az Aragóniai Nagydíj Moto3-as kvalifikációján: Max Biaggi csapatának két szerelője a felvételek tanúsága szerint szándékosan akadályozta a bokszból éppen kihajtani szándékozó Adrian Fernandezt, sőt a motorjához is hozzáértek – mitöbb, Herve Poncharal, a Tech3 csapatvezetője szerint első féknyomás is kimutatható volt a telemetriában.\n\nIt gets crazier the more you watch it\n\n\n\nThis was the moment in #Moto3 Q2 that saw 2 mechanics slapped with a 2 race ban #AragonGP pic.twitter.com/NCUGDbO5al — MotoGP™ (@MotoGP) September 17, 2022\n\nBiaggiék nyilvánosan kértek bocsánatot a rivális alakulattól, és jelezték, hogy az érintett szerelőket szankcionálni fogják. A FIM mindenesetre már meg is tette ezt: pénzbírsággal és kétversenyes eltiltással sújtotta őket.\n\nThis is what happened in #Moto3 Q2 today. @31AdriFernandez was denied to leave in the good group for the QP time, by another team. Unacceptable. @MotoGP @Max_Racing_Team #AragonGP pic.twitter.com/BgfRAMfu2S — Tech3 Racing (@Tech3Racing) September 17, 2022\n\nHa imádod a MotoGP-t és nem szeretnél semmiről lemaradni, akkor csatlakozz a Formula MotoGP Facebook-csoportunkhoz, ahol még több hírről és információról számolunk be a MotoGP és egyéb motoros bajnokságok kapcsán!",
    "Steiner: Mickből hiányzik a kiegyensúlyozottság": "Balogh Tamás 3 órája 2022-09-18 10:30:00\n\nQuartararo: Régóta nem élvezem a motorozást a versenyeken\n\n//formula.hu/parc-ferme/33630\n\nBár továbbra is Fabio Quartararo vezeti a MotoGP világbajnoki összetettjét, sőt a Japán Nagydíjon még növelte is az előnyét, hiszen noha csak nyolcadik lett, két fő üldözője, Aleix Espargaro és Francesco Bagnaia egyaránt nullázott, a francia régóta hangoztatja, hogy komolyan küszködik a Yamahával. A címvédő szerint az időmérőkön folyamatosan a határon kell mennie, a futamokon pedig bolyban haladva képtelenség előzni az M1-essel, főleg a Ducatik ellen.\n\nA Motegiben rendezett futam után is úgy fogalmazott, hogy frusztráló volt a versenye, és azt is elismerte, hogy a fenti nehézségek miatt nem is élvezi a versenyzést: „Régóta nem élvezem a motorozást a versenyeken. Ha nem sikerül az első sorból indulnod, búcsút is inthetsz az esélyeidnek” – idézi Quartararót a Motorsport.com szaklap. Tény, hogy a Sachsenringen aratott győzelme óta a yamahás mindössze egyszer, Ausztriában fért fel a dobogóra, de négy fordulóval a vége előtt így is őrzi a vb-vezetést, 18 ponttal megelőzve ducatis riválisát.\n\nHa imádod a MotoGP-t és nem szeretnél semmiről lemaradni, akkor csatlakozz a Formula MotoGP Facebook-csoportunkhoz, ahol még több hírről és információról számolunk be a MotoGP és egyéb motoros bajnokságok kapcsán!"
}