{
    "Chile népe vasárnap végleg leszámolhat a Pinochet-diktatúra neoliberális alkotmányával « Mérce": "Szeptember 4-én történelmi jelentőségű népszavazásra kerül sor Chilében. Egy csaknem hároméves folyamat betetőzéseként az andoki ország lakói most vasárnap döntenek arról, hogy támogatják-e a 2021 májusában megválasztott alkotmányozó gyűlés által kidolgozott új alkotmányt, amely a jelenlegi – Augusto Pinochet tábornok nevével fémjelzett jobboldali katonai diktatúra időszakához kötődő – dokumentumot váltaná fel.\n\nAmennyiben a népszavazáson – amelyen minden 18 év feletti chilei állampolgárnak kötelezően részt kell majd vennie – az igenek győznek, az nem csupán Chile számára jelentene mérföldkövet abban, hogy maga mögött hagyja a piaci fundamentalista elveken nyugvó, s egy végtelenül igazságtalan gazdasági-társadalmi berendezkedést fenntartó alkotmányát, de fontos győzelem lenne az immár másfél évtizede recsegő-ropogó neoliberális hegemónia elleni globális küzdelemben is.\n\nKilépni Pinochet árnyékából\n\nHabár az 1973-ban kezdődő diktatúra, amelynek során Chile a neoliberalizmus de facto „kísérleti laboratóriumává” vált, 1990-ben – egy sikertelen, Pinochet hatalmon maradásáról szóló 1988-as népszavazást követő politikai átmenet révén – megszűnt, a rezsim örökségeként továbbélő alkotmány alapjaiban határozta meg az ország társadalmi viszonyait az elkövetkező három évtizedben. Mindez a gyakorlatban egyfelől egy rendkívül piac- és tőkepárti gazdasági berendezkedés konzerválását, gyenge állami szociális védőhálót és növekvő társadalmi egyenlőtlenségeket eredményezett, másfelől pedig a chilei demokratikus intézmények kiüresedéséhez vezetett.\n\nUtóbbi fő oka az volt, hogy a 90-es évek demokratizálódási folyamata és a 2000-es évek alkotmánymódosításai ellenére Chile politikai rendszere továbbra is a piac minél nagyobb „szabadságának” és központi szerepének megőrzésére, illetve az alulról jövő változtatási kísérletek megakadályozására volt „programozva”; nem pedig a chilei emberek és ügyeik képviseletére.\n\nJó példa erre a rendkívül igazságtalan – jellemzően a status quo-t védelmező jobboldali erők pozícióit biztosítani hivatott – választási rendszer, a jelentősebb – nem ritkán széles társadalmi támogatottságot élvező – reformoknak egy végletesen antidemokratikus módon működő alkotmánybíróság általi folyamatos megtorpedózása, vagy a civil társadalom szinte teljes kizárásával és a politikai elitek egymás közti alkui mentén működő „elitdemokrácia”.\n\nAz andoki ország társadalmában hosszú időn át gyülemlő feszültségek – összekapcsolódva az intézményes politika és annak képviselői iránti bizalmatlansággal – végül 2019 októberében törtek elemi erővel felszínre. Az eleve robbanásközeli helyzetben ekkor csupán az utolsó cseppet jelentette a pohárban, hogy az akkori jobboldali elnök, Sebastian Piñera a tömegközlekedési tarifák növelését jelentette be (ez a buszjegyek esetében 10, a metrójegyeknél pedig 30 pesos áremelkedést eredményezett volna). Az ezt követően meginduló társadalmi felkelés során hamar körvonalazódni látszódott, hogy a chilei nép csaknem félévszázados problémáinak megoldásához elkerülhetetlen, hogy megszabaduljanak az igazságtalan status quo-t fenntartó, Pinochet-érabeli alkotmánytól.\n\nAz elhúzódó utcai tiltakozások hatására Piñera elnök előbb kilátásba helyezte egy új alkotmány kidolgozását, amelyre 2020 októberében elsöprő többségben bólintottak rá a chileiek egy népszavazás keretében, s egyúttal arról is döntöttek, hogy az alkotmányozó gyűlés tagjait közvetlenül válasszák meg. Utóbbira 2021 májusában került sor, és az andoki ország polgárai többségükben baloldali, illetve független indulókat küldtek az alkotmányozó gyűlésbe. Maga az alkotmányozási folyamat pedig tavaly júliusban vette kezdetét, aminek eredményeként az időközben megválasztott baloldali elnök, Gabriel Boric idén júliusban vehette kézbe az új alkotmánytervezetet. Ennek az elfogadásáról vagy elutasításáról dönt Chile most vasárnap.\n\nNeoliberális helyett szociális, feminista és ökológiai alkotmány\n\nDe miben is jelent elmozdulást az említett alkotmánytervezet a Pinochet-korszakbelihez képest? Ha röviden szeretnénk megadni a választ, akkor legegyszerűbben azt mondhatnánk, hogy mindenben. Az 1980-ban született alkotmány elsődleges célja ugyanis az volt, hogy – az ekkoriban születő neoliberális gazdasági doktrínát a gyakorlatba átültetve – elhárítson minden akadályt a hazai és külföldi tőke profitmaximalizálásának útjából, továbbá, hogy a társadalom minél több szegmensére kiterjessze a magántulajdon intézményét és a lehető legalacsonyabb szintre redukálja a gazdaságba való állami beavatkozást.\n\nEzzel szemben az elmúlt egy évben kidolgozott – összesen 388 cikket tartalmazó – alkotmánytervezet éppen azért született, hogy egy igazságosabb, egyenlőbb társadalom alapköveként szolgáljon. Ez magában foglalja többek között az emberek érdekeinek és szükségleteinek előtérbe helyezését a tőke profitjával szemben, a kisebbségi és/vagy korábban kirekesztett, elnyomott csoportok (pl. őslakosság, nők) jogainak garantálását, a természetnek biztosított fokozottabb védelmet a környezetkárosító beruházásokkal szemben, vagy az államnak a klímaváltozás elleni küzdelemben vállalt kötelezettségeit.\n\nEnnek megfelelően\n\nmár magának az alkotmánytervezetnek az első cikke kijelenti, hogy Chile „egy szociális és demokratikus jogállam”. A dokumentum a korábbiakhoz képest jelentősen kibővíti a szociális alapjogok körét, például a lakhatáshoz, a jó minőségű egészségügyhöz és oktatáshoz, a szociális biztonsághoz vagy a munkához való joggal.\n\nE követelések a 2019-es tiltakozásokban is központi szerepet töltöttek be, így az alkotmánytervezetben történő deklarálásuk mindenképpen jelentős sikerként értékelhető. Az alkotmányozó gyűlés emellett a chilei demokrácia Pinochet-diktatúrában gyökeredző problémáit is igyekezett orvosolni: bár a törvényhozás alapvetően kétkamarás maradna, az eddig Szenátusnak nevezett felsőház (ahol a választási rendszer „sajátosságainak” köszönhetően a jobboldali erők rendre elegendő szenátorral rendelkeztek ahhoz, hogy az alsóház által megszavazott reformokat blokkolják) immár a Régiók Kamarája nevet viselné, szerepét pedig jelentősen csökkentenék; továbbá számottevően növekedne az olyan, közvetlen demokráciát erősítő mechanizmusok szerepe, mint a népi törvénykezdeményezések vagy a rendszeres állampolgári konzultációk.\n\nAz új alkotmánytervezet ráadásul a nemi egyenlőség kérdésében is jelentős előrelépést tesz. Amennyiben a szeptember 4-i népszavazáson az igenek győzedelmeskednek, úgy Chile valamennyi kormányzati szervének és állami vállalatának esetében minimum 50% kell majd, hogy legyen a női reprezentáció aránya. (Ez az elv egyébként már az alkotmányozó gyűlésben is érvényesült, ahol a résztvevő 154 fő fele férfi, fele pedig nő volt.) De a dokumentum rendelkezik még a chilei állam azon kötelességéről is, hogy fellépjen a nemi alapú erőszakkal szemben, illetve megfékezze azt.\n\nAz új alkotmány emellett deklarálná, hogy minden embert megilletnek a szexuális és reproduktív jogok, valamint elmozdulást jelentene az andoki ország jelenlegi, rendkívül szigorú abortuszszabályozásához képest is (amely kizárólag nemi erőszak, az anya életének veszélyeztetettsége vagy a magzat életképtelensége esetén teszi lehetővé az abortuszt) azáltal, hogy garantálná az önkéntes terhességmegszakításhoz való jogot.\n\nA felsorolt szempontok így többek között a nők saját testük felett gyakorolt autonómiájának növekedését, a szexuális erőszak elleni küzdelem fokozását és hatékonyabb áldozatvédelmet, illetve a férfiak és nők közti egyenlőtlenségek különböző (pl. munkaerőpiaci) formáinak csökkentését eredményezhetik.\n\nVégül, de nem utolsó sorban fontos kitérni arra is, hogy a most kidolgozott alkotmánytervezet 1. cikke a már említetteken túl Chilét egyúttal „plurinacionális [=többnemzetiségű], interkulturális és ökológiai” állammá nyilvánítja. Előbbi két szempont jelentősége nem csupán abban rejlik, hogy elfogadása esetén az új alkotmány a chilei történelem folyamán most először rendelkezne az ország őslakos népeit megillető jogokról, hanem abban is, hogy – Bolívia és Ecuador példáját követve – valamennyit önálló nemzetként ismerné el, ezáltal több téren is bizonyos fokú autonómiát garantálva a népesség nagyjából 13%-át kitevő őslakosságnak. Megjegyzendő, hogy már maga az alkotmányozási folyamat is példátlan reprezentációt biztosított számukra, hiszen az alkotmányozó gyűlésben 17 rögzített hellyel rendelkeztek, a testület első elnökének pedig Elisa Loncon személyében egy mapuche (az ország legnagyobb lélekszámú őslakos népcsoportja) származású nőt választottak meg.\n\nAmi pedig az ökológiai vonatkozásokat illeti, az elmúlt hónapokban többen is úgy hivatkoztak a chilei alkotmánytervezetre, mint a világ első „környezeti alkotmányára”. A dokumentum ugyanis egy teljes fejezetet szentel az ökológiai kérdéseknek, egyrészt jogalanyisággal ruházva fel a természetet, másrészt pedig az állam kötelezettségei közé emelve a klímaváltozás elleni küzdelmet, valamint annak az emberekre gyakorolt negatív hatásainak ellensúlyázását. Fokozottabb védelem illetné meg emellett az andoki ország gleccsereit is (különösen a környezetkárosító bányászati beruházásokkal szemben), továbbá az új alkotmány leszámolna a víz privatizációjával, kihúzva ezáltal a Pinochet-diktatúra alkotmányának egyik azon méregfogát, amely hosszú ideje széleskörű társadalmi elégedetlenség és ellenállás tárgya.\n\nNagy tétek, bizonytalan végkimenetel\n\nMindezek mutatják, hogy amennyiben a vasárnapi népszavazáson a chilei nép bizalmat szavaz az új alkotmánynak, az nemcsak Augusto Pinochet „örökségének” immár tényleges felszámolását jelentené, de szimbolikus – és több szempontból is precedens értékű – győzelem lenne a baloldal neoliberalizmus ellen folytatott harcában. A dokumentum révén eszközölt reformok és változtatások ráadásul alapvető fontosságúak lennének Gabriel Boric elnök számára is abban, hogy az általa korábban ígért szociális és gazdasági intézkedéseket képes legyen megvalósítani.\n\nA közelmúltbeli felmérések azonban némiképp aggodalomra adhatnak okot. A legutolsó, augusztus 20-a előtt közzétett két közvélemény-kutatás közül mindkettő 45% körülire mérte azoknak az arányát, akik nemmel terveznek szavazni az új alkotmányra szeptember 4-én, míg az igennel voksolókat az egyik esetben 37, a másikban csupán 32,9 százalékra mérték. A romló támogatottsági mutatók alapvetően több okra vezethetők vissza, s ezek egy részében az alkotmányozó gyűlésben főszerepet betöltő képviselők és politika erők felelősségét sem söpörhetjük a szőnyeg alá – legyen szó akár a chilei társadalommal folytatott nem megfelelő kommunikációról az alkotmánytervezet újításainak gyakorlati vonatkozásait illetően, vagy az érkező kritikák és támadások csak félig-meddig sikeres kivédéséről. Azonban nem hagyható figyelmen kívül az tény sem, hogy már az alkotmányozó gyűlés munkája során jelentős erőfeszítéseket tettek a különböző jobboldali politikai csoportok – hátuk mögött a gazdasági elit tagjaival – arra, hogy hiteltelenítsék magát az alkotmányozási folyamatot, és valótlan információkat terjesszenek a születő új dokumentumról (a Jeff Bezos tulajdonában lévő Washington Post például „woke alkotmányként” aposztrofálta azt); mindez pedig július óta csak még inkább erősödött.\n\nA tőke képviselőinek és a status quo-t védelmező politikai erőknek ugyanis elemi érdeke, hogy Chile jelenlegi – piaci fundamentalista alapokon nyugvó és az autoriter elemektől máig teljesen meg nem szabadult – politikai, társadalmi és gazdasági berendezkedése továbbra is fennmaradjon. Az új alkotmánytervezet visszautasítása a szeptember 4-i referendumon egyértelműen az ő győzelmük lenne.\n\nUgyanakkor – lévén, hogy a chilei törvények értelmében a népszavazást megelőző két hétben már tilos új közvélemény-kutatások eredményeit közzé tenni – augusztus 20-a óta legfeljebb a sötétben tapogatózhatunk a népszavazás kimenetelét illetően. Továbbá a hazai tapasztalataink alapján is érdemes emlékeztetnünk magunkat arra, hogy nem feltétlenül szerencsés egy-egy adott kérdésben szimplán a közvélemény-kutatások eredményeire hagyatkoznunk. Pláne abban az esetben, amikor maguk a felmérések is csaknem 20%-ra mérték azoknak az arányát, akik még nem tudták eldönteni, hogy miként szavaznak vasárnap. Miután pedig az ilyen esetekben sokan csak a szavazás napján hozzák meg végső döntésüket, így egyértelműen a bizonytalanok azok, akik a mérleg nyelvét jelenthetik.\n\nEgyetlen dolog biztos: Chilében egy több éven tartó politikai és társadalmi küzdelem eredményeként szeptember 4-én történelmi népszavazásra fog sor kerülni. Csak reménykedni tudunk abban, hogy Gabriel Boric-nak igaza volt, amikor korábban a következőképpen fogalmazott: „Ha Chile volt a neoliberalizmus bölcsője, úgy az lesz a sírja is.”"
}