{
    "Vereség az olaszoktól: „csak” Németországot és Angliát előztük meg": "Olaszország nyerte a Magyarország elleni „csoportdöntőt” a Nemzetek Ligája A-ligájának 3. csoportjában, miután Roberto Mancini együttese Giacomo Raspadori és Federico Dimarco góljaival nyert 2–0-ra a Puskás Arénában.\n\nNem és nem... (Fotó: Árvai Károly)\n\nNEMZETEK LIGÁJA\n\nA-LIGA, 3. CSOPORT\n\n6. FORDULÓ\n\nMAGYARORSZÁG–OLASZORSZÁG 0–2 (0–1)\n\nBudapest, Puskás Aréna, 67 000 néző. V: Bastien (francia)\n\nMAGYARORSZÁG: Gulácsi – Lang, Orbán, Szalai A. – Fiola, Nagy Á. (Styles, a szünetben), Schäfer, Kerkez (Gazdag, 57.) – Nego (Bolla, 75.), Szoboszlai (Kleinheisler, 85.) – Szalai Á. (Ádám, 75.). Szövetségi kapitány: Marco Rossi\n\nOLASZORSZÁG: G. Donnarumma – Tolói, Bonucci, Acerbi (Bastoni, a szünetben) – Di Lorenzo (Mazzocchi, 90.), Barella, Jorginho (Pobega, 72.), Cristante, Dimarco – Raspadori (Scamacca, 72.), Gnonto (Gabbiadini, 66.). Szövetségi kapitány: Roberto Mancini\n\nGólszerző: Raspadori (27.), Dimarco (52.)\n\nONLIVE KÖZVETÍTÉS, ÉRDEKESSÉGEK, STATISZTIKÁK ITT!\n\nMicsoda este volt!\n\nÉdesapjuk nyakában üldögélő kisfiúk, tinitársaságok, hat-nyolc tagú fiúbandák, fiatal hölgyek igyekeztek a Puskás Aréna irányába, este hét órakor pedig az elmaradhatatlan szurkolói vonulás is kezdetét vette, a Verseny utcából több ezer drukker indult el a Puskás Aréna irányába. A válogatott mérkőzései már sokkal többet jelentenek szimpla kilencven percnél, a magyar–olasz Nemzetek Ligája-mérkőzés napján a reggeli rádióműsorok, tévéadók is a futballal, a döntőnek is beillő kilencven perccel foglalkoztak, és mint a régi szép időkben, a sarki fűszeresnél, a piacon vagy éppen a belvárosi tereken is a labdarúgás volt a téma.\n\nNem túlzás, örülhetett, aki jegyhez jutott a találkozóra.\n\nKihasználva az őrült érdeklődést, az ilyenkor újra akcióba lépő jegyüzérek is felpörgették az utolsó órákat, többen hetven-nyolcvanezer forintért árulták belépőiket, de a világhálón olyan hirdetést is lehetett találni, amelynek feladója nem kevesebb, mint félmillió forintot kért a tikettért.\n\nA Keleti pályaudvar irányába eső kocsmák, bárok órákkal a meccs előtt zsúfolásig megteltek, a drukkerek az utcán kortyolgatták a habos sört, két órával a kezdő sípszó előtt a rendőrök lezárták a környező utcákat. Az aréna lelátói fokozatosan teltek meg, olykor rázendítettek az ultrák, na de aztán amikor a hangosbemondó Szalai Ádám és Marco Rossi nevét említette, a Puskás Aréna decibelmérője kiakadt a hangorkántól. A majdnem hetvenezer magyar drukker olyan elánnal zendített rá, hogy talán még a főváros budai oldalán is hallani lehetett. A nemzeti csapat otthonául szolgáló stadionban (a régiben is, persze) többször átéltünk már hasonló atmoszférát, de az olaszok elleni bizonyosan ott volt az élen. Egészen megdöbbentő volt, amikor az olasz himnuszt – alighanem Marco Rossi tiszteletére – több tízezer magyar tapsolta végig, az érzelem dús nemzeti indulót a vendégjátékosok dülöngélve hallgatták, majdhogynem táncra perdülve.\n\nSzalai Ádám sírva énekelte a Himnuszt utolsó válogatott mérkőzése előtt (Fotó: Szabó Miklós)\n\nA Himnusz alatt pedig kirázta a hideg az embert, de az a csapat, amelyik az angolokat oda-vissza megveri, amelyik a németek ellen megszerezhető hat pontból négyet bezsebel, megérdemli a felemelő hangulatot.\n\nSajnos a találkozó első perceiben igazolódott, lesz munka a védelemben bőven.\n\nRáadásul kis híján végzetesen indult a mérkőzés, az ötödik percben Gulácsi Péter ejtett be majdnem egy labdát saját kapujába, a gólvonalról Szalai Attila mentett. Az első fél órát mégsem úszta meg a válogatott kapott gól nélkül, az más kérdés, hogy a találatot jóformán ajándékba adta az olaszoknak. A tizenhatos előterében Szalai Attila is kockázatosan passzolt középre, majd Nagy Ádám hibázott nagyobbat, a vendégek pedig köszönték a lehetőséget, és kihasználták a megingást. El kell ismerni, nem az volt az első rizikós labdakihozatal, bizony többször is hiba csúszott a gépezetbe, s úgy tűnt, mintha hátulról szégyen lett volna előrebikázni a labdát. Nem egyszer, nem kétszer kis területen adogattak Lang Ádámék, idő kérdése volt, hogy a váratlan hiba megbosszulja magát. A válogatott addig és ezt követően is leginkább ellenakciókból próbált veszélyt kialakítani, a legígéretesebb Szoboszlai Dominik előretörése, az ötvenedik válogatott mérkőzését játszó Fiola Attila kapu előtti lehetősége, valamint a szünet előtti percekben Szalai Attila helyzete volt. A négyszeres világbajnok olasz válogatott a félidő utolsó perceiben kapuja elé szorult, az oldalvonal mellől Marco Rossi kapitány is heves kézmozdulatokkal űzte-hajtotta játékosait, ám Gianluigi Donnarumma a helyén volt, és a távoli lövések sem jöttek ki róla. A magyar csapat a félidő vége felé játszott a legjobban, lendületesen, és hogy a tét valóban nem volt kicsi, azt a pályán fokozódó feszültség is jelezte.\n\nFotó: Dömötör Csaba\n\nMondhatni, felemás félidőt produkált a magyar válogatott, negyvenöt percnyi játék után lehetett volna 0–2, de akár 1–1 is.\n\nA kettősség a fordulás utáni percekre is megmaradt. Kevésen múlott, hogy a magyar csapat egyenlítsen, egy akción belül négyen is a kapuba találhattak volna, előbb Loic Nego, majd a csereként beálló Callum Styles, aztán Szoboszlai Dominik, végül Szalai Ádám lőhetett volna gólt. Az olaszok nem véletlenül veregették a kapus Gianluigi Donnarumma vállát, a kétméteres óriás nagy védésekkel tartotta az olasz előnyt.\n\nFotó: Dömötör Csaba\n\nAmi nem sikerült az egyik oldalon, az bement a másikon.\n\nEgy perccel később jött a büntetés, a vendégek mesteri támadást vezetve kigurigázták a magyar védelmet, lesállás Lang Ádám helyezkedése miatt nem lehetett, a gólszerző Federico Dimarcóról pedig lemaradtak a hátvédek. Marco Rossi szövetségi kapitány nem véletlenül hozta le a fiatal Kerkez Milost, a cserét követően a rutinos Fiola Attila került át balra, míg a védelem jobb szélén azt követően Loic Nego futballozott.\n\nGÓLVIDEÓK ITT!\n\nVezettek az olaszok, de a magyar csapat nem adta fel!\n\nCallum Styles eddigi legjobb félidejét produkálta válogatott mezben, háromszor is szép lövéssel próbálkozott, a Barnsley középpályása közel járt első válogatottbeli góljához, bánhattuk, hogy nem sikerült neki. Fájó volt a vereség, de Olaszország rendkívül rutinosan hozta le a mérkőzést, és Gianluigi Donnarumma remek teljesítménye is kellett a győzelemhez. Közel volt a bravúr, a magyar válogatott ötven év után juthatott volna nagy torna elődöntőjéig (hajdan az Illovszky Rudolf által vezetett válogatott az Európa-bajnokság legjobb négy együttese közé menetelt), ám hétfő este a rutinosabb olasz együttes győzött. Olaszország csoportelsőként – 2020 után másodszor – jutott be az Nemzetek Ligája négyes döntőjébe, amelyben Portugália, Hollandia és Horvátország lesz az ellenfele.\n\nFotó: Árvai Károly\n\nMi pedig ne keseregjünk, olyan magyar válogatottat láthattak ismét a drukkerek, amelyért lehet rajongani.\n\nA megszerzett tíz pontnak köszönhetően a nemzeti csapat biztosan kiemelt lesz a 2024-es németországi Európa-bajnokság selejtezőcsoportjainak sorsolásánál, nem mellékesen az is biztos, hogy az NL következő kiírásában is az A-ligában szerepelhet.\n\nONLIVE KÖZVETÍTÉS, ÉRDEKESSÉGEK, STATISZTIKÁK ITT!\n\nA csoport másik mérkőzésén\n\nAnglia–Németország 3–3 (Shaw 72., Mount 75., H. Kane 83., ill. Gündogan 52. – 11-esből, Havertz 67., 87.)\n\nAZ ÖSSZEFOGLALÓ IDE KATTINTVA OLVASHATÓ!\n\nNEMZETEK LIGÁJA, CSOPORTKÖR\n\nA-LIGA, 3. CSOPORT\n\nA MAGYAR VÁLOGATOTT PROGRAMJA\n\nJúnius 4.: MAGYARORSZÁG–Anglia 1–0\n\nJúnius 7.: Olaszország–MAGYARORSZÁG 2–1\n\nJúnius 11.: MAGYARORSZÁG–Németország 1–1\n\nJúnius 14.: Anglia–MAGYARORSZÁG 0–4\n\nSzeptember 23.: Németország–MAGYARORSZÁG 0–1\n\nSzeptember 26.: MAGYARORSZÁG–Olaszország 0–2",
    "Olaszország erős üzenetet küldött az uniónak": "„Az olaszok egyértelmű üzenetet küldtek a Fratelli d’Italia által vezetett jobboldali kormány mellett” – mondta Meloni a sajtónak Rómában tartott rövid beszédében. „Minden olaszért kormányozni fogunk” – ígérte. Mint Facebook-oldalán írta: „Készen állunk Olaszország felemelésére.”\n\nA RAI közszolgálati televízió megbízásából készült felmérés szerint a Giorgia Meloni vezette Olasz Testvérek (FdI), a Matteo Salvini vezette Liga, a Silvio Berlusconi vezette Hajrá Olaszország (FI), valamint más, kisebb pártok alkotta jobbközép szövetség a voksok 41–45 százalékát nyerheti, ami elegendő ahhoz, hogy a törvényhozás mindkét házában többsége legyen.\n\nSvédország után a jobboldal újabb látványos előrelépést tett Európában.\n\nAz előzetes eredmények azt mutatták, hogy a jobboldal blokkverős többséggel fog rendelkezni a parlament mindkét házában, ami potenciálisan ritka esélyt ad Olaszországnak a politikai stabilitásra az évek óta tartó felfordulás és törékeny koalíciók után. A győzteseknek azonban egy igen törékeny állapotban lévő Olaszországot kell átvenniük. Erre utalhatott reggeli beszédében Meloni is.\n\n„Emlékeznünk kell arra, hogy nem a végponton, hanem a kiindulóponton vagyunk. Holnaptól kell bizonyítanunk, hogy értékesek vagyunk” – mondta a 45 éves Meloni az Olasz Testvérek pártja támogatóinak hétfő reggel.\n\nA földrengésszerű olasz politikai változás alig két héttel azután történt, hogy Svédországban egy konzervatív tömb győzött, beleértve a Svéd Demokratákat (SD), a szélsőjobbos mozgalom eredményeként létrejött formációt, amely jelentős előrehaladást ért el, és a legnagyobb jobboldali formációvá vált északon.\n\nMindezzel a szavazók az Európai Unió vezetőinek is fontos üzenetet küldtek.\n\n„Az olaszok alázatos leckét adtak az Európai Uniónak, amely von der Leyen asszony hangján avatkozott be az olasz választásokban” – jegyezte meg Twitteren a francia Rassemblement nemzeti formáció elnöke, Jordan Bardella.\n\n„Nehéz időkben megbízható társak kellenek, közös világnézettel és hasonló válaszokkal Európa kihívásaival szemben. Ezért rendkívül fontos, hogy az EU egyik alapító tagállamában olyan patrióta pártok alakíthatnak előreláthatóan kormányt az exit poll adatok alapján, akikkel kölcsönösen számíthatunk egymásra.” – írta Facebook-oldalán Orbán Balázs a miniszterelnök politikai igazgatója.",
    "Magyar–olasz: őrült árak! Van, aki félmillió forintért árulja jegyé": "Mint ismert, a magyar labdarúgó-válogatott hétfő este Olaszország ellen lép pályára Puskás Arénában a Nemzetek Ligája 2022–2023-as kiírásának utolsó csoportmérkőzésén, a tét pedig a kvartett első helye. Utóbbiak fényében nem csoda, hogy elképesztő az érdeklődés a meccs iránt, s bár már a jegyértékesítés első napján telt házat hirdetett a Magyar Labdarúgó-szövetség (MLSZ), sokan az utolsó napon jutnak/juthatnak belépőkhöz – elképesztően borsos áron.\n\nSzinte minden magyar drukker ott akar lenni hétfő este a Puskás Arénában, de ezen sokan nyerészkednének... (Fotó: Szabó Miklós, archív)\n\nKorábban a g7.hu értesüléseire hivatkozva beszámoltunk róla, hogy a magyar labdarúgó-válogatott remek Nemzetek Ligája-szereplése miatt megnövekedett érdeklődést kihasználó jegyüzérek az eredeti ár tízszeresét kérik el a hétfői Magyarország–Olaszország mérkőzésre, de az MLSZ nem tehet semmit az ügyben. Ez három nappal a hétfő esti meccs előtt történt, azóta pedig csak emelkedtek az árak...\n\nA mérkőzés napján a jegyüzérek már 75 000 forinttól 90 000-ig, néhány esetben még drágábban kínálták jegyeiket, de voltak olyanok is, akik nem üzérkedni szerettek volna jegyükkel, viszont felajánlották az érdeklődőknek, hogy több százezer forint ellenében úgy is hajlandóak megválni belépőiktől, hogy egyébként ott lennének a nézőtéren.\n\nVolt, aki 500 000 forintért próbálta értékesíteni a jegyét...\n\nA MAGYAR VÁLOGATOTT KERETE\n\nKapusok: Dibusz Dénes (Ferencvárosi TC), Gulácsi Péter (RB Leipzig – Németország), Szappanos Péter (Budapest Honvéd FC)\n\nVédők: Bolla Bendegúz (Grasshoppers – Svájc), Botka Endre (Ferencvárosi TC), Fiola Attila (Mol Fehérvár FC), Kecskés Ákos (LASK – Ausztria), Lang Ádám (Omonia Nicosia – Ciprus), Mocsi Attila (ZTE FC), Willi Orbán (RB Leipzig – Németország), Szalai Attila (Fenerbahçe – Törökország)\n\nKözéppályások: Baráth Péter (DVSC), Kerkez Milos (AZ Alkmaar – Hollandia), Kleinheisler László (NK Osijek – Horvátország), Nagy Ádám (AC Pisa – Olaszország), Nego Loic (MOL Fehérvár FC), Schäfer András (FC Union Berlin – Németország), Styles Callum (Millwall FC – Anglia), Vécsei Bálint (Ferencvárosi TC)\n\nTámadók: Ádám Martin (Ulszan Hyundai – Dél-Korea), Gazdag Dániel (Philadelphia Union – Egyesült Államok), Szalai Ádám (FC Basel – Svájc), Szoboszlai Dominik (RB Leipzig – Németország), Vancsa Zalán (Lommel SK – Belgium), Varga Kevin (Hatayspor – Törökország)\n\nAZ OLASZ VÁLOGATOTT KERETE\n\nKapusok: Gianluigi Donnarumma (Paris Saint-Germain), Alex Meret (Napoli), Ivan Provedel (Lazio), Guglielmo Vicario (Empoli)\n\nVédők: Francesco Acerbi (Internazionale), Alessandro Bastoni (Internazionale), Leonardo Bonucci (Juventus), Giovanni Di Lorenzo (Napoli), Federico Dimarco (Internazionale), Emerson Palmieri (West Ham United), Federico Gatti (Juventus), Luiz Felipe (Real Betis), Pasquale Mazzocchi (Salernitana), Rafael Toloi (Atalanta)\n\nKözéppályások: Nicolo Barella (Internazionale), Bryan Cristante (Roma), Jorginho (Chelsea), Lorenzo Pellegrini (Roma), Tommaso Pobega (Milan), Sandro Tonali (Milan)\n\nTámadók: Matteo Cancellieri (Lazio), Wilfried Gnonto (Leeds United), Vincenzo Grifo (Freiburg), Matteo Politano (Napoli), Giacomo Raspadori (Napoli), Gianluca Scamacca (West Ham United), Alessio Zerbin (Napoli)\n\nNEMZETEK LIGÁJA, CSOPORTKÖR\n\nA-LIGA, 3. CSOPORT\n\nA MAGYAR VÁLOGATOTT PROGRAMJA\n\nJúnius 4.: MAGYARORSZÁG–Anglia 1–0\n\nJúnius 7.: Olaszország–MAGYARORSZÁG 2–1\n\nJúnius 11.: MAGYARORSZÁG–Németország 1–1\n\nJúnius 14.: Anglia–MAGYARORSZÁG 0–4\n\nSzeptember 23.: Németország–MAGYARORSZÁG 0–1\n\nSzeptember 26., 20.45: MAGYARORSZÁG–Olaszország – élőben az NSO-n!",
    "A testvérek vagy a fivérek nyertek Olaszországban?": "Egy alig tíz éve alakult jobboldali párt, a Fratelli d’Italia nyerte az olasz választásokat. Fogas kérdés: vajon a tömörülés magyar elnevezése Olasz Testvérek vagy Olaszország Fivérei?\n\nEgy biztos: a Fratelli d’Italia a mai olasz himnusz kezdősora. Michele Novaro zenésítette meg a fiatalon, 22 évesen elhunyt Gottfredo Mameli 1847-ben írt versét, amely így a költő után Inno di Mameli, Mameli himnusza néven vált ismert.\n\nA szétforgácsolt Olaszország egyesítése idején kimondottan népszerű volt, ennek ellenére az Olasz Királyság kikiáltása után, 1861-től a Marcia Reale, a Királyi induló volt a nemzet himnusza. Az egyértelműen republikánus felhangú Fratelli d’Italia nehezen volt összeegyeztethető az összeolvadás végkimenetelével, a monarchia létrejöttével.\n\nOlaszország csak a második világháború után vált köztársasággá, így Mameli himnusza csaknem egy évszázaddal később, 1946. október 12-én lett Il Canto degli Italiani, Az olaszok dala – ideiglenes jelleggel.\n\nAndré Rieu holland hegedűművész egy nyaraláson szeretett bele a közép-olaszországi Cortonába olyannyira, hogy 2003-ban zenekarával egy nagysikerű koncertet tartott a főtéren, a Piazza della Repubblicán, ahol Mameli himnuszát is játszották.\n\nA közönség áhítattal kezdte énekelni: „Fratelli d’Italia...” Anonim szerző magyar fordításában: „Olasz testvérek...”\n\nA nemzet ünnepén, gálákon és a stadionokban azóta felcsendül, bár hivatalosan csak 2017. december 4. óta Olaszország himnusza.\n\nÉppen öt évvel korábban, 2012 decemberében azonban Giorgia Meloni két társával, Ignazio La Russával és Guido Crosettóval új pártot alapított, amelyet az akkor még nem hivatalos olasz himnusz első soráról Fratelli d’Italiának neveztek el. Hihetetlenül jó marketingfogásnak bizonyult, hisz mindenki fülében visszacsengett, amikor megszólalt Az olaszok dala.\n\nFelíveléséig a jobboldali párttal érdemben nemigen foglalkozott senki.\n\nAnnál inkább az utóbbi hónapokban, miután a párt a szeptember 25-i választások előtt megtöbbszörözte a támogatottságát.\n\nA Fratelli d’Italia az angol nyelvű sajtóban – például az Euronews angol nyelvű portálján is – kivétel nélkül Brothers of Italy, azaz Olaszország fivérei elnevezéssel jelenik meg. Nem Siblings of Italynak, Olasz testvéreknek fordították.\n\nEnnek vélhető oka, hogy a himnusz refrénje a harcosokat, férfiakat, a fivéreket szólítja meg, és őket örökíti meg a címképben is látható, egy ismeretlen szerző Firenzében nyomtatott illusztrációja, amely vélhetően 1915 környékén készült.\n\nKözénk áll, ki bátor,\n\n\n\ns halállal se számol,\n\n\n\nhalállal se számol,\n\n\n\nha hívja hazánk!\n\nA fivérek után – szójátékkal élve – a pártelnöki posztot átvevő Giorgia Melonit „Olaszország nővérének” nevezte például a Politico.\n\nA pártot a német sajtó is Brüder Italiensnek, a francia Frères d'Italie-nak, azaz szintén Olaszország Fivéreinek nevezi, az orosz TASZSZ hírügynökség pedig arról tudósított egy hónappal a választások előtt, hogy a Братья Италии, az Olaszország Fivérei elnevezésű párt a legnépszerűbb a szavazók körében.\n\nA Fratelli d’Italiát azonban a spanyol El País Hermanos de Italiánakhívja, Melonit pedig új királynőjének. A spanyolban az hermanos – az olasz fratellihez hasonlóan – fivért és testvért jelent egyaránt.\n\nA magyar sajtóban – zavaró módon – hol Olasz Testvéreknek, hol Olaszország Fivéreinek nevezik a pártot. Mind a mai napig nem tisztázott például a német párt, az Alternative für Deutschland, az AfD magyar elnevezése sem. Egyesek Alternatíva Németországért, mások Alternatíva Németországnak névvel illetik a szélsőjobb szervezetet.\n\nAz Euronews olasz szerkesztőségének tagjától származik az Inno de Mameli illusztráció. Ő arra hajlik, hogy az Olaszország Fivérei megnevezés hívebben tükrözi a párt karakterét és lényegét, még ha megtévesztő módon egy nővér, egy sorella, jelen esetben Giorgia Meloni áll a szervezet élén.\n\nA himnusz minden olaszhoz szól – mondta az Olaszországban született, de régóta Magyarországon élő, a nyelvet már kifogástalanul beszélő, népszerű Gianni (Annoni). A himnusz első sorába már nem fért be a fratelli mellé a sorella – magyarázza –, de a fratelli a testvérekre utal, nemtől függetlenül. Az olasz himnusz első sorát ő is olasz testvéreknek fordítja. A párt elnevezésében azonban a fivéreket találóbbnak tartja.\n\nEgy biztos: az olasz választásokat a Fratelli d’Italia, az FdI nyerte.",
    "Így reagált Moszkva és Párizs az olasz választások eredményére": "Az olaszországi parlamenti választások eredménye a köztársaság belügye, Oroszország minden olyan politikai erőt üdvözölni fog, amely kész konstruktívan viszonyulni a kétoldalú kapcsolatokhoz – jelentette ki Dmitrij Peszkov orosz elnöki szóvivő hétfőn újságíróknak.\n\nEz kizárólag az Olasz Köztársaság belügye\n\n– mondta a Kreml szóvivője kérdésre reagálva.\n\nHozzátette, hogy készek üdvözölni minden olyan politikai erőt, amely képes túllépni a hazájukkal szemben kialakult, gyűlölettel teli főáramlaton, és több objektivitást és konstruktivitást tud tanúsítani.\n\nFotó: Vincenzo Pinto / AFP\n\nPárizs tiszteletben tartja a demokratikus választás eredményét, és folytatni kívánja a közös munkát\n\nA francia elnökség tiszteletben tartja az olaszok demokratikus választásának eredményét, és azt kéri a jövőbeli olasz kormánytól, hogy folytassák európaiként együtt a közös munkát – tudatta hétfő délután, az előrehozott olasz parlamenti választások másnapján az Élysée-palota.\n\nAz olasz nép demokratikus és szuverén módon választott. Ezt tiszteletben tartjuk\n\n– hangsúlyozta nyilatkozatában a francia elnöki hivatal.\n\nHozzátették, hogy szomszédos országként és barátként folytatniuk kell együtt a közös munkát, és kiemelték, hogy\n\neurópaiként fognak választ adni a közös kihívásokra.\n\nÉlisabeth Borne francia miniszterelnök korábban a BFM hírtelevízióban elmondta, hogy Párizs figyelni fogja az emberi jogok és a terhességmegszakításhoz való jog tiszteletben tartását Olaszországban.\n\nAz előzetes eredmények szerint a Giorgia Meloni vezette Olasz Testvérek (FdI), a Matteo Salvini vezette Liga, a Silvio Berlusconi vezette Hajrá Olaszország (FI), valamint más, kisebb pártok alkotta jobbközép szövetség a voksok 41-45 százalékát szerezheti meg, ami elegendő ahhoz, hogy a törvényhozás mindkét házában többsége legyen.",
    "VIDEÓK : Exit poll: a jobbközép nyerte a választást Olaszországban": "",
    "Íme a Magyarország–Olaszország labdarúgó mérkőzés képekben (Galéria!)": "Már a Hír TV-n is beszóltak a Mandinernek, hogy nem kellene engem annyira túlreprezentálni De a lényeg nem ez! A siker titka valami egészen más.",
    "Magyarország – Olaszország": "Nemzetek Ligája meccset játszik a válogatott a Puskás Arénában. Hajrá, magyarok!\n\nA mérkőzést élőben nézheted az M4 Sport weboldalán is, ha külföldön vagy a határon túl vagy, ide kattintva találsz segítséget, hogyan cselezheted ki a régiózárat.",
    "Marco Rossi: Jó lenne, ha Olaszország ellen is betalálna": "Marco Rossi szövetségi kapitány hatalmas eredménynek tartja, hogy a magyar labdarúgó-válogatott pénteken 1-0-ra legyőzte a német csapatot és benn maradt a Nemzetek Ligája élvonalában. Azt is reméli, hogy Szalai Ádám búcsúja a nemzeti csapattól még ennél is szebb lesz és betalál az olaszok ellen is.\n\nMarco Rossi: Jó lenne, ha Olaszország ellen is betalálna\n\n“A bennmaradás olyan dolog, melyet senki nem várt el, de most már biztosan legalább második helyen végzünk, ez hatalmas eredmény a csapatnak, a magyar futballnak és persze nekem is. De talán a legnagyobb elismerést Hansi Flick szavai jelentik, aki arról beszélt, hogy nehéz ellenünk játszani, nehéz feltörni a védelmünket, mert nem adunk helyet” – jelentette ki az olasz szakvezető, aki szerint a sikerért nagyon meg kellett szenvedni a második félidőben, mert akkor mélyen védekezett az együttese és nem tudta eleget megtartani a labdát, ebben szerinte javulni kell.\n\nRossi az MTI érdeklődésére elárulta, azért szavazott bizalmat az újonc Kerkez Milosnak, mert nagyon jó fizikai állapotban van, emellett rendkívül gyors és agresszív, valamint úgy néz ki, mint hogyha nem érezne nyomást magán.\n\n“Reméltem, hogy Szalai Ádám szépen tud búcsúzni, mindegy volt, hogy a két meccs közül melyiken talál be, de ez most már megvan, ezért jó lenne, ha Olaszország ellen is betalálna. Szalai olyan játékos, akit jobban becsülnek külföldön, mint otthon” – méltatta a győztes találatot a 17. percben sarokkal szerző csapatkapitányt, aki szerdai bejelentése alapján hétfőn köszön el a nemzeti együttestől. Ennek kapcsán még megjegyezte, a visszavonulása rávilágított arra, hogy szükség van új, fiatal játékosokra, mint Kerkez, de a válogatott jó úton jár.\n\nSzalai Ádám káprázatos góllal szerzett vezetést a németek ellen\n\nA találat kapcsán még annyit elárult, hogy gyakorolták ezt a figurát, amely a szögletrúgó és a befejezőember minőségén múlik, ez pedig Szoboszlaiban és Szalaiban is megvan. Megfogalmazása szerint a csatár nagyszerűen mozgott be és gyönyörű gólt szerzett. Nevetve hozzáfűzte, az első gondolata az volt, hogy “túl korai”.\n\nLipcse, 2022. szeptember 23.\n\nSzalai Ádám (b) csapattársával, Szoboszlai Dominikkal ünnepli gólját a labdarúgó Nemzetek Ligája ötödik fordulójában, az A divízió 3. csoportjában játszott Németország-Magyarország mérkőzésen a lipcsei Red Bull Arenában 2022. szeptember 23-án.\n\nMTI/EPA/Filip Singer Lipcse, 2022. szeptember 23.Szalai Ádám (b) csapattársával, Szoboszlai Dominikkal ünnepli gólját a labdarúgó Nemzetek Ligája ötödik fordulójában, az A divízió 3. csoportjában játszott Németország-Magyarország mérkőzésen a lipcsei Red Bull Arenában 2022. szeptember 23-án.MTI/EPA/Filip Singer\n\n“A legrosszabb meccsünk volt az egész Nemzetek Ligájában az olaszországi vereség. És nem a végeredmény miatt, egyszerűen a másik négy találkozón sokkal jobban futballoztunk. Remélem, ennek nem én vagyok az oka” – viccelődött Rossi a csoportelsőségről döntő hétfői, olaszok elleni összecsapásra előre tekintve.\n\n“Olaszország olyan kalibert képvisel, mint Németország és Anglia, de ha mindenki mindent belead, akkor kis szerencsével talán ott is jó eredményt érhetünk el. De számomra a teljesítmény fontosabb, hogy jobb legyen, mint amit most a második félidőben produkáltunk” – jelezte.\n\n“Azt kell mondanom, a magyar csapat jól végezte a dolgát, nagyszerűen védekezett, egyszerű eszközökkel nehézzé tette az életünket, mert nagyon kevés helyet adott. Az első játékrész az eddigi 14 válogatott meccsem legrosszabb félideje volt. Hiányzott a bátorság, az intenzitás, és emellett sok volt a hiba is. A második már jobb volt, de kevés helyzetet alakítottunk ki” – értékelt önkritikusan Hansi Flick, a németek szövetségi kapitánya, aki elismerte, nem gondolta, hogy ilyen kevés lehetőségük lesz a meccsen.\n\nNémetország – Magyarország 0-1\n\nA magyar csapat hétfőn fejezi be a sorozat csoportkörét. A hatodik, utolsó fordulóban az olaszokat fogadja a Puskás Arénában, ahol már döntetlennel is az első helyen végez, és bejut a sorozat jövő júniusi, négyes döntőjébe, vereség esetén pedig második lesz a Squadra Azzurra mögött.\n\nCesena, 2022. június 7.\n\nSzalai Ádám (b) és az olasz Gianluca Mancini a labdarúgó Nemzetek Ligája 2. fordulójában játszott Olaszország – Magyarország mérkőzésen az olaszországi Cesenában, a Dino Manuzzi Stadionban 2022. június 7-én.\n\nMTI/Illyés Tibor\n\nA magyar és az olasz labdarúgó-válogatott hétfőn 36. alkalommal találkozik egymással, az eddigi összecsapások az itáliaiak fölényét mutatják, ugyanakkor legutóbb Magyarországon hazai siker született.\n\nA korábbi 35 mérkőzésből a magyarok kilencszer, az olaszok 17-szer győztek, kilencszer pedig döntetlen született, a gólkülönbség 57-65. Hazai pályán viszont kiegyenlített a mérleg, ugyanis öt-öt győzelem, vereség és döntetlen áll a csapatok neve mellett, ráadásul a legutóbbi két alkalommal a Squadra Azzurra nem tudott nyerni Budapesten: a 2000-es vb-selejtezőn Horváth Ferenc két góljával 2-2-es döntetlen született, a 2007-es barátságos találkozón pedig az akkor világbajnok rivális 3-1-re kikapott.\n\nA két gárda legemlékezetesebb meccse az 1938-as világbajnokság döntője volt, amelyben az olaszok 4-2-re győztek, így megvédték címüket. A felek legutóbb júniusban csaptak össze Cesenában, ahol 2-1-re kikapott a magyar válogatott.\n\nAz eddigi mérkőzések:\n\n1910.05.26.: Magyarország-Olaszország 6-1 (2-0)\n\n1911.06.01.: Olaszország-Magyarország 0-1 (0-1)\n\n1923.03.04.: Olaszország-Magyarország 0-0\n\n1924.04.06.: Magyarország-Olaszország 7-1 (2-0)\n\n1925.01.18.: Olaszország-Magyarország 1-2 (1-1)\n\n1925.11.08.: Magyarország-Olaszország 1-1 (0-1)\n\n1928.03.25.: Olaszország-Magyarország 4-3 (0-2)\n\n1930.05.11.: Magyarország-Olaszország 0-5 (0-1)\n\n1931.12.13.: Olaszország-Magyarország 3-2 (1-0)\n\n1932.05.08.: Magyarország-Olaszország 1-1 (1-1)\n\n1932.11.27.: Olaszország-Magyarország 4-2 (2-1)\n\n1933.10.22.: Magyarország-Olaszország 0-1 (0-1)\n\n1934.12.09.: Olaszország-Magyarország 4-2 (2-2)\n\n1935.11.24.: Olaszország-Magyarország 2-2 (0-1)\n\n1936.05.31.: Magyarország-Olaszország 1-2 (0-1)\n\n1937.04.25.: Olaszország-Magyarország 2-0 (1-0)\n\n1938.06.19.: Olaszország-Magyarország 4-2 (3-1), vb-döntő\n\n1939.06.08.: Magyarország-Olaszország 1-3 (0-1)\n\n1940.12.01.: Olaszország-Magyarország 1-1 (1-0)\n\n1947.05.11.: Olaszország-Magyarország 3-2 (1-0)\n\n1949.06.12.: Magyarország-Olaszország 1-1 (1-1)\n\n1952.07.21.: Magyarország-Olaszország 3-0 (2-0), olimpia\n\n1953.05.17.: Olaszország-Magyarország 0-3 (0-1)\n\n1955.11.27.: Magyarország-Olaszország 2-0 (0-0)\n\n1959.11.29.: Olaszország-Magyarország 1-1 (0-0)\n\n1965.06.27.: Magyarország-Olaszország 2-1 (1-0)\n\n1978.06.06.: Olaszország-Magyarország 3-1 (2-0), vb-csoportmérkőzés\n\n1989.04.26.: Olaszország-Magyarország 4-0 (1-0)\n\n1990.10.17.: Magyarország-Olaszország 1-1 (1-0), Eb-selejtező\n\n1991.05.01.: Olaszország-Magyarország 3-1 (2-0), Eb-selejtező\n\n1996.06.01.: Magyarország-Olaszország 0-2 (0-1)\n\n2000.09.03.: Magyarország-Olaszország 2-2 (1-2), vb-selejtező\n\n2001.10.06.: Olaszország-Magyarország 1-0 (1-0), vb-selejtező\n\n2007.08.22.: Magyarország-Olaszország 3-1 (0-0)\n\n2022.06.07.: Olaszország-Magyarország 2-1 (2-0), Nemzetek Ligája",
    "Olaszországban várhatóan Giorgia Meloni alakíthat kormányt": "A Giorgia Meloni vezette jobbközép szövetség győzelme várható a vasárnap tartott előrehozott parlamenti választáson. A RAI honlapja szerint hétfőn reggel 6 óráig a szavazatok 63,91 százalékát dolgozták fel, ez alapján az alsóházban\n\na Giorgia Meloni vezette Olasz Testvérek (FdI), a Matteo Salvini vezette Liga, a Silvio Berlusconi vezette Hajrá Olaszország (FI), valamint más, kisebb pártok alkotta jobbközép szövetség 43,98 százalékot,\n\naz Enrico Letta vezette Demokrata Párt (PD), a Zöldek, az Olasz Baloldal (SI) és az Emma Bonino vezette Europa+ alkotta balközép szövetség 26,69 százalékot,\n\na koalíción kívül indult, az utóbbi öt évben kormányzó, Giuseppe Conte vezette Öt Csillag Mozgalom (M5S) 14,84 százalékot,\n\naz ugyancsak a koalíción kívül indult centrum, amelyet a Carlo Calenda vezette Akció és a Matteo Renzi vezette Élő Olaszország (IV) alkot 7,89 százalékot\n\nszerzett.\n\nA szenátusban hasonlóan alakulnak az erőviszonyok:\n\na jobbközép erők 44,16,\n\na balközép szövetség 26,41,\n\naz Öt Csillag Mozgalom 15,16\n\na centrumpártok 7,84\n\nszázalékos eredményen áll.\n\n„A jobbközépnek világos fölénye van mind az alsóházban, mind a szenátusban. Hosszú éjszaka lesz, de már most köszönetet szeretnék mondani” – írta Salvini Twitter-oldalán.\n\nCentrodestra in netto vantaggio sia alla Camera che al Senato!\n\nSarà una lunga notte, ma già ora vi voglio dire GRAZIE — Matteo Salvini (@matteosalvinimi) September 25, 2022\n\nA legtöbb szavazatot szerzett parlamenti párt vezetőjeként Meloni kaphat kormányalakítási megbízást, s ezzel ő lehet az ország első női miniszterelnöke. A RAI előrejelzése szerint a jobbközép pártok 227-257 mandátumhoz juthatnak a 400 fős képviselőházban, s 111-131 helyük lehet a 200 fős szenátusban.\n\n(RAI, MTI)\n\n\n\n",
    "Van egy nagy újdonsága a vasárnapi olasz választásoknak": "Van egy nagy újdonsága a vasárnapi olasz választásoknak\n\nOlaszországban az utolsó két hétben már nem lehet nyilvánosságra hozni azokat az adatokat, amelyek a választói akaratról, a választói preferenciákról szólnak – figyelmeztetett a szakértő. Ebből az következik, hogy erről az időszakról nincsenek nyilvános mérések.\n\nMolnár Anna elmondása szerint két hete a következő volt a helyzet:\n\naz Olaszország fivérei körülbelül 25 százalékkal vezetett,\n\nkoalíciós partnere, a Liga 12-13 százalékon állt,\n\na Hajrá, Olaszország! pedig 7 százalék körüli eredményt mutatott.\n\nEz nagyjából 45 százalékot jelent.\n\n„A választási rendszer az arányos és a többségi rendszer keveréke”\n\n– mondta, vagyis az eredmények alakulásától függően azért a parlamenti számok változhatnak.\n\nA szakértő elmondása alapján a koalíció pártjai, illetve az elődjei korábban már alkottak közösen kormányt, ezért lehet stabilabb kormányzásra számítani.\n\n„Készültek külön-külön programokkal, illetve van közös terve is a koalíciónak, tehát a fontosabb kérdésekben nagyjából megegyeztek. Amennyiben az a forgatókönyv valósul meg, hogy abszolút többséget szereznek a Parlamentben, akkor valószínűsíthetően stabilabb kormányzás indulhat el” – szögezte le a Nemzeti Közszolgálati Egyetem tanára.\n\nA kormány intézkedéseit szerinte erősen befolyásolja, hogy mi lesz a választás végeredménye. A hármas legnagyobb pártja, a Hajrá, Olaszország! az adórendszert alakítaná át és gazdaságélénkítő programokat indítana, de hozzányúlna az oktatási rendszerhez is – összegzett a szakértő.\n\n„Nagy újdonsága a választásoknak – hívta fel a figyelmet Molnár Anna –, hogy\n\nmost már a szenátusi helyekre is a 18 év fölöttiek szavazhatnak.\n\nEddig úgy volt, hogy az olasz törvényhozás felső házába csak a 25 év fölöttiek választhattak szenátorokat, míg az alsóházi képviselőkre 18 év fölött lehetett szavazni. Most már a római parlament mindkét házára, egységesen a 18 év fölöttiek voksolhatnak. Ezért a kampányban elég nagy hangsúlyt helyezett a jobb- és a baloldal is a fiatalok megszólítására.”\n\n(Nyitóképünkön Matteo Salvini, a kormányzó Liga párt, Silvio Berlusconi, a Forza Italia (Hajrá Olaszország) párt és Giorgia Meloni, az ellenzéki jobboldali Olasz Testvérek (FdI) párt vezetője (b-j) köszönti a támogatókat a jobboldali pártok kampányzáróján Rómában 2022. szeptember 22-én.)\n\nMolnár Anna, a Nemzeti Közszolgálati Egyetem tanszékvezetője, Olaszország-szakértő és Szomráky Béla újságíró, italianista hétfőn 18 órától az InfoRádió Aréna című műsorában az olaszországi választásokat elemzi.\n\nNyitókép: Massimo Percossi",
    "VIDEÓK : Nyertesek és vesztesek az olasz parlamenti választásokon": "",
    "Az Európai Bizottság előremutató együttműködést remél Olaszország leendő kormányával": "Az Európai Bizottság mindig együttműködik a tagországi választásokon győztes kormányokkal, ebben az esetben sincs másként – közölte a szóvivő, majd úgy fogalmazott: „természetesen reméljük, hogy konstruktív együttműködésünk lesz az új olasz hatóságokkal”.\n\n\n\nSzavai szerint nem az uniós bizottság feladata annak elemzése, hogy az olaszok milyen okok alapján voksoltak. Szélsőséges és a helyzetet leegyszerűsítő állításnak nevezte ugyanakkor, hogy az olaszok Európa ellen szavaztak volna. Bármi történjen is, az Európai Bizottság mindig rendkívüli erővel fog dolgozni az európaiak, köztük az olasz állampolgárok érdekeiért – tette hozzá az uniós szóvivő.\n\n\n\nElio Di Rupo, Belgium francia nyelvű régiójának szocialista miniszterelnöke Twitter-üzenetében azt írta: az olaszországi választási eredmények „hátborzongatóak”. „Száz évvel Mussolini római bevonulása után a szélsőjobboldal ismét hatalomra került. Ez azt mutatja, hogy a demokrácia törékeny, és minden nap küzdenünk kell a szabadság és a jólét biztosításáért” – fogalmazott Vallónia kormányának vezetője.\n\nLes résultats en #Italie font froid dans le dos. 100 ans après la marche sur Rome de Mussolini, l'extrême droite est de retour au pouvoir. Ce résultat nous démontre que la démocratie est fragile et que nous devons nous battre au quotidien pour assurer liberté et prospérité. — Elio Di Rupo (@eliodirupo) September 26, 2022\n\n(Kiemelt fotónk: Ursula von der Leyen. MTI/AP)",
    "100 évvel Mussolini után eljött az olasz posztfasiszták ideje": "2021. december 30-a. A valamikori fasiszták által alapított szélsőjobboldali Olasz Szociális Mozgalom (MSI) egykori tagjai összegyűlnek Nápolyban, és hosszú nosztalgiázásba kezdenek a letűnt napokról. A körülbelül 30 résztvevő az esemény egy pontján felsorakozik egy zászló mögé, a karok pedig a magasba emelkednek. Azzal a bizonyos, nagyon jól ismert karlendítéssel.\n\nA dolgot el lehetne intézni annyival, hogy a posztfasiszta MSI 1995-ben feloszlott, valamikori tagjai pedig lényegtelen, öreg nosztalgiázók. Az MSI azonban nem nyom nélkül tűnt el, utódpártját a 90-es és a 2000-es években Nemzeti Szövetségnek (AN) hívták, amelynek volt tagjai 2012-ban Olasz Testvérek (Olaszország Testvérei, Fratelli di Italia, FdI) néven alapítottak pártot. Ez pedig ma Olaszország legerősebb politikai ereje, amely a szeptember 25-én tartott választások után szövetségeseivel átveheti az ország vezetését.\n\nA szélsőjobboldali pártok közötti folytonosság olyan egyértelmű, hogy mindegyik zászlajában ott volt és van a zöld-fehér-piros láng, amely egyes elméletek szerint a Benito Mussolini sírjánál égő fáklyát jelképezi. De a tagság sem cserélődött sokat: a tavaly decemberben Nápolyban karlendítő MSI-nosztalgiázók között az Olaszország Testvéreinek egyik vezetőségi tagja, egy volt képviselőjelöltje és több más tagja is ott volt.\n\nAz esemény kísértetiesen hasonlít a valamikori Jobbik karlendítős eseteire, azzal a különbséggel, hogy az FdI-ben semmi következménye nem lett az ügynek. A párt tagjai más eseményeken is rendszeresen köszöntik egymást azzal a bizonyos karlendítéssel, amiről az egész világnak Hitler és Mussolini jut eszébe. Kivéve őket, mert szerintük ezt a köszönést a rómaiak is használták már – leszámítva, hogy valójában nem tudjuk pontosan, a rómaiak karlendítése milyen volt.\n\n100 évvel Mussolini után\n\nA vasárnapi választás előtt az Olasz Testvérek mellett a szintén radikális jobboldali Ligából és két kisebb jobbközép pártból álló szövetség a mostani közvélemény-kutatások szerint 45 százalékos támogatottsággal bír, míg legfontosabb ellenfelükre, a balközép pártszövetségre ma 27-28 százalék szavazna. A populista, éppen saját ideológiáját is keresgélő Ötcsillag Mozgalom 11-13 százalékon áll, egy negyedik, liberális pártszövetség pedig 6-7 százalékon. A jobboldali pártok ezzel az eredménnyel a parlamenti székek jóval több mint a felét, akár 60-65 százalékát is megszerezhetik, amivel stabil többségük lehet a következő ciklusban.\n\nAz olasz politikai hagyományok értelmében a pártok pártszövetségekben indulnak a választásokon, a jobbközépnek nevezett koalíció pedig Silvio Berlusconi mérsékelt Hajrá Olaszország pártjától (Forza Italia) a posztfasiszta gyökerű Olasz Testvérekig tart. A megpályázott képviselői helyeket a pártok támogatottságuk függvényében osztják fel. Mivel pedig az utóbbi hónapokban messze az Olasz Testvérek volt a legnépszerűbb párt, a mostani választásokon nekik lesz a legtöbb jelöltjük, így a legtöbb képviselőjük is, és minden bizonnyal ők adhatják majd a miniszterelnököt is Giorgia Meloni személyében.\n\nMussolini öröksége\n\nAugusztusban bejárta az internetet a videó, amin 1996-ban a 19 éves Giorgia Meloni a következő szavakkal dicsérte a valamikori fasiszta diktátort:\n\n„Szerintem Mussolini jó politikus volt. Mindent, amit tett, Olaszországért tette. Az elmúlt 50 évben nem volt hozzá hasonló politikus.”\n\nBár teljesen értelmetlen és egészen kár bárkit számonkérni azért, mit mondott 19 éves korában, a videó rámutat arra, hogy Olaszországban közel sem olyan egyértelmű Mussolini elutasítottsága, mint amilyen például Hitleré Németországban. Az olaszok jelentős része szerint a fasizmus jó rendszer volt, és Mussolini csak hibázott, amikor együttműködött a nácikkal és engedélyezte a zsidók deportálását az országból. A duce kultusza pedig máig olyan jelentős, hogy vasútállomásokon, trafikokban kaphatók a vele illusztrált naptárak, arcképe pedig néhol kocsmákban, sőt, magánlakásokban is ki van állítva.\n\nAz olaszok jelentős része tehát – a magyarokhoz hasonlóan – tagadja saját országának felelősségét a holokausztban, és igyekszik a németekre kenni az egészet. Egyes olaszok ráadásul azt is felhozhatják mentségükre, hogy az ország egyik fele 1943-ban tényleg kiugrott a háborúból, ráadásul az egész országból 8000 zsidót deportáltak, ellentétben a Magyarországról elhurcolt több mint 400 ezer fővel.\n\nÉrdemes megjegyezni azonban, hogy Mussolini az országnak pont azt a felét vezette, amelyik nem ugrott ki a háborúból, az ő csapatai pedig a partizánok ellen is harcolva az utolsó napokig kitartottak Hitler mellett. Ez pedig egy olyan történelmi tény, amelyről az olasz jobboldaliak többsége máig igyekszik megfeledkezni.\n\nMussolini leszármazottai máig politizálnak Olaszországban, és ez a vezetéknév olyan húzóerővel bír, hogy a jobboldali pártok valósággal versengenek a diktátor unokáiért. Alessandra Mussolini valamikori szélsőjobboldali politikust például nemcsak leigazolta Berlusconi (elvileg mérsékelt) Forza Italiája, de húzónévként először a szenátusba, később az Európai Parlamentbe küldték.\n\nEgy másik unokát, az Olasz Testvérekben politizáló Rachele Mussolinit pedig tavaly ősszel rekordszámú szavazattal választották újra a római városi közgyűlésbe. Rokonuk, Caio Giulio Cesare szintén az FdI politikusa, míg egy negyedik Mussolini, Guido néhány évvel ezelőttig a neonáci Forza Nuova pártban politizált.\n\nGiorgia Meloni, az Olasz Testvérek párt vezetője, Rachele Mussolini képviselőjelölt és Enrico Michetti polgármesterjelöltje a római önkormányzati választások előtt egy sajtótájékoztatón 2021. szeptember 7-én – Stefano Montesi / Corbis / Getty Images\n\nNa de mennyire fasiszták a posztfasiszták?\n\nFelmerül a kérdés, hogy az olasz jobboldal pártjai, és legfőképpen a most épp domináns Olasz Testvérek a fasizmus nosztalgiáján és szimbolikáján kívül ténylegesen mennyit visznek tovább a valamikori diktatúra örökségéből. Meloni szerint nem sokat, a pártvezető augusztus elején egy videójában négy nyelven (olaszul, angolul, franciául és spanyolul) is kijelentette: az olasz fasizmus történelem, ők pedig elítélik a fasizmus idején elfogadott zsidóellenes törvényeket.\n\nÉs ez derül ki a párt idei választási programjából is, amely az olasz pártok választási programjaihoz hasonlóan a problémák nagyon gyors megoldását ígéri, nagyon kevés konkrétummal alátámasztva. Ezt pedig csak bonyolítja, hogy\n\naz FdI szövetségesei, Berlusconi Hajrá Olaszországa, és Matteo Salvini Ligája több fontos ponton az FdI-től gyökeresen különböző álláspontot képviselnek, így a jobboldali pártok közös programjába már az elvi állásfoglalások is csak felvizezve kerültek be.\n\nA jobboldal pártjai között a legaktuálisabb ellentétre rögtön az orosz–ukrán háború ad okot. Míg a háború előtt különböző mértékben, de mindhárom párt közeledett volna Oroszországhoz, Ukrajna lerohanása óta Berlusconi „mélységesen szomorú és csalódott Vlagyimir Putyin miatt” (akivel korábban legendásan jó viszonyt ápolt), az FdI pedig nagyon erős atlantista pozíciót vett fel. A régről és híresen oroszpárti Liga ugyanakkor máig sem köteleződött el Putyin ellen, ők így az Ukrajnának szánt fegyverszállítmányokat és az Oroszország elleni szankciókat is ellenzik. A jobbközép koalíció programja persze tartalmaz egy elméleti kiállást Ukrajna mellett, de arra nem tér ki, hogy a közös kormány például a szankciókkal kapcsolatban pontosan mit fog képviselni.\n\nDe az országon belül is vannak olyan ügyek, amelyekben nincs egység a jobboldal pártjain belül. Ilyen például az adórendszer reformja. A Liga programjában régóta szerepel az egykulcsos adórendszer, és mostanában a Forza Italia is támogatni látszik a javaslatot. Ezzel a tervvel azonban két probléma is van. Az első, hogy 50-60 milliárd euróba kerülne, ami pont a most kialakuló válságban óriási kiadás lenne az olasz államnak. A második, hogy az Olasz Testvérek szavazói többségében alacsony jövedelműek és déliek, azaz pont azok, akik veszítenének az egykulcsos adóval.\n\nTestvérek vagy fivérek? Meloni pártját olaszul Fratelli d’Italiának hívják, amelyet többféleképpen lehet fordítani. A fratello szó eredetileg fivért jelent, többesszáma, a fratelli viszont lehet fivérek vagy testvérek is. A Fratelli d’Italia kifejezés az olasz himnusz első sorára utal, amelyből viszont szintén nem lehet kitalálni, hogy csak férfiakra, vagy férfiakra és nőkre vonatkozik. Nyugat-Európában a fivérek fordítás terjedt el (angolul például Brothers of Italy), Magyarországon viszont az Olasz Testvérek vagy Olaszország Testvérei.\n\nHol vannak már a kereszténydemokraták?\n\nAz olasz jobboldal átalakulása hosszú történetre néz vissza. Az országot a második világháborútól 1992-ig két rövid megszakítással az Olasz Kereszténydemokrata Párt irányította, amely 48 éven keresztül egy kivétellel minden választáson relatív a legtöbb szavazatot kapta. A kereszténydemokraták (olaszul democristiani) ezekben az évtizedekben sokszor a szocialistákkal és a szociáldemokratákkal kormányoztak együtt, míg legfőbb ellenzékük az Olasz Kommunista Párt volt.\n\nA kompromisszumos vezetés eredménye egy gyorsan fejlődő ország volt, amely az EU alapító tagja tudott lenni, valamint jóléti reformok sorozatát vitte véghez. Az olasz gazdasági csoda eredményeképpen pedig a 80-as évekre az ország a világ egyik legfejlettebb államává vált, Nagy-Britannia 1987-es leelőzésével (il sorpasso) a világ hatodik, Európa harmadik legnagyobb gazdaságává váltak.\n\nA Szovjetunió összeomlásával válságba kerültek mind az olasz kommunisták, mind a kereszténydemokraták. Ez utóbbiak korábban ugyanis évtizedeken keresztül azzal kampányoltak, hogy ha ők nem nyernek, akkor jön az országban a szovjet rendszer, ez az érvelés pedig a 90-es évektől értelemszerűen érvényét veszítette.\n\nErre tett rá még egy lapáttal az 1992-ben kirobbant gigantikus korrupciós botrány, a Tangentopoli-ügy, (olaszul Mani pulite), amely mind a szocialisták, mind a kereszténydemokraták hitelességét alapjaiban kérdőjelezte meg. Bár ma már ezt nehéz elképzelni, de a korrupciós ügy az egész olasz társadalmat megrázta, eredményeképpen pedig két éven belül a teljes olasz politikai paletta átrendeződött, és minden korábban jelentős párt megszűnt a szélsőbaloldaltól a szélsőjobboldalig.\n\nSilvio Berlusconi olasz miniszterelnök és Giorgia Meloni olasz ifjúsági miniszter 2011. április 8-án Rómában, Olaszországban – Fotó: Franco Origlia / Getty Images\n\nAz olasz baloldal vezetését a következő évtizedben a több párt egyesülésével létrejövő Demokrata Párt vette át, a kereszténydemokraták helyét pedig a populista jobbközép Forza Italia a valamikori milliárdos és médiabefektető Silvio Berlusconi vezetésével. Berlusconi ekkortól a szélsőjobboldalt is bevette koalícióiba, így lett a most miniszterelnöki szék várományosa, Giorgia Meloni 2008-ban Berlusconi negyedik kormányának ifjúsági minisztere.\n\nAz olasz jobboldal átalakulása\n\nA 90-es évek második felében és a 2000-es években az olasz jobboldal megkérdőjelezhetetlen tekintélyű pápájának számító Berlusconi 2011-es bukása után már nem tudta megtartani korábbi vezető pozícióját. A 2015-ös menekültválság környékén kezdett el mellette megerősödni a korábban az ország északi felének kiválását képviselő Északi Liga, amely ekkoriban nevezte át magát Ligára, és vált valódi összolasz szélsőjobboldali párttá.\n\nA 2018-as választáson aztán a Liga a rendszerellenes-populista Öt Csillag Mozgalommal lépett kormányra, a szélsőjobboldali pártot vezető Salvini pedig belügyminiszterként bevándorlásellenes szólamaival az egekbe röpítette pártja népszerűségét. Az ekkoriban már 80 fölötti, szépészeti műtétei miatt egyre mesterségesebben kinéző Berlusconi pártja pedig ebben az időben vált egyre inkább csak az olasz aranykorra nosztalgiával visszagondoló nyugdíjasok politikai képviseletévé.\n\nA korábban még az északon lenézett délolaszok ellen uszító Liga azonban hiába vált népszerűvé néhány évre, a déliek nem felejtették el az évtizedes ellentéteket. Ezt tudta kihasználni az elsősorban déliekből álló Olasz Testvérek párt, amely a szélsőjobboldali szólamokon kívül komolyan foglalkozik a déliek gazdasági problémáival is.\n\nÍgy mostanra, kevésbé ideológiai, mint kulturális különbségek mentén szétválasztva két erős olasz szélsőjobboldali párt is létezik, amelyek közül az utóbbi egy-két év eseményei miatt éppen a radikálisabb, déli kötődésű az erősebb.\n\nEurópaivá mérséklődtek\n\nAz FdI Meloni vezetésével az előző években nagyon hasonló utat járt be, mint az európai szélsőjobboldal számos politikai szervezete. Míg a párt elődszervezetei korábban több-kevesebb nyíltsággal vállalták a fasiszta kötődésüket, addig az FdI ma már ezt nem vállalja fel, miközben helyi szinten és a tagság körében azért folyamatos a kikacsintás a Mussolini-nosztalgiázók felé.\n\nEzzel párhuzamosan tekerte le Meloni fokozatosan a párt szélsőséges követeléseit,\n\naz idei választási kampányban pedig a korábban még Mussolinit éltető politikus kifejezetten egy Európa-párti, konzervatív vezető képét adta, aki együtt akar működni Brüsszellel az uniós pénzek akadálytalan kifizetése érdekében.\n\nAz utóbbi évek politikai átalakulása során Meloni több témában is 180 fokos fordulatot vett, ezek közül a legfontosabbak:\n\nOroszország: Meloni és a Fratelli d'Italia korábban számos kérdésben kiállt Putyin mellett, és hevesen ellenezték a Krím megszállása után Oroszországgal szemben bevezetett szankciókat. Meloni 2018-ban külön gratulált is Putyinnak újraválasztásához, kijelentve, hogy a szavazás eredménye egyértelműen mutatja az orosz nép akaratát. A háború kitörése után aztán hirtelen egészen más hangnemet ütött meg, pártja az elmúlt fél évben folyamatosan elítélte az orosz agressziót, és kiálltak mind a szankciók, mind az Ukrajnának juttatott fegyverszállítmányok mellett.\n\nMeloni és a Fratelli d'Italia korábban számos kérdésben kiállt Putyin mellett, és hevesen ellenezték a Krím megszállása után Oroszországgal szemben bevezetett szankciókat. Meloni 2018-ban külön gratulált is Putyinnak újraválasztásához, kijelentve, hogy a szavazás eredménye egyértelműen mutatja az orosz nép akaratát. A háború kitörése után aztán hirtelen egészen más hangnemet ütött meg, pártja az elmúlt fél évben folyamatosan elítélte az orosz agressziót, és kiálltak mind a szankciók, mind az Ukrajnának juttatott fegyverszállítmányok mellett. Bejegyzett élettársi kapcsolat: a melegek számára is elérhető bejegyzett élettársi kapcsolatot 2016-ban vezették be Olaszországban. Akkor a Fratelli d'Italia hevesen ellenezte ezt a javaslatot, Meloni pedig el sem ment a parlamenti szavazásra. A pártvezető – bár a meleg párok örökbefogadását továbbra sem támogatja – mostanra enyhített álláspontján, és miniszterelnökként nem kezdeményezné az élettársi kapcsolatok megszüntetését.\n\na melegek számára is elérhető bejegyzett élettársi kapcsolatot 2016-ban vezették be Olaszországban. Akkor a Fratelli d'Italia hevesen ellenezte ezt a javaslatot, Meloni pedig el sem ment a parlamenti szavazásra. A pártvezető – bár a meleg párok örökbefogadását továbbra sem támogatja – mostanra enyhített álláspontján, és miniszterelnökként nem kezdeményezné az élettársi kapcsolatok megszüntetését. Eurózóna: A Fratelli d'Italia 2012-es megalakulása után következetesen képviselte Olaszország kilépését az eurózónából. Ez egy közgazdaságtanilag is alátámasztható álláspont volt, ebben az időben ugyanis Olaszország pont azért került rendkívül rossz gazdasági helyzetbe, mert az eurózóna tagjaként nem tudott önálló pénzügyi politikát folytatni. Nos, mostanra ebben is meggondolta magát Meloni, az idei választási kampányra készülve már határozottan állítja: nem térne vissza az olasz lírához.\n\nMeloni gyors mérséklődése persze nem akadályozza meg a párt többi tagját abban, hogy a magyar kormányhoz hasonlóan identitáspolitikai provokációkkal arassanak le népszerűségi babérokat. A családról, nemzetről és hagyományokról szóló hangzatos szövegek és a mögéjük bújtatott rasszizmus és homofóbia mellett például olyan követeléseik is bejárták az elmúlt napokban a médiát, mint hogy betiltanák a Peppa malac egyik epizódját, amiért abban leszbikus jegesmedvék szerepelnek.\n\nGiorgia Meloni az Olas Testvérek párt vezetője szelfizik a Duomo téren tartott gyűlésen 2022. szeptember 11-én, Milánóban – Fotó: Flavio Lo Scalzo / Reuters\n\nNem sok maradhat a radikalizmusból\n\nEbben a helyzetben egyáltalán nem világos, hogy a jobboldali koalíció pontosan milyen programot fog végrehajtani hatalomra kerülése esetén. Ez azon is múlik, hogy megszerzik-e a hőn áhított, és az olasz politikában meglehetősen ritka kétharmados parlamenti többséget, valamint azon is, hogy a szövetségen belül melyik párt pontosan milyen eredménnyel végez.\n\nEgy biztos: attól még, hogy Olaszországban a kontinensen szinte egyedülálló nosztalgiája van a fasizmusnak, és ezt a jobboldali pártok nem győzik meglovagolni, idén októberben nem fog megismétlődni az, ami pontosan száz évvel ezelőtt, 1922 októberében történt Mussolini hatalomátvételével. Sokkal valószínűbb, hogy a rendszerellenes Olasz Testvérek pont úgy bele fognak simulni az európai mainstreambe, mint ahogy a hozzájuk hasonlóan populista, csak épp inkább balra hajló 5 Csillag Mozgalom tette, amikor a 2018-as választásokat megnyerve hatalomra jutott az országban.\n\nMegjegyzés: a cikk egy korábbi verziójában tévesen azt írtuk, hogy Giorgia Meloni Venezuelába akarta volna deportálni a migránsokat. A valóságban Meloni azt vetette fel, hogy az afrikai bevándorlók helyett Venezuelából kellene behozni munkaerőt az országba.",
    "Nyugodt hangulat az olasz tőzsdén": "Meglehetősen visszafogottan reagált az olasz tőzsde a hírre, hogy szélsőjobboldali vezetésű koalíciós kormánya lesz Olaszországnak.\n\nAz olasz tőzsdeindex valamelyest nulla fölött nyitott és egész nap pluszban maradt. Elemzők szerint ez elsősorban annak köszönhető, hogy stabil kormánya lesz az országnak.\n\n\"A választások eredménye nagyon egyértelmű volt, van kormány, ami nagy többséggel rendelkezik, tehát stabil lesz. A piacok nem szeretik a bizonytalanságot. Ebben az esetben nincs szó bizonytalanságról, ez tehát jó hír a befektetők számára. A reggeli nyitáskor a piac többé-kevésbé semleges volt, a határidős ügyleteknél a határidők egy kicsit emelkedtek, de nem számottevően\" - magyarázta Pierpaolo Benigno olasz közgazdász.\n\nA figyelem most az európai helyreállítási tervre irányul, és arra, hogy a leendő római kormány miként fogja kezelni az abban foglalt feltételeket. Olaszország kapja a legnagyobb szeletet, 191,5 milliárd eurót a 750 milliárdos csomagból, a folyósítást azonban bizonyos reformcélokhoz kötötték.",
    "VIDEÓK : Elkezdődtek a parlamenti választások Olaszországban": "",
    "Lagarde erős utalást tett az olasz választások után: nem biztos, hogy az EKB meg fogja menteni az országot": "Az Európai Központi Bank nem fogja legújabb vészhelyzeti programját arra használni, hogy olyan országok kötvényeit vásárolja meg, amelyek \"szakmai hibákat\" követnek el - mondta Christine Lagarde, a jegybank elnöke hétfői meghallgatásán az olasz választásról szóló kérdésre válaszolva a Reuters tudósítása szerint.\n\nA Giorgia Meloni vezette jobboldali szövetség diadalmaskodott a vasárnapi olaszországi parlamenti választásokon, és az euróövezet egyik legsúlyosabb adósságterhét örökölte, miközben a hitelfelvételi költségek emelkednek és recesszió fenyeget. Meloni ígéretet tett arra, hogy nem kockáztatja Olaszország törékeny pénzügyi helyzetét, és ragaszkodik az Európai Unió költségvetési szabályaihoz, de koalíciós partnere, Matteo Salvini a hiány növelésére szólított fel.\n\nArra a kérdésre az Európai Parlamentben, hogy az EKB bevetheti-e a transzmisszióvédelmi eszközt (TPI) Olaszország megsegítésére, Lagarde nem nevezett meg egyetlen országot sem, de azt mondta, hogy a rendszer csak a fiskálisan prudens országok támogatására szolgál, míg másoknak mentőcsomagot kellene kérniük.\n\nA TPI-t júliusban hirdették meg, hogy megfékezze az Olaszország - és más eladósodott országok - és a biztonságos menedékként szolgáló Németország közötti hitelfelvételi költségek növekedését, de eddig még nem volt szükség a használatára. Pusztán a bejelentése is megfékezte ugyanis az olasz kötvényfelárak emelkedését.\n\nOlyan helyzetben alkalmazzuk, amikor rendezetlen piaci dinamika van, amelyet nem indokolnak a fundamentumok vagy a gazdaságpolitikai hibák\"\n\n- mondta Lagarde.\n\nLagarde hozzátette, gazdaságpolitikai hibák esetén az Outright Monetary Transactions jöhet szóba: egy külön kötvényvásárlási program, amelyhez az EU-tól kell mentőövet kérni. A TPI-hez könnyebb feltételek kapcsolódnak, például az EU költségvetési szabályainak tiszteletben tartása és a gazdasági egyensúlytalanságok mellőzése.\n\nLagarde, aki az euróövezet történetének legmagasabb inflációjával küzd, azt is mondta, hogy az országoknak, amelyek a költségvetésüket arra használják, hogy megvédjék a polgárokat a magas élelmiszer- és energiaköltségektől, ügyelniük kell arra, hogy ne gerjesszék az árak további növekedését. Egyes euróövezeti kormányok költségvetési intézkedésekkel segítik a háztartásokat, de ez növeli az amúgy is magas költségvetési hiányt, és a kereslet támogatásával fokozza az inflációs nyomást.\n\nAlapvető fontosságú, hogy a háztartásoknak a magasabb árak hatásától való megóvására alkalmazott költségvetési támogatás átmeneti és célzott legyen\"\n\n- mondta Lagarde. \"Ez korlátozza az inflációs nyomások gerjesztésének kockázatát, és ezáltal a monetáris politika feladatát is megkönnyíti\". Lagarde megismételte az EKB legutóbbi üzenetét is, miszerint a kamatlábaknak a következő néhány kamatdöntő ülésen emelkedniük kell, még akkor is, ha a növekedés jelentősen lelassul.\n\nAz EKB legutóbbi ülésén 75 bázisponttal emelte az irányadó kamatot, ilyen mértékű emelésre a bank történetében még sosem volt példa. Az irányadó kamatszint ugyanakkor még mindig erősen támogató, és a jegybank célja, hogy minél előbb elérjék az úgynevezett semleges kamatszintet.\n\nAz olasz parlamenti választáson a szélsőjobboldali Fratelli d'Italia (FdI) és a Lega, valamint a jobbközép Forza Italia alkotta szövetség diadalmaskodott. A koalíció legnagyobb pártja, az FdI és a Lega hagyományosan euroszkeptikus, a Legának van is kormányzati múltja az EU-val való költségvetési vitáról. Az EKB döntéshozói hagyományosan nem minősítik a tagállami választások eredményét, ezért is jelzésértékű Christine Lagarde üzenete, mellyel felhívja az eladósodott olaszok figyelmét: ha nem tartják be az EU költségvetési szabályait, a jegybank nem fog beavatkozni a kötvénypiacon. Az olasz szélsőségesek győzelmének az európai fősodrú politikában nem sokan örülnek, és ennek hangot is adnak.\n\nCímlapkép: Getty Images",
    "Jobboldali győzelem az olaszországi parlamenti választáson": "Háború Ukrajnában: Változtatni fognak az orosz-ukrán háború menetén a népszavazások eredményei\n\nOrbán Viktor: Nehéz úgy egymásra figyelni, ha közben kilövik az ember szemét\n\nBestiális kegyetlenséggel végezte ki áldozatait a rosztovi hentes\n\nSokkoló, amit a budapesti autókereskedő egy felvásárolt használt kocsiban talált\n\nBelefulladt a fürdőkádba a 10 hónapos fiú\n\nÍgy értékelték az olasz jobboldal győzelmét Brüsszelben\n\nA szankciók miatt támadta az ellenzék Orbán Viktort.\n\nA hétfői Vezércikk vendégei Kacsoh Dániel, ifj. Lomnici Zoltán és Móczár Gábor voltak. Műsorvezető: M. Kovács Róbert.\n\nJanuártól nem hétfő esténként, hanem vasárnap 19 órától jelentkezik Sajtóklub című műsorunk.\n\nÚjraindult heti vitaműsorunk, Párbaj néven. Pénteken 20 órától várunk mindenkit a képernyő elé. Műsorvezető: M. Dobos Marianne!\n\nA hetente szombatonként 22:30-kor műsorra kerülő Svenkben mostantól Zavaros Eszter műsorvezető kalauzolja a nézőket a magyar filmipar múltjába, jelenébe és jövőjébe.\n\nA vidék az új nagyváros! Zsuzsi asztala - szombaton 13 órától a HírTV műsorán. Várja Önöket a képernyő elé György-Horváth Zsuzsa.\n\nKapcsolódó tartalmak\n\nZelenszkij: Két újabb tömegsírt fedeztek fel az ukrán hatóságok Izjumban Az ukrán hatóságok két újabb tömegsírt fedeztek fel a Harkiv megyében lévő, orosz megszállás alól felszabadított Izjum városban - közölte Volodimir Zelenszkij ukrán elnök a CBS amerikai hírtelevíziónak adott interjújában, amelyből az Ukrajinszka Pravda hírportál idézett.\n\nPozitív a német kancellár koronavírus-tesztje Pozitív lett Olaf Scholz német kancellár hétfőn készített koronavírus-tesztje - közölte a szövetségi kormány szóvivője.",
    "Magyarország-Olaszország: megvannak a kezdőcsapatok!": "Forrás:\n\nNEMZETEK LIGÁJA\n\nA-LIGA, 3. CSOPORT\n\n6. FORDULÓ\n\nMAGYARORSZÁG–OLASZORSZÁG\n\nBudapest, Puskás Aréna, 20.45 óra (Tv: M4 Sport). Vezeti: Bastien (Zakrani, Berthomieu) – franciák\n\nMAGYARORSZÁG: Gulácsi – Lang, Orbán, Szalai Attila – Fiola, Nagy Á., Schäfer, Kerkez – Nego, Szoboszlai – Szalai Ádám. Szövetségi kapitány: Marco Rossi\n\nA kispadon: Dibusz (kapus), Szappanos (kapus), Mocsi,Varga K., Bolla, Kleinheisler, Gazdag, Styles, Ádám, Baráth, Botka, Vécsei\n\nOLASZORSZÁG: Donnarumma – Tolói, Bonucci, Acerbi, Di Lorenzo – Jorginho, Cristante, Dimarco – Barella, Gnoto, Raspadori. Szövetségi kapitány: Roberto Mancini\n\nA kispadon: Meret (kapus), Provedel (kapus), Luiz Felipe, Pobega, Frattesi, Scamacca, Esposito, Grifo, Mazzocchi, Gabbiadini, Zerbin, Bastoni",
    "Oscar-díj: Olaszország a Nostalgiával száll versenybe, Bulgária másik filmet küld": "Olaszország a cannes-i filmfesztivál versenyprogramjában bemutatott Nostalgia (Nosztalgia) című filmet nevezi a legjobb nemzetközi film Oscar-díjáért folyó versengésbe. Bulgária pedig egy új produkciót küld Hollywoodba az Oscar-szabályoknak nem megfelelő korábbi választása helyett – számolt be róla hétfőn a deadline.com filmes hírportál.\n\nMario Martone Nostalgia című filmje Ermanno Rea azonos című könyvéből született. A rendező maga írta a forgatókönyvet is Ippolita Di Maióval együtt. A történet Felice Lasco életét mutatja be, aki negyven évnyi külföldi tartózkodás után tér haza Nápolyba, újra bejárja a várost, de közben múltjával is szembesül. Az olasz-francia koprodukcióban forgatott film főszerepét Pierfrancesco Favino alakítja, a további szereposztásban Francesco Di Leva, Tommaso Ragno és Aurora Quattrocchi neve is olvasható.\n\nKapcsolódó tartalom\n\nBulgária a hétvégén újabb filmet nevezett a 2023-as Oscar-díjátadó legjobb nemzetközi film kategóriájába. Az ország hivatalos nevezése Martin Makariev In the Heart of the Machine (A gép szívében) című filmje lett.\n\nBulgária korábban benevezett Mother (Anya) című filmjét az amerikai filmakadémia a napokban utasította el, mivel a produkció nem felelt meg a feltételeknek, ugyanis a film párbeszédeinek több mint fele angolul hangzik el.\n\nAz In the Heart of the Machine 1978-ban játszódik a kommunista Bulgáriában, és egy fegyenccsoportról szól, amelyet egy gyárba küldenek dolgozni. A váratlan események túszdrámához vezető láncolatát az indítja el, hogy egy gyilkosságért elítélt rab nem hajlandó elindítani a gépét, amíg ki nem szabadítanak belőle egy csapdába esett galambot.\n\nA filmben, amely tavaly a legjobb film és a legjobb forgatókönyv díját is megkapta a Bulgáriai Nemzeti Filmdíjak átadásán, számos közismert bolgár színész játszik, köztük Hriszto Sopov és Ivajlo Hrisztov, akinek filmje, a Fear (Félelem) tavaly képviselte Bulgáriát a legjobb nemzetközi film Oscar-mezőnyében.\n\nA legjobb nemzetközi film kategória Oscar-jelöltjeit az amerikai filmakadémia szabályait teljesítő nevezettek közül választják ki.\n\nAz Oscar-jelöléseket 2023. január 24-én jelentik be, a 95. Oscar-díjátadó gálát pedig március 12-én rendezik meg Los Angelesben.",
    "InfoRádió interjú: Molnár Anna, a Nemzeti Közszolgálati Egyetem tanszékvezetője, Olaszország-szakértő és Szomráky Béla újságíró, italianista": "Molnár Anna, a Nemzeti Közszolgálati Egyetem tanszékvezetője, Olaszország-szakértő és Szomráky Béla újságíró, italianista 2022.09.26 18:00 Molnár Anna a Nemzeti Közszolgálati Egyetem tanszékvezetője, Olaszország-szakértő Szomráky Béla újságíró, italianista\n\nMolnár Anna és Szomráky Béla az Arénában 2022. szeptember 26-án\n\nHa máskor is tudni szeretne hasonló hírekről, vagy elmondaná a véleményét, lájkolja az InfoRádió Facebook-oldalát!",
    "Die Zeit-kommentár: Olaszország jobbra fordult, de az új kormány nem kap szabad kezet": "lapszemle\n\n2022.09.20. 05:30 2 perc\n\nAz amerikai kormánytámogatással működő rádió és online lap közép-európai szerkesztőségének kommentárja úgy látja, hogy valami fura történik jelenleg Budapesten: a kormány azt ígéri, hogy végrehajtja a 17 pontos reformcsomagot, mert szeretne hozzájutni az éppen elúszni látszó 7,4 milliárd eurós EU-támogatáshoz, ám ez még elképzelhetetlen lett volna az év elején.",
    "Olaszország-Anglia: Magyarország biztos bennmaradó, nagy angol bánat": "Forrás: Facebook/Nazionale Italiana di Calcio\n\nA magyarokkal azonos csoportban szereplő Európa-bajnok olasz válogatott 1-0-ra legyőzte otthon az angol csapatot a labdarúgó Nemzetek Ligája ötödik fordulójában, pénteken.\n\nMindez azt jelenti, hogy az angolok az utolsó forduló eredményétől függetlenül lecsúsznak a B divízióba, a magyar válogatott pedig hétfőn a Puskás Arénában az olaszokkal küzd meg a csoportelsőségért. Marco Rossi szövetségi kapitány együttesének egy döntetlen is elég ahhoz, hogy bejusson a sorozat négyes döntőjébe.\n\n\n\n\n\nNemzetek Ligája, A divízió, 3. csoport, 5. forduló:\n\nOlaszország-Anglia 1-0 (0-0)\n\n\n\ngól: Raspadori (68.)\n\n\n\nkorábban:\n\nNémetország-MAGYARORSZÁG 0-1 (0-1)\n\ngól: Szalai Á. (17.)\n\n\n\nA csoport állása:\n\n\n\n1. MAGYARORSZÁG 5 3 1 1 8-3 10 pont\n\n2. Olaszország 5 2 2 1 6-7 8\n\n3. Németország 5 1 3 1 8-6 6\n\n4. Anglia 5 - 2 3 1-7 2\n\n\n\nKorábbi eredmények:\n\n1. forduló (június 4.):\n\nMagyarország-Anglia 1-0 (0-0)\n\nOlaszország-Németország 1-1 (0-0)\n\n2. forduló (június 7.):\n\nOlaszország-Magyarország 2-1 (2-0)\n\nNémetország-Anglia 1-1 (0-0)\n\n3. forduló (június 11.):\n\nMagyarország-Németország 1-1 (1-1)\n\nAnglia-Olaszország 0-0\n\n4. forduló (június 14.):\n\nAnglia-Magyarország 0-4 (0-1)\n\nNémetország-Olaszország 5-2 (2-0)\n\n\n\nA csoport további programja:\n\n6. forduló (szeptember 26.):\n\nMAGYARORSZÁG-Olaszország, Puskás Aréna 20.45\n\nAnglia-Németország, London 20.45",
    "Olaszország stabilitásának helyreállítása mellett állt ki a jobbközép": "Fotó: MTI/EPA/ANSA/Massimo Percossi\n\nHirdetés\n\nA vasárnapi választások előtt néhány nappal, a szombati kampánycsendre is készülve az Olasz Testvérek (FdI), a Hajrá, Olaszország és a Liga pártok alkotta szövetség vezetői egyhangúlag kiálltak Olaszország stabilitásának helyreállítása mellett.\n\nSilvio Berlusconi, a Hajrá, Olaszország vezetője elsőként szólalt fel. A 85 éves politikus, aki négy kormányban szolgált az ország miniszterelnökeként, elítélte a „pénzügyi elnyomást és a migránsok ellenőrizhetetlen invázióját”, hozzátéve: „Olaszország nem akarja, hogy a baloldal kormányozza”. Leszögezte: azért egyesültek a másik két párttal, „hogy elkerüljük országunk tekintélyelvűségbe sodródását”.\n\nMatteo Salvini, a Liga párt vezetője emlékeztetett rá, hogy belügyminiszterként egyszer már megakadályozta az illegális bevándorlók olaszországi partraszállását, s kormányra kerülve most sem cselekedne másképp.\n\nGiorgia Meloni, az Olasz Testvérek miniszterelnök-jelöltje közölte: „erős mandátumok megszerzésével szilárd, kohéziós kormányt fogunk építeni, amely öt évig hatalmon marad majd”.\n\nMeloni – akinek jó esélye van rá, hogy az első nő legyen Olaszország miniszterelnöki posztján – azt mondta, hogy a megalakuló kormány összetételére több lehetőség is megfordult a fejében, az azonban biztos, hogy egyetlen tisztségviselőt sem venne be a kabinetbe, aki a Mario Draghi vezette, lemondott kormányban szolgált.\n\nGiorgia Meloni már szerdán bejelentette, hogy a győzelemre készülve a jobboldal elkészítette kormánynévsorát, s amennyiben a szövetség nyeri meg a választást, az Olasz Testvérek pártja a gazdasági, külügyi, belügyi és védelmi tárcát szeretné magáénak tudni a kormányban.\n\nMatteo Salvini ugyanakkor csütörtökön leszögezte, hogy a jobboldali szövetség vezetői – amennyiben sikerül többséget szerezniük a vasárnapi választáson – együtt fogják megalkotni a következő kormányt. „Nincsenek sem férfiak, sem nők, akik egyedüli parancsnokok lennének” a szövetségen belül – jelentette ki, hozzátéve: „mindenkinek megvannak a maga ambíciói, jogos törekvései, de várjuk meg, hogy az olaszok leadják szavazataikat, és majd akkor felépítjük a csapatunkat”.\n\nSalvini közölte továbbá, hogy az új kormány első dolga egy energiaügyi rendelet meghozatala lesz, „hogy azonnal megakadályozzák az áram- és gázszámlák növekedését”.\n\nA felmérések, melyeket utoljára a választások előtt két héttel közöltek, mintegy 46 százalékos támogatottságot mutatták a hárompárti jobbközép koalíció számára, ami a kétharmados parlamenti többséghez is elegendő lehet. Enrico Letta, a baloldali Demokrata Párt (PD) főtitkára ugyanakkor emlékeztetett arra, hogy a szavazóképes lakosság legnagyobb táborát, mintegy negyven százalékot a bizonytalan szavazók alkotják, a választás eredménye emiatt könnyen eltérhet a becsült kimeneteltől.\n\nJóllehet a választás előtti népszerűségi listán a PD szorosan követi az első helyen álló Olasz Testvérek pártot, a jobbközép koalíció győzelmet jelentő többséget szerezhet, s nem javítja a PD kormányalakítási esélyeit az sem, hogy vezetői kijelentették: nem hajlandó szövetségre lépni az Öt Csillag Mozgalommal (M5S), mivel az „nagy szerepet játszott a Mario Draghi vezette kormány vesztében”.\n\nLevélben már egy héttel a választások előtt lehetséges volt szavazni, felmérések szerint ugyanakkor félő, hogy a legnagyobb problémát az új kormány megalakulása fogja jelenteni: a Sky Tg24 hírtelevízió szerint az is előfordulhat, hogy az új parlament első üléséig, október 13-áig nem alakul meg a kormány, így akár a jövő évi költségvetési csomag parlamenti elfogadása is kitolódhat.\n\nA jobbközép csütörtöki kampányzárója után pénteken a baloldal tartja meg a választás előtti utolsó nagy rendezvényét a római Piazza del Popolo téren.",
    "NL: Így érkezett meg a stadionhoz a szurkolói menet – ez volt a mag": "NL: Így érkezett meg a stadionhoz a szurkolói menet – ez volt a magyar-olasz felvezetése\n\n2022. 09. 26.\n\nHétfő este utolsó Nemzetek Ligája meccsét vívja a 2022–2023-as kiírás csoportkörében a magyar válogatott, mégpedig a Puskás Arénában telt ház, 67 000 néző előtt Olaszország ellen. Amire senki nem számított a tavaly decemberi sorsoláskor: a tét a csoport első helye. Kövesse a mérkőzés előtti utolsó órák eseményeit folyamatosan frissülő élő felvezetésünk segítségével. A szurkolók már úton vannak a Puskás Arénába.",
    "Az űrkutatás lehet Észak-Olaszország jövője?": "Észak-Olaszország komoly ipari válságot él át a termelési folyamatok külföldre költöztetése, illetve automatizálása miatt, de akadnak ígéretes tervek.\n\nÉszak-nyugaton a helyzet az autóipari szektor leszakadásán érhető tetten, az itt dolgozók száma a felére csökent az évek alatt. A térség folyamatosan alakul át, specializált, minőséget előállító szektorok jelennek meg itt, kezdve az űrkutatással. A torinói körzetben a szektor öt jelentős szereplője, valamint a nemzetközi űrügynökségek programjaiban részt vevő, 350 vállalatból és 22 000 dolgozóból álló ökoszisztéma jelent meg.\n\nGiuseppe Russo Luigi Einaudi Kutatóközpont igazgatója szerint a régió alapjai jók:\n\n\"Nem egy az egyhez arányú munkaerő-áthelyezésről van szó, az autógyártás azonban sokáig megfelelő DNS-t biztosított a városnak és oktatási intézményeinek ahhoz, hogy komplex technológiai folyamatokat legyenek képesek kezelni, ezekre pedig ma már olyan területeken is szükség van, amelyekre korábban nem is gondoltunk volna.\"\n\nA mobilitás fejlődik, az európai fejlesztési irányok és a kormányzati szándék egy zöldebb ipar felé tolódik el. A repülőgépgyártás innovációja kiegészítheti az autógyártás ellátási láncait. Egy Torinó közelében működő cégn folyadékdinamikus rendszereket gyárt a Nemzetközi Űrállomás és a leendő holdbázis számára.\n\nAndrea Romiti, az APR vezérigazgatója szerint számos területen segíthet az űrkutatás a jövő emberi irányítás nélküli űrkabinjaitól egészen a mezőgazdaságban alkalmazott precíziós logisztikai műveletekig.\n\nAlessandro Balossino, az Argotec K+F részlegének vezetője a hagyományok fontosságát emeli ki:\n\n\"Komoly hagyományokkal rendelkezünk. Kevesen tudják, de Olaszország volt a harmadik ország a világon, amely műholdat küldött fel. Olyan ország vagyunk, amelyik önmagában képes lefedni a teljes ellátási láncot.\"\n\nA torinói Argotec egy űrhajósoknak szánt kávéfőzővel kezdte, majd tizenöt évvel később elkészítette az egyetlen európai műholdat az Artemis küldetés keretében, amely az emberiséget visszajuttatja a Holdra. Ez az iparág azonban többre képes, mondja Fulvio Boscolo, az LMA vezérigazgatója:\n\n„Össze kell gyűjtenünk az egyes létesítmények által megszerzett tudást és szakértelmet, hogy olyan kiváló termékeket tudjunk létrehozni és kínálni, amire komoly kereslet mutatkozik az általunk elért piacokon”\n\nAz űrkutatás lehetőséget teremt az egész olasz ipar számára, amit a helyi és nemzeti intézmények az EU-val együttműködve igyekeznek megragadni. Az Unió által biztosított másfél milliárd eurós forrás bevonásával épül Torinó Aerospace City-je. A nagyipart, a KKV-kat, a kutatást és a képzést integráló projekt megvalósulásától további 20 ezer munkahely megteremtését várják.",
    "Kőkemény vita alakult ki Magyarországról az olasz választások előtt": "A legnagyobb napilap a felmérésekben élen járó Olasz Testvérek (FdI) és a Demokrata Párt (PD) vezetőjét kérdezte az utolsó előtti hetéhez érkezett választási kampány főbb témáiról. Az élőben közvetített vitát Luciano Fontana, a Corriere della Sera igazgatója vezette.\n\nAz Európai Unióval kapcsolatban Giorgia Meloni úgy vélte, akárki igyekszik konstruktív kritikát megfogalmazni, azonnal szuverenistának, Európa-ellenesnek kiáltják ki.\n\nAz utóbbi évek azonban rámutattak az EU gyenge pontjaira: először az új koronavírus-járvány, majd az ukrajnai háború okozta sokk következtében egyértelművé vált, hogy az Uniónak a valóban jelentős kérdésekkel kell foglalkozni, mivel Európa jelenleg \"politikai törpe és bürokratikus óriás\", miközben pont fordítva kellene lennie - hangoztatta Giorgia Meloni.\n\nKifejtette, Európának nincsen közös külpolitikája, közös védelmi politikája, valamint végtelen beszerzési láncra építette gazdaságát. Az egykori Európai Szén- és Acélközösségből lett EU energiaproblémákkal küzd - tette hozzá az FdI elnöke. A nemzeti érdekek védelme azt jelenti, hogy \"Brüsszelnek nem azzal kell foglalkoznia, amit mi Rómában jobban el tudunk végezni\" - hangoztatta Giorgia Meloni.\n\nMegjegyezte, a baloldal Lengyelországot és Magyarországot kiáltja ki \"európai rosszaknak\", miközben Németország az, amely nem akar tetőt szabni a gázárnak az Oroszországgal kötött előnyös szerződések miatt, melyekkel Berlin egyharmad áron vásárol gázt Olaszországhoz képest.\n\nGiorgia Meloni úgy vélte, a baloldal a tízmilliós Magyarországot hozza fel örökös példaként, miközben az európai gazdaságot meghatározó Németországról egy szót sem szól, mivel a kancellár szocialista. Meloni elfogadhatatlannak nevezte az olasz baloldal kelet-európai országok elleni támadását. A baloldal szerint ezek az országok másodosztályúak - idézte Meloni Letta korábbi kijelentéseit.\n\n\"Az Orbán-kormány zsarolja Európát\"\n\nEnrico Letta válaszában az EU döntéshozatali rendszere módosítását szorgalmazta, melyben az egyhangú szavazást a többségivel helyettesítik a tagállamok vétójogának eltörlésével. Úgy vélte,\n\naz Orbán-kormány vétójogával visszaélve zsarolja Európát, valamint Olaszország érdekeit sértette, amikor tavaly kezdetben megvétózta a pandémia utáni helyreállítási alap Rómának szánt forrásait.\n\nKijelentette, hogy számára a magyar kormány családpolitikája nem példaértékű, ahogy Matteo Salvini, a Liga elnöke hangoztatja.\n\nA PD főtitkára szerint Lengyelországot és Magyarországot a közös európai migrációs döntésekből is ki kell zárni, mivel nemet mondanak a bevándorlók befogadására és megbénítják az európai szolidaritási mechanizmust. Közös európai bevándorlási politika kell, a nacionalizmusok és vétók magukra hagyják Olaszországot a migrációval szemben - jelentette ki Enrico Letta. Úgy vélte, a jobboldal esetleges győzelme a szabadságjogok csorbításával a múltba vezeti vissza Olaszországot.\n\nMigráció\n\nGiorgia Meloni szerint a lengyel és a magyar kormány joggal állt ellen az Olaszországba ellenőrzés nélkül érkezett migránsok elosztásának. A jobboldali politikus hozzátette, hogy elsőként Franciaország és Németország fordította vissza az Olaszországból érkező illegális bevándorlókat. Megoldásként a migránsok afrikai partokról való elindulásának megakadályozását sürgette.\n\n\"Nem engedhetjük meg, hogy az emberkereskedők döntsék el, ki lép be országunkba\"\n\n- mondta Giorgia Meloni.\n\nEnrico Letta kizárta, hogy a választások után a bal- és a jobboldal között nemzeti egységkormány alakulhat. Giorgia Meloni azt mondta, hogy demokratikus verseny dönti el, ki kerül kormányra.\n\nA legutolsó felmérések szerint az FdI 25 százalék körül teljesít, az általa vezetett koalíció pedig 46 százalékon áll. A PD valamivel húsz százalék feletti támogatottsággal bír, szövetsége nem éri el a harminc százalékot.\n\nA választáson induló nagyobb pártok vezetőinek utolsó közös televíziós vitáját a közszolgálati RAI1 sugározza szeptember 22-én este.\n\n(Hetek / MTI)",
    "Hétfői foci: Magyarország-Olaszország a csoportgyőzelemért": "MTK: küzdelem a mellrák ellen - nagyon szép gesztus",
    "Antonio Cabrini: Most már elismerik Marco Rossit Olaszországban": "A magyar válogatott olasz szövetségi kapitányának sajátos munkamódszeréről, a hétfői Nemzetek Ligája-mérkőzés tétjéről és a negyven évvel ezelőtti fényes diadal hatásáról is beszélt a Juventus korábbi népszerű hátvédje, aki a spanyolországi világbajnokság hőstörténetét bemutató dokumentumfilm vetítésére érkezett Budapestre.\n\nAntonio Cabrini elismerően beszélt lapunknak a magyar válogatottról és Marco Rossi szövetségi kapitányról (Fotó: Szabó Miklós)\n\n– Ahogy hallom, régi ismerős várta Ferihegyen…\n\n– Détári Lajossal hosszú évek óta nem találkoztam, megörültem, hogy újra láthattam egykori\n\ncsapattársamat, barátomat – válaszolta a Nemzeti Sportnak adott exkluzív interjújában a 64 éves Antonio Cabrini, a Juventus korábbi hátvédje, aki 1982-ben világbajnokságot nyert az olasz válogatott tagjaként. – Csodálatos időszakot töltöttünk a Bolognában a kilencvenes\n\névek elején, közelről tapasztalhattam meg, miért tartották őt igazi bajnoknak. Olyan\n\nérzékkel tudta megjátszani a labdát, ahogyan nagyon kevesen. És nem utolsósorban\n\nragyogóan lőtt, fontos gólokat szerzett.\n\nNévjegy: ANTONIO CABRINI Született: 1957. október 8., Cremona Nemzetisége: olasz\n\nPosztja:\n\nhátvéd Csapatai játékosként: Cremonese (1973–1975), Atalanta (1975–1976), Juventus\n\n(1976–1989), Bologna (1989–1990)\n\nVálogatottság/gól:\n\n73/9\n\nSikerei:\n\nvilágbajnok (1982), BEK-győztes (1985), KEK-győztes (1984), UEFA-kupa-\n\ngyőztes (1977), Világkupa-győztes (1985), európai Szuperkupa-győztes (1984), 6x olasz\n\nbajnok (1977, 1978, 1981, 1982, 1984, 1986), 2x Olasz Kupa-győztes (1979, 1983), a\n\nvilágbajnokság legjobb fiatal játékosa (1978)\n\nCsapatai edzőként: Arezzo (2000–2001), Crotone (2001), Pisa (2004–2005), Novara\n\n(2005–2006), olasz női válogatott (2012–2017)\n\n– Miként Szalai Ádám, a magyar válogatott csatára pénteken a németek ellen. A La Gazzetta dello Sport Mancini-féle sarkazásként aposztrofálta a lipcsei győztes gól előtti labdaérintést. Mit szólt a mozdulathoz?\n\n– Sajnos még nem néztem meg, de már több embertől hallottam, hogy kivételesen szép gól\n\nvolt. Tudja, engem ugyanabban az időben egy másik mérkőzés kötött le, az olasz–angol\n\nmérkőzést követtem.\n\n\n\n– És mit tapasztalt?\n\n– Új még a csapatunk, sokat kell fejlődnie, az 1–0-s győzelem mindenesetre jó jel.\n\nMeghatározó a továbblépés szempontjából, hogy a válogatott tagjai alapemberek\n\nlegyenek klubcsapataikban is. Játszani kell ahhoz, hogy nyerni tudjál. A szándék megvan\n\naz előrejutásra, de nem kétséges, hogy a mai olasz válogatott még átépítés alatt áll.\n\n\n\n– A magyar a jelek szerint már szépen épül, az angolok és a németek legyőzése\n\nlegalábbis erre utal. Meglepték az eredmények?\n\n– Valamelyest megleptek, de mégsem egészen, mert látom mögöttük Marco Rossi\n\nnagyszerű munkáját. Úgy érzékelem, jellegzetesen olasz felfogásban dolgozik a magyar válogatottnál, hatalmas odafigyeléssel, aprólékosan kigondolva mindent, számba véve a részleteket. Némely meccsen ez a kapitányi hozzáállás lehet a győzelem kulcsa.\n\nOlaszországban az efféle gondos edzői munkamódszernek régi hagyománya van, a\n\ncsapatot összerakni, a taktikát megtervezni felelősségteljes feladat, és ennek a súlyával\n\naz olasz kollégák általában tisztában vannak.\n\n– Marco Rossit ismerik, elismerik Olaszországban?\n\n– Igen, most már edzőként is. Sokan emlékeznek rá még játékoskorából, én magam is\n\nfutballoztam ellene, amikor még a Sampdoriában szerepelt. Nem volt rossz labdarúgó.\n\n– Hétfőn Budapesten a Nemzetek Ligája-csoport első helyéért játszik egymással\n\nMagyarország és Olaszország csapata. Milyen várakozás előzi meg hazájában a\n\ntalálkozót?\n\n– A válogatottra mindig odafigyelnek. Mégis azt kell mondanom, a Nemzetek Ligája\n\nalakulása másodlagos az olasz válogatott fő terepéhez, a világbajnoki selejtezőhöz, de\n\nmég a közelgő Eb-selejtezősorozathoz képest is.\n\n– Nem is számít?\n\n– Ezt nem állítom. A válogatottban játszani kiváltság, és elvárható, hogy mindenki a\n\nlegjobbját nyújtsa. A világbajnokságra kijutni és ott pályára lépni azonban más szint.\n\n– Mit vár a hétfői mérkőzéstől?\n\n– A magyaroknak elég a döntetlen is, úgyhogy az olaszoknak kell jobban hajtaniuk.\n\nÉrdemes számításba venni, hogy a magyar válogatott önbizalmat nyerhetett a korábbi\n\nsikerekből.\n\nVilágbajnokok a budapesti mozivásznon\n\nAntonio Cabrini korábbi futballista és Manlio Castagna rendező részvételével vetítették\n\nBudapesten szombat este az Il viaggio degli eroi (A hősök útja) című 2022-es olasz\n\ndokumentumfilmet. Az Uránia Nemzeti Filmszínházban nagy tapssal díjazta a közönség az alkotást, amely a társadalmi hátteret, a sajtóval támadt vitákat és a csapaton belüli\n\nfeszültségeket is bemutatva dolgozza fel az 1982-es olasz világbajnoki győzelem\n\ntörténetét. A filmben a csapat tagjai elevenítik fel emlékeiket, és különös hangsúlyt kap a\n\nlánya segítségével megidézett szövetségi kapitány, Enzo Bearzot szerepe, személyisége\n\nis.\n\n\n\nA vetítést a Budapesti Olasz Kultúrintézet szervezte.\n\n\n\n– Szombaton műsorra tűzte az Uránia Nemzeti Filmszínház az Il viaggio degli eroi (A\n\nhősök útja) című dokumentumfilmet, amely az 1982-es olasz világbajnoki győzelem\n\ntörténetét és körülményeit mutatja be. Milyen hatása volt a futballválogatott\n\nsikerének a hátországra, az olasz társadalomra?\n\n– Eufória lett úrrá Olaszországon, és ez hatalmas segítséget adott ahhoz, hogy az emberek\n\ntúl tudjanak lépni az előző években megélt nehézségeken. A Vörös Brigádok terrorista\n\nakciói, Aldo Moro miniszterelnök meggyilkolása, a gyakori tüntetések, sztrájkok\n\nbeárnyékolták a korábbi, kritikus időszakot. Kellett a megnyert világbajnokság felszabadító\n\nélménye ahhoz, hogy az olaszok újraértelmezzék saját helyzetüket, kilátásaikat,\n\nbizakodóbban forduljanak a jövő felé. Idézőjelben úgy is fogalmazhatnék, hogy a\n\nspanyolországi diadallal új élet kezdődött Olaszországban.\n\n– Az ünnepelt vb-aranyérmesek esetében talán az idézőjel is elhagyható…\n\n– Tény, hogy Madridban a futballvilág csúcsára jutottunk, és ez változást hozott a\n\nmegítélésünkben. A nagy fordulatot azonban a társadalom hangulatában érzékeltük,\n\nderűlátó, fényes hónapokat élt meg az ország. Ami a válogatottat illeti, fontos\n\nhangsúlyozni, hogy a siker nem a semmiből született, hanem hosszú építő munka előzte\n\nmeg, az a csapat évek során formálódott és vált igazán egységessé.\n\n– Azért a világbajnokság sem indult zökkenőmentesen: az első csoportkörből a\n\nLengyelország, a Peru és a Kamerun elleni három döntetlennel küzdötte tovább\n\nmagát a csapat. Mitől lódult be a szekér?\n\n– A kezdeti nehézségek főként abból fakadtak, hogy Enzo Bearzot szövetségi kapitány nem\n\ntudta elfogadtatni némely döntését a sajtóval és a szurkolókkal, és ez feszültséget szült. A\n\ncsapatban ugyanakkor megvolt a hit és az önbecsülés, és a második csoportkörben a\n\nkorábbiaknál jóval erősebb ellenfelek ellen már kidomborodtak az értékei. Előbb\n\nArgentínát győztük le 2–1-re, majd Brazíliát 3–2-re, aztán következett a Lengyelország\n\nellen 2–0-ra megnyert elődöntő és a Nyugat-Németország elleni 3–1-es diadal a\n\ndöntőben.\n\n– Amely során 0–0-s állásnál tizenegyest hibázott. Aranyéremmel a nyakában már\n\nnem bosszantotta az eset?\n\n– Azért azt ne felejtsük el, hogy világbajnoki döntőben tizenegyest rúgni nem könnyű feladat.\n\nKihagytam, de szerencsére a csapat mellettem állt, erőt adott, ahogyan Bearzot kapitány\n\nsem éreztette velem a történtek terhét. Igyekeztem úgy játszani tovább, mintha nem\n\ntörtént volna semmi különös, és ez segített.\n\n– Párhuzamba állítható az 1982-es és a 2006-os olasz világbajnoki cím?\n\n– Nehezen. Ugyan mindkettő óriási siker szakmai téren, úgy érzem, negyven évvel ezelőtt a\n\ncsapat hátországának nagyobb szüksége volt az ösztönző élményre. Persze a madridi és\n\na berlini győzelem mögött is olyan teljesítmény rejlett, amelyben megmutatkozott\n\nOlaszország valódi ereje.\n\n– A kihagyott 2018-as és 2022-es világbajnokság miatt minimum tizenkét évig nem\n\nélheti át a vb-érzést Olaszország, felnő egy nemzedék ilyen tapasztalat nélkül.\n\nMilyen következményekkel járhat a lélektani űr?\n\n– Csak abban bízhatunk, hogy a most felnövő generáció a következő vb-n már\n\nrésztvevőként szurkolhat az olasz válogatottnak, mert a mai tizenéveseknek is kell ez a\n\npótolhatatlan élmény. Közben persze a sportágban élőknek muszáj dolgozniuk az\n\nelkövetett hibák kijavításán.\n\n– A 2021-ben megnyert Európa-bajnokság alapján ismerik a helyes irányt.\n\n– Az a torna nagy lökést adott, és jelzéssel szolgált arról, hogy a válogatottnál érdemes a\n\ncsapatra mint közösségre alapozni. Örültünk neki, fényes siker volt, kijelölte az utat. De\n\nmégiscsak a világbajnokság a világbajnokság.",
    "NL: egyet változtatott Rossi a győztes csapaton, így kezdünk az ola": "A két szövetségi kapitány, Marco Rossi és Roberto Mancini kijelölte a kezdőcsapatokat a Magyarország–Olaszország labdarúgó Nemzetek Ligája-csoportmérkőzésre. Íme, így kezd a két válogatott hétfő este a Puskás Arénában!\n\nD. Á.\n\nNL: egyet változtatott Rossi a győztes csapaton, így kezdünk az olaszok ellen\n\nSzalai Ádám kezdőként lép pályára a búcsúmeccsén a válogatottban (Fotó: Szabó Miklós)\n\nA németek elleni mérkőzéshez képest egyetlen változás, hogy Nego Loic kezd Gazdag Dániel helyett a magyar együttesben.\n\nNEMZETEK LIGÁJA\n\nA-LIGA, 3. CSOPORT\n\n6. FORDULÓ\n\nMAGYARORSZÁG–OLASZORSZÁG – élőben az NSO-n!\n\nBudapest, Puskás Aréna, 20.45 óra (Tv: M4 Sport). Vezeti: Bastien (Zakrani, Berthomieu) – franciák\n\nMAGYARORSZÁG: Gulácsi – Lang, Orbán, Szalai Attila – Fiola, Nagy Á., Schäfer, Kerkez – Nego, Szoboszlai – Szalai Ádám. Szövetségi kapitány: Marco Rossi\n\nA kispadon: Dibusz (kapus), Szappanos (kapus), Mocsi,Varga K., Bolla, Kleinheisler, Gazdag, Styles, Ádám, Baráth, Botka, Vécsei\n\nOLASZORSZÁG: Donnarumma – Tolói, Bonucci, Acerbi – Di Lorenzo, Barella, Jorginho, Cristante, Dimarco – Raspadori, Gnonto. Szövetségi kapitány: Roberto Mancini\n\nA kispadon: Meret (kapus), Provedel (kapus), Luiz Felipe, Pobega, Frattesi, Scamacca, Esposito, Grifo, Mazzocchi, Gabbiadini, Zerbin, Bastoni\n\nKapusok: Dibusz Dénes (Ferencvárosi TC), Gulácsi Péter (RB Leipzig – Németország), Szappanos Péter (Budapest Honvéd FC)\n\nVédők: Bolla Bendegúz (Grasshoppers – Svájc), Botka Endre (Ferencvárosi TC), Fiola Attila (Mol Fehérvár FC), Kecskés Ákos (LASK – Ausztria), Lang Ádám (Omonia Nicosia – Ciprus), Mocsi Attila (ZTE FC), Willi Orbán (RB Leipzig – Németország), Szalai Attila (Fenerbahçe – Törökország)\n\nKözéppályások: Baráth Péter (DVSC), Kerkez Milos (AZ Alkmaar – Hollandia), Kleinheisler László (NK Osijek – Horvátország), Nagy Ádám (AC Pisa – Olaszország), Nego Loic (MOL Fehérvár FC), Schäfer András (FC Union Berlin – Németország), Styles Callum (Millwall FC – Anglia) , Vécsei Bálint (Ferencvárosi TC)\n\nTámadók: Ádám Martin (Ulszan Hyundai – Dél-Korea), Gazdag Dániel (Philadelphia Union – Egyesült Államok), Szalai Ádám (FC Basel – Svájc), Szoboszlai Dominik (RB Leipzig – Németország), Vancsa Zalán (Lommel SK – Belgium), Varga Kevin (Hatayspor – Törökország)\n\nAZ OLASZ VÁLOGATOTT KERETE\n\nKapusok: Gianluigi Donnarumma (Paris Saint-Germain), Alex Meret (Napoli), Ivan Provedel (Lazio), Guglielmo Vicario (Empoli)\n\nVédők: Francesco Acerbi (Internazionale), Alessandro Bastoni (Internazionale), Leonardo Bonucci (Juventus), Giovanni Di Lorenzo (Napoli), Federico Dimarco (Internazionale), Emerson Palmieri (West Ham United), Federico Gatti (Juventus), Luiz Felipe (Real Betis), Pasquale Mazzocchi (Salernitana), Rafael Toloi (Atalanta)\n\nKözéppályások: Nicolo Barella (Internazionale), Bryan Cristante (Roma), Jorginho (Chelsea), Lorenzo Pellegrini (Roma), Tommaso Pobega (Milan), Sandro Tonali (Milan)\n\nTámadók: Matteo Cancellieri (Lazio), Wilfried Gnonto (Leeds United), Vincenzo Grifo (Freiburg), Matteo Politano (Napoli), Giacomo Raspadori (Napoli), Gianluca Scamacca (West Ham United), Alessio Zerbin (Napoli)\n\nNEMZETEK LIGÁJA, CSOPORTKÖR\n\nA-LIGA, 3. CSOPORT\n\nA MAGYAR VÁLOGATOTT PROGRAMJA\n\nJúnius 4.: MAGYARORSZÁG–Anglia 1–0\n\nJúnius 7.: Olaszország–MAGYARORSZÁG 2–1\n\nJúnius 11.: MAGYARORSZÁG–Németország 1–1\n\nJúnius 14.: Anglia–MAGYARORSZÁG 0–4\n\nSzeptember 23.: Németország–MAGYARORSZÁG 0–1\n\nSzeptember 26., 20.45: MAGYARORSZÁG–Olaszország – élőben az NSO-n!",
    "Meloni jobbszárnya kétharmaddal nyerhet, Olaszország átrajzolja magát": "A szeptember 25-ei olasz törvényhozási választások előtt közzétehető utolsó közvélemény-kutatásokat összesítette pénteken a Bloomberg hírügynökség, és arra jutottak, hogy földcsuszamlásszerű jobboldali győzelem születhet, amely után a Giorgia Meloni fémjelezte tömb a parlament mindkét házában kétharmados többséget szerezhet.\n\nFotó: Tiziana Fabi / AFP\n\nMivel a szövetség legnagyobb támogatottságú ereje Meloni Olaszország Fivérei pártja, várhatóan a 45 éves politikus lesz az új olasz miniszterelnök, olyan hatalommal, amiről elődei nem is álmodhattak, hiszen a kétharmados többség még az alkotmány módosítására is lehetőséget biztosítana a általa vezette tömbnek.\n\nA Bloomberg kalkulációi szerint a szövetség – amelyhez hozzátartozik Silvio Berlusconi Forza Italia pártja és Matteo Salvini Ligája is – 20 százalékponttal vezet az Enrico Letta Demokrata Pártja köré tömörülő középbal csoportosulás előtt. Lettáék támogatottsága a hírügynökség által számított felmérésátlag szerint az elmúlt két hétben 1,3 százalékponttal, 28,2 százalékra csökkent.\n\nItaly: national-conservative FdI (ECR) reaches new record high in latest Index poll: 26.5%\n\n\n\nThe national parliament elections are on 25 September, 16 days from now.#Meloni #ElezioniPolitiche2022 pic.twitter.com/rpEoMUeUua — Europe Elects (@EuropeElects) September 9, 2022\n\nA Corriere della Sera közölte Ipsos-felmérés szerint Meloni és Salvini pártja akár Berlusconiék nélkül is többséget szerezhet. A hétfői Tecne-felmérés azt mutatta, hogy Meloni jobboldali tömbje 252–262 mandátumot szerezhet a 400 tagú alsóházban.\n\nPéntektől a választásokig nem jelennek meg újabb közvélemény-kutatások – írta a hírügynökség.\n\nSpekulatív alapok egyébként óriási mennyiségben adták el az olasz állampapírokat a választási kampány közben az elmúlt hetekben, miközben egyre nőni látszott Meloniék támogatottsága.",
    "Magyarország-Olaszország: kulcsember hiányozhat?": "Forrás: PSG/Facebook\n\nAz MTI jelentése:\n\n\"Vádlisérülés miatt kérdésessé vált a játéka a soron következő Nemzetek Ligája-mérkőzéseken Marco Verrattinak, a Paris Saint-Germain olasz labdarúgójának.\n\nA középpályást vasárnap, az Olympique Lyon ellen 1–0-ra megnyert bajnoki 64. percében le kellett cserélni, s hétfőn (ma) vizsgálatok várnak rá. A PSG vezetőedzője, Christophe Galtier azt mondta, a játékos rúgást kapott a vádlijára, elég nagyot.\n\nAz Európa-bajnok olaszok pénteken Milánóban fogadják az angolokat, majd három nappal később Budapesten, a Puskás Arénában a jelenleg éllovas magyarok vendégei lesznek a Nemzetek Ligája A divíziójának 3. csoportjában.\"\n\nA 49-szeres válogatott Verratti értékét a Transfermarkt 50 millió euróra becsüli. A futballista a mostani idényben 11 tétmeccsen jutott szóhoz a PSG-ben, a statisztikai lapján egy gólpassz szerepel.\n\n\n\nNEMZETEK LIGÁJA, CSOPORTKÖR\n\nA-LIGA 3. CSOPORT\n\nSzeptember 23., 20.45: Németország–MAGYARORSZÁG\n\nSzeptember 26., 20.45: MAGYARORSZÁG–Olaszország\n\nA MAGYAR VÁLOGATOTT EDDIGI MECCSEI A CSOPORTBAN\n\nJúnius 4.: MAGYARORSZÁG–Anglia 1–0\n\nJúnius 7.: Olaszország–MAGYARORSZÁG 2–1\n\nJúnius 11.: MAGYARORSZÁG–Németország 1–1\n\nJúnius 14.: Anglia–MAGYARORSZÁG 0–4\n\nA CSOPORT ÁLLÁSA\n\n1. MAGYARORSZÁG 4 2 1 1 7–3 +4 7\n\n2. Németország 4 1 3 – 8–5 +3 6\n\n3. Olaszország 4 1 2 1 5–7 –2 5\n\n4. Anglia 4 – 2 2 1–6 –5 2",
    "Olaszország harmadik legnagyobb légitársasága lett a Wizz Air": "Tizenkét új útvonalat nyit a Wizz Air légitársaság a Róma-Fiumicino és Milánó-Malpensa repülőterekről, továbbá összesen 8 viszonylaton sűríti járatait – olvasható az Airportal oldalán.\n\nA Wizz Air két Airbus A321neót helyez a Róma-Fiumicino légikikötőben működő bázisára, ahol így már 7 repülőgép állomásozik majd, egy további példány kerül Milánó-Malpensára, ahol ezzel 6-ra bővül a flotta. Róma-Fiumicinóról hét új viszonylat válik elérhetővé: Barcelonába, Göteborgba, Malagába, Párizs-Orlyba, Portóba, Sevillába és Valenciába, amivel 65-re nő a célállomások száma.\n\nMilánó-Malpensáról pedig öt további városba lehet majd eljutni: Cardiffba, Dzsiddába, Marsza Alamba, Rijádba és Jerevánba, ezzel 43-ra bővítve az útvonalakat. A most bejelentett útvonalak 2022 októberében indulnak, a jegyértékesítés már megkezdődött. A vállalat közleménye szerint a fejlesztéseket követően a Wizz Air Olaszország harmadik legnagyobb légitársaságává lép elő. A légitársaság november 3-án viszont bezárja a palermói bázisát, a repülőgépek innen kerülnek át Rómába és Milánóba.",
    "Az olasz konzervatív blokk 40 százalék fölötti arányban nyert": "Zelenszkij: Két újabb tömegsírt fedeztek fel az ukrán hatóságok Izjumban\n\nAz ukrán hatóságok két újabb tömegsírt fedeztek fel a Harkiv megyében lévő, orosz megszállás alól felszabadított Izjum városban - közölte Volodimir Zelenszkij ukrán elnök a CBS amerikai hírtelevíziónak adott interjújában, amelyből az Ukrajinszka Pravda hírportál idézett.",
    "Volt olasz miniszterelnök: Kompromisszummentes ellenzéket fogok vezetni": "Giuseppe Conte és a Demokrata Párt is reagált az Olasz Testvérek győzelmére.\n\nEgy Facebook-bejegyzésben Giuseppe Conte volt miniszterelnök azt ígérte, hogy „kompromisszummentes ellenzéket” fog vezetni. A volt miniszterelnöknek az Öt Csillag Mozgalom újjáélesztésére tett kísérlete a jelek szerint sikertelennek bizonyult – jelenti a CNN.\n\nAz egyenlőtlenségek elleni progresszív menetrend előőrse leszünk, hogy megvédjük a nehéz helyzetben lévő családokat és vállalkozásokat, hogy megvédjük alkotmányunk jogait és értékeit”\n\n– írta.\n\nA Demokrata Párt is elismerte vereségét hétfőn kora reggel, és az eredményt az „egész ország számára szomorú estének” nevezte.\n\nKétségtelen, hogy az eddig látott adatok fényében nem tudjuk nem a Giorgia Meloni által meghurcolt jobboldalnak tulajdonítani a győzelmet. Ez egy szomorú este az egész ország számára”\n\n– mondta Debora Serracchiani, a Demokrata Párt képviselője az újságíróknak.\n\nNyitókép: Andrea Ronchini, Ronchini / NurPhoto / NurPhoto via AFP",
    "La Repubblica: Olaszország alapértékei fényévekre vannak a Magyarországon uralkodó eszméktől": "Giuseppe Conte volt olasz miniszterelnök szerint Giorgia Melonival nem alkalmas az olasz kormány vezetésére.\n\nA La Repubblica napi, összefoglaló cikkében írt Magyarországról. Giuseppe Conte, volt olasz miniszterelnök és az Öt Csillag Mozgalom elnöke szerint Giorgia Meloni, az Olaszország Fivérei párt elnöke nem alkalmas az olasz kormány vezetésére.\n\nAz ok az, hogy közel áll Orbán Viktor, magyar miniszterelnökhöz. „Olaszország gyengülni fog, és nagyobb nehézségekkel kell szembenéznie, mert Meloni ötletei nem megfelelőek.\n\nMeloni nem alkalmas személy a köztársaságunk kormányzására, amelynek alapértékei fényévekre vannak a ma Budapesten uralkodó eszméktől”\n\n– mondta Conte. A lap szerint Meloni nyíltan a magyar kormányfő mellé állt, szövetkezik Orbánnal, aki Vlagyimir Putyin, orosz elnök európai szövetségese. Orbán Olaszországban jobboldali győzelemben reménykedik.\n\nNyitókép: MTI/EPA/ANSA/Riccardo Antimiani",
    "Legalább tíz áldozatot követelt az ítéletidő Olaszországban": "Segítsd a munkánkat! A Qubit a szabad és tájékozott magyar nyilvánosságért dolgozik.\n\nAz extrém hőhullámok után most az extrém esőzések okoztak gondot Olaszországban, Ancona környékén: az éjszakai viharban legalább tíz ember meghalt, ezrek maradtak áram nélkül, közlekedési dugók alakultak ki, több embert pedig még keresnek. Az olasz AGI hírügynökség jelentése szerint az eltűntek között van egy gyerek is, akinek az anyját sikerült kimenteni, az autójukat viszont a gyerekkel együtt elsodorta az ár.\n\nAz áradás hirtelen csapott le a környékre. Stefano Aguzzi, a régió polgárvédelmének vezetője szerint senki nem számított ekkora esőzésekre, ezért az olasz meteorológiai szolgálat riasztást sem adott ki. A vihar a polgárvédelmet is meglepte, Aguzzi szerint esélyük sem volt megelőzni a bajt.\n\nHázakat öntött el az ár Fotó: HANDOUT/AFP\n\nA hatóságok szerint a vihar Ancona és Senigallia környékén pusztított a leginkább, több kisváros közlekedése megbénult, a tűzoltóknak pedig pénteken több tucatnyi embert kellett kimenteniük, akik a háztetőkön vagy fákon kerestek menedéket az árvíz elől.\n\nÖtször gyakoribb az ítéletidő, mint tíz évvel ezelőtt\n\nA Corriera della Sera szerint körülbelül 400 milliméter eső esett le két óra leforgása alatt, ez nagyjából fél évnyi csapadéknak felel meg. A mostani vihart hosszú aszályos időszak előzte meg, az országban emberemlékezet óta nem regisztráltak ekkora szárazságot. Az European Severe Weather adatai szerint ötször annyi extrém időjárási esemény sújtja Olaszországot, mint egy évtizeddel ezelőtt, a helyzet pedig minden valószínűség szerint még ennél is rosszabb lesz.\n\nA Coldiretti nevű mezőgazdasági szövetség szerint mostantól a hasonló időjárási események többé-kevésbé normálisnak számítanak majd Olaszországban, ennek pedig a klímaváltozás az oka. A mostanihoz hasonló események, illetve az elmúlt nyár szárazsága súlyos gondokat okoznak a mezőgazdaságnak is, a szövetség szerint az idei évben hatmilliárd eurós kár érte az olasz gazdákat.\n\nKapcsolódó cikkek a Qubiten:",
    "Matteo Salvini: a milánói városi tanácstól az olasz belügyminiszteri székig": "Matteo Salvini választási kampánykörútját Lampedusában kezdte, ahol az illegális bevándorlás kérdését érdemi megoldás nélkül feszegette, majd támogatást ígért a halászoknak. A politikus 1973-ban született, majd 1990-től az Északi Liga politikusaként tevékenykedett. A Liga Olaszország makroproblémájaként azonosítja a bevándorlást, a bűnözést, a túl magas adókat valamint a gazdaság helyreállítását a világjárvány után.\n\nÚj programjával az olaszországi jobbközép pártszövetség erősíteni próbálja az Európai Unióval való kapcsolatát. Ezt abban a reményben teszi, hogy az emberek elfelejtik a korábbi kritikákat, melyekkel az EU-t illette és az orosz elnökhöz, Vlagyimir Putyinhoz fűződő szoros kapcsolatát. Az olasz jobboldal szövetsége Putyin elnökkel a korábbi miniszterelnök, Silvio Berlusconi és Matteo Salvini egykori miniszterelnök-helyettes és belügyminiszter személyében nyilvánult meg. Salvini annyira rajong az orosz elnökért, hogy a lengyel Przemysl polgármestere egy pólót akart neki adni Putyin arcképével, mondván: ha rajong érte, viselje is.\n\nEzek olyan lépések, melyeket az olasz jobboldalnak meg kell magyaráznia a választóknak, különösen az ukrajnai háború idején. A helyzetükön \"segít\", hogy az Euópai Uniótól megérkezett a helyreállítási alap.\n\nA Hajrá Olaszország és az Olaszország Fivérei pártokkal való együttműködésük intézményi reformokkal és igazságszolgáltatással foglalkozik. Első vállalásuk a köztársasági elnök közvetlen megválasztása volt, majd elérték, hogy a Legfelsőbb Igazságszolgáltatási Tanácsot is megreformálják. Adók tekintetében a \"kevesebb adót\" tűzték ki céljukként: különös tekintettel az átalányadó reformjára, mely még mindig megosztja a jobboldali pártszövetséget. Ha a közvéleménykutatások eredményei helyesek és a jobboldal újra kormányt alakíthat Matteo Salvini is újra belügyminiszter lehet.",
    "14 Eb-győztes és 3 újonc az olasz válogatott magyarok elleni keretében": "„Sajnos a végén jött egy butuska gól” – sajnálják a magyarok az olaszországi vereséget\n\nÖt éve még kőművesként dolgozott a foci mellett, most meg féken tartotta az angol csatárokat\n\n200 ezer jegy is elfogyott volna a magyar-olasz mérkőzésre\n\nHuszonkilenc játékost, köztük három újoncot hívott meg az Anglia és a Magyarország elleni Nemzetek Ligája-mérkőzésekre Roberto Mancini, az olasz labdarúgó-válogatott szövetségi kapitánya.\n\nPasquale Mazzocchi (Salernitana), Ivan Provedel (Lazio) és Guglielmo Vicario (Empoli) korábban még nem szerepelt a nemzeti együttesben. Mancini egyelőre nem küldött meghívót az Udinese tehetséges, a szezont jó formában kezdő 19 éves szélsőjének, Destiny Udogie-nek.\n\nA mostani keretbe 14 olyan játékos került be, aki tagja volt a 2021 nyarán Eb-győztes válogatottnak.\n\nOlaszország szeptember 23-án Milánóban fogadja Angliát, majd három nappal később Budapestre utazik, és a Puskás Arénában lép pályára a csoportot négy fordulót követően vezető magyar válogatott ellen.\n\nAz A divízió 3. csoportjában az olaszok négy mérkőzésen 5 pontot gyűjtöttek, egyedül a magyarokat győzték le, otthon 2-1-re. Ezzel a magyarok (7 pont) és a németek (6 p) mögött, de az angolok (2 p) előtt állnak.\n\nAz olasz válogatott kerete: kapusok:\n\nGianluigi Donnarumma (Paris Saint-Germain), Alex Meret (Napoli), Ivan Provedel (Lazio), Guglielmo Vicario (Empoli) hátvédek:\n\nFrancesco Acerbi (Internazionale), Alessandro Bastoni (Internazionale), Leonardo Bonucci (Juventus), Giovanni Di Lorenzo (Napoli), Federico Dimarco (Internazionale), Emerson Palmieri (West Ham United), Federico Gatti (Juventus), Luiz Felipe (Real Betis), Pasquale Mazzocchi (Salernitana), Rafael Toloi (Atalanta) középpályások:\n\nNicolo Barella (Internazionale), Bryan Cristante (Roma), Jorginho (Chelsea), Lorenzo Pellegrini (Roma), Tommaso Pobega (Milan), Sandro Tonali (Milan), Marco Verratti (Paris Saint-Germain) támadók:\n\nMatteo Cancellieri (Lazio), Wilfried Gnonto (Leeds United), Vincenzo Grifo (Freiburg), Ciro Immobile (Lazio), Matteo Politano (Napoli), Giacomo Raspadori (Napoli), Gianluca Scamacca (West Ham United), Alessio Zerbin (Napoli)",
    "Német lap: Magyarország, Lengyelország, Olaszország, Svédország – egyre több ellensége van Európának": "„Hány jobboldali kormányt bír el még az Európai Unió? Hosszabb távon ez nem lesz jó” – elmélkedik a Süddeutsche Zeitung.\n\nA Süddeutsche Zeitung arra figyelmeztet, hogy egyre több jobboldali kormány emelkedik fel az Európai Unióban. Az írás szerzője, Hubert Wetzel Magyarországot, Lengyelországot és Svédországot említette, és hozzátette, hogy nemsokára Olaszország is csatlakozhat ehhez a blokkhoz (Olaszországban szeptember 25-én tartanak választásokat – a szerk.)\n\nEz nem egy jó ősz az Európai Unió számára”\n\n– összegez a publicista, aki szerint Magyarországot és Lengyelországot nem vennék fel az Európai Unióba, ha ma kérvényeznék felvételüket a blokkba.\n\nWetzel szerint az, hogy Svédország és Olaszország is jobbra fordul, az EU elhibázott migrációs politikájának „köszönhető”.\n\nHosszabb távon nem fogunk tudni mit kezdeni azzal a helyzettel, hogy Európával ellenséges erők kormányoznak a tagállamokban”\n\n– összegez a német lap szerzője.\n\nNyitókép: MTI/Miniszterelnöki Sajtóiroda/Szecsődi Balázs",
    "Száz éve eltűnt ókori örökséget kapott vissza Olaszország": "Róma történelmének kulcsfontosságú részeként határozták meg azt a mitológiai témájú műkincset, amit a Szövetségi Nyomozó Iroda (FBI) ügynökei szeptember 2-án átadtak az olasz hatóságok képviselőinek Rómában.\n\nAz FBI közleménye szerint a műkincsről 2020-ban szerzett tudomást az iroda műkincs-bűncselekményekre szakosodott egysége. Az eset ideje alatt egy ügyvéd kereste meg őket, és jelezte, hogy névtelenséget kérő ügyfele birtokában van egy hatalmas, a mitológiai Medúzát ábrázoló mozaiknak. A nyomozó hatóság közlése szerint a mozaikot 16 darabban tárolták, melyek egyenként 40-100 kilogramm súlyúak. A helye egy Los Angeles-i raktárban volt - olvasható az MTI-n a CNN.com cikke alapján.\n\nA műkincs visszajuttatását hosszabb nyomozás előzte meg. Az eljárásba bevonták az olasz hatóságokat is, amelyek megállapították, hogy a mozaik Olaszországból került a tengerentúlra, nagyjából egy évszázada. Az Egyesült Államokban egyetlen nyomát találták, egy 1959-es újsághirdetésben eladásra kínálták. Az FBI közleménye szerint a leletet visszajuttató \"ügyfél\" nem rendelkezett eredetigazolással tulajdonáról, így azt nem tudta értékesíteni.\n\nA szállítmány már áprilisban Rómába érkezett, a különleges szállítás költségeit a korábbi tulajdonos állta. Olasz szakemberek jelenleg a mozaikok tisztításán és helyreállításán dolgoznak, de köszönhetően a megfelelő hőmérsékletű tárolásnak az viszonylag épségben megmaradt - áll az amerikai hatóság közleményében.",
    "Egykori szélsőjobboldali aktivista lehet Olaszország következő miniszterelnöke": "Fiatalkorában Giorgia Meloni éjjelente radikális politikai plakátokat ragasztott ki római lakóhelye környékén, társaival macska-egér játékot játszva a baloldali aktivistákkal, ami időnként erőszakossá fajult.\n\nMintegy harminc évvel később a politikusnak nincs többé szüksége titkos éjszakai akciókra ahhoz, hogy üzenetét eljuttassa az emberekhez, mivel országszerte láthatók az őt ábrázoló óriásplakátok a közelgő, szeptember 25-i előrehozott választások előtt.\n\n„Hihetetlen utazás volt, de ha megnyerem a választást, még az sem a véget jelenti, csupán a kezdetet” – mondta a Reuters brit hírügynökségnek adott interjújában.\n\nMeloni gyors felemelkedése pártja, az Olasz Testvérek (FdI) átalakulásához köthető, amely az utóbbi években anélkül vált szinte láthatatlan szervezetből a fősodor részévé, hogy valaha is teljesen szakított volna posztfasiszta gyökereivel.\n\nA közvélemény-kutatások szerint az FdI lehet a legnagyobb párt jelenleg Olaszországban, a szavazatok akár 25 százalékát is besöpörheti, szemben a 2018-as 4,3 százalékkal, így jócskán beelőzheti korábbi erős szövetségeseit, Matteo Salvini Ligáját és a Silvio Berlusconi vezette Hajrá, Olaszország!-ot (FI).\n\nAzt Meloni támogatói és kritikusai egyaránt elismerik, hogy a népszerűség megugrása jórészt a most 45 éves politikus szilárd eltökéltségének köszönhető, aki már 21 évesen helyhatósági választást nyert, majd 2008-ban, 31 évesen a valaha volt legfiatalabb olasz miniszter lett Berlusconi kormányában.\n\nPályája felívelése különösen figyelemre méltó nem túl előkelő származását tekintve, Olaszországban ugyanis a családi kötelékek gyakran fontosabbnak bizonyulnak, mint a tényleges érdemek.\n\nGyerekként egyedülálló anyja nevelte a főváros egyik munkásnegyedében, miután apja a születését követően elhagyta őket. Tavaly kiadott önéletrajzi kötetében elárulta, hogy 15 évesen új családra talált, amikor csatlakozott a Benito Mussolini fasiszta vezér hívei által 1946-ban alapított Olasz Szociális Mozgalom (MSI) ifjúsági tagozatához.\n\nSzorgalma és tüzes természete hamar felkeltette Fabio Rampelli pártaktivista figyelmét, aki képzéseket szervezett a konzervatív politikusok új nemzedékének kinevelése érdekében.\n\n„Olyan jobboldali kormányt képzeltem el, amelynek semmi köze a harmincas évekhez. Meloni szőke volt, kék szemű, alacsony, laza és szellemes. Emellett rendkívül konkrét volt, nem ideologikus. Minden olyan jellemvonással rendelkezett, amelyre szükségünk volt ahhoz, hogy magasabb szintre léptethessük az olasz jobboldalt” – mondta az FdI jelenlegi frakcióvezető-helyettese.\n\nLángok és angyalok\n\nAz MSI a kilencvenes évek közepén betagozódott egy új szervezetbe, a Nemzeti Szövetségbe (AN), mielőtt az egyesült egy Berlusconi által létrehozott mainstream konzervatív csoporttal. Meloni és több társa azonban nagy kockázatot vállalva 2012-ben hátat fordított a volt miniszterelnöknek, és megalapította az Olasz Testvéreket, amely az ország himnuszának első sorai után kapta a nevét.\n\nA párt megtartotta az MSI jelképének számító lángokat, a helyi sajtó pedig többször is fényképeket tett közzé azokról a fasiszta emléktárgyakról, amelyek egyes tagok irodáiban láthatók. Meloni irodájában nincs semmi ilyesmi a Reuters tudósítása szerint, ott pusztán számos angyalszobrocska és családi fotó volt kirakva, illetve több sakktábla és egy II. János Pál pápát és Teréz anyát ábrázoló fénykép.\n\nA politikus tagadja, hogy pártja nosztalgiát érezne a fasiszta korszak iránt, azonban nemrég előkerült róla egy régi videó, amelyen 19 évesen az Adolf Hitler náci vezető szövetségesének számító Mussolinit méltatja. Erről most azt mondta, hogy már „nyilvánvalóan más a véleménye”.\n\nAz Olasz Testvéreket az amerikai Republikánus Párthoz és a brit Konzervatív Párthoz hasonlította, aláhúzva a hazafiságot és a hagyományos családi értékeket, illetve a politikai korrektséggel és a globális elitekkel szembeni fellépést.\n\n„Igent mondunk a természetes családokra és nemet az LMBT-lobbira, igent a szexuális identitásra, nemet a genderideológiára, igent az élet kultúrájára (…) Nemet az iszlám erőszakra, igent a biztonságos határokra, nemet a tömeges bevándorlásra, igent honfitársaink munkahelyére, nemet a nemzetközi pénzügyre” – sorolta dühösen egy júniusi beszédében.\n\n„Alábecsült”\n\nKözvélemény-kutatók úgy vélik, hogy Meloni sikerének titka látható kompromisszumképtelensége és rendíthetetlensége lehet. Miközben főbb szövetségesei, Salvini és Berlusconi tavaly egységkormányt alakított Mario Draghi vezetésével, ő azt hangoztatta, hogy nem demokratikus kinevezni az Európai Központi Bank senki által nem megválasztott volt elnökét. Így az FdI lett az egyetlen nagyobb párt, amely ellenzékben maradt.\n\nGiorgia Meloni a kampány során óvatosságra intett, kiemelve, hogy nem szabad olyan ígéreteket tenni, amelyeket nem tudnak betartani. Emellett Nyugat-párti üzenetekkel próbálja megnyugtatni a kormányzásától tartó embereket, a védelmi költségvetés megemeléséről, az Oroszországgal és Kínával szembeni fellépés szükségességéről beszélt.\n\nKemény szavai egyeseket Margaret Thatcher egykori brit miniszterelnökre emlékeztetnek, aki szintén országa első női kormányfője volt.\n\nMeloni ennek ellenére ellenzi a parlamenti képviselők vagy vállalatvezetők közötti nemi arány javítását célzó női kvótát, mondván, hogy a nőknek maguknak kell kivívniuk a helyüket az érdemeikkel. Mint mondta, a nőknek még bizonyos előnyük is van a macsó Olaszországban, ugyanis gyakran alábecsülik őket, ami a hasznukra lehet.\n\nKészült a Reuters tudósításának felhasználásával.",
    "Gazdaság: Az amerikai bejelentés az orosz kenőpénzekről az olasz választásokat is megkavarhatja": "300 millió dollárral támogatta az orosz elnök külföldi barátait - közölte a külügy Washingtonban. A brüsszeli Politico szerint ez a bejelentés hátrányos lehet olyan politikusok számára, mint Matteo Salvini, aki közismerten Putyin kedvencének számít Olaszországban, ahol szeptember 25-én tartják meg az országos választásokat.\n\n„Én Olaszországgal foglalkozom, ez a választás arról szól, hogy fejlesszük az iskolákat, az egészségügyet, emeljük a nyugdíjakat. Aki tíz nappal a választások előtt Oroszországgal foglalkozik, az nem ismeri Olaszországot” – jelentette ki Matteo Salvini.\n\nA politikus karrierje nem is oly rég rakétasebességgel indult meg felfelé: európai parlamenti képviselőből a szélsőjobboldali Liga vezére lett, és nemsokára Olaszország belügyminisztere. Sokak szerint Putyin segítségével, ám közben mindig tagadta az orosz pénzügyi támogatást, ahogy most is.\n\nKözben viszont orosz ellenzéki források közölték: a Lukoil igazgatótanácsának elnöke azért esett ki egy moszkvai kórház ablakából, mert eltűnt egy fontos lista. Szerintük Putyin részben az energiaóriásokon keresztül intézte külföldi barátainak támogatását, a fő megbízott a Gazprombank volt, de a Lukoil is kivette a részét. Csakhogy a listát állítólag megszerezte az amerikai hírszerzés, amely most elküldte értesüléseit az amerikai követségeknek. Anthony Blinken külügyminiszter meg is erősítette, hogy a jelentés 300 millió dollárról tud, melyet Putyin utalt át nyugati barátainak, de részletekkel nem szolgált.\n\nAz olasz baloldal vizsgálatot követel\n\nA felmérések szerint a választás esélyese a jobboldali-, szélsőjobboldali koalíció Itáliában. Mario Draghi telefonon érdeklődött Blinkennél, hogy Olaszország rajta van-e az USA külügy listáján.\n\nWashingtonban a külügy kitérően válaszolt a sajtó kérdéseire. Csak annyit mondtak, hogy Oroszország mindent elkövet, hogy megbontsa a nyugati egységet, mely Ukrajna támogatására irányul.\n\nFontos kitétel, hogy amíg Matteo Salvini bírálja az uniós szankciókat Oroszország ellen, addig a legnépszerűbb jelölt, a szélsőjobboldali Giorgia Meloni, aki miniszterelnök lehet, támogatja Ukrajnát és elítéli az orosz agressziót.\n\nLuigi di Maio olasz külügyminiszter „óvatosságot javasolt” a kényes kérdés kezelésében. Ugyanakkor hozzátette: „állandó kapcsolatban állunk az amerikai külüggyel ebben az ügyben.” Az olasz külügyminiszter vizsgálatot sürgetett amiatt is, hogy Putyin elnök miképp támogathatta az olasz szélsőjobboldalt az elmúlt időszakban – írja a brüsszeli Politico.",
    "Eltűntnek hitt ókori műkincset kapott vissza Olaszország": "Az Egyesült Államok egy eltűntnek gondolt ókori mozaik-műemléket juttatott vissza Olaszországnak, a mitológiai témájú műkincset a Szövetségi Nyomozó Iroda (FBI) ügynökei adták át az olasz hatóságok képviselőinek pénteken Rómában.\n\n\n\n\n\nAz FBI közleménye az átadás kapcsán úgy fogalmazott, hogy a megtalált és visszaadott emlék „Róma történelmének kulcsfontosságú része”.\n\nA műkincsről 2020-ban szerzett tudomást az FBI műkincs-bűncselekményekre szakosodott egysége, amikor egy ügyvéd kereste meg őket, hogy névtelenséget kérő ügyfele birtokában van egy hatalmas, a mitológiai Medúzát ábrázoló mozaik.\n\nA nyomozó hatóság közlése szerint a mozaikot 16 – egyenként 40–100 kilogramm súlyú – darabban tárolták egy Los Angeles-i raktárban.\n\nA műkincs visszajuttatását hosszabb nyomozás előzte meg. Az eljárásba bevonták az olasz hatóságokat is, amelyek megállapították, hogy az Olaszországból került a tengerentúlra, nagyjából egy évszázada. Az Egyesült Államokban egyetlen nyomát találták, egy 1959-es újsághirdetésben eladásra kínálták.\n\nAz FBI közleménye szerint a leletet visszajuttató „ügyfél” nem rendelkezett eredetigazolással tulajdonáról, így azt nem tudta értékesíteni.\n\nA szállítmány már áprilisban Rómába érkezett, a különleges szállítás költségeit a korábbi tulajdonos állta. Olasz szakemberek jelenleg a mozaikok tisztításán és helyreállításán dolgoznak, de köszönhetően a megfelelő hőmérsékletű tárolásnak az viszonylag épségben megmaradt – áll az amerikai hatóság közleményében.\n\nA CNN szombaton összeállítást közölt arról, hogy az FBI a közelmúltban – házkutatási végzés alapján – a New York-i Metropolitan Múzeumban is számos műkincset lefoglalt annak gyanújával, hogy lopás, vagy fosztogatás révén kerültek el jogos tulajdonosaiktól, illetve származási országukból.\n\nEgy kerületi ügyész azt is elmondta, hogy jövő héten újabb műtárgyakat juttatnak vissza jogos tulajdonosaikhoz.\n\nOlaszországba 58 tárgy kerül majd vissza, amelyek közül 21-et találtak meg a híres New York-i múzeumban, míg Egyiptomnak 16 műtárgyat adnak vissza az amerikai hatóságok, amelyek közül 11 szerepelt korábban a Metropolitan gyűjteményében.",
    "Jöhet a jobb Olaszországban": "Szeptember 25-én nyerhet Itáliában a jobboldali koalíció, amire a választók többsége 2019 óta vágyik.\n\nKohán Mátyás írása a Mandiner hetilapban\n\nHosszú időn át tartó holtverseny után a választás előtti hetekre egyértelműen a Giorgia Meloni vezette, jobboldali Olaszország Fivérei (FdI) áll a felmérések élén, a Politico Poll of Polls átlaga 25 százalékon jelzi. A régi balközép Demokrata Párt (PD) itt 22 százalékon áll, de a Noto intézet már 20 százalék alá méri.\n\nValamelyest – főleg azért, mert a dél-olaszországi áldatlan állapotok közepette hatásosnak bizonyul a gazdasági populizmus – feltámadt hamvaiból az Öt Csillag Mozgalom (M5S), a parlament feloszlatása óta képes volt növelni támogatottságát: a Politico-átlag 13 százalékot jelez, a CISE 16,6 százalékot mér neki. Az a Politico szerint is\n\negyértelmű, hogy megelőzte a Matteo Salvini vezette Ligát,\n\namely nem tudott felkapaszkodni, ugyanis képtelen feledtetni a ciklus első kormányválságát, amelyet maga robbantott ki, illetve azt a döntést, hogy a helyreállítási alap pénzeihez való hozzáférés érdekében belépett a Mario Draghi vezette nemzeti egységkormányba. Most 12 százalékon áll a Politico-­átlagban, de a CISE már 10 százalék alá taksálja a pártot.\n\nSilvio Berlusconi Előre, Olaszország! (FI) pártjának 8 százaléka olyan tereptárgy már az olasz felmérésekben, mint a Mol-kútoszlopokon a 480-as ár. Két nagy baloldali pártütőnek, úgy tűnik, bejött az összefogás: Carlo Calenda volt gazdaságfejlesztési miniszter Akció és Matteo Renzi volt miniszterelnök Olaszország Él (IV) pártja összetolta erőit „harmadik pólussá”, ezt pedig a két kis formációval ellentétben már bőven a 3 százalékos bejutási küszöb fölé, 7 százalék táján mérik a kutatók, a GDC szerint még Berlusconiékat is megelőzi. Emellett még a zöldekkel összefogó szélsőbaloldal bír valamennyi eséllyel a bejutásra, őket a CISE 5,9 százalékra méri, a többiek jóval kevesebbre. A bejutási küszöb környékén támolyog az EU-kilépésre felhúzott Ital­exit Olaszországért, valamint az európai egyesült államokkal kampányoló Több Európát (+E). Luigi Di Maio volt M5S-vezér, külügyminiszter szakadár pártja, a Polgári Elkötelezettség (IC) viszont a mérések szerint teljesen jelentéktelen.\n\nKét Itália\n\nRendkívül izgalmasnak ígérkezik, hogy a gazdasági válsághelyzetben tartott szavazáson az ország valószínűleg ismét két részre szakad. Az Ixè szeptember eleji, földrajzi bontásban készült felmérése a masszív észak- és közép-olaszországi jobboldali előny mellett az M5S-t 24,5 százalékkal első helyre méri Dél-Olaszországban, Szicíliában és Szardínián, a párt így a 20,8 százalékkal második helyen szereplő PD-vel együtt akár többségi kormányt is alakíthatna, ha Dél-Olaszország a milánóiak legnagyobb örömére kikiáltaná függetlenségét.\n\nEz azonban nem jelent nagy veszélyt a jobboldal stabil többségére,\n\naz ugyanis a jelenlegi helyzetben gyakorlatilag kódolva van a választójogba. A 2018 után most másodszor alkalmazandó, Rosatellum néven emlegetett választási berendezkedés a magyarhoz hasonlóan vegyes rendszer, de a miénkhez képest fordítva van benne a többségi és az arányos elv viszonya: a választókerületenként megválasztott egyéni képviselők a mandátumok 37 százalékát adják mindkét házban, 61 százalék a listás szavazatok alapján kiosztott mandátumok aránya, 2 százaléknyi mandátumról pedig a külföldön élő olaszok dönthetnek. Az viszont nagyon is okozhat meglepetést, hogy az Ipsos felmérése szerint a választani szándékozók 10,1 százaléka, ezen belül a diákok 22,7 százaléka még bizonytalan a szavazatában, a nem szavazók arányát pedig 33,4 százalékra taksálják.\n\nBár Magyarországról nézve hihetetlennek tűnik, hogy az uniós helyreállítási pénzek kérdése rajtunk kívül bárhol máshol kampánytéma lehet, Olasz­országban nagyon is az – Mario Draghi népszerűségét és legitimitását, valamint a nemzeti egységkormány kohézióját ugyanis jelentős részben az uniós helyreállítási források garantálták. A program azonban akadozik, és több ponton is fennáll a forrásvesztés veszélye a gigászi, összesen 190 milliárd eurós RRF-alapból.\n\nEmellett az RRF politikai csatározások kereszt­tüzébe is került: Giorgia Meloni – az egyetlen vezető, aki az egységkormány ellenzéke lévén nem volt jelen a terv kidolgozásánál, így sem klientúraépítésre, sem saját politikai prioritásaira fordítani nem tudott belőle – újratárgyalná a tervet.\n\nEnrico Letta PD-­vezér, aki a terv kidolgozásában és végre­hajtásában részt vett, de a következő ciklusban ellenzékből minden bizonnyal semmi köze nem lehet majd ehhez a szép összeghez, óva int attól, hogy a részben pártja által kidolgozott tervet bárki revideálja. „Megvédjük azok támadásától, akik lebontanák” – ígérte a balközép vezér, és azt is kijelentette, hogy „ez a jobboldal nem patrióta, hanem önsanyargató és önszabotáló”.\n\nEnergiaválság, adózás\n\nA választási kampány fontos eleme az energiaválság is. A Draghi-kormány is az úgynevezett Segítség törvényével (decreto Aiuti) kapcsolatos egyet nem értés miatt esett szét, így\n\nnem ment át a parlamenten egy 17 milliárd eurós, benzin- és gázártámogatást nyújtani hivatott tehermentesítő csomag.\n\nLuigi Di Maio ezzel kampányol, de addig is segítség híján egyelőre a spórolás maradt: a kormány energia­vészhelyzeti terve alapján a fűtési szezon nyolc nappal később kezdődik és egy héttel korábban fejeződik be, az ipari létesítményekben 17, minden más helyen pedig legfeljebb 19 fokot szabad tartani – igaz, a rendelet 2 foknyi toleranciával számol. Ettől 3,2 milliárd köbméter gáz megspórolását reméli az Ökológiai Átállás Minisztériuma.\n\nSzintén húsba vágó, régóta vitás kérdés az adórendszer, amelyről most végre tényleg dönthetnek az olaszok. A jobbközép pólus az egykulcsos adó kiterjesztését szorgalmazza családi adókedvezménnyel, és élethosszig tartó mentességet adna a jövedelemadó alól a négygyermekes anyáknak. A balközép az alacsony és közepes jövedelmek adóterheit csökkentené, és 8 ezerről 12 ezer euróra emelné az adómentes évi jövedelemhatárt.\n\nÓriási viták vannak a szélsőbaloldal vesszőparipája, a vagyonadó kérdésében is: a vörös-zöld pólus minden ingó és ingatlan vagyonra számolt sávos vagyonadót javasol, a PD ötmillió euró fölötti vagyonokra vetne ki örökösödési illetéket,\n\na jobbközép viszont mindenféle vagyonadót ellenez, legyen az nyílt vagy bújtatott.\n\nKi fog kormányozni?\n\nMinden vitás kérdés ellenére szeptember végén valahogyan kormányt kell alakítani, mégpedig minden bizonnyal a jobbközép pólusnak. Matteo Salvini Liga-vezér szeptember 8-án azt nyilatkozta a közszolgálati Rainak, hogy „bármilyen funkciót kész vagyok betölteni, amilyet az olaszok akarnak, kezdve a legfontosabbal. Megtiszteltetés lenne a minisztertanács elnökének lenni”.\n\nOtt van Berlusconi is, aki az utóbbi hetekben sokat hangsúlyozza rendkívüli tapasztalatát: szövetségeseihez fűződő viszonyáról nemrég úgy fogalmazott, „őszinte viszonyom van velük, apa-gyermekek viszonyom, mert olyan kompetenciával, tapasztalattal és kultúrával bírok, amely a tábor semelyik másik vezetőjééhez nem hasonlítható”.\n\nAz olasz politika nagy öregje egyébként kacérkodott az államfőséggel is,\n\ns az ukrajnai háborúban is szívesen közvetítene. Ebben a kérdésben valószínűleg lesz némi vitája Salvinivel, aki szeptember 4-én a Comói-tónál egy konferencián úgy fogalmazott: „Nem szeretném, hogy a szankciók azokat érintsék jobban, akik elrendelik, nem pedig azokat, akik ellen meghozzák őket”, ezért „ha az agresszornak való károkozás érdekében bevetünk egy eszközt, majd hét hónap után nem okoztunk neki kárt, a változtatás megfontolása számomra legitimnek tűnik”.\n\nAz olasz baloldal válságos állapotát jól tükrözi Enrico Letta replikája Matteo Salvini mondataira: „Putyin sem mondhatta volna jobban”. Lettáék a szankciós politika döglött lován való kitartás mellett egymással veszekednek – Giuseppe Conte M5S-elnök a PD külön indulását „cinikus és opportunista döntésnek” titulálta –, valamint az egyébként általuk elfogadott választási törvényre panaszkodnak, amelynek\n\nszerintük „perverz hatásai” lehetnek, például stabil többséget szerezhet a jobboldal.\n\nA feldobott labdát Giorgia Meloni természetesen az összes többihez hasonlóan le is csapta: „A választási törvényt a PD írta és fogadta el, az Olaszország Fivérei ellenszavazatai mellett. Mennyire röhejes az olasz baloldal?” – tette fel a kérdést. Így igaz – az a 2017-es Olaszország, amikor a Rosatellum még a széttöredezett jobboldallal szemben egységes PD-nek hozott óriási előnyöket, még egy nagyon más ország volt.\n\n\n\nOrbán- és genderviták\n\nBármilyen meglepő, kampánytéma hazánk is, hiszen az olasz jobboldal Orbán Viktor és a Fidesz egyik legjelentősebb európai szövetségese. Enrico Letta a Sky TG24 egy adásában a jobboldal győzelme esetére az ország elszigetelődésével riogatott, szerinte „rosszabb lesz Olaszországnak, ha Franciaország és Németország helyett olyan tárgyalópartnerei lesznek, mint Magyarország és Lengyelország”. Giorgia Meloni ezt élesen kikérte magának: „Enrico Letta szavait súlyosnak és szégyenletesnek tartom. Úgy gondolom, ezekért a szavakért bocsánatot kell kérnie.” Szerinte ugyanis „nem létezik A és B ligás Európa (…), olyan klub, amelyben egyesek jobban, mások kevésbé számítanak, amelyben vannak, akik döntenek, és vannak, akik elfogadják. Így a baloldal gondolkozik Európáról”. Emellett begyűrűzött az olasz kampányba is a gendertéma, ráadásul az itthonról jól ismert választóvonal mentén. A proaktív jobboldal szerepében az FdI van, melynek kultúrpolitikusa, Federico Mollicone a Peppa malac rajzfilm egy epizódja kapcsán kijelentette: „Elfogadhatatlan a Peppa malac készítőinek döntése, hogy betesznek egy két anyával bíró szereplőt”, „nem fogadhatjuk el a gender­indoktrinációt”. Az elbagatellizáló baloldal szerepét pedig a demokrata párti Alessandro Zan tölti be, akinek nevéhez a tavaly nagy port kavaró törvényjavaslat fűződik a gender­elmélet iskolai oktatásának kötelezővé tételéről; ő azzal viccelte el a dolgot, hogy „az Olaszország Fivérei riadót fúj, új ellenség ostromolja a nemzetet: Peppa malac”. Bármilyen meglepő, kampánytéma hazánk is, hiszen az olasz jobboldal Orbán Viktor és a Fidesz egyik legjelentősebb európai szövetségese. Enrico Letta a Sky TG24 egy adásában a jobboldal győzelme esetére az ország elszigetelődésével riogatott, szerinte „rosszabb lesz Olaszországnak, ha Franciaország és Németország helyett olyan tárgyalópartnerei lesznek, mint Magyarország és Lengyelország”. Giorgia Meloni ezt élesen kikérte magának: „Enrico Letta szavait súlyosnak és szégyenletesnek tartom. Úgy gondolom, ezekért a szavakért bocsánatot kell kérnie.” Szerinte ugyanis „nem létezik A és B ligás Európa (…), olyan klub, amelyben egyesek jobban, mások kevésbé számítanak, amelyben vannak, akik döntenek, és vannak, akik elfogadják. Így a baloldal gondolkozik Európáról”. Emellett begyűrűzött az olasz kampányba is a gendertéma, ráadásul az itthonról jól ismert választóvonal mentén. A proaktív jobboldal szerepében az FdI van, melynek kultúrpolitikusa, Federico Mollicone a Peppa malac rajzfilm egy epizódja kapcsán kijelentette: „Elfogadhatatlan a Peppa malac készítőinek döntése, hogy betesznek egy két anyával bíró szereplőt”, „nem fogadhatjuk el a gender­indoktrinációt”. Az elbagatellizáló baloldal szerepét pedig a demokrata párti Alessandro Zan tölti be, akinek nevéhez a tavaly nagy port kavaró törvényjavaslat fűződik a gender­elmélet iskolai oktatásának kötelezővé tételéről; ő azzal viccelte el a dolgot, hogy „az Olaszország Fivérei riadót fúj, új ellenség ostromolja a nemzetet: Peppa malac”.\n\nNyitóképen: Matteo Salvini, Giorgia Meloni és Silvio Berlusconi hármasa. Fotó: AFP / Claudio Peri Ansa",
    "Női vízi Eb: Olaszország szerezte meg a bronzérmet": "A női vízilabda Európa-bajnokság bronzmérkőzésén az olasz válogatott 16–13-ra legyőzte a hollandokat.\n\nAz olaszoké a bronz (Fotó: Facebook/LEN)\n\nMegismétlődött az idei világbajnokság bronzmérkőzése a spliti Európa-bajnokságon, a nőknél ugyanúgy az olaszok és a hollandok találkoztak egymással, mint két hónappal ezelőtt a Hajós uszodában. Akkor az utóbbiak nyertek, ám ezúttal a tornán mutatott forma alapján az olaszok tűntek valamivel esélyesebbnek, Carlo Silipo együttese ugyanis a csoportkörben a címvédő spanyolokat is legyőzte, igaz, a görög válogatottal már nem bírt az elődöntőben.\n\nAlaposan bekezdtek a csapatok, az első négy támadásból egyaránt gól született, majd Silvia Avegno távoli ejtésére a korábban az UVSE-t erősítő Vivian Sevenich szépségdíjas csavargóllal válaszolt. A hollandok jól használták ki az emberelőnyöket, a tornán 17 gólt szerző Kitty Lynn Joustrát nehezen tudták tartani az olaszok, ám az első szünetben így is 5–4-re vezettek.\n\nLaura Aarts helyére Britt van den Dobbelsteen érkezett a holland kapuba, de Roberta Bianconi őt is gyorsan felavatta, így a mérkőzésen először két góllal elléptek az olaszok. Sőt, a háromgólos előnyért is támadhattak, s bár Chiara Tabani ejtésénél még Sabrina van der Sloot hatalmasat mentett a kapu torkából, Domitilla Picozzi lövése már utat talált a kapuba. A hollandok azonban innen is visszajöttek, Van der Sloot egy másodperccel a nagyszünet előtt, hat méterről egyenlített (8–8).\n\nA harmadik negyedben sem engedték el egymás kezét a felek, Brigitte Sleeking góljával a mérkőzésen először átvették a vezetést a hollandok, ráadásul a védekezés is összeállt, a kapuba visszatérő Aarts munkáját blokkok is segítették. A túloldalon Caterina Banchelli védési hatékonysága is jelentősen feljavult, az utolsó szünet előtt fél perccel azonban Maartje Keuning megtalálta a rést a pajzson, így együttese kétgólos, 12–10-es előnyből várhatta a záró negyedet.\n\nAz olaszok azonban Roberta Bianconi vezérletével fordítottak, időt is kért a holland válogatott, majd centerakciógóllal egyenlített. Négy perccel a vége előtt kezdődhetett minden elölről, az olaszok öt a négy ellen nem tudtak betalálni, de akcióból igen, Domitilla Picozzi harmadik góljával ismét előnybe kerültek. Kaotikus hajrá kezdődött: a hevesen reklamáló Carlo Silipót kiállították, majd Simone van de Kraats nyúlt oda az ötméterest elvégző Bianconinak, amiért a magyar játékvezető, Debreceni Nóra – helyesen – felmutatta a piros lapot. Bianconi másodjára már nem hibázott, az olasz válogatott pedig végül három góllal, 16–13-ra megnyerte a bronzmérkőzést, s 2016 után állhatott ismét dobogóra nagy tornán.\n\nNŐI VÍZILABDA EURÓPA-BAJNOKSÁG, SPLIT\n\nBRONZMÉRKŐZÉS\n\nHollandia–Olaszország 13–16 (4–5, 4–3, 4–2, 1–6)\n\n",
    "Dobrev Klárát is bevetette a kampányfinisben az olasz baloldal": "Gyurcsány Ferenc felesége Enrico Lettát támogatja, aki azt mondta, a baloldal Berlint választja, a jobboldal Budapestet.\n\n„Éljen Európa!” kiáltással zárta a baloldali koalíció olaszországi választási kampányát Enrico Letta, a Demokrata Párt (PD) főtitkára a római Popolo téren péntek este, a kampányzáráshoz Dobrev Klára, a Demokratikus Koalíció (DK) európai parlamenti képviselője is csatlakozott videóüzenettel.\n\nEnrico Letta kijelentette, semmi nem dőlt még el, a baloldal szerinte esélyesként indul a vasárnapi parlamenti választásokon. A két hete közölt utolsó felmérésekben a Demokrata Párt vezette szövetség majdnem húsz ponttal volt lemaradva a jobbközép mögött, Letta szerint azonban a PD azóta erősödött.\n\nA baloldali választási koalíció pártjai Róma központjában, a Piazza del Popolón zárták kampányukat, ahol csütörtökön a jobbközép tette ugyanazt. A teljesen vörös színbe öltöztetett színpadot a PD jelszava, vagyis a „Válassz!” felirat uralta.\n\nEz a remény koalíciója, miközben a jobboldal a félelemé”\n\n– jelentette ki Enrico Letta, így üzenve a jobboldali miniszterelnök-jelölt Giorgia Meloninak, az Olasz Testvérek (FdI) elnökének, aki huszonnégy órával korábban azt mondta, a baloldal jól teszi, ha fél a jobboldaltól, amely a baloldali hatalmi rendszer felszámolására készül.\n\nEnrico Letta szerint az igazi különbséget az jelenti, hogy a baloldal demokratikus és progresszív, az ország és Európa jövőjéről beszél, miközben a jobboldal megosztó, és a múltba akarja visszavezetni Olaszországot. Úgy vélte, a jobboldallal az eddig kivívott jogok sérülhetnek, miközben a baloldal a jogok védelmét képviseli:\n\nnem emelünk falakat, és nem építünk falakat a határokon\n\n– idézte David Sassolit, a PD volt politikusát, az Európai Parlament idén elhunyt elnökét.\n\nLetta kijelentette: a baloldal nem engedi meg, hogy a jobboldal módosítsa az alkotmányt, és újratárgyalja Brüsszellel a koronavírus-pandémia után Olaszországnak juttatott gazdasági helyreállítási források feltételeit, ahogyan az a Giorgia Meloni vezette koalíció programjában szerepel.\n\nEnrico Letta megjegyezte, hogy baloldali politikusként ő a német kancellárral egyeztetett a választási kampányban, mi Berlint választottuk, mások Budapestre mentek volna - utalt a jobboldali koalíció pártjai, az Olasz Testvérek, a Liga és a Hajrá Olaszország szoros magyarországi kapcsolataira.\n\nMeloni Orbán felé kacsint az Európai Uniót alapító országok helyett”\n\n– jelentette ki Lorenzo Guerini, a PD politikusa, leköszönő védelmi miniszter a színpadon.\n\nAz Ansa olasz hírügynökség jelentése szerint a baloldal kampányzárására videoüzenetet küldött Dobrev Klára, a Demokratikus Koalíció európai parlamenti (EP-) képviselője, az EP egyik alelnöke.\n\nNe támogassátok Orbán barátait, szavazzatok a Demokrata Párt jelöltjeire, így tudtok működőképes és biztonságos országot építeni”\n\n– üzente Dobrev.\n\nMatteo Renzi, a PD egykori főtitkára és kormányfője, most az Élő Olaszország (IV) elnöke saját kampányzáróján is arra kérte az olaszokat, hogy „Európát, ne Orbánt” válasszák. A Renzi képviselte centrum a felmérésekben legutoljára öt százalékon állt. A PD vezette nagygyűléstől nem messze tartotta utolsó találkozóját a választókkal a baloldal vetélytársának számító Öt Csillag Mozgalom is.\n\nA két hete tizenöt százalékra mért párt elnöke, Giuseppe Conte szerint az Öt Csillag Mozgalmat már többször eltemették, de továbbra sem tűnt el a politikai színtérről. Conte történelmi jelentőségűnek nevezte a vasárnapi választást, hangoztatva, hogy az Ukrajna felfegyverzését támogató politikai erők miatt „háborús és fűtés nélküli” tél várhat az olaszokra. Az olasz választási szabályok szerint szombat nulla órától kampánycsend lép életbe az országban. A szavazóurnákat vasárnap reggel hétkor nyitják meg, és este tizenegykor zárják le.\n\n(MTI)\n\nNyitókép: Alberto Pizzoli/AFP",
    "Többen is elégették az utcán a rezsiszámláikat Olaszországban": "Az egyik olasz internetes portál tette közzé azt a felvételt, amelyen a November 7. mozgalom aktivistái a nápolyi Piazza Matteotti téren meggyújtják magas rezsiszámláikat.\n\nA mozgalmat munkanélküliek alapították.\n\nNem tudjuk kifizetni, és unjuk az üres ígéreteket. Közben a kiadásaink a korábbi háromszorosára nőttek\n\n– nyilatkozták a demonstrálók a Fanpage portálnak.\n\nA pénteki demonstráció a központi posta előtt kezdődött Nápolyban, ezután a tömeg átvonult a városi tanács székhelye elé.\n\nA résztvevők elmondták, hogy a tüntetésekkel bemutatják, egyre rosszabb életkörülmények között kell élniük, ahol fokozódik a bizonytalanság, drágák az élelmiszerek, az új gáz- és villanyszámlák pedig megfizethetetlenek.",
    "Olaszország: Alternatív megoldások helyett kevesebb szentmisét mutatnak be a magas energiaárak miatt": "A magas energiaárak miatt nemcsak hazánkban, hanem világszerte hoznak rosszabbnál rosszabb döntéseket. Most Olaszországban a vallási élet visszaszorításával próbálnak spórolni…\n\n\n\nKövesd Telegram csatornánkat\n\nExkluzív anyagok, mémek, rövid hírek, amiket nem feltétlenül rakunk ki a weboldalunkra…\n\nA szardíniai Oristano közeli templom plébánosa sötétedés után nem kapcsolja fel a homlokzat és a harangtorony kivilágítását, az északkelet-olasz Pordenone templomai pedig az interneten kérnek anyagi segítséget a hívőktől a számlák kifizetésére, de ez még nem minden.\n\nEgyre több templomban a naponta bemutatott szentmisék számának csökkentésével próbálnak takarékoskodni a költségekkel,\n\nugyanis így kevesebb áramot fogyasztanak a belső világításra, és kevesebbet is kell majd fűteni. A valódi megoldás azonban nem a vallási élet visszaszorítása lenne, hiszen például legtöbbször a mikrofonok és hangszórók is szükségtelenek, a templomok akusztikáját kihasználva ezek nélkül is lehetne szentmisét bemutatni, továbbá a villanyfényeket visszaszorítva, gyertyákkal világítva is rengeteget tudnának spórolni.\n\nAhol már megjött az őszi időjárás, a papok azt kérték, a hívők öltözzenek fel jobban, minél később kelljen elkezdeni fűteni a templomokat. Az olasz püspöki kar (Cei) jövő heti ülése dönt a rezsidrágulással szemben szükséges lépésekről.\n\n(Vasárnap.hu nyomán Szent Korona Rádió)"
}