{
    "A kormány csődbe viheti Szlovákia domináns áramtermelőjét": "A parlament kedden folytatja a kormány energetikai mentőcsomagjáról szóló vitát. A törvényhozás által múlt pénteken második olvasatba utalt energiatörvény módosítását – amelyet még e héten szeretnének elfogadni – arra az esetre tartalékolják, ha nem sikerül közös uniós megoldást találni az energiaválságra. Többek között lehetővé tenné a kormány számára, hogy vészhelyzetet hirdessen, és megszabja az energiacégeknek, hogy kinek és mennyiért adják az áramot és a gázt, miközben a kormány egy egyszerű rendelettel dönthet majd az energiaárakról. Megtilthatnák azonban a villamos energia kivitelét is. Az elemzők szerint gyakorlatilag az áram és a gáz „államosításáról” van szó.\n\nVeszélyes lépések\n\nAz ország domináns áramtermelője, a Szlovák Villamos Művek (SE) ezzel kapcsolatban máris felhívta a figyelmet arra, hogy ha a törvénymódosítást a kormány által javasolt formában fogadják el, az csődbe juttathatja a vállalatot, és veszélybe sodorná a Mohi Atomerőmű 4. blokkjának a befejezését is. Csak emlékeztetőül: a Szlovákiában előállított villamos energia több mint 64 százaléka a Szlovák Villamos Művektől származik, miközben a cég az ország áramellátásának a 60 százalékát biztosítja, vagyis a következmények katasztrofálisak lennének Szlovákia számára.\n\n„A kormány törvénymódosítása által generált bizonytalan jogi környezet miatt sem a bankok, sem a cég tulajdonosai nem hajlandók nekünk odaítélni az egyébként már leegyezett 400 millió eurós kölcsönt. Szélsőséges esetben a vállalatunk emiatt akár csődbe is mehet” – figyelmeztet Branislav Strýček, a Szlovák Villamos Művek vezérigazgatója. Ha az említett jogszabályt elfogadják, szerinte óriási probléma lesz bármilyen infrastrukturális projekt finanszírozása az energiaágazatban, és minden bizonnyal problémák lesznek az SE finanszírozásával is. A vállalat ezért azt tervezi, hogy az idei év végéig szükséges 400-500 millió eurós forrást az államtól próbálja meg kicsikarni, amely az SE részvényeinek a 34 százalékát birtokolja.\n\nA csődveszély és a 4. mohi blokk befejezésén kívül Strýček szerint azonban veszélybe kerülhet Szlovákia jó hírneve is a befektetők szemében. Az SE vezérigazgatója emlékeztetett arra, hogy a törvényjavaslat értelmében a kormány energiavészhelyzet esetén a hatályos kereskedelmi szerződésektől függetlenül ráteheti a kezét az energiacégek termelésére, és meghatározhatja a fogyasztói árat is. „A javaslatban azonban nem szerepelnek olyan határozott feltételek, amelyek alapján energiavészhelyzetet lehet hirdetni, ami abszolút jogbizonytalansághoz vezet” – állítja Strýček.\n\nA tét 10 milliárd euró\n\nKülön probléma, hogy a Szlovák Villamos Művek már a jövő év egészére eladta az általa előállított villamos energiát, és kötelezettséget vállalt arra, hogy termelésének több mint felét külföldi partnereknek szállítja. 2023-ban, amikor a Mohi Atomerőmű 3. blokkja beindul, Strýček szerint az SE 20,8 terawattóra (TWh) villamos energiát fog termelni. Ebből 6,15 TWH-t a szlovák háztartásoknak ígértek, 3,8 TWh-t a szlovák piacon értékesítettek, a fennmaradó több mint 10 TWh-t pedig külföldi ügyfeleknek adták el Németországba, Csehországba és Magyarországra. A vállalat jogi szakvéleménye szerint a villamosenergia-ellátási szerződéseiket az állami szabályozásra hivatkozva nem lehet felmondani, Strýček szerint ezért az SE-nek más energiatermelőktől kellene áramot vásárolnia a külföldi szerződéses fogyasztók igényeinek a kielégítésére, mindezt ráadásul a jelenlegi rendkívül magas árakon, ami körülbelül tízmilliárd euróba kerülne. És mivel a törvényjavaslat a kormány által nyújtott kártérítést is magában foglalja, végső soron az államnak, vagyis az adófizetőknek kellene kifizetnie ezt a csillagászati összeget.\n\nAz SE ezért levelet küld a köztársasági elnöknek, a parlamenti képviselőknek és az illetékes minisztereknek, amelyben a már benyújtott jogszabályok módosítására szólítják fel őket, és arra is, hogy a módosításokat vitassák meg az ágazati szakemberekkel. Strýček szerint ugyanis a törvénymódosítás épp azon részét nem véleményezhették, amely lehetővé teszi, hogy szükségállapotban a vállalatnak megszabhassák, kinek is adhat el elektromos energiát. „Ha az állam nem ad 400 millió eurós kölcsönt, vagy ha az eredetileg megállapított 6,15 terawattóránál több áramra teszi rá a kezét, akkor nagy az esélye annak, hogy csődöt jelentünk” – tette hozzá az SE vezérigazgatója.\n\nHirman cáfol\n\nA Szlovák Villamos Művek vezetésének a cégük esetleges csődjével kapcsolatos információi ellentmondanak az állam képviselőinek küldött levelüknek – állítja a gazdasági tárca, amely szerint a szóban forgó levélben még a törvény tényleges előkészítése és elfogadása előtt tájékoztattak az SE súlyos pénzügyi problémáiról. „A Szlovák Villamos Művek esetleges pénzügyi problémái mögött a társaság helytelen vezetői döntései állhatnak, és nem a parlament által második olvasatban tárgyalt módosításjavaslatok. Szeretnék emlékeztetni arra, hogy az elfogadott intézkedéseket az állam csak abban az esetben alkalmazná, ha olyan helyzet állna elő, amikor a piaci működési zavarok miatt az energiaárak csillagászati magasságokba emelkednének, és így megfizethetetlenné válnának. Mindenesetre, foglalkozni fogunk a Szlovák Villamos Művek helyzetével” – mondta el Karel Hirman gazdasági miniszter. A tárcavezető biztosította a szlovákiai háztartásokat arról, hogy a kormány eddigi intézkedései nem veszélyeztetik a Szlovák Villamos Művek kötelezettségvállalását, miszerint 2023-ban és 2024-ben kedvezményes áron szolgáltatja az áramot a háztartásoknak. (mi, TASR)",
    "Nemzetek Ligája: Szlovákia megúszta az újabb kínos blamát, feljutás pofonnal és potyagóllal – videók": "A Nemzetek Ligája C-divíziója 3. csoportjában Szlovákia a belorusz csapatokat az ukrajnai háború miatt sújtó szankciók miatt Topolyán találkozott a fehérorosz válogatottal, amely vezetést is tudot szerezni északi szomszédunk ellen. A “harmadosztályban” maradást már korábban kiharcoló szlovákok végül pontot mentettek, a fehéoroszok pedig kiestek.\n\nFeljutnia ebből a csoportból Kazahsztánnak sikerült, még a mai, Azerbajdzsán elleni súlyos vereség (0-3) is belefért.\n\nNemzetek Ligája, C-divízió, 3. csoport: Azerbajdzsán – Kazahsztán 3-0 (Marochkin 66. – öngól, Ozobic 74., Nurijev 91.) – piros lap: N. Alip (Kazahsztán, 36.) Szlovákia – Fehéroroszország 1-1 (Zrelák 65., ill. Bahar 45.) A csoport végeredménye: 1. Kazahsztán, 2. Azerbajdzsán, 3. Szlovákia, 4. Fehéroroszország\n\nA D-ligában is két mérkőzést rendeztek vasárnap: az 1-es csoportban Lettország csak a Moldova elleni kedvezőbb eredményeinek (1-2, 4-2) köszönhetően jutott fel, amihez az is kellett, hogy az Andorra elleni találkozón (1-1) a házigazda védelme óriási potyagólt hozzon össze.",
    "Kiderült, ki jelenleg Szlovákia leggazdagabb embere!": "Támogassa az ujszo.com -ot\n\nÚgy vagyunk az újságírással, mint a hivatásos zenészek: fellépünk naponta a „kőszínházban\", elegáns ruhában a hűséges, bérletes közönségünk előtt, vagyis eljuttatjuk a postaládákba, árushelyekre nyomtatott napilapként a fizetős Új Szót. És mondhatjuk azt, hogy kiállunk a mélyen tisztelt publikum elé a korzón is, kicsit könnyedebben szórakoztatjuk, elgondolkodtatjuk a közönséget, érzelmeket kiváltva az erre járó tömegből. Ez az előadás pontosan olyan szenvedélyes, mint a kőszínházi fellépés, ugyanúgy sok munkával jár, mégis ingyenes. Ha tetszett, hálásan fogadjuk adományát, amit a jelképes hegedűtokba helyezhet. Eddigi felajánlásait is szívből köszönjük az új hangszerekhez, a zenekar bővítéséhez, a repertoár kiszélesítéséhez: az ujszo.com naprakész működtetéséhez.\n\nHa támogatna bennünket, kattintson az alábbi gombra. Köszönjük.",
    "Pozsonyban tárgyalt Magyarország és Szlovákia honvédelmi minisztere": "Elkötelezettek vagyunk a megkezdett haderőfejlesztési programunk folytatása mellett – jelentette ki Szalay-Bobrovniczky Kristóf honvédelmi miniszter Pozsonyban azon a sajtótájékoztatón, amelyet szlovák hivatali partnerével, Jaroslav Naď védelmi miniszterrel lezajlott kétoldalú találkozója után közösen tartottak hétfőn.\n\nA bilaterális találkozón – amely az első ilyen volt a két miniszter között – a kétoldalú kapcsolatok áttekintése, a két ország hadseregeinek fejlesztése, a jelenlegi és jövőbeni együttműködési lehetőségek, az ukrajnai háború, illetve a Nyugat-Balkán helyzete került terítékre.\n\n„Ha két ország lehet egymáshoz közel – mind történelmileg, földrajzilag, mind geostratégiai érdekek szempontjából –, akkor ez Szlovákiára és Magyarországra érvényes, és ennek alapján dolgozunk együtt” – jelentette ki Szalay-Bobrovniczky Kristóf.\n\nA miniszter, aki nagyon fontosnak nevezte a mostani kétoldalú találkozót, elmondta: Magyarország és Szlovákia is a V4-es csoport, az EU és a NATO tagja, s ennek megfelelően végzi a dolgát, és mindkét ország elkötelezett a NATO keleti szárnyának megerősítése mellett.\n\nA magyar honvédelmi tárca vezetője rámutatott: mindkét ország hadserege komoly fejlesztési úton halad, ezt a magyar hadsereg évekkel ezelőtt kezdte, és folytatja tovább.\n\n„Az előállt globális nehézségek ellenére is elkötelezettek vagyunk a megkezdett haderőfejlesztési programunk mellett, és a következő években meg fogjuk vizsgálni az együttműködés lehetőségeit is ezen a területen” – jelentette ki Szalay-Bobrovniczky Kristóf. Megjegyezte: Magyarország a védelmi kiadások terén jövőre eléri a 2 százalékot, amire úgy tekintenek, mint egy alapszint, aminek tovább kell nőnie.\n\nA magyar miniszter elmondta: a találkozón röviden áttekintették a szomszédos Ukrajnában dúló háború kérdését is.\n\n„Egyetértettünk abban, hogy – ha ennek elérése módjában különbözik is az álláspontunk – mindketten azt szeretnénk, hogy minél hamarabb béke legyen újra, és a háború megszűnjön” – jelentette ki Szalay-Bobrovniczky Kristóf.\n\nA Nyugat-Balkán helyzete kapcsán rámutatott: mindkét ország elkötelezetten figyeli az ottani eseményeket, és érdekelt a régió stabilitásának fenntartásában, mind a bosznia-hercegovinai, mind pedig a koszovói helyzet tekintetében.\n\nJaroslav Naď köszönetet mondott a két ország közötti baráti kapcsolatokért, és kiemelte a kitűnő védelmi együttműködést, amelyet példaértékűnek nevezett. Elmondta: a találkozón a fennálló együttműködésekről és ezek további bővítéseinek terveiről is szó volt, köztük a két ország hadseregének modernizációs folyamata tekintetében.\n\nElmondta: a megbeszélésen szó volt az ukrajnai helyzetről is, amelynek kapcsán örömének adott hangot afelett, hogy egyetértés volt közöttük abban: a konfliktust minél hamarabb rendezni kell.\n\n(MTI/Felvidék.ma)",
    "Szlovákia nem fogadja be a mozgósítás elől menekülő oroszokat": "Támogassa az ujszo.com -ot\n\nÚgy vagyunk az újságírással, mint a hivatásos zenészek: fellépünk naponta a „kőszínházban\", elegáns ruhában a hűséges, bérletes közönségünk előtt, vagyis eljuttatjuk a postaládákba, árushelyekre nyomtatott napilapként a fizetős Új Szót. És mondhatjuk azt, hogy kiállunk a mélyen tisztelt publikum elé a korzón is, kicsit könnyedebben szórakoztatjuk, elgondolkodtatjuk a közönséget, érzelmeket kiváltva az erre járó tömegből. Ez az előadás pontosan olyan szenvedélyes, mint a kőszínházi fellépés, ugyanúgy sok munkával jár, mégis ingyenes. Ha tetszett, hálásan fogadjuk adományát, amit a jelképes hegedűtokba helyezhet. Eddigi felajánlásait is szívből köszönjük az új hangszerekhez, a zenekar bővítéséhez, a repertoár kiszélesítéséhez: az ujszo.com naprakész működtetéséhez.\n\nHa támogatna bennünket, kattintson az alábbi gombra. Köszönjük.",
    "Van elég gáz Szlovákiában, de olyan drága, hogy összeomlik az egészségügy": "Bár a szakértők szerint nem kell aggódni, mert Szlovákiában biztosan lesz elegendő gáz ahhoz, hogy kifűtsék az épületeket, az ország egészségügye ennek ellenére csak egy hajszálon függ.\n\nNemrég adták át a Lengyelország és Szlovákia között húzódó gázvezetéket, amely az ország energiabiztonságát hivatott erősíteni. Az 5,1 milliárd köbméteres kapacitása gyakorlatilag az ország éves gázfogyasztását is képes fedezni.\n\nA helyzet annyira kedvező, hogy az északi szomszédokkal is megkezdték a gazdasági együttműködés alapjait lefektető tárgyalásokat – írja az Új szó.\n\nAz energiaárak óriási emelkedése azonban kilátástalan helyzetbe taszította a kórházakat. Mivel nincs elegendő anyagi forrásuk a számlák rendezésére, ezért előfordulhat, hogy néhány kórháznak be kell zárnia. A nagykürtösi kórháznak például hatszor annyit kellene fizetnie az energiaszámláért, mint eddig, ezért félő, hogy a következő hónapokban már nem képes állni a költségeket.\n\nSpórolásba kezdett a kórházak, klinikák és rendelők többsége: a radiátorok ezért hidegebbek lesznek, sok helyen pedig csak délig fogadják a betegeket. Vannak olyan egészségügyi intézmények is, ahol sem fűteni, sem pedig világítani nem fognak télen.\n\n(Borítókép: Az új gázvezeték Lengyelország és Szlovákia között. Fotó: Artur Widak / Anadolu Agency / Getty Images)",
    "Már ott tart Szlovákia, hogy a 14. havi nyugdíjat tervezik": "Ha szeptember végéig az Európai Unió nem áll elő egy, Szlovákia számára is kedvező megoldással az energetikai krízisre, a kormány októberben dönt az energiaárak szabályozásáról – jelentette ki Milan Krajniak munkaügyi miniszter a televízió nyilvánossága előtt a pozsonyi Új Szó tudósítása szerint. Ennek jogi keretét az energetikai szükséghelyzetről szóló törvény módosítással teremtenék meg.\n\n„Vagy az Európai Unió előáll egy megoldással, amely elfogadható lesz a számunkra, vagy mi október folyamán eldöntjük, miként szabályozzuk majd az árakat. Azt nem ígérhetjük, hogy az idei évhez hasonlóak lesznek, de meg tudják majd fizetni” – mondta.\n\nSzociálisan differenciát szabályok\n\nKrajniak szerint a háztartások többféle módon is segítséget kapnak majd a magas energiaárakat illetően. Az első az árak szabályozása lesz. A legrosszabb szociális helyzetű családoknak külön anyagi támogatást is nyújtanak majd, ennek részleteiről azonban még tárgyalnak.\n\nKrajniak a műsorban arról is beszélt, hogy a kormány további segélyeket tervez nyújtani a magas infláció által leginkább érintetteknek, ez a támogatás pedig nem csak az energiát érinti majd. Hasonló lehet az augusztus végéig fizetett első körös inflációs segélyhez.\n\nA 13. után jön a 14.\n\n\n\n„Rövidített jogalkotási eljárásban a jövő héten a parlament elé kerül a nyugdíjasoknak szánt inflációs segély, illetve egyéb intézkedések is, amelyek lehetővé teszik, hogy az év végéig minden érintett háztartásnak segítsünk” – fűzte hozzá.\n\nKrajniak szerint idén novemberben a nyugdíjasok 14. nyugdíjat kaphatnak majd, amely a 13. nyugdíj 70 százalékának felel majd meg. Utóbbit a nyugdíjasok júliusban kapták kézhez. Erre a célra az állam 200 millió eurót különített el.",
    "Zakar Jozefet nevezték ki a szlovákiai Invia.sk élére": "Zakar Jozef, az Invia.hu online utazási iroda ügyvezetője 2022 októberétől a szlovákiai Invia.sk ügyvezetői pozícióját is betölti. Feladatköre így kibővül, és ezentúl a két egymással szomszédos ország Invia hálózatának irányításáért felel.\n\n„Szlovákia jelentős szerepet tölt be cégcsoportunkban, ahol jelenleg is a szolgáltatások bővítésén és általános terjeszkedési lépéseken dolgozunk. Nagy örömünkre szolgál, hogy a szlovák szervezeti egység élére Zakar Jozef kerül, aki immár hét éve sikeresen vezeti az Invia magyar leányvállalatát“ – nyilatkozta a kinevezés kapcsán Boris Raoul, az Invia Group vezérigazgatója.\n\nZakar Jozef Fotó: Invia.hu\n\nZakar Jozef 2015 óta dolgozik az Invia.hu élén, és szlovák nyelven is anyanyelvi szinten beszél.\n\n„Gyakran utazom Szlovákiába üzleti célból, és tisztában vagyok a helyi piac sajátosságaival. Izgatottan tekintek az új feladatkörökre, és alig várom az innovatív megoldások bevezetését a szomszédos országban. Szlovákiai utasaink is számíthatnak az utazási kínálatunk egyre bővülő választékára“ – mondta az újonnan kinevezett ügyvezető, aki folyékonyan beszél magyarul, szlovákul és angolul.",
    "Egész Szlovákia területén ködre kell számítani, ami megnehezítheti a közlekedést": "Hétfőtől keddig (szeptember 27.) Szlovákia egész területén ködre kell számítani.\n\n-illusztráció- (Fotó: Pixabay)\n\nErre hívja fel a figyelmet a Szlovák Hidrometeorológiai Intézet (SHMÚ), amely elsőfokú figyelmeztetést adott ki. Erről a honlapján tájékoztattak.\n\nA meteorológusok szerint a látótávolság 50-200 méterre is csökkenhet.\n\n„A csökkent látási viszonyok potenciális veszélyt jelentenek a közlekedésre”\n\n– emlékeztet az SHMÚ.\n\nA figyelmeztetés hétfő este 22:00 órától kedd délelőtt 10:00 óráig lesz érvényben.\n\nTASR",
    "Szlovákia lesz a Budapesti Nemzetközi Könyvfesztivál díszvendége": "Szlovákia irodalma kerül a középpontba a 27. Budapesti Nemzetközi Könyvfesztiválon, amelyen 130 kiállító, több mint 40 külföldi szerző és 150 program várja a közönséget szeptember 29. és október 2. között a Millenárison, a Nemzeti Táncszínházban és az Európa Ponton.\n\nGál Katalin, a rendezvényt szervező Magyar Könyvkiadók és Könyvterjesztők Egyesülésének (MKKE) elnöke elmondta, hogy az október 2-ig tartó Könyvfesztivál díszvendége Szvetlana Alekszijevics Nobel-díjas író, oknyomozó újságíró lesz. A belorusz alkotó a pódiumbeszélgetéssel egybekötött ünnepélyes megnyitón veszi át jövő csütörtökön a Budapest Nagydíjat, amelyet Karácsony Gergely főpolgármester ad át.\n\nNégy napon át több mint 130 könyves cég mutatja be kiadványait, 150 könyvbemutató és beszélgetés, valamint 200 dedikálás várja a látogatókat, de a gyerekkönyveknek otthont adó Gyerekbirodalomban is változatos programokkal készülnek a szervezők. A fesztiválon díszvendég országként Szlovákia irodalma mutatkozik be a Bázis-Magyar Művészeti és Irodalmi Egyesület Szlovákiában nevű szervezet rendezésében - tette hozzá Gál Katalin, kiemelve, hogy az esemény ideje alatt naponta 6-8 élő bejelentkezés, valamint írókkal, költőkkel készült interjúk lesznek elérhetők online az MKKE Youtube-csatornáján. Felhívta a figyelmet arra is, hogy a fesztivál programjai ingyenesen látogathatók.\n\nDeák Renáta, a Bázis-Magyar Művészeti és Irodalmi Egyesület Szlovákiában elnökségi tagja a szlovák díszvendégségről elmondta, hogy a fesztivál alatt 29 szlovák mű magyar fordítását és 10 szlovákiai magyar szerző műveit mutatják be. Lesz köztük regény, novellás- és verseskötet, gyerek- és tényirodalom, valamint folyóirat is. A szerzők nagy részének most jelenik meg először magyar fordításban műve.\n\nHuszonöt szlovák szerző jelezte, hogy személyesen is részt vesz az eseményen, emellett három szlovák irodalomtudós, a Szlovák Tudományos Akadémia munkatársai, Radoson Passia, Viliam Nádaskay és Ivana Taranenková beszélnek a kortárs szlovák irodalom trendjeiről magyar és cseh irodalomtudósokkal. A díszvendégség alkalmából szlovák irodalmi blokkal készülnek a magyar irodalmi folyóiratok (a Jelenkor, a Tiszatáj, a Kalligram, az Alföld és a pozsonyi Irodalmi Szemle).\n\nA Budapesti Nemzetközi Könyvfesztivál alatt több mint 40 külföldi szerző és 150 program várja a közönséget szeptember 29. és október 2. között Fotó: Budapesti Nemzetközi Könyvfesztivál\n\nKarádi Éva, az Európai Elsőkönyvesek Fesztiválja koordinátora elmondta, hogy immár huszadik alkalommal rendezik meg az eseményt a könyvfesztivál keretei között. Idén szeptember 30-án tartják az elsőkönyvesek bemutatkozását, amelyre 20 európai országból érkeznek fiatal szerzők az Európa Pontba, egyebek mellett Írországból, Olaszországból, Szlovéniából, Horvátországból, Franciaországból, Hollandiából, Svájcból vagy Ciprusról. A magyar elsőkönyves Halász Rita lesz, aki a múlt évben elnyerte a Margó-díjat. A szerzők pódiumbeszélgetéseken mutatkoznak be.\n\nKollár Árpád, a PesText fesztiváligazgatója arról beszélt, hogy első alkalommal csatlakoznak az könyvfesztiválhoz irodalmi programokkal és beszélgetésekkel. Kiállításokkal, képregényes beszélgetésekkel és nemzetközi illusztrációs workshopokkal is készülnek felnőtteknek és gyerekeknek egyaránt a fővárosban, a Három Hollóban és Deák17 Galériában.\n\nGáspár Máté, a Budapest Brand Nonprofit Zrt. művészeti vezetője elmondta, hogy jövőre ünnepli a főváros Pest és Buda egyesítésének 150. évfordulóját, az alkalomra a főváros több eseménnyel készül. Az egyik ilyen program lesz a Budapest Könyvfőváros-sorozat, amelyről a könyvfesztiválon tudhat meg többet a közönség. Az Európa Pontban rendezendő workshopon pedig szó lesz a Budapest Nagyregény-projektről is, amelynek célja, hogy írók és civilek is teret kapjanak ahhoz, hogy elmesélhessék saját Budapestjük történeteit.",
    "Čaputová hamarosan számot ad róla, hányadán áll Szlovákia": "A parlament októberi ülésén mondja el évértékelő beszédét az ország állapotáról Zuzana Čaputová államfő - tájékoztatta a TASR hírügynökséget Martin Strižinec elnöki szóvivő.\n\nFotó: TASR\n\nAz államfő eddig kétszer mondott évértékelő beszédet a parlamentben, először 2020 júniusában, pár nappal beiktatásának első évfordulója előtt, majd 2021 szeptemberében.\n\nTavalyi beszédében főleg azt hangsúlyozta, hogy az országnak stabil és egységes vezetésre van szüksége, valamint a társadalom állapotát értékelte a Covid-19-járvány kapcsán. Figyelmeztetett az egészségügyi dolgozók további elvándorlásának veszélyére és a szociális intézetek helyzetére. Čaputová bírálta a válság kezelését és a politikai párbeszéd színvonalát, valamint kiemelte a járvány gazdasági hatásainak felszámolására tett kormányzati lépéseket.\n\nEmellett hangsúlyozta a szegénység és a régiók közti különbségek felszámolásának fontosságát, továbbá a világgazdaság járványt követő fellendülésével járó áremelkedésekkel való megbirkózás szükségességét. Figyelmeztetett, hogy az élelmiszerárak és az energia árának növekedése az alacsonyabb bevételű családokat is jelentősen érinteni fogja, ezért szükség lesz a támogatásukra.\n\n\n\nTASR",
    "Jódtablettákat osztogatnak az embereknek Szlovákiában": "A mohi atomerőmű környékén élő és dolgozó emberek között jódtablettát osztanak a hatóságok, írja a Magyar7.\n\nBranislav Stefanicky, a Lévai Járási Hivatal Válsághelyzet-kezelési Főosztályának vezetője arról tájékoztatott, hogy a járásban lévő mohi atomerőmű húsz kilométeres körzetében élő lakosságot látják el jódtablettákkal. „Pontosabb, ha inkább cserét említünk, hiszen egy ötévente ismétlődő aktusról van szó” – tette hozzá a főosztályvezető.\n\nAzért van szükség a friss készítményekre, mert nukleáris katasztrófa esetén sugárzó jóddal is megtelik a levegő, amely a belélegzés után az emberi pajzsmirigyben rakódik le, s onnan fejti ki kártékony hatását. Ahhoz, hogy ez a radioaktív elem ne tudjon a pajzsmirigyben lerakódni, arra van szükség, hogy a lerakódás helyét a pajzsmirigyben már korábban elfoglaljuk ártalmatlan jóddal – magyarázta Stefanicky.\n\nDomonkos Andor kutatóorvos közben arra figyelmeztetett, a jódtabletta tartós szedése szigorúan tilos:\n\nNagy mennyiségű jód bevitelének legalább akkora, ha nem nagyobb veszélye van, mint a radioaktív jóddal való érintkezésnek. Alapvetően ezeket a tablettákat csak egyszer szabad bevenni, a radioaktív jóddal való érintkezést követő nagyjából négy órán belül, esetleg kicsivel előtte\n\n– nyilatkozta az orvos a Magyar7-nek.",
    "Szlovákia kormányválsággal néz szembe": "Richard Sulík pártelnök, gazdasági miniszter múlt héten benyújtott lemondása után a Szabadság és Szolidaritás (SaS) párt három megmaradt minisztere is távozott a pozsonyi kormányból.\n\nKisebbségi kormányzás jön Szlovákiában – jelentette be Eduárd Heger kormányfő. A SaS még megmaradt három minisztere, Ivan Korcok külügy-, Mária Kolíková igazságügyi és Branislav Gröhling oktatási minisztere is lemondott a kormányülés befejezése után.\n\nEzzel Richard Sulík pártelnök példáját követték, aki már egy héttel ezelőtt lemondott a gazdasági miniszteri posztról. Az eddig rendelkezésre álló információk alapján a nagyobbik liberális párt vezetőjének lemondása Igor Matovic pénzügyminiszter, az OĽANO (az Egyszerű Emberek és Független Személyiségek nevű mozgalom) vezetője miatt történt meg.\n\nVisszautasítjuk, hogy egy kormányban legyünk Igor Matoviccsal\n\n– jelentette ki Richard Sulík, aki szerint „konstruktív, de kemény” ellenzéke lesznek a kormánynak. A kormány által már elfogadott fontos törvények megszavazása mellett megszavaznak egy bizalmatlansági eljárást is a pénzügyminiszter ellen. Richard Sulík arról beszélt a miniszterek lemondása után tartott sajtótájékoztatón, hogy Igor Matovic elpazarolta a megegyezésre szánt időt az ellenük támadásokkal – írja a pozsonyi Új Szó.\n\nA pozsonyi koalícióban Richard Sulík és Igor Matovic személyes viszálya miatt már több hónapja válság dúl. Kisebbségi kormányzásba kezdenek a megmaradt három párttal – jelentette ki a szintén OĽANO-s Eduard Heger miniszterelnök a hétfő délutáni sajtótájékoztatóján.",
    "Szlovákia nem ad vízumot azoknak az oroszoknak, akik Putyin háborúja elől menekülnek": "Néhány más EU-s tagállam példáját követve Szlovákia sem ad ki humanitárius vízumot olyan orosz állampolgároknak, akik a részleges katonai mozgósítás vagy Vlagyimir Putyin rezsimje általi üldözés elől menekülnek.\n\nGrúziába menekülő oroszok (AP/TASR)\n\nEzt Juraj Tomaga, a szlovák külügyminisztérium szóvivője közölte a SITA ügynökséggel.\n\nCsehország már korábban jelezte, hogy nem ad humanitárius vízumot azoknak az oroszoknak, akik a részleges mozgósítás elől menekülnek el hazájukból. A balti államok, Litvánia, Lettország és Észtország ugyanezt a lépést jelentette be szeptember 21-én.\n\n(webnoviny)",
    "Elvesztette kormányzati többségét a jobbközép koalíció Szlovákiában": "A szlovák kormány nem tervezi, hogy bizalmi szavazást kezdeményez a parlamentben, miután a koalíciós partner kilépése miatt a jobbközép kabinet elveszítette parlamenti többségét - írta meg a Reuters.\n\nSzlovákia Ukrajna-barát kormánykoalíciója megrendült, miután a liberális Szabadság és Szolidaritás párt hétfőn kilépett a koalícióból. A koalíciós viták középpontjában a fő kormánypárt vezetőjével, Igor Matovic pénzügyminiszterrel régóta tartó vita áll.\n\nA jelenlegi kormány bukása után bekövetkező hatalomváltás egy Moszkva-barát kormányt hozhatna Szlovákia élére, ha a jelenleg ellenzékben levő, Robert Fico volt miniszterelnök Smer pártja is részt venne.\n\nA Szabadság és Szolidaritás ebből kifolyólag azt ígérte, hogy kemény ellenzék lesz, de nem fogja a kormány bukását előidézni, Matovic távozása esetén pedig akár vissza is térhet a koalícióba.\n\nAlapvetően azt akarjuk, hogy a Heger-kabinet kitöltse a mandátumát, hogy visszaszorítsuk Ficoék újbóli hatalomra kerülését. Számunkra az lenne a legideálisabb, ha Matovic távozna, mi pedig visszatérnénk\n\n- mondta Richard Sulík a Szabadság és Szolidaritás elnöke.\n\nA szlovák alkotmány lehetővé teszi a bizalmatlansági felhívást egyes miniszterek ellen, ezt Matoviccsal szemben támogatná a Szabadság és Szolidaritás. A következő rendes választások 2024 elején esedékesek az országban.\n\nCímlapkép forrása: Domingo Soudais/Wiki Commons",
    "Közösen fegyverkezik Szlovákia, Csehország és Lengyelország": "A hétvégén megszületett a szlovák légtérvédelemről szóló megállapodás: a MiG-29-es vadászrepülőgépek leállítása után Csehország és Lengyelország veszi át Szlovákia légterének védelmét. A szlovák légtérvédelemről szóló megállapodást mindhárom ország védelmi minisztere aláírta szombaton a Malacky-Kuchyňa légibázison. A megállapodást Jaroslav Naď szlovák, Jana Černochová cseh és Mariusz Blaszczak lengyel tárcavezető látta el kézjegyével. Csehországnak és Lengyelországnak az új F-16-os vadászrepülőgépek megérkezésééig kell védeniük Szlovákia légterét. A szlovák védelmi miniszter szerint az első ilyen gépeknek 2024-ben kell megérkezniük.\n\nSzlovákia négy évvel ezelőtt 14 darab F-16-os vadászgépet rendelt az Egyesült Államoktól. Az eredeti tervek szerint az első gépeknek már idén meg kellett volna érkezniük, de Washington jelezte, hogy alkatrészhiány miatt a szállítások késni fognak, az első gépek így leghamarabb két év múlva érkezhetnek meg. A szlovák MiG-29-esek használatának, karbantartásának és megbízhatóságának problémáira Jaroslav Naď szlovák védelmi miniszter többször is felhívta a figyelmet. Nem zárta ki, hogy Ukrajnának adják ezeket a vadászrepülőket, ennek anyagi oldaláról tárgyalnak az ukrán féllel.\n\nEduard Heger miniszterelnök a közösségi oldalán köszönte meg a két szomszédos országnak a segítségnyújtást.\n\n„Ezzel a lépéssel megerősítést nyert, hogy Szlovákiának lojális barátai és támogatói vannak a szomszédjában. Most, amikor Ukrajna brutális orosz invázióval néz szembe, rendkívül fontos, hogy a légterünk biztonságos legyen, ezért óriási köszönet illeti őket” – írta a Facebookon a szlovák kormányfő.\n\nA légtérvédelmi megállapodás mellett Szlovákia és Csehország arról is egyezséget kötött, hogy közösen szereznek be CV90-es típusú gyalogsági harcjárműveket. A Svédországból érkező lövészpáncélosokat 35 milliméteres gépágyúval látják el. A harcjármű személyzete 3 fő, további 7-8 katonát képes szállítani és azok harcát támogatni.\n\nA CV90 páncélzata 200 méterről körkörösen ellenáll a kisebb kaliberű páncéltörő lövedékeknek.\n\nJaroslav Naď különlegesnek nevezte a megkötött egyezséget. „Ugyanazoknak a fenyegetéseknek vagyunk kitéve, szövetségesek vagyunk a NATO-n és az Európai Unión belül. Egy olyan megoldást találtunk, ami a katonáink számára is érdekes lehet” – jegyezte meg. Hozzátette, Szlovákia és Csehország hadseregének ugyanolyan páncélozott harcjárművei lehetnek, melyeken a katonák közösen gyakorlatozhatnak, és közösen indulhatnak velük bevetésre is.\n\nJana Černochová cseh védelmi miniszter hangsúlyozta, hogy a közös vásárlással csökken a beszerzési ár is. A projekt értéke együttesen 1,8 milliárd eurót tehet ki.\n\n„Nemcsak alacsonyabb árat érhetünk el, hanem egyazon régióban több harcászati technika összpontosulhat. Ezáltal bekapcsolhatjuk saját hadiiparunkat is a harci technika javításába, alkatrészek gyártásába” – jegyezte meg a cseh védelmi tárca vezetője.\n\nNyitókép: FMV / Defbrief.com",
    "Szlovákia beindítja a mohi atomerőmű harmadik blokkját": "Szlovákiában az Országos Atomenergia-felügyelet augusztus 25-én engedélyezte a mohi atomerőmű harmadik blokkjának elindítását. Az engedély kiadását a felügyelet ellenőreinek és azok külső segítőinek széleskörű felügyeleti és elemzői munkája előzte meg. A másodfokú döntést csak az atomenergia-felügyelet által elvégeztetett független elemzések és szakértői vélemények kiértékelése után adták ki.\n\nPénteken a kora reggeli órákban pedig megkezdődött a fűtőelemek szállítása a mohi atomerőmű harmadik blokkjába. Branislav Strýček, a Szlovák Villamosművek vezérigazgatója közölte, az elkövetkező 108 óra alatt összesen 349 fűtőelemet helyeznek be a reaktorba, majd nyomáspróba következik, és hozzávetőleg egy hónap múlva bekövetkezhet az első nukleáris reakció.\n\nAz erőmű újévtől kapcsol teljes fokozatra, s az összes megtermelt energia a háztartásokba vándorol.\n\nSzlovákiában utoljára 1999-ben indítottak be atomerőművet, épp a mohi erőmű második blokkját. Az atomerőmű harmadik blokkját 1987-ben kezdték építeni. Az építkezés a tervezettnél jóval többe került. Az elején körülbelül 3 milliárd euróval számoltak, de a végső költségek ennek kétszeresét is elérték. Az államnak 34 százalékos részesedése van a Szlovák Villamosművekben.\n\nEgy másik fontos energetikai jellegű bejelentés is született. Szlovákia szerződést írt alá a cseppfolyósított földgáz, az LNG behozataláról, amely Olaszországon keresztül fog érkezni. A szerződést az ExxonMobile cég és a Szlovák Gázművek kötötte meg Eduard Heger kormányfő Rómában tett csütörtöki látogatása során. A miniszterelnök elmondta, Szlovákia számára fontos partner Olaszország, főleg az energiaválság idején. Cseppfolyósított földgázzal rendelkezik, és összeköttetésben van az egyenesen Szlovákiába vezető gázvezetékekkel. A szerződéssel a szlovák tárolók 10 százalékának a feltöltését biztosítják. Az LNG Heger szerint 2022 utolsó és 2023 első negyedében fog megérkezni.\n\nRichard Prokypčák, a Szlovák Gázművek vezérigazgatója rámutatott: Szlovákiának elegendő gáz áll a rendelkezésre a következő téli időszakban. A Szlovák Gázművek az LNG-ről szóló szerződéssel arra az esetre készül fel, ha az orosz Gazprom esetleg leállítaná a gázszállítást. „Nagyon jókor jön ez az egyezség, Szlovákia nem ült ölbe tett kézzel az elmúlt hónapokban, és elegendő gázt biztosított” – hangsúlyozta Eduard Heger. Hozzátette: az LNG-t alacsonyabb áron árulják, így az emberek is olcsóbban juthatnak hozzá. A kormányfő emlékeztetett: Szlovákia jól kiépített infrastruktúrával rendelkezik, mert minden szomszédos állammal gázvezeték köti össze.\n\nAz atomenergia témájával foglalkozó Aréna-felvételt megnézheti itt:\n\nNyitókép: MTI/Komka Péter",
    "Szlovákia már nem várhat Brüsszelre a magas energiaárak elleni harcban": "A cégvezetők és az elemzők szerint nem várhatunk tovább passzívan a Brüsszelből érkező közös megoldásokra a magas energiaárak elleni harcban. A szlovák kormánynak várhatóan már a szerdai ülésén meg kellene hoznia az ezzel kapcsolatos első döntéseit. Mire érdemes odafigyelnie, hogy mindenki jól járjon?\n\nPozsony | A cégvezetők és az elemzők szerint nem várhatunk tovább passzívan a Brüsszelből érkező közös megoldásokra a magas energiaárak elleni harcban. A szlovák kormánynak várhatóan már a szerdai ülésén meg kellene hoznia az ezzel kapcsolatos első döntéseit. Mire érdemes odafigyelnie, hogy mindenki jól járjon?\n\n„Támogatást indítunk a kisvállalkozók, a középvállalkozások és az iparvállalatok számára, hogy ne menjenek csődbe a hatalmas energiaárak miatt” – a Petr Fiala miniszterelnök által vezetett cseh kormány az elmúlt napokban ezt az utat választotta. A pozsonyi kormány ezzel szemben jócskán le van maradva. A szlovák parlament szeptemberi és októberi ülésén ugyan el kellene fogadni azokat a jogszabályokat, amelyeknek köszönhetően enyhítenék a lakosságra és cégekre háruló egyre nagyobb terhet, egyelőre azonban csak részinformációk szivárogtak ki. Az új gazdasági miniszter, Karel Hirman szerint egyes javaslatokon még dolgoznak, mások kidolgozásához pedig csak most látnak hozzá.\n\nJöhet az árplafon?\n\nHirman annyit elárult, hogy a cseh modellhez hasonló árplafon bevezetését tervezi. Ennek az lenne az előnye, hogy nemcsak a háztartásokra, hanem az önkormányzatokra, kórházakra és állami hivatalokra is vonatkozna. Az elődje, Richard Sulík által előkészített javaslatok szintén a kormány asztalán vannak. Ezek azonban elsősorban a háztartásokat célozzák meg, amelyeknek a korábbi miniszter alacsonyabb áram- és gázárakat ígért. A törvényalkotás szempontjából azonban még semmi sem végleges. „Csehországban olyan rendszerszintű megoldást fogadtak el, amelyet Szlovákiában is szeretnénk megvalósítani” – mondta Hirman. Szlovákia esetében ez elsősorban azt jelentené, hogy a magas energiaárakkal szembeni védelmet nemcsak a háztartásokra, hanem a vállalati és közigazgatási fogyasztókra is kiterjesztenék.\n\nNincs mire várnunk\n\nA szlovákiai vállalkozóknak azonban még halvány fogalmuk sincs arról, pontosan mit is tervez velük az állam. A kormány érthetetlen módon visszatartja az ezzel kapcsolatos információkat, ami miatt fennáll a gyanúja annak, hogy egész egyszerűen még semmit sem készítettek elő. „A gazdasági minisztérium augusztus végén még azzal kecsegtetett, hogy a vállalatok megnövekedett energiaköltségeit az EU ideiglenes keretrendszeréből kompenzálja. Eddig azonban nem nyújtott be semmilyen ezzel kapcsolatos sémát” – nyilatkozta Miriam Bellušová, a Szlovákiai Kisiparosok Szövetségének (SŽZ) a főtitkára, aki szerint ezeket a javaslatokat sem látta még senki.\n\n„A cseh javaslatok hasonlítanak azokra, amelyekre mi már régóta próbáljuk rávenni a kormányt” – mondta el Peter Mihók, a Szlovák Kereskedelmi és Iparkamara (SOPK) elnöke. „A várakozás az Európai Unió döntésére – amelyre Eduard Heger kormányfő az elmúlt napokban többször is hivatkozott, az uniós egység megtartásával magyarázva a szlovák késlekedést – már közhelyszámba megy, és nem oldja meg a fő problémát” – tette hozzá Mihók. Az Európai Unió több országa ráadásul már hozott nemzeti szintű intézkedéseket, ami fontos a gazdaság működése és az ország versenyképessége szempontjából. „Ha Csehország, mint az EU soros elnökségét betöltő ország, máris úgy döntött, hogy nem várja meg az európai eljárást, az egyértelmű jelzés kell, hogy legyen a mi kormányunk számára is, hogy végre cselekedjen” – mondta Mihók.\n\n„Több szlovákiai iparvállalat máris hatalmas problémákkal néz szembe. A szlovák iparnak a lehető leghamarabb segítségre lesz szüksége” – figyelmeztet Andrej Lasz, az Ipari és Közlekedési Szövetség (APZD) főtitkára. „Az ideális persze az lenne, ha a magas villamosenergia-árakra közös európai megoldást találnánk. Nem engedhetjük meg magunknak azonban azt, hogy csak erre hagyatkozzunk” – magyarázza Lasz. Szerinte a helyzet olyan súlyos, hogy ha a szlovák kormány őszintén segíteni akar az iparvállalatokon, akkor Csehország és más uniós országok példáját követve sürgősen elő kellene terjesztenie a saját támogatási tervét.\n\nCseh modell\n\nCsehországban a magas energiaárak nemzeti szintű megoldását helyezték előtérbe, amíg az EU meg nem állapodik valamilyen közös megoldásról. „Nemzeti megoldásról döntöttünk a jelenlegi magas energiaárak miatt, amelyek augusztus végén elfogadhatatlan magasságokba szöktek” – mondta Petr Fiala. „A villamos energia kilowattóránkénti árának a felső határát az áfával együtt hat cseh koronában (0,24 euró), a gáz árát pedig három koronában (0,12 euró) szabjuk meg. Ez vonatkozik a háztartásokra, az egyéni vállalkozókra és a vállalkozásokra is” – jelentette be a cseh kormányfő. A végfelhasználónak a villamos energiáért az elosztással együtt nagyjából hétezer korona (285 euró) és kilencezer korona (367 euró) közötti összeget kell fizetnie egy MWh-ért. A gáz esetében a felső határ háromezer korona, azaz nagyjából 122 euró áfa nélkül. „Az ügyfél az energiát a megadott határértékig fizeti. Ami e fölött van, azt az állam állja” – magyarázta a ČT24-nek Jan Béreš energetikai elemző.\n\n„Az árplafon az eddiginél nagyobb biztonságot nyújt az egyéni vállalkozóknak és a kisvállalkozásoknak. Ez különösen azoknak a vállalkozásoknak segít, amelyeknek a működése alapvetően nem energiaigényes” – magyarázta a novinky.cz portálnak Jozef Jaroš, a Csehországi Kis- és Középvállalkozások Szövetségének az elnöke. A cseh vállalkozók egy része azonban amiatt aggódik, hogy a támogatás időben és megfelelő mértékben jut-e majd el hozzájuk.\n\nNemcsak a kisvállalkozásoknak kellene támogatást kapniuk, hanem a nagyvállalatoknak is, amelyek gyakran közvetlenül a tőzsdén vásárolnak áramot és gázt. Fiala szerint a nagy villamosenergia- és gázfogyasztók 2022. november 1-jétől vehetnek igénybe pénzügyi támogatást, amelyre az állam 30 milliárd cseh koronát (1,2 milliárd euró) készített elő. Ez az ideiglenes válságkezelési keret az év végéig marad érvényben. Jozef Síkela cseh ipari és kereskedelmi miniszter elmondta, hogy ideiglenesen mintegy nyolcezer vállalatnak nyújtandó támogatással számol. A cseh kabinet nem tervezi, hogy maximális energiaárakat állapít meg a vállalatok számára, mivel ezt az európai jogszabályok nem teszik lehetővé. A támogatás tehát a veszteségek kompenzálása formájában valósul meg.\n\nKözös beszerzés\n\nA közszféra közös energiabeszerzése is segíthet az energiaválság kezelésében. A szlovák kormány a cseh példát követve szintén efelé hajlik. „Az ilyen beszerzés alacsonyabb árakat eredményezne” – mondta Eduard Heger, aki szerint minden közszolgáltatónak, például önkormányzatoknak, kórházaknak, iskoláknak és más intézményeknek együtt kellene energiát vásárolniuk. „A közszféra ezernyi kis szervezetre oszlik, amelyeknek alacsony a kereslete. De ha összeállnak, nagy az alkupozíciójuk. A problémát az irányítás jelentheti, meg kell ugyanis birkózni azzal a technikailag nehéz feladattal, hogy ezt az árucikket több ezer, különböző energiafogyasztási grafikonokkal rendelkező szervezet számára biztosítsák” – magyarázza Radovan Ďurana, az INESS gazdaságkutató intézet elemzője.\n\nCsehországban ennek hasonló módon kellene működnie. Az ottani kormány azt is kilátásba helyezte, hogy az energiatermelőknek a termelésük egy részét az állam számára kell majd biztosítaniuk. Ez utóbbi pedig egy állami energiakereskedőn keresztül fogja megvásárolni és szétosztani a közintézmények és önkormányzatok között az energiát. A csehek azonban még nem véglegesítették ez ezzel kapcsolatos jogi részleteket.\n\nZUZANA KULLOVÁ\n\nA szerző a Trend gazdasági hetilap munkatársa",
    "Repülőbalesetet szenvedett Szlovákia sportlegendája": "Sportrepülőgépével lezuhant és súlyos sérülésekkel szállították kórházba Radoslav Zidek szlovák snowboardost, aki hazája első téli olimpiai érmét szerezte.\n\nA beszámolók szerint a gép kedd este az észak-szlovákiai Petrovice község közelében zuhant le és a becsapódáskor kigyulladt. Zidekkel együtt utazott bátyja is, aki kevésbé súlyos sérüléseket szenvedett.\n\nA zsolnai születésű, 41 éves sportember a 2006-os, torinói ötkarikás játékokon a hódeszkások férfi krossz számában végzett ezüstérmesként.\n\nNyitókép: Pixabay.com",
    "Szlovákia nagyot lépett előre az orosz gáz leépítésében": "Eduard Heger szlovák és Mateusz Morawiecki lengyel kormányfő átadta a két országot összekötő gázvezetéket, ami elősegíti Lengyelország és Szlovákia gázellátásának diverzifikálását - írta a pozsonyi Új Szó. Nem másról, mint a béke gázvezetékéről van szó – jelentette ki Mateusz Morawiecki az átadáson.\n\nA kormányfő hozzátette, ez nem ugyanaz, mint amit Oroszország és Németország épített, célozva az Északi Áramlatra. Ezek a háború gázvezetékei voltak, amelyek hozzájárultak az európai destabilizációhoz, valamint ahhoz, amivel ma szembesülnünk kell.\n\nElmondták a kötelezőt\n\n\n\nAz átadáson mindkét miniszterelnök kiemelte, rendkívül fontos, hogy csökkentsük az orosz gáztól való függőséget. Az észak-déli összeköttetés, amelyet most fejeztünk be, biztonság- és szabadságérzetet ad nekünk. Végre egy olyan alternatíváról van szó, amely révén nem függünk az orosz gáztól – mondta Eduard Heger.\n\nA Szlovákiát és Lengyelországot összekötő gázvezeték 164 kilométer hosszú, 61,3 kilométeres a lengyel, illetve 103 kilométeres a szlovák oldalon, a nagykaposi elosztóállomástól a határig.\n\nA vezeték hidrogénnel kevert földgáz szállítására is alkalmas, mivel a szlovák eustream gázszállító cstplakozott az összeurópai European Hydrogen Backbone kezdeményezéshez. A vezeték építése 2018 őszén kezdődött uniós támogatással, éves szállítási kapacitása ötmilliárd köbméter.",
    "Kormányválság készülődik Szlovákiában": "Richard Sulík, Szlovákia gazdasági minisztere lemondott pozíciójáról, amiért cserébe követeli Igor Matovic pénzügyminiszter lemondását. A kormányfő elfogadta a követelést, de cserébe egy, a lakosságot segítő törvénycsomag elfogadását kéri - írta meg a Reuters.\n\nHeger az utolsó pillanatig próbált egyezséget kötni a kormányzó koalíción belül, hogy képes legyen megőrizni parlamenti többségét. Július elején komoly vita robbant ki a koalíción belül: a liberális Szabadság és Szolidaritás párt Igor Matovic pénzügyminiszter leváltását követelte, és azzal fenyegetőzött, hogy kilép a koalícióból, ha augusztus végéig nem távozik.\n\nOlyan javaslattal álltunk elő, amely segítené az embereket a válságban. Szükségünk van egy szilárd koalícióra, és szükségünk van erre a törvénycsomagra. Ezért ha az intézkedések elfogadásra kerülnek, Igor Matovic távozik a posztjáról\n\n- mondta Eduard Heger egy sajtótájékoztatón.\n\nA Szabadság és Szolidaritás kilépése a koalícióból a kormány többségébe kerülne. Sulík, aki idáig a gazdasági miniszteri posztot töltötte be, korábban gyakran került összetűzésbe Matovicsal. Matovic korábban miniszterelnök is volt, pozícióját pont Hegerrel cserélte el a Szabadság-párttal való megbékélés érdekében.\n\nA vita kiváltó oka volt, hogy júniusban Matovic egy szélsőjobboldali ellenzéki párt szavazataira támaszkodva vitt keresztül egy törvényjavaslatot, amelynek célja a magas energiaárak és a szárnyaló infláció által sújtott emberek megsegítése volt.\n\nA Szabadság és SZolidaritás nem kommentálta Heger javaslatát, de szerdán délelőtt Sulík pénzügyminiszter benyújtotta lemondását.\n\nCímlapkép forrása: Wiki Commons",
    "Már nagy szlovákiai cégeket is térdre kényszerítenek a magas energiaárak": "Szlovákia egyetlen alumíniumfeldolgozója, a Slovalco vállalat már augusztus közepén bejelentette, hogy a magas energiaárakra reagálva szeptembertől végleg leállítja a gyártást. A több mint 70 éves múltra visszatekintő gyár a legnagyobb szlovákiai alumíniumfeldolgozó, egyidejűleg Besztercebánya megye egyik legnagyobb munkáltatója. A termelés leállítását a szlovák gazdasági minisztérium katasztrófaként értékelte, amely kihat az egész szlovák iparra. A vállalat vezetése az elmúlt hónapokban többször is figyelmeztette a kormányt, ha nem dob nekik mentőövet, búcsút inthetnek a szlovákiai alumíniumgyártásnak.\n\nNem az alumíniumgyár volt azonban az egyetlen nagyvállalat, melyet földre kényszerítettek az egekbe szökő energiaárak. Kelet-Szlovákia legnagyobb munkáltatója, a kassai U.S. Steel vasmű is bajba került. Bejelentette, hogy a három nagy olvasztókohó közül az egyiket 60 napra kénytelen leállítani. A vezetőség szerint előre tervezett leállásról van szó, amely összefügg az energiaárak alakulásával. „A piaci mozgásokat már mindannyian érzékeljük a termelésben” – mondta Juraj Varga, a vasmű szakszervezeti tanácsának elnöke.\n\nEzzel egy időben kénytelenek alkalmazottakat is elbocsátani. A Paraméter hírportál azt írta, hogy néhány nappal ezelőtt kénytelenek voltak kiegészítést csatolni a kollektív szerződéshez egy bizonyos motivációs program formájában. Ez alapján minden alkalmazott, aki szeptember 13-ig önszántából távozik a cégtől – tehát megegyezéssel felmondja a munkaszerződést –, nagyobb összegű egyszeri lelépési pénzt kap. A végkielégítés összege attól függ, hogy az alkalmazott mennyi ideig dolgozott a vasműnél. A portál információi szerint az átlagbér 10-14-szeresével lehet számolni.\n\nHasonló lépést kénytelen eszközölni a nyitranováki Fortischem vegyi üzem is, amely 362 dolgozójától készül megválni. Az ok ugyanaz, mint a másik két üzem esetében: az ukrajnai háború kiváltotta szankciók és a szélsőségesen magas energiaárak. Jan Křička, a vállalat igazgatótanácsának elnöke elmondta, hogy az európai energiaár-szabályozás eltérő megközelítése nem teszi lehetővé, hogy a vállalat az energiaárakat beépítse a termékek árába, ezáltal versenyképtelenné válik az üzem. Rámutatott továbbá, hogy Szlovákia eddig még az elszabaduló energiaárak megfékezésére irányuló kompenzációs programokat sem dolgozott ki, ahogy azt a környező országok legtöbbjében már megtették.\n\n„Ezen okokból kifolyólag a vállalatnál jelentős működéscsökkentés zajlik, ami tömeges elbocsátásokkal párosul” – tette hozzá a vegyi üzem vezetője. A munkaügyi központ adatai szerint 362 alkalmazott kaphat felmondólevelet. A nyilvánosan elérhető adatok szerint a vállalat tavaly közel 10 millió eurós veszteséget termelt, teljes eladósodottsága 94 százalékos volt.\n\nNyitókép: MTI/U.S. Steel",
    "A finnektől vesz harcjárműveket Szlovákia": "Szlovákia megállapodást kötött Finnországgal 76 Patria AMVXP páncélozott harcjármű vásárlásáról 447 millió euró értékben - közölte kedden Jaroslav Nad szlovák védelmi miniszter.\n\nA megállapodást a finn kollégájával, Antti Kaikkönennel folytatott tárgyalásokat követően jelentette be.\n\nAz első 8x8 kerékképletű páncélozott harcjárművet várhatóan 2023 szeptemberében szállítják le, és a szállítások várhatóan 2027-ig tartanak.\n\nMinden követelményt teljesítettünk annak érdekében, hogy egy átlátható és a Szlovák Köztársaság számára nagyon előnyös szerződést köthessünk, amely olyan alapvető képességeket biztosít, amelyekkel a Szlovák Köztársaság fegyveres erői eddig nem rendelkeztek\n\n- mondta Nad a sajtónak.\n\nCímlapkép: Getty Images",
    "A strasbourgi Emberi Jogok Európai Bírósága elmarasztalta Szlovákiát": "A Beneš-dekrétumok alapján még manapság is sor kerül vagyonelkobzásokra Szlovákiában. A most szeptemberi ítélet viszont némi reményt jelenthet.\n\n2020. május 19-én a strasbourgi Emberi Jogok Európai Bírósága elmarasztalta Szlovákiát a Bosits kontra Szlovákia ügyben – tájékoztatta a ma7 szerkesztőségét Keszegh Tünde, a Bosits és társai jogi képviselője. A szlovák állam azonban a döntés után sem adta fel a küzdelmet a szlovák bíróságokon. Továbbra is ragaszkodott ahhoz, hogy az állam a jogos tulajdonosa az erdőnek és nem a tulajdoni lapon vezetett Bosits és társai. A bíróságok előtt az ügy 2022. szeptember 6-án, másodszor is jogerősen lezárult, mégpedig Bosits és társai javára.\n\nA bíróságok kimondták, hogy az állam köteles nemcsak figyelembe venni, hanem végre is hajtani minden olyan strasbourgi döntést, mely szerint jogsértés történt és az állami szervek kötelessége visszaállítani a jogsértés előtti állapotot.\n\nAz ügy részletei\n\nAz ügy 2009-ben indult Bosits és társai ellen a Bártfai Járásbíróságon a szlovák állam keresete alapján. Azt állították, hogy az érintett erdő jogos tulajdonosa a szlovák állam. Bosits és társai az állam szerint nem lehetnek a jogos tulajdonosok, hiszen az állam a Beneš-dekrétumok alapján 1946-ban elkobozta a felmenőiktől az érintett erdőterületet. Ennek egyetlen oka az volt, hogy a felmenők magyar nemzetiségűek voltak. 2013-ban\n\na per Bosits és társai javára jogerősen véget ért: a bíróságok elutasították az állam keresetét, megerősítve ezzel Bositsék tulajdonjogát.\n\nA bírósági perbe azonban 2014-ben beavatkozott Szlovákia főügyésze. A már jogerős döntés ellen beadott egy rendkívüli felülvizsgálati kérelmet, ami alapján a Szlovák Köztársaság Legfelsőbb Bírósága 2015-ben megsemmisítette a jogerős bírósági döntéseket.\n\nA strasbourgi bíróság 2020. május 19-én kimondta, hogy a főügyész beavatkozása egy újabb, jogfosztó döntéshez vezetett, amivel Szlovákia megsértette a panaszos igazságos eljáráshoz való jogát.\n\nA bíróság ugyan nem foglalhatott állást magának a vagyonelkobzásnak a kérdésében, viszont először mondták ki nemzetközi szinten, hogy a Beneš-dekrétumok alapján ma is kerül sor vagyonelkobzásokra Szlovákiában.\n\nA Legfelsőbb Bíróság döntése alapján eközben Szlovákiában 2016-ban az ügy visszakerült az elsőfokú Bártfai Járásbírósághoz.\n\nAz elsőfokú bíróság 2021-ben újból elutasította az állam keresetét. A szlovák állam fellebbezést nyújtott be, melyet nemrég a másodfokú bíróság elutasított. Az ügy 13 év után, másodszor is jogerősen lezárult, mégpedig Bositsék javára.\n\nA strasbourgi döntés hatása a szlovákiai bíróságok döntéshozatalára\n\nAz elsőfokú és a másodfokú bíróság döntéshozatalánál elismerte Bositsék jogi érvelését, miszerint Szlovákia köteles végrehajtani a strasbourgi döntést és ezt az adott esetben egyetlen módon tudja megtenni: ha a bíróság visszaállítja a jogsértés előtti jogi állapotot, azaz meghozza ugyanazt a döntést, melyet már egyszer meghozott.\n\nA bíróságok hangsúlyozták a strasbourgi döntés jogi jelentőségét és súlyosságát és levonták az ebből eredő következtetéseket. Hangsúlyozták, hogy Szlovákia Az emberi jogok és alapvető szabadságok védelméről szóló egyezmény aláírásával és ratifikálásával vállalta, hogy\n\nmagára nézve kötelezőnek tekinti a strasbourgi bíróság végleges ítéletét minden olyan ügyben, amelyben félként szerepel.\n\nA bíróságok kiemelték, hogy az állam köteles végrehajtani a strasbourgi döntést, mégpedig olyan intézkedés meghozatalával, amellyel eltávolítja a jogsértés negatív következményeit és visszaállítja a panaszos számára a jogsértés előtti állapotot.\n\nNyitókép: MTI Fotó, Nándorfi Máté",
    "Irigylik a magyar rezsimet Szlovákiában": "Az AKO közvélemény-kutató vállalat által készített felmérésből az derült ki, hogy Szlovákia lakosságának többsége úgy véli, az országnak erős, határozott, tekintélyelvű vezetőre van szüksége - idézi a felmérés adatait a pozsonyi Új Szó. A közvélemény-kutatás kérlelhetetlenül őszinte eredményt hozott.\n\nA kérdés a következőképpen szólt: \"Véleménye szerint Szlovákiának szüksége van-e a jövőben egy erős és határozott tekintélyelvű vezetőre, akár a demokratikus elvek határán is?\" A válaszadók 58,4 százaléka a „mindenképpen szüksége van”, illetve az „inkább szüksége van” opciót választotta, míg 35,3 százalékuk szerint Szlovákiának nincs szüksége autoriter miniszterelnökre.\n\nMinden pártnál többségben\n\n\n\nSzlovákia esetén még érdemes megnézni, hogy a pártok szimpatizánsai milyen választ adtak a kritikus kérdésre. Ebből kiderül, hogy a politikai iránt érdeklődők az átlagosnál jóval nagyobb arányban pártolják az autoritárius rendszer bevezetését.\n\nA szélső jobboldali SNS szavazónak 80 százaléka, a szociáldemokrata Smer támogatónak 79 százaléka, az előbbi pártból kilépett politikusok alapította Hlas híveinek 78 százaléka, a másik szélső jobboldali párt, Republika szavazónak 70 százaléka, a Boris Kollár üzletember alapította Sme rodina támogatóinak 61 százaléka támogatná az autoriter vezetés meghonosítását.\n\nNők, az alacsonyabb iskolai végzettségűek, valamint a magyar nemzetiségűek szintén nagyobb arányban válaszolták, hogy autoriter kormányfőt kellene ültetni Szlovákia élére.",
    "Szlovákia integrálja az ukrán menekülteket": "A háború elől Szlovákiába menekült ukránok integrációjára vonatkozó cselekvési tervet dolgoz ki a központi válságstáb (ÚKŠ) - írja a pozsonyi Új Szó. Majdnem három tucat feladatot ölel fel a terv – tájékoztatott Roman Mikulec belügyminiszter.\n\nA minisztériumok észrevételeinek megfogalmazása után a migrációs hivatal és a menekültügyi bizottság a lehető leghamarabb értékelni fogja ezeket. „Ezután újra összehívom a központi válságstábot, hogy jóváhagyjuk a stratégiát és a cselekvési tervet\" – mondta Mikulec.\n\nNem számít lesz-e kormányátalakítás\n\n\n\nAz ülés másik témája az energiabiztonsággal foglalkozó munkacsoport létrehozása volt. Mikulec elmondta, a bizottság a gazdasági minisztérium és a központi válságstáb vezetése alatt fog működni. A megegyezés értelmében az energiaválsággal kapcsolatos kérdéseket tárcaközi szinten fogják koordinálni. Mikulec elmondta az is, hogy Richard Sulík gazdasági miniszter esetleges távozása nem lesz hatással a munkacsoport létrehozásra.\n\nEközben augusztus végén volt olyan nap, hogy 3370 ukrán állampolgár lépte át a szlovák-ukrán határt: 789 férfi, 1966 nő és 615 gyerek. Közülük 296-an kértek átmeneti menedéket. Eközben Szlovákiából 4053 ember lépett át Ukrajna területére.\n\nAz ukrajnai háború február 24-i kitörése óta 753 244 menekült érkezett Szlovákiába. 91 742 személy kapott ideiglenes menedéket. A háború kitörése óta 520 733 személy lépte át a határt Szlovákiából Ukrajna felé.",
    "Mi történt kedd este Putyinnal? Szlovákia a legszigorúbb szankciókat követeli az oroszokkal szemben": "Jól jönne 1,5 millió forint?\n\nA Bank360.hu és az Mfor kalkulátora alapján az alábbi induló törlesztőkre számíthatsz a THM-plafon végéig, ha 1,5 millió forintra van szükséged 60 hónapra: a Raiffeisen Bank személyi kölcsöne 30 379 forintos törlesztőrészlettel lehet a tiéd. Az Erste Banknál 32 831 forint, a Cetelemnél pedig 33 556 forint a törlesztőrészlet. Más kölcsönt keresel? Ezzel a kalkulátorral összehasonlíthatod a bankok ajánlatait.",
    "Csendben dühöngenek Szlovákia lakói és cégei": "A szlovák vállalkozók és fogyasztók bizalma augusztusban az elmúlt 17 hónapban mért szintekhez képest a legalacsonyabbnak bizonyult - adta hírül a pozsonyi Új Szó. A gazdasági hangulat Szlovákiában már harmadik egymást követő hónapban mutat jelentősen romló tendenciát – derült ki az Eurostat legújabb adataiból.\n\nA szezonálisan kiigazított gazdasági hangulatmutató (IES) havi szinten 5,9-cel 90,9 pontra csökkent. A legnagyobb mértékben a szolgáltatások területén történt visszaesés, de az építőiparban és a kereskedelemben is hasonló zuhanás volt tapasztalható.\n\nBekavar a koalíciós válság\n\n\n\nAz ipari bizalmi mutató, valamint a szolgáltatásokkal kapcsolatos mutatók esetében is jelentős csökkenést mértek. A fogyasztók azzal szembesülnek, hogy a saját gázkazánnal és szabályozott árakkal rendelkező társasházakban a fűtés akár 200 százalékkal is drágább lehet.\n\nSzakértők szerint mindez arra a gazdasági bizonytalanságra vezethető vissza, amelyet többek között a kormányzati koalíciós krízis idézett elő, hiszen míg az európai országok többségében javában készülnek az ősszel és télen bekövetkező energiaválságra, illetve megpróbálnak enyhíteni a következményein, addig Szlovákiában a kormány a belső konfliktusaival van elfoglalva.",
    "Szlovákiát megosztja a Magyarországról szóló brüsszeli döntés": "– Azt, hogy miként szavazunk, majd abban a pillanatban döntjük el, amikor már tudjuk, mi a magyar fél végleges ajánlata – szögezte le Eduard Heger szlovák kormányfő azzal kapcsolatban, hogy készek-e támogatni az Európai Bizottság Magyarországot büntető esetleges intézkedését. A ma7.hu tudósítása szerint a politikus kiemelte, hogy a bizottság javaslata kapcsán nincs értelme vétóról beszélni, hiszen a Magyarországnak járó EU-s pénzekről szóló végleges döntést a tagállamok minősített többségének kell meghoznia. A szavazásra körülbelül egy hónap múlva kerülhet sor. Arról is tájékoztatott, hogy\n\nSzlovákia kész megszavazni a határidő meghosszabbításának lehetőségét, hogy Budapestnek legyen ideje a további egyeztetésekre és maradéktalanul teljesíthesse a bizottság feltételeit.\n\nA szlovákiai magyar hírportál arra is rámutatott, hogy a szlovák kormányfővel ellentétben a parlament házelnöke, Boris Kollár és az ellenzéki Smer-SD vezetője, Robert Fico egyértelműen Magyarország mellett foglalt állást a kérdésben.\n\nMind a kormányüléseken, mind a koalíciós tárgyalásokon azt mondom majd, ezt az elképzelést megvétózzuk!\n\n– jelentette ki Kollár.\n\nVasárnap Mateusz Morawiecki lengyel miniszterelnök szögezte le egyértelműen, hogy Lengyelország határozottan ellenezni fogja, hogy az európai intézmények megfosszák Magyarországot az uniós forrásoktól.",
    "Félmilliárd eurótól eshet el Szlovákia, ha folytatódik a kormányválság": "A kormányválság félmilliárd eurótól foszthatja meg Szlovákiát 2022-ben – adta hírül a TA3 televíziócsatorna.\n\nA koalíciót annak a veszélye fenyegeti, hogy nem tudják a helyreállítási tervben megfogalmazott ígéreteket teljesíteni.\n\nKét, egyenként 800 millió eurós támogatás van szó, amelyeket az elkövetkező hónapokban lehet kérvényezni Brüsszeltől.\n\nMivel az európai parlamenti képviselők még nem hagyták jóvá az összes szükséges törvényt, így a kormány némi lélegzetvételhez juthat.\n\n(ta3)",
    "Nemzetek Ligája - Horvátország és Hollandia készülhet a négyes döntőre, Szlovákia a fehéroroszokat se bírta legyőzni (Videók)": "Horvátország ausztriai győzelemmel, Hollandia a vendég belgák elleni sikerrel nyerte meg csoportját a labdarúgó Nemzetek Ligája A divíziójában, így mindkét együttes készülhet a jövő június négyes döntőre.\n\nJuraj Kucka (Fotó: TASR)\n\nAz 1. csoportban Horvátország a második félidő közepén szerzett két góllal döntötte el a mérkőzést, amely után a házigazda osztrákok elbúcsúztak az NL első vonalától. Ausztria válogatottjában Marko Arnautovic kezdő volt, és mivel 104. alkalommal lépett pályára nemzeti színekben, megdöntötte Andreas Herzog csúcsát. A Bologna középcsatára 2008 óta 33 gólt szerzett a válogatottban.\n\nA horvátoknak mindenképpen győzniük kellett az első helyhez, mivel a dánok magabiztosan, két góllal legyőztek a világbajnoki címvédő francia csapatot.\n\nHollandia első helye már a belgák elleni amszterdami rangadó előtt is szinte biztos volt, a vendégeknek nagy különbségű sikerre lett volna szükségük az előzéshez, erre azonban nem volt esélyük. A meccs egyetlen találatát a hollandok középhátvédje, Virgil van Dijk szerezte a második játékrész közepén.\n\nSzlovákia C divíziós 3. csoportjában döntetlent ért el a már kiesett Fehéroroszország elllen. Azerbajdzsán válogatottja ugyanitt simán, 3-0-ra legyőzte vasárnap a vendég kazah csapatot, amely már korábban bebiztosította első helyét és feljutását.\n\nA Nemzetek Ligájában a B, a C és a D divízió csoportgyőztesei feljutnak, míg az A, a B és a C osztály csoportutolsói kiesnek. Az élvonal csoportelsői jövő júniusban négyes torna keretében küzdenek meg egymással a trófeáért.\n\nEredmények:\n\nNemzetek Ligája, 6. (utolsó) forduló:\n\nA divízió:\n\n1. csoport\n\nAusztria-Horvátország 1-3 (1-1)\n\ng.: 9. Baumgartner - 6. Modric, 69. Livaja, 73. Lovren\n\nDánia-Franciaország 2-0 (2-0)\n\ng.: 34. Dolberg, 39. Skov Olsen\n\nA végeredmény: 1. Horvátország 13 pont, 2. Dánia 12, 3. Franciaország 5, 4. (és kiesett) Ausztria 4\n\n4. csoport:\n\nHollandia-Belgium 1-0 (0-0)\n\ng.: 73. van Dijk\n\nWales-Lengyelország 0-1 (0-0)\n\ng.: 58. Swiderski\n\nA végeredmény: 1. Hollandia 16 pont, 2. Belgium 10, 3. Lengyelország 7, 4. (és kiesett) Wales 1\n\nC divízió:\n\n1. csoport:\n\nLuxemburg-Litvánia 1-0 (0-0)\n\nFeröer-szigetek - Törökország 2-1 (0-0)\n\nA végeredmény: 1. (és feljutott) Törökország 13 pont, 2. Luxemburg 11, 3. Feröer-szigetek 8, 4. (és kiesett) Litvánia 1\n\n3. csoport:\n\nAzerbajdzsán-Kazahsztán 3-0 (0-0)\n\nSzlovákia-Fehéroroszország 1-1 (0-1)\n\ng.: 65. Zreľák - 45. Bachar\n\nA végeredmény: 1. (és feljutott) Kazahsztán 13 pont, 2. Azerbajdzsán 10, 3. Szlovákia 7, 4. (és kiesett) Fehéroroszország 3\n\nD divízió:\n\n1. csoport:\n\nAndorra-Lettország 1-1 (0-0)\n\nMoldova-Liechtenstein 2-0 (0-0)\n\nA végeredmény: 1. (és feljutott) Lettország 13 pont, 2. Moldova 13, 3. Andorra 8, 4. Liechtenstein 0\n\n(MTI)",
    "Megoldódott Szlovákia gázhelyzete a következő télre? Aláírtak ma egy szerződést, ami nagyban segíthet": "Szlovákia aláírta a szerződést, Olaszországon keresztül kapjuk majd a cseppfolyósított földgázt.\n\nFotó: TASR\n\nSzlovákia csütörtökön aláírta a szerződést a cseppfolyósított földgáz (LNG) szállításáról, amely Olaszországon keresztül fog érkezni. Az ExxonMobile és a Szlovák Gázművek (SPP) közti együttműködésről van szó.\n\nA szerződés aláírására Eduard Heger (OĽaNO) miniszterelnök római látogatása alkalmával került sor.\n\nA szlovákiai tározók térfogatának 10 százalékát biztosítja a szerződés, Heger szerint a cseppfolyósított földgáz 2022 utolsó negyedévében és 2023 első negyedévében érkezik meg.\n\nRichard Prokypčák, az SPP vezérigazgatója kiemelte, hogy egy ideje már lekötötték az Olaszországból Szlovákiába irányuló szállítási kapacitást, és ezzel az aláírással biztosították a gázt is a szállítási kapacitáshoz.\n\nAz igazgató szerint Szlovákiának ezáltal biztosítva van a szükséges gázmennyiség a következő télre. A szállítási kapacitás október 1-től az SPP tulajdonában van, és ekkortól kezdődnek meg az LNG szállításai is Szlovákiába.\n\nAz SPP a cseppfolyósított földgázzal arra az eshetőségre igyekszik felkészülni, ha az orosz Gazprom leállítaná a gázszállítást.\n\n„Szlovákia az elmúlt hónapokban nem tétlenkedett, elegendő gázt biztosított” – hangsúlyozta Heger.\n\nHozzátette, az LNG-t alacsonyabb áron adják, így olcsóbban lehet majd eljuttatni a háztartásokba is.\n\nA kormányfő emlékeztetett, hogy Szlovákia fejlett infrastruktúrával rendelkezik, hiszen minden szomszédos állammal gázvezeték köti össze. Emellett biztosított a norvég gáz is Lengyelországon keresztül, valamint a horvát LNG-terminál ellátása is.\n\n\n\n(TASR)",
    "Szalay-Bobrovniczky Kristóf: folytatjuk a megkezdett utat": "A bilaterális találkozón – amely az első ilyen volt a két miniszter között – a kétoldalú kapcsolatok áttekintése, a két ország hadseregeinek fejlesztése, a jelenlegi és jövőbeni együttműködési lehetőségek, az ukrajnai háború, illetve a Nyugat-Balkán helyzete került terítékre.\n\n„Ha két ország lehet egymáshoz közel – mind történelmileg, földrajzilag, mind geostratégiai érdekek szempontjából –, akkor Szlovákia és Magyarország az, és eszerint is dolgozunk együtt” – jelentette ki Szalay-Bobrovniczky Kristóf. A miniszter, aki nagyon fontosnak nevezte a mostani kétoldalú találkozót, elmondta: Magyarország és Szlovákia is a V4-es csoport, az EU és a NATO tagja, s eszerint végzi a dolgát, és mindkét ország elkötelezett a NATO keleti szárnyának megerősítése mellett.\n\nA magyar honvédelmi tárca vezetője rámutatott: mindkét ország hadserege komoly fejlesztési úton halad, ezt a magyar hadsereg évekkel ezelőtt kezdte, és folytatja tovább.\n\n„Az előállt globális nehézségek ellenére is elkötelezettek vagyunk a megkezdett haderőfejlesztési programunk mellett, és a következő években meg fogjuk vizsgálni az együttműködés lehetőségeit is ezen a területen” – jelentette ki Szalay-Bobrovniczky Kristóf. Megjegyezte: Magyarország a védelmi kiadások terén jövőre eléri a 2 százalékot, amire úgy tekintenek, mint egy alapszint, aminek tovább kell nőnie.\n\nKAPCSOLÓDÓ Volt vezérkari főnök: komolyan vehető, elrettentő NATO-válaszok kellenek A NATO első számú ellenfele nem Oroszország, hanem Kína – mondta megkeresésünkre Szenes Zoltán nyugalmazott vezérezredes...\n\nA magyar miniszter elmondta: a találkozón röviden áttekintették a szomszédos Ukrajnában dúló háború kérdését is, „Egyetértettünk abban, hogy – ha ennek elérése módjában különbözik is az álláspontunk – mindketten azt szeretnénk, hogy minél hamarabb a béke álljon újra elő, és a háború megszűnjön” – jelentette ki Szalay-Bobrovniczky Kristóf.\n\nA Nyugat-Balkán helyzete kapcsán rámutatott: mindkét ország elkötelezetten figyeli az ottani eseményeket, és érdekelt a régió stabilitásának fenntartásában, mind a bosznia-hercegovinai, mind pedig a koszovói helyzet tekintetében.\n\nJaroslav Nad köszönetet mondott a két ország közötti baráti kapcsolatokért, és kiemelte a kitűnő védelmi együttműködést, amelyet példaértékűnek nevezett. Elmondta: a találkozón a fennálló együttműködésekről és ezek további bővítéseinek terveiről is szó volt, köztük a két ország hadseregének modernizációs folyamata tekintetében. A megbeszélésen szó volt az ukrajnai helyzetről is, amelynek kapcsán örömének adott hangot afelett, hogy egyetértés volt közöttük abban: a konfliktust minél hamarabb rendezni kell – tette hozzá.\n\nNyitókép: MTI/Filep István",
    "Két éven belül Szlovákia lehet Európa vezető atomenergia-termelő országa": "A Szlovák Villamos Művek (SE) második szakaszban dönt a mohi atomerőmű harmadik blokkjáról, melynek révén Szlovákia akár ugyannannyi atomenergiát termelhet, mint az e téren élen járó Franciaország.\n\nA Szlovák Villamos Művek (SE) második szakaszban dönt a mohi atomerőmű harmadik blokkjáról, melynek révén Szlovákia akár ugyannannyi atomenergiát termelhet, mint az e téren élen járó Franciaország.\n\nA nukleáris felügyelet csütörtökön megerősítette, hogy elfogadta a javaslatot, így az új blokk lényegében zöld utat kapott.\n\nAz építkezés eddig közel hatmilliárd euróba került, a projekt a további pénzügyi forrásokat az egyre dráguló villamos energia révén pótolhatja.\n\nElső körben tesztelésekre kell számítani a Léva melletti atomerőműben, később azonban beindulhat az éles termelés.\n\nAz ország villamos energiájának 55 százalékát az atomenergia adja, az új blokkal az arány több mint kétharmadra emelkedik. Szlovákia ezzel megszilárdítja pozícióját, és Franciaország után vezető atomenergia-hatalommá nőheti ki magát.\n\n(hnonline)",
    "Szlovákia II. Erzsébetet gyászolja – épp 14 éve járt nálunk a királynő (FOTÓK)": "II. Erzsébet királnyő és férje, Fülöp herceg 2008 októberében Szlovákiába látogatott. A királyi pár bejárta Pozsonyt, Poprádot, és még egy hokimeccsen is részt vettek.\n\nII. Erzsébet királnyő és férje, Fülöp herceg 2008 októberében Szlovákiába látogatott. A királyi pár bejárta Pozsonyt, Poprádot, és még egy hokimeccsen is részt vettek.\n\nA királyi párt a pozsonyi elnöki palotában Ivan Gašparovič akkori köztársasági elnök és felesége, Silvia fogadta. A brit és a szlovák delegáció közötti tárgyalásokra az államfő rezidenciáján került sor. Pozsony történelmi belvárosának megtekintése után a királyi pár egy ünnepi fogadáson vett részt.\n\nEzután ellátogattak Magastátra üdülővárosába, ahol sétát szerveztek számukra.\n\nKésőbb bedobták a nyitó korongot Poprádon a hazai HK Aquacity ŠKP és az angol Gulidford Flames közötti barátságos hokimérkőzésen.",
    "Bekeményítettek Szlovákiában, amit itthon lazán vesznek, azért ott már kemény büntetés jár": "Augusztusban életbe lépett a helyi közúti forgalom szabályainak módosítása, ami leginkább a szigorításokról szól, több terület mellett a telefonkészülékek használatára koncentrálva. A már életbe lépett jogszabály szerint súlyos szabálysértésnek minősül Szlovákiában, ha valaki kihangosítás nélkül telefonál, vagy vezetés közben nyomkodja a telefonját.\n\nA kihangosítás nélküli telefonálásért vezetés közben, illetve a telefonkezelésért kiszabható bírság felső határa helyszíni bírság esetén 100-ról 150 euróra (60 ezer forint), közigazgatási eljárásban pedig 200-ról 300 euróra (123 ezer forint) emelkedik.\n\nSőt, a helyszínen a rendőrök úgy ítélik meg, akár a jogosítványt is bevonhatják egy ilyen esetnél. “Ezért a szabálysértésért a vezetéstől is eltilthatják a sofőrt” – tájékoztatott a szlovák belügyminisztérium szóvivője, Zuzana Eliášová.\n\nEmelkedett a tét a gyorshajtások esetén is, Zuzana Eliášová elmondta, hogy helyszíni bírság esetén a gyorshajtásért járó pénzbírság tételei 250-től 800 euróig (330 ezer forint) terjednek, a közigazgatási eljárásban pedig 500-tól 1000 euróig (412 ezer forint). Van, aki ezt lazán kifizetné, de nekik visszatartó erőt jelenthet, hogy a visszaesőknél szintén ugorhat a vezetői engedély, akik egy év alatt több mint háromszor lépik túl jelentősen a megengedett sebességet, azoknak bevonhatják a jogosítványát.\n\nEnnek ellenére még mindig vannak forgalomban olyan autósok, akiket magasabb szankciók nem akadályoztak meg a szabálysértésben. Egy kirívó esetről a szlovák rendőrség tett közzé videót, mintegy emlékeztetőül. A felvételen egy BMW X5 látható, amint 34 éves sofőrje teljesen egyértelműen videotelefonál a volán mögött, Pozsony utcáin.\n\nA rendőrség bevonta a jogosítványát és feljelentést tett az ügyben, a végső bírságot a helyi bíróság fogja kiszabni.\n\nHazai helyzet\n\nIdehaza is tilos már évek óta vezetés közben a mobiltelefon használata, ám a büntetési tételek még sokkal enyhébbek. Erről a KRESZ 3. §-ának 2. pontja rendelkezik:\n\nA gépkocsi vezetője menet közben kézben tartott mobil rádiótelefont nem használhat. A kétkerekű, továbbá gépkocsinak nem minősülő háromkerekű jármű vezetője menet közben – ideértve a forgalmi okból történő megállást is – kézben tartott mobil rádiótelefont nem használhat.\n\nSzabálysértés esetén helyszíni bírságként 10 ezer, míg szabálysértési bírságként 20 ezer forintos pénzbüntetésre számíthatnak a járművezetők, három büntetőpont kíséretében.",
    "Megszökött egy nagymacska, tigrisveszélyre figyelmeztetik az embereket Kelet-Szlovákiában": "MTI-Népszava;\n\ntigris;Szlovákia;szökés;Ukrajna;\n\n2022-09-05 19:56:00\n\nMegszökött egy nagymacska, tigrisveszélyre figyelmeztetik az embereket Kelet-Szlovákiában\n\nEgy ukrajnai vadasparkból lépett le.\n\nTigrisveszélyre figyelmeztették az ukrán határhoz közeli kelet-szlovákiai települések lakóit, miután egy Ukrajnából átszökött nagymacsikát láttak kóborolni a környéken a hétvégén.\n\nA közvetlenül a határon fekvő Utcás (Ulic) település lakóit a hatóságok felszólították, hogy korlátozzák mozgásukat a szabadban, és azonnal jelentsék, ha látják a vadállatot.\n\nA térségbeli Polonyinák Nemzeti Park vasárnap jelentette be, hogy fotócsapdák három kelet-szlovákiai település mellett is észlelték a tigrist, amely egy ukrán oldalon lévő vadasparkból szökött el. A szlovák környezetvédelmi minisztérium hétfőn azt közölte, hogy nem történt újabb észlelés.\n\nA nemzeti park közleménye szerint a fiatal nagymacska a határ túloldalán fekvő Eszterág (Sztricsava) egy magántenyésztőjétől szökött meg. A tigris kiszabadulásáról az ukrán hatóságok értesítették szlovák kollégáikat még szombat este.\n\nA tigris korábban, még kölyökként egy kelet-ukrajnai állatkert lakója volt, és az orosz invázió kezdetén került nyugatra - mondta el Miroslav Bural, a nemzeti park igazgatója a TASR szlovák hírügynökségnek. Szerinte lehetséges, hogy a héthónapos tigris már visszament Ukrajnába. Jelezte, hogy az állat hozzá van szokva az emberek jelenlétéhez, mivel sokan fényképezkedtek vele a vadasparkban.",
    "Szlovákia: Francesco Calzona lett a szövetségi kapitány": "Nem egész egy hónappal a szeptemberi Nemzetek Ligája-mérkőzések előtt a Szlovák Labdarúgó-szövetség kinevezte válogatottja új szövetségi kapitányát. Az 53 éves olasz Francesco Calzona ül le a kispadra, aki 2023. december 31-ig írt alá.\n\n!­­Goa3 beépítés: 640*360 1 nso aloldal külföldi foci minden más foci, 1614178 -->\n\nFrancesco Calzona a Napoli másodedzőjeként (Fotó: Getty Images)\n\nSzlovákia a Nemzetek Ligájában csupán a C-divízióban szerepel, de ott sem áll feljutást érő helyen, ugyanis eddig négy találkozón csak hat pontot szerzett. A rossz szereplés okán júniusban menesztették Stefan Tarkovicot.\n\nHelyére az olasz Francesco Calzonát nézték ki, akit Marek Hamsík, a szlovákok legendája ajánlott.\n\nA Szlovák Labdarúgó-szövetség nyáron többször is jelezte, hogy hamarosan kijelöli az új kapitányt. Hosszú ideig, közel két hónapig tartottak az egyeztetések.\n\nArról is szóltak a hírek, hogy Vladimír Weiss lesz majd a befutó. Állítólag, ha a Slovan Bratislava múlt csütörtökön nem jutott volna be az Európa-konferencialiga csoportkörébe, akkor az 58 éves edző érkezett volna. A Slovan azonban bejutott.\n\nA szlovákok ezért úgy döntöttek, hogy a magyarok útjára lépnek, és Francesco Calzona személyében olasz edzőt neveznek ki.\n\nCalzona eddig csak Olaszországban dolgozott, és csupán pályaedzőként. A legtöbb időt a Napolinál töltötte Maurizio Sarri és Luciano Spalletti mellett, és innen ismeri Marek Hamsíkot. Volt még a Cagliari, az Empoli és a Perugia másodedzője is.",
    "Az élbolyba tartozik Szlovákia a kenyérdrágulás terén, Magyarországon viszont sokkal durvább a helyzet": "Augusztusban emelkedett az élelmiszer, ezen belül a kenyér, a zöldség és a hús ára, de drágult az étolaj és a zsír is. Szlovákiában a negyedik legdrágább kenyérárak voltak augusztusban – derül ki az Eurostat statisztikai hivatal hétfőn közzétett adataiból.\n\nIllusztráció (Fotó: TASR)\n\nA hivatal felhívja rá a figyelmet, hogy a fontos alapélelmiszerek, például a kenyér árának az emelkedése főként Oroszország ukrajnai inváziójának a következménye. Az ukrajnai háború jelentősen felbolygatta a világpiacot, mivel Oroszország és Ukrajna a gabona, a búza, a kukorica, az olajos magvak (főként a napraforgó) és a műtrágya jelentős exportőre.\n\nAz Eurostat adatai szerint augusztusban az Európai Unió országaiban a kenyér átlagban 18 százalékkal drágább volt, mint 2021 augusztusában. Ez óriási emelkedésnek mondható annak tükrében, hogy a tavalyi kenyérár mindössze 3 százalékkal volt magasabb a 2020 augusztusihoz képest.\n\nEgyes tagállamokat jobban, másokat kevésbé érintett a drágulás. A legmagasabb átlagos kenyérár-változási ütemet augusztusban Magyarországon jegyezték fel (+66%), ezt követi Litvánia (+33%), Észtország és Szlovákia (+32-32%), valamint Horvátország, Lettország és Lengyelország (+30-30%).\n\nA legalacsonyabb emelkedés Franciaországban (+8%), valamint Hollandiában és Luxemburgban (+10-10%) volt észlelhető.\n\n\n\nTASR/para",
    "Európa felé hurrikán tart, Szlovákia időjárására is hatással lesz": "Támogassa az ujszo.com -ot\n\nÚgy vagyunk az újságírással, mint a hivatásos zenészek: fellépünk naponta a „kőszínházban\", elegáns ruhában a hűséges, bérletes közönségünk előtt, vagyis eljuttatjuk a postaládákba, árushelyekre nyomtatott napilapként a fizetős Új Szót. És mondhatjuk azt, hogy kiállunk a mélyen tisztelt publikum elé a korzón is, kicsit könnyedebben szórakoztatjuk, elgondolkodtatjuk a közönséget, érzelmeket kiváltva az erre járó tömegből. Ez az előadás pontosan olyan szenvedélyes, mint a kőszínházi fellépés, ugyanúgy sok munkával jár, mégis ingyenes. Ha tetszett, hálásan fogadjuk adományát, amit a jelképes hegedűtokba helyezhet. Eddigi felajánlásait is szívből köszönjük az új hangszerekhez, a zenekar bővítéséhez, a repertoár kiszélesítéséhez: az ujszo.com naprakész működtetéséhez.\n\nHa támogatna bennünket, kattintson az alábbi gombra. Köszönjük.",
    "Az EU-n belül Szlovákia az első, ahol az emberek igényelhetik az európai nyugdíjat – mutatjuk, mi is ez valójában": "Szlovákia az első ország az Európai Unión belül, amelynek lakosai igényelhetik az úgynevezett PEPP európai nyugdíjterméket. Minderről Milan Krajniak (Sme rodina) munkaügyi miniszter és a Finax nevű vállalat tájékoztatott.\n\nIllusztráció (Fotó: TASR)\n\nAz európai nyugdíj fokozza a konkurenciát az önkéntes nyugdíj-megtakarítás terén Szlovákiában és Európában. Alacsonyabb díjakkal rendelkezik, átvihető, illetve az európai jogszabályok vonatkoznak rá kisebb nemzeti eltérésekkel. A szlovák Finax lett az első európai vállalat, amely engedélyt kapott az európai nyugdíjtermék nyújtására.\n\nAz EU tíz évvel ezelőtt állt elő a javaslattal, hogy hozzanak létre egy nyugdíj-előtakarékossági számlát, amihez az emberek a munkájuktól függetlenül járulhatnak hozzá. A PEPP az Európai Parlament 2019-es rendeletén alapul, és idén márciustól van érvényben. A szükséges jogszabályt Szlovákia az idei év elején fogadta el.\n\nAz európai nyugdíjterméket az Európai Unió minden lakosának szánják, és nincs munkaviszonyhoz kötve. A célja, hogy az állami nyugdíjon és a nemzeti kiegészítő pilléren felül jövedelmet biztosítson a megtakarítónak idős korában.\n\n„Szlovákiában már van első, második és harmadik pillér is, és nagyon örülök, hogy most valami olyasmit mutathatunk be, amit nevezhetünk akár negyedik pillérnek vagy negyedik lehetőségnek is, amit az ember választhat a nyugdíjspórolásra” – mondta Krajniak.\n\nÖnkéntes alapú spórolásról van szó, amit az Európai Unión belül az emberek átvihetnek magukkal más országba lakhelyváltoztatás esetén, és folytathatják a spórolást ugyanúgy, vagy változtathatnak szolgáltatót. Az európai nyugdíjhoz maga a megtakarító járul hozzá, de akár a munkaadó is megteheti ezt.\n\n\n\nTASR/para",
    "Čaputová kinevezte Szlovákia új minisztereit (FOTÓK)": "A köztársasági elnök elfogadta az SaS minisztereinek lemondását, egyúttal kinevezte az új tárcavezetőket.\n\nPozsony | A köztársasági elnök elfogadta az SaS minisztereinek lemondását, egyúttal kinevezte az új tárcavezetőket.\n\nZuzana Čaputová elfogadta Ivan Korčok külügyminiszter, Mária Kolíková igazságügyi miniszter, Branislav Gröhling oktatási miniszter, illetve Richard Sulík gazdasági miniszter lemondását.\n\nAz államfő egyúttal kinevezte az új minisztereket: a külügyi tárca élére Rastislav Káčert, az igazságügyi tárca miniszteri posztjára Viliam Karast, a gazdasági minisztérium élére pedig Karel Hirmant.\n\nAz oktatási tárca vezetésével a köztársasági elnök átmenetileg Eduard Heger (OĽaNO) kormányfőt bízta meg, mivel a koalíció még nem állapodott meg Gröhling utódjáról.\n\n„Az önök lemondását nem volt könnyű elfogadnom” – mondta Zuzana Čaputová az SaS távozó minisztereinek, Richard Sulíknak, Mária Kolíkovának, Branislav Gröhlingnek és Ivan Korčoknak.\n\nIgaz, hogy a végsőkig kompromisszumra kell törekedni, de a politikusnak joga van megnevezni azt a pillanatot, amikor már nem lehetséges a megegyezés\n\n– tette hozzá.\n\nÖn megnevezte ezt a momentumot, és úgy döntött, elhagyja a kormányt, én pedig tiszteletben tartom döntését\n\n– mondta Čaputová Sulíknak.\n\nA köztársasági elnök arra kérte a leköszönő gazdasági minisztert, az ország érdekében legyen segítőkész az utódjával szemben, mert egy olyan válság közel, amely térdre kényszerítheti Szlovákiát.\n\nAz államfő beszédében bírálta a miniszterelnököt, amiért még mindig nem sikerült kineveznie az új oktatási minisztert. Zuzana Čaputová rámutatott, arról a tárcáról van szó, melynek égető szüksége van olyan problémák megoldására, mint például a tanárhiány.\n\nAz elnök ugyanakkor pozitívumként értékelte, hogy Eduard Heger kormányfő három szakértőt javasolt a megüresedett miniszteri székekbe.\n\nAz új igazságügyi miniszternek, Viliam Karasnak az államfő azt üzente, rajta is múlik majd, hogy megerősödik-e az emberek igazságszolgáltatásba vetett bizalma.\n\nZuzana Čaputová megdicsérte Rastislav Káčert, amiért Vlagyimir Putyin Ukrajna ellen indított háborúja idején világos európai és transzatlanti álláspontot képviselt.",
    "Előrehozott választásokról szóló népszavazás várható Szlovákiában": "Kiírja Zuzana Caputová szlovák államfő azt a népszavazást, amelynek kezdeményezői mintegy 400 ezer aláírást gyűjtöttek össze az Eduard Heger vezette kormány azonnali menesztése, illetve az alkotmány népszavazásokról szóló részének módosítása céljával - jelentette a TASR szlovák közszolgálati hírügynökség az államfő közlésére hivatkozva hétfőn.\n\nTovábbra is kérdéses, hogy a népszavazáson egy vagy két kérdésre lehet majd válaszolni, mivel az államfő jelezte:\n\na kormány azonnali menesztését célzó kérdést megvizsgáltatja az alkotmánybírósággal, mivel véleménye szerint az nincs összhangban az alaptörvénnyel.\n\n\n\nAz aláírásgyűjtést a legerősebb szlovák ellenzéki párt, a Robert Fico vezette Irány kezdeményezte, és több más ellenzéki párt is támogatásáról biztosította.\n\nA szlovák jogszabályok szerint egy népszavazás kiírásához 350 ezer támogató aláírásra van szükség. A népszavazást az államfő írja ki az aláírások benyújtását követő legfeljebb 30 napon belül. A referendum indítványozói augusztus végén adták le az államfői irodának a 406 ezer aláírást tartalmazó petíciós íveiket, ezek közül 381 ezer aláírás bizonyult érvényesnek.\n\nA referendum - amelynek időpontja még nem ismert - egy vagy két kérdést tartalmaz majd. Az egyik - amely már biztosan szerepel a referendumban - arról szól, hogy módosítsák-e az alkotmányt úgy, hogy a törvényhozás hivatali időszaka nemcsak a parlament döntése, hanem egy népszavazás eredménye alapján is lerövidíthető legyen. A referendum második kérdése - amennyiben az alkotmánybíróság az alaptörvénnyel összeegyeztethetőnek minősíti - az lesz, hogy lemondjon-e az Eduard Heger vezette kormány azonnali hatállyal.\n\nAz már az államfő hétfői bejelentése alapján bizonyosnak tűnik, hogy a referendum kezdeményezőinek elképzelése ellenére a népszavazásra nem október 29-én - az idén először azonos időpontban tartandó helyhatósági és megyei választásokkal együtt - kerül majd sor. Erről Zuzana Caputová hétfőn azt mondta: \"Függetlenül attól, hogy a referendum egyik kérdését megvizsgálják-e vagy sem, nem volt lehetőség ennek az időpontnak a kijelölésére\".\n\nOktóber 29-ét azért szerették volna elérni a petíció kezdeményezői, mivel jelentősen növelte volna annak esélyét, hogy a népszavazáson elégséges számú szavazópolgár vehessen részt, s így az érvényes legyen.\n\nSzlovákia történetében eddig 8 alkalommal került sor népszavazásra, de ezek közül - a megkövetelt 50 százaléknál alacsonyabb részvétel miatt - csak egy lett érvényes, amelyet 2003-ban az ország európai uniós csatlakozásáról tartottak, s amelyen a szavazásra jogosultak 52 százaléka vett részt.\n\nA mostani népszavazási kezdeményezés előzménye, hogy tavaly egy - ugyancsak az Irány által kezdeményezett - petíciós akcióban mintegy hatszázezer aláírás gyűlt össze egy előrehozott választásokat célzó népszavazás kiírására. A népszavazásra azonban végül nem került sor, mivel Zuzana Caputová államfő úgy döntött, hogy nem írja ki, miután az ő beadványa alapján az alkotmánybíróság az alaptörvénnyel összeegyeztethetetlennek minősítette a referendum kérdéseit.Címlapkép forrása: Getty Images",
    "Felőrli a pénzromlás a szlovákiai családokat": "„A rekordméretű infláció, az emelkedő energiaárak és az általános gazdasági recesszió a következő két évben pusztító hatást gyakorolnak majd a szlovákiai háztartások pénzügyeire - írja a pozsonyi Új Szó a Partners Alapítvány és Focus ügynökség felmérését idézve.\n\nA szlovákiai háztartások háromnegyedének nőttek a kiadásai, a megkérdezettek több mint felének pedig havi 100 eurónál (40 ezer forint) is nagyobb összeggel. A válaszadók közel fele ugyanakkor azt állítja, hogy a bevételei alig változtak, és csaknem ugyanennyien panaszkodnak arra, hogy a bevételeik az elmúlt időszakban még csökkentek is.\n\nIsmert költségek\n\n\n\nA háztartások kiadásainak legnagyobb részét továbbra is a lakhatási és az energiaköltségek tették ki. Az árak ebben a szegmensben júliusban 16,1 százalékkal voltak magasabbak az előző év azonos időszakához képest.\n\nA Focus rendszeresen figyelemmel kíséri a háztartások folyó kiadásainak az arányát a bevételeikhez képest. Ideális esetben ez nem haladhatja meg a jövedelem 40 százalékát. Ezt a fiktív küszöböt idén a háztartások 83 százaléka lépi át, ami hét százalékpontos növekedést jelent 2021-hez képest.",
    "Szlovákia biztosítaná az ukrán katonák EU-s kiképzőmissziójának helyszínét": "Az EU-s külügyi és védelmi miniszterek már összeültek Prágában, ahol arról is tárgyalnak, hogy létrehozzanak-e egy kiképző missziót az ukrán katonák számára, Jaroslav Nad szlovák védelmi miniszter pedig már fel is ajánlotta a kollégáinak, hogy a kiképző központot Szlovákia területén hozzák létre.\n\nA prágai találkozót Joseph Borell, az EU külügyi és biztonságpolitikai főképviselője vezeti, aki az MTI szerint előzetesen azt nyilatkozta, hogy az ukrajnai helyzet nem javul, ezért továbbra is nagy szükség van Ukrajna támogatására, és bízik abban, hogy a kiképzési misszió létrehozása most zöld jelzést kaphat.\n\nAhogy arról korábban beszámoltunk, a találkozó másik fő programpontja az orosz turistáknak nyújtott vízumok megszüntetésének kérdése lesz.\n\nAz informális tárgyalások Ukrajnával kapcsolatos részéhez videótelefonon keresztül Olekszij Reznyikov ukrán védelmi miniszter is csatlakozik. További napirendi pont az EU-beruházások hiányosságai a szervezet védelmi képességeinek növelésébe, de napirenden lesz az afrikai helyzet is – Jana Cernochová cseh védelmi miniszter szerint.",
    "Szlovákia mindent megtesz, hogy ez az ország is csatlakozhasson az Európai Unióhoz": "„A Montenegróval fenntartott kétoldalú kapcsolatok hosszú ideje remek szinten állnak. Szlovákia mindent megtesz azért, hogy Montenegró is az Európai Unió részévé válhasson” – nyilatkozta Jaroslav Naď (OĽaNO) védelmi miniszter azt követően, hogy kedden találkozott Rasko Konjeviccsel, Montenegró védelmi miniszterével.\n\nFotó: TASR\n\n„A két ország fegyveres erejének modernizálásáról, a kiképzésről, a védelmi iparban történő együttműködésről, valamint arról beszéltünk, hogy Szlovákia a nyugati régiót fontosnak tartja egész Európa biztonsága és a helyzet stabilitása szempontjából. Szlovákia mindent megtesz azért, hogy felgyorsítsa Montenegró csatlakozását az Európai Unióhoz, ahová egyértelműen tartozik” – mondta Naď.\n\nKonjevics megköszönte Naďnak a meghívást, valamint Szlovákia támogatását. „A segítséget nem lehet mérni, nagyon értékes és értelme van, főként jelenleg” – mondta. Szerinte fontos, hogy főként a legközelebbi szomszédok és partnerek megértsék a Nyugat-Balkán jelentőségét. „Ez volt a mai felhívásom – figyeljenek a Nyugat-Balkánra, ez egy fontos pont, ugyanis motívumként szolgálhat a régió destabilizálására” – tette hozzá.\n\nA miniszterek egyetértettek abban, hogy helyes döntés volt Montenegró csatlakozása a NATO-hoz, ami Ukrajnával szembeni álláspontjában is megmutatkozott.\n\n\n\nTASR/para",
    "Emberi Méltóság Tanácsa elnöke: a Beneš-dekrétumok élnek Szlovákiában": "A második világháború előtt, alatt és azt követően számos olyan jogszabályt hoztak Európában, amelyek faji, vallási vagy származási alapon diszkrimináltak embereket, ezeket a törvényeket azonban hatályon kívül helyezték, így nem alkalmazhatók. Ez alól jelent kivételt a Beneš-dekrétumok néven elhíresült jogszabály, amely ma is él Szlovákiában",
    "Félmilliós átlagbér Szlovákiában": "Az átlagbér Szlovákiában 2022 második negyedévében az előző év azonos időszakához képest több mint hét százalékkal emelkedett. A növekedés eredményeként a havi átlagfizetés Szlovákiában elérte az 1291 eurót (522 ezer forint) – derült ki a pozsonyi statisztikai hivatal adataiból.\n\nAz emelkedés ellenére a megélhetési költségek gyorsabb ütemben nőttek: az inflációt figyelembe véve a bérek reálértéke az előző évhez képest 4,5 százalékkal csökkent, ami 22 éves rekordnak számít.\n\nEzúttal sereghajtó a pénzügyi szektor\n\n\n\nA legnagyobb mértékű reálbércsökkenés (mintegy tíz százalék) a pénzügyi és biztosítási, illetve a villamosenergia- és gázellátási ágazatokban dolgozókat érintette. A legalacsonyabb nominális átlagbért a vendéglátásban (745 euró, 301 ezer forint), az egyéb tevékenységekben (818 euró, 330 ezer forint) és az építőiparban (909 euró, 367 ezer forint) mérték.\n\nEközben az egészségügyi dolgozók béremelési javaslatát a szakmai körök nem fogadták kitörő lelkesedéssel. Önmagában nem a fizetésemelési javaslattal van problémájuk, hanem azzal, hogy szerintük a minisztérium nem veszi figyelembe az álláspontjukat. Ők ugyanis úgy vélik, hogy a bérezés rendezése önmagában nem oldja meg a szlovák egészségügy problémáit.",
    "Lazítottak a mai szlovák kamionstopon!": "Szlovákiában a hétfői munkaszüneti nap miatt 0:00 és 22:00 óra között forgalmi tilalom van hatályban a 7,5 t feletti megengedett legnagyobb össztömeget meghaladó tehergépjárművek és járműszerelvények számára.\n\nAzonban, a Szlovák Rendőrség kivételt vezetett be azon 7,5 tonnánál nehezebb teherautók és szerelvények számára, amelyek nemzetközi relációban, szomszédos államból, autópályán, autóutakon és elsőrendű utakon célforgalomban érkeznek a Szlovák Köztársaság területére (tehát a lerakó a Szlovák Köztársaság területén található).\n\nAz engedmény csak az augusztus 29-i ünnepre vonatkozik, és nem vonatkozik a következő szlovákiai ünnepekre (szeptember 1-re és 15-re) – hangsúlyozza a ČESMAD Slovakia szlovák közlekedési egyesület.",
    "Ünnapi ülést tart a parlament Szlovákia alkotmánya elfogadásának 30. évfordulója alkalmából": "Az orosz sorkötelesek már a részleges mozgósítás miatt külföldre távoznak, pedig Putyin akár teljeset is elrendelhet. De miért kívánják felénk inkább az oroszok sikerét? A csallóköznádasdi származású Sátor Balázs nemzetközi fejlesztési szakértővel beszélgettünk. Tovább..."
}