{
    "A csehek 70 százaléka érzékel életszínvonal-csökkenést": "",
    "Csehország befogadná a mozgósítás elől menekülő oroszokat": "Kövessen minket a FACEBOOKON, INSTAGRAMON, TWITTEREN, TELEGRAMON, vagy GOOGLE Hírekben és mi értesítjük a legfrissebb hírekről!\n\nMegtalál minket a NAV honlapján is!",
    "Jön a cseh ársapka a lakossági áram- és gázfogyasztásra": "Csehország ársapkát vezet be novembertől a lakossági áram- és gázfogyasztásra, ezzel védve a háztartásokat a szárnyaló energiaáraktól – jelentette be Petr Fiala cseh kormányfő hétfőn este.\n\nA rendelet értelmében az áram esetében kilowattóránként hat cseh koronás (96 forint), gáz esetében pedig három cseh koronás (48 forint) árkorlátozást alkalmaznak.\n\nA kormányfő tájékoztatása szerint az ipari felhasználók terheinek csökkentését szolgáló megoldást szerdán fogják közzétenni.\n\nZbynek Stanjura pénzügyminiszter közölte, hogy az árkorlátozások költsége várhatóan 130 milliárd cseh korona (kétezer milliárd forint) lesz. Hozzátette, hogy az egyes gazdasági ágazatokban keletkezett váratlan nyereségek tervezett megadóztatásával 70 milliárd cseh korona bevételre számítanak 2023-ban.\n\nMegvan a terv\n\nMint megírtuk, Csehországnak is megvan a terve: földgázhiány esetén üzemben maradnak azok a szénerőművek, amelyeket máskülönben emissziós problémák miatt le kellene állítani.\n\nJozef Síkela cseh ipari és kereskedelmi miniszter júniusban, egy prágai, a földgázellátással foglalkozó válságstáb ülése után elmondta, hogy Csehország földgázellátása jelenleg stabilnak mondható, kiesések nincsenek. A környező országok azonban kieséseket jelentenek a földgázellátásban, ezért Prága sem zárhatta ki, hogy az országuknak is gondjai lehetnek az orosz gázszállításokkal.",
    "NL: a portugálok alaposan kitömték a cseheket Prágában": "Portugália labdarúgó-válogatottja már a szünetben kétgólos előnyt szerzett Prágában, majd a második félidőben további kétszer betalálva 4–0-ra le is győzte Csehországot a Nemzetek Ligája szombat esti mérkőzésén. A meccs hőse Diogo Dalot volt, aki karrierje első és második válogatott gólját is megszerezte.\n\nDiogo Dalot (középen) két góllal járult hozzá a portugál győzelemhez (Fotó: AFP)\n\nNEMZETEK LIGÁJA\n\n5. FORDULÓ\n\nA-LIGA\n\n2. CSOPORT\n\nCSEHORSZÁG–PORTUGÁLIA 0–4 (0–2)\n\nPrága, Fortuna Aréna. Vezette: Jovanovics (szerb)\n\nCSEHORSZÁG: Vaclík – Zima, Brabec (Kúdela, 22.), Jemelka – Coufal, Soucek (Kuchta, 77.), Král, Zeleny (Vlkanova, 63.) – Barák (Sevcík, 63.), Schick, Hlozek (Cerny, 63.). Szövetségi kapitány: Jaroslav Silhavy\n\nPORTUGÁLIA: Diogo Costa – Dalot, Danilo Pereira (Joao Mário, 83.), Rúben Dias, Mário Rui – Bruno Fernandes (Matheus Nunes, 77.), Rúben Neves, William Carvalho (Joao Palhinha, 77.) – Bernardo Silva (Ricardo Horta, 67.), Cristiano Ronaldo, Rafael Leao (Diogo Jota, 67.). Szövetségi kapitány: Fernando Santos\n\nGólszerző: Dalot (33., 52.), Bruno Fernandes (45+2.), Diogo Jota (82.)\n\nBátran, letámadva kezdtek a csehek, Patrik Schick előtt nyílt is egy kisebb helyzet a 6. percben, de a kapu fölé lőtt. Nem sokkal később Cristiano Ronaldo harcolt meg Tomás Václik kapussal egy magas labdáért, az ütközés nyomán eleredt az orra vére, ápolás és mezcsere következett – CR amúgy lesen volt.\n\nCristiano Ronaldo's nose bled after a collision with goalkeeper Tomas Vaclik during Portugal's Nations League clash against Czech Republic.#PulseSports pic.twitter.com/DWTuIcbQYG — Pulse Sports Nigeria (@PulseSportsNG) September 24, 2022\n\nA portugál vezér visszatérhetett, a nem sokkal később szintén ápolásra szoruló Schick is, azonban Jakub Brabec nem volt ilyen szerencsés – a cseh középső védőt le kellett cserélni a 22. percben. Hogy a kényszerű váltásnak mekkora szerepe volt benne, pontosan nem mérhető, de tény: a szünetig a portugálok kétszer is mattolták a hazai csapatot.\n\nA 31. percben még a csehek előtt nyílt lehetőség, Antonín Barák alig fejelt mellé, aztán a 33. percben jött az első portugál gól: C. Ronaldo még lemaradt Bruno Fernandes jobb oldali beadásáról, de Rafael Leao balról visszatett labdája éppen jó volt Diogo Dalot-nak, aki közelről a kapuba közepébe lőtt (0–1). A GÓL ITT!\n\nA gól megfogta a cseheket, a vendégek többször is ígéretesen fejlődtek fel, és a játékrész végjátékában megduplázták előnyüket: Mário Rui bal oldali beadására Bruno Fernandes őrizetlenül robbant be, és közelről a kapuba perdített (0–2). A GÓL ITT!\n\nNem sokon múlt, hogy a csehek gyorsan válaszoljanak, hiszen a VAR-szoba kiszúrt egy kezezést Cristiano Ronaldónál (!) a saját kapuja előterében, tizenegyes következett, ám szépítés helyett csúnyítást láttunk – Patrik Schick a kapu fölé lőtt… AZ ESET ITT!\n\nA kétgólos előny birtokában magabiztos portugálok jöttek ki a második félidőre, és hamarosan tovább javult a hangulatuk: az 51. percben Diogo Dalot 22 méterről, középről egy csel után ballal lőtt, és a labdája gyönyörűen a kapu jobb oldalába kanyarodott (0–3). A GÓL ITT!\n\nEgy kis stat: Diogo Dalot a tavalyi Európa-bajnokságon, a franciák elleni budapesti csoportmérkőzésen (2–2) mutatkozott be a válogatottban, mostanáig gólt nem szerzett – Prágában duplával nyitott új fejezetet karrierjében.\n\nA gól gyakorlatilag eldöntötte a meccset, le is lassult valamelyest a játék, de nem annyira, hogy ne maradjon benne még egy gól: a 82. percben Ricardo Horta jobb oldali szögletéből Cristiano Ronaldo továbbcsúsztatta a labdát, és a hosszú oldalon érkező, nem sokkal korábban becserélt Diogo Jota a kapuba fejelt (0–4). A GÓL ITT!\n\nMivel a spanyolok odahaza kikaptak Svájctól, a portugálok az első helyen várják a két ibériai válogatott keddi bragai csoportdöntőjét. A kiesésről a svájci–cseh meccs dönt.\n\nFoi um dia bom no escritório. Vemo-nos em Braga!#VesteABandeira\n\n\n\nIt was a good day at the office.See you in Braga!#WearTheFlag pic.twitter.com/DFrDVxM3VJ — Portugal (@selecaoportugal) September 24, 2022\n\nA csoport másik mérkőzése\n\nZaragoza: Spanyolország–Svájc 1–2",
    "Még mindig rendkívül megosztja Orbán Viktor személye Csehország parlamenti képviselőit": "Most akkor ki Orbán Viktor a magyar Václav Havel vagy a magyar Tomio Okamura? Az ellenzék és a kormánykoalíció annyira megosztott a kérdés kapcsán, hogy még a szeptember 2-án tartott képviselőházi ülésen is előjött.\n\nMarkéta Pekarová Adamová, a TOP09 párt elnöke és a cseh parlamenti alsóház elnöke Facebook-posztban fejtette ki véleményét, hogy Orbán Viktor inkább az oroszbarát, migránsellenes Tomio Okamurához hasonlítható, mintsem az Andrej Babiš által említett európai rendszerváltóhoz, Václav Havelhez. A pártelnök posztjában a 2022 szeptember 2-án tartott képviselőházi ülésen történtekre reagált a közösségi oldalán. Az ülés fő témája a Petr Fiala és komránykoaciója ellen indított bizalmatlansági indítvány volt.\n\nVáclav Havel inokikus személye belengi egész Európát. Csehszlovák, majd cseh köztársasági elnök volt ő, aki a csehszlovákiai „bársonyos forradalom” egyik vezető alakja, majd a „Visegrádi Négyek” egyik alapítója lett híres Európa-szerte. Nevét és az européer godolkodást már nemcsak a prágai nemzetközi reptér fémjelzi, hanem a SPOLU is igyekszik azt átültetni a 21.századi cseh politikai narratívájába. Különösen fontos momentum a modern Csehország szempontjából, hogy a cseh EU elnökség szlogenjét is Haveltől vette át a jelenlegi kormánykoalíció.\n\nHavel a 1990-es rendszerváltások olyan emblematikus arca lett akit mindenki szívesen fogadott, még az Egyesült Államok elnöke is elismerte.\n\nVaclav Havel volt ugyanis az prominens politikus, aki végre utat mutatott arra, hogy a csehek miként hagyják végre maguk mögött a szocializmust. Ezt pedig mindenki elismerte. Havel egy olyan korszellem megtestesítője lett, aminek kapcsán a jövőbe tekintve haladunk előre, szakítva, de tanulva a múltból.\n\nAndrej Babiš ehhez a történelmi ikonhoz hasonlította Orbán Viktort a 2022. augusztus 2-án tartott parlamenti ülésen. Az ANO vezetője, Andrej Babiš ezt kifogásként hozta fel Jan Lipavský külügyminiszter szavaira reagálva, miután Lipavský szerint Babiš miniszterelnökként hagyta magát (meg)vezetni Orbán Viktor magyar miniszterelnök által.\n\nA szavazás alapján a kormány marad a helyén: A parlament – az egyöntetű ellenzéki támogatás ellenére – nem fejezte ki bizalmatlanságát Petr Fiala kormánya iránt. Mindössze 84 ANO és SPD képviselő szavazott a kabinet megdöntésére, aminek a 200 fős parlamenti alsóházban minimum 101-nek kell lennie. A kormánnyal szembeni bizalmatlansági szavazás eredménye ezért előre egyértelmű volt, az ellenzéknek (ANO-nak és az SPD-nek) együtt ugyanis 92 szavazata van a Képviselőházban.\n\nA kormánykoalíció 200-ból 108 szavazatot kapott törvényhozás alsóházában. Ez azt jelenti, hogy nem volt kormánykoalíción belüli kihátrálás Fiala mögül. A szavazást megelőző megbeszélés viszont még így is 22 órán át tartott, tehát egész éjjel folyt a vita.\n\nMarkéta Adamová Pekarová tehát a sikeres fennmaradás után posztolta azt, hogy Havellel szemben Orbán Viktor inkább az SPD vezetőjére, Tomio Okamurára hasonlít, aki nem mellesleg nemcsak ellehetetleníti a kormányzat munkáját, ami egy EU integráció és oroszellenes narratívát követ, de még Orbán-fan is, hasonlóan Babiš-hoz, akit a magyar miniszterelnök legnagyobb cinkosának tartanak a cseh képviselőházban.\n\nA kormánykoalíció bizalmatlansági inditványát az ellenzék, tehát az ANO és az SPD tolta meg igazán, annak elbukása kapcsán az ellenzék szerint\n\n„A kormány nem veszítette el a képviselőház bizalmát, de az állampolgárok bizalmát már régen elvesztette\"\n\n– mondta Alena Schillerová, az ANO képviselőinek frakcióvezetője és alelnöke.\n\nEzzel szemben Petr Fiala cseh miniszterelnök pozitívan vélekedik a történtekkel kapcsolatban, látszólag elhivatott a további kormányzást illetően. Az mondjuk kérdéses, hogy egy ilyen helyzetben adekvát válasznak tűnhet-e azt remélni, hogy\n\n„hogy amennyiben a polgárok látták az ellenzék gyűlöletorgiáit a képviselőházban, akkor eljönnek az önkormányzati választásokra, és szavazatukkal megerősítik azt a változást, amit Csehország a tavaly [2021] őszi képviselőházi választásokon indított el.\"\n\n– nyilatkozta Petr Fiala a bizalmatlansági indítvány bukását követően.\n\nA cseh miniszternöknek egyébként születésnapja van, Markéta Adamová Pekarová házelnökként Okamura, SPD pártvezető beszédére mindössze csupán Fiala felköszöntésével reagált.\n\nNYITÓKÉP: Markéta Adamová Pekarová / Facebook",
    "Panaszkodnak a csehek, egyre rosszabbul élnek": "Életszínvonal-csökkenést érzékel a csehek 70 százaléka, közülük mintegy 50 százalék erőteljes romlást tapasztal – derült ki azokból az országos felmérésekből, amelyeknek az összesített eredményét szombaton hozták nyilvánosságra Prágában.\n\nAz összefoglaló szerint Csehország minden második lakosa áttért az olcsóbb áruk vásárlására az elmúlt hónapokban. Az adatok azt mutatják: a csehek kevesebbet költenek például ruházatra vagy szórakozásra annak érdekében, hogy fedezni tudják az élelmiszer, az energia és a közlekedés megnőtt költségét.\n\nA Creditas Bank több mint 100 ezer lakos tavaly és idén augusztusi kiadásait vetette egybe, míg az Ipsos intézet országos felmérést készített a témában. A cseh lakosság 98 százaléka érzékeli a gazdaság romló helyzetét amellett, hogy a megkérdezettek egyharmada szerint a sajtó eltúlozza a problémákat.\n\nA növekvő árakkal a megkérdezettek majdnem fele úgy birkózik meg, hogy áttért olcsóbb termékek vásárlására. Mintegy 25 százalékuk ugyanazt az árut vásárolja továbbra is, de kisebb mennyiségben. Az emberek 17 százaléka pedig még csak mérlegeli, hogy változtat szokásain, és olcsóbban fog vásárolni.\n\nA háztartási kiadások 124 százalékkal növekedtek\n\nA drágulás következtében a csehek fele ritkábban jár vendéglőbe, és kevesebbet utazik. További 37 százalék keresi ezeknek az olcsóbb változatát.\n\nA háztartási kiadások növekedése 2021 augusztusához viszonyítva a legnagyobb mértékben a szolgáltatások terén mutatkozott meg az idén. A 124 százalékos növekedés nagyrészt az energiadrágulás következménye – mutat rá a CTK hírügynökség.\n\nA felmérésből kitűnik, hogy a cseh gazdaság helyzetét, illetve a saját anyagi helyzetet sokkal pesszimistábban látják a kistelepülések lakói, mint a 100 ezernél népesebb városok lakói. A lakhatási költségek növekedését a megkérdezettek 80 százaléka érzékeli jelentősnek, a maradék 20 százalék csak mérsékeltnek. Augusztusban Csehországban az éves szintű infláció elérte a 18 százalékot.\n\n(Borítókép: Prága 2022. szeptember 10-én. Fotó: Milan Jaros / Bloomberg / Getty Images)",
    "A cseheknél is jön a rezsicsökkentés: hatósági árat kapott az áram és a gáz": "A cseheknél is jön a rezsicsökkentés: hatósági árat kapott az áram és a gáz\n\nÍgy viszi véghez saját rezsicsökkentését Csehország / Fotó: Northfoto\n\nA cseh képviselőház után kedden este a szenátus is megszavazta a kormány által előterjesztett energetikai árplafont. Az energiatörvény módosítását még az államfőnek is alá kell írnia, hogy életbe léphessen, de Milos Zeman már jelezte, hogy egyetért az intézkedéssel.\n\nA kormány határozata alapján a jövőben egy kilowattóra áram hat koronába (98 forint), egy kilowattóra földgáz pedig három koronába (49 forint) kerülne a lakossági fogyasztóknak. A maximalizált árak már az adókat is tartalmazzák. A Petr Fiala vezete ötpárti jobbközép kormány ezzel az árplafonnal kíván reagálni az utóbbi időben Csehországban is elszabadult energiaárakra. A törvénymódosítás növelné azon lakossági fogyasztók védelmét is, akik szerződéseiben az energiaárakat a tőzsdei áraktól teszik függővé. (A legfrissebb hírek itt) A törvénymódosításhoz a kormánynak rendeletet kell kiadnia, amely pontosítani fogja részleteket, elsősorban a maximális árakat és hogy pontosan a fogyasztók mely kategóriáira vonatkoznak. Az energia árplafon például egyelőre nem vonatkozik a nagyipari fogyasztókra. A kormány azonban ezzel a kérdéssel is foglalkozik. A törvény alapján az energiaszolgáltatók jogosultak lesznek bizonyított veszteségeik pótlására az államtól. A szenátusban elhangzott beszámoló szerint várható, hogy a kormány október 5-én adja ki a nagy érdeklődéssel várt rendeletet. Ez néhány nappal azután lesz, hogy szeptember 30-án rendkívüli ülést tartanak az Európai Unió tagállamainak energetikai miniszterei, hogy megvitassák az Európai Bizottság javaslatait európai árplafon bevezetésére. Zbynek Stanjura cseh pénzügyminiszter korábban azt mondta, hogy a tervezett intézkedések mintegy 130 milliárd koronájába kerülnek az államkasszának. Ennek az összegnek a nagyobbik részét a kormány elsősorban a nagy energiaszolgáltatók, a bankszektor és az olajipar rendkívüli nyereségeinek megadóztatásával szeretné fedezni. A miniszter becslése szerint ez a rendkívüli adó a jövő évben mintegy 70 milliárd koronát (1155 milliárd forint) hozhatna az államkasszának – számolt be az ATV, az MTI közlése alapján. (MTI)",
    "Tízezrével érkeznek Csehországba a külföldi munkavállalók": "Csehországban július végén 766 662 külföldi állampolgár dolgozott hivatalos engedéllyel, 83 797-tel több, mint tavaly júliusban – közölte honlapján a cseh munkaügyi és népjóléti minisztérium.\n\nA külföldi munkások legnagyobb csoportját az ukránok teszik ki, a cseh munkaügyi hivatalok július végén 248 920 ukrán dolgozót regisztráltak.\n\nAz ukránok száma a februári orosz invázió után gyorsan növekedett. A prágai belügyminisztérium kimutatása szerint eddig 417 ezer menekült ukrán állampolgár kapott egy évre szóló, speciális, egyebek között munkavállalásra is feljogosító vízumot a cseh hatóságoktól. A munkaügyi hivatalok statisztikái alapján eddig 110 ezren vállaltak valamilyen munkát.\n\nMotorokat beállító munkavállalók a cseh Skoda Auto összeszerelősorán Mlada Boleslavban 2019. március 5-én.\n\nFotó: Michal CIZEK / AFP\n\nA cseh sajtó szerint ugyanakkor több ezer ukrán – elsősorban férfiak – otthagyta munkahelyét és visszament Ukrajnába harcolni.\n\nAz ukrán munkavállalók nagyobb mértékű betagozódását a cseh munkaerőpiacba elsősorban az gátolja, hogy nagyrészt nőkről van szó, akiknek kiskorú gyermekeik vannak, a másik fontos ok pedig a nyelvtudás hiánya\n\n– állapította meg Jan Rafaj, a cseh ipari és közlekedési szövetség elnöke a Právo című lapban.\n\nA hivatalos engedéllyel Csehországban tartózkodó külföldiek kétharmada a belügyminisztérium szerint nem európai uniós országokból érkezett, elsősorban ukránok, vietnámiak és oroszok, akiknek nagy többsége munkavállalás céljából érkezett az országba. Az EU-tagállamok állampolgárai közül a szlovákok élnek a legnagyobb számban Csehországban.\n\nA csehországi vállalatok mintegy fele alkalmaz külföldi munkaerőt, jellemzően az alacsonyabb szakképzettséget igénylő munkákra. A cseh ipari kamara szerint a csehországi cégek alkalmazottainak mintegy 15 százaléka külföldi, az építőipari vállalatoknál pedig arányuk meghaladja a 60-70 százalékot. Egy tavaszi felmérés szerint a 10,6 millió lakosú Csehország munkaerőpiacán mintegy 300 ezer ember hiányzik különböző szakmákban, és az állások többségét a cégek külföldi munkaerővel szeretnék betölteni. A vállalkozói szféra nyomást gyakorol a kormányra, hogy gyorsítsa fel és egyszerűsítse a külföldiek alkalmazását Csehországban.",
    "A mostani kormány hazudott - Bizalmatlansági indítványt nyújtott be az ellenzék Csehországban": "Bizalmatlansági indítványt nyújtott be csütörtökön a Petr Fiala miniszterelnök vezette jobboldali cseh koalíciós kormány ellen a prágai képviselőházban az ellenzéki ANO mozgalom és a Közvetlen Demokrácia Pártja (SPD).\n\nAz ellenzék szerint azért kellene lemondania a jelenlegi kabinetnek, mert képtelen kezelni az energiaválságot, és súlyosan ártott Csehország nemzetközi megítélésének, amikor Petr Mlejneket nevezte ki a civil hírszerzés igazgatójának. Petr Mlejnek, miután a közvélemény nyomására elismerte, hogy a múltban kapcsolatokat tartott fenn egy korrupció gyanújába került emberrel, szerdán lemondott tisztségéről.\n\nAndrej Babis volt kormányfő, az ANO elnöke az indítvány indoklásakor másfél órás felszólalásában a nemzeti katasztrófa kormányának nevezte utóda kabinetjét. Az ellenzéki politikus azt mondta: Csehországban az energiarendszer összeomlása fenyeget, ami társadalmi nyugtalanságot válthat ki.\n\nA mostani kormány hazudott, amikor azt ígérte, hogy megállítja az inflációt, nem emeli az adókat, megoldja az energiaválságot, valamint hogy nem kell félni a gázhiánytól.\n\n\"Felszólítom a kormányt, hogy a tétlenség és a hazugságok helyett kezdjen el végre dolgozni\" - közölte Babis. \"A jelenlegi katasztrofális helyzet a mostani kormány tétlenségének következménye\" - mutatott rá a politikus.\n\nPetr Fiala miniszterelnök szintén több mint egy órás beszédében visszautasította és alaptalannak minősítette elődje állításait. \"Ismét megmutatkozott, hogy Csehországban nincs konstruktív ellenzék\" - hangsúlyozta. \"A volt kormányfő alaptalan bírálataival megmutatta, hogy kitalált hazugságok és értelmetlenségek világában él\" - jelentette ki Petr Fiala. Szerinte Babis csak kampányol, s célja elterelni a figyelmet saját személyes problémáiról.\n\nCsehországban szeptember végén önkormányzati és részleges szenátusi választások, januárban államfőválasztás lesz. Andrej Babis, aki korábban jelezte, hogy várhatóan indulni fog az elnökválasztáson, már hetek óta lakókocsival járja az országot és kampányol. A prágai sajtó ezt a szemére vetette, mert szerinte képviselőként Babisnak országjárás helyett a parlamentben kellene dolgoznia.\n\nAz ellenzék bizalmatlansági indítványa akkor lenne sikeres, ha a szavazáskor a 200 tagú parlamenti alsóházban 101 képviselő támogatná. Tekintettel arra, hogy a kormánykoalíciónak 108 mandátuma van, az ellenzéknek gyakorlatilag nincs esélye megbuktatni a kormányt.\n\nCímlapkép: Petr Fiala cseh miniszterelnök az Európai Unió cseh elnökségének programját ismerteti az Európai Parlament plenáris ülésén Strasbourgban 2022. július 6-án. Csehország 2022. július 1-től tölti be az Európai Unió Tanácsának elnöki tisztségét. Forrás: MTI/EPA/Julien Warnand",
    "Ötszörös gázszámla, tömegek az utcákon – Csehországban is feszül a húr": "\"Az egyetemünk gázszámlája már most ötszöröse a tavalyinak. Egy héttel előbb indul a félév és egy héttel rövidebb lesz, februárban pedig lesz három hét fűtési szünet. De vannak olyan egyetemek, amelyek online is fognak oktatni, hogy spóroljanak”, mondja Zoli*, egy csehországi felsőoktatási intézményben tanító magyar, amikor arról kérdezem, mennyire gyűrűzött be a cseh mindennapokba az energia- és inflációs válság.\n\nFelduzzadt tömeg\n\nCsehország szeptember elején került be a nemzetközi hírekbe egy tömegtüntetéssel:\n\nPrágában hatósági közlések szerint 70 ezren tiltakoztak az elszálló energiaárak ellen (is).\n\nA megélhetésüket is féltik. Tüntetők a Vencel téren Prágában 2022. szeptember 3-án. Fotó: EPA/MARTIN DIVISEK A megélhetésüket is féltik. Tüntetők a Vencel téren Prágában 2022. szeptember 3-án. Fotó: EPA/MARTIN DIVISEK\n\nA megmozduláson, amelyet részben helyi szélsőbal és szélsőjobb erők szerveztek, a tüntetők azt is követelték, hogy kormányuk kössön új gázszállítási megállapodást Oroszországgal, ne küldjön több fegyvert Ukrajnának, a csehek érdekeit tegye első helyre, és amúgy meg mondjon le.\n\nVolt tehát politikai üzenet, de benne volt (és van) a levegőben a félelem a megélhetési válságtól is.\n\n\"Most először nemcsak a szokásos 1-2 ezer ember ment ki, hanem 70 ezer. Azok is ott voltak, akik nem tudnak tovább húzni a nadrágszíjon, nem tudnak felvenni még egy pulóvert, mondván, hogy ez a demokrácia ára\" - mondja Zoli.\n\nA régi igazság ma is érvényes: az éhes embereket könnyű kivinni az utcára.\n\nÖssznépi lázadásról természetesen nincs szó, a tüntetés időpontjában például az észak-csehországi Liberecben \"akkora tömeg volt a sörfesztiválon, hogy lépni sem lehetett\".\n\nNehezebb megélni\n\nA résztvevők száma ugyanakkor jelzi, hogy a krízis sok embert hoz nehéz helyzetbe. \"A boltban minden érezhetően drágább, és kevésbé jön ki az ember a fizetéséből”, teszi hozzá Zoli, aki mintegy másfél évtizede él Csehországban, így jól ismeri az ottani viszonyokat.\n\nAz uniós statisztikák szerint Csehországban idén júliusban 17,3 százalék volt az éves infláció, aminél magasabb értéket csak a három balti államban mértek.\n\nAugusztusban pedig 17,2 százalékos drágulásról számolt be a cseh statisztikai hivatal.\n\nKapcsolódó cikk Furcsa rangsor: 1. Ukrajna, 2. Svájc, 3. Magyarország Utánanéztünk, mekkora volt az infláció augusztusban és mekkorák a jegybanki alapkamatok Európában. Meglepő eredmények jöttek ki.\n\nAz energiaárak 34,6 százalékkal emelkedtek egy év alatt, a földgáz pedig 61,4 százalékkal drágult. Az, hogy az infláció leheletnyivel, egy tizedszázalékponttal mérséklődött augusztusra, elsősorban az üzemanyagárak csökkenésének köszönhető a statisztikai hivatal szerint.\n\nAz alábbi inflációs ábra jól mutatja, hogy mennyire elszálltak az árak Csehországban (is) az elmúlt egy évben, és az is látszik rajta, hogy a drágulás már jóval az orosz-ukrán háború előtt megkezdődött:\n\nAz éves infláció Csehországban, 2016. január - 2022. július. Forrás: Cseh Statisztikai Hivatal Az éves infláció Csehországban, 2016. január - 2022. július. Forrás: Cseh Statisztikai Hivatal\n\nA cseh nemzeti bank mindenesetre már enyhén optimista: szerinte az infláció nyári alakulása azt jelzi, hogy az infláció az előrejelzettnél némileg alacsonyabb szinten tetőzhet.\n\nVisszatérve az energiaárakra, \"az, hogy a gáz árát mennyivel emelik, nagyban függ attól, hogy milyen szerződése van, és kell-e mostanában újat kötnie\", mondja Zoli.\n\nSzerinte az orosz-ukrán háborút „vis maior”-ként használták az ottani energiaszolgáltatók arra, hogy akár az árfixált szerződéseket is egyoldalúan módosítsák.\n\n\"De nem kell borzasztóan radikális korrekciókra gondolni. A cégeknek figyelniük kellett arra, hogy ilyen helyzetben az ügyfél nem köteles elfogadni az új árat, és joga van felbontani a szerződést és leszerződnie mással. És ami nagyon fontos: szolgáltatói verseny van, mindenütt és minden energiaforrás esetén”, magyarázza.\n\nKapcsolódó cikk Gyomorgörcs nélkül várják a gázszámlát – Bécsből jelentjük Az osztrák fővárost nem érdekli a válság: az éttermek és pubok tele, az utcákon béke és nyugalom. A középosztály nem aggódik a számlák miatt.\n\nJön az ársapka\n\nA jelentős drágulást, legyen szó akár áramról vagy gázról, persze így sem lehet elkerülni, azt előbb-utóbb minden fogyasztó megérzi - igaz, novembertől már lesz egy felső határ.\n\nA jobbközép cseh kormány ugyanis tegnap este bejelentette: maximálja az áram és a gáz árát a háztartások és a kisfogyasztók számára.\n\nEz konkrétan azt jelenti, hogy november elsejétől maximum hat koronát (96 forint) kell fizetniük az áramért kilowattórénként, a hálózati és egyéb díjakat nem számítva. A földgáznál a plafon három korona, azaz 48 forint. A kormány emellett a közintézmények (kórházak, önkormányzatok, iskolák) számára is ugyanezen az áron garantálja az energiaellátást.\n\nA maximált ár és a piaci ár közötti különbséget az állam vállalja át, aminek a becsült éves költsége 130 milliárd korona (2100 milliárd forint) – a pontos összeg a piaci árak alakulásától is függ.\n\nEzt a kormány egyebek mellett egy új, rendkívüli adóból finanszírozza, amelyet az energiaipari cégekre, az olajfinomítókra, a bankokra, valamint az üzemanyag- és áramkereskedő cégekre vet ki. Ebből 70 milliárd korona (1130 milliárd forint) bevételre számít.\n\nKérdés, hogy a kormánynak sikerült-e ezzel kifognia a szelet az elégedetlenkedők vitorlájából. Ez szeptember 28-án, a cseh államiság napján derülhet ki, a kormányellenes erők ugyanis ekkorra terveznek újabb tömegtüntetést.\n\nA Nagyító korábbi cikkeit itt olvashatják.\n\n(*Interjúalanyunk nevét az anonimitás érdekében megváltoztattuk.)",
    "Csehország nem ad humanitárius vízumot a mozgósítás elől menekülő oroszoknak": "„Megértem, hogy az oroszok menekülnek Putyin egyre kétségbeesettebb döntései elől. De azok, akik azért menekülnek az országból, mert nem akarják teljesíteni a saját államuk által előírt kötelezettséget, nem felelnek meg a humanitárius vízum feltételeinek” - mondta Jan Lipavský cseh külügyminiszter. Lettország nemrég hasonló döntést hozott.\n\nJan Lipavský cseh külügyminiszter Fotó: ANGELA WEISS/AFP\n\nAzután, hogy Vlagyimir Putyin szerdán bejelentette a részleges mozgósítást, gyorsan elfogytak a Grúziába, Örményországba, Azerbajdzsánba, Kazahsztánba vagy Üzbegisztánba tartó járatokra szóló jegyek. (Novinky)\n\n",
    "Újabb orosz vezetésű szervezetből lép ki Csehország": "Csehország az év végéig felmondja tagságát a Moszkva mellett működő Közös Nukleáris Kutatóintézetben - közölte hétfőn a cseh oktatási minisztérium. A cseh parlament a kormány javaslatára egyébként már júliusban jóváhagyta a vonatkozó megállapodás felmondását, az erről szóló határozatot pedig Milos Zeman államfő és Petr Fiala miniszterelnök időközben aláírta.\n\nKapcsolódó cikk A csehek beváltották a fenyegetésüket: kilépnek a kémbankból! A Cseh Köztársaság hat hónap múlva, 2023. január 27-én kilép az orosz többségi tulajdonú, budapesti székhelyű Nemzetközi Beruházási Bank (IIB) részvényesei közül.\n\nA 66 éve fennálló cseh tagság 2022. december 31-vel hatályos visszavonását az oktatási tárca korábbi vezetője, Petr Gazdík kezdeményezte márciusban, válaszul Oroszország ukrajnai hadműveletére, illetve a Moszkva ellen elfogadott nyugati szankciókra. Gazdík arra hivatkozott, hogy Csehország többé nem tud együttműködni a nukleáris kutatásban egy olyan országgal, amelynek katonai cselekményei veszélybe sodorják a nukleáris energia békés célú felhasználását. A tárcavezető mindenekelőtt Európa legnagyobb atomerőművének, a zaporizzsjai nukleáris létesítménynek a megtámadására utalt, amely időközben orosz erők ellenőrzése alatt áll. Hangsúlyozta, hogy Oroszország megsértette a genfi egyezményeket, amelyek tiltják a nukleáris erőművek elleni támadásokat.\n\nCsehország évente mintegy 5,6 millió dollár tagdíjat fizetett, a most felszabadult forrásokat a hatóságok szerint szintén kutatási célokra fogják fordítani. Ukrajna május 18-án mondta fel tagságát, hasonlóan cselekedett Lengyelország, Bulgária, Szlovákia és a genfi székhelyű Európai Nukleáris Kutatási Szervezet (CERN).\n\nA Közös Nukleáris Kutatóintézetet 56-ban hozták létre, egyik alapító tagja az akkori Csehszlovákia volt. Célja az elméleti és kísérleti részecskefizika, az atomfizika, a kondenzált anyagok fizikája és a radiobiológia kutatása volt. Oroszország meghatározó szerepet játszik a kormányközi szervezetben, költségvetésének 82 százalékát biztosítja.",
    "Közösen fegyverkezik Szlovákia, Csehország és Lengyelország": "A hétvégén megszületett a szlovák légtérvédelemről szóló megállapodás: a MiG-29-es vadászrepülőgépek leállítása után Csehország és Lengyelország veszi át Szlovákia légterének védelmét. A szlovák légtérvédelemről szóló megállapodást mindhárom ország védelmi minisztere aláírta szombaton a Malacky-Kuchyňa légibázison. A megállapodást Jaroslav Naď szlovák, Jana Černochová cseh és Mariusz Blaszczak lengyel tárcavezető látta el kézjegyével. Csehországnak és Lengyelországnak az új F-16-os vadászrepülőgépek megérkezésééig kell védeniük Szlovákia légterét. A szlovák védelmi miniszter szerint az első ilyen gépeknek 2024-ben kell megérkezniük.\n\nSzlovákia négy évvel ezelőtt 14 darab F-16-os vadászgépet rendelt az Egyesült Államoktól. Az eredeti tervek szerint az első gépeknek már idén meg kellett volna érkezniük, de Washington jelezte, hogy alkatrészhiány miatt a szállítások késni fognak, az első gépek így leghamarabb két év múlva érkezhetnek meg. A szlovák MiG-29-esek használatának, karbantartásának és megbízhatóságának problémáira Jaroslav Naď szlovák védelmi miniszter többször is felhívta a figyelmet. Nem zárta ki, hogy Ukrajnának adják ezeket a vadászrepülőket, ennek anyagi oldaláról tárgyalnak az ukrán féllel.\n\nEduard Heger miniszterelnök a közösségi oldalán köszönte meg a két szomszédos országnak a segítségnyújtást.\n\n„Ezzel a lépéssel megerősítést nyert, hogy Szlovákiának lojális barátai és támogatói vannak a szomszédjában. Most, amikor Ukrajna brutális orosz invázióval néz szembe, rendkívül fontos, hogy a légterünk biztonságos legyen, ezért óriási köszönet illeti őket” – írta a Facebookon a szlovák kormányfő.\n\nA légtérvédelmi megállapodás mellett Szlovákia és Csehország arról is egyezséget kötött, hogy közösen szereznek be CV90-es típusú gyalogsági harcjárműveket. A Svédországból érkező lövészpáncélosokat 35 milliméteres gépágyúval látják el. A harcjármű személyzete 3 fő, további 7-8 katonát képes szállítani és azok harcát támogatni.\n\nA CV90 páncélzata 200 méterről körkörösen ellenáll a kisebb kaliberű páncéltörő lövedékeknek.\n\nJaroslav Naď különlegesnek nevezte a megkötött egyezséget. „Ugyanazoknak a fenyegetéseknek vagyunk kitéve, szövetségesek vagyunk a NATO-n és az Európai Unión belül. Egy olyan megoldást találtunk, ami a katonáink számára is érdekes lehet” – jegyezte meg. Hozzátette, Szlovákia és Csehország hadseregének ugyanolyan páncélozott harcjárművei lehetnek, melyeken a katonák közösen gyakorlatozhatnak, és közösen indulhatnak velük bevetésre is.\n\nJana Černochová cseh védelmi miniszter hangsúlyozta, hogy a közös vásárlással csökken a beszerzési ár is. A projekt értéke együttesen 1,8 milliárd eurót tehet ki.\n\n„Nemcsak alacsonyabb árat érhetünk el, hanem egyazon régióban több harcászati technika összpontosulhat. Ezáltal bekapcsolhatjuk saját hadiiparunkat is a harci technika javításába, alkatrészek gyártásába” – jegyezte meg a cseh védelmi tárca vezetője.\n\nNyitókép: FMV / Defbrief.com",
    "Csehország legszebb kirándulóhelye egy életre kelt mese": "A Cseh Paradicsom (Český ráj) valóban egy földi csoda, amely turisták ezreit vonzza minden évben. Ennyi szép helyet – homokból formált sziklákat, erdőket, kristálytiszta patakokat, várakat, kastélyokat, romokat, tavakat, szép városokat – ilyen kis területen nem sok országban lehet találni. A túrázás szerelmeseinek tehát mindenképpen megéri legalább egy hosszú hétvégét itt eltölteniük.\n\nA Prágától nagyjából 80 km-re észak-keletre található terület Budapesttől kb. 6 órás autóúttal érhető el, amit Pozsony, Brno és Prága városán át, autópályán érdemes megközelíteni. A területet – amelyet kitűnő kerékpár- és túraútvonalak szőnek át – 1955-ben vették védettség alá, és szerepel az UNESCO geoparkok listáján is.\n\nA Cseh Paradicsom első számú látnivalói a sziklavárosok, amelyekből összesen 15 található szétszórva a parkban. A sziklavárosok kb. 400 homokkő toronyból állnak, közülük a legnagyobbak elérik a 60 méteres magasságot is.\n\nA terület két legismertebb sziklavárosa a Jičín nevű város melletti Porladó-sziklák, (Prachovské skaly) és a nagyjából 600 fős Hrubá Skála település sziklatornyai. Nem csoda, hogy ez a lenyűgöző táj egy mesét is megihletett, de erről kicsit lejjebb mesélek részletesebben.\n\nJičín nem csak a mesében létezik\n\nA kedves kis város, Jičín neve ismerősen csenghet, legalább is azoknak, akik még látták az 1967 és 1984 között készült, 39 részes csehszlovák rajzfilmet, amely Rumcájsz és családjának kalandjairól szól. A mese szerint Rumcájsz suszterként élte mindennapjait Jičinben, míg egy nap össze nem különbözött a város polgármesterével, aki elűzte őt az otthonából.\n\nA jószívű suszter története eredetileg Václav Čtvrtek kezei közül került ki, aki zömmel meséket és ifjúsági regényeket írt. A város pedig valóban létezik, Prágától mindössze 93 kilométerre.\n\nJičín árkádos, reneszánsz és barokk stílusú házai képeslapra kívánkoznak. A főtér egyik legszebb látnivalója a Szent Jakab templom az 52 méter magas óratornyával. A Rumcájsz történeteiben is megjelenő óratornyos kapu egykor városkapu volt. A Valdická Brána 1568 és 1578 között épült, míg a késő barokk stílusú legfelső szintet 1768-ban toldották hozzá. A toronyban 156 lépcsőt kell megmásznunk ahhoz, hogy gyönyörködhessünk a város és a környező tájak látképében.\n\nA torony áprilistól októberig látogatható. Szeptemberben és októberben miden hétköznap 10 és 16 óra között (hétfő kivételével, akkor zárva tart), míg hétvégén 10 és 18 óra között várja a látogatókat. A belépés felnőtteknek 40 korona, míg a 6 év alatti gyermekeknek ingyenes. A közel 17 ezer lakosú város gyakori kiindulópontja a Cseh Paradicsom felfedezésének. Induljunk is tovább, a sűrűjébe!\n\nA Rejtekadó erdő\n\nRumcájsz a feleségével, Mankával és kisfiúkkal, Csibészkével elűzetésük után az erdőben találnak menedéket. A Rejtekadó erdő, ahol Rumcájsz és családja élt, a valóságban a Jičíntől nyugatra fekvő csodálatos, mesebeli alakú homokkősziklákkal tarkított Porladó-sziklák (Prachovské skaly) területe.\n\nA viszonylag kis területen fekvő, de rendkívül változatos, sziklaalakzatokban bővelkedő területet sűrű turistaút-hálózat köti össze a sziklaváros legszebb pontjaival, kilátóival. Az oszlop- és szoborszerű sziklák látványos csoportja igen kedvelt túrázó- és mászóhely, mivel sziklatornyokkal, sziklalépcsőkkel, szorosokkal és szakadékokkal tarkított utak váltogatják egymást.\n\nA homokkősziklák mind különleges alakúak, ezért is van szinte mindegyiknek saját neve – pl. olyan, mint a Támaszkodó-torony vagy a Hegyi-imádság. A sziklaváros leghíresebb kilátóhelye a sziklák tetején kialakított Mária-kilátó (Mariánská vyhlídka), ahonnan káprázatos panoráma nyílik a Hrubá Skála várkastélyra, a fák fölé magasló változatos formavilágú sziklaképződményekre, és a Semilytől mintegy 10 kilométerre fekvő Cseh Paradicsom szimbólumára, a kettős bazalttornyon álló Trosky kastély romjaira.\n\nRumcájsznak még egy kis barlangot is berendeztek errefelé. Az íróról, Václav Čtvrtekről pedig egy, a Přivýšina-csúcson található kilátót neveztek el, ahonnan szintén messze, egészen a Porladó-sziklákig ellátni.\n\nForrás: pizolit.hu, kirandulastippek.hu",
    "Különleges nemzetközi bíróság felállítását szorgalmazza Csehország": "„Kiállunk minden háborús bűnös megbüntetése mellett” – írja a cseh külügyminiszter.\n\nAz Európai Unió soros elnökségét jelenleg betöltő Csehország „különleges nemzetközi bíróság” felállítását szorgalmazta, miután tömegsírt fedeztek fel az északkelet-ukrajnai Izjumban. Az ukrán hatóságok több mint 440 holttestet fedeztek fel, néhányuknak a kezét hátrakötözve találták meg – írja a Guardian.\n\nJan Lipavsky, a Cseh Köztársaság külügyminisztere szombaton egy tweetben közölte:\n\n„Oroszország több száz lelőtt és megkínzott ember tömegsírját hagyta hátra Izjum térségében.\n\nA 21. században elképzelhetetlenek és visszataszítóak az ilyen támadások a polgári lakosság ellen. Ezt nem szabad elnéznünk!\n\nKiállunk minden háborús bűnös megbüntetése mellett. Egy különleges nemzetközi törvényszék mielőbbi felállítására teszek javaslatot” – írja a tárcavezető.\n\nFotó: JOHN THYS / AFP",
    "Dühöngve protestálnak a csehek": "Több tízezer tüntető tiltakozott a kormány politikája ellen Prága központjában, azt hangoztatva, hogy rosszul kezelik az energiaproblémákat és a megélhetési válságot. EU- és NATO-ellenes transzparensek is megjelentek, és követelték az Ukrajnát támogató lépések beszüntetését. A kormány első számú hibája, hogy rosszul kommunikálja a válságkezelést - mondta a Radio Prahának Otto Eibl politológus\n\nJelezhetné, hogy nem válogathat sok lehetőség közül az energiaválságra reagálva. A legkevésbé azokhoz az emberekhez jutnak el az üzenetei, akik jelenleg nem rendelkeznek parlamenti képviselettel, mert nem vettek részt az egy évvel ezelőtti választásokon, míg korábban szavaztak. Több mint egymillió emberről van szó. A szakértő szerint a demonstráció szervezői ebből a társadalmi csoportból kerülhettek ki.\n\nAz út szélén hagyták őket\n\nA résztvevők közül nyilván sokan úgy érzik, hogy az út szélén hagyták őket: az energiaárak nőnek, az élelmiszerek drágulnak, nekik nem marad még pénzük hó közben a költségeik kifizetésére. Eközben azt látják, hogy a kormány Ukrajnának nyújt nagyvonalú támogatásokat.\n\nPetr Fiala Csehország miniszterelnöke azzal vádolta a tömegtüntetések szervezőit, hogy oroszbarátok és csehellenesek, és bár valóban elhangzottak a demonstrációkon EU- és NATO-ellenes szlogenek a politológus szerint ezt túlzás. A többség azért vonult az utcára, mert bizonytalannak érzi a jövőjét. A szervezők között lévő szélső bal- és jobboldaliak között persze vannak olyanok, akikre igaz a kormányfő megjegyzése.\n\nJobb lenne ha a tanácsadói előbb megpróbálnák szofisztikáltan kezelni az emberek motivációit, és a kormányfő csak ezt követően szólalna meg. Hiába voltak sokan a demonstráción, csak a társadalom egy kisebb részét képviselték, így a felvonulásuk nem jelenti azt, hogy a társadalom elutasítja az Ukrajnát támogató kormánypolitikát.",
    "Andrej Babisék sikerével zárultak a cseh választások": "A legtöbb képviselő-testületi mandátumot helyi egyesületek és független jelöltek szerezték meg országszerte – ahogy az az önkormányzati választásokon lenni szokott –, a 6400 csehországi település 62 500 önkormányzati képviselői mandátumából mintegy 44 ezret. A parlamenti politikai pártok közül már szintén hagyományosan a kereszténydemokrata KDU–CSL volt a legsikeresebb, amely önállóan 2716 mandátumot szerzett.\n\nA 81 szenátori mandátumból pedig most 27-ért folyt a verseny, ebből egyelőre háromnak a sorsa dőlt el az első fordulóban. A jövő hétvégi második fordulóba a kormánykoalíciónak tizennyolc jelöltje jutott tovább, az ANO mozgalomnak pedig 17 jelöltje maradt állva.\n\nBár a szenátusi választások érdemben nem változtatják meg a politikai erőviszonyokat, az ANO sikere jelképes egy olyan időszakban, amikor az orosz–ukrán háború és a Moszkvával szembeni uniós szankciók Csehország gazdaságát sem kímélik.\n\nAz Orbán Viktor miniszterelnökkel szoros kapcsolatot ápoló Andrej Babis az utóbbi hónapokban hevesen támadta a kormányt az energiaválság és a növekvő infláció miatt. Szeptember 3-án mintegy százezer ember követelte a kormány lemondását Prága utcáin.",
    "Háromból két adag vakcina felesleges volt Csehországban": "Vlastimil Válek elmondta: a hétmilliárd korona 17 millió adag vakcinát jelent, amelyek árát az országban működő kilenc egészségbiztosító állta. A többit az államnak kellett kifizetnie. Válek szerint Csehország összesen 50 millió vakcinát vásárolt, de ebből ténylegesen csak 17 milliót használtak fel. További 1,5 milliárd koronába kerültek az államnak a különféle kiegészítő, fel nem használt gyógyszerek, amelyeket kormányrendeletre a kórházaknak kellett beszerezniük.\n\nTúlrendelték magukat a csehek is. Fotó: MTI Túlrendelték magukat a csehek is. Fotó: MTI\n\nCsehország már érdeklődik a Pfizer cég új, módosított vakcinái iránt is. Várható, hogy ezeket az Európai Gyógyszerügynökség (EMA) napokon belül jóváhagyja. A cseh kormány 3,5 millió adagot rendelt, amelyeket az év végéig kell leszállítani. Válek szerint a koronavírus új mutációi sokkal veszélyesebbek, mint a korábbi variánsok.\n\nRoman Prymula volt egészségügyi miniszter, akinek az általa jóváhagyott járványellenes szabályok megsértéséért kellett távoznia tisztségéből, bírálta a vakcinavásárlás európai uniós szabályait. \"Az EU elfogadta azt a hihetetlen mechanizmust, hogy ha egymillió vakcinát akartunk kapni időben, akkor ötmilliót kellett rendelnünk. Ez a gyakorlat az egész világon elterjedt, és szerintem rendkívül inkorrekt volt\" - mutatott rá a televízióban Prymula, aki ismert járványügyi szakértő Csehországban.\n\nKapcsolódó cikk Mindjárt elfogy az egyik vakcina Magyarországon - 18 ezer újabb covidost találtak A koronavírus terjedése lassulni látszik a hivatalos adatok szerint - a kormány továbbra is oltásra buzdít, az egyik nyugati vakcinára mostanában van az utolsó lehetőség jelentkezni.\n\nCsehországban a koronavírus-járvány 2020. márciusi kitörése óta 40 787 ember halt meg a kór szövődményeiben. Jelenleg mintegy 700 személyt ápolnak a kórházakban.\n\nOrszágos szintű kötelező járványellenes védőintézkedések jelenleg nincsenek. A szakminisztérium és a szakértők is azonban ajánlják a lakosságnak, hogy a kórházak, valamint az egészségügyi intézetek és idősotthonok látogatásakor viseljenek védőmaszkokat.\n\n(MTI)",
    "U16: Szép Márton gólt szerzett Csehország ellen": "U16-os válogatottunk első idénybeli nemzetközi mérkőzésén a cseheket fogadta Újpesten, és csatárunk, Szép Márton góljával már a 2. percben megszerezte a vezetést. A jó kezdés után azonban a vendégek gyorsan magukhoz ragadták az irányítást, a 7. percben egyenlítettek, és a folytatásban is ránk tudták erőltetni az akaratukat.\n\nA magyar válogatott próbált magasan védekezni, de a csehek hatékonyan futballoztak a letámadás ellen, a mi labdakihozatalaink viszont sokszor labdavesztéssel értek véget, mert ellenfelünk is magasan kezdte a védekezést, és ezzel rendre hibára kényszerítette játékosainkat. A félidő derekán a cseh válogatott még kétszer betalált, majd a fordulás után további három gólt szerezve fölényessé tette győzelmét. Bár voltak helyzeteink, kapufát is lőttünk, a csehek végig veszélyesebbek voltak, és megérdemelten nyerték meg a meccset.\n\nA két csapat csütörtökön 11.00 órakor ismét összecsap egymással az Újpest Szilágyi-Tábor utcai létesítményében.\n\n– A cseh csapat jelenleg jobb játékerőt képvisel nálunk, ráadásul ezúttal mi sem játszottunk a saját tudásunknak megfelelően, és ez nagy különbségű vereséget eredményezett. Egy napunk van, hogy korrigáljuk a hibáinkat és javítsunk a játékunkon, a második mérkőzésen szeretnénk megmutatni, hogy sokkal több van a csapatban – mondta az mlsz.hu-nak Sándor György szövetségi edző a mérkőzés után.\n\nSzép Mártont a 67. percben cserélték le, Fodor-Papp Tamás végigvédte a találkozót.\n\nA teljes találkozó megtekinthető itt:\n\nMagyarország-Csehország 1-6 (1-3)\n\nMagyarország: Fodor-Papp Tamás - Bencsetler Máté, Csiszár Máté (Csorba Noel, 46.), Balogh Máté, Garai Zétény - Madarász Ádám (Komlósi András, 46.), Miskolczi Domonkos (Mondovics Kevin, 46.) - Szlovák Áron (Zója-Katona Márk, 46.), Németh Hunor (Kern Ákos, 67.), Oros-Kovács Benedek (Egri Imre, 67.) - Szép Márton (Kovács Patrik, 67.)",
    "Elkezdték a csehek leépíteni az orosz gázimportot": "Megérkezett a hollandiai Eemshaven kikötőjébe az első olyan tankhajó, amely Csehországnak szállított folyékony gázt (LNG) - idézte ČEZ energiaszolgáltató szóvivőjét, Roman Gazdíkot a Radio Praha. A hajó az Egyesült Államokból importált földgázt hozott a cseheknek, összesen 100 millió köbmétert.\n\nIdén további hét szállítmányt vár az energiacég. Csehország bérel egy LNG-terminált az eemshaveni kikötőben, amelyek keresztül hosszabb távon annyi gázt akarnak importálni, amennyiből biztosíthatják az ország szükségletének egyharmadát, évi hárommilliárd köbméter gázt. Ezzel az eddig kizárólag Oroszországból érkező energiahordozó egy részét váltják ki.\n\nNem bízzák a véletlenre\n\n\n\nEközben a gázcsata másik frontján, a tárolásban is jól állnak a csehek: már a nyár közepére elérték a tárolók 80 százalékos feltöltöttségét. Ezzel rekordot állítottak be, mert soha addig nem sikerült ilyen gyorsan ilyen sok földgáz bespejzolni.\n\nCsehország évente nagyjából 9,4 milliárd köbméter földgázt használ, amelynek 98 százaléka Oroszországból érkezik. Ezért döntöttek úgy, hogy ennek egy részét LNG-vel váltják ki, amit a hollandiai kikötőből pumpálnak le Csehországba. A kormány nem mulasztja el kihasználni az ebben rejlő PR-lehetőséget: Petr Fiala miniszterelnök személyesen is részt vett a hollandiai terminál átadásán augusztusban.",
    "Csehország legalizálja a kannabiszt": "Mi a drogriporter?\n\nA Drogriporter nem a drogokról szól, hanem az emberekről, akik drogokat (is) fogyasztanak. Célunk, hogy teret adjunk a megbélyegzéstől és előítéletektől mentes, korrekt, tudományos bizonyítékokon alapuló, de mégis szórakoztató tájékoztatásnak. Álláspontunk szerint a büntetőjogi elrettentésen alapuló drogpolitika nem lehet sem hatékony, sem pedig igazságos, mivel sokkal nagyobb ártalmat okoz, mint a drogfogyasztás maga, amelyet egyébként sem képes megszüntetni vagy megelőzni.\n\nA Drogriportert üzemeltető Jogriporter Alapítvány közhasznú tevékenységet folytat, az állam vagy politikai pártok támogatása nélkül. Ha szeretnéd, hogy a jövőben is legyen egy józan hang a drogpolitika terén, kérjük, hogy támogasd a szervezetünket az adód 1%-ával! Adószámunk: 18523616141\n\nAngol nyelvű oldalunkat itt találod.\n\nA Drogriporter oldalunkat itt találjátok, az angol nyelvű oldalunkat pedig itt.",
    "Területi vitába keveredtek egymással a csehek és a lengyelek": "A két ország közötti nézeteltérés tárgya egy 368 hektárnyi földdarab.\n\nJan Lipavsky cseh és Zbigniew Rau lengyel külügyminiszter csütörtökön Prágában, az EBESZ gazdasági és környezetvédelmi fórumának megnyitója előtt röviden megvitatta Lengyelország 368 hektáros területi követelését, amelyben a két szomszédnak az 1950-es évek óta nem sikerült megállapodnia – jelentette pénteken a Rzeczpospolita lengyel napilap.\n\nA Jog és Igazságosság (PiS) lengyel kormánypárt komolyan veszi az ügyet, és reméli, hogy Petr Fiala kormánya, amellyel már sikerült megállapodni a közös határ lengyel oldalán fevkvő Turów szénbánya feletti vitában, kész megoldani ezt a problémát is.\n\nMateusz Morawiecki lengyel miniszterelnök 2021 márciusában felvetette a határvitát Andrej Babis akkori cseh kormányfőnek, de a válasz általános és kitérő volt. Jaroslaw Krajewski, a PiS parlamenti képviselője nemrég levélben hívta fel a lengyel kül- és a belügyminisztérium figyelmét a területi követelésre, amely 1958-ra nyúlik vissza, amikor a két fél egy nemzetközi megállapodás alapján módosította a lengyel-csehszlovák határt.\n\nCsehszlovákia akkor 1205,90 hektár területhez jutott, míg Lengyelország csupán 837,46 hektárhoz. Varsó azt szeretné elérni, hogy Prága egyenlítse ki a két fél közötti 368 hektárnyi igazságtalan különbséget.\n\nSajnálattal kell megállapítanom, hogy a Cseh Köztársaság mindmáig nem kompenzálta a Lengyel Köztársaságot ezért a jogtalan területi többletért”\n\n– írta Krajewski.\n\nA cseh hatóságok megígérték, hogy összeállítják az átadandó területek listáját, amit meg is tettek 2014-ben, de később visszavonták. Csehország 2005-ben pénzügyi kárpótlást javasolt Lengyelországnak terület helyett, de ezt Lengyelország nem fogadta el.\n\nA második világháború után Lengyelország területi követelést támasztott Csehszlovákia felé, részint a tesíni (lengyelül Cieszyn) régióban, valamint (az egykor a történelmi Magyarországhoz tartozó) Árva és Szepes megyében.\n\nJoszif Sztálin akkori szovjet vezető ösztönzésére Varsó akkor beleegyezett a jelenleg érvényes határvonalba azzal a feltétellel, hogy azt lerövidítik és kiegyenesítik, amennyire lehet. Egy 1958-as egyezmény értelmében a határt kiegyenesítették, ami által 80 kilométerrel rövidebb lett.\n\nKiderült azonban, hogy a kiigazítás nyomán Csehszlovákia 368 hektáros területi nyereségre tett szert. 1992-ben Jirí Dienstbier akkori cseh és Krzysztof Skubiszewski lengyel külügyminiszter megállapodott a területi rendezésben. A cseh belügyminisztérium korábban azt közölte, hogy Lengyelországot Hradec Králové, Liberec, Morvaország-Szilézia, Olomouc és Pardubice térségében kompenzálnák. Piotr Wawrzyk lengyel külügyminiszter-helyettes hangsúlyozta, hogy a cseh hatóságok nem kérdőjelezik meg a lengyel követelés igazát, éppen ezért érthetetlen a megfelelő lépések elmaradása a cseh fél részéről. Hozzátette mindazonáltal, hogy egyes cseh parlamenti képviselők kritikus nyilatkozatokat tesznek, ezért a lengyel külügy számít a varsói parlament segítségére a vitában – írta a Rzeczpospolita.\n\n(MTI)\n\nNyitókép: Hans Lukas/AFP",
    "Szombati sportműsor: pályán Spanyolország és Portugália": "Szombaton Spanyolország–Svájc és Csehország–Portugália mérkőzést rendeznek. A női kézilabda Bajnokok Ligájában az FTC-nek és a Győrnek szurkolhatunk. Lesz még női kosárlabda-világbajnokság, MotoGP és budapesti WTA-torna is.\n\nSZEPTEMBER 24., SZOMBAT\n\n\n\nFUTBALLPROGRAM\n\nNEMZETEK LIGÁJA\n\n5. FORDULÓ\n\nA-LIGA\n\n2. CSOPORT\n\n20.45: Spanyolország–Svájc, Zaragoza (Tv: Spíler2)\n\n20.45: Csehország–Portugália, Prága (Tv: Spíler1)\n\nB-LIGA\n\n1. CSOPORT\n\n15.00: Örményország–Ukrajna, Jereván (Tv: Spíler2)\n\n20.45: Skócia–Írország, Glasgow\n\n2. CSOPORT\n\n20.45: Izrael–Albánia, Tel Aviv (Tv: Match4)\n\n4. CSOPORT\n\n18.00: Szlovénia–Norvégia, Ljubljana (Tv: Spíler2)\n\n20.45: Szerbia–Svédország, Belgrád (Tv: Arena4)\n\nC-LIGA\n\n2. CSOPORT\n\n18.00: Észak-Írország–Koszovó, Belfast (Tv: Spíler1)\n\n20.45: Ciprus–Görögország, Larnaca\n\nNŐI NB I\n\n19.45: Győr–DVTK (Tv: M4 Sport)\n\nTOVÁBBI ÉLŐ KÖZVETÍTÉSEK ÉS FONTOSABB SPORTESEMÉNYEK\n\nAUTÓSPORT\n\n11.00: elektromos túraautó-világkupa, FIA ETCR, selejtező (Tv: Eurosport2)\n\nBASEBALL\n\nMLB, ALAPSZAKASZ\n\n19.00: New York Yankees–Boston Red Sox (Tv: Sport2)\n\nDARTS\n\nPDC EUROPEAN TOUR\n\n13.00: 12. állomás, Wieze, 2. nap, délutáni szakasz (Tv: Match4)\n\n19.00: 12. állomás, Wieze, 2. nap, esti szakasz\n\nEVEZÉS\n\nVilágbajnokság, Racice\n\nD-döntők, benne\n\n10.12: férfi könnyűsúlyú kétpár (Galambos Péter, Tamás Bence)\n\nC-döntők, benne\n\n10.32: férfi kettes (Simon Béla, Juhász Adrián)\n\nGOLF\n\n18.00: Egyesült Államok (Tv: Eurosport2)\n\nJÉGKORONG\n\nERSTE LIGA\n\n17.00: DVTK Jegesmedvék–Gyergyói HK (romániai) (Tv: M4 Sport+)\n\nKERÉKPÁR\n\n4.25: világbajnokság, Wollongong: női mezőnyverseny (Tv: Eurosport1)\n\nKÉZILABDA\n\nNŐI BAJNOKOK LIGÁJA, CSOPORTKÖR\n\n3. FORDULÓ\n\nA CSOPORT\n\n16.00: FTC-Rail Cargo Hungaria–Brest Bretagne (francia) (Tv: Sport1) – élőben az NSO-n!\n\nB CSOPORT\n\n18.00: Győri Audi ETO KC–Metz HB (francia) (Tv: Sport1) – élőben az NSO-n!\n\nFÉRFI NB I\n\n17.00: CYEB-Budakalász–Budai Farkasok-Rév Group\n\n18.00: HSA NEKA–HÉP-Cegléd, Balatonboglár\n\n18.00: Balatonfüredi KSE–Fejér B.Á.L.-Veszprém (Tv: M4 Sport)\n\n18.00: Dabas KC–Pick Szeged\n\n18.00: Sport36-Komló–Csurgói KK\n\nNŐI NB I\n\n16.00: Dunaújvárosi Kohász KA–MTK Budapest (Tv: M4 Sport)\n\n18.00: EUbility Group-Békéscsabai Előre NKSE–Alba Fehérvár KC\n\n18.00: Kisvárda Master Good SE–Moyra-Budaörs\n\nKOSÁRLABDA\n\nNŐI NB I\n\n18.00: E.ON ELTE BEAC–Atomerőmű KSC Szekszárd\n\n18.00: TFSE-MTK–NKA Universitas PEAC\n\n18.00: Vasas Akadémia–Ludovika Csata\n\n18.00: VBW CEKK Cegléd-SERCO UNI Győr\n\n19.00: PINKK Pécsi 424–Sopron Basket\n\nNŐI VILÁGBAJNOKSÁG, SYDNEY\n\nA-CSOPORT\n\n6.30: Egyesült Államok–Kína\n\n10.00: Bosznia-Hercegovina–Dél-Korea\n\n12.30: Puerto Rico–Belgium\n\nLÓSPORT\n\n16.00: ügetőfutamok, Kincsem Park (Tv: Sport2)\n\nLOVASSPORT\n\nNégyesfogathajtó-vb, Pratoni del Vivaro\n\n10.00: maratonhajtás\n\nMOTORSPORT\n\nMOTOGP, JAPÁN NAGYDÍJ, MOTEGI\n\n5.30: Moto3, időmérő (Tv: Arena4)\n\n6.30: Moto2, időmérő (Tv: Arena4)\n\n7.15: MotoGP, 3. szabadedzés (Tv: Arena4)\n\n8.00: MotoGP, időmérő (Tv: Arena4)\n\nVasárnap, 5.00: Moto3, futam (Tv: Arena4)\n\nSUPERBIKE-VB, KATALÓNIA\n\n9.00: SBK, 3. szabadedzés (Tv: Arena4)\n\n9.45: SSP300, superpole (Tv: Arena4)\n\n10.15: SSP, superpole (Tv: Arena4)\n\n11.00: SBK, superpole (Tv: Arena4)\n\n12.30: SSP300, 1. futam (Tv: Arena4)\n\n14.00: SBK, 1. futam (Tv: Arena4)\n\n15.15: SSP, 1. futam (Tv: Arena4)\n\nTENISZ\n\nATP-torna, Metz\n\nATP-torna, San Diego\n\n5.00: WTA-torna, Tokió (Tv: Match4)\n\n14.00 és 20.00: Laver-kupa, London (Tv: Eurosport2)\n\n14.00: WTA-torna, Budapest (Tv: Sport2)\n\nA SPORTRÁDIÓ MŰSORA\n\nReggeli műsor Jekkel Dániellel\n\n12.00: Műsorvezető: Juhász Bálint\n\nHazafutás, műsorvezető: Virányi Zsolt\n\n16.00: Sipos Jenő MLSZ-szóvivő és egy játékos Lipcséből értékeli a német–magyar Nemzetek Ligája-mérkőzést, vendég: Somogyi Zsolt (Nemzeti Sport)\n\n17.00: Király Gábor-interjú a német–magyar meccs után; vendég: Nyári Sándor, téma a röplabda, plusz telefonon Szedmák Réka Kaposvárról; tudósítás a Ferencváros női kéziseinek hazai BL-összecsapásáról\n\n18.00: Vendég: Kolbenheyer Zsuzsanna, a Nemzetközi Jégkorongszövetség elnökségi tagja a vb után a magyarok szerepléséről; reakciók az FTC női kézi BL-meccséről\n\n19.00: Nemzetek Ligája-körkép Szeli Mátyással; Réthy Béla Németországból a lipcsei NL-találkozó után\n\n20.00: Hangképes összefoglaló a Győr–Metz női kézilabda BL-meccsről; visszatekintés a lipcsei német–magyarra, és már Olaszországra is hangolunk\n\n21.00: Nemzeti Sport ajánló és napi események\n\n22.00: Napi sportösszefoglaló",
    "Elsöprő sikert aratott Kiss Norbert Csehországban": "Kiss Norbert a kamion Európa-bajnokság csehországi fordulójának szombati időmérőjén fél másodperces előnnyel szerezte meg az első rajtkockát a hatszoros Eb-győztes Jochen Hahn elől, ráadásul 2:01,116-os idejével megdöntötte a cseh pályán 2009 óta érvényben lévő kamionos körrekordot.\n\n„Az ellenfeleink rendszeresen itt tesztelnek, de csapatunk erősségét mutatja, hogy ennek ellenére sikerült ilyen remek eredményt elérni, amire büszke vagyok” – kommentálta az időmérős bravúrt a magyar pilóta.\n\nA kora délutáni első futamot piros zászlóval félbe kellett szakítani egy ütközés miatt, de a Révész Racing versenyzője az elsőhöz hasonlóan a második startot is kiválóan kapta el, hamar elnyúlt a mezőnytől, s végül majdnem négy másodperces előnnyel diadalmaskodott Hahn, valamint a harmadikként célba érő Sascha Lenz előtt.\n\nA késő délutáni második versenyen Kissnek a fordított rajtrács értelmében a nyolcadik pozícióból kellett indulnia, innen egészen a negyedik helyig küzdötte fel magát az MAN-nel, míg az első helyen Jamie Andersont intették le, Adam Lacko és Lukas Hahn előtt.\n\nA 37 éves pilóta így már 54 pontos különbséggel áll az élen az összetettben, és egyre közelebb kerül negyedik Európa-bajnoki címéhez.\n\nA csehországi hétvége vasárnap újabb időmérő edzéssel, majd további két futammal folytatódik – előbbire 10:00-tól, utóbbiakra pedig 12:30-as és 16:35-ös kezdésekkel kerül sor.",
    "Besegít a Rolls Royce a Skodának": "A Rolls-Royce kisméretű, moduláris, nukleáris erőműveket tervez a továbbiakban a Cseh Köztársaság számára, és ehhez a reményei szerint nagy segítségére lesz a Skoda JS - írta meg a Nuclear Newswire. Az amerikai nukleáris társaság lapja szerint 470 megawattos egység tervezését kezdenék meg együtt, mivel a csehek eredetileg is valami hasonló méretben gondolkodtak.\n\nAz együttműködési megállapodás elsősorban a Skoda nukleáris szervizelési és mérnöki tevékenységére összpontosít. Maga a cseh cég idén júniusban lett a CEZ cseh állami energiavállalat tulajdona, miután az orosz OMZ csoportot, mely 2004 óta a Skoda JS tulajdonosa volt, kivásárolták. (A CEZ a Dukovany és a Temelin cseh atomerőművek tulajdonosa és üzemeltetője – ide köthető be a Skoda tudása, mely például a reaktorok kritikus alkatrészeinek gyártására és irányító mechanizmusok, illetve biztonsági vezérlőrendszerek építésére és karbantartására szakosodott.)\n\nCsehek, hollandok, lengyelek\n\nA Rolls Royce - ahogyan azt tavaly novemberben megírtuk - megkapta a londoni kormány támogatását ahhoz a tervéhez, hogy az Egyesült Királyságban kis méretű nukleáris reaktorokat építsen és új iparágat létrehozva, ilyen projekteket finanszírozzon. Ettől még ugyan távol van a RR, mivel még az első tervek is inkább csak a dizájnról és a külső, tájba illeszthető látványról szólnak, de a cégnél azzal számolnak, hogy 2030-ra kiforrja magát az a - most még kiindulási alapnak tekintett - terv, hogy a két focipályányi területre méretezhető, 470 MW-os egységeket kezelő mini atomerőművek jobb áron fognak termelni (elsősorban hosszú távú szerződéssel és nagyfogyasztóknak), mint amire az árampiac képes lehet.\n\nAzok után, hogy a Rolls Royce augusztus végén kizárólagos fejlesztési megállapodást kötött a holland ULC-Energy BV atomenergia-fejlesztő céggel holland smr-ek majdani telepítésére, a cseh szerződéskötés azt jelzi, hogy a brit fejlesztők beszállnak az európai smr-ígérgetésekbe. Csehország és Hollandia mellett felbukkant már Románia is, amely 2028-ig már működtetni is akarna saját SMR-t, de Észtország (amely 2032-ig szeretne az elsővel el is startolni) és a 3. mochovcei reaktorblokkal éppen elkészült Szlovákia is kacérkodik ezzel az ötlettel.\n\nLengyelország azonban egy másik liga. Az országban, ahol egyetlen működő atomreaktor sincs, ahol nincsenek meg e technológiának sem a műszaki, sem a humán oldali alapfeltételei sem, az állami Enea szintén idén nyáron írt alá megállapodást az amerikai smr-fejlesztő Last Energy-vel, hogy együttműködjenek a mini nukik lengyelországi telepítésével kapcsolatban. Eközben tavaly ősszel a szintén amerikai NuScale szignózott hasonló céllal a KGHM Polska Miedź SA-val (KGHM) és a Piela Business Engineeringgel (PBE), és még a GE Hitachi is publikált hasonló tartalmú megállapodást. Ezen túlmenően Lengyelország annyira nem bízna semmit a véletlenre, hogy a francia EdF-fel is partneri megállapodást kötöttek, csak hogy az első lengyel atomerőmű építését elősegítsék. A francia cég pedig azt is jelezte, hogy 4-6 EPR típusú reaktort \"szívesen telepítene\".\n\n[Megjegyzés: az EdF bár tervezni készül SMR-eket, nem ezt a technológiát ígéri a lengyeleknek. Ám arról a francia cégről van szó, aminek most a saját csődhelyzetével kell a leginkább foglalkoznia, mely nem tudja befejezni a saját EPR-mintareaktorának építését, mely a brit Hinkley Point C építésében anyagilag és műszakilag is folyamatosan megégeti magát, s mely cég éppen azzal küzd, hogy a térdre rogyott francia nukleáris flottát hogyan kellene rábírnia arra, hogy a közelgő tél növekvő francia energiaigényének kielégítésébe nagyobb hatékonysággal szálljon be.]\n\nTúl későn, túl drágán\n\nAz ígéretek és a megállapodások kapcsán a kis moduláris atomerőművekkel valójában egy probléma van: az, hogy az SMR technológia még nincs készen. Még egyetlen kereskedelmi termelésbe szánt mini nukit sem építettek meg a világon. Ahogyan az Energiaklub nemrég publikált tanulmánya (melyből kiderül, hogy ma a világ 18 országban több mint 70 SMR-terven dolgoznak, és ennyi projektben zajlik jelenleg érdemi fejlesztés, illetve projektelőkésítés) sok forrás feldolgozását követően megállapítja:\n\na kisméretű SMR-ek bár gyakran ígérik, nem tudják megoldani a világ energetikai problémáit, mivel e sikerhez túl későn, túl drágán érkeznének meg.\n\nA tanulmányban hivatkozott egyik, az EWG által publikált tudományos cikk a \"mi a baj az SMR-ekkel\" kérdést tárgyalva a méretgazdaságosságot, a fajlagos költségeket, a tervezett tömeggyártás kockázatait és a biztonsággal kapcsolatos fenntartásokat emelte ki, de azt is, hogy az ellátási lánc felállításához szükséges beruházások ösztönözhetősége is kérdéses.\n\nNos, ez utóbbival kapcsolatban Csehországban a jelek szerint elindultak azon az úton, hogy e tételt mégis kipipálják.\n\nA brit-cseh megállapodást követően a Skoda JS-nél legalábbis bizakodóak. Milos Mostecky, a cég kereskedelmi igazgatója szerint az ő eddigi útjukhoz jól passzol a Rolls Royce SMR-elképzelése, mivel Pilsenben eredetileg a 440 megawattos (orosz) atomerőművi technológia alkatrészkiszolgálására, gyártási és karbantartási munkáinak elvégzésére voltak berendezkedve, a brit cég mini atomerőműve pedig 470 MW-osnak készül. \"Lehetőség van arra, hogy mérnöki, gyártási és karbantartási képességeinket, valamint know-how-unkat az SMR projektekben, Európában is hasznosítsuk” - tette hozzá Milos Mostecky.",
    "Rendkívüli uniós energiaügyi miniszteri találkozót hív össze Csehország": "A találkozón megvitatják a jelenlegi energiaválságot és a szükséges konkrét sürgősségi intézkedéseket.\n\nCsehország, mint az Európai Unió Tanácsának soros elnöke szeptember 9-ére összehívta Brüsszelbe az Európai Unió energiaügyi minisztereinek rendkívüli tanácskozását – jelentette be Jozef Síkela cseh ipari és közlekedési miniszter hétfőn Prágában sajtótájékoztatón.\n\nSíkela szerint a találkozón megvitatják a jelenlegi energiaválságot és a szükséges konkrét sürgősségi intézkedéseket.\n\nA miniszter újságírók előtt azt mondta, hogy\n\naz európai energetikai piac összeomlott, ezért sürgős intézkedésekre van szükség.\n\nA cseh miniszter a válságért Putyint és Oroszországot tette felelőssé\n\nAz energiaválságért Síkela Oroszországot, Vlagyimir Putyin orosz elnök politikáját tette felelőssé. A másik fontos ok, hogy Európában nagy szárazság van, ami nehezíti a vízerőművek működtetését, illetve az a tény, hogy például Franciaországban jelenleg különböző okokból leállt az atomerőművek mintegy fele.\n\nA Európai Unió energiaügyi tanácsának rendkívüli brüsszeli ülésén Síkela szerint a miniszterek\n\nmegvitatják majd a gázárak maximálására tett javaslatot.\n\nRámutatott, hogy a gáz az egyik legfontosabb alapanyaga az áramtermelésnek.\n\nJozef Síkela úgy vélte: ez az út kevésbé költséges megoldása a jelenlegi problémának, mintha az áramárakat kellene csökkenteni.\n\n(MTI)\n\nNyitókép illusztráció. Fotó: Pixabay",
    "A csehek szerint nem jó ötlet sapkát húzni az orosz gázárakra": "Le akarja venni az orosz gázárakra kivetendő ársapka kérdését az európai energiaügyi miniszterek pénteki rendkívüli tanácskozásának napirendjéről az unió soros elnöki tiszjét betöltő Csehország – mondta szerdán Jozef Síkela ipari miniszter, aki politikai eszköznek és nem megoldásnak nevezte azt.\n\nFotó: Dursun Aydemir/AFP\n\nAz energiaárak megfékezésének lehetőségeiről pénteken tárgyalnak az uniós energiaügyi miniszterek, miután az árak ismét emelkedni kezdtek azt követően, hogy Oroszország az Ukrajna elleni orosz offenzíva miatti európai szankciókra válaszul leállította az Európába irányuló gázszállítások nagy részét. Az EU soros elnökségét betöltő csehek segítik a megbeszélések irányítását.\n\nA tárcavezető a CTK cseh hírügynökség szerint szerdán a cseh szenátus egyik bizottságának nyilatkozva elmondta, hogy az ország megpróbálja majd levenni ezt a lehetőséget az energiaügyi miniszterek találkozójának napirendjéről.\n\nFotó: Shutterstock\n\nEz szerintem nem egy konstruktív javaslat. Inkább egy újabb módja annak, hogy Oroszországot szankcionálják, mint tényleges megoldás az európai energiaválságra\n\n– fogalmazott a politikus, aki szerint a megbeszélés célja most nem újabb szankciók előkészítése, hanem az energiával kapcsolatos helyzet megoldása.\n\nA javaslatok között az importgáz árplafonja mellett szerepel a villamosenergia-termelésre használt gáz maximálása, vagy a hőerőművek ideiglenes kivonása a jelenlegi uniós villamosenergia-ármegállapítási rendszerből, valamint a nem gáztüzelésű hőerőművekben előállított villamos energia árának korlátozása, valamint a folyamatos fizetőképesség (likviditás) biztosítása az energiakereskedők számára, hogy fedezzék az ingatag piaci helyzet közepette letétbe helyezendő árrést.",
    "Magyar győzelem Csehországban a férfi kosárlabda vb-selejtezőn": "Eredmény:\n\nmásodik szakasz, K csoport, 2. forduló: Csehország-Magyarország 79-82 (23-23, 21-24, 21-15, 14-20)\n\nA magyar pontszerzők: Hanga 20 pont, Hopkins 10, Perl 10, Keller 8, Váradi 8, Benke 7, Eilingsfeld 7, Allen 6, Ferencz 3, Vojvoda 3\n\n\n\nA magyarok a kvalifikáció júliusban zárult első etapjából három győzelmet és három vereséget hoztak magukkal a folytatásra, s – rosszabb kosárkülönbségük miatt – a K jelű hatos utolsó helyéről várták a folytatást. Ennek szerdai nyitányán a már vb-résztvevőnek tekinthető Litvánia volt az ellenfél, és a két NBA-sztárral felálló baltiak 88-78-ra győztek Szombathelyen.\n\nAz ugyanakkor Franciaországban 95-60-ra alulmaradt csehek már részben az Európa-bajnokságra hangoltak Chomutovban, amelynek társrendezői, ugyanis a D csoport küzdelmeit Prágában bonyolítják le szeptember 2. és 8. között. Ami az ország kosármúltját illeti, az 1955-ben aranyérmes magyarokhoz hasonlóan, az ellenfél válogatottja is egyszer volt Európa-bajnok, 1946-ban. Az előző, 2017-es Eb-n azonban a magyarokkal ellentétben nem jutott tovább a csoportkörből, és 20.-ként zárt, a 2019-es világbajnokságon viszont bravúros szerepléssel hatodik lett. Tavaly a tokiói olimpián a csehek a 9. helyen zártak.\n\nLegutóbb a két gárda a 2017-es Eb csoportkörében találkozott, akkor a magyarok 85-73-ra győztek Kolozsváron. A rivális jelenlegi keretéből kiemelkedett Tomas Satoransky, aki az idén hat szezon után tért vissza az NBA-ből a Barcelonához, valamint Jan Vesely, aki immár szintén a katalánokat erősíti, miután a török Fenerbahcéval nyolc év alatt többek között Euroligát nyert.\n\nA szombati összecsapáson – amelyre Satoranskyt nem nevezték bokasérülés miatt – eleinte váltott vezetéssel haladtak a csapatok, a magyarok jól dobtak távolról, négy triplát is elsüllyesztettek a hazai kosárban. A támadó lepattanók megszerzésében is remekeltek a vendégek, 33-30-as vezetésüknél időt kért a rivális. Egy 6-0-s hazai roham után már Ivkovics Sztojan szövetségi kapitány kényszerült rendezni a sorokat. A folytatásban is hullámzott a játék, de így is 47-44-es magyar előnyről kezdődött a második félidő.\n\nA csehek a korábbinál keményebben védekeztek a harmadik negyedben, és ezúttal a magyar dobások nem értek célba, így fordult a kocka. A záró felvonást jól kezdte az Ivkovics-együttes, megint vezetett (67-68), a csehek azonnal időt kértek, de nem tudtak feljavulni. Így aztán 71-75-nél, 3:41 perccel a vége előtt megint kénytelenek voltak időt kérni. Ekkor azonban már sokkal jobban összpontosítottak a magyarok – bár két cseh tripla miatt izgulni kellett –, és nem engedték ki a kezükből a győzelmet. A dudaszó pillanatában egy háromnegyed pályás hazai kísérlet a gyűrűn csattant.\n\nA 2023 februárjáig tartó európai vb-selejtezősorozat 32 együttessel rajtolt. Idén júliusban minden négyesből az első három gárda jutott tovább a kvalifikáció második szakaszába – a magyar csoportból Portugália hullott ki –, melynek hat meccsére augusztusban, novemberben és jövő februárban kerül sor. A második szakasz 24 együttese négy hatos csoportban folytatja úgy, hogy valamennyien magukkal viszik a korábban szerzett pontjaikat. Végül mind a négy csoportból az első három utazhat a jövő nyári vb-re, amelynek a Fülöp-szigetek, Indonézia és Japán ad otthont.\n\nA magyarok korábban annak köszönhetően kerültek előselejtező nélkül a vb-kvalifikációba, hogy kijutottak a szeptemberi Európa-bajnokságra, melynek csoportmeccseit Kölnben vívják majd csütörtöktől.\n\nA válogatott novemberben, Bosznia-Hercegovinában folytatja szereplését a vb-kvalifikációban.\n\nKésőbb:\n\nLitvánia-Montenegró 90-73 (22-21, 17-15, 32-15, 19-22)\n\nBosznia-Hercegovina - Franciaország 96-90 (28-14, 10-32, 19-5, 19-25, 7-7, 13-7), kétszeri hosszabbítás után\n\nAz állás: 1. Litvánia 15 pont, 2. Franciaország 14, 3. Montenegró 13, 4. Bosznia-Hercegovina 12 (637-664), 5. Magyarország 12 (559-636), 6. Csehország 11\n\n\n\nA magyarok további mérkőzései a K csoportban:\n\n\n\n2022. november 11.: Bosznia-Hercegovina - Magyarország\n\n2022. november 14.: Magyarország-Csehország\n\n2023. február 23.: Litvánia-Magyarország\n\n2023. február 26.: Magyarország - Bosznia-Hercegovina",
    "Kiderült, ki jelenleg Szlovákia leggazdagabb embere!": "Támogassa az ujszo.com -ot\n\nÚgy vagyunk az újságírással, mint a hivatásos zenészek: fellépünk naponta a „kőszínházban\", elegáns ruhában a hűséges, bérletes közönségünk előtt, vagyis eljuttatjuk a postaládákba, árushelyekre nyomtatott napilapként a fizetős Új Szót. És mondhatjuk azt, hogy kiállunk a mélyen tisztelt publikum elé a korzón is, kicsit könnyedebben szórakoztatjuk, elgondolkodtatjuk a közönséget, érzelmeket kiváltva az erre járó tömegből. Ez az előadás pontosan olyan szenvedélyes, mint a kőszínházi fellépés, ugyanúgy sok munkával jár, mégis ingyenes. Ha tetszett, hálásan fogadjuk adományát, amit a jelképes hegedűtokba helyezhet. Eddigi felajánlásait is szívből köszönjük az új hangszerekhez, a zenekar bővítéséhez, a repertoár kiszélesítéséhez: az ujszo.com naprakész működtetéséhez.\n\nHa támogatna bennünket, kattintson az alábbi gombra. Köszönjük.",
    "Csehországból az élvonalba": "Ezt a cikket nem az Index szerkesztősége készítette. Bővebben a PR cikkről, mint hirdetési formátumról itt olvashat.\n\nA Daktela egy kis cseh digitális családi vállalkozásból nőtte ki magát európai szinten piacvezető céggé. A tavalyi évben 10 millió eurós árbevételt realizáltak, ami már most közel 40 százalékos növekedést jelent az előző évhez képest, és ez még csak a kezdet!\n\nRichard Baar és David Hájek cége, a Daktela az egyik legnagyobb közép-európai szolgáltató, amely vállalatok számára kínál központi kommunikációs szolgáltatásokat. 2021-ben rekordot döntöttek, árbevételük elérte a 10 millió eurót, ami 33 százalékos növekedést jelent az egy évvel korábbihoz képest. Jelenleg Csehország és Szlovákia mellett már az Egyesült Királyságban, Magyarországon, valamint Lengyelországban is üzemeltetnek irodákat. A Daktela ma már Csehország egyik legnagyobb SaaS (Software as a Service) vállalata. Baar és Hájek szerint a „kis családi” vállalkozás sikeresen fejlődik, lassan 200 fős csapatukkal ma már multinacionális vállalatnak számítanak. Az eredetileg digitális központokat értékesítő és telepítő cégnek indult, majd később ügyfélkapcsolati kommunikációs központok építésére koncentráló cég jelenleg több mint 900 ügyféllel rendelkezik, köztük olyan cégekkel, mint a Rohlík (kifli.hu), a Mall, a Notino vagy a Solitea. Ugyanakkor a magyarországi ügyfélkör is szépen bővül, a nagyobbak közül kiemelve dolgoznak a Kifli.hu-nak, Árukeresőnek, Avokadon.com-nak, Budmilnak, a Dressa.hu-nak, a Femcare.hu-nak és még számos ügyfélnek.\n\n2021-ben az előző évhez képest több mint 30 százalékkal nőtt a hívások száma, 18 százalékkal a chat-kommunikáció és 35 százalékkal a Daktela felhasználók száma.\n\n– hangsúlyozta Richard Baar, a cég igazgatója.\n\nA Sandberg Capital szlovák magántőkealap tavaly fektetett be a Daktelába 150 millió euró értékben azzal a céllal, hogy hosszú távon támogassa a cég expanziós törekvéseit Közép-Európában és támogassa a nyugat-európai jelenlét megszilárdítását. A befektető belépésével felgyorsult a Daktela külföldi terjeszkedése, a cseh, a lengyel, a brit, a dubaji és a Fülöp-szigeteki fiók egy magyar fiókkal is bővült.\n\n2022-ben folytatjuk külföldi terjeszkedésünket szlovéniai és romániai fiókok megnyitásával, mindkét országban a telekommunikációs szolgáltatások teljes portfólióját kínáljuk a helyi cégeknek és ügyfeleknek. Ugyanakkor több olyan akvizíciós lehetőséggel is foglalkozunk, amelyek tovább bővíthetik termékportfóliónkat, és így a központi kommunikációs piac még szélesebb területét fedik majd le.\n\n– teszi hozzá Baar.\n\nTovábbi információ:\n\ndaktela.hu",
    "Cristiano Ronaldo újra harcra kész Portugáliáért": "Az A liga négy csoportja közül kettőben született szenzáció, az egyesben Franciaország lemaradásával Horvátország és Dánia mögött, valamint a hármasban, ahol Magyarország vezet egy körrel a vége előtt az olasz, német, angol trió előtt. Két helyütt viszont a papírforma érvényesül, a négyes csoportot Hollandia és Belgium uralja, a kettest pedig Spanyolország és Portugália. Utóbbi két válogatott zárja ma az ötödik fordulót a svájciak és a csehek ellen.\n\nCsak akkor dől el a csoportgyőzelem sorsa már ma, ha a spanyolok nyernek hazai pályán Svájc ellen, miközben a portugálok kikapnak Csehországban. Minden más esetben az utolsó kör dönt az első helyről, amikor is a két nagy csapat egymással néz majd szembe Bragában.\n\nA 2019-ben NL-győztes portugálok semmit sem bíznának a véletlenre, így visszatér a csapatba Cristiano Ronaldo, aki júniusban a Svájc elleni legutóbbi meccset pihenés céljából kihagyta, és ki is kapott a csapat nélküle 1-0-ra, amivel lépéshátrányba került a spanyolokkal szemben.\n\nFernando Santos szövetségi kapitány elmondta, hogy nem aggasztja Ronaldo kevés játékperce az idényben (mindössze 378 percet játszott ez idáig a Manchester Unitedben). Tegyük hozzá, hogy Prágában nem csak a 37 éves klasszison múlik majd a siker: Joao Felix, Diogo Jota, Bernardo Silva és Bruno Fernandes is a portugál keret tagja a sztárok közül.\n\nA spanyolok csendben készülnek a Svájc elleni meccsre, Luis Enrique szövetségi kapitány kijelentette, ez a hét volt a legsikeresebb az edzések tekintetében, amióta ő vezeti a válogatottat. Az elit osztályban való bennmaradásért küzdő Svájc ellen kiderül, hogy ez mit jelent élesben.\n\nMiközben fél szemmel már mindenki a portugál–spanyol rangadóra figyel.\n\nNemzetek Ligája, A-liga, 2. csoport, szombati meccsek: Spanyolország–Svájc 20.45 (tv: Spíler 2), Csehország–Portugália 20.45 (tv: Spíler 1).\n\nAz utolsó forduló párosítása kedden: Svájc–Csehország 20.45, Portugália–Spanyolország 20.45.\n\nAz állás: 1. Spanyolország 8 pont, 2. Portugália 7, 3. Csehország 4, 4. Svájc 3.\n\nBorítókép: Cristiano Ronaldo a portugál válogatottban (Fotó: EPA/Mario Cruz)",
    "Cseh külügyminiszter: Putyinnak személyesen kell bíróság előtt felelnie háborús bűneiért": "Jan Lipavský, Csehország külügyminisztere 2022 augusztus 31-én Prágában Fotó: MICHAL CIZEK/AFP\n\nKeményen fogalmazott a cseh külügyminiszter kedden az EUobservernek tett nyilatkozatában.\n\nJan Lipavský kijelentette, hogy Oroszország elnökének és külügyminiszterének egyaránt személyesen kellene bíróság elé állnia az Ukrajna ellen elkövetett agresszió miatt.\n\n„Az orosz vezetést - Vlagyimir Putyin elnököt, Szergej Lavrov külügyminisztert és a hierarchia és a parancsnoki struktúrák legfelsőbb szintjén lévő személyeket - felelősségre kell vonni a pusztító háborúért”\n\n- nyilatkozta Lipavský, aki néhány napja beszélt már arról, hogy szükség lenne egy különleges nemzetközi bíróság felállítására, amely kivizsgálja az orosz invázióban elkövetett háborús bűncselekményeket.\n\nA cseh külügyminiszter azután beszélt erről, hogy az Izjumot felszabadító ukrán csapatok 440 holtestet rejtő tömegsírt találtak egy erdős területen. Az áldozatok között voltak, akik bombázásban haltak meg, de sokakat megkötöztek, megkínoztak és agyonlőttek, mielőtt a tömegsírba vetették őket.\n\nLipavský szombaton felszólította az európai politikusokat, hogy ne nézzenek félre: a civil lakosság elleni embertelen brutalitás a XXI. században elképzelhetetlen, visszataszító, és nem maradhat következmény nélkül. A külügyminiszter szavainak súlyt ad, hogy Csehország az unió soros elnöke, így ebben a tisztségében is sürgeti a különleges törvényszék felállítását.\n\nA tömegsír mellett az ukrán hatóságok tíz „kényszervallató-központot” is találtak Harkiv megyében.\n\nAz ukrán erők szeptember 10-én foglalták vissza Izjumot, ami pedig az orosz haderő fontos állása volt Kelet-Ukrajnában. (EUObserver)",
    "Menekülhet a régióból a Volkswagen": "Németországi, csehországi és szlovákiai gyártólétesítményeinek, illetve azok egyes gyártósorainak az áttelepítésére is sort keríthet a Volkswagen-csoport, amennyiben középtávon nem látja biztosítottnak Európa gázellátását a cég. Amint arról a Bloomberg hírügynökség beszámolt, a cégcsoport elkezdett forgatókönyveket kidolgozni arra az esetre, ha „az idei telet követően sokáig nem enyhül a gázhiány”.\n\nMenekülhet a régióból a Volkswagen Menekülhet a régióból a Volkswagen 1 /4 Škoda Enyaq gyártósor, Mladá Boleslav, Cseh Köztársaság Škoda Enyaq gyártósor, Mladá Boleslav, Cseh Köztársaság Fotó megosztása: 2 /4 Pozsonyban Audi, Porsche, Volkswagen és Škoda modellek is készülnek Pozsonyban Audi, Porsche, Volkswagen és Škoda modellek is készülnek Fotó megosztása: 3 /4 Fotó megosztása: 4 /4 Spanyolországban városi Volkswagen modelleket (Polo, T-Cross és Taigo) gyártanak Spanyolországban városi Volkswagen modelleket (Polo, T-Cross és Taigo) gyártanak Fotó megosztása: Fotó megosztása:\n\nA fent említett országok jellemzően Oroszországból vásárolják a földgázt – a Statista.com információi szerint Szlovákia készleteinek 68%-a származik Moszkvából, Csehország esetében ez az arány 55%, a németeknél 49% (Magyarországon pedig 61%). A cégcsoporthoz tartozó Škoda jóformán teljes tevékenységének Csehország ad otthont, míg a szlovákiai Turócszentmártonon alkatrészgyárat, Pozsonyban pedig négy márkát (köztük az Audit és a Porschét is) kiszolgáló motor- és sebességváltó-gyártás, valamint jármű-összeszerelés zajlik.\n\nEzzel szemben a VW-csoport számos olyan országban is rendelkezik gyártólétesítményekkel, amelyek tengeri úton, más forrásokból jutnak földgázhoz: ilyen Belgium, amelynek földgázmixében csupán 14%-ot tesznek ki az orosz energiahordozók, vagy Spanyolország és Portugália, ahol normál esetben 7%, illetve nem egészen 10% az orosz gáz aránya.\n\n„Középtávú megoldásként felmerült a gyártás nagyobb mértékű lokalizálása, a gyártókapacitások átcsoportosítása, vagy különböző műszaki megoldások bevezetése” – állt a cégcsoport közleményében. A konszern egy vezető beosztású munkatársa szerint „több tíz százalékos fogyasztáscsökkentés érhető el az európai gyártóüzemekben”, ami egy további lehetőség a gázhiány enyhítésére.\n\nUgyanakkor a Volkswagen azt sem mulasztotta el megemlíteni, hogy „elvárják a politikusoktól, hogy fékezzék meg a gáz- és villamosenergia-árak emelkedését”, mivel az lehetetlen helyzetbe sodorhat számos kis és közepes méretű, nagy energiafelhasználású vállalkozást – köztük az autóipar számtalan beszállítóját. Tekintve, hogy csak Németországban közel 300 ezer embert foglalkoztat a cégcsoport, és még sokszor ennyit annak közvetlen beszállítói, egy ilyen „elvárás” komoly súllyal bírhat Berlinben és Brüsszelben.",
    "Ma a TV-ben: Élőben hét Nemzetek Ligája-meccs": "",
    "Bíróság elé állt a volt cseh kormányfő": "Az ügyészség szerint a volt miniszterelnök cége nem is indulhatott volna egy kis- és közepes vállalkozások számára kiírt uniós pályázaton, mégis hatalmas összeget nyert.\n\nA 68 éves politikus tagadja, hogy szabálytalanul indult volna a pályázaton, és politikai indíttatásúnak nevezte az ellene indított bírósági eljárást.\n\nA meghallgatás nagy érdeklődést váltott ki Csehországban. A prágai járási bíróság épülete előtt sok újságíró jelent meg, az utca túloldalán pedig Babis ellenfelei gyülekeztek. A tüntetők egy imitált börtöncellát építettek fel, amelybe jelképesen bezárták egyik társukat, aki a volt miniszterelnök arcképes maszkját viselte. A demonstrálók az ellen tiltakoznak, hogy Andrej Babis várhatóan indulni kíván a jövő évi cseh elnökválasztáson.\n\nCsehországban márciusban függesztette fel a parlament a volt miniszterelnök mentelmi jogát, amely utat nyitott a most megindult bírósági eljárásnak.\n\nAndrej Babis 2017 és 2021 között volt Csehország miniszterelnöke. Pártja, a centrista ANO mozgalom minimális különbséggel vesztette el a tavalyi parlamenti választást a jelenlegi miniszterelnök, Petr Fiala által vezetett jobbközép koalícióval szemben. Az ANO egy vasárnap közölt felmérés szerint 30,5 százalékos támogatottsággal vezeti a pártok népszerűségi listáját, míg a Petr Fiala által vezetett jobbközép koalíció 19,5 százalékon áll.\n\nNyitókép: MTI/EPA/Martin Divisek",
    "Deutsch szerint Orbán fellépése miatt Szlovákia, Csehország, Ciprus és Málta is jobb helyzetbe került": "Az Európai Unió (EU) jövőjét Deutsch Tamás (Fidesz) nemzetek Európájaként, Ujhelyi István (MSZP) gyermekeink Európájaként határozta meg szombaton az tihanyi Tranzit Közéleti Évadnyitó és Gondoklatexpón az európai parlamenti képviselők eszmecseréjén.\n\nSoron kívül Varga Judit: még idén lezárulhat a feltételességi eljárás\n\nUjhelyi István kifejtette, hogy erősen uniópárti politikus, erre reagálva Deutsch Tamás azt kérte tőle, európai parlamenti képviselőként legyen magyar párti is, és sorolta azokat az eseteket, amikor másként szavazott.\n\nA vitában a szocialista politikus felvetésére Deutsch Tamás kijelentette: mértékadó fideszes politikusoktól nem hangzott el az Európai Unióból való kilépés szándéka. Az Európai Unió közös védelmi politikát érintve Újhelyi István elmondta, hogy a közös európai haderő létrehozását támogatják és ebben osztja a Fidesz véleményét. Deutsch Tamás pedig rámutatott arra, hogy az EU a védelempolitikai szuverenitás megteremtése érdekében szinte semmit sem tesz, kiszolgáltatott Európán kívüli katonai hatalomnak.\n\nA vitában Ujhelyi István többször is feszegette, hogy Orbán Viktor miniszterelnök megszavazta az uniós szankciókat Oroszországgal szemben. Deutsch Tamás ezzel kapcsolatban hangsúlyozta: Orbán Viktor miniszterelnök határozott fellépésének köszönhetően az energetikai szankciók nem vonatkoznak Magyarországra, Szlovákiára, Csehországra, Ciprusra és Máltára.\n\nSzerinte az uniós szankciópolitika logikája helytelen, mert ennek az lesz a következménye, hogy Oroszországot nem fogja gyengíteni az Ukrajna elleni háborúban, ellenben Európa “megissza a levét” az intézkedéseknek.\n\nArra kérdésre, hogy két év múlva az ott lesznek-e az európai parlamenti választási listán, Ujhelyi István elmondta, előtte félévvel dönti el, Deutsch Tamás pedig úgy válaszolt, ha a Fidesz országos választmánya jelöli, akkor folytatná az európai parlamenti képviselői munkáját.\n\nAz idén negyedik alkalommal megrendezett négynapos Tranzit Közéleti Évadnyitó és Gondolatexpó “közös gondolkodás Magyarország jövőjéről” több tucat előadással és vitával, csaknem száz előadóval és több ezer résztvevővel. Az eseményen minden meghatározó jobboldali, konzervatív közösség képviselteti magát, de a rendezvény hagyományosan a jobb és baloldal közötti érdemi vita színtere is.\n\n(MTI)",
    "Az elszálló inflációval vége lehet a jó világnak és az olcsó cseh sörexportnak": "Az növekvő energiaáraknak köszönhetően minimum 28 forinttal emelkedik a Pilsner ára októbertől.\n\nA hivatalos bejelentés augusztus 29-én érkezett a Pilsenský Prazdrojtól, vagyis a legnagyobb cseh sörgyártól.\n\nA Pilsner Urquelle-t gyártó világhírű cég nyilvánossá tette, hogy a legtöbb termékének korsónkénti ára átlagosan 1,7 CZK-val, azaz durván 30 HUF-tal emelkedik október 1-től, ami másfélszer annyi, mint a 2022 márciusában megemelt ár.\n\nMivel a plzeni gyár a mintaadó, a Staropramen és a Budvar sörgyárak is bejelentették az áremelést.\n\nAz okok természetesen hasonlóak: ahogy egyre jobban nőnek az energiaárak (több mint 20 százalékkal magasabbak mint a háború előtt) az üzemanyagárak mellett, úgy egyre kivitelezhetetlenebbé válik az eredeti áron eladni a sört, és ez nem csupán a belföldi piacot érinti, hanem a cseh sörexportot is.\n\nA cseh üzem a világ több mint 50 országába exportál Pilsner Urquell sört, és vezető szerepet tölt be a régió gyártói között. 2020 egy rekord év volt a cég számára, a Plzeňský Prazdroj 11 millió hektoliter sört értékesített Csehországban és külföldön, tehát 4,2 százalákkal többet, mint 2019-ben. Ennek a koronavírus okozta gazdasági leállás vetett véget.\n\nNemcsak finom, de olcsó is\n\n– tartotta a mondás a cseh sörröl eddig legalábbis, különös tekintettel a Pilsner Urquelle-re. Csehország ugyanis az olcsó sör hazája volt egészen az ukrajnai háború eredményeként elszálló hatalmas inflációig.\n\n2022 márciusában korsónként átlagosan 1 CZK-val, ami akkor már majdnem 17 HUF-t jelentett, nőtt a Pilsner Urquelle összes termékének ára. Ez érintette a cég teljes portfólióját, tehát minden márkát, amit Plzeň városában gyártanak és/vagy csomagolnak. így tehát a Pilsner Urquell, Radegast, Gambrinus, Vekopopovický Kozel és Birell értékesítését.\n\nAzonban nem ez volt az első eset, hogy a termelési költségek változásával kénytelen volt árat emelni a híres cseh cég.\n\n2021 októberében ugyanis már 3 százalékkal, ami körülbelül akkor 0,47 CZK-t jelentett, megemelték a sör árát. Ez akkor a koronavírus eredményeként megcsappant vagy el is vágott ellátási láncok és a piac bizonytalansága miatt vált esedékessé.\n\nMindezt tovább tetézte a tény, hogy mind az éttermek, mind pedig a sörözők kénytelenek voltak bezárni, és a Babis-kormány szigorú és hosszú lezárása nagymértékű forgalomvisszaesést eredményezett, amit az emberek már értelmetlennek gondoltak a végére.\n\nA koronavírus és annak cseh kezelése miatt az eladás tehát jelentősen megcsappant csakúgy külföldön, mint a hazai piacon.\n\nA cseh közvéleményben már ekkor elterjedt a poén, hogy forradalommal viccelődnek az emberek, habár ezt a százalékos emelkedést nehéz volt igazán megérezni, tekintve, hogy a cseh sörözők bezárása sokkal inkább érintette nehezen az embereket, mint hogy pár CZK-val többe kerül a sör.\n\nNem igazán tesz jót sörnek, ha a két termelőorzság mezőgazdasági termékek helyett hadiiparra áll át\n\nA 2022 február 24-én kirobbant ukrajnai háborúval ez a trend folytatódni látszik, és nem is alacsony intenzitással. Hogy mik ennek az okai?\n\nA legfontosabb a világgazdaság összetettsége és az országok egymásra utaltsága. Ezzel jobban megérthető, hogy miért válthatott ki\n\nOroszország ukrajnai inváziója olyan jelentős dominóhatást, hogy az infláció sem a mezőgazdasági nyersanyagok árait, sem az élelmiszertermékek keresletét és kínálatát nem kíméli.\n\nEzt pedig tetézik a nyugati szankciók Oroszországgal szemben, ami egyfajta töredezett világgazdaság felé billent minket.\n\nÍgy érhető tetten, hogy az Oroszországgal szemben meghozott nemzetközi szankciók következtében nemcsak az energiaárak emelkednek, hanem a gabonafélék, a csomagolás, valamint a logisztika költségei is folyamatosan és egyre nagyobb mértékben emelkednek.\n\nA RaboResearch (másnéven Rabobank) 2022 márciusi, azaz majdhogynem közvetlenül a háború kitörése után kihozott jelentése szerint\n\nmár a kezdetekben előrlátható volt, hogy a gabona, így az árpa ára Nyugat-Európában annyit fog emelkedni, hogy az előző évhez képest nagyjából 50 százalékkal magasabb áron kerül majd eladásra.\n\nEz jelentős hatással van a malátagyártókra is, főleg azokra, amelyek a legnagyobb mértékben Ukrajnából importálták a mezőgazdasági takarmányt.\n\nÉs akkor itt következik egy újabb probléma: minden idők legmelegebb nyara. Ez persze plusz költséget és rizikófaktort jelent a sörtermelés szempontjából.\n\nAz akkori jelentésben ugyanis azzal még nem is számoltak, hogy augusztusban egész Európát ekkora mértékben sújtja majd a nyári szárazság és az aszály, ami már nem csupán a kontinens termelőit érinti, hanem még a Kínai Népöztársaság is megszenvedi az elmúlt évek legszárazabb nyarát.\n\nArról nem is beszélve, hogy a megnövekedő termelésre még pluszban rájön az egyre inkább növekvő logisztikai költség is az olajárak magasan lebegtetése következtében.\n\nVégül a világpiacra történő szállítás is rizikós. Az esetleges félelem, hogy megakadályozzák a fekete-tengeri kikötőkből való exportot, úgyszintén növeli a hozzáadott költségeket.\n\nA helyzet ugyanis azért problémás, mert Orszország és Ukrajna a világ árpaellátmányának mintegy 30 százalékát állították elő. Ukrajna a maga 20 százalékával a világ öt legnagyobb árpatermelőjének egyike.\n\nMivel a két ország háborúzik, a gabonatermelés leállt, Oroszország pedig a nyugati szankciókra válaszul sokáig elzárta a maradék ukrán gabonaexprortot.\n\nA kínálat csökkenésével értelemszerűen drágul a sör, a gabona (sörárpa) ugyanis a sörkészítés kulcsfontosságú összetevője. Így tehát képtelenség a nedűt olyan áron előteremteni, mint azt a nemzetközi piac totális átrendeződése előtt megtehettük.\n\nRossz hír a sörkedvelőknek: fixen nemzetközi áraemelkedéssel kell számolni\n\nMár a koronavírus okozta inflációval szemben is nehéz lehetett talpon maradni a vállalkozások számára, azonban a háború miatt a sörgyárak áramelés nélkül már biztosan nem tudnak tovább működni, amit Csehországon kívül más országok nagy vállalatai is sorra jelentenek be.\n\nSzintén meglepetést okozott a Heineken bejelentése, azonban a cég elmondása alapján egyszerűen sincs más út, az árakat pedig még tovább kell majd emelniük.\n\nFergus Fitzgerald, az Egyesült Királyság keleti partján található Adnams sörfőzde termelési igazgatója szerint az árpa áránál nagyobb mértékben már csak energiaköltségek emelik a sör árát. Ebben pedig Európában Csehország a legsikeresebb.\n\n„Ha sört szeretnél a kocsmába szállítani, azért plusz üzemanyagárat kell fizetned. Amikor a kocsmába ér a termék, akkor pedig az energiaköltségeid nőnek meg nagyon. Tehát ez egyfajta felhalmozódó költség...”\n\nFitzgerald azt is hozzátette, hogy a nagyobb európai cégekhez hasonlóan az Adnamsnak is emelnie kell az árait, ami valószínűleg 2022 karácsonyakor lesz esedékes. Az üzletember attól tart, hogy mind az ügyfelei, mind a fogyasztók olcsóbb alternatíva felé kacsintgatnak majd.\n\nPrágában a legtöbb kocsmában átlagosan 50 CZK lehetett sört kapni a háború előtt, ami a koronavírust megelőzően még pokoli árnak számított volna egy korsó Kozel barnáért. Jelenleg az árak úgy elszöktek, hogy a belvárosban ritka az eset, ha 55 CZK alatt kap az ember egy korsóval, sőt már inkább a 60 CZK feletti árak jellemzők. Ez még tovább fog nőni a következő hónapokban.\n\nNYITÓKÉP: Már átlagosan 69 CZK a sör Prágában és ez még tovább fog nőni\n\nFOTÓ: Papp Zsanett Gréta, Azonnali",
    "Ennyit a V4-ről: Putyin trójai falovának tartják Orbánt a csehek": "Akár ki is vezetheti Orbán Magyarországot az EU-ból.\n\nAz Aktualne.cz cseh lap véleménycikke szerint a magyar kormányfő imádja az EU-s pénzeket, megszerette az autoriter nacionalista szerepét és nyilvánvalóan nem idegenkedik Putyin trójai falovának szerepétől sem.\n\n“Amennyiben a két utóbbi örömének szeretné szentelni magát, akkor el kell veszítenie az elsőt.\n\nCsehországnak pedig el kell döntenie, hogy kivel fog Közép-Európában együttműködni”\n\nA lap szerint jelenleg nem “csak” az uniós 7,5 milliárd euró a tét, amit Brüsszel meg akar vonni Budapesttől, hanem a jövő is.\n\nHozzátették, a tét az, hogy, hogy legközelebb mennyire lesz az Unió cselekvőképes.\n\n“A Magyarországgal való éles összecsapás Csehországot is érinteni fogja. Elmúltak azok az idők, amikor a magyar miniszterelnökkel Angela Merkel (volt német kancellár) türelmesen addig kereste a megoldást, amíg nem találtak megfelelőt”\n\n— írták, hozzátéve, jelenleg Orbán persona non grata (nem kívánatos személy).\n\nA portál szerint azt követően, hogy a legbefolyásosabb európai parlamenti frakció levette róla Orbánról a kezét, fokozatosan egy hírhedt panaszkodóvá vált,\n\naki már minden olyan uniós erőfeszítést megakadályoz,\n\namely arra irányul, hogy megállapodás jöjjön létre bármilyen napirendi pontban.\n\n“Putyin agressziójának fényében egyre egyértelműbb, hogy a visegrádi együttműködés megerősítésének Csehország számára a jelenlegi körülmények között\n\nnincs értelme”\n\n— tették hozzá.\n\nMegjegyezték, világosnak látszik, mi vár Európára ősszel – fenyegetés és zsarolás, hogy ha Budapest nem akarja megvétózni az oroszellenes szankciókat, akkor meg kell, hogy kapja az uniós forrásokat.\n\nKitértek Orbán Viktor kötcsei találkozón megtartott beszédére is (a kevert fajokról), ahol tudatta, hogy\n\nUkrajna elveszítheti területének felét.\n\nHozzátették, Magyarország akár majd ki is léphet az unióból, ha az EU nettó befizetőjévé válik.\n\n(nazory.aktualne.cz / mandiner.hu)",
    "Orbán Viktor: A Momentum, Párbeszéd, MSZP, Jobbik és a DK egyértelműen a háború oldalán áll": "A magyar kormányfő a pártok frakcióvezetőinek beszédére reagált a parlament hétfői ülésén.\n\nOrbán Viktor kormányfő a frakciók felszólalásira azt mondta, hogy „az MSZP, a Jobbik, a DK, a Momentum és a Párbeszéd a háború és a szankciók oldalán áll”.\n\nEz hiba, mert a háború és a szankciók ártanak a magyaroknak.\n\nA Mi Hazánk kapcsán azt mondta, hathavonta szavazzák meg a szankciókat, tehát nem igaz a baloldalnak azon vádja, hogy Magyarország „megszavazta” volna az Oroszországot sújtó szankciókat. A szankciók megszavazása kapcsán azt mondta, hogy az olajszankciók esetében kivételt harcolt ki Magyarország, Szlovákia és Csehország részére, és mint említette, lengyel kérésre nem vétózott a magyar fél.\n\nOrbán Viktor közölte, a nukleáris termékekre vonatkozó szankciók nem kerülnek napirendre, ahogy a gázt érintő szankciók sem. A többi szankció nem vágott a magyarok érdekébe, és ezért „nem bontottuk meg az európai egységet”.\n\nA kormányfő elmondta: 2010 óta a kormány visszavásárolta az oroszoknak eladott 25 százaléknyi Mol-részvényt, majd hat interkonnektor épült Felidézte a gáztárolók visszavásárlását is. Hozzátette, hogy a szélenergiáról egyelőre vita van a kormányban. Közölte: soha nem látott naperőmű-fejlesztések vannak az országban.\n\nGyöngyösi Márton, Gyurcsány Ferenc, és a rongy emberek\n\nOrbán Viktor elmondta, minél hamarabb orosz-amerikai tárgyalás kell a háború ügyében, Európának pedig arra kell törekednie, hogy a tárgyaláson neki is legyen helye. A kormányfő szerint a nemzetközi vitákban nem az a kérdés, hogy kinek van igaza, hanem, hogy mi az érdeke, és azt hogyan tudja érvényesíteni.\n\nA kormányfő sajnálatát fejezte, hogy nincs jelen a Jobbik elnöke, de ezen nem lepődött meg, mert népszavazás van most egyes háborús területeken, és ő általában ott szokott lenni. Azt javasolta:\n\nHa Gyurcsány Ferenc rongy emberekről beszél , akkor egyeztessen Gyöngyösivel.\n\n„Kitartunk a saját javaslataink mellett, az ellenzéki javaslatokat nem tudjuk elfogadni, mert azok kevesebbel segítenék az embereket” – folytatta Orbán, aki külön megjegyezte, hogy amikor az MSZP-s Gurmai Zita széteső társadalomról beszélt, akkor valószínűleg a társadalmat összekeverte az MSZP-vel. Nem úszta meg a Momentumos Gelencsér Ferenc sem, Orbán emlékeztette őt, hogy bár a Momentum a fiatalok pártjaként hivatkozik magára, mégsem támogatták a 25 éven aluliak szja-mentességét.\n\nVégezetül kitért a baloldal kampányfinanszírozására is. „A teljes baloldal kampányát az Egyesült Államokból fizetik, és ez teljesen elképesztő, erre nem volt példa a rendszerváltás óta, és ezt nem is tagadják” – mondta a kormányfő a baloldali kampányfinanszírozási botrányról.\n\nÖnök azért szankciópártiak, azért bevándorlópártiak, és háborúpártiak, mert ezért fizetik Önöket, ezt hallgattuk meg ma”\n\n– zárta beszédét a miniszterelnök.\n\nNyitókép: MTI/Máthé Zoltán",
    "Jogállamisági eljárás – Cseh miniszter: A tanácsban senki sem naiv": "Mielőtt döntést hoznának a Magyarországot érintő javaslatról, az uniós tagállamok többsége meg szeretne győződni a vállalt intézkedések végrehajtásáról – szögezte le a Szabad Európának Mikuláš Bek cseh EU-ügyi miniszter, aki szerint a V4-es együttműködés jelenleg hibernált állapotban van.\n\nÉszszerűnek tartaná a magyar javaslatról szóló tanácsi döntés egy hónapos határidejének kiterjesztését a soros, cseh EU-elnökség képviselője, de hogy egy vagy két hónapos lenne a hosszabbítás, azt a pénzügyminiszteri tanács hivatott eldönteni. „A tagállamok többsége szeretne meggyőződni a vállalt intézkedések végrehajtásáról, mielőtt meghozná döntését” – tette hozzá a Szabad Európa kérdésére válaszolva szerdán Csehország Európa-ügyi minisztere.\n\nMikuláš Bek, aki brüsszeli tudósítók egy csoportjának nyilatkozott, hangsúlyozta, hogy „manapság senki sem naiv a tanácsban”. A miniszter – aki az általános ügyek tanácsának másnapján nyilatkozott a sajtónak – közölte, hogy egyelőre egy mindössze kétoldalas tájékoztatást kapott kézhez az Európai Bizottság vasárnapi döntéséről és az abban foglalt 17 magyar vállalás listájáról, ami kevés ahhoz, hogy előzetesen véleményt formáljon.\n\nElmozdulás a 7. cikk szerinti eljárásban?\n\n„Kíváncsian várom, hogy a magyar kormány milyen gyorsan lesz képes eleget tenni a vállalásainak” – jegyezte meg a cseh EU-ügyi miniszter, aki nem számít könnyű vitára, viszont fontosnak látta hangsúlyozni, hogy a Magyarország ellen folyó eljárásnak nem a szankcionálás, hanem a kedvező változások elérése a célja. Megjegyezte, hogy egyes tagállamok nem örülnek annak, hogy a magyar dosszié pénzügyi vonatkozásai külön lettek választva a jogállamisággal összefüggő, más nyitott kérdésektől.\n\nMikuláš Bek úgy véli, hogy a költségvetési (jogállami) feltételrendszerről folyó eljárás tartalmilag nem teljesen választható el a 7. cikk szerinti eljárástól, tekintettel arra, hogy utóbbi területen is hangsúllyal van jelen a csalás és a korrupció elleni fellépés. A cseh miniszter abban bízik, hogy a következő hetekben Budapest és az uniós intézmények között enyhülni fog a feszültség. Ezzel kapcsolatban megjegyezte, hogy „minden egyes magyar vétó a tanácsban csak felerősíti a kritikusok hangját”.\n\nPrága képviselője nem zárja ki, hogy amennyiben kedvező, az enyhülés felé halad a folyamat, az általános ügyek tanácsa decemberben „valamiféle döntést” hozzon a 7. cikk szerinti eljárás keretében. Ugyanakkor nem fejtette ki, hogy konkrétan mire gondol.\n\nA V4-es együttműködés hibernált állapotban van\n\nBek azt is elmondta, hogy a magyar kormány kérésére októberről novemberre halasztották a következő magyar meghallgatást a tanácsban a 7. cikk szerinti eljárás keretében. „A novemberi vita intenzívebb lehet, tekintettel az Európai Parlament közelmúltban elfogadott jelentésére, és attól függ, hogy Magyarország addig milyen intézkedéseket hoz majd” – tette hozzá.\n\n„Magyarországon valós problémák vannak, amelyeket mindenképpen orvosolni kell” – reagált a cseh politikus arra a felvetésre, hogy a jelenlegi geopolitikai helyzetben talán nem kellene ilyen nagy feneket keríteni a magyar jogállamisági dossziénak.\n\nCsehország európai ügyekért felelős minisztere kérdésre válaszolva elismerte, hogy V4-es szinten lényegében szünetelnek a találkozók, az érintkezések jobbára kétoldalú találkozókra korlátozódnak. „Ez egyfajta hibernáció” – közölte.\n\nCseh karácsonyi csomag\n\nMikuláš Bek arról is beszélt, hogy a cseh EU-elnökség az év végéig egy olyan csomagot tervez a kormányok elé terjeszteni, amely számos döntésre váró kérdést tartalmaz majd. Ezek közé tartozik az egyhangú szavazásról a minősített többségre való áttérés konkrét és korlátozott számú esetben, az európai választási rendszer reformja a 2024 tavaszi európai választások előtt, egy, a jelenleginél rugalmasabb bővítési stratégia és az egységes piac megnyitása Ukrajna előtt.\n\nA miniszter szerint bár nincs garancia ennek a megközelítésnek a sikerére, de több esélye lehet, mint az egyes témák különválasztásának, mert talán minden ország talál a csomagban számára kedvező elemet.\n\nAmi a nemzeti vétójog feladását illeti, Mikuláš Bek óva intett az általánosítástól és a leegyszerűsítéstől. Véleménye szerint csak lépésről lépésre lehet előrehaladni, de ennek is az a kulcsa, hogy minden egyes lépést megfelelő bizalom övezzen. Az olajembargó körüli vitát hozta fel negatív példaként, és fontosnak tartotta, hogy minden további lépés előtt alaposan felmérjék az egyes tagállamokra gyakorolt hatásait. „Így és csakis így látok esélyt a fokozatos változásra, de az egyhangúság nem törölhető el egy csapásra” – szögezte le az EU-ügyekért felelős cseh miniszter.",
    "Bár Magyarország kiszorult a V4-ből, a V3 tovább működik nélkülünk": "Gyakorlatilag megszűnt a V4-es együttműködés az Ukrajna elleni orosz invázió óta. A magyar elszigetelődés miatt lényegében V3 lett a politikai kooperációból, amit bizonyít például az is, hogy a szlovák légteret várhatóan cseh és lengyel repülőgépek fogják védeni. Ám a gazdasági kapcsolatok nem álltak le a régiónkban, a háttérben megfigyelhető néhány igen érdekes együttműködés. Szent-Iványi István külpolitikai szakértővel és Pletser Tamással, az Erste olaj- és gázpiaci szakértőjével elemeztük a V4 szétesését.\n\nAz első Orbán-kormány bukásának évében, 2002-ben elhunyt Hofi Géza már jó húsz esztendeje azzal viccelődött, hogy sikerült az akkori kabinetnek „Visegrádi Egyeket” csinálnia a V4-es együttműködésből, de mindez idén vált valóra ténylegesen. A cseh miniszterelnök, Petr Fiala már arról beszélt, hogy nincs szükség erre a kooperációra, a lengyelek pedig egyelőre szüneteltetnék az együttműködést – mondta a 24.hu-nak Szent-Iványi István külpolitikai szakértő, korábbi szlovéniai magyar nagykövet.\n\nMagyarország, Csehország, Szlovákia és Lengyelország kooperációját valóban az orosz–ukrán háború ingatta meg. A cseh és lengyel nyilatkozatok szavak szintjén jelzik, hogy az együttműködés gyakorlatilag megszűnt a négy ország között, ugyanakkor Szent-Iványi szerint – aki az ellenzék külpolitikai kabinetjének a vezetője volt az idei választási kampányban – nem Hofinak volt igaza, tehát nem „Visegrádi Egyekké” alakult a szervezet, hanem informálisan, de V3-akká formálódtak a többiek, Magyarország pedig totálisan elszigetelődött, hiába töltötte be a V4-ek soros elnöki posztját idén június 30-ig.\n\nA V4-ek utolsó közös akciója a Boris Johnsonnal, az azóta megbukott brit miniszterelnökkel való tanácskozás volt – mondta Szent-Iványi, de az Ukrajna elleni orosz invázió nyilvánvalóvá tette a már korábban is látható konfliktusokat a szervezeten belül. Így a szlovák választásokon előbb Robert Fico bukott meg, ami jelezte, hogy a V4-ekért kevésbé lelkesednek az utódai, akik kijelentették, ha választaniuk kell a visegrádi együttműködés és az EU között, akkor egyértelműen az uniót választják.\n\nAzután a bukása előtt feltűnően Orbán Viktorral barátkozó Andrej Babis vesztett választásokat Csehországban. Utódja, Petr Fiala pedig már egyáltalán nem híve a visegrádi csoport közös fellépésének. Látványos volt, hogy idén a védelmi miniszterek budapesti tanácskozására a cseh és a lengyel tárcavezető sem jött el, ezért kénytelenek voltak a találkozót elhalasztani.\n\nKapcsolódó Lefújták a V4-es védelmi miniszterek budapesti találkozóját Miután a cseh védelmi miniszter után a lengyel védelmi miniszter is úgy döntött, hogy nem jön el a tárgyalásra.\n\nBudapest próbált arcvesztés nélkül kihátrálni az ügyből, de ez nem sikerülhetett, hiszen az Orbán-kormány álláspontja látványosan szembemegy a cseh és a szlovák politikával, amely egyértelműen nyugati irányvonalat képvisel, és nemcsak az ukrán válság kitörése óta. Szent-Iványi ennek kapcsán felhívta a figyelmet arra, hogy Szalay-Bobrovniczky Kristóf magyar honvédelmi miniszternek volt egy befektetési cége, a Magyar Vagon Zrt., amely egy egymilliárd eurós egyiptomi tenderen működik együtt – áttételes tulajdonlás közbeiktatásával – az orosz Transmashholding nevű, a hadiiparban is érdekelt céggel, amelynek két tulajdonosa is a szankciós listán szerepel.\n\nAz orosz Transmashholding (TMH) valóban gyárt vasúti szerelvényeket – mint azt a magyar miniszter érdekeltségei is teszik –, de harckocsikat is előállít, teszi hozzá Szent-Iványi, aki szerint botrányos, hogy egy NATO-tagállam védelmi miniszterének érdekeltsége a szankciókkal sújtott vállalatcsoporttal működik együtt. (Maga a Transmashholding maga nem az európai, hanem az ukrán szankciós listákon szerepel különböző hírek szerint.)\n\nSzent-Iványi utalt rá, hogy ezek az érdekeltségek egyébként aligha Szalay-Bobrovniczky személyes érdeklődését fejezik ki, hiszen a kaszinóbizniszből 1,6 milliárd forintos osztalékot felvevő tárcavezető könnyen megszabadult ettől az érdekeltségétől éppúgy, mint például egy csehországi repülőgépgyárától, amit Hernádi Zsolt Mol-vezér érdekeltségi körébe adott át pillanatok alatt, amikor miniszter lett.\n\nSzerinte a cseh kiképzőgépeket gyártó vállalattal amúgy semmi gond, hiszen egy EU- és NATO-tagállam cége, amelyben bármikor gond nélkül részesedést szerezhetnek a magyar üzletemberek. (Más kérdés, hogy idén már komoly magyar állami megrendelést kapott ez a cseh cég.) A cseh repülőgépgyár-vásárlás alighanem még a V4-ek együttműködése jegyében történhetett, egy ilyen céget aligha engedne a cseh állam egy vele barátságtalan ország diplomatájának a kezébe adni. Fiala elődje, Babis kormányfő aligha nézte rossz szemmel az akkor még csak londoni nagykövetként ismert Szalay-Bobrovniczky tulajdonszerzését, akit akkoriban még csak Szentkirályi Alexandra kormányszóvivő férjeként emlegettek, de ma már „saját jogon” szerepel a hírekben.\n\nMindeközben a magyar kormány lavírozása, például az, hogy a nyár közepén Tusványoson Orbán Viktor az orosz szempontok megértéséről beszélt, nem segítette a február óta meggyengült visegrádi együttműködés felélesztését. Ráadásul most éppen a csehek a soros elnökei a V4-eknek, így a szervezet működése gyakorlatilag elhalt.\n\nAz Ukrajna elleni orosz háború tehát csak a kegyelemdöfés volt a V4-eknek, de Magyarország elszigeteltsége egyre látványosabb. A csehek, a szlovákok és a lengyelek ugyanis rendszeresen egyeztetnek két-háromoldalú találkozókon továbbra is, így V3-akról nyugodtan lehet beszélni Szent-Iványi szerint. Példa erre, hogy Szlovákia, amely légelhárító rendszerek szállításával támogatta és immár valószínűleg harci gépekkel is segíti majd Ukrajnát, a légterének védelmét éppen Csehországra és Lengyelországra bízta. Így cseh és lengyel gépek ellenőrzik várhatóan szeptembertől a szlovák légteret, ha az erről szóló egyezményeket véglegesítik augusztus végén. Aligha véletlen, hogy Pozsony például nem Budapesttől kért segítséget, amíg a légierejét nem szerelik fel újabb típusú, amerikai gépekkel.\n\nA halálos mérget a külpolitikai szakértő szerint azonban a lengyel–magyar együttműködés megszakadása „adta be” a V4-eknek. A lengyelek egyértelműen Ukrajna mellé álltak az idén kirobbant háborúban, Magyarország pedig Szent-Iványi szerint „kétszínű” politikát folytat ebben az ügyben. Tusványoson Orbán szó szerint mondta vissza például Vlagyimir Putyin háborús propagandáját. Jóllehet, az orosz szempontok megértéséről beszélt, a nyugati és a régiós diplomaták ezt úgy értelmezték, hogy kvázi egyet is ért ezekkel a szempontokkal.\n\nA kétszínű magatartás már a lengyeleket is elidegenítette. Szent-Iványi szerint Novák Katalin köztársasági elnök lengyelországi „mosolyoffenzívája” pár pillanatra ugyan elfeledtette az alapvető nézeteltéréseket Varsó és Budapest között, de a külpolitikai szakértő szerint érdemi előrelépés nem történt a lengyel–magyar viták megoldásában. Ezt amúgy Mateusz Morawiecki lengyel miniszterelnök is megerősítette július utolsó napjaiban, amikor arról beszélt, hogy elváltak Lengyelország és Magyarország útjai egymástól Orbán Viktor tusványosi szónoklata kapcsán. Morawiecki külön sérelmezte, hogy Orbán szerint ez Lengyelország háborúja.\n\nA lengyelek tehát nem szorgalmazzák a V4-ek keretében egyelőre az együttműködést a magyarokkal. Különösen felháborította őket annak az ígéretnek a megszegése, hogy az áprilisi választások után Budapest módosítja majd az orosz–ukrán konfliktusban addig elfoglalt álláspontját. Mivel ez nem történt meg, a lengyelek ezt szószegésnek tekintik.\n\nGyakorlatilag V2+1+1 lett a V4-ből. A kapcsolat nagyon meggyengült. A csehek a szlovákokkal karöltve erősítették az uniós kapcsolatukat, míg a jogállamiság útvesztőiben a lengyelek és a magyarok nem találják a kiutat\n\n– magyarázta a 24.hu-nak egy magát megnevezni nem kívánó, Lengyelországban élő energetikai szakértő, aki hozzátette:\n\nA lengyelek mindenkinél erősebb oroszellenessége pedig a magyarok előtt bevágta az együttműködés kapuját. Mindeközben a Mol a Lotos egyes kútjait megvásárolta. Ez volt az ára a PKN Orlen és a Lotos olaj- és energiaipari cégek fúziójának. Ezt gyakorlatilag a lengyel ellenzék mindenáron meg akarja fúrni, és a valódi piaci jelenlétet a Mol számára ellehetetleníteni.\n\nA PKN és a Lotos összeolvadásakor az EU írta elő, hogy túl nagy koncentrációt jelentene a két lengyel olajcég fúziója, ezért szállt be a Mol az ügyletbe, átvéve egy dél-lengyel benzinkúthálózatot a fuzionáló cégektől. Ám a lengyel ellenzék a szenátusban és máshol is támadja az ügyletet, kérdés, sikerül-e megfúrniuk a bonyolult tranzakciót, amelynek keretében a PKN magába olvasztaná a Lotost és egy másik lengyel energiacéget, viszont eladná a töltőállomásainak egy részét a Molnak. Cserében a Moltól a magyarországi Lukoil-hálózatot (vagy annak döntő részét) szerezné meg. Ez utóbbit a Mol nemrég vásárolta meg, s ebből „adna le” a lengyeleknek a tranzakció keretében meghatározó eszközöket.\n\nMiközben tehát politikai szópárbajok zajlanak és a diplomácia szintjén is óriásiak a feszültségek, amelyek a gazdasági életre is hatnak, az egyes cégek szintjén összekeverednek a nemzeti, a regionális stratégiai és az egyedi vállalati érdekek. Pletser Tamást, az Erste Befektetési Zrt. térségünkkel foglalkozó olaj- és gázipari elemzőjét ezért arról kérdeztük, hogy miközben Lengyelországban politikai támadások érik a Molt, folyik-e konkurenciaharc a térségben. Törhetnek-e az orosz forrásoktól függetlenedő lengyelek és a PKN Orlen például a regionális energiaellátási központ szerepére, ami a Molt szorítaná háttérbe? S ezzel együtt a lengyelek a V4-ek másik két államát, Csehországot és Szlovákiát is ellátnák energiával?\n\nPletser elmondta, hogy nem lát igazi és éles versenyt a régió két meghatározó olajvállalata, a PKN Orlen és a Mol között. Mielőtt azonban a részletekbe belement volna, elmondta, hogy egyelőre mindkét cég egy 2022 olajpiacát döntően meghatározó jelenség fő haszonélvezője a régióban. Arról van szó, hogy miközben a nyugat-európai, Brent típusú és a keleti, uráli típusú kőolaj között 1–2 dolláros különbség szokott lenni árban (az orosz olaj olcsóbb rendszerint), addig az Ukrajna elleni háború miatt az oroszok óriási árengedménnyel, jelenleg 30–35 dollárral olcsóbban adják az energiahordozót az olajvezetékeken.\n\nAz orosz olajvezetékek a PKN és a vele egyesülő Lotos finomítóihoz, illetve a Molhoz érkeznek régióinkban. Így, amikor a Kirill pátriárka elleni esetleges (végül el nem fogadott) szankciókról vitatkozva az EU hatodik büntetőcsomagját elfogadták, és a magyar vétófenyegetés miatt végül az olajvezetékek mentességet kaptak, akkor Pletser szerint valójában a lengyel PKN is profitált a magyar fellépésből, bármennyire is oroszellenes a varsói politikai vezetés.\n\nMás kérdés, hogy a lengyelek 2014-től, az ukrajnai orosz terjeszkedés kezdete óta készülnek az orosz energiaforrásoktól való függetlenedésre. A gázpiacon ez a lépéssorozat idén fejeződik be, Lengyelország két, nagy, cseppfolyósítottgáz-terminállal (LNG-fogadóállomással) rendelkezik majd az év végére, ahonnan több országot is elláthatnak LNG-vel – elsősorban Németországot, de hosszabb távon Csehországot és Szlovákiát is. Idén októberben készül el a Balti-gázvezeték is, ami pedig norvég földgázzal látja el közvetlenül Lengyelországot. Az orosz gázleválásnak lengyel részről ez az egyik legfontosabb eleme az LNG-kikötők mellett.\n\nOlaj esetében szintén készülnek a szankciók és a lengyelek ellen várható orosz válaszlépések miatt arra, hogy leváljanak az orosz uráli kőolajimportról, de egyelőre élvezik ennek előnyeit: az olcsóbb olajat. Idén év végig szinte biztosan így lesz, de vannak hosszabb távú szerződéseik is, amelyeket szeretnének Pletser szerint kifuttatni 2024–2025-ig. A politika és a gazdasági valóság tehát ebben a tekintetben a PKN és a Mol közös érdekeit mutatja, a két vállalat amúgy sem vív éles konkurenciaharcot az Erste elemzője szerint.\n\nÁtfedés a két cég piacai között Csehországban, Szlovákiában és Dél-Lengyelországban van, ahol mindketten rendelkeznek benzinkút-hálózattal. Ám itt sem folyik éles verseny közöttük. Sőt, Csehország helyzete speciális Pletser szerint. Az ottani olajcég, az Unipetrol száz százalékig lengyel tulajdonban van, viszont a Csehszlovákia idején kiépített hálózatok közül egy olajipari termékvezeték a Slovnaft szlovákiai finomítójából vezet Csehországba, azaz a Molhoz tartozó szlovákok látják el feldolgozott termékekkel Prágát.\n\nEz a kérdés a cseheknek fontos, ezért ők lobbiznak Pletser szerint azért, hogy a hatodik uniós szankciócsomagot módosítsák majd. A magyarok ugyanis – akiknek a vétójától volt hangos a nemzetközi és a hazai sajtó is – az orosz olajvezetékek esetében elérték, hogy ne legyenek ezekre vonatkozó büntetőintézkedések.\n\nÁm cserében az EU előírta, hogyha például a Slovnaft vagy a Mol kap az olcsó uráli olajból a vezetékeken át, akkor az abból készült feldolgozott termékeket jövő február 5-étől csak az adott országban, Szlovákiában vagy Magyarországon értékesítheti.\n\nCsehországban azonban az olajfinomítók elsősorban vegyipari alapanyagokat gyártanak – a cseh Unipetrol ezt a csehszlovák tradíciót folytatja –, viszont üzemanyagok és energiahordozók feldolgozásával a Slovnaft foglalkozik hagyományosan, az egykori csehszlovák föderáció keleti utódállamában. Így valójában a csehek most a magyar kontroll alatt álló Slovnaftért lobbiznak. Visegrádi együttműködés tehát ugyan jelenleg politikai szinten nincs, a gyakorlatban viszont csehek, magyarok és szlovákok az EU-ban az energiapiacok napi szintű működtetéséért kooperálnak Pletser szerint.\n\nEbből a szempontból a sajtó által felkapott hír az orosz olajvezeték leállítása utáni kavarásról kisebb jelentőségű volt. Arról van szó, hogy a szankciók miatt sokan úgy értelmezték, az oroszok nem fizethetnek az ukrán olajtranzitért az eddigi módon, így leállt az Ukrajnán átvezető Barátság-kőolajvezeték, amelyen keresztül Magyarország, Szlovákia és Csehország is kapott olajat. Az ügyet a Mol oldotta meg azzal, hogy kifizette az ukránoknak a tranzitdíjat. Így előbb Magyarországra és Szlovákiába, majd pár nap múlva Csehországba is újra megindult a vezetékes olajszállítás.\n\nPletser szerint azóta megoldották a fizetési problémákat, így nem lesz szükség újabb magyar beavatkozásra, de ez is mutatja, hogy ha kell, együttműködik a régió az energiaellátási problémák megoldásán.\n\nHa már az energiaellátás és annak biztonsága szóba került, Pletsert megkérdeztük arról, miért van különbség a régión belül például az üzemanyag-ellátásban, miért van Magyarországon hiány, amikor a Mol a régióban az egyik legnagyobb szereplő a benzin- és a dízel-kiskereskedelemben? Pletser arra emlékeztetett, hogyha valahol az árakat eltérítik a piaci egyensúlytól – ez történik nálunk a benzinársapka bevezetésével –, akkor a kereslet és a kínálat nem találja meg egymást, azaz hiány alakulhat ki. Ez az államszocializmus idején kidolgozott teória érvényesül ma is: Magyarországra nem hoznak benzint és gázolajat az importőrök, ha az nem éri meg nekik, a Mol viszont egyedül nem tudja kielégíteni az igényeket.\n\nÍgy fordulhat elő, hogy például Csehországban a Mol benzinkútjain van benzin, itthon viszont nincs mindig és mindenütt elegendő üzemanyag – tette hozzá Pletser.",
    "Hiába lőtt csodagólt Myrto Uzuni, nem Albánia jutott föl az A divízióba": "Hiába lőtt csodagólt Myrto Uzuni, nem Albánia jutott föl az A divízióba\n\nHiába lőtt csodagólt Myrto Uzuni, nem Albánia jutott föl az A divízióba\n\nCristiano Ronaldo akkorát kapott, hogy dőlt a vér a fejéből\n\nA spanyolok ellen megcsinálta, ami a Fradi ellen nem ment: gólt lőtt\n\nIzrael szombat este 2-1-re legyőzte Albániát a Nemzetek Ligája B divíziójának 2. csoportjában, amivel bebiztosította első helyét.\n\nAz első félidőben nem esett gól, térfélcsere után viszont egy élesen középre lőtt labdára jól robbant be Shon Weissman, így 38 másodperc alatt előnybe kerültek a hazaiak. Sokáig úgy tűnt, ez dönt el mindent, de a 88. percben Myrto Uzuni egy káprázatos kapáslövéssel egyenlített.\n\nVégül mégsem osztoztak a pontokon a felek, mert egy óriási védelmi hiba után Tai Baribo közvetlen közelről újra vezetést szerzett Izraelnek a 92. percben. Erre már nem volt idő válaszolni.\n\nEbben a csoportban szerepelt volna Oroszország, ám kizárása miatt biztos volt a kiesése. Izrael két döntetlennel és két győzelemmel nyolcpontos, és bár nem játszik már mérkőzést, sem Albánia (1 pont), sem Izland (3 pont) nem érheti már be az első helyen.\n\nEredmények – Nemzetek Ligája A divízió:\n\n2. csoport:\n\nSpanyolország-Svájc 1-2 (0-1)\n\nCsehország-Portugália 0-4 (0-2) Az állás: 1. Portugália 10 pont, 2. Spanyolország 8, 3. Svájc 6, 4. Csehország 4 B divízió:\n\n1. csoport:\n\nSkócia-Írország 2-1 (0-1)\n\nÖrményország-Ukrajna 0-5 (0-1) Az állás: 1. Skócia 12 pont, 2. Ukrajna 10, 3. Írország 4, 4. Örményország 3 2. csoport:\n\nIzrael-Albánia 2-1 (0-0) Az állás: 1. (és már feljutott) Izrael 8 pont/4 mérkőzés, 2. Izland 3/3, 3. Albánia 1/3 4. csoport:\n\nSzerbia-Svédország 4-1 (2-1)\n\nSzlovénia-Norvégia 2-1 (0-0) Az állás: 1. Szerbia 10 pont (11-5), 2. Norvégia 10 (7-5), 3. Szlovénia 5, 4. Svédország 3 C divízió:\n\n2. csoport:\n\nCiprus-Görögország 1-0 (1-0)\n\nÉszak-Írország – Koszovó 2-1 (0-0) Az állás: 1. (és már feljutott) Görögország 12 pont, 2. Koszovó 6, 3. Észak-Írország 5 (6-7), 4. Ciprus 5 (3-7)",
    "Végjátékához ért a Nemzetek Ligája, a magyar-olasz csata is a továbbjutásról dönt": "Vasárnaptól keddig bonyolítják le az utolsó, hatodik fordulót a labdarúgó Nemzetek Ligájában, és kialakul a négyes döntő mezőnye is.\n\nAz A divízióban az 1. és a 4. csoport résztvevői vasárnap lépnek pályára, így ezekben derül fény először arra, hogy melyik válogatottak szerepelhetnek a jövő júniusi négyes tornán.\n\nAz 1. csoportban a horvátoknak és a dánoknak van erre esélyük – előbbiek Bécsben lépnek pályára, az osztrákok vendégeként, utóbbiak pedig a világbajnok franciákat fogadják. Ha a horvátok nyernek, csoportelsők.\n\nKapcsolódó tartalom\n\nA 4. csoportban a 13 ponttal éllovas hollandok az őket három pont lemaradással követő belgákat látják vendégül. Az Oranje fél lábbal már a négy között érezheti magát, miután a nyitókörben 4-1-re nyert Belgiumban, azaz csak egy nagy arányú vereséggel csúszhat ki a kezéből a csoport első helye.\n\nA 3. csoportban a Puskás Arénában sorra kerülő hétfői magyar-olasz csata dönt majd a továbbjutásról. Marco Rossi szövetségi kapitány együttesének egy döntetlen is elég az Európa-bajnok ellen ahhoz, hogy bekerüljön a sorozat négyes döntőjébe.\n\nKapcsolódó tartalom\n\nAz A divízió 2. csoportjában várhatóan a keddi portugál-spanyol összecsapás lesz a kulcsmeccs; jelenleg a spanyolok vezetnek, de mindössze egy ponttal előzik meg riválisukat. Az ötödik fordulóban, szombaton Spanyolország-Svájc és Csehország-Portugália találkozót rendeznek ebben a négyesben, és ha a spanyolok nyernek, a portugálok pedig kikapnak, az első hely szempontjából nem lesz tétje az utolsó játéknapnak.\n\nKapcsolódó tartalom\n\nA Nemzetek Ligájában a B, C és D divízió csoportgyőztesei feljutnak, míg az A, B és C divízió csoportutolsói kiesnek. Az élvonal csoportelsői pedig jövő júniusban négyes torna keretében küzdenek meg egymással a trófeáért. Nemzetek Ligája, 6. forduló:\n\nA divízió, 1. csoport (vasárnap):\n\nAusztria-Horvátország, Bécs 20.45\n\nDánia-Franciaország, Koppenhága 20.45\n\nA csoport állása: 1. Horvátország 10 pont, 2. Dánia 9, 3. Franciaország 5, 4. Ausztria 4\n\n2. csoport (kedd):\n\nSvájc-Csehország, St. Gallen 20.45\n\nPortugália-Spanyolország, Braga 20.45\n\nAz állás: 1. Spanyolország 8 pont, 2. Portugália 7, 3. Csehország 4, 4. Svájc 3\n\n3. csoport (hétfő):\n\nAnglia-Németország, London 20.45\n\nMagyarország-Olaszország, Puskás Aréna 20.45\n\nA csoport állása: 1. Magyarország 10 pont, 2. Olaszország 8, 3. Németország 6, 4. Anglia 2\n\n4. csoport (vasárnap):\n\nHollandia-Belgium, Amszterdam 20.45\n\nWales-Lengyelország, Cardiff 20.45\n\nA csoport állása: 1. Hollandia 13 pont, 2. Belgium 10, 3. Lengyelország 4, 4. Wales 1\n\nB divízió, 1. csoport (kedd):\n\nUkrajna-Skócia, Krakkó 20.45\n\nÍrország-Örményország, Dublin 20.45\n\nAz állás: 1. Skócia 9 pont, 2. Ukrajna 7, 3. Írország 4, 4. Örményország 3\n\n2. csoport (kedd):\n\nAlbánia-Izland, Tirana 20.45\n\nAz állás: 1. Izrael 5 pont/3 mérkőzés, 2. Izland 3/3, 3. Albánia 1/2\n\n3. csoport (hétfő):\n\nMontenegró-Finnország, Podgorica 20.45\n\nRománia – Bosznia-Hercegovina, Bukarest 20.45\n\nA csoport állása: 1. (már feljutott) Bosznia-Hercegovina 11 pont, 2. Montenegró 7, 3. Finnország 5, 4. Románia 4\n\n4. csoport (kedd):\n\nSvédország-Szlovénia, Solna 20.45\n\nNorvégia-Szerbia, Oslo 20.45\n\nAz állás: 1. Norvégia 10 pont, 2. Szerbia 7, 3. Svédország 3, 4. Szlovénia 2\n\nC divízió, 1. csoport (vasárnap):\n\nLuxemburg-Litvánia, Luxembourg 20.45\n\nFeröer-szigetek – Törökország, Tórshavn 20.45\n\nA csoport állása: 1. (és feljutott) Törökország 13 pont, 2. Luxemburg 8, 3. Feröer-szigetek 5, 4. Litvánia 1\n\n2. csoport (kedd):\n\nGörögország – Észak-Írország 20.45\n\nKoszovó-Ciprus, Pristina 20.45\n\nAz állás: 1. (és feljutott) Görögország 12 pont, 2. Koszovó 6, 3. Észak-Írország 2 (4-6), 4. Ciprus 2 (2-7)\n\n3. csoport (vasárnap):\n\nSzlovákia-Fehéroroszország, Nagyszombat 18.00\n\nAzerbajdzsán-Kazahsztán, Baku 18.00\n\nA csoport állása: 1. (és feljutott) Kazahsztán 13 pont, 2. Azerbajdzsán 7, 3. Szlovákia 6, 4. Fehéroroszország 2\n\n4. csoport (hétfő):\n\nÉszak-Macedónia – Bulgária, Szkopje 20.45\n\nGibraltár-Georgia, Gibraltár 20.45\n\nA csoport állása: 1. (és már feljutott) Georgia 13 pont, 2. Észak-Macedónia 7, 3. Bulgária 6, 4. Gibraltár 1\n\nD divízió, 1. csoport (vasárnap):\n\nAndorra-Lettország, Andorra La Vella 15.00\n\nMoldova-Liechtenstein, Chisinau 15.00\n\nA csoport állása: 1. Lettország 12 pont, 2. Moldova 10, 3. Andorra 7, 4. Liechtenstein 0\n\n2. csoport (hétfő):\n\nSan Marino-Észtország, Serravalle 20.45\n\nA csoport állása: 1. (már feljutott) Észtország 9 pont/3 mérkőzés, 2. Málta 7/4, 3. San Marino 0/3",
    "NL: az utolsó etap programja, tabellák, közvetítések": "Szerdán elkezdődik a labdarúgó Nemzetek Ligája csoportkörének utolsó etapja. Keddig az összes liga összes csoportjában kialakul a végeredmény, addig is 53 mérkőzést rendeznek, s ezekből 34 képernyőre is kerül élőben valamelyik magyar sportcsatornán. Íme, a következő napok teljes programja csoportonként, közvetítésekkel.\n\n!­­Goa3 beépítés: 640*360 1 nso aloldal külföldi foci minden más foci, 1614178 -->\n\nFotó: AFP\n\nNEMZETEK LIGÁJA\n\nNapi bontás\n\n\n\nA-LIGA\n\n3. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 23., péntek\n\n20.45: Németország–MAGYARORSZÁG (Tv: M4 Sport) – élőben az NSO-n!\n\n20.45: Olaszország–Anglia (Tv: Spíler2)\n\n6. FORDULÓ\n\nSzeptember 26., hétfő\n\n20.45: MAGYARORSZÁG–Olaszország (Tv: M4 Sport) – élőben az NSO-n!\n\n20.45: Anglia–Németország (Tv: Spíler2)\n\nA 3. CSOPORT ÁLLÁSA 1. MAGYARORSZÁG 4 2 1 1 7–3 +4 7 2. Németország 4 1 3 – 8–5 +3 6 3. Olaszország 4 1 2 1 5–7 –2 5 4. Anglia 4 – 2 2 1–6 –5 2\n\n1. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 22., csütörtök\n\n20.45: Horvátország–Dánia\n\n20.45: Franciaország–Ausztria (Tv: Spíler1)\n\n6. FORDULÓ\n\nSzeptember 25., vasárnap\n\n20.45: Dánia–Franciaország (Tv: Spíler1)\n\n20.45: Ausztria–Horvátország\n\nAZ 1. CSOPORT ÁLLÁSA 1. Dánia 4 3 – 1 6–3 +3 9 2. Horvátország 4 2 1 1 3–4 –1 7 3. Ausztria 4 1 1 2 5–5 0 4 4. Franciaország 4 – 2 2 3–5 –2 2\n\n2. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 24., szombat\n\n20.45: Csehország–Portugália (Tv: Spíler1)\n\n20.45: Spanyolország–Svájc (Tv: Spíler2)\n\n6. FORDULÓ\n\nSzeptember 27., kedd\n\n20.45: Portugália–Spanyolország (Tv: Spíler2)\n\n20.45: Svájc–Csehország (Tv: Spíler1)\n\nA 2. CSOPORT ÁLLÁSA 1. Spanyolország 4 2 2 – 6–3 +3 8 2. Portugália 4 2 1 1 7–2 +5 7 3. Csehország 4 1 1 2 4–7 –3 4 4. Svájc 4 1 – 3 2–7 –5 3\n\n4. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 22., csütörtök\n\n20.45: Lengyelország–Hollandia (Tv: Spíler2)\n\n20.45: Belgium–Wales (Tv: Arena4)\n\n6. FORDULÓ\n\nSzeptember 25., vasárnap\n\n20.45: Wales–Lengyelország (Tv: Match4)\n\n20.45: Hollandia–Belgium (Tv: Spíler2)\n\nA 4. CSOPORT ÁLLÁSA 1. Hollandia 4 3 1 – 11–6 +5 10 2. Belgium 4 2 1 1 9–6 +3 7 3. Lengyelország 4 1 1 2 5–10 –5 4 4. Wales 4 – 1 3 5–8 –3 1\n\nB-LIGA\n\n1. CSOPORT\n\n1. FORDULÓ, ELHALASZTOTT MÉRKŐZÉS\n\nSzeptember 21., szerda\n\n20.45: Skócia–Ukrajna (Tv: Spíler2)\n\n5. FORDULÓ\n\nSzeptember 24., szombat\n\n15.00: Örményország–Ukrajna (Tv: Spíler2)\n\n20.45: Skócia–Írország\n\n6. FORDULÓ\n\nSzeptember 27., kedd\n\n20.45: Írország–Örményország\n\n20.45: Ukrajna–Skócia\n\nAZ 1. CSOPORT ÁLLÁSA 1. Ukrajna 3 2 1 – 5–1 +4 7 2. Skócia 3 2 – 1 6–4 +2 6 3. Írország 4 1 1 2 4–3 +1 4 4. Örményország 4 1 – 3 2–9 –7 3\n\n2. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 24., szombat\n\nIzland–Oroszország – törölve\n\n20.45: Izrael–Albánia (Tv: Match4)\n\n6. FORDULÓ\n\nSzeptember 27., kedd\n\n20.45: Albánia–Izland (Tv: Match4)\n\nOroszország–Izrael – törölve\n\nA 2. CSOPORT ÁLLÁSA 1. Izrael 3 1 2 – 6–5 +1 5 2. Izland 3 – 3 – 5–5 0 3 3. Albánia 2 – 1 1 2–3 –1 1\n\n\n\n\n\n3. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 23., péntek\n\n20.45: Bosznia-Hercegovina–Montenegró (Tv: Spíler1)\n\n20.45: Finnország–Románia (Tv: Arena4)\n\n6. FORDULÓ\n\nSzeptember 26., hétfő\n\n20.45: Románia–Bosznia-Hercegovina (Tv: Spíler1)\n\n20.45: Montenegró–Finnország (Tv: Arena4)\n\nA 3. CSOPORT ÁLLÁSA 1. Bosznia-Hercegovina 4 2 2 – 6–4 +2 8 2. Montenegró 4 2 1 1 6–3 +3 7 3. Finnország 4 1 1 2 5–5 0 4 4. Románia 4 1 – 3 1–6 –5 3\n\n4. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 24., szombat\n\n18.00: Szlovénia–Norvégia (Tv: Spíler2)\n\n20.45: Szerbia–Svédország (Tv: Arena4)\n\n6. FORDULÓ\n\nSzeptember 27., kedd\n\n20.45: Norvégia–Szerbia (Tv: Arena4)\n\n20.45: Svédország–Szlovénia\n\nA 4. CSOPORT ÁLLÁSA 1. Norvégia 4 3 1 – 6–3 +3 10 2. Szerbia 4 2 1 1 7–4 +3 7 3. Svédország 4 1 – 3 5–6 –1 3 4. Szlovénia 4 – 2 2 3–8 –5 2\n\nC-LIGA\n\n1. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 22., csütörtök\n\n20.45: Litvánia–Feröer\n\n20.45: Törökország–Luxemburg\n\n6. FORDULÓ\n\nSzeptember 25., vasárnap\n\n20.45: Feröer–Törökország\n\n20.45: Luxemburg–Litvánia\n\nAZ 1. CSOPORT ÁLLÁSA 1. Törökország 4 4 – – 14–0 +14 12 2. Luxemburg 4 2 1 1 5–4 +1 7 3. Feröer 4 1 1 2 4–8 –4 4 4. Litvánia 4 – – 4 1–12 –11 0\n\n2. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 24., szombat\n\n18.00: Észak-Írország–Koszovó (Tv: Spíler1)\n\n20.45: Ciprus–Görögország\n\n6. FORDULÓ\n\nSzeptember 27., kedd\n\n20.45: Koszovó–Ciprus\n\n20.45: Görögország–Észak-Írország\n\nA 2. CSOPORT ÁLLÁSA 1. Görögország 4 4 – – 7–0 +7 12 2. Koszovó 4 2 – 2 5–5 0 6 3. Ciprus 4 – 2 2 2–7 –5 2 4. Észak-Írország 4 – 2 2 4–6 –2 2\n\n3. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 22., csütörtök\n\n16.00: Kazahsztán–Fehéroroszország\n\n20.45: Szlovákia–Azerbajdzsán\n\n6. FORDULÓ\n\nSzeptember 25., vasárnap\n\n18.00: Azerbajdzsán–Kazahsztán (Tv: Spíler1)\n\n18.00: Szlovákia–Fehéroroszország (Tv: Spíler2)\n\nA 3. CSOPORT ÁLLÁSA 1. Kazahsztán 4 3 1 – 6–2 +4 10 2. Szlovákia 4 2 – 2 3–3 0 6 3. Azerbajdzsán 4 1 1 2 2–3 –1 4 4. Fehéroroszország 4 – 2 2 1–4 –3 2\n\n4. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 23., péntek\n\n18.00: Grúzia–Észak-Macedónia (Tv: Spíler2)\n\n20.45: Bulgária–Gibraltár\n\n6. FORDULÓ\n\nSzeptember 26., hétfő\n\n20.45: Gibraltár–Grúzia\n\n20.45: Észak-Macedónia–Bulgária\n\nA 4. CSOPORT ÁLLÁSA 1. Grúzia 4 3 1 – 12–2 +10 10 2. Észak-Macedónia 4 2 1 1 7–4 +3 7 3. Bulgária 4 – 3 1 4–7 –3 3 4. Gibraltár 4 – 1 3 1–11 –10 1\n\nD-LIGA\n\n1. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 22., csütörtök\n\n18.00: Lettország–Moldova (Tv: Spíler2)\n\n20.45: Liechtenstein–Andorra\n\n6. FORDULÓ\n\nSzeptember 25., vasárnap\n\n15.00: Moldova–Liechtenstein (Tv: Spíler1)\n\n15.00: Andorra–Lettország (Tv: Spíler2)\n\nAZ 1. CSOPORT ÁLLÁSA 1. Lettország 4 4 – – 10–2 +8 12 2. Moldova 4 2 1 1 6–5 +1 7 3. Andorra 4 1 1 2 3–6 –3 4 4. Liechtenstein 4 – – 4 1–7 –6 0\n\n2. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 23., péntek\n\n18.00: Észtország–Málta (Tv: Spíler1)\n\n6. FORDULÓ\n\nSzeptember 26., hétfő\n\n20.45: San Marino–Észtország (Tv: Match4)\n\nA 2. CSOPORT ÁLLÁSA 1. Észtország 2 2 – – 4–1 +3 6 2. Málta 3 2 – 1 4–2 +2 6 3. San Marino 3 – – 3 0–5 –5 0\n\nA PROGRAM NAPI BONTÁSBAN\n\nSZEPTEMBER 21., SZERDA\n\n1. CSOPORT\n\n20.45: Skócia–Ukrajna (Tv: Spíler2)\n\nSZEPTEMBER 22., CSÜTÖRTÖK\n\n5. FORDULÓ\n\nA-LIGA\n\n1. CSOPORT\n\n20.45: Horvátország–Dánia\n\n20.45: Franciaország–Ausztria (Tv: Spíler1)\n\n4. CSOPORT\n\n20.45: Lengyelország–Hollandia (Tv: Spíler2)\n\n20.45: Belgium–Wales (Tv: Arena4)\n\nC-LIGA\n\n1. CSOPORT\n\n20.45: Litvánia–Feröer\n\n20.45: Törökország–Luxemburg\n\n3. CSOPORT\n\n16.00: Kazahsztán–Fehéroroszország\n\n20.45: Szlovákia–Azerbajdzsán\n\nD-LIGA\n\n1. CSOPORT\n\n18.00: Lettország–Moldova (Tv: Spíler2)\n\n20.45: Liechtenstein–Andorra\n\nSZEPTEMBER 23., PÉNTEK\n\n5. FORDULÓ\n\nA-LIGA\n\n3. CSOPORT\n\n20.45: Németország–Magyarország (Tv: M4 Sport) – élőben az NSO-n!\n\n20.45: Olaszország–Anglia (Tv: Spíler2)\n\nB-LIGA\n\n3. CSOPORT\n\n20.45: Bosznia-Hercegovina–Montenegró (Tv: Spíler1)\n\n20.45: Finnország–Románia (Tv: Arena4)\n\nC-LIGA\n\n4. CSOPORT\n\n18.00: Grúzia–Észak-Macedónia (Tv: Spíler2)\n\n20.45: Bulgária–Gibraltár\n\nD-LIGA\n\n2. CSOPORT\n\n18.00: Észtország–Málta (Tv: Spíler1)\n\nSZEPTEMBER 24., SZOMBAT\n\nA-LIGA\n\n2. CSOPORT\n\n20.45: Csehország–Portugália (Tv: Spíler1)\n\n20.45: Spanyolország–Svájc (Tv: Spíler2)\n\nB-LIGA\n\n1. CSOPORT\n\n15.00: Örményország–Ukrajna (Tv: Spíler2)\n\n20.45: Skócia–Írország\n\n2. CSOPORT\n\n20.45: Izrael–Albánia (Tv: Match4)\n\n4. CSOPORT\n\n18.00: Szlovénia–Norvégia (Tv: Spíler2)\n\n20.45: Szerbia–Svédország (Tv: Arena4)\n\nC-LIGA\n\n2. CSOPORT\n\n18.00: Észak-Írország–Koszovó (Tv: Spíler1)\n\n20.45: Ciprus–Görögország\n\nSZEPTEMBER 25., VASÁRNAP\n\n6. FORDULÓ\n\nA-LIGA\n\n1. CSOPORT\n\n20.45: Dánia–Franciaország (Tv: Spíler1)\n\n20.45: Ausztria–Horvátország\n\n4. CSOPORT\n\n20.45: Wales–Lengyelország (Tv: Match4)\n\n20.45: Hollandia–Belgium (Tv: Spíler2)\n\nC-LIGA\n\n1. CSOPORT\n\n20.45: Feröer–Törökország\n\n20.45: Luxemburg–Litvánia\n\n3. CSOPORT\n\n18.00: Azerbajdzsán–Kazahsztán (Tv: Spíler1)\n\n18.00: Szlovákia–Fehéroroszország (Tv: Spíler2)\n\nD-LIGA\n\n1. CSOPORT\n\n15.00: Moldova–Liechtenstein (Tv: Spíler1)\n\n15.00: Andorra–Lettország (Tv: Spíler2)\n\nSZEPTEMBER 26., HÉTFŐ\n\n6. FORDULÓ\n\nA-LIGA\n\n3. CSOPORT\n\n20.45: MAGYARORSZÁG–Olaszország (Tv: M4 Sport) – élőben az NSO-n!\n\n20.45: Anglia–Németország (Tv: Spíler2)\n\nB-LIGA\n\n3. CSOPORT\n\n20.45: Románia–Bosznia-Hercegovina (Tv: Spíler1)\n\n20.45: Montenegró–Finnország (Tv: Arena4)\n\nC-LIGA\n\n4. CSOPORT\n\n20.45: Gibraltár–Grúzia\n\n20.45: Észak-Macedónia–Bulgária\n\nD-LIGA\n\n2. CSOPORT\n\n20.45: San Marino–Észtország (Tv: Match4)\n\nSZEPTEMBER 27., KEDD\n\n6. FORDULÓ\n\nA-LIGA\n\n2. CSOPORT\n\n20.45: Portugália–Spanyolország (Tv: Spíler2)\n\n20.45: Svájc–Csehország (Tv: Spíler1)\n\nB-LIGA\n\n1. CSOPORT\n\n20.45: Írország–Örményország\n\n20.45: Ukrajna–Skócia\n\n2. CSOPORT\n\n20.45: Albánia–Izland (Tv: Match4)\n\n4. CSOPORT\n\n20.45: Norvégia–Szerbia (Tv: Arena4)\n\n20.45: Svédország–Szlovénia\n\nC-LIGA\n\n2. CSOPORT\n\n20.45: Koszovó–Ciprus\n\n20.45: Görögország–Észak-Írország",
    "Csehországból és Magyarországról érkezik a legtöbb importáru": "Nyolc hónap alatt közel 118 ezer vámáru-nyilatkozatot dolgoztak fel a kárpátaljai vámhivatalban. A legtöbb, közel 74 ezer deklaráció import, több mint 38 ezer export, illetve 5 ezer tranzitszállításra vonatkozó kérelem volt.\n\nA behozatal összértéke több mint 48 milliárd hrivnya, ami 48 százalékkal haladja meg a tavalyi mutatót.\n\nCsehország csaknem 17 milliárd hrivnyára importált, Magyarország 14,4 milliárd, Németország 5,1 milliárd, Szlovákia 4,4 milliárd hrivnya értékű behozatalt bonyolított le.\n\nAz export teljes értéke mintegy 19,5 milliárd hrivnyára rúg, ami 64,8 százalékkal több, mint tavaly.\n\nA fő exportcikk a gabona (5,7 milliárd hrivnya), az olajos magvak és gyümölcsök (3,8 milliárd hrivnya), a fatermékek és a faszén (3,6 milliárd hrivnya), kazánok, gépek, és mechanikai eszközök (872 millió hrivnya), illetve bútorok (865 millió hrivnya) voltak.\n\nA legtöbb terméket Magyarországra (8,5 milliárd hrivnya), Németországba (3,5 milliárd hrivnya) és Romániába (1,7 milliárd hrivnya) exportálták.",
    "Arany fokozatott kapott Orfű a virágos települések európai versenyén": "Orfű a végén első baranyai településként kapta meg az arany fokozatot az Európai Virágos Városok és Falvak versenyén. Mint megtudtuk, tíz kategóriát nézett a zsűri, így többek között az építészeti házak, emlékek és a természet összhangját, a virágossítást, a zöldterület gondozását, a turizmust, és többek között a helyi programokat. A nemzetközi zsűrit (belga, cseh, német, osztrák és magyar) lenyűgözte, amit Orfűn látott a nyáron, külön kiemelték, és oklevéllel jutalmazták a helyi Ökoturisztikai Látogatóközpontot.\n\n– Büszke vagyok a településünkre, a nagy összefogásra. Ez többek között a helyi civil egyesületek, a lakosok közös sikere, amit a nemzetközi versenyen elértünk – tette hozzá a polgármester.\n\nOrfű pár évvel ezelőtt már egyszer szerepelt az Európai Virágos Városok és Falvak verseny döntőjében, akkor bronz fokozatot kapott. Az idei díjjal a baranyai település felkerült a Európai Virágos Városok és Falvak arannyal elismert települései közé.",
    "Férfi kosár Eb: elképesztő számmisztika Berlinben – Görögország a 8": "Utolsóként Görögország jutott be a férfi kosárlabda Európa-bajnokság legjobb nyolc csapata közé, miután a berlini nyolcaddöntő vasárnap késő esti zárásaként 94–88-ra legyőzte Csehországot. Két ponton múlt, hogy mind a négy vasárnapi meccs ugyanazzal az eredménnyel végződjön – merthogy az előző három 94–86-tal zárult! Olaszország sokáig hátrányban volt, de az utolsó negyedben remekelt, és legyőzte a legutóbb ezüstérmes Szerbiát, a finnek a nagy múltú horvát válogatottat, a lengyelek pedig az ukránokat verték meg szintén 94–86-ra…\n\nMarco Spissu, az olasz meglepetésgyőzelem egyik kulcsfigurája (Fotó: AFP)\n\nGÖRÖGORSZÁG–CSEHORSZÁG 94–88\n\nRemekül kezdtek a görögök, elhúztak 16–6-ra, de megtorpantak, a csehek két jól irányzott triplára építve futottak egy 12–0-t, és máris ők vezettek. Innentől egyik fél sem tudta leszakítani a másikat, legfeljebb hatpontnyi különbség mutatkozott – billegett az állás, de meglepetésre többnyire a csehek vezettek. A negyedik játékrésznek négypontos fórral futott neki a cseh csapat, Joannisz Papapetru egy triplával és három büntetővel fordított. Egyszer még fordult az állás (69–70), akkor viszont Kosztasz Szlukasz triplájával kilencpontos görög széria kezdődött, és a 27 ponttal finiselő Janisz Adetokunbo triplája, majd egy jó büntetője gyakorlatilag lezárta a mérkőzést.\n\nA MÉRKŐZÉS ÖSSZEFOGLALÓJA\n\nJANISZ ADETOKUNBO: 27 PONT, 10 LEPATTANÓ, MECCS EMBERE CÍM\n\nSZERBIA–OLASZORSZÁG 86–94\n\nHét–négyre még az olaszok vezettek, aztán Vanja Marinkovics besuhintott két triplát, Nikola Kalinics egyet, és a csoportkörből százszázalékos mutatóval érkező szerbek 12–0-s rohanással átvették az irányítást. Már az első negyedben tíz pont fölé hízott a különbség (20–9, 24–13), a másodikban 38–24-ig nyílt az olló, de Nicolo Melli és Simone Fontecchio is beüzemelte a triplavetőt, s az olaszok egy 16–2-es szakasszal hirtelen ellenfelük nyomába értek (44–40). A fór egyelőre maradt a szerbeknél, még a negyedik negyed elején is ők vezettek (68–66), de akkor nagyon elkapták a fonalat az olaszok. Achille Polonara duplát, két triplát szórt, 16–2-es itáliai száguldás következett újra(!), Szerbia viszont nem tudott újra felpörögni – Nikola Jokics 32 pontja ellenére kiesett a legutóbbi kontinensbajnokság ezüstérmese! Az olaszok 16 triplát dobtak be, Marco Spissu egymaga hatot.\n\nA MÉRKŐZÉS ÖSSZEFOGLALÓJA\n\nA 22 PONTOS MARCO SPISSU LETT A MÉRKŐZÉS LEGJOBBJA\n\nFINNORSZÁG–HORVÁTORSZÁG 94–86\n\nA két csapat sokáig fej fej mellett haladt, aztán a negyedik negyedben, 77–77 után a finnek zsinórban 10 pontot szereztek, és a horvátok innen már nem tudtak visszakapaszkodni. A mezőny legeredményesebb játékosa Lauri Markkanen volt, az észak-amerikai profiligában szereplő Utah Jazz finn légiósa 43 pontot dobott.\n\nA finnek 1939 és 1967 után harmadszor jutottak a nyolc közé Európa-bajnokságon, de a 83 évvel ezelőtti első kontinenstornán győzelem nélkül utolsók lettek, mivel akkor még csak nyolc csapat alkotta a mezőnyt. Következő ellenfelük az 1999 óta minden alkalommal Eb-elődöntős, sőt egy kivételével mindig érmes, világbajnoki címvédő Spanyolország lesz.\n\nA MÉRKŐZÉS ÖSSZEFOGLALÓJA\n\nÍGY LETT FINN VÁLOGATOTT CSÚCSOT ÉRŐ 43 PONTTAL A MECCS EMBERE LAURI MARKKANEN\n\nLENGYELORSZÁG–UKRAJNA 94–86\n\nA lengyelek az első vasárnapi nyolcaddöntőben nyolc ponttal nyertek Ukrajna ellen, Berlinben. Anthony Darrell Slaughter 24 ponttal, Mateusz Ponitka pedig 22 ponttal és kilenc lepattanóval járult hozzá a sikerhez.\n\nLegutóbb 1997-ben sikerült a negyeddöntőbe jutás a lengyeleknek, akik a következő négy kontinenstornára ki sem jutottak, legutóbb pedig a 18. helyen zártak. Következő ellenfelük a címvédő Szlovénia lesz.\n\nA MÉRKŐZÉS ÖSSZEFOGLALÓJA\n\nA LENGYEL MATEUSZ PONITKA 22 PONTTAL VÉGZETT, Ő LETT A MECCS EMBERE\n\nFÉRFI KOSÁRLABDA EURÓPA-BAJNOKSÁG\n\nNYOLCADDÖNTŐ, BERLIN\n\nLengyelország–Ukrajna 94–86 (24–21, 18–24, 27–22, 25–19)\n\nFinnország–Horvátország 94–86 (20–21, 25–22, 22–22, 27–21)\n\nSzerbia–Olaszország 86–94 (28–20, 23–25, 17–21, 18–28)\n\nGörögország–Csehország 94–88 (20–20, 21–25, 22–22, 31–21)\n\nSzombaton játszották\n\nNémetország–Montenegró 85–79 (19–10, 29–14, 19–26, 18–29)\n\nSzlovénia–Belgium 88–72 (24–19, 20–22, 19–19, 25–12)\n\nFranciaország–Törökország 87–86 (18–11, 25–24, 6–22, 28–20, 10–9) – hosszabbítás után\n\nSpanyolország–Litvánia 102–94 (19–20, 21–25, 23–23, 20–15, 19–11) – hosszabbítás után\n\nA NEGYEDDÖNTŐ PÁROSÍTÁSA\n\nNémetország–Görögország\n\nSpanyolország–Finnország\n\nSzlovénia–Lengyelország\n\nFranciaország–Olaszország",
    "Prágában találkozott Kijev polgármesterével Karácsony Gergely": "Kövessen minket a FACEBOOKON, INSTAGRAMON, TWITTEREN, TELEGRAMON, vagy GOOGLE Hírekben és mi értesítjük a legfrissebb hírekről!\n\nMegtalál minket a NAV honlapján is!",
    "Vívás: ezüstérmes a kadét fiú tőrcsapat a varsói európai körverseny": "A Borka Márton, Gergely Zoltán, Orovecz Gergely, Rubin Mattia összeállítású kadét fiú tőrcsapat a második helyen végzett a varsói európai körversenyen.\n\nPénteken és szombaton Varsóban szerepeltek a kadét fiú tőrözök az idény első nemzetközi megméretésén, a varsói európai körversenyen.\n\nAz első napon Rubin Mattia nyolcadik helye jelentette a legjobb magyar eredményt, aztán a csapatversenyben már meg sem álltak a dobogóig a fiúk.\n\nA hazai szövetség honlapjának beszámolója szerint a Borka Márton, Gergely Zoltán, Orovecz Gergely, Rubin Mattia összeállítású válogatott remek vívással jutott az elődöntőig, melyben 45:24-re győzte le az olaszokat, végül az aranymeccsen a britek az utolsó asszóban fordítottak, és 45:43-ra nyertek. A magyar egység ezüstnek örülhetett.\n\nA kadétok a másik két fegyvernemben itthon léptek pástra. A kardozók Magyar-kupa-fordulóját Szalai Zalán, valamint Domonkos Emese nyerte, a párbajtőrözők között Pelle Domonkos és Gachályi Gréta bizonyult a legjobbnak.\n\nKadét fiú tőrcsapat európai körverseny, Varsó, 32 induló. A legjobb 16 közé jutásért: Magyarország-Poznan (lengyel) 45:21, Magyarország 2-Ukrajna 2 45:30, Magyarország 4-Lengyelország 5 45:24, Magyarország 3-.\n\nNyolcaddöntő: Magyarország-Ukrajna 45:32, Magyarország 4-Izrael 45:30, Magyarország 2-Lengyelország 19:45.\n\nNegyeddöntő: Magyarország-Lengyelország 2 45:31, Magyarország 4-Olaszország 44:45.\n\nElődöntő: Magyarország-Olaszország 45:24.\n\nDöntő: Magyarország-Nagy-Britannia 43:45.\n\nAz 5-8. helyért: Magyarország 4-Lengyelország 2 41:45.\n\nA 7. helyért: Magyarország 4-Csehország 45:41.\n\nA 9-16. helyért: Magyarország 2-Varsó (lengyel) 45:27.\n\nA 9-12. helyért: Magyarország 2-Törökország 45:32.\n\nA 9. helyért: Magyarország 2-Ukrajna 37:45.\n\nVégeredmény: 1. Nagy-Britannia, 2. Magyarország (Borka Márton, Gergely Zoltán, Orovecz Gergely, Rubin Mattia, válogatott edző: Szabó István, edzők: Nagy József, Szabó István, Marco Goncalves, Bernát Zoltán, Kárpáthy Krisztián), 3. Lengyelország, …7. Magyarország 4 (Aszódi Ákos, Nagy Huga, Zsögöny Andor), …10. Magyarország 2 (Bódis Kristóf, Rózsa Csanád, Sommer Marcell, Szabó Bálint), …21. Magyarország 3 (Badár Krisztián, Bányik Natánael, Bónis Márk, Bebesi Kolos).\n\nA részletes eredmények ITT érhetők el.\n\nTovábbi korosztályos hírek VÍVÁSBAN a sportági aloldalunkon.\n\nUtánpótlássport - 62 sportág egy helyen az utanpotlassport.hu-n\n\nTovábbi hírekért kattintson ide!",
    "All Stars Adventure: Nézd élőben a magyar LoL-válogatott meccseit!": "Két nap, két Bo3-as széria, a magyar influenszerek felkészültek a küzdelmekre!\n\nEsport1 Podcast Dagad a botrány Ocelote és a G2 körül! A G2 vezérigazgatója és alapítója, vélhetően illuminált állapotban mindenkit elküldött a sunyiba, miután Andrew Tate-tel bulizott.\n\nHirdetés\n\nAz All Stars Adventure a Riot Games legújabb kezdeményezése, amely a kelet-közép-európai tartalomgyártókat és véleményvezéreket mozgatta meg. Egy szórakoztató, de mégis kompetitív versenystruktúrát raktak össze a szervezők, amelyből természetesen nem maradhatott ki a League of Legends. Magyarországot AK, Paresz, bLYYY, fejeslovas és Anniewhere képviseli ezen a rendezvényen, már alig várja a magyar LoL-válogatott, hogy elkezdődjenek a vetélkedések. De pontosan mikor és milyen ellenfelekkel akasztják össze a bajuszt a srácok?\n\n09.22. - Magyarország vs Csehország ~18:45-től (Bo3)\n\nElőször a csehek keresztezik a hazai csapat útját, akik szeretnék megszerezni első győzelmüket a tornán. AK és Paresz abszolút csúcsformában van, de a többieket sem kell féltelni, sikerült alaposan felkészülni a magyaroknak a tornára.\n\n09.23. - Magyarország vs Románia ~21:00-tól (Bo3)\n\nA második szériában a szomszédokkal csap össze a válogatottunk. Az esélyek szintén jók, azonban nem lehet félvállról venni egyetlen mérkőzést sem. Fontos pontokat jelent minden győzelem, ezért jó lenne 2-0-ra kiütni mindkét ötöst a mai és holnapi szériában.\n\nView this post on Instagram A post shared by Esport1 (@esport1)\n\nA meccseket Anniewhere szemszögéből követhetitek az esport4tv Twitch csatornán!\n\nOSZD MEG VELÜNK A VÉLEMÉNYED HOZZÁSZÓLÁSBAN! KÖVESS MINKET FACEBOOKON IS!\n\n"
}