{
    "Svájc megtréfálta Spanyolországot, Portugália a csoport élén – jöhet a portugál–spanyol ki-ki rangadó a Nemzetek Ligájában": "A spanyol labdarúgó-válogatott meglepetésre hazai pályán 2–1-re kikapott Svájctól a Nemzetek Ligája A divíziójában, a B jelű négyes 5. fordulójában, szombaton. Mivel Portugália kiütötte (4–0) a cseheket, így már Cristiano Ronaldóék vannak a kvartett élén – az utolsó fordulóban pedig jöhet a Portugália–Spanyolország ki-ki rangadó a csoportelsőségért.\n\nA portugálok magabiztos sikert arattak idegenben a csehek ellen. A mérkőzés nem indult túl jól az andalúz csapatnak, a 15. percben Cristiano Ronaldo ütközött a hazaiak kapusával, aminek következtében az ötszörös aranylabdás játékosnak elkezdett vérezni az orra, s hosszas ápolásra szorult.\n\nAz eset után a portugálok elkezdtek focizni – előbb Diogo Dalot 33. percben lőtt góljával megszerezték a vezetést, majd Bruno Fernandes találatával meg is duplázták azt. Az első félidő hajrájában a cseheknek lett volna lehetőségük a szépítésre, de Patrick Schick büntetőt hibázott.\n\nA fordulás után a portugálok ott folytatták, ahol az első félidőben abbahagyták: az 52. percben a Dalot csavart a tizenhatoson kívülről a hálóba, majd az utolsó tíz percben a vérző orral is végig a pályán maradó Cristiano Ronaldo csúsztatását juttatta Jota a kapuba, ezzel beállítva a 4–0-s végeredményt.\n\nA csoport másik mérkőzésén Spanyolország meglepetésre 2–1-re kikapott a forduló előtt még utolsó helyen álló Svájctól. A találkozó első gólját a nyári átigazolási időszakban a Manchester City csapatához szerződő belső védő, Manuel Akanji szerezte egy szögletet követően.\n\nA folytatásban rákapcsolt a hat Barcelona játékossal a kezdőben felálló spanyol válogatott, ennek az 55. percben meg is lett az eredménye, ekkor Jordi Alba bombájával egyenlítettek a hazaiak, ám nem sokáig örülhettek, mivel három perccel később ismét vezetést szerzett Svájc – ekkor Akanji az előkészítő szerepét vállalta, és tökéletes passzt adott Embolónak, aki nem hibázott.\n\nA gyors gólváltás után nem sok helyzet alakult már ki, így az eredmény sem változott, Svájc idegenben lepte meg a spanyolokat és nyert 2-1-re.\n\nNemzetek Ligája, 5. forduló\n\nA divízió, 2. csoport\n\nSpanyolország-Svájc 1-2 (0-1)\n\nCsehország-Portugália 0-4 (0-2)\n\nAz állás: 1. Portugália 10 pont, 2. Spanyolország 8, 3. Svájc 6, 4. Csehország 4",
    "Portugáliában lassabban csordogál az idő": "Ha az ember tulajdonosa és egyben főszerkesztője is egy szakmai lapnak, néha olyan helyekre is eljut, ahová másként nem. Így kerültem szeptember elején Portóba, a Modtissimo vásárra; a szakkiállítás elsősorban a ruházati textilekre fókuszál, és bár a lapom a lakástextil piacon mozog, a látottak még így is hasznosíthatók; a dizájn ma már egyetemes, a divat is mindent fölülír, legyen szó fast fashionről, autóról, tapétáról vagy éppen lakástextilről.\n\nA trendek viharos gyorsasággal cikáznak körbe a glóbuszon, és mire párszor megkerülik a Földet, a színek, motívumok, melyek a bemenetnél még csak pólókon, kiskosztümökön tűntek fel, az outputot figyelve már zavarba ejtő változatosságot mutatnak: karórák, lábbelik, de a nemes italok csomagolása is már az \"egy kaptafa\" logikája szerint működik. Egyediségre, különlegességre vágyó világunk így lesz az unalmas egyentermékek zsákutcája; kitűnni a sokaságból képtelenség, mára mi magunk is szürke tömegtermékek lettünk.\n\nDe nézzük Portót!\n\nPorto egyik szimbolikus építménye, az I. Lajos híd. Fotó: Depositphotos Porto egyik szimbolikus építménye, az I. Lajos híd. Fotó: Depositphotos\n\nA reptérre kocsi jön, a sofőr bírja az angol nyelvet, tudja, hogy Magyarország és Portugália területe és népességszáma közel azonos, hogy a két ország gazdasági fejlettsége hasonló, hogy a gáz ára meghétszereződött és az infláció is az egekben; könnyű lenne mindebből azt a következtetést levonni, hogy az átlagportugál széleskörű tájékozottsággal bír a világ dolgait illetően, olvassa a nemzetközi sajtót, tárgyalóképes a legkurrensebb témákban is, de vajon tényleg így van-e?\n\nMég csak pár perce ülök az autóban.\n\nA szállodából a vásárba külön-busz szállít, a világ legkülönfélébb pontjairól Portóba hívott szakmabeliek együtt ünneplik a 60. Modtissimót, az apropó is valójában ez; én a szaksajtó képviseletében az utat figyelem, hajt az állandó összehasonlítgatás gépies kényszere, az autópálya betonmellvédje itt kopottasabb, mint odahaza, de ez sem jelent semmit, az óceán sós levegője mindenbe belemar, ilyet látni mindenhol szerte a Mediterráneum országaiban.\n\nA vásár épületeit szemmel láthatóan nem az elmúlt években húzták föl, nyoma sincs annak a fajta lázas sürgölődésnek, ami évről évre tapasztalható a frankfurti vásárvárosban, a Messe Frankfurton, itt nem nőnek ki a földből az újabb és újabb kiállítási csarnokok egyik évről a másikra, Portugáliában lassabban csordogál az idő, az országlakók nem kapkodnak, az is éppen olyan jól működik, amit évekkel ezelőtt alkottak meg, mint ami a múlt hónapban született.\n\nA város közszolgáltatásaira, infrastruktúrájára, tömegközlekedésére is valamiképp az előbb elmondottak érvényesek: egyszerű, sallangmentes, a hivalkodást kifejezetten kerülő megoldások, a metróállomások a legtöbb portói házfalat beborító azulejókkal (festett csempékkel) fedettek, persze az egyszerűbb, egyszínű verzióval, a feladatnak ez éppen megfelel, mosható, tisztán tartható egyszerűen, éppúgy, mint 1980-ban, vagy lehet, hogy az ötvenes, hatvanas, hetvenes években, amikor megépültek.\n\nAz óváros turistakavalkádja, ez a nemzetközi populáris karnevál minden nagyvárosban ugyanazt kínálja: menekülj a helyi Váci utcából, kerüld el a népszerű helyeket, vagy legalább tégy úgy, mintha te is helyi városlakó lennél!\n\nEz utóbbi kívánalmat nem is nehéz teljesíteni, közép-európaiként könnyen belesimulok az itteni népességbe, muito obrigado, mondom ízes portugál nyelven, miután felhajtottam a ház borát az apró családi vendéglő (trattoria) pultjánál, ahová aztán – hiába csak pár napos az ottlétem – másnap is visszatérek, mint egy jólnevelt kosztos diák.\n\nA tulajdonos, idős házaspár női tagja serpenyőben sült halat készített, krumplival, az állat bizonyosan a közeli Duero folyóból vagy mindjárt az óceánból került az asztalra, az ár baráti, a többször utántöltött pohár borokkal együtt is mindössze tíz euró volt.\n\nA város turisták felé forduló arca persze elragadóan bájos, mindenhol a gyarmati stílusban épült keskeny házak azulejóval borított falai; a sima, kék-zöld színben játszó míves csempékről ezerszeresen verődnek vissza a megfáradt város fényei, itt nem tévedsz el, girbegurba utcák és dimbes-dombos városmag fogják a kezedet és irányítanak alig ismert városi tájak felé, a barokktól az art decóig mindent megtalálsz, és ha mégis elpillednél, dobj be egy portóit, csak pár euró, és már várnak is az újabb felfedezések; végy példát Tengerész Henrikről.\n\nItt nem tévedsz el. Fotó: Sz. Gy. Itt nem tévedsz el. Fotó: Sz. Gy.\n\nPersze a kötelező látnivalók hajtóereje és a \"turistahordák\" sodrása minden helyszínre elvisz, kihagyni semmit sem fogunk:\n\na kétszintes I. Lajos hidat, aminek a tervezéséről éppen csak egy paraszthajszállal csúszott le a párizsi Eiffel iroda, a Majestic Cafét, amit talán a budapesti New York Kávéház ikertestvéreként aposztrofálhatnánk (és ha kellő képzelőerővel bírunk, asztalaihoz most is odaképzelhetjük a nagy portugál bárd, Fernando Pessoa hórihorgas, szemüveges alakját, vagy éppen az egyetlen Nobel díjas írójukat, José Saramagót), a S. Bento vasútállomást, ami talán leginkább egy kifordított, hatalmas kávésbögrére emlékeztet (már ha a várócsarnok teljes belső falát borító azulejo díszítést tekintjük), és ott van még persze a pénz helyi szentélye, a Tőzsdepalota (Palácio de Bolsa), ahol a részvénypakettek régebben a granadai Alhambra mintájára készült fényűző Arab-terem parkettjén cseréltek gazdát.\n\nA közelmúlt építészete is sokat elárul Portugáliáról, és talán rólunk is. Salazar jobboldali diktatúrája 42 éven keresztül gyötörte a portugál népet, eredményei a mai napig kérdésesek, pár középület azért máig hirdeti a korszak igencsak kétséges nagyságát, a stíl nemzetközi, az olasz fasiszta novecento hatása megkérdőjelezhetetlen; a nagyotmondó és üresen kongó terek a hatalom igézetében épültek, itt csak leborulni lehet a képzelt nagyság előtt, a helyi caudillo minden bizonnyal elégedett lehetett, amikor végigtekintett a portói igazságügyi palota freskóin (és mi is meglepődhetünk azon, hogy ezek a falfestmények mennyire hasonlítanak Aba-Novák Vilmos műveihez).\n\nNégy nap semmire sem elég, arra semmiképpen sem, hogy egy országról valós képet alkossunk. Beszámolóm elnagyolt ecsetvonásokkal készült útinapló, csupán felszínes benyomások egyvelege; tessék vele vigyázni!\n\nVilágjáró rovatunk korábbi cikkeit itt olvashatják.",
    "Szombati sportműsor: pályán Spanyolország és Portugália": "Szombaton Spanyolország–Svájc és Csehország–Portugália mérkőzést rendeznek. A női kézilabda Bajnokok Ligájában az FTC-nek és a Győrnek szurkolhatunk. Lesz még női kosárlabda-világbajnokság, MotoGP és budapesti WTA-torna is.\n\nSZEPTEMBER 24., SZOMBAT\n\n\n\nFUTBALLPROGRAM\n\nNEMZETEK LIGÁJA\n\n5. FORDULÓ\n\nA-LIGA\n\n2. CSOPORT\n\n20.45: Spanyolország–Svájc, Zaragoza (Tv: Spíler2)\n\n20.45: Csehország–Portugália, Prága (Tv: Spíler1)\n\nB-LIGA\n\n1. CSOPORT\n\n15.00: Örményország–Ukrajna, Jereván (Tv: Spíler2)\n\n20.45: Skócia–Írország, Glasgow\n\n2. CSOPORT\n\n20.45: Izrael–Albánia, Tel Aviv (Tv: Match4)\n\n4. CSOPORT\n\n18.00: Szlovénia–Norvégia, Ljubljana (Tv: Spíler2)\n\n20.45: Szerbia–Svédország, Belgrád (Tv: Arena4)\n\nC-LIGA\n\n2. CSOPORT\n\n18.00: Észak-Írország–Koszovó, Belfast (Tv: Spíler1)\n\n20.45: Ciprus–Görögország, Larnaca\n\nNŐI NB I\n\n19.45: Győr–DVTK (Tv: M4 Sport)\n\nTOVÁBBI ÉLŐ KÖZVETÍTÉSEK ÉS FONTOSABB SPORTESEMÉNYEK\n\nAUTÓSPORT\n\n11.00: elektromos túraautó-világkupa, FIA ETCR, selejtező (Tv: Eurosport2)\n\nBASEBALL\n\nMLB, ALAPSZAKASZ\n\n19.00: New York Yankees–Boston Red Sox (Tv: Sport2)\n\nDARTS\n\nPDC EUROPEAN TOUR\n\n13.00: 12. állomás, Wieze, 2. nap, délutáni szakasz (Tv: Match4)\n\n19.00: 12. állomás, Wieze, 2. nap, esti szakasz\n\nEVEZÉS\n\nVilágbajnokság, Racice\n\nD-döntők, benne\n\n10.12: férfi könnyűsúlyú kétpár (Galambos Péter, Tamás Bence)\n\nC-döntők, benne\n\n10.32: férfi kettes (Simon Béla, Juhász Adrián)\n\nGOLF\n\n18.00: Egyesült Államok (Tv: Eurosport2)\n\nJÉGKORONG\n\nERSTE LIGA\n\n17.00: DVTK Jegesmedvék–Gyergyói HK (romániai) (Tv: M4 Sport+)\n\nKERÉKPÁR\n\n4.25: világbajnokság, Wollongong: női mezőnyverseny (Tv: Eurosport1)\n\nKÉZILABDA\n\nNŐI BAJNOKOK LIGÁJA, CSOPORTKÖR\n\n3. FORDULÓ\n\nA CSOPORT\n\n16.00: FTC-Rail Cargo Hungaria–Brest Bretagne (francia) (Tv: Sport1) – élőben az NSO-n!\n\nB CSOPORT\n\n18.00: Győri Audi ETO KC–Metz HB (francia) (Tv: Sport1) – élőben az NSO-n!\n\nFÉRFI NB I\n\n17.00: CYEB-Budakalász–Budai Farkasok-Rév Group\n\n18.00: HSA NEKA–HÉP-Cegléd, Balatonboglár\n\n18.00: Balatonfüredi KSE–Fejér B.Á.L.-Veszprém (Tv: M4 Sport)\n\n18.00: Dabas KC–Pick Szeged\n\n18.00: Sport36-Komló–Csurgói KK\n\nNŐI NB I\n\n16.00: Dunaújvárosi Kohász KA–MTK Budapest (Tv: M4 Sport)\n\n18.00: EUbility Group-Békéscsabai Előre NKSE–Alba Fehérvár KC\n\n18.00: Kisvárda Master Good SE–Moyra-Budaörs\n\nKOSÁRLABDA\n\nNŐI NB I\n\n18.00: E.ON ELTE BEAC–Atomerőmű KSC Szekszárd\n\n18.00: TFSE-MTK–NKA Universitas PEAC\n\n18.00: Vasas Akadémia–Ludovika Csata\n\n18.00: VBW CEKK Cegléd-SERCO UNI Győr\n\n19.00: PINKK Pécsi 424–Sopron Basket\n\nNŐI VILÁGBAJNOKSÁG, SYDNEY\n\nA-CSOPORT\n\n6.30: Egyesült Államok–Kína\n\n10.00: Bosznia-Hercegovina–Dél-Korea\n\n12.30: Puerto Rico–Belgium\n\nLÓSPORT\n\n16.00: ügetőfutamok, Kincsem Park (Tv: Sport2)\n\nLOVASSPORT\n\nNégyesfogathajtó-vb, Pratoni del Vivaro\n\n10.00: maratonhajtás\n\nMOTORSPORT\n\nMOTOGP, JAPÁN NAGYDÍJ, MOTEGI\n\n5.30: Moto3, időmérő (Tv: Arena4)\n\n6.30: Moto2, időmérő (Tv: Arena4)\n\n7.15: MotoGP, 3. szabadedzés (Tv: Arena4)\n\n8.00: MotoGP, időmérő (Tv: Arena4)\n\nVasárnap, 5.00: Moto3, futam (Tv: Arena4)\n\nSUPERBIKE-VB, KATALÓNIA\n\n9.00: SBK, 3. szabadedzés (Tv: Arena4)\n\n9.45: SSP300, superpole (Tv: Arena4)\n\n10.15: SSP, superpole (Tv: Arena4)\n\n11.00: SBK, superpole (Tv: Arena4)\n\n12.30: SSP300, 1. futam (Tv: Arena4)\n\n14.00: SBK, 1. futam (Tv: Arena4)\n\n15.15: SSP, 1. futam (Tv: Arena4)\n\nTENISZ\n\nATP-torna, Metz\n\nATP-torna, San Diego\n\n5.00: WTA-torna, Tokió (Tv: Match4)\n\n14.00 és 20.00: Laver-kupa, London (Tv: Eurosport2)\n\n14.00: WTA-torna, Budapest (Tv: Sport2)\n\nA SPORTRÁDIÓ MŰSORA\n\nReggeli műsor Jekkel Dániellel\n\n12.00: Műsorvezető: Juhász Bálint\n\nHazafutás, műsorvezető: Virányi Zsolt\n\n16.00: Sipos Jenő MLSZ-szóvivő és egy játékos Lipcséből értékeli a német–magyar Nemzetek Ligája-mérkőzést, vendég: Somogyi Zsolt (Nemzeti Sport)\n\n17.00: Király Gábor-interjú a német–magyar meccs után; vendég: Nyári Sándor, téma a röplabda, plusz telefonon Szedmák Réka Kaposvárról; tudósítás a Ferencváros női kéziseinek hazai BL-összecsapásáról\n\n18.00: Vendég: Kolbenheyer Zsuzsanna, a Nemzetközi Jégkorongszövetség elnökségi tagja a vb után a magyarok szerepléséről; reakciók az FTC női kézi BL-meccséről\n\n19.00: Nemzetek Ligája-körkép Szeli Mátyással; Réthy Béla Németországból a lipcsei NL-találkozó után\n\n20.00: Hangképes összefoglaló a Győr–Metz női kézilabda BL-meccsről; visszatekintés a lipcsei német–magyarra, és már Olaszországra is hangolunk\n\n21.00: Nemzeti Sport ajánló és napi események\n\n22.00: Napi sportösszefoglaló",
    "Vajúdásba belehalt, fölöslegesen ide-oda szállított kismama miatt forrong Portugália": "Az okok ismerősek: nincs elég szakember, szülészeti osztályokat zárnak be, a megmaradtak pedig túlzsúfoltak.\n\nSok panasz éri a magyar egészségügyet évtizedek óta, míg korábban a lerobbant infrastruktúra volt a fő gond, manapság a súlyos munkaerőhiány. Ez tőlünk sokkal (dél)nyugatabbra is így van, Portugáliában sincs elég ápoló és orvos a rendelőkben, kórházakban. És a szülészeteken sem, ami egy terhes nő halálát is követelte.\n\nA BBC News arról ír, Marta Temido egészségügyi miniszter lemondott azután, hogy egy 34 éves indiai turista szívrohamban meghalt, miközben kórházról kórházra szállították Lisszabonban. Temido 2018 óta vezette a tárcát, és ugyan sikeresen megküzdött a koronavírussal, de kedden elfogyott a kabinetben a bizalom felé a fenti eset után. António Costa miniszterelnök is közölte, az utolsó csepp volt a pohárban a várandós nő halála.\n\nPortugáliában tehát súlyos szakemberhiány van a szülészeteken, amit a kormány – sok kritikát kapva – úgy próbált kezelni, hogy átmenetileg több osztályt bezárt. Emiatt több vajúdó nőt vittek az utóbbi időszakban a mentők ide-oda az intézmények közt, ami ebben az állapotban életveszélyes. Két csecsemő is életét vesztette, miközben anyjukkal átszállították őket máshova. A megmaradt szülészeti osztályok tele vannak, hosszú a várakozási idő. A kormány bérmunkásokon is gondolkozik.\n\nAz említett indiai nő, aki turistaként érkezett az országba, először a Santa Maria Kórházba került (Portugália legnagyobbja), de a szülészeti osztályán teltház volt, ezért továbbszállították. Időközben egészséges babának adott életet császármetszéssel, de a nő belehalt a szülésbe. Az ügyben vizsgálat indult. Temido lemondását üdvözölték az egészségügyben dolgozók, mondván semmit nem tett a krízis megoldására.",
    "Segélycsomagot fogadott el Portugália a vállalkozások számára": "Portugália csütörtökön 1,4 milliárd eurós (568 milliárd forint) segélycsomagot fogadott el a vállalkozások számára az elszabadult energiaárak és infláció miatt - jelentette be csütörtökön António Costa Silva gazdasági miniszter Lisszabonban.\n\nAz összegből mintegy 600 millió eurót államilag támogatott kölcsönökre különítenek el, de közvetlen támogatásokról és adóengedményekről is döntés született az ülésen - tette hozzá a miniszter. További 290 millió eurót szánnak az energiaágazat átállásának felgyorsítására. \"Olyan ország vagyunk, amely még mindig energiát pazarol. Mintegy 30 százalék vész kárba, a hatékonyság azonban kulcsfontosságú\" - mondta António Costa Silva. Hangsúlyozta, hogy \"egy új valóságra kell berendezkedni\".\n\nEzen felül az állam 100 millió eurót szán szakmai továbbképzési programokra.\n\nA portugál kormány szeptember elején 2,4 milliárd eurós családtámogatási intézkedéscsomagot fogadott el az infláció ellensúlyozására. A 2023 végéig hatályos intézkedések között szerepel az elektromos áram általános forgalmi adójának csökkentése októbertől 13 százalékról 6 százalékra, egy egyszeri, 125 eurós dotáció a havi 2700 eurónál alacsonyabb jövedelmű, keresőképes korú emberek számára, valamint gyermekenként 50 euró minden család számára függetlenül a jövedelmi viszonyoktól.\n\nCímlapkép: Shutterstock",
    "Túra: Észak-Portugália": "Kézipoggyásszal Portóba repülni – és onnantól úgy érezni magad, mint egy gyári pilóta… A Freeride Spirit alapítója, João Roxo évek óta kínál ilyen koncepciót az endurósoknak. Most első ízben közútra alkalmasabb kalandmotorokkal szervez túrákat az Unesco Világörökség részét képező Alto Douro borvidékre.\n\nFényképezni akartok? Persze, nem gond! Elpakolunk mindent és rátok figyelünk! – alig mondják végig, a három, valójában keményen dolgozó kertész már cselekszik is. A fűkaszák, sisakok és gumicsizmák gyorsan eltűnnek az autóban, aztán a három barátságos kertápoló még a járművekkel is odébb áll, hogy ne legyenek útban a képhez. Hát igen, az ilyen nyugodt munkatempón csak csodálkozik a stresszes közép-európai. Ami viszont még hihetetlenebb, hogy a motoros fotózáshoz egy idilli fekvésű, román stílusú, XII. századi templomot néztünk ki. „Menjetek csak körbe a templom körül! Cikcakkban is mehettek a kertben!” – bátorítanak a jókedvű kertművelők. Eleget teszünk a kérésnek, jól érezzük magunkat, és még egy halom képet is összehoztunk.\n\nPORTUGÁLIÁBAN ÉL A LELASSULÁS\n\nItt az ideje némi szünetnek és egy kis beszélgetésnek. „Tizenkét évig dolgoztam Svájcban, tudok egy kicsit németül“ – magyarázza Juan kacsintva, valószínűleg ő a főfűkaszás a csoportban. „Bayern München!“ – bukik ki belőle. Rögvest mindenki nyakig belemerül a portugálok első számú témájába, a futballba. A felkínált, hazai márkájú Super Bock motivációs sört a túra szervezője, Joăo viszont kedvesen visszautasítja, hiszen még elég sok kanyargós kilométert kell ma megtennünk. És ha Joăo kanyarokat emleget, akkor az valóban számtalan irányváltást jelent. De a szünet sosem árt, itt az ideje egy kis vissza- és kitekintésnek.\n\nReggel, röviddel a portói indulás előtt Joăo egy szép első és lenyűgöző második napot ígért. A mindig nyugodt hangon magyarázó portugálnak – ahogy az később kiderült – ezt nyugodtan el is lehet hinni. „Gyári pilótaként“ indultunk el a kicsit esősnek ígérkező napon új KTM Adventure motorokkal, vadonatúj ruhákban, friss offroadgumikkal. A vártnál sokkal hamarabb elhagytuk Porto régiót, majdnem üres utakon kanyarogtunk felfelé a Serra da Freitára. Messze ellátni, jó az aszfalt, és aztán jönnek az első offroadszakaszok.\n\nOFFROAD-MOTOROZÁS – MÉG SZINTE MINDENHOL LEGÁLIS\n\nA tervezett túrát viszonylag könnyen elhelyezhetjük a térképen. Porto, Portugália második legnagyobb városa, az ország legészakibb részén fekszik. Mivel a Douro folyó itt torkollik a tengerbe, elég, ha a térképen vízszintesen, Spanyolország irányába nézünk. Itt kanyarog a Douro. A nagyjábóli terv: először a folyó déli, majd északi oldalán fedezzük fel az Unesco Világörökséghez tartozó Alto Douro legszebb vidékeit. Az ibériai félsziget harmadik legnagyobb folyója „Duero“-ként ered Spanyolországban, és csak a határ után halad tovább „Douro“-ként és szeli át Portugáliát, hogy aztán az Atlanti-óceánba torkolljon.\n\nMa amúgy is a víz a téma: a Douro az esti úti cél, most viszont egyszerűen szomjasak vagyunk a forróságban. A főnök, Joăo és a túravezető, Ricardo felfelé mutatnak: az égen sötét felhők gyülekeznek. A portugálok, ahogy mindig, most is teljesen nyugodtak maradnak, mégis indulásra késztetnek.\n\nA teljes cikk a Motorrevü legfrissebb, 2022/09 számában és a Laptapir.hu oldalán is olvasható! A lap megtalálható az újságárusoknál, illetve megrendelhető előfizetéssel! Utóbbival kapcsolatban további információ ezen a linken található.",
    "Portugália: Rafa Silva visszavonul a nemzeti csapattól": "Személyes okokra hivatkozva nem lép többet pályára a portugál válogatottban Rafa Silva – jelentette a távirati iroda.\n\n!­­Goa3 beépítés: 640*360 1 nso aloldal külföldi foci minden más foci, 1614178 -->\n\nNem láthatjuk többet a válogatottban (Fotó: AFP)\n\nA 29 éves szélső hétfőn jelentette be döntését, és személyes okokra hivatkozott. Utóbbival kapcsolatban arra kért mindenkit, hogy tartsák tiszteletben a lépését, amit \"őszintének\" és \"helyesnek\" nevezett pályafutásának ezen időszakában.\n\nFernando Santos szövetségi kapitány eredetileg a Benfica támadóját is meghívta a válogatott keretbe a szeptemberi Nemzetek Ligája-mérkőzésekre.\n\nRafa Silva 40 alkalommal képviselte a portugál színeket, ebből 15-szor a korosztályos együttesekben, 25-ször a felnőtteknél. Tagja volt a 2016-ban Európa-bajnokságot, 2019-ben Nemzetek Ligáját nyert együttesnek.\n\n(MTI)",
    "Vb 2030: Spanyolország és Portugália lesz a házigazda Ceferin szeri": "Aleksander Ceferin, az Európai Labdarúgó-szövetség (UEFA) elnöke biztos benne, hogy a 2030-as világbajnokságot Spanyolország és Portugália rendezi meg közösen.\n\n!­­Goa3 beépítés: 640*360 1 nso aloldal külföldi foci minden más foci, 1614178 -->\n\nCeferin szerint Spanyolország és Portugália lesz a házigazda (Fotó: AFP)\n\nA két ország még 2020-ban írt alá megállapodást arról, hogy együtt pályázzák meg a rendezést, s az idén júniusban szándékukat hivatalosan is bejelentették.\n\n„Ez a pályázat győzelemre van ítélve, mi pedig minden megteszünk majd azért, hogy segítsük azt a két országot, amely szenvedélyes a sportágunk iránt, valamint jó infrastruktúrával rendelkezik” – jelentette ki a szlovén sportvezető egy hétfői videokonferencián Lisszabonban.\n\nA nemzetközi szövetség (FIFA) 2024 májusában dönt majd a 2030-as vb helyszínéről, a délnyugat-európai országok pályázata szerint 12 város adna otthont a 48 csapatos eseménynek, a meccsek megrendezéséhez Spanyolország 14, Portugália pedig három stadiont biztosítana.\n\nA spanyolok 1982-ben rendeztek világbajnokságot, aztán Portugáliával közösen pályáztak a 2018-as tornára, melyet végül Oroszország kapott meg. A portugálok soha nem voltak még házigazdái vb-nek, de 2004-ben Európa-bajnokságot rendeztek.\n\nKorábban Argentína, Uruguay, Chile és Paraguay jelentette be, hogy közösen pályázza meg a 2030-as vb megrendezését, 100 évvel azután, hogy Uruguay 1930-ban otthont adott a futballtörténelem első világbajnokságának.\n\nAz Egyesült Királyság négy labdarúgó-szövetsége ugyancsak közös pályázatban gondolkodott Írországgal együtt, de ezt az ötletet végül elvetették, ahogyan kútba esett a bolgár, szerb, görög, román együttes jelentkezés is.\n\nMarokkó 2018-ban jelentette be, hogy pályázik a 2030-as vb-re, később a sajtó már arról írt, hogy ez a kandidálás is közös lehet, mégpedig Szaúd-Arábiával és Egyiptommal. Médiaértesülések szerint Kína szintén benyújt majd egy pályázatot a 2030-as eseményre.\n\nA november 21-én kezdődő idei vb-t Katar rendezi, 2026-ban pedig Kanada, Egyesült Államok és Mexikó lesz a házigazda.\n\n(MTI)",
    "Oroszoknak nem ad aranyvízumot Portugália": "Ez a Török Rádió és Televízió hivatalos honlapja Honlapunkon az Anatóliai Hírügynökség,(AA) Agence France-Presse (AFP), Associated Press (AP), Reuters, Deutsche Press Agentur (DPA), ATSH, EFE, MENA, ITAR TASS, XINHUA hírügynökségek anyagait olvashatják, amelyek tartalma szerzői jogvédelem alatt áll. A tartalmak módosítása, sokszorítása, valamint azok részben vagy egészben történő felhasználása, rádiónk előzetes írásbeli jóváhagyása nélkül tilos. Külső link hivatkozásainkért tartalmi felelősséget nem vállalunk.\n\nTRT@ Minden jog fenntartva",
    "Váratlanul orosz hadihajók jelentek meg Portugália partjainál": "Orosz hadihajók jelentek meg Portugália felségvizeinél a hétvégén. A Földközi-tenger felől érkező hajók jelentős erőt képviselnek, és egyelőre nem tudni biztosan, merre tartanak.\n\nAz orosz RTS Marsall Usztyinov cirkáló a napokban Portugália kizárólagos gazdasági övezete mellett halad el egy üzemanyag-utántöltő fregatt (Kulakov) és egy másik hadihajó kíséretében. A hajók észak felé tartanak hat hónapos földközi-tengeri tartózkodásuk után.\n\nA hadihajók múlt csütörtökön hagyták el váratlanul a Gibraltári-szorost, ekkor amerikai rombolók kezdték el követni őket. Amikor portugál felségvizekre értek át, az ország kizárólagos gazdasági övezetét átlépve a flotta követését a portugál haditengerészet és légierőre vett át.\n\nAzt nem tudni egyelőre, hogy az orosz hadihajók milyen céllal tartózkodnak a térségben. A portugál fegyveres erők vezérkara azt nyilatkozta, hogy a NATO-hoz nem tartozó, a portugál kizárólagos gazdasági övezeten belül közlekedő hadihajók megfigyelése szokásos eljárás.\n\nA hajók mozgásának logisztikai okai lehetnek, mivel Oroszországnak nagyon kevés üzemanyag-utántöltő és karbantartó központja van a Földközi-tengeren,\n\nami valószínűleg az RTS Marsall Usztyinov számára is problémát jelentett, miután ilyen hosszú ideig ott állomásozott.\n\nMindezekkel együtt alig egy hete az orosz északi flotta olajszállító tartályhajója, az Akademik Paskin is megjelent váratlanul az írországi Cork partjainál. Az akkori jelentések megemlítették, hogy a flotta olajszállító hajói általában szorosan együttműködnek olyan hajókkal, mint a Marsall Usztyinov rakétás cirkáló.\n\nA Marsall Usztyinov az áprilisban elsüllyedt Moszkva cirkáló testvérhajója, 64 nagy hatótávolságú irányított Grumble rakétát, 16 hajó elleni Vulkan rakétát és 40 Vespa légvédelmi rakétát szállít. Mintegy 500 fős legénységgel és egy helikopterrel is rendelkezik. Az 1982-ben hadrendbe állított 186,5 méter hosszú RTS Marsall Usztyinov eredetileg a Flota Lobov admirális nevet viselte. Négy 31 250 LE-s és két 12 000 LE-s gázturbinája lehetővé teszi, hogy akár 34 csomós (62,9 km/óra) sebességre is képes legyen, emellett maximális hatótávolsága 9000 tengeri mérföld (16 668 km).\n\nCímlapkép: Wikimedia Commons.",
    "Lemondott Portugália egészségügyi minisztere, miután meghalt egy terhes turista, akit elküldtek az egyik szülészetről": "Dr. Marta Temido 2018 óta volt egészségügy miniszter, a portugál kormány kedden közölte, hogy lemond. António Costa portugál miniszterelnök úgy fogalmazott, hogy „az utolsó csepp a pohárban”, ami Temido lemondásához vezetett, egy 34 éves indiai turista halála volt. A terhes nő halálát szívleállás okozta, miközben egy lisszaboni kórházból egy másikba szállították. A hatóságok jelentése szerint a nő gyereke a sürgősségi császármetszést követően egészségesen jött világra, a nő halála miatt pedig vizsgálatot indítottak.\n\nMarta Temido Fotó: PATRICIA DE MELO MOREIRA/AFP\n\nÚgy tudni, hogy a nőt előzőleg elküldték a lisszaboni Santa Maria kórházból – Portugália legnagyobb kórházából –, mert ott megtelt a szülészeti osztály. A portugál kormány korábban több szülészeti osztályt is ideiglenesen bezárt az egészségügyi személyzet hiánya miatt. Ez túlzsúfolt szülészeti osztályokhoz és hosszabb várakozási időkhöz vezetett, ami miatt az ellenzéki pártok, illetve az orvosok és az ápolók az egészségügyi minisztert okolják.\n\nTemido most azért mondott le, mert az elmúlt hónapokban nem ez volt az első hasonló eset. Nemrég két gyerek is meghalt, miközben az anyákat egyik kórházból a másikba szállították.\n\nMivel Portugáliában kevés az orvos és az ápoló, különösen a nőgyógyászatra és szülészetre szakosodott egészségügyi dolgozó, a kormány azt fontolgatja, hogy külföldről fog személyzetet toborozni. (BBC)",
    "Három meccsen tizenhárom gólt lőttek Portugáliában a DEAC futsalos hölgyei": "Három meccsen tizenhárom gólt lőttek Portugáliában a DEAC futsalos hölgyei\n\nDebrecen - Egy magabiztos és egy gólzáporos sikert is aratott a DEAC a meghívásos nemzetközi tornán, csak a hazaiak tudták őket legyőzni.\n\nAmint arról beszámoltunk, a DEAC női futsalosai a hétvégén szabadnaposak voltak az NB I-ben, így pénteken Portugália felé vették az irányt. Quirikó Vivien tanítványai ugyanis egy rangos nemzetközi felkészülési tornára kaptak meghívást, ahol a holland Futsal Rotterdammal, aztán a házigazda Santa Luziával, majd a francia Paris ACASA csapatával kellett megmérkőzniük.\n\nFotó: DEAC.hu\n\n- Nagy megtiszteltetésnek tartjuk a meghívást, ami pozitív visszajelzése az eredményeinknek és a munkánknak – nyilatkozta még az indulás előtt Quirikó Vivien vezetőedző.\n\nA magyar bajnok és kupagyőztes csapat aztán be is bizonyította, hogy érdemes volt őket Portugáliába invitálni.\n\nÜveges Katalinék az első mérkőzésünket 3-0 ra megnyerték a holland Rotterdam Futsal ellen. A válogatott futsalosokat felvonultató portugál gárda már kemény diónak bizonyult, a hazaiak 3-1 arányban nyerni tudtak, de ezen a meccsen is jól helyt állt az egyetemi csapat. Aztán a párizsiak ellen valósággal parádézott a DEAC, hiszen gólesővel áztatta el az ellenfelet, a végeredmény 9-1 lett.\n\nA torna egyértelműen hasznos volt, tehát, a csapat pozitív élményekkel felvértezve folytathatja útját céljai felé.",
    "Élet+Stílus: A NER-elit által használt magángép Portugáliában járt szombaton, Hadházy tudni véli, miért": "A képviselő szerint Mészáros Lőrinc és Várkonyi Andrea ünnepelhette az országban a házassági évfordulóját.\n\nZugló megválasztott országgyűlési képviselője, aki továbbra sem teheti le az esküjét, a Facebookon tette közzé, hogy a NER-elit által használt, OE-LEM lajstromjelű repülőgép a nyilvános adatok szerint szombat reggel Lisszabonba repült, majd vasárnap este tért vissza onnan. A repülőút azért tűnt fel Hadházynak, mert ez épp Várkony Andrea és Mészáros Lőrinc házasságának évfordulóján történt.\n\n„Minden jel szerint tehát egy romantikus hétvége Portugáliában volt a meglepetés” – írta a képviselő, utalva Várkonyi Andrea nyilatkozatára. A műsorvezető a napokban így beszélt egy bulvárlapnak:\n\nSzerelemben, szeretetben élünk, és mindketten izgatottak vagyunk, mert közeledik a házassági évfordulónk! A férjem meglepetéssel készül; azt kérte, azon a hétvégén ne csináljak programot, tegyem magam szabaddá! Régebben nem nagyon tudott titkot tartani, de mostanra már belejött, és valószínűleg tényleg csak azon a napon fogom megtudni, mivel készül.\n\nHadházy megjegyzi, egy ilyen útnak csak a repülőköltségei mintegy 21 millió forintba kerülnek.\n\nA pár nászútjáról tavaly szintén Hadházy szellőztette meg (a repülési adatok alapján), hogy annak úticélja valószínűleg Dubaj volt.",
    "Top 5 egynapos kirándulás Porto városából kiindulva": "Az ősz Portugáliában is gyönyörű, az időjárás pedig kimondottan kedvező. Persze nem lehet csak az előrelejzésekre hagyatkozni, de a tapasztalatok szerint egy októberi utazás ideje alatt kellemes 24-26 Celsius fokban sétálgathatunk a kisvárosok szűk utcáin, a tengerpartok mentén és a túraútvonalakon. Egy kis esőre mindenképpen számítani kell, de tornádót azért nem kapunk a nyakunkba.\n\nAz év elején részletesen írtunk arról, hogyan járjuk be Porto városát úgy, ha a kicsinél is kisebb költségvetéssel utazunk, viszont szeretnénk megélni a város igazi hangulatát. A cikkben a borvidékétől kezdve a koncerteken át, a gyönyörű naplementékig ajánlottunk pár ingyenes lehetőséget. Most azonban 5 olyan kirándulást mutatnánk be, ami Porto környékére koncentrál, mert a város remek kiindulópont, ha egynapos kiruccanásokat terveztünk bele a programba.\n\nPorto bővelkedik épített és természeti látnivalókban, csodaszép kertekben és katedrálisokban, az óváros pedig egy élő történelemkönyv. De hova tovább, ha mindezt egy-két nap alatt végigjártuk? A szomszédban található városok mindenképpen megérik az időt és a pénzt. Lisszabonhoz hasonlóan Porto is egy olyan központi hely, ahonnan a legszebb portugál kincsek egynapos távolságra találhatók.\n\nIlyen úti cél például Braga történelmi városa, ahol a sok száz templom mellett jól megférnek a modern világ jellegzetességei is. Ez a város egyszerre történelmi, spirituális és közösségi pontként szolgál a helyi egyetem diákjainak. A központban egymást érik a kávézók és a jó éttermek, míg 6 kilométerre onnan már az UNESCO világörökség részét is képező Bom Jesus do Monte katedrális magasodik előttünk.\n\nAz Espinho dombtetőn álló templomhoz egy részletgazdag, 581 fokból álló lépcsősor vezet fel, melynek végén csodálatos látvány várja a látogatókat. Braga érdekessége még, hogy itt találjuk Portugália legrégebbi, Európában is egyedülálló, vízzel működő felvonóját, mely a katolikus zarándokhelyhez viszi fel az utazókat.\n\nAveiro, a \"portugál Velence\"\n\nAveiro városát legtöbben a „portugál Velenceként\" ismerik, és az állítás nem túlzás, hiszen itt is befizethetünk egy romantikus gondolázásra a csatornák vizein. Bár nem olaszos a hangulat, de Aveiro kétségkívül csendesebb és nyugodtabb, mint itáliai mintaképe; valamint jóval színesebb is.\n\nA városban nemcsak a hajók, de a házak is mind élénk színűek – ez a település elsődleges ismertetőjele az egykori, máig is vibrálóan fehér sólerakatokon kívül. És ha ezt személyesen is szeretnénk megtapasztalni, nem kell mást tennünk, mint Porto városától dél felé venni az irányt, és vonatra vagy buszra szállni. Kisebb-nagyobb eltéréssel 1 óra 15 perc alatt már Aviero-ban is lehetünk, ahol egy napot bőven el lehet tölteni.\n\nEgy kis tengerpart is kell\n\nLegalább egyszer a tengerpartra is ki kell ülni. Még akkor is, ha a fürdéshez már túl hűvös van. Esposende strandja csupán egy fél órás utazásra található Porto városától, északi irányba. Itt felejtsük el a városlátogatást, az igazi látványosság maga a strand, a pergő homok és a napernyős dűnék. Ide akkor érdemes jönni, ha egy kis relaxálásra és zavartalan napsütésre van szükségünk, vagy még van hátra pár oldal a kedvenc könyvünkből; és sehová nem kell rohannunk.\n\nEsposende-től nem messze, északra találjuk a Viana do Castelo nevű halászfalut, melyet középkori belvárosa és szép strandjai Portugália egyik legkedveltebb városává tettek az idők során. Itt már érdemes városlátogatást is tenni, mivel a Templo-Monumento de Santa Luzia egy kiemelkedően szép templom és a város jelképe is. És mivel egy halászfaluról van szó, ezért tökéletes helyszín arra is, hogy megízleljük a finom, friss, portugál tengeri gyümölcsöket és halételeket is.\n\nIdőutazás a \"Bölcsővárosban\"\n\nHa időutazásra vágyunk, valamint grófok és királyok nyomába szegődnénk, akkor Guimarães, vagyis a „Bölcsőváros\" legyen a következő állomás. A várost Vímara Peres gróf alapította 868 környékén, mikor a mórok kiűzése után létrejött a mai Portugália területe. A város róla kapta a nevét, és nem sokkal később Portugália első fővárosa lett.\n\nBurgundiai Henrik gróf fia, Afonso (a későbbi hódító Alfonz), aki már itt született, ebben a városban kiáltotta ki Portugália függetlenségét, és önmagát Portugália királyának deklarálta 1109 környékén. A királyi család emlékét még mindig őrzi a Guimarães kastély és megannyi középkori épület, valamint templom.\n\nIrány a természet és egy kis túrázás\n\nA Peneda-Gerês Nemzeti Park sűrű erdői, vízesései, ősi romjai és bájos kempingező helyei évről évre egyre több látogatót vonzanak. Mivel a park Viana do Castelo és Braga régiójában nyújtózik el, ezért a megközelítése sem okoz túl nagy problémát, illetve a közeli szállás is megoldható. A park 2017-ben ott volt a „Portugália 15 legjobb látnivalója\" listáján, mint ahogy a korábban felsorolt helyszínek és lehetőségek legtöbbje is.",
    "Tech: Több száz titkos NATO-dokumentum szivárgott ki Portugáliában": "Kibertámadás érte a portugál hadsereg vezérkari főnökségét és a katonai hírszerzést, aminek következtében több száz titkos, a NATO-tól származó dokumentum került ki a darkwebre – írta csütörtökön a Diário de Notícias című lap.\n\nA lapnak névtelenül nyilatkozó forrás szerint ilyen jellegű dokumentumok felkutatására programozott számítógépes botok hajthattak végre észrevehetetlen támadást hosszú időn keresztül. A Diário de Notícias úgy tudja, hogy az amerikai hírszerzés figyelt fel a támadásra, és az Egyesült Államok lisszaboni nagykövetségén keresztül értesítették a portugál hatóságokat tavaly augusztusban.\n\nA portugál kiberbiztonsági hatóság vizsgálata során azt állapította meg, hogy a vezérkari főnök, a katonai hírszerzés és a védelmi minisztérium egyik osztálya volt a támadás célpontja.\n\nA lap érdeklődésére a portugál kormány nem erősítette meg és nem is cáfolta az ellopott titkos dokumentumokról szóló híreket. Közleményében António Costa kormányfő azt hangoztatta, hogy minden olyan esetben, amikor támadás gyanúja merül fel, alaposan kivizsgálják az ügyet, és a kormány lépéseket tesz a kiberbiztonság erősítésére.\n\nHa máskor is tudni szeretne hasonló dolgokról, lájkolja a HVG Tech rovatának Facebook-oldalát.",
    "A portugál kapitány elfelejtette, hogy behívta a Lille védőjét, így nem cserélte be": "Portugália nagyszerű játékkal 4–0-ra lemosta Csehországot a Nemzetek Ligája A-divíziójának utolsó előtti fordulójában, így vezeti a csoportját. A sima meccsen bemutatkozhatott volna a válogatottban Tiago Djaló, csak épp Santos kapitány megfeledkezett róla.\n\nA portugálok Dalot kettő, Bruno Fernandes és Jota góljaival fölényes győzelmet arattak Csehországban, és mivel a spanyolok kikaptak Svájctól, a csoport élére álltak.\n\nEbből a sikerből vehette volna ki a részét a Lille fiatal hátvédje, Tiago Djaló is, de valamiért mégsem őt cserélte be a védelem tengelyébe Fernando Santos, hanem João Palhinhát rendelte vissza a középpályáról.\n\nMeg is kérdezték a meccs után arról, miért döntött így:\n\n„Elfelejtettem, hogy Tiago Djaló is ott van a kispadon, elnézést kérek tőle.\n\nAbban a pillanatban Djalónak kellett volna beállnia, teljesen megbízom benne, de mivel João Mário készen állt pályára lépni, az jutott eszembe, hogy Palhinhát visszahúzom a védelem közepére.”\n\nRosszmájú kommentelők azt is felvetették, hogy valószínűleg azt se vette észre, hogy Ronaldo a pályán van és azért nem cserélte le.\n\nAz utolsó fordulóban Portugália a spanyolokat fogadja, és mivel két pont előnyük van, ha nem kapnak ki, akkor ott lesznek a négyes döntőben.\n\nAhogy a magyar válogatott is:\n\n(Fotó: Gualter Fatia/Getty Images)\n\nTetszett a cikk? Megosztanád?",
    "Eurostat: az EU két legnagyobb kerékpárgyártója Portugália és Románia": "Agerpres\n\nTavaly megközelítőleg 13,5 millió kerékpárt gyártottak az Európai Unióban, 11 százalékkal többet, mint 2020-ban, és a legnagyobb kerékpárgyártók közé tartozik Románia is 2,5 millió legyártott darabbal - derül ki az EU statisztikai hivatalának (Eurostat) hétfőn közzétett adataiból. Romániát csak Portugália előzi meg, amely 2,9 millió biciklit gyártott 2021-ben. A harmadik helyen Olaszország áll 1,9 millió kerékpárral, majd Németország és Lengyelország következik 1,4 millió illetve 1,2 millió darabbal.\n\n2021-ben az EU 921 millió euró értékben exportált kerékpárokat az Unión kívüli országokba, illetve 1,896 milliárd euró értékben importált kétkerekűeket ezekből az országokból.\n\nAz Eurostat statisztikái szerint 2021-ben az EU 1.487.700 darab, 433 millió eurót kitevő klasszikus kerékpárt exportált összesen, 16%-kal többet, mint 2020-ban. Ugyanakkor 5.743.700 darabot importált, összesen 1,046 milliárd euró értékben, ami 17%-os növekedést jelent éves összevetésben.\n\nTavaly összesen 315.800 elektromos biciklit (488 millió euró) exportált, illetve 1.148.600 darabot (849 millió euró) importált az EU az Unión kívüli államokból. 2020-hoz mérten a kivitt elektromos kerékpárok száma 15 százalékkal, a behozott járműveké 37 százalékkal emelkedett 2021-ben.\n\n2021-ben az EU kerékpárexportjának legnagyobb része (30%) Nagy-Britanniába irányult, majd Svájc következik 21%-kal, az Egyesült Államok 6 százalékkal, valamint Norvégia és Ausztrália egyenként 5 százalékkal.\n\nAz elektromos biciklik nagy részét szintén Nagy-Britannia (38%) és Svájc (27%) vásárolta meg, míg Norvégiába irányult az export 13%-a, az Egyesült Államokba pedig a 8%-a.\n\nAz EU a 2021-ben importált kerékpárok 27%-át Kambodzsától vásárolta, 26%-át Tajvantól, 10%-át Kínától, 8%-át Bangladestől, 5%-át Törökországtól. Ezzel szemben az elektromos kerékpárok több mint fele, 57% Tajvanból érkezett az EU-ba, 13%-át vásárolták Svájctól, 11%-át Vietnámtól, 7%-át Kínától, 6%-át Törökországtól.",
    "Eb-selejtező: az ukránok legyőzték Portugáliát": "Egy nappal azután, hogy a magyar női válogatott három játszmában legyőzte Ciprust Európa-bajnoki selejtezőn, a csoport másik mérkőzésén Ukrajna a papírformának megfelelően 3:0-ra nyert Portugália ellen.\n\nAz orosz–ukrán háború miatt a csehországi Tábor városában lejátszott találkozón az ukránok ugyanazzal a kezdőcsapattal álltak fel, mint szerdán a mieink ellen. A 100 néző előtt lejátszott találkozót a portugálok kezdték jobban, 7:3-ra, majd 10:5-re is vezettek, mire beindultak az ukránok és 12:12-nél már egyenlő volt az állás. 16:15-ig tudták tartani magukat a vendégek, ezt követőeb viszont már csak két pontot tudtak szerezni a játszmában.\n\nA második játszmában is a 16:15-ös állás volt a vízválasztó, ezt követően azonban az ukránok 6:1-es sorozatot csináltak, és bár ezután a portugálok még visszazárkóztak 23:21-re, ennél közelebb már nem tudtak jönni.\n\nA harmadik felvonásban pedig már csak egy csapat volt a pályán, a portugálok még a tízből sem tudtak kijönni. Az ukránok legeredményesebb játékosa ezúttal is Oleszja Rihljuk volt 25 ponttal, de Olekszandra Milenko is 16-ig jutott, míg a portugáloknál Julia Kavalenka szerezte a legtöbbet, szám szerint tízet.\n\nEz az eredmény egyben azt is jelenti, hogy ha a jövő hétvégi idegenbeli mérkőzéseken, ugyanilyen eredmények születnek (egy-egy szettet még nyerhetnek is a hazaiak), akkor a hátralévő találkozók eredményeitől függetlenül az ukrán és a magyar válogatott is biztosítja részvételét a jövő évi belga-észt-német-olasz közös rendezésű Európa-bajnokságra.\n\nEB-SELEJTEZŐ, C-CSOPORT, 3. FORDULÓ:\n\nUkrajna – Portugália 3:0 (17, 21, 8)\n\nA csoport állása a 3. forduló után: 1. Ukrajna 8 pont (9:2 szettarány), 2. MAGYARORSZÁG 7 (8:3), 3. Portugália 3 (3:6), 4. Ciprus 0/3 (0:9)\n\n4. FORDULÓ:\n\nSzeptember 3., szombat 19:00 Ciprus–Magyarország\n\nSzeptember 4., vasárnap 19:00 Portugália–Ukrajna\n\nA magyar válogatott Eb-selejtezői:\n\nPortugália – Magyarország 0:3\n\nMagyarország – Ukrajna 2:3\n\nMagyarország – Ciprus 3:0\n\nSzeptember 3., szombat, 19:00 Ciprus – Magyarország (Nicosia)\n\nSzeptember 7., szerda, 18:00 Ukrajna – Magyarország (Kutna Horá – Csehország)\n\nSzeptember 10., szombat, 19:00 Magyarország – Portugália (Békéscsaba)\n\nJEGYVÁSÁRLÁS: www.eventim.hu",
    "Röplabda: gálával zárta az Eb-selejtezőket női válogatottunk": "Magabiztos, háromjátszmás győzelmet aratott befejezésként a magyar női röplabda-válogatott Békéscsabán Portugália ellen. A mieink így 13 ponttal zártak selejtezőcsoportjuk második helyén, és biztosították helyüket a jövő évi Európa-bajnokság mezőnyében. A meccs legeredményesebb játékosa a csapatkapitány, Szakmáry Gréta lett 13 ponttal.\n\nIgazi gálameccsre készület a szurkolók és a csapatok is a Békéscsabai Városi Sportcsarnokban, hiszem már egyik csapat számára sem volt tétje a találkozónak: a mieink már a 4. fordulót követően biztosították helyüket a jövő évi Eb-n, míg szerdán az is eldőlt, hogy a 2. helyen végeznek a csoportban, míg a portugálok biztos harmadikak.\n\nBár a meccs első két pontját a vendégek szerezték, a mieink gyorsan fordítottak és 6:3-nál már időt is kellett kérnie Hugo Silvának. A mieink azonban ezt követően sem álltak le, hanem a csapatkapitány, Szakmáry Gréti vezérletével egyre jobban elhúztak. Egyszer, 10:8-ra még visszazárkóztak a portugálok, de kisvártatva már megint 18:11-et mutatott az eredményjelző. Remekül működött a mieink blokkja, különösen az új békéscsabai szerzemény, Pintér Andrea volt elemében, de a másik csabai játékos, Bagyinka Fanni is áttett egy labdát másodikra. Végül nyolc szettlabdája is volt a mieinknek, s bár egy blokkérintéses Challenggel megpróbálkoztak a vendégek, miután kiderült, hogy erről szó sem volt, így egy portugál out ütéssel zárult a játszma (25:26).\n\nA második játszmában viszont 8:8-ig tartották magukat a vendégek, azonban ezt követően egy 4:0-s magyar sorozat következett, s hiába az időkérés, rövidesen meg is duplázódott a különbség. Andreas Vollmer elkezdett cserélni, s Petőváry Panni és Török Kata is egyből feliratkozott a pontszerzők közé. Ezúttal hét játszmalabdája volt a mieinknek, s Petőváry ászával gyorsan le is zártuk ezt a felvonást is (25:17).\n\nA harmadik játszmára bent maradt Török és Fábián, a szettet viszont a vendégek kezdték 3:0-val. Na, nem sokáig örülhettek, mert 4:4-nél már egyenlő volt az állás, 7:6-ra pedig már a mieink vezettek, 8:8 után pedig megint egy 4:0-s magyar sorozat és egy portugál időkérés következett. Azonban ez sem törte meg a mieink lendületét, 18:12-nél Gyimes Zsófia is beállt, majd, amikor Fábián is blokkolt egyet, akkor már Andreas Vollmer is adott egy elismerő pacsit neki. Bár a végén a vendégek egy kicsit kozmetikáztak az eredményen, de Szakmáry blokkjával hét meccslabdája is volt a mieinknek, s mivel a portugálok támadása után a labda az antennát is érte, megint sikerült egyből kihasználni az elsőt (25:17).\n\nNŐI RÖPLABDA EB-SELEJTEZŐ\n\nC-CSOPORT, 6. FORDULÓ\n\nMagyarország–Portugália 3:0 (16, 17, 17)\n\nBékéscsaba, 1600 néző. V: Nastase (román), Porvaznik (szlovák)\n\nMAGYARORSZÁG: Bagyinka 3, Szakmáry 13, Papp 4, Németh 8, Kiss G. 5, Pintér 5. Csere: Tóth F., Juhár (liberók), Fábián 3, Petőváry 3, Török 2, Gyimes 1. Szövetségi kapitány: Andreas Vollmer PORTUGÁLIA: Coelho 2, Moura 5, Kavalenka 5, Maia 8, Cavalcanti 5, Durao 1. Csere: Rodrigues, Resende (liberók), Lopes 4, Clemente 6, Figueiras 1, Rodrigues 1. Szövetségi kapitány: Hugo Silva\n\nMESTERMÉRLEG\n\nAndreas Vollmer: – Kicsit idegesen kezdtünk, de aztán sikerült stabilizálni a játékunkat. Fantasztikus volt a hangulat, és ez így méltó lezárása volt a selejtezősorozatnak.\n\nHugo Silva: – Nagyon fiatal a csapatunk, így természetesen a játékunkban benne vannak még a hibák. A tapasztaltabb és erőseb magyar válogatott kihasználta, hogy hullámzóan teljesítettünk. Ettől függetlenül hiszek az együttesünkben és abban, hogy van jövőnk.",
    "Meghalt terhes turista miatt forrong Portugália": "Meghalt terhes turista miatt forrong Portugália\n\nLemondott a portugál egészségügyi miniszter, miután egy terhes turistát elküldtek az ország legnagyobb kórházából, majd a nő meghalt.",
    "Ma a TV-ben: Élőben hét Nemzetek Ligája-meccs": "",
    "Végjátékához ért a Nemzetek Ligája, a magyar-olasz csata is a továbbjutásról dönt": "Vasárnaptól keddig bonyolítják le az utolsó, hatodik fordulót a labdarúgó Nemzetek Ligájában, és kialakul a négyes döntő mezőnye is.\n\nAz A divízióban az 1. és a 4. csoport résztvevői vasárnap lépnek pályára, így ezekben derül fény először arra, hogy melyik válogatottak szerepelhetnek a jövő júniusi négyes tornán.\n\nAz 1. csoportban a horvátoknak és a dánoknak van erre esélyük – előbbiek Bécsben lépnek pályára, az osztrákok vendégeként, utóbbiak pedig a világbajnok franciákat fogadják. Ha a horvátok nyernek, csoportelsők.\n\nKapcsolódó tartalom\n\nA 4. csoportban a 13 ponttal éllovas hollandok az őket három pont lemaradással követő belgákat látják vendégül. Az Oranje fél lábbal már a négy között érezheti magát, miután a nyitókörben 4-1-re nyert Belgiumban, azaz csak egy nagy arányú vereséggel csúszhat ki a kezéből a csoport első helye.\n\nA 3. csoportban a Puskás Arénában sorra kerülő hétfői magyar-olasz csata dönt majd a továbbjutásról. Marco Rossi szövetségi kapitány együttesének egy döntetlen is elég az Európa-bajnok ellen ahhoz, hogy bekerüljön a sorozat négyes döntőjébe.\n\nKapcsolódó tartalom\n\nAz A divízió 2. csoportjában várhatóan a keddi portugál-spanyol összecsapás lesz a kulcsmeccs; jelenleg a spanyolok vezetnek, de mindössze egy ponttal előzik meg riválisukat. Az ötödik fordulóban, szombaton Spanyolország-Svájc és Csehország-Portugália találkozót rendeznek ebben a négyesben, és ha a spanyolok nyernek, a portugálok pedig kikapnak, az első hely szempontjából nem lesz tétje az utolsó játéknapnak.\n\nKapcsolódó tartalom\n\nA Nemzetek Ligájában a B, C és D divízió csoportgyőztesei feljutnak, míg az A, B és C divízió csoportutolsói kiesnek. Az élvonal csoportelsői pedig jövő júniusban négyes torna keretében küzdenek meg egymással a trófeáért. Nemzetek Ligája, 6. forduló:\n\nA divízió, 1. csoport (vasárnap):\n\nAusztria-Horvátország, Bécs 20.45\n\nDánia-Franciaország, Koppenhága 20.45\n\nA csoport állása: 1. Horvátország 10 pont, 2. Dánia 9, 3. Franciaország 5, 4. Ausztria 4\n\n2. csoport (kedd):\n\nSvájc-Csehország, St. Gallen 20.45\n\nPortugália-Spanyolország, Braga 20.45\n\nAz állás: 1. Spanyolország 8 pont, 2. Portugália 7, 3. Csehország 4, 4. Svájc 3\n\n3. csoport (hétfő):\n\nAnglia-Németország, London 20.45\n\nMagyarország-Olaszország, Puskás Aréna 20.45\n\nA csoport állása: 1. Magyarország 10 pont, 2. Olaszország 8, 3. Németország 6, 4. Anglia 2\n\n4. csoport (vasárnap):\n\nHollandia-Belgium, Amszterdam 20.45\n\nWales-Lengyelország, Cardiff 20.45\n\nA csoport állása: 1. Hollandia 13 pont, 2. Belgium 10, 3. Lengyelország 4, 4. Wales 1\n\nB divízió, 1. csoport (kedd):\n\nUkrajna-Skócia, Krakkó 20.45\n\nÍrország-Örményország, Dublin 20.45\n\nAz állás: 1. Skócia 9 pont, 2. Ukrajna 7, 3. Írország 4, 4. Örményország 3\n\n2. csoport (kedd):\n\nAlbánia-Izland, Tirana 20.45\n\nAz állás: 1. Izrael 5 pont/3 mérkőzés, 2. Izland 3/3, 3. Albánia 1/2\n\n3. csoport (hétfő):\n\nMontenegró-Finnország, Podgorica 20.45\n\nRománia – Bosznia-Hercegovina, Bukarest 20.45\n\nA csoport állása: 1. (már feljutott) Bosznia-Hercegovina 11 pont, 2. Montenegró 7, 3. Finnország 5, 4. Románia 4\n\n4. csoport (kedd):\n\nSvédország-Szlovénia, Solna 20.45\n\nNorvégia-Szerbia, Oslo 20.45\n\nAz állás: 1. Norvégia 10 pont, 2. Szerbia 7, 3. Svédország 3, 4. Szlovénia 2\n\nC divízió, 1. csoport (vasárnap):\n\nLuxemburg-Litvánia, Luxembourg 20.45\n\nFeröer-szigetek – Törökország, Tórshavn 20.45\n\nA csoport állása: 1. (és feljutott) Törökország 13 pont, 2. Luxemburg 8, 3. Feröer-szigetek 5, 4. Litvánia 1\n\n2. csoport (kedd):\n\nGörögország – Észak-Írország 20.45\n\nKoszovó-Ciprus, Pristina 20.45\n\nAz állás: 1. (és feljutott) Görögország 12 pont, 2. Koszovó 6, 3. Észak-Írország 2 (4-6), 4. Ciprus 2 (2-7)\n\n3. csoport (vasárnap):\n\nSzlovákia-Fehéroroszország, Nagyszombat 18.00\n\nAzerbajdzsán-Kazahsztán, Baku 18.00\n\nA csoport állása: 1. (és feljutott) Kazahsztán 13 pont, 2. Azerbajdzsán 7, 3. Szlovákia 6, 4. Fehéroroszország 2\n\n4. csoport (hétfő):\n\nÉszak-Macedónia – Bulgária, Szkopje 20.45\n\nGibraltár-Georgia, Gibraltár 20.45\n\nA csoport állása: 1. (és már feljutott) Georgia 13 pont, 2. Észak-Macedónia 7, 3. Bulgária 6, 4. Gibraltár 1\n\nD divízió, 1. csoport (vasárnap):\n\nAndorra-Lettország, Andorra La Vella 15.00\n\nMoldova-Liechtenstein, Chisinau 15.00\n\nA csoport állása: 1. Lettország 12 pont, 2. Moldova 10, 3. Andorra 7, 4. Liechtenstein 0\n\n2. csoport (hétfő):\n\nSan Marino-Észtország, Serravalle 20.45\n\nA csoport állása: 1. (már feljutott) Észtország 9 pont/3 mérkőzés, 2. Málta 7/4, 3. San Marino 0/3",
    "Kerti munka közben bukkantak Európa legnagyobb dinoszaurusz-kövületére": "Portugál és spanyol paleontológusok beszámoltak az Európában valaha felfedezett legnagyobb dinoszauruszról. Bár a Portugália középső részén, Pombal városában található szerény hátsó udvar nem hangzik olyan helynek, ahol a történelmet írják, mégis az. Egy nemzetközi kutatócsoport most keményen dolgozik azért, hogy az Európában valaha feltárt legnagyobb dinoszauruszfaj kövületeit itt tanulmányozza.\n\nA maradványok a feltételezések szerint egy szauropoda fajhoz tartoznak; egy olyan dinoszauruszhoz, amely 12 méter magasra és 25 méter hosszúra is megnőhetett. A kövületeket először 2017-ben fedezték fel, amikor egy helyi földműves építkezni kezdett a pombali birtokán. Eközben az udvarán eltemetett kövületekre bukkant, ezért felvette a kapcsolatot a kutatókkal.\n\nAz ásatási munkálatok a helyszínen a következő évben kezdődtek és augusztusban szenzációs eredménnyel zárultak:\n\na szakemberek végül megtaláltak egy teljes kövületet.\n\nA régészek csigolyákat és bordákat tártak fel, amelyek alapján ez a példány a Brachiosauridae csoportba tartozó szauropoda lehetett. A dinoszauruszok ezen csoportja a felső jurától a késő krétáig (160-100 millió évvel ezelőtt) élt, amelyek jól fejlett mellső végtagjaikkal tűntek ki a többiek közül. A növényevőket hosszú nyakkal és hosszú farokkal áldotta meg a természet, és négykézláb jártak.\n\nNem szokványos így megtalálni egy állat összes bordáját, nemhogy ebben a helyzetben, megőrizve eredeti anatómiai helyzetét – mondta Elisabete Malafaia, a Lisszaboni Egyetem (Ciências ULisboa, Portugália) Természettudományi Karának posztdoktori kutatója a ZME Science online tudományos portálnak. – Ez a megőrzési mód viszonylag ritka a portugál felső-jura korszakból származó dinoszauruszok, különösen a szauropodák fosszilis leleteiben.",
    "Öröm az ürömben: Magyarország dobogós a gazdasági növekedésben": "Jó mutatókkal futunk neki a nehéz, globális kihívásokkal teli időszaknak, hiszen az egy főre eső GDP változása alapján hazánk a harmadik legjobb teljesítményt érte ez az OECD által vizsgált országok közül a 2022-es, első negyedéves adatok alapján. Öt év alatt 21 százalékkal tornáztuk feljebb az egy főre eső GDP értékét, a legutóbbi negyedévben csak az írek és a lengyelek voltak jobbak nálunk.\n\nSebestyén Géza, az MCC Gazdaságpolitikai Műhely vezetőjének írása a Makronómon.\n\nEgy ország gazdasági teljesítménye lényegében lineáris kapcsolatban áll a foglalkoztatottak számával. Ha egy adott államban többen dolgoznak, akkor várhatóan a teljes GDP is magasabb lesz. Emiatt egyes országok összevetésénél legtöbbször inkább az egy főre eső GDP mutatót szoktuk figyelembe venni.\n\nA világbank korábbi adatai szerint a vásárlóerő-paritáson számolt egy főre eső GDP alapján\n\nMagyarország a 43. legjobb mutatóval rendelkezik az egész világon.\n\nBár Lengyelország még éppen előttünk van, olyan országokat utasítottunk magunk mögé, mint Portugália, Románia, Lettország, Horvátország, Szlovákia vagy Görögország.\n\nHazánk különösen gyorsan javította a gazdasági fejlettség mutatóját az elmúlt években. Ahogyan azt az 1. ábra is mutatja, öt év alatt (2017 és 2022 első negyedévei között) összesen 21 százalékkal tornázta feljebb az egy főre eső GDP értékét.\n\nAdataink nemzetközi összevetésben nagyon jók\n\nMagyarország teljesítménye csak kicsivel maradt el a lengyelek 24 százalékos bővülésétől. Az aranyérem azonban egyértelműen az íreké. Esetükben a mutató szédítő ütemben, az ezüstérmes érték duplájával, 48 százalékkal lett magasabb.\n\nA magyar teljesítmény egyértelműen jobb, mint a görögök vagy portugálok 9 százaléka, a csehek vagy a szlovákok 8 százaléka, és több mint ötszöröse az osztrákok 4 százalék alatti teljesítményének, hétszerese a franciák és az olaszok 3 százalékos bővülésének, és tízszerese a németek és a britek 2 százalékos értékének.\n\nA magyar teljesítmény jócskán, több mint négyszeresen meghaladja az Eurózóna kicsivel 5 százalék alatti mutatóját is. Ez mindenképpen jó hír számunkra, hiszen azt mutatja, hogy hazánk gazdasági konvergenciája az elmúlt években is folytatódott.\n\nSok országban nagyon rossz adatok születtek\n\nAz OECD által követett országok közül a legrosszabb eredményt Mexikó esetében regisztrálták. Az USA déli szomszédja esetében egyenesen csökkent a gazdasági fejlettség mértéke, a vizsgált öt év viszonylatában 6 százalékponttal.\n\nNem sok oka van az örömre a japánoknak és az izlandiaknak sem. Ezen két ország esetében az elmúlt öt évben lényegében semmit nem változott az egy főre eső GDP mutatója. Ennek következtében mindkét ország visszacsúszott a rangsorokban, az egy lakosra jutó gazdasági teljesítmény tekintetében Izland már csak a 21., míg Japán csupán a 37. helyen áll.\n\nMint az adatokból is kitűnik, Magyarország nagyon jelentős felzárkózási munkát vitt véghez gazdasági fejlettség terén az elmúlt években. Hazánk a GDP mutató alapján mára már fejlettebb, mint Portugália, Horvátország, Szlovákia vagy Görögország. Ha pedig a következő, várhatóan kihívásokkal teli időszakban is sikerül megőrizni a gazdaságunk erejét, agilitását , akkor a jövőben tovább léphetünk előre a relatív gazdasági erő szerinti rangsorokban.",
    "Magyar–portugál előtt: Békéscsaba a röplabdázás hazai fellegvára": "Válogatottjaink az idén egy kivétellel minden hazai tétmérkőzésüket (Európa Liga, Eb-selejtező) a fővárosban játszották le. Azonban a Magyar Röplabda Szövetség egy mérkőzést mindenképpen egy vidéki helyszínre szeretett volna vinni, így esett a választás női röplabdázásunk egyik fellegvárára, Békéscsabára.\n\nA helyszín kiválasztásakor kapóra jött, hogy szeptember 9-én, pénteken nemzetközi Sporttudományos Konferenciát tartanak a békési megyeszékhelyen, így össze lehetett kötni a Magyarország–Portugália Eb-selejtezővel, ezt követően pedig szombaton ugyanide szervezték meg az MRSZ edzőképzését, s végül – más kísérő programokkal együtt – így alakult ki a Röplabdázás Hete Békéscsabán rendezvény.\n\nBékéscsaba városa jóideje a sportág elkötelezett támogatója, pedig a Baran Ádám nevével fémjelzett helyi röplabdaklubot, a BRSE-t mindössze 2000-ben alapították, ám bő egy évtized alatt már meghatározójává vált a honi női röplabdázásnak. A klub 2014 és 2018 között sorozatban ötször lett bajnok, s ez idő alatt kétszer a Magyar Kupát, illetve a Közép-európai Ligát is megnyerte, míg 2019-ben a második számú európai kupasorozat, a CEV-kupa elődöntőjébe is bejutott.\n\nDe nem csak a felnőtteknél jeleskednek, a BRSE mára az ország egyik legeredményesebb utánpótlásképző bázisa lett, emberemlékezet óta nem rendeztek már nélkülük utánpótlás bajnoki döntőt, s több mint tucatnyi korosztályos országos bajnokságot nyertek már a különböző kategóriákban, játékosaik pedig rendre ott vannak a különböző válogatottakban is.\n\nA magyar–portugál Eb-selejtezőt megelőzően – amint arról a városi sportcsarnokot bemutató cikkünkben is írtunk – már több jelentős röplabdás eseményt is rendeztek Békéscsabán, így például női válogatottunk itt játszotta a 2015-ös Európa-ligában a Grúzia elleni párosmérkőzéseket, 2014-ben Magyar Kupa-döntőnek, 2018-ban pedig MEVZA-kupa négyes finálénak is helyszíne volt, jövőre pedig az U16-os Európa-bajnokság társházigazdája lesz.\n\nA női válogatott Eb-selejtezői:\n\nPortugália – Magyarország 0:3\n\nMagyarország – Ukrajna 2:3\n\nMagyarország – Ciprus 3:0\n\nSzeptember 3., szombat, 19:00 Ciprus – Magyarország (Nicosia)\n\nSzeptember 7., szerda, 18:00 Ukrajna – Magyarország (Kutna Horá – Csehország)\n\nSzeptember 10., szombat, 19:00 Magyarország – Portugália (Békéscsaba)\n\nJEGYVÁSÁRLÁS: www.tixa.hu",
    "Vigyázat, spoiler! Megmondta a tőzsdeguru, ki nyeri a foci-vb-t": "Joachim Klement csak egy tőzsdei bróker, de valószínűleg jobban ért a futballhoz, mint megannyi szakember. Ugyanis a svájci tőzsdeguru kidolgozott egy matematikai képletet, amelynek segítségével – helyesen – megjósolta, ki nyeri a világbajnokságot 2014-ben (Németország) és 2018-ban (Franciaország). Klement most is belenézett a varázsgömbjébe, és kimondta a szentenciát: Argentína–Anglia-döntő lesz Katarban, és Messiék emelik magasba a trófeát.\n\nJoachim Klement svájci befektetési tanácsadó nem ma kezdi a szakmát. A matematikusi diplomával rendelkező bróker húsz éve dolgozik a tőzsdén, és közben előrejelzést is készít az éppen aktuális labdarúgó-világbajnokságra. Eddig kétszer tippelt matematikai-statisztikai képletének köszönhetően, mindkétszer telibe találta a végeredményt, Németország (2014) és Franciaország (2018) végső győzelmét.\n\nFelütésképpen csak annyit, hogy négyévente több nemzetközi bank is készít prognózisokat, de a legutóbbi két vb-re vonatkozóan csak Klement találta el a végeredményt. Íme:\n\nGoldman Sachs Brazília (2014) Brazília (2018)\n\nUBS Brazília Németország\n\nING Spanyolország Spanyolország\n\nNomura – Franciaország\n\nMacquarie Bank Németország Spanyolország\n\nJoachim Klement Németország Franciaország\n\nMeggyőző, nem?\n\nKlement matematikai képlete elsősorban szocioökonómiai tényezőket vesz figyelembe a futballszakmaiak mellett, ilyen például az egy főre eső GDP. Ne feledjük, hogy szegény ország eddig még nem nyert világbajnokságot, leszámítva Brazíliát és valamelyest Argentínát, de ezekben az országokban annyira erős a futball és annyira nyomósak a szakmai érvek, hogy elhomályosították a gazdaságiakat.\n\nTérjünk a tárgyra. Klement már a csoportkörtől kezdve megjósolta a továbbjutó válogatottakat.\n\nA csoport: Hollandia, Szenegál\n\nB csoport: Anglia, Egyesült Államok\n\nC csoport: Argentína, Mexikó\n\nD csoport: Franciaország, Dánia\n\nE csoport: Spanyolország, Németország\n\nF csoport: Belgium, Horvátország\n\nG csoport: Brazília, Svájc\n\nH csoport: Portugália, Uruguay\n\nA legjobb tizenhat között csupán egyetlen meglepetés lesz, de az elementáris: Klement szerint Mexikó kiveri a címvédő franciákat.\n\nHogy miért? Mert Európában már a derekánál tartanak a bajnokságok, fáradtak lesznek a játékosok, míg Mexikóban épphogy elkezdődött a pontvadászat, pihenten érkezik a válogatott a vb-re. Hmmm… Meglátjuk. A továbbjutók vastag betűvel:\n\nHollandia–Egyesült Államok, Portugália–Svájc, Argentína–Dánia, Spanyolország–Horvátország, Brazília–Uruguay, Anglia–Szenegál, Mexikó–Franciaország, Németország–Belgium.\n\nA negyeddöntők óriási csatákat hoznak, a következő eredményekkel:\n\nArgentína–Hollandia, Spanyolország–Brazília, Anglia–Mexikó, Portugália–Németország.\n\nItt már jönnek a meglepetések csőstül, ebbe a kategóriába tartozik Spanyolország és Portugália továbbjutása, és egy kicsit Argentínáé is. Két párharc is csak tizenegyesekkel dől el, a spanyolok és a portugálok így mennek az elődöntőbe.\n\nAz elődöntők igazi csemegét ígérnek:\n\nAnglia–Portugália, Argentína–Spanyolország\n\nKlement azt állítja, az angolok elsősorban azért gyűrik le Portugáliát, hogy a döntőben visszavághassanak Argentínának az 1986-os 2–1-es vereségért, amit, ugye, Maradona szabálytalan gólja fémjelzett. A másik ágon az argentinok hosszabbításban 3–2-re győznek, amihez Klement „tudományos” magyarázata csak ennyi: „Ne kérdezzék, miért…”\n\nÉs ezzel előállt a döntő:\n\nArgentína–Anglia.\n\nEnnek a döntőnek óriásiak a hagyományai, gondoljunk csak az 1986-os Isten keze-mérkőzésre. Negyven évvel a falklandi háború után békésen is lejátsszák a meccset, amit annak idején fegyverekkel – és angol győzelemmel – vívtak meg. Most viszont Argentína kerekedik felül. Amúgy világbajnokságokon eddig négyszer találkozott a két ország. 1966-ban a negyeddöntőben Anglia győzött 1–0-ra, 1986-ról már beszéltünk, 1998-ban Argentína ment tovább tizenegyesekkel, 2002-ben a csoportban David Beckham góljával nyertek a háromoroszlánosok, és ejtették ki a dél-amerikaiakat.\n\nMessinek most meglesz az egyetlen trófeája, ami eddig még hiányzott a gyűjteményéből, és ami nagy ellenlábasának, Cristiano Ronaldónak örökre hiányozni fog.\n\n(Borítókép: Lionel Messi 2022. szeptember 18-án, Franciaországban, Lyonban. Fotó: Catherine Steenkeste/Getty Images)",
    "Évi tízezer kilométer kerékpáron – beszélgetés az Európát kerékpárral átszelő Pál Mártonnal": "Szükség van a hozzájárulásához!\n\nAz alábbi listából kiválaszthatja, hogy mely süticsoportok elhelyezéséhez járul hozzá böngészőjében. Mindegyik kategóriához tartozik egy leírás, amelyben részletezzük, hogy mi és partnereink mire használják az Ön adatait. Nagyra értékeljük, ha elfogadja a sütiket, és garantáljuk, hogy adatai biztonságban lesznek.\n\nTájékoztatás a sütik használatáról\n\nA Príma Press Kft. által üzemeltetett erdelyinaplo.ro domainen keresztül elérhető weboldalakon sütiket (angolul: cookie-kat) használ.\n\nA sütik feladata\n\nInformációkat gyűjtenek a látogatókról és eszközeikről; megjegyzik a látogatók egyéni beállításait, amelyek felhasználásra kerül(het)nek például online tranzakciók igénybevételekor, ezáltal nem kell újra begépelni az adatokat; megkönnyítik a weboldal használatát; célzott hirdetések jelennek meg a weboldalon; minőségi felhasználói élményt biztosítanak.\n\nMi a süti?\n\nA sütik olyan kisméretű adatcsomagok, szöveges fájlok, amelyek a weboldalon történt látogatás alkalmával kerülnek elhelyezésre a böngészőjében. A sütik lehetővé teszik, hogy a felhasználót a következő látogatásakor felismerje, ezáltal a sütit kezelő szolgáltatónak lehetősége van összekapcsolni a felhasználó aktuális látogatását a korábbiakkal, de kizárólag a saját tartalma tekintetében.\n\nA sütiket megkülönböztethetjük funkciójuk, tárolási időtartamuk alapján, de vannak olyan sütik, amelyeket a weboldal üzemeltetője helyez el közvetlenül, míg másokat harmadik felek helyeznek el.\n\nAz erdelyinaplo.ro által alkalmazott sütik leírása\n\nA weboldalon alkalmazott sütik funkciójuk alapján lehetnek: alapműködést biztosító sütik; preferenciális sütik; statisztikai célú sütik; hirdetési célú sütik és közösségimédia-sütik.\n\nA tárolási időtartamuk alapján megkülönböztetünk munkamenet sütiket, amelyek törlődnek, amint a látogató bezárja a böngészőt, és állandó sütiket, amelyeket a látogató gépe ill. a böngészője mindaddig ment, amíg azok mentési időtartama le nem jár vagy a látogató nem törli.\n\nAlapműködést biztosító sütik\n\nEzek a sütik biztosítják a weboldal megfelelő működését, megkönnyítik annak használatát. Enélkül a weboldal használata nehézkesen, vagy egyáltalán nem biztosítható. Az alapműködést biztosító sütik a látogatók azonosítása nélkül gyűjtenek információkat a weboldal használatáról.\n\nA sütik között vannak olyanok, amelyek törlődnek, amint a látogató bezárja a böngészőt (munkamenet sütik), míg másokat a látogató gépe ill. a böngészője mindaddig ment, amíg azok mentési időtartama le nem jár vagy a látogató azokat nem törli (állandó sütik).\n\nAz alapműködést biztosító sütik között találhatók a cikkbe elhelyezett, harmadik fél által nyújtott tartalmak, mint például beágyazott YouTube-videók vagy Facebook-posztok stb. sütijei.\n\nAlapműködést biztosító sütik listája:\n\nSüti neve Szolgáltató / Funkció Süti lejárata PHPSESSID erdelyinaplo.ro\n\nFeladata a munkamenetek állapotának lekérése, a munkamenetek között. munkamenet saját cookieControll erdelyinaplo.ro\n\nFeladata a süti beállítások megjegyzése 365 nap saját cookieControlPrefs erdelyinaplo.ro\n\nFeladata a süti beállítások megjegyzése 365 nap saját\n\nPreferenciális sütik:\n\nA preferenciális sütik használatával olyan információkat tudunk megjegyezni, mint például a cikk alatti Jó hír/Rossz hír-funkció (szekelyhon.ro; kronikaonline.ro) használata. Ha nem fogadja el ezeket a sütiket, akkor ezeket a funkciókat nem tudja használni.\n\nPreferenciális sütik listája:\n\nSüti neve Szolgáltató / Funkció Süti lejárata newsvote_ erdelyinaplo.ro\n\nCikkre való szavazás rögzítése 30 nap saját\n\nStatisztikai célú sütik\n\nA statisztikai célú sütik a felhasználói élmény javítása érdekében, a weboldal fejlesztéséhez, javításához kapcsolódnak. Lehetővé teszik, hogy a weboldal üzemeltetője azzal kapcsolatosan gyűjtsön adatokat, hogy a felhasználók miként használják az adott oldalt.\n\nA statisztikai célú sütik által gyűjtött információk arra vonatkoznak, hogy pl. a látogató az oldal mely részére kattintott, hány oldalt keresett nyitott meg, milyen hosszú volt az egyes munkamenetek megtekintési ideje stb.\n\nA felhasználónak lehetősége van a normál, illetve anonimizált beállítás közül választani.\n\nPéldául, a Google Analytics IP-anonimizálási funkciója az IPv4-felhasználók IP-címének utolsó oktettjét, illetve az IPv6-címek utolsó 80 bitjét nem sokkal a cím Analytics adatgyűjtő hálózatba kerülése után nullára állítja a memóriában. Ilyen esetben a rendszer soha nem írja lemezre a teljes IP-címet.\n\nStatisztikai célú sütik listája:\n\nSüti neve Szolgáltató Süti lejárata _ga google.com 2 év Harmadik fél _gat google.com 1 nap Harmadik fél _gid google.com 1 nap Harmadik fél\n\nHirdetési célú sütik\n\nA hirdetési sütik célja, hogy a weboldalon a látogatók számára releváns hirdetések jelenjenek meg. Ezek a sütik sem alkalmasak a látogató személyének beazonosítására, sütiket hirdetési partnereink állíthatják be. Ezek a cégek felhasználhatják a gyűjtött adatok alapján az Ön érdeklődési profiljának létrehozására és más webhelyek releváns hirdetéseinek megjelenítésére. Ha a beállításoknál anonimizálja ezeket a sütiket, akkor kevésbé releváns hirdetések fognak megjelenni.\n\nHirdetési célú sütik listája:\n\nSüti neve Szolgáltató Süti lejárata __gads google.com 2 év harmadik fél _fbp facebook.com 3 hónap harmadik fél ads/ga-audiences google.com munkamenet harmadik fél DSID google.com 1 nap harmadik fél fr facebook.com 100 nap harmadik fél IDE google.com 1 év harmadik fél pcs/activeview google.com munkamenet harmadik fél test_cookie google.com 1 nap harmadik fél tr facebook.com munkamenet harmadik fél\n\nKözösségimédia-sütik\n\nA közösségimédia-sütik célja, a weboldalon használt közösségimédia-szolgáltatások biztosítása a látogató számára. Például, amikor a látogató a weboldalról tartalmat oszt meg a Facebookon, Twitteren, vagy a Bejelentkezem Facebook-fiókkal funkciót használja. A közösségimédia-szolgáltatók a sütiken keresztül adatokat gyűjthetnek arról, hogy a látogató hogyan használja a közösségi média által biztosított szolgáltatásokat, milyen tartalmakat oszt meg, mit lájkol stb.\n\nKözösségimédia-sütik listája:\n\nSüti neve Szolgáltató Süti lejárata act facebook.com munkamenet harmadik fél c_user facebook.com 1 nap harmadik fél datr facebook.com 1 nap harmadik fél fr facebook.com 1 nap harmadik fél locale facebook.com 1 nap harmadik fél presence facebook.com munkamenet harmadik fél sb facebook.com 1 nap harmadik fél spin facebook.com 1 nap harmadik fél wd facebook.com 1 nap harmadik fél x-src facebook.com 1 nap harmadik fél xs facebook.com 1 nap harmadik fél urlgen instagram.com munkamenet harmadik fél csrftoken instagram.com 1 év harmadik fél ds_user_id instagram.com 1 hónap harmadik fél ig_cb instagram.com 1 nap harmadik fél ig_did instagram.com 10 év harmadik fél mid instagram.com 10 év harmadik fél rur instagram.com munkamenet harmadik fél sessionid instagram.com 1 év harmadik fél shbid instagram.com 7 nap harmadik fél shbts instagram.com 7 nap harmadik fél VISITOR_INFO1_LIVE youtube.com 1 nap harmadik fél SSID youtube.com 1 nap harmadik fél SID youtube.com 1 nap harmadik fél SIDCC youtube.com 1 nap harmadik fél SAPISID youtube.com 1 nap harmadik fél PREF youtube.com 1 nap harmadik fél LOGIN_INFO youtube.com 1 nap harmadik fél HSID youtube.com 1 nap harmadik fél GPS youtube.com 1 nap harmadik fél YSC youtube.com munkamenet harmadik fél CONSENT youtube.com 1 nap harmadik fél APISID youtube.com 1 nap harmadik fél __Secure-xxx youtube.com 1 nap harmadik fél\n\nA Príma Press Kft-vel szerződött partnerek által alkalmazott sütik leírása\n\nA weboldalon más szolgáltatások üzemeltetői is helyezhetnek el sütiket. A partnerek által alkalmazott sütikről a felhasználók a szolgáltatók saját honlapján tájékozódhatnak:\n\nGoogle Analytics: https://developers.google.com/analytics/devguides/collection/gtagjs/cookie-usage\n\nGoogle Adwords: https://www.google.com/intl/en/policies/privacy\n\nGoogle Adsense: https://policies.google.com/privacy?hl=hu\n\nFacebook: https://www.facebook.com/policy/cookies/\n\nTwitter: https://help.twitter.com/en/rules-and-policies/twitter-cookies\n\nA Príma Press Kft-vel szerződéses kapcsolatban nem álló, harmadik felek által elhelyezett sütik\n\nA fent leírtakkal ellentétben a Príma Press Kft. szerződéses kapcsolatban nem álló más szolgáltatások üzemeltetői is helyezhetnek el sütiket a weboldalon, a cégünktől függetlenül, saját működésük érdekében. Az ilyen, harmadik felek által használt sütik elhelyezése ill. az azt elhelyezők által esetlegesen folytatott adatkezelések tekintetében a Príma Press Kft. semmilyen felelősségen nem vállal, e téren felelősségüket kizárja.\n\nHogyan módosíthatók a sütibeállítások?\n\nA korábban eszközölt sütibeállításokat desktopon a láblécében található Sütibeállítások menüre kattintva bármikor megváltoztathatja. Mobilon pedig a menü gombra, majd a Sütibeállítások menüre bökve éri el.",
    "Hiába lőtt csodagólt Myrto Uzuni, nem Albánia jutott föl az A divízióba": "Hiába lőtt csodagólt Myrto Uzuni, nem Albánia jutott föl az A divízióba\n\nHiába lőtt csodagólt Myrto Uzuni, nem Albánia jutott föl az A divízióba\n\nCristiano Ronaldo akkorát kapott, hogy dőlt a vér a fejéből\n\nA spanyolok ellen megcsinálta, ami a Fradi ellen nem ment: gólt lőtt\n\nIzrael szombat este 2-1-re legyőzte Albániát a Nemzetek Ligája B divíziójának 2. csoportjában, amivel bebiztosította első helyét.\n\nAz első félidőben nem esett gól, térfélcsere után viszont egy élesen középre lőtt labdára jól robbant be Shon Weissman, így 38 másodperc alatt előnybe kerültek a hazaiak. Sokáig úgy tűnt, ez dönt el mindent, de a 88. percben Myrto Uzuni egy káprázatos kapáslövéssel egyenlített.\n\nVégül mégsem osztoztak a pontokon a felek, mert egy óriási védelmi hiba után Tai Baribo közvetlen közelről újra vezetést szerzett Izraelnek a 92. percben. Erre már nem volt idő válaszolni.\n\nEbben a csoportban szerepelt volna Oroszország, ám kizárása miatt biztos volt a kiesése. Izrael két döntetlennel és két győzelemmel nyolcpontos, és bár nem játszik már mérkőzést, sem Albánia (1 pont), sem Izland (3 pont) nem érheti már be az első helyen.\n\nEredmények – Nemzetek Ligája A divízió:\n\n2. csoport:\n\nSpanyolország-Svájc 1-2 (0-1)\n\nCsehország-Portugália 0-4 (0-2) Az állás: 1. Portugália 10 pont, 2. Spanyolország 8, 3. Svájc 6, 4. Csehország 4 B divízió:\n\n1. csoport:\n\nSkócia-Írország 2-1 (0-1)\n\nÖrményország-Ukrajna 0-5 (0-1) Az állás: 1. Skócia 12 pont, 2. Ukrajna 10, 3. Írország 4, 4. Örményország 3 2. csoport:\n\nIzrael-Albánia 2-1 (0-0) Az állás: 1. (és már feljutott) Izrael 8 pont/4 mérkőzés, 2. Izland 3/3, 3. Albánia 1/3 4. csoport:\n\nSzerbia-Svédország 4-1 (2-1)\n\nSzlovénia-Norvégia 2-1 (0-0) Az állás: 1. Szerbia 10 pont (11-5), 2. Norvégia 10 (7-5), 3. Szlovénia 5, 4. Svédország 3 C divízió:\n\n2. csoport:\n\nCiprus-Görögország 1-0 (1-0)\n\nÉszak-Írország – Koszovó 2-1 (0-0) Az állás: 1. (és már feljutott) Görögország 12 pont, 2. Koszovó 6, 3. Észak-Írország 5 (6-7), 4. Ciprus 5 (3-7)",
    "NL: az utolsó etap programja, tabellák, közvetítések": "Szerdán elkezdődik a labdarúgó Nemzetek Ligája csoportkörének utolsó etapja. Keddig az összes liga összes csoportjában kialakul a végeredmény, addig is 53 mérkőzést rendeznek, s ezekből 34 képernyőre is kerül élőben valamelyik magyar sportcsatornán. Íme, a következő napok teljes programja csoportonként, közvetítésekkel.\n\n!­­Goa3 beépítés: 640*360 1 nso aloldal külföldi foci minden más foci, 1614178 -->\n\nFotó: AFP\n\nNEMZETEK LIGÁJA\n\nNapi bontás\n\n\n\nA-LIGA\n\n3. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 23., péntek\n\n20.45: Németország–MAGYARORSZÁG (Tv: M4 Sport) – élőben az NSO-n!\n\n20.45: Olaszország–Anglia (Tv: Spíler2)\n\n6. FORDULÓ\n\nSzeptember 26., hétfő\n\n20.45: MAGYARORSZÁG–Olaszország (Tv: M4 Sport) – élőben az NSO-n!\n\n20.45: Anglia–Németország (Tv: Spíler2)\n\nA 3. CSOPORT ÁLLÁSA 1. MAGYARORSZÁG 4 2 1 1 7–3 +4 7 2. Németország 4 1 3 – 8–5 +3 6 3. Olaszország 4 1 2 1 5–7 –2 5 4. Anglia 4 – 2 2 1–6 –5 2\n\n1. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 22., csütörtök\n\n20.45: Horvátország–Dánia\n\n20.45: Franciaország–Ausztria (Tv: Spíler1)\n\n6. FORDULÓ\n\nSzeptember 25., vasárnap\n\n20.45: Dánia–Franciaország (Tv: Spíler1)\n\n20.45: Ausztria–Horvátország\n\nAZ 1. CSOPORT ÁLLÁSA 1. Dánia 4 3 – 1 6–3 +3 9 2. Horvátország 4 2 1 1 3–4 –1 7 3. Ausztria 4 1 1 2 5–5 0 4 4. Franciaország 4 – 2 2 3–5 –2 2\n\n2. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 24., szombat\n\n20.45: Csehország–Portugália (Tv: Spíler1)\n\n20.45: Spanyolország–Svájc (Tv: Spíler2)\n\n6. FORDULÓ\n\nSzeptember 27., kedd\n\n20.45: Portugália–Spanyolország (Tv: Spíler2)\n\n20.45: Svájc–Csehország (Tv: Spíler1)\n\nA 2. CSOPORT ÁLLÁSA 1. Spanyolország 4 2 2 – 6–3 +3 8 2. Portugália 4 2 1 1 7–2 +5 7 3. Csehország 4 1 1 2 4–7 –3 4 4. Svájc 4 1 – 3 2–7 –5 3\n\n4. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 22., csütörtök\n\n20.45: Lengyelország–Hollandia (Tv: Spíler2)\n\n20.45: Belgium–Wales (Tv: Arena4)\n\n6. FORDULÓ\n\nSzeptember 25., vasárnap\n\n20.45: Wales–Lengyelország (Tv: Match4)\n\n20.45: Hollandia–Belgium (Tv: Spíler2)\n\nA 4. CSOPORT ÁLLÁSA 1. Hollandia 4 3 1 – 11–6 +5 10 2. Belgium 4 2 1 1 9–6 +3 7 3. Lengyelország 4 1 1 2 5–10 –5 4 4. Wales 4 – 1 3 5–8 –3 1\n\nB-LIGA\n\n1. CSOPORT\n\n1. FORDULÓ, ELHALASZTOTT MÉRKŐZÉS\n\nSzeptember 21., szerda\n\n20.45: Skócia–Ukrajna (Tv: Spíler2)\n\n5. FORDULÓ\n\nSzeptember 24., szombat\n\n15.00: Örményország–Ukrajna (Tv: Spíler2)\n\n20.45: Skócia–Írország\n\n6. FORDULÓ\n\nSzeptember 27., kedd\n\n20.45: Írország–Örményország\n\n20.45: Ukrajna–Skócia\n\nAZ 1. CSOPORT ÁLLÁSA 1. Ukrajna 3 2 1 – 5–1 +4 7 2. Skócia 3 2 – 1 6–4 +2 6 3. Írország 4 1 1 2 4–3 +1 4 4. Örményország 4 1 – 3 2–9 –7 3\n\n2. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 24., szombat\n\nIzland–Oroszország – törölve\n\n20.45: Izrael–Albánia (Tv: Match4)\n\n6. FORDULÓ\n\nSzeptember 27., kedd\n\n20.45: Albánia–Izland (Tv: Match4)\n\nOroszország–Izrael – törölve\n\nA 2. CSOPORT ÁLLÁSA 1. Izrael 3 1 2 – 6–5 +1 5 2. Izland 3 – 3 – 5–5 0 3 3. Albánia 2 – 1 1 2–3 –1 1\n\n\n\n\n\n3. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 23., péntek\n\n20.45: Bosznia-Hercegovina–Montenegró (Tv: Spíler1)\n\n20.45: Finnország–Románia (Tv: Arena4)\n\n6. FORDULÓ\n\nSzeptember 26., hétfő\n\n20.45: Románia–Bosznia-Hercegovina (Tv: Spíler1)\n\n20.45: Montenegró–Finnország (Tv: Arena4)\n\nA 3. CSOPORT ÁLLÁSA 1. Bosznia-Hercegovina 4 2 2 – 6–4 +2 8 2. Montenegró 4 2 1 1 6–3 +3 7 3. Finnország 4 1 1 2 5–5 0 4 4. Románia 4 1 – 3 1–6 –5 3\n\n4. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 24., szombat\n\n18.00: Szlovénia–Norvégia (Tv: Spíler2)\n\n20.45: Szerbia–Svédország (Tv: Arena4)\n\n6. FORDULÓ\n\nSzeptember 27., kedd\n\n20.45: Norvégia–Szerbia (Tv: Arena4)\n\n20.45: Svédország–Szlovénia\n\nA 4. CSOPORT ÁLLÁSA 1. Norvégia 4 3 1 – 6–3 +3 10 2. Szerbia 4 2 1 1 7–4 +3 7 3. Svédország 4 1 – 3 5–6 –1 3 4. Szlovénia 4 – 2 2 3–8 –5 2\n\nC-LIGA\n\n1. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 22., csütörtök\n\n20.45: Litvánia–Feröer\n\n20.45: Törökország–Luxemburg\n\n6. FORDULÓ\n\nSzeptember 25., vasárnap\n\n20.45: Feröer–Törökország\n\n20.45: Luxemburg–Litvánia\n\nAZ 1. CSOPORT ÁLLÁSA 1. Törökország 4 4 – – 14–0 +14 12 2. Luxemburg 4 2 1 1 5–4 +1 7 3. Feröer 4 1 1 2 4–8 –4 4 4. Litvánia 4 – – 4 1–12 –11 0\n\n2. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 24., szombat\n\n18.00: Észak-Írország–Koszovó (Tv: Spíler1)\n\n20.45: Ciprus–Görögország\n\n6. FORDULÓ\n\nSzeptember 27., kedd\n\n20.45: Koszovó–Ciprus\n\n20.45: Görögország–Észak-Írország\n\nA 2. CSOPORT ÁLLÁSA 1. Görögország 4 4 – – 7–0 +7 12 2. Koszovó 4 2 – 2 5–5 0 6 3. Ciprus 4 – 2 2 2–7 –5 2 4. Észak-Írország 4 – 2 2 4–6 –2 2\n\n3. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 22., csütörtök\n\n16.00: Kazahsztán–Fehéroroszország\n\n20.45: Szlovákia–Azerbajdzsán\n\n6. FORDULÓ\n\nSzeptember 25., vasárnap\n\n18.00: Azerbajdzsán–Kazahsztán (Tv: Spíler1)\n\n18.00: Szlovákia–Fehéroroszország (Tv: Spíler2)\n\nA 3. CSOPORT ÁLLÁSA 1. Kazahsztán 4 3 1 – 6–2 +4 10 2. Szlovákia 4 2 – 2 3–3 0 6 3. Azerbajdzsán 4 1 1 2 2–3 –1 4 4. Fehéroroszország 4 – 2 2 1–4 –3 2\n\n4. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 23., péntek\n\n18.00: Grúzia–Észak-Macedónia (Tv: Spíler2)\n\n20.45: Bulgária–Gibraltár\n\n6. FORDULÓ\n\nSzeptember 26., hétfő\n\n20.45: Gibraltár–Grúzia\n\n20.45: Észak-Macedónia–Bulgária\n\nA 4. CSOPORT ÁLLÁSA 1. Grúzia 4 3 1 – 12–2 +10 10 2. Észak-Macedónia 4 2 1 1 7–4 +3 7 3. Bulgária 4 – 3 1 4–7 –3 3 4. Gibraltár 4 – 1 3 1–11 –10 1\n\nD-LIGA\n\n1. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 22., csütörtök\n\n18.00: Lettország–Moldova (Tv: Spíler2)\n\n20.45: Liechtenstein–Andorra\n\n6. FORDULÓ\n\nSzeptember 25., vasárnap\n\n15.00: Moldova–Liechtenstein (Tv: Spíler1)\n\n15.00: Andorra–Lettország (Tv: Spíler2)\n\nAZ 1. CSOPORT ÁLLÁSA 1. Lettország 4 4 – – 10–2 +8 12 2. Moldova 4 2 1 1 6–5 +1 7 3. Andorra 4 1 1 2 3–6 –3 4 4. Liechtenstein 4 – – 4 1–7 –6 0\n\n2. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 23., péntek\n\n18.00: Észtország–Málta (Tv: Spíler1)\n\n6. FORDULÓ\n\nSzeptember 26., hétfő\n\n20.45: San Marino–Észtország (Tv: Match4)\n\nA 2. CSOPORT ÁLLÁSA 1. Észtország 2 2 – – 4–1 +3 6 2. Málta 3 2 – 1 4–2 +2 6 3. San Marino 3 – – 3 0–5 –5 0\n\nA PROGRAM NAPI BONTÁSBAN\n\nSZEPTEMBER 21., SZERDA\n\n1. CSOPORT\n\n20.45: Skócia–Ukrajna (Tv: Spíler2)\n\nSZEPTEMBER 22., CSÜTÖRTÖK\n\n5. FORDULÓ\n\nA-LIGA\n\n1. CSOPORT\n\n20.45: Horvátország–Dánia\n\n20.45: Franciaország–Ausztria (Tv: Spíler1)\n\n4. CSOPORT\n\n20.45: Lengyelország–Hollandia (Tv: Spíler2)\n\n20.45: Belgium–Wales (Tv: Arena4)\n\nC-LIGA\n\n1. CSOPORT\n\n20.45: Litvánia–Feröer\n\n20.45: Törökország–Luxemburg\n\n3. CSOPORT\n\n16.00: Kazahsztán–Fehéroroszország\n\n20.45: Szlovákia–Azerbajdzsán\n\nD-LIGA\n\n1. CSOPORT\n\n18.00: Lettország–Moldova (Tv: Spíler2)\n\n20.45: Liechtenstein–Andorra\n\nSZEPTEMBER 23., PÉNTEK\n\n5. FORDULÓ\n\nA-LIGA\n\n3. CSOPORT\n\n20.45: Németország–Magyarország (Tv: M4 Sport) – élőben az NSO-n!\n\n20.45: Olaszország–Anglia (Tv: Spíler2)\n\nB-LIGA\n\n3. CSOPORT\n\n20.45: Bosznia-Hercegovina–Montenegró (Tv: Spíler1)\n\n20.45: Finnország–Románia (Tv: Arena4)\n\nC-LIGA\n\n4. CSOPORT\n\n18.00: Grúzia–Észak-Macedónia (Tv: Spíler2)\n\n20.45: Bulgária–Gibraltár\n\nD-LIGA\n\n2. CSOPORT\n\n18.00: Észtország–Málta (Tv: Spíler1)\n\nSZEPTEMBER 24., SZOMBAT\n\nA-LIGA\n\n2. CSOPORT\n\n20.45: Csehország–Portugália (Tv: Spíler1)\n\n20.45: Spanyolország–Svájc (Tv: Spíler2)\n\nB-LIGA\n\n1. CSOPORT\n\n15.00: Örményország–Ukrajna (Tv: Spíler2)\n\n20.45: Skócia–Írország\n\n2. CSOPORT\n\n20.45: Izrael–Albánia (Tv: Match4)\n\n4. CSOPORT\n\n18.00: Szlovénia–Norvégia (Tv: Spíler2)\n\n20.45: Szerbia–Svédország (Tv: Arena4)\n\nC-LIGA\n\n2. CSOPORT\n\n18.00: Észak-Írország–Koszovó (Tv: Spíler1)\n\n20.45: Ciprus–Görögország\n\nSZEPTEMBER 25., VASÁRNAP\n\n6. FORDULÓ\n\nA-LIGA\n\n1. CSOPORT\n\n20.45: Dánia–Franciaország (Tv: Spíler1)\n\n20.45: Ausztria–Horvátország\n\n4. CSOPORT\n\n20.45: Wales–Lengyelország (Tv: Match4)\n\n20.45: Hollandia–Belgium (Tv: Spíler2)\n\nC-LIGA\n\n1. CSOPORT\n\n20.45: Feröer–Törökország\n\n20.45: Luxemburg–Litvánia\n\n3. CSOPORT\n\n18.00: Azerbajdzsán–Kazahsztán (Tv: Spíler1)\n\n18.00: Szlovákia–Fehéroroszország (Tv: Spíler2)\n\nD-LIGA\n\n1. CSOPORT\n\n15.00: Moldova–Liechtenstein (Tv: Spíler1)\n\n15.00: Andorra–Lettország (Tv: Spíler2)\n\nSZEPTEMBER 26., HÉTFŐ\n\n6. FORDULÓ\n\nA-LIGA\n\n3. CSOPORT\n\n20.45: MAGYARORSZÁG–Olaszország (Tv: M4 Sport) – élőben az NSO-n!\n\n20.45: Anglia–Németország (Tv: Spíler2)\n\nB-LIGA\n\n3. CSOPORT\n\n20.45: Románia–Bosznia-Hercegovina (Tv: Spíler1)\n\n20.45: Montenegró–Finnország (Tv: Arena4)\n\nC-LIGA\n\n4. CSOPORT\n\n20.45: Gibraltár–Grúzia\n\n20.45: Észak-Macedónia–Bulgária\n\nD-LIGA\n\n2. CSOPORT\n\n20.45: San Marino–Észtország (Tv: Match4)\n\nSZEPTEMBER 27., KEDD\n\n6. FORDULÓ\n\nA-LIGA\n\n2. CSOPORT\n\n20.45: Portugália–Spanyolország (Tv: Spíler2)\n\n20.45: Svájc–Csehország (Tv: Spíler1)\n\nB-LIGA\n\n1. CSOPORT\n\n20.45: Írország–Örményország\n\n20.45: Ukrajna–Skócia\n\n2. CSOPORT\n\n20.45: Albánia–Izland (Tv: Match4)\n\n4. CSOPORT\n\n20.45: Norvégia–Szerbia (Tv: Arena4)\n\n20.45: Svédország–Szlovénia\n\nC-LIGA\n\n2. CSOPORT\n\n20.45: Koszovó–Ciprus\n\n20.45: Görögország–Észak-Írország",
    "Műalkotásnak sem utolsó a földrengésbiztos járda": "A portugál calçada néha gyönyörű látvány, máskor simán elbotlik benne az ember. Története évszázadokra nyúlik vissza, fontossága pedig megkérdőjelezhetetlen.\n\nPortugália utcáit járva különleges látványba botlik az ember – szó szerint, hiszen a helyi útburkolat (elsősorban a járda), portugálul calçada hepehupás kövei nem mindig a legbiztonságosabb felületek, pláne nem a hét dombra épült, az ősz beálltával gyakran esős Lisszabonban.\n\nEgyetemi tanulmányaim néhány hónapra a portugál fővárosba szólítottak. Korábban még nem jártam az országban, így nem tudtam, az infrastruktúra szempontjából mire számítsak. A reptérről közlekedő metróból kiérve azonnal elfogott az ideggörcs, hiszen a Rato megállónál jöttem a felszínre, ahol első ránézésre kimondottan ijesztő a város elrendezése. Meredek utak minden irányból, a csomópont közepén buszmegálló, a zebra csak jelzésértékű, mert a sofőrök simán áthajtanak rajta, és akkor még ott a legzavaróbb tényező: a bőröndöket a miniatűr macskakövekre hasonlító calçadán kell átvonszolni ebben a káoszban (ekkor még nem tudtam, hogy ez a neve).\n\nAz első napokban folyamatosan Lisszabon utcáit róttuk egy szaktársammal, mivel a szintén ideggörcsöt okozó Navegante (helyi utazási bérlet) még nem készült el, így kénytelenek voltunk sétálni. Szaktársam a kövek méretén csodálkozott – kinek volt ennyi ideje az egész várost körülbelül 5x5 centis kövekkel kirakni? –, én pedig felvetettem, hogy ez a járda biztos, hogy csúszni fog és életveszélyes lesz, ha elered az eső, és nem is értem, hogyan közlekednek rajta az idősek vagy a magas sarkús, esetleg babakocsis nők.\n\nFelvilágosítás portugál módra\n\nMásnap találkoztunk Daviddal, a portugál–venezuelai egyetemistával, akit kiutazásunk előtt néhány nappal ismertünk meg. Miközben az utazási kártyánk igényléséhez szükséges lap leadására vártunk (3 órás sor...) a Campo Grande aluljárójában, David elvitt minket sétálni, majd elmesélte a calçada történetét.\n\nEkkor jöttünk rá, hogy a calçada a járda helyi elnevezése, és az utcánkat is erről nevezték el. A calçada nem véletlenül néz ki úgy, ahogy, és nem véletlenül borítja egész Lisszabont. A portugál főváros szinte egészét romba döntötte az 1755-ös földrengés és cunami, a tragédia fényében nem csoda, hogy a helyiek földrengésbiztos útburkolattal építették újra a várost.\n\nA calçada földrengés esetén rugalmasan viselkedik, nem reped szét az út, hanem az apró kövek elmozdulnak egymás mellett\n\n– mondja David. Hiába néz ki csúszósnak, a hiányzó vagy kiálló darabok miatt veszélyesnek, földrengés esetén sokkal biztonságosabb, mint a hagyományos burkolat, ráadásul művészi értékkel is bír, hiszen a mozaikhoz hasonlóan funkcionál, látványos külsőt adva a járdáknak, tereknek és arénáknak.\n\nValódi műalkotás\n\nA járdaburkolás mint mesterség vélhetően Mezopotámiából származik. A köveket az építmények belső és külső burkolására is használták, később pedig az ókori Görögországba és Rómába is eljutott a technika. Portugáliában 1500 körül jelent meg, de csak a XIX. században kezdték el mai formájában alkalmazni. 1842-ben a lisszaboni São Jorge kastély katonai bázisként szolgált Eusébio Cândido Cordeiro Pinheiro Furtado altábornagy parancsnoksága alatt. Ő rendelte el, hogy az erődítmény egy részét fekete és fehér kövekből álló, cikkcakkos mintával burkolják. A feladatot foglyok végezték el, így ők lettek az első „burkolók” (calceteiros).\n\nA minta nagy sikert aratott a lisszaboniak körében, így nem sokkal később a Praça de Dom Pedro IV (ismertebb nevén Rossio) is hasonló átalakuláson ment keresztül. Fekete és fehér mészkővel, hullámmintásan borították be a város központi terét. A 8712 négyzetméternyi járda ma a calçada egyik legismertebb példája.\n\nÉveken belül a város számos járdáját és terét, valamint más városok járdáit is apró mészkődarabokkal borították be, némelyiket mintásan lerakva, másokat azonban csak fehér kővel. A technikát Porto, Guimarães, Faro és Ponta Delgada is lemásolta, később pedig elterjedt a portugál gyarmatokon, sőt más országokban is.\n\nAz egyik leggyakoribb minta a hullám, amely Portugália tengeri múltja előtt tiszteleg. Hajók, delfinek, rozetták és Krisztus keresztje is kapcsolódik ehhez a témához. A calçadák gyakran természeti képeket, madarakat, virágokat vagy geometrikus alakzatokat formálnak meg.\n\nA köveket géppel vagy kézzel, kalapáccsal vágják ki. A kívánt mintát egy formával fedik le, majd az első köveket a forma köré helyezik. A kis köveket nem lehet két milliméternél jobban elválasztani egymástól.\n\nMinél kisebbek a kövek, és minél bonyolultabb a minta, annál hosszabb ideig tart a munka.\n\nEgyszerű burkolatok esetében egy kézműves naponta körülbelül tíz négyzetmétert tud elkészíteni, de ha a minta bonyolultabb, akkor naponta legfeljebb egy négyzetmétert.\n\n(Borítókép: Gáll Anna / Index)",
    "Újabb lépést tehet Magyarország a legfejlettebb tagországok felé": "Így lehet lokális kivétel Magyarország\n\nElőször a magyar miniszterelnök Tusnádfürdőn beszélt arról, hogy Magyarországnak lokális kivételnek kell lennie egy globális recesszióban, ám a kormányfő akkor nem pontosította, hogy ez alatt mit is ért valójában,\n\nviszont ezt megtette helyette Nagy Márton gazdaságfejlesztési miniszter, aki szerint a magyar gazdaság akkor tud lokális kivétel lenni, ha megmarad a 2 százalékpontos növekedési előny.\n\nEz pedig az idei első fél évben sem tűnt el: a magyar kibocsátás 7,3 százalékkal bővült, miközben az unió növekedési átlaga öt százalék alatt maradt, tehát jócskán megvolt a többlet, amely a visegrádi országokhoz képest is számottevő volt: Szlovákiában ez idő alatt a GDP 2,4 százalékkal, Csehországban pedig 4,2 százalékkal bővült (a lengyel nagyságrendileg a magyarral azonos volt). Ráadásul Suppan Gergely szerint a régiós országokban már az év elején jelentkeztek a magas infláció okozta problémák, szemben Magyarországgal, ahol a statisztikai hivatal reálbér-növekedést mért. Szerinte ez is magyarázza a kedvező magyar adatokat, ahogy a külföldi működő tőke beáramlása is érdemi támaszt adott eddig a növekedésnek.\n\nA felzárkózás az uniós átlagnál kisebb visszaesést jelenthet hamarosan\n\nSuppan Gergely ugyanakkor jelezte, az év második felét, de leginkább az utolsó negyedévet sok bizonytalanság jellemzi, az energiaárak elszabadulása miatt nagyon nehéz előrejelzéseket adni, ám annyi azért bizonyos, hogy jókora fékezőerőt fog kifejteni a gazdaságban.\n\nMegint hasonló a helyzet, mint a koronavírus-járvány alatt, amikor igen nehéz volt előre látni, hogy az egész mivel jár a gazdaságra nézve\n\n– fejtegette az elemző, aki szerint számos gazdasági szereplőt megfojthatnak a mostani energiaárak az európai és a hazai gazdaságban is, épp ezért sok múlik azon, hogy az európai kormányok milyen támogatást nyújtanak a lakosság és a vállalatok megsegítésére, lesz-e ársapka a gázon és az áramon, vagy hogy beváltják-e az oroszok a fenyegetésüket és elzárják-e a gázcsapokat.\n\nRegős Gábor, a Makronóm Intézet vezetője a VG-nek azt mondta, a fent említett okok miatt az sem elképzelhetetlen, hogy a felzárkózás a következő időszakban az uniós átlagnál kisebb visszaesést jelent majd,\n\nami abban az esetben is folytatódna, ha az unió vagy a fejlettebb országok recesszióba kerülnek, miközben a magyar gazdaság stagnál. A második negyedéves GDP-adatok némi bizakodásra adnak okot, azonban a lengyel visszaesés és a magas energiaárak szerinte is óvatosságra intenek.\n\n„A magyar vállalkozások olyan energiaárakkal szembesülnek, amelyek veszteségessé tehetik a működésüket, vagy áremelés esetén a versenyképességük szűnik meg azon távoli országokkal szemben, amelyek tudnak normális árakon energiát venni. Meghatározó lesz tehát a vállalkozások alkalmazkodóképessége, az, hogy az állam mennyire tudja mérsékelni a vállalkozások növekvő terheit, hogy a beruházások termőre fordulása milyen ütemben tudja ellentételezni a munkahelyek megszűnését, és hogy az energiaárak mikor térnek vissza egy normálisabb szintre” – magyarázta a szakember. Továbbá hangsúlyozta, a felzárkózás nem történik meg magától, tenni kell érte, és ennek nagyon fontos elemei a beruházások és a humán erőforrás fejlesztése.\n\nEzért is kiemelkedően fontos a megállapodás a hazánknak járó európai uniós forrásokról\n\n– húzta alá az elemző, aki szerint az eddigi magas beruházási ráta segíti a konvergenciát, bár megjegyezte, hosszabb távon ismét feladat lesz a magasabb hozzáadott értékű tevékenységekre való áttérés. „A felzárkózás szempontjából meghatározó lesz az energia kérdése is: tudják-e – és ha igen, milyen áron – biztosítani az egyes országok a gazdaságuk működéséhez szükséges energiát” – fogalmazott az elemző.",
    "Mbappé balhézik, sok a sérült, közel a francia szégyen": "Márpedig egyelőre ez fenyegeti a csapatot, amelynek le kell győznie Ausztriát, hogy elmozduljon csoportja utolsó helyéről. Újabb vereség esetén ellenben már az utolsó forduló eredményétől függetlenül biztossá válna a gallok kiesése, a mostani szenvedés pedig a világbajnokság előtt sem jó előjel.\n\nNe feledjük, amikor a franciák legutóbb címvédőként utaztak a vb-re, 2002-ben szégyenszemre rúgott gól nélkül tértek haza Dél-Koreából.\n\nDeschamps-nak sérülések is kihívást jelentenek, ám a francia keret még az Aranylabda-várományos Karim Benzema, a rutinos kapus, Hugo Lloris, a fáradhatatlan középpályás, N’Golo Kanté és a közelmúltban a saját testvére által kis híján elrabolt Paul Pogba nélkül is erős.\n\nNagyobb kérdés, hogy mennyire számíthat a szövetségi kapitány a Transfermarkt által a világ legértékesebb futballistájának tartott Kylian Mbappéra. A PSG támadója már a tavalyi Európa-bajnokságon is messze várakozáson alul teljesített, és sorsdöntő tizenegyest is hibázott, a nyáron pedig úgy győzte meg a maradásról a Paris Saint-Germain, hogy lényegében kiskirállyá tette a klubnál.",
    "Leütötték Cristiano Ronaldót": "Leütötték Cristiano Ronaldót\n\nA Nemzetek Ligájában Csehország hazai pályán fogadta Portugália csapatát. A portugálok világsztárját Cristiano Ronaldót az első félidőben lekönyölték, és a támadónak az orra vérre is ...",
    "Amílcar Cabral: felszabadító, elméletíró és oktató « Mérce": "Amílcar Lopes da Costa Cabral 1924. szeptember 12-én született Bissau-Guineában, Bafatá városában, Portugália egyik afrikai gyarmatán. 1973. január 20-án, csupán pár hónappal azelőtt, hogy a nemzeti felszabadító mozgalom, melyben központi szerepet játszott, kivívta Bissau-Guinea függetlenségét, Cabralt portugál fasiszta merénylők gyilkolták meg.\n\nEz a küzdelem nemcsak Bissau-Guinea felszabadításáért indult – ahol a harc folyt –, hanem egy másik, földrajzilag különálló térségért, a Zöld-foki szigetekért is. Cabral és a mozgalom többi vezetője értették, hogy egy tágabb keretekbe illeszkedő gyarmatosítás ellenes küzdelemben és globális osztályharcban vesznek részt, így ellenfeleik nem csupán az adott országok gyarmati kormányai voltak, hanem a portugál gyarmati rendszer is. Ez a portugál gyarmatosítás 500 éven át a rabszolgatartásra és az afrikai gyarmatok – Mozambik, Bissau-Guinea, São Tomé és Príncipe, Angola és a Zöld-foki szigetek – kifosztására épült.\n\nAnnak ellenére, hogy ebben az időszakban a világ figyelme a vietnámi eseményekre összpontosult, a Bissau-guineai harc inspiráló dinamizmusára és Cabral személyére nemzetközileg is felfigyeltek. Cabral írásainak és beszédeinek egy korai gyűjteményében Basil Davidson úgy mutatja be Cabralt, mint aki őszintén „töretlen érdeklődést tanúsított minden és mindenki iránt, akivel találkozott”[1].\n\nSok már forradalmi vezetőhöz hasonlóan Cabralt is „szerették és követték”, mert „nagy szíve volt” és „elkötelezett a népe felé”. Vezetői képességeinek és zsenialitásának köszönhetően „kormányok fordultak hozzá tanácsért”, és „az ENSZ is platformot biztosított számára”. Bármily megérdemeltek is voltak, Cabral sosem hagyta, hogy az efféle dicséretek eltérítsék figyelmét. Ehelyett kizárólag a munkásosztály és az elnyomottak felszabadításának és önrendelkezésének szentelte erejét.\n\n2022 májusában jelent meg a Fordulat folyóirat Kultúra és kapitalizmus c. lapszáma . Ez a cikksorozat a lapszám fő állításait és az azokhoz kapcsolódó fontos kérdéseket mutatja be.\n\nBissau-Guinea portugál gyarmatosítását és gyarmati sorban tartását Spanyolország, Dél-Afrika, az Egyesült Államok és a NATO is támogatta. A Portugália által irányított összevont imperialista erőkkel kapcsolatos gondolatait Cabral egy, a küzdelem állásáról szóló 1968-as jelentésében így részletezi:\n\n„A közgazdaságtan, a pénzügy és fegyverkezés alapvető területein, melyek meghatározzák az államok valós politikai és morális viselkedését, a portugál kormány most minden eddiginél jobban számíthat a NATO-szövetségesek és más államok hatékony támogatására. Aki ismeri Portugália és szövetségeseinek kapcsolatát, azaz a Portugália, az USA, a Német Szövetségi Köztársaság és más nyugati hatalmak között fennálló viszonyt, az láthatja, hogy ez a gazdasági, pénzügyi és hadi támogatás () folyamatosan növekszik, a lehető legváltozatosabb nyílt és rejtett módokon. A portugál kormány hidegháború adta lehetőségek ügyes kihasználásával; elsősorban saját földrajzi helyzetének és az Azori-szigetek stratégiai fontosságának kiaknázásával – azokon katonai bázist biztosítva az USA-nak és az NSZK-nak – illetve a nyugati és a keresztény civilizáció afrikai védelmének hamis zászlaja alatt; a gyarmatok természeti erőforrásait, illetve magát a portugál gazdaságot a nagy pénzügyi monopóliumoknak még inkább kiszolgáltatva sikerült biztosítania azt a segítséget, melyet a nyugati hatalmaktól és azok dél-afrikai rasszista szövetségeseitől kap.”\n\nA hatalmas túlerő ellenére Bissau-Guinea viszonylag kisszámú lakossága győzedelmeskedett, így máig reményteljes példája gyarmatosítás elleni küzdelemnek.\n\nA nemzeti felszabadítási mozgalomban 15 éven át betöltött vezetőszerepe eredményeképp Cabral széles körben befolyásos elméletalkotóvá vált a dekolonizáció, illetve a reafrikanizáció területein. A világszerte elismert kritikai pedagógus, Paulo Freire[2], aki a felszabadított Bissau-Guineában egyfajta aktivista tanácsadóként szerzett tapasztalatokat, arra jutott, hogy Cabral és Ché Guevara „a huszadik század két legjelentősebb jelensége”. Freire szerint Cabral, „egy nagyon jó marxista, aki nekilátott Marx afrikai értelmezésének”. Freire számára Cabral „teljes mértékben megélte a harc szubjektivitását. Úgy alkotott elméletet”, ahogy vezetett.\n\nBár a pedagógia területén nem vált elismertté, Cabral dekolonizációs elméleti és gyakorlati munkássága nagy hatással volt Freire (1921-1997) gondolkodására is. A Cabral vezette forradalmi folyamat során Bissau-Guinea világelsővé vált a dekolonizációs oktatási formák területén, ami mélyen megérintette Freirét.\n\nA portugál gyarmatosítás évszázadokon át tartó deafrikanizációját ellensúlyozandó a reafrikanizáció az oktatás dekolonizációs formáin keresztül központi szerepet kapott az önrendelkezésért folytatott gyarmatosításellenes küzdelemben.\n\nCabral dialektikus egysége, a párt építése és az „elmélet fegyvere”\n\nA változás elméleteként a dialektika a forradalmi gondolkodás központi eleme Marx és Engels óta. Cabral is dialektikusan ragadta meg, hogy a történelmi fejlődést hajtó, egymással versengő társadalmi erők gyakorta rejtettek, vagy misztifikáltak. Cabral kiválóan tárta fel ezeket a rejtett folyamatokat, és eközben sikeresen mozgósította a tömegeket, a változás mozgatórugóit.\n\nCabral tudta, hogy az embereknek nem csupán a társadalmi fejlődés mögött meghúzódó erőket kell megérteniük, hanem olyan gyarmatosításellenes gyakorlatokat kell létrehozniuk, melyek konkrét, kollektív és kreatív cselekedetei révén, őket is egy ilyen erőként mutatják meg.\n\nEhhez azonban a tömegeket pártba kellett szervezni, mely képviselheti érdekeiket. 1956-ban Cabral részt vett a Partido Africano da Independência, azaz az Afrikai Függetlenségi Párt megalapításában, amely később az Afrikai Párt Guinea és a Zöld-foki-szigetek Függetlenségéért (PAIGC) nevet kapta. A PAIGC volt az első kommunista párt Bissau-Guineában és a Zöld-foki szigeteken és ennek megalapítása egy nagyszabású és inspiratív lépés volt.\n\nAz elmélet fegyvere című 1966-os Havannában elhangzott beszédében Cabral elválaszthatatlannak nevezte a nemzeti felszabadítást és a szocializmust, mondván, hogy „a jelenlegi történelmi helyzetünkben – az imperializmus megsemmisülésének időszakában, mikor az igyekszik minden eszközt megragadni, hogy fenntartsa uralmát népünk felett, valamint a szocializmus világ nagy részén folyó konszolidációjának időszakában – csupán két lehetséges út áll egy független nemzet előtt: az imperialista uralomhoz való visszatérés (neokolonializmus, kapitalizmus, államkapitalizmus) vagy a szocializmus útja.”\n\nCabralnak az alapoktól kellett felépítenie a Pártot és annak nélkülözhetetlen, katonás fegyelemmel bíró kultúráját. Képessége, hogy az új párttagokat tanulótársaiként fogadja, a forradalom pedagógusaként betöltött szerepéről árulkodik. A párt tagjainak 1969-ben tartott kilenc részes előadássorozata a forradalom alapvetéseivel foglalkozik, többek között annak szervezésével is[3]. A PAIGC-t a lenini hagyománynak megfelelő pártként, a „küzdelem eszközeként” írja le, mely olyan emberekből áll „kiknek közösek eszméik, céljaik és útjuk”.\n\nTermészetesen a forradalmak nem csupán a helyes eszmék erednek. Hajtják őket a romló gazdasági körülmények, illetve az állam legitimitásának és az emberi szükségletek kielégítésére való képességének válsága. Az 1940-es években több olyan aszály is volt, ami a Zöld-foki szigeteki lakosok tízezreinek halálát eredményezte. Portugália barbarizmusa és közömbössége az afrikai gyarmatain növekvő szegénység és szenvedés iránt elkezdte elidegeníteni még a gyarmati állam legkiváltságosabb rétegeit is.\n\nAmi Cabralt a történelem egyik legnagyobb kommunista vezetőjévé tette – a történelmi kontextus mellett, mely esélyt biztosított tehetsége kibontakoztatására –, az az elméletileg megalapozott taktikai rugalmassága volt, mely a folyamatosan változó erőviszonyok között elengedhetetlen bizonyult a mozgalom sikeréhez.\n\nMás szóval, az elmélet és a szervezettség lehetővé teszi, hogy a erőviszonyok változása közben felmérjük annak azonnali és hosszú távú következményeit, segítve a harc közbeni döntéshozatalt.\n\nPéldának okáért 1957-ben, az algériai háború idején Párizsban Cabral két angolaival megalapította a Movimento Anti-Colonista of Africans, azaz az Gyarmatosításellenes Afrikaiak Mozgalmát. Majd később Angolában megalapították a Mozgalmat Angola Felszabadításáért is. Ezzel az egyik legkeményebb gyarmatosításellenes küzdelmek egyike alakult ki Afrikában.\n\nTaláló hát, hogy az 1969-es párttagoknak tartott kilenc előadás közül az elsőt Cabral a PAIGC mottójának értelmezésével kezdi, mely így hangzik: „Egység és küzdelem”. Az egységet dialektikusan definiálja, „bármilyenek is legyenek a különbségek” az emberek között, „egynek és egésznek kell lennünk, ahhoz, hogy elérjünk egy adott célt. Ez azt jelenti, hogy alapelvünkben az egységet, dinamikus értelemben véve, mozgásban kell értenünk”.\n\nAz egység mint mozgás és mint az összerendeződés folyamata, azt jelenti, hogy az egység „eszköz, nem végcél. Lehet, hogy küzdöttünk egy keveset az egységért, de ha elérjük azt, az még nem jelenti, hogy küzdelmünk véget ért”. A Párt szerepe itt „nem feltétlenül az, hogy a harc érdekében egyesítse az egész népességet. Biztosak vagyunk benne, hogy a népesség szükségszerűen egységes? Nem, az egység egy bizonyos fokú megléte is elegendő. Amint ezt elértük, elkezdhetünk küzdeni”.\n\nHogy megmagyarázza a küzdelem fogalmát, Cabral a centrifugális erő és a gravitáció közti feszültséghez hasonlítja. Erre a következőt hozza példaként: ahhoz, hogy egy űrhajó elhagyja a Földet, le kell győznie a gravitációs erőt. Ez után a portugál gyarmatosítást egy, az emberekre kényszerített külső erőnek nevezi, melyet csak a nép közös erejével lehet legyőzni.\n\nA beszédben Cabral a mozgás és változás dialektikus természetéről elmélkedik, különös tekintettel arra, hogy az antiimperialista küzdelemnek az egyes nemzeti felszabadító mozgalmak konkrét feltételeiből kell kiindulnia.\n\n„Tudjuk, hogy egy mozgásban lévő jelenség fejlődését, bármilyennek is tűnik külsőleg, valójában főképp belső jellemzői határozzák meg. Azt is tudjuk, hogy politikailag a saját valóságunk – bármily szép és vonzó is legyen mások realitása – csak annak részletes ismeretével változtatható meg, saját erőnkből, saját áldozataink árán. Hasznos felidéznünk ezen a trikontinentális tapasztalatokban és példákban gazdag találkozón, hogy bármily hasonló is a helyzetünk, bármennyire is azonosak ellenségeink, a nemzeti felszabadítás és a társadalmi forradalom nem exportálható. Helyi és nemzeti munka eredményei, napról napra egyre inkább, melyeket többé-kevésbé befolyásolnak külső tényezők is (akár előnyösen, akár hátrányosan), de lényegében az egyes népek történelmi valósága határozza meg és formálja a felszabadulási folyamatokat. A nemzeti felszabadítást és a társadalmi forradalmat a valóságot jellemző különböző kategóriák közötti belső ellentmondások leküzdése vagy helyes megoldása viszi sikerre.”\n\nCabral tudta, hogy a bissau-guineai portugál gyarmatosítás felszámolásához a felszabadítás küzdelme nem másolhatja le egyszerűen a más, például a kubai taktikát. Minden egyes küzdelemnek saját helyzetének sajátosságaira kell alapoznia taktikáját. Például, míg Cabral elismerte Che Guevara A gerillaharcos kézikönyvében kidolgozott alapelveinek értékét, azért megjegyezte, hogy „általában senki sem követi el azt a hibát, hogy mások élményeit vakon saját országára vonatkoztassa. Ahhoz, hogy kidolgozzuk a mozgalom taktikáját saját országunkban, számításba kellett vennünk annak földrajzi, történelmi, gazdasági és társadalmi adottságait – úgy Guineában, mint a Zöld-foki szigeteken”. […]\n\nCabral szemlélete annak a dialektikus megfigyelésére is épült, hogy az egyes országok körülményei nem egy, a külvilágtól elzárt vákuumban alakulnak ki. Nemcsak a birodalmi anyaországban, Portugáliában romló körülmények mozdították el az erőviszonyokat az afrikai gyarmatok nemzeti felszabadító mozgalmainak javára, hanem a mozgalmak megerősödése egybeesett az 1949-es kínai forradalommal is.\n\nEnnek a tágabb keretekbe helyezkedő dialektikus totalitásnak a tudatában, mely a látszólag elszigetelt, egymástól független részek kapcsolódási pontjaira mutat, Cabral tudatosan építette a portugál munkásosztállyal való szolidaritást. A Bissau-Guinea gyarmatosított bennszülött népeit képviselő Cabral sikeresen vette fel a kapcsolatot Portugália elnyomottjaival közös osztályellenségük, a fasiszta portugál kapitalista/gyarmatosító osztály ellen.\n\nA dialektika és az antikoloniális, illetve antikapitalista egység szellemében a bissau-guineai forradalmi erők rutinszerűen engedték szabadon a portugál hadifoglyokat. Cabral megragadva az ilyen alkalmakat nyilvános nyilatkozatokat tett, hogy nevelje és elnyerje a portugál üldözött munkásosztály szimpátiáját, hogy így változtasson erőviszonyokat a portugál fasiszta állammal szembeni erőviszonyokon.\n\nCabral így szólt 20 000 portugál sorkatonához, arra buzdítva őket, hogy tartsák előbbre osztályérdeküket, mint a nemzeti sovinizmust, amit uralkodó osztályuk sulykolt beléjük.\n\n„A nemzeti függetlenségünkért, békénkért és népünk fejlődéséért Guineában és a Zöld-foki szigeteken vívott harcunk során a fegyveres erőink által elfogott portugál katonák szabadon engedése egyszerre volt szükséges és előrelátható. Ez a humanitárius gesztus, melynek politikai jelentősége mindenki számára világos, pártunk egy alapelvén nyugszik. Nem a portugál emberek, egyének vagy családok ellen harcolunk. Anélkül, hogy valaha is összekevernénk a portugál népet a gyarmatosítással, azért kellett fegyvert ragadnunk, hogy eltöröljük hazánkból a portugál gyarmatosítás szégyenletes uralmát.”\n\nEzen üzenettel összhangban Cabral rámutatott a portugál erőknek a Bissau-Guineai és Zöld-foki szigeteki foglyokkal és civilekkel való borzalmas bánásmódjára.\n\n„Fegyveres erőnk azon tagjait, akiket foglyul ejtenek a gyarmatosítók, általában azonnal kivégzik. Másokat megkínoznak és arra kényszerítenek, hogy olyan kijelentéseket tegyenek, melyeket a gyarmatosító hatalom propagandaként használ fel. A népirtásra való bűnös, de hiábavaló kísérletük során a portugál gyarmatosítók naponta követhetnek el terrorcselekményeket a felszabadított területeink békés lakói, különösen a nők, gyermekek és idősek ellen. Lebombázzák és agyonlövik népünk tagjait, porig égetve falvainkat és elpusztítva terményeinket különféle bombákkal, főképp repesz-, napalm- és fehérfoszfor bombákkal.”\n\nA portugál nép felszabadítása Cabral számára egybefonódott Portugália afrikai gyarmatainak felszabadításával. Ha a portugál uralkodó osztály kezdi elveszíteni az irányítást Afrikában, akkor Portugáliában is elbukhat, ha pedig Portugáliában bukik meg, akkor Afrikában is megbukhat.\n\nEz nem csupán absztrakt módon, elméleti álláspontként fogalmazódott meg, hanem a gyakorlatban is megjelent, és meghatározó eredményekkel járt. A portugál tisztek tagadták meg a parancsot, hogy Afrikában harcoljanak, és néhányan megalapították a Fegyveres Erők Mozgalmát, amely támogatta a függetlenségi követeléseket.\n\nA portugál katonák felkelést vezettek a fasizmus ellen az anyaországban, ami véget vetett a több mint 40 éves fasiszta uralomnak. Ez ajtót nyitott egy népfelkelésnek, mely során kis híján a portugál munkások ragadták meg a hatalmat. Ezek a változások a portugál társadalomban pedig elősegítették a gyarmatok függetlenedését.\n\nDeafrikanizáció és antikolonialista ellenállás\n\nA kis nyugat-afrikai régióban, amelyet a portugálok Bissau-Guineaként neveztek el, több mint ezer különböző etnikai csoport élt. A rabszolgakereskedők fáradhatatlanul dolgoztak azon, hogy megosszák őket, ami lehetővé tette számukra, hogy egyes csoportok részt vegyenek mások leigázásában. Ez a módszer évszázadokon át a deafrikanizáció alapjává vált.\n\nWalter Rodney klasszikus, How Europe Underdeveloped Africa című könyvében kifejti, hogy „a portugálok mindig is ellenszenvvel viseltettek az afrikai nyelv és vallás iránt”[4]. Míg a gyarmatosítók számára középiskolákat alapítottak, addig az afrikaiak ritkán részesültek két-három osztálynál több oktatásban. Ennek következményeképp:\n\n„Az afrikaiak óvodai és iskolai oktatása nem szolgált semmilyen más célt, mint a portugál nyelv terjesztését… a csekély mértékű oktatás, amelyben részesültek, a helyi nyelvek használatának visszaszorításán alapult.”\n\nAz ehhez hasonló eljárások pusztítása jól szemlélteti azt a jelentések alátámasztott tényt, hogy a Portugáliához hasonló, kisebb gyarmatrendszerrel rendelkező gyarmatosítók kétségbeesetten, és emiatt különösen kegyetlen módon igyekeztek fenntartani a megszállásukat. Ennek hatására az őslakos ellenállás olyannyira elterjedt volt évszázadokon át, hogy a gyarmati uralom mindig csak bizonyos területekre korlátozódott. Másként fogalmazva, a gyarmati erők soha nem voltak képesek teljesen meghódítani azt, ami az őslakosság államhatalmának felelt meg.\n\nNem meglepő hát, hogy a portugálok nem támaszkodhattak csupán az állami erőszakra a társadalmi kontroll megszerzésének érdekében, hanem erős ideológiai manipulációt is alkalmaztak.\n\nA helyi nyelvek és kultúra leépítésére való törekvés kritikus fontossággal bírt. Ennek érdekében a gyarmati hatóságok egy képmutató diskurzust propagáltak, amely azt állította, hogy a brutálisan kizsákmányol gyarmatok az anyaország részét képezik.\n\nA fasiszta Portugália és a harc\n\nA brutalitás, mellyel a portugál uralkodó osztály afrikai gyarmatait kezelte, 1926-ban végül egy fasiszta fordulattal saját munkásosztálya ellen fordult. Rodney kifejti, hogy „amikor kikiáltották a fasiszta diktatúrát Portugáliában, az az ország gyarmati múltjából merített ihletet”.[5]\n\nA portugál kapitalizmus hanyatlása, mely utat nyitott a fasizmusnak, az 1930-as évek globális kapitalista válságával csak tovább súlyosbodott, Portugália tőkésosztályának elkeseredése pedig fokozódott. Amikor például Salazar 1932-ben Portugália diktátora lett, kijelentette, hogy az „új” portugál államot az „alsóbbrendű népek” kizsákmányolására fogják építeni.[6]\n\nMíg a francia uralkodó osztály 1960-ra áttért a neokolonializmusra, addig Portugália a hanyatlásában is elmaradott volt és feudalista maradt. Kétségbeejtő helyzetében Portugália még inkább a népek kíméletlen kizsákmányolására támaszkodott, nemcsak gyarmatain, hanem saját nemzeti területén belül is.\n\nA portugál fasiszta vezetők ezért a társadalmi ellenőrzés egyre erőszakosabb formáit alkalmazva utasították el az afrikaiak önrendelkezési követeléseit. Az afrikai gyarmatokon egyre erősödő nemzeti felszabadító mozgalmakra válaszul a portugál hatalom fegyveres erőket küldött a harcok elfojtására.\n\nA nemzeti felszabadító mozgalmak ahelyett, hogy meghunyászkodtak volna a portugál fasizmus és az általánosan romló körülmények előtt, egyre növekedtek és terjedtek.\n\nKapcsolatok Kínával\n\nA PAIGC (Afrikai Párt Guinea és a Zöld-foki-szigetek Függetlenségéért) megalakulását követően Cabral Guinea fővárosában, Conakryban telepedett le, és 1960-ban azonnal felvette a kapcsolatot Kína guineai nagykövetségével.\n\nA Kínai Népköztársaság 1949-es létrejötte óta Kína egyértelműen elkötelezte magát az afrikai gyarmatellenes mozgalmak mellett. Például 1955-ben a bandungi konferencián, amelyen 29 afrikai ország vett részt, Kína olyan külpolitikai elveket fogalmazott meg, amelyek az elnyomott nemzetek önrendelkezési jogának támogatásán alapultak. 1957-ben Kína megszervezte az Afro-ázsiai Szolidaritási Konferenciát, 1960-ban pedig megalapította a Kínai-Afrikai Népek Baráti Társaságát, amelyben Cabral lelkesen részt vett.\n\nCabral és a PAIGC más vezetői rendszeres vendégei lettek a Conakryban lévő kínai nagykövetségnek. 1960-ban a párt meghívást kapott az Afro-ázsiai Szolidaritás Kínai Bizottságától, hogy látogasson el Kínába. Az Angolai Felszabadító Népi Mozgalom (MPLA) küldöttségét is meghívták. A látogatás során Kína beleegyezett, hogy katonai akadémiáin a PAIGC és az MPLA harcosainak kiképzését is vállalja.\n\nA képzés magában foglalta a gerilla-hadviselést, a kínai forradalom és az agrárforradalom történetét, valamint a szocialista elmélet oktatását. Az első Kínában kiképzett csoport szolgált volna a PAIGC harcoló kádereinek kezdetleges magjául.\n\nCabral vezetésének és diplomáciájának hála Kína Bissau-Guinea egyik első támogatójává vált a függetlenségi harc korai szakaszában. Kína változatos módon nyújtott segítséget a PAIGC számára, a fegyverektől kezdve a rádióüzenetek sugárzásáig, melyekben elítélték a portugál hadsereg bissau-guineai rendszeres, szörnyű bűntetteit.\n\nAz antikolonialista küzdelem 1963 és 1974 között egyre intenzívebbé vált – egyrészről Kína támogatásának, másrészt a portugál brutalitás következtében.\n\nLamina Sára és Vas Virág. A fordítást az eredetivel összevetette: Nagy Kristóf. A cikk második részét a napokban közöljük. A Liberation School oldalán megjelent angol eredetiből fordította:. A fordítást az eredetivel összevetette:. A cikk második részét a napokban közöljük.",
    "Aranyakért mennek Ponte de Limába": "A Magyar Kajak-Kenu Szövetség elnöksége hétfőn elfogadta a szezon utolsó nemzetközi versenyére készülő magyar válogatott névsorát: a maratoni világbajnokságot jövő csütörtöktől vasárnapig rendezik a portugáliai Ponte de Limában.\n\nTokaj után\n\nKadler Viktor, maraton vezetőedző huszonegy felnőtt versenyzővel számol Portugáliában. A csapat két verseny, a májusi Kadler Gusztáv magyar bajnokság és az egy héttel ezelőtti, tokaji válogató eredményei alapján alakult ki. A korábbi évekhez hasonlóan egy versenyszámban egy nemzet két egységet is indíthat. A csapatba a sportág három örökös bajnoka is bekerült. Kiszli Vanda címvédőként várhatja a női kajakosok rövidkörös és klasszikus maratoni versenyét is, míg a szakág valaha volt legeredményesebb alakja, Csay Renáta negyvenöt évesen is nekivág egy újabb világbajnokságnak.\n\nImponáló számok\n\nA már húsz világbajnoki címet szerzett kajakos párosban tizenhárom elsőségnél tart a vb-ken, Ponte de Limában ismét Czéllai-Vörös Zsófiával ül egy hajóba, akivel az idei Európa-bajnokságon ezüstérmesek voltak. Visszatért a válogatottba a kilencszeres világbajnok Kövér Márton is. A Honvéd kenusa az Eb-t sérülés miatt kihagyta, a tokaji válogatót viszont imponáló fölénnyel nyerte klasszikus kenu egyesben. Ebben a számban egyébként tavaly második lett a vb-n, akkor csak Adolf Balázs előzte meg. A csapatban két olyan kajakos is van, akik három számban állnak majd rajthoz. Czéllai-Vörös a páros mellett, egyesben rövidkörön és a klasszikus maratoni számban is kiharcolta az indulást, csakúgy, mint a férfiaknál Boros Adrián. Utóbbi párosban ezúttal Erdélyi Tamással ül össze.\n\nMegyénk sportolói\n\nA vébén az U23-as és ifjúsági korosztályokban is osztanak majd érmeket. Az utóbbiak mezőnyében tiszaújvárosi és tokaji versenyzők is lesznek, akik várhatóan alaposan kitesznek majd magukért és érmekkel térnek haza az ibériai városból.\n\n– Most éppen suliban vagyok – jelentkezett a vonal végén Soltész Péter, a Szerencsi Szakképzési Centrum Tokaji Ferenc Technikum, Szakgimnázium és Gimnázium 11/F osztályos tanulója, aki egyesben és párosban is rajthoz áll a vébén. – Úgy tudom, hogy szeptember 27-én indulunk Portugáliába, addig itthon tréningezünk, az itteni strandon és a Tiszán gyakorlunk Szegi Zsomborral. Már elég hideg van és a víz sem éppen kellemes, de ez sem engem, sem Zsombit nem zavarja. A céljainkról annyit, hogy mindkét számot meg akarjuk nyerni. Hazatérésünk után térhetünk pihenőre, hiszen ebben az évben már nem lesznek versenyeink.\n\nMeseszép hely\n\nPonte de Lima a Lima déli partján található, a folyó Spanyolországban ered. A település Portugália egyik legrégebbi városa, 1125-ben alapították a Bragából Santiago de Compostelába és Lugoba vezető úton. Minden második hétfőn ott tartják egyik legnagyobb országos piacát. Szeptember második hétvégéjén Ponte de Lima 1826 óta három napon át rendezi a Feiras Novast (az új vásárokat), amelyet IV. Péter portugál király királyi rendelkezése biztosított számára. A környező vonzó vidéki területen atöbb barokk kastélyok található (Aurora, Bertiandos, Brandara, Calheiros és Pomarchao. A Ponte de Lima a régióban és egész Portugáliában is ismert vörös Vinho Verde borairól, a sarrabulho rizséről és újabban vízisport központként is számon tartják.\n\nKajak-kenu: az ifjúságiak mezőnyében\n\nPonte de Limában megyénk négy sportolója próbál szerencsét. A számaik, NK-1: Horváth Kata (Tiszaújvárosi KKSE). NK-2: Horváth Maja, Horváth Kata (mindkettő TKKSE). C-1: Soltész Péter (Visport Club Tokaj). C-2: Soltész Péter (VCT), Szegi Zsombor (TKKSE).",
    "Utolsó csepp volt a várandós turista halála Portugáliában": "Kedden lemondott Portugália egészségügyi minisztere, miután életét vesztette egy terhes turista, akit nem tudtak fogadni az egyik lisszaboni kórház szülészetén. A kismama halála nagy indulatokat szított az országban, amelyben hónapok óta probléma a szülészeti osztályok működése.",
    "Az MLSZ figyelmeztetést adott ki az esti meccsre": "A magyar labdarúgó-válogatott telt ház előtt fogadja a hétfő este 20 óra 45 perckor kezdődő Nemzetek Ligája-csoportmeccsen az olasz együttest. A találkozó győztese biztosan a sorozat jövő nyári négyes döntőjébe jut, a különösen nagy tét pedig rendhagyó hangulattal kecsegtet. A Magyar Labdarúgó-szövetség ismét felhívta a szurkolók figyelmét, hogy az európai szervezet (UEFA) korábbi büntetése miatt nagyon fontos, hogy mindenki a fair play jegyében buzdítsa Szalai Ádámékat.\n\n„Fontos megemlíteni az előttünk álló mérkőzésről szólva, hogy a korábbi rendbontások és diszkriminatív viselkedés miatt az Eb-győztes elleni összecsapást is az UEFA felfüggesztett büntetésének terhe alatt játssza a válogatott. Gyűlöletnek és rasszizmusnak semmi helye a válogatott mérkőzésein! Ahhoz, hogy a nézők a jövőben is a helyszínen szurkolhassanak a csapatnak, önfegyelemre és az ellenfél tiszteletére is szükség van. Nem szabad okot szolgáltatni további szankciókhoz, különösen rasszista vagy kirekesztő megnyilvánulásokkal” – olvasható az MLSZ hivatalos honlapján a szurkolókhoz intézett felhívás.\n\nAz UEFA még múlt nyáron mindhárom magyar Európa-bajnoki mérkőzés (Portugália, Franciaország, Németország) után vizsgálatot indított, aminek nem sokkal később százezer eurós pénzbírság és kettő plusz egy felfüggesztett zárt kapus mérkőzésrendezés lett a következménye. Novemberben a büntetést egy plusz egy találkozóra mérsékelték, a zárt kapus meccset pedig idén júniusban, Anglia ellen töltötte le a válogatott. Igaz, a találkozóra végül gyerekeket beengedtek.\n\nAz olaszok elleni meccs előtt már 18 óra 15 perctől programok várják a szurkolókat a stadion melletti parkban. Az MLSZ a kiemelt érdeklődésre tekintettel arra kéri a drukkereket, hogy tömegközlekedéssel érkezzenek a helyszínre, ahol már 17 óra 45 perckor kinyitják a Puskás Aréna kapuit.\n\nA találkozó győztese biztosan ott lesz a sorozatot lezáró jövő nyári négycsapatos tornán. A döntetlen pedig a jelenlegi csoportelsőnek, azaz a magyar válogatottnak kedvezne majd.\n\nNEMZETEK LIGÁJA\n\nA LIGA, 3. CSOPORT\n\n6. FORDULÓ (hétfő)\n\n20.45: Magyarország–Olaszország\n\n20.45: Anglia–Németország\n\nA CSOPORT ÁLLÁSA\n\n1. Magyarország 10 pont\n\n2. Olaszország 8 pont\n\n3. Németország 6 pont\n\n4. Anglia 2 pont\n\n(Borítókép: Huszti István / Index)",
    "NL: hihetetlen eredmények kapujában Marco Rossi csapata!": "A labdarúgó Nemzetek Ligája utolsó két fordulója előtt összefoglaljuk a jelenleg élen álló magyar válogatott csoportjának legfontosabb tudnivalóit, statisztikai érdekességeit.\n\nA Marco Rossi (elöl, balra) vezette válogatott 2018-ban még az NL C-ligájában szerepelt, most az angliai győzelem után az A-ligában a csoportja megnyeréséért küzdhet az utolsó két fordulóban (Fotó: Árvai Károly)\n\nNemzetek Ligája-csoportunk fejtegetését kezdjük a legfontosabbal: a hét ponttal csoportelső magyar válogatottnak egy pont biztosan elegendő ahhoz a hátralévő két fordulóban, hogy az első három hely valamelyikén végezzen, így benn maradjon az A-ligában, és a következő, 4. NL-sorozatot is a legjobbak között kezdhesse meg. És ha az angolok nem nyernek pénteken Olaszországban, akkor nem is kell tovább számolgatni, mert a mieink németországi meccsétől függetlenül biztossá válik a bennmaradásunk.\n\nA másik érdekes kérdés: a bennmaradáson túl mit érhet még az 1-3. hely valamelyike, és számít-e, hogy első vagy harmadik lesz-e válogatottunk? Nos, az A-liga csoportelsői és csoportmásodikjai, valamint a két legjobb 3. is első kalapos, vagyis kiemelt lesz az Eb-selejtező kalapbeosztásánál. A magyar válogatott pedig azzal, hogy négy forduló után hét ponttal vezeti a csoportját, jó eséllyel legalább az egyik legjobb 3. helyet elcsípheti, ha sikerül legalább a 3. helyen végeznie a négyesében (a másik három csoport harmadikjai, az osztrákok, a csehek és a lengyelek négy forduló alatt négy pontot szereztek). Ezen túlmenően pedig azért is lényeges a minél jobb helyezés elérése, mert az NL végén készül egy összesített tabella, és az Eb-selejtezők után az azon elfoglalt helyezések alapján dől el, mely válogatottak játszhatnak pótselejtezőt a 2024-es, németországi Eb-részvételért – azok közül, akik az Eb-selejtezőből nem jutottak tovább.\n\nRáadásul az első hely – amihez egy németországi pontszerzéssel már igazán közel kerülhetnénk – azt jelentené, hogy mérkőzhetnénk jövő júniusban, egy négyes döntő keretében a Nemzetek Ligája megnyeréséért! Az pedig minden képzeletet felülmúló eredmény lenne a sorozatban azok után, hogy 2018-ban, az első NL-kiírást még a C-ligában kezdte Marco Rossi válogatottja. Onnan az előrelépést az NL átszervezésének is köszönhettük, viszont jelenleg az A-ligában egyetlen olyan válogatott sincs, amelyik négy évvel ezelőtt a C-ligában kezdett volna.\n\nBennmaradás az A-ligában, első kalap az Eb-selejtezőn, NL négyes döntő – ezeket tehát akár mind elérheti a válogatott az előtte álló két meccsen, közben folytatva egy értékes sorozatot is. A 2014-es világbajnokság óta az európai válogatottak közül Németország, Franciaország, Portugália, Horvátország, Anglia és Olaszország jutott döntőbe világbajnokságon vagy Európa-bajnokságon. A hatosból Marco Rossi irányításával tétmeccseken négy válogatott ellen szereztünk már pontot – 11 meccset játszottunk a felsorolt csapatok ellen, ezeken 11 pontot szereztünk a megszerezhető 33-ból –, az angolokat (kétszer) és a horvátokat már le is győztük. Csak a portugálok és az olaszok ellen nem jött még össze a pontszerzés, de jövő héten már az olaszokat is kihúzhatnánk a sorból.\n\nÉs akkor nézzük, milyen teljesítmény, milyen statisztikák vezettek ahhoz, hogy ilyen eredmények lehetséges eléréséről egyáltalán beszélhessünk!\n\nNégy forduló elteltével az NL A-liga 3. csoportjában Magyarország kapta a legkevesebb gólt (hármat, a németek ötöt, az angolok hatot, az olaszok hetet), miközben a második legtöbbet szerezte (hetet, a németek nyolcat, az olaszok ötöt, az angolok csak egyet). Így a legjobb gólkülönbséggel és a legtöbb szerzett ponttal áll az első helyen a három korábbi világbajnokot felvonultató csoportban.\n\nEmellett a magyar válogatott találja el a legnagyobb százalékban a kaput a lövéseiből (9.5 kísérletből 5.8 ment kapura meccsenként), a mieink jegyezték a legtöbb jó beadást (10/ 3.8), és ők vállalkoztak a legtöbb párharcra (131) is.\n\nHa ezt a teljesítményt az utolsó két fordulóban is meg tudja ismételni nemzeti csapatunk, akkor minden esélye meglehet a fent jelzett, hihetetlen eredmények elérésére.\n\nFONTOSABB STATISZTIKÁK A MAGYAR VÁLOGATOTT NL-CSOPORTJÁBÓL Meccsenkénti statisztikai átlagok\n\nMagyarország Németország\n\nOlaszország\n\nAnglia\n\nlövés/kaput eltaláló\n\n9.5/5.8 (61%)\n\n10.5/5.5 (52%)\n\n12/4.3 (35%)\n\n10.8/4 (37%)\n\ngólhelyzet/gól 6/1.75 (30%)\n\n7/2 (29%)\n\n6/1.25 (21%)\n\n6/0.25 (4.5%) passz/pontos 377/316 (84%)\n\n665/594 (89%)\n\n429/355 (83%)\n\n567/498 (88%)\n\nkulcspasszok/pontos 5/2.8 (52%)\n\n13/6 (43%)\n\n9/3.8 (42%)\n\n7/4 (62%)\n\negy labdabirtoklásra jutó passzok száma percenként\n\n16 17.7 15.7 16 beadás/pontos 10/3.8 (38%)\n\n10/2.5 (24%)\n\n11/2.8 (25%)\n\n11/2.3 (20%)\n\npárharcok/megnyert 131/57 (44%)\n\n107/57 (53%)\n\n127/68 (54%)\n\n121/61 (50%)\n\nszerelési kísérlet/sikeres\n\n29/14 (48%)\n\n24/13 (54%)\n\n26/13 (50%)\n\n26/16 (62%)\n\nlabdabirtoklás 19:47 (38%)\n\n33:38 perc (64%)\n\n22:38 perc (42%)\n\n30.49 (56%)\n\nA MAGYAR VÁLOGATOTT KERETE\n\nKapusok: Dibusz Dénes (Ferencvárosi TC), Gulácsi Péter (RB Leipzig – Németország), Szappanos Péter (Budapest Honvéd FC)\n\nVédők: Bolla Bendegúz (Grasshoppers – Svájc), Botka Endre (Ferencvárosi TC), Fiola Attila (Mol Fehérvár FC), Kecskés Ákos (LASK – Ausztria), Lang Ádám (Omonia – Ciprus), Mocsi Attila (Zalaegerszegi TE FC), Willi Orbán (RB Leipzig – Németország), Szalai Attila (Fenerbahce – Törökország)\n\nKözéppályások: Baráth Péter (DVSC), Kerkez Milos (AZ – Hollandia), Kleinheisler László (NK Osijek – Horvátország), Nagy Ádám (AC Pisa – Olaszország), Nego Loic (MOL Fehérvár FC), Schäfer András (FC Union Berlin – Németország), Styles Callum (Millwall FC – Anglia), Vécsei Bálint (Ferencvárosi TC)\n\nTámadók: Ádám Martin (Ulszan Hyundai – Dél-Korea), Gazdag Dániel (Philadelphia Union – Egyesült Államok), Szalai Ádám (FC Basel – Svájc), Szoboszlai Dominik (RB Leipzig – Németország), Vancsa Zalán (Lommel SK – Belgium), Varga Kevin (Hatayspor – Törökország)\n\nNEMZETEK LIGÁJA, CSOPORTKÖR\n\nA-LIGA 3. CSOPORT\n\nA MAGYAR VÁLOGATOTT PROGRAMJA\n\nJúnius 4.: MAGYARORSZÁG–Anglia 1–0\n\nJúnius 7.: Olaszország–MAGYARORSZÁG 2–1\n\nJúnius 11.: MAGYARORSZÁG–Németország 1–1\n\nJúnius 14.: Anglia–MAGYARORSZÁG 0–4\n\nSzeptember 23., 20.45: Németország–MAGYARORSZÁG\n\nSzeptember 26., 20.45: MAGYARORSZÁG–Olaszország\n\nA CSOPORT TOVÁBBI MECCSEI\n\nSzeptember 23., 20.45: Olaszország–Anglia\n\nSzeptember 26., 20.45: Anglia–Németország",
    "Hajdújáráson edz a francia U19-es labdarúgó válogatott": "Szerbia, Finnország, Portugália és Franciaország ifjú labdarúgói lépnek pályára az idei, 28. Stevan Vilotić – Ćele emléktornán, amely csütörtökön kezdődik, és a szervezők szerint a legerősebb barátságos európai tornák közé sorolható ebben az évben.\n\nAz U19-es torna mérkőzéseit Szabadkán, Kúlán és Zentán játsszák. A fiatal válogatott játékosok a szabadkai pályák mellett Bajmokon, Tavankúton és Hajdújáráson edzenek. A francia csapattal kedden a hajdújárási Vinogradar csapata is találkozhatott, és a helyi U11-es csapattal egy közös fotó is készült.\n\nDejan Vuković, a Szabadkai Sportszövetség főtitkára a tornával kapcsolatban elmondta, az szeptember 22-én kezdődik a szabadkai Városi Stadionban 17 órától a Szerbia-Finnország, Zentán pedig a Portugália-Franciaország mérkőzéssel. Utána egy szabadnap következik, majd a torna szombaton, szeptember 24-én folytatódik Kúlán és Zentán. 16 órától a portugál és a szerb csapat méri össze erejét Kúlán, Zentán pedig a francia és a finn csapat. A torna utolsó napja hétfőn, 26-án lesz, amikor Kúlán a Finnország-Portugália mérkőzés lesz 15 órai kezdettel, majd 17 órakor Szabadkán a szerb és a francia ifi válogatott meccse zárja a tornát. Ezután osztják ki a serlegeket és az egyéni elismeréseket a legjobbaknak.",
    "Luis Enrique: “Nem éreztem úgy, hogy Ansu most ráférne a listára”": "Az idény első válogatott szünetéhez közeledve a spanyol U21-es válogatott Norvégia és Románia ellen játszik barátságos meccset, míg a felnőtt válogatottra a Svájc és Portugália elleni Nemzetek Ligája mérkőzések várnak. Az FC Barcelona játékosai közül az U21-be Arnau Tenas, Alejandro Baldé és a Valenciában kölcsönben játszó Nico kapott meghívót, míg a felnőtt válogatottba ezúttal Jordi Alba, Eric García, Busquets, Gavi, Pedri, és Ferran Torres került be. A két vezetőedző az alábbi válaszokat adta a kerethirdetést követő sajtótájékoztatón.\n\nLuis de la Fuente, a spanyol u21-es válogatott szövetségi edzőjének sajtótájékoztatója\n\nBaldé első szereplése az U21-ben\n\n„Nagyon jó érzésekkel töltött el minket, ahogy a klubjában játszik. Az ilyen játékosokra kell támaszkodnunk, hogy megmutassuk, mi rejlik benne. Alex kiváló munkát végez egy hatalmas klubnál.”\n\nAnsu Fati\n\n„Ansu dinamikusan tért vissza, és hiába még nem hívtuk be, általánosságban számítunk rá a csapatban. Folyamatosan próbál túllendülni ezeken a nehéz pillanatokon, jobb játékos, mint amikor legutóbb velünk volt. Szüksége van arra, hogy visszanyerje a bizalmat. A csapatától ezt teljes mértékben megkapja, és hamarosan újra láthatjuk Ansu Fati legjobb verzióját, a klubnak, a válogatottnak és saját magának is erre van szüksége. Egyike a legnagyobb tehetségeknek, akik rendelkezésünkre állnak.”\n\nLuis Enrique sajtótájékoztatója\n\nAkik nem kaptak meghívót\n\n„Minden alkalommal, amikor elkészítjük a listát, azokra a játékosokra terelődik a figyelem, akik nem szerepelnek rajta. Jobban szeretek arról beszélni, hogy kiket hívtam be. Nincs bajom azzal, ha Ramosról, Aspasról vagy Fatiról kell beszélnem… Inkább felhúz, de nem akarok belemenni ebbe a játékba. Azt a 25 játékost viszem magammal, akiket a legjobbnak tartok ezekre a meccsekre. A játékosok, akiket említettetek, bármikor visszatérhetnek, hisz már korábban szerepeltek.”\n\n26 fős lista a világbajnokságra\n\n„Egyedüliként vittünk 24 játékost az EB-re. Amikor legutóbb, a VB sorsolásán találkoztunk, mindenki kiemelte, hogy Spanyolország csak 24 játékost vitt, és ezt csak azért tették, hogy elkerüljék a rossz hangulatot. Most változik a helyzet, mert VB-re nevezett 26 játékos cserélődhet, korábban azért hagytunk ki embereket, mert 23-an jöhettek csak. Akkor leszek biztos a dolgomban, ha a játékosok már velünk lesznek. Most 25 játékost viszünk, ketten ebből kikerülnek, de szeretném látni őket. A világbajnokságra változhat a keret, ez még nem végleges.”\n\nAsensio, Alba és Ferran Torres\n\n„Asensio nagyon jól szerepelt júniusban a válogatottban, a vártnál jobban, nagyon fontos volt az összjátékban. Most más helyzetben van magánéletileg és szakmailag is, hiszen más a helyzet a szerződésével is. Úgy gondolom, hogy hozni fogja a júniusi formát, ezért hozom magammal. Nincs semmilyen mágikus képlet. Alba és Ferran többet szerepelnek, mint Asensio. A klubjukban többször kapnak lehetőséget. Bízok abban, amit nekem nyújtanak és nem veszíthetem el a bizalmat, azért mert kevesebbet játszanak a klubjukban. Vissza fognak térni.”\n\nA meritokrácia\n\n„Minden esetet egyénileg vizsgálok. Ha valaki nem játszik, nem is lesz fitt… Jön velünk két újonc, hisz figyelem, hogy hogy játszanak a klubjukban. Ha választanom kell, inkább azt nézem, hogy velem hogy játszanak, de természetesen jobban örülnék, ha több szerepet kapnának a klubjukban. Úgy látom, más szövetségi kapitányokat is faggatnak azokról, akiket nem hívtak be. Nagyon nehéz mindenkinek megfelelni, ezt azért mondom, mert én se értettem egyet mindig. Nagyon dühített, amikor gyerek voltam, és nem hívták be Eloyt és Ablanedót a válogatottba.”\n\nMarcos Alonso\n\n„Nehezen tudom elképzelni, hogy három balszélső védőt vigyünk magunkkal. Inkább viszek több csatárt, mert támadnunk kell. Inkátt beteszek egy támadót szélsőnek, ha szükség lenne rá.”\n\nAnsu Fati\n\n„Azért hívtuk be korábban, hogy felvegye a csapat ritmusát. Illetve, hogy kapcsolatban legyen a válogatottal és megnézzük, hogy úgy teljesít-e a pályán, ahogy vártuk. Nem játszott, csak mostanában a klubjában, de hivatalos meccseken csak egyszer kezdett. Ez jelent számomra valamit. Nagyon jól érzi a gólokat, de én most nem éreztem úgy, hogy ráférne a listára. Remélem, visszatér arra a szintre, amit régen képviselt, viszont úgy látom, hogy most nem ott van. Nagy elvárásaink vannak Ansu iránt és reméljük, beteljesíti őket.”\n\nBezárult-e az ajtó Sergio Ramos előtt?\n\n„Semmilyen ajtó nem zárult be egyik spanyol játékos előtt sem, aki szerepelhet a válogatottban. Nem tudom, hány százaléka fog a most behívott játékosoknak játszani a világbajnokságon. Szeretnétek, hogy mondjak egy 80 százalékot? Ez esetben a 80 százalékuk… Nem tudom.”\n\nAz Ansuval való beszélgetései\n\n„Volt olyan játékos, akit felhívtam az állapota miatt, de nem szokásom hívogatni a játékosokat. Nyilván vannak nehézségeim, de nem vagyok az a telefonálgatós fajta. Én voltam az első, aki beszélt Ansuval amikor nem volt kezdő a csapatában. A történtek majd igazolják, amit gondolok. Vissza fog térni, ha a válogatott szintjén fog játszani.”\n\nGavi\n\n„Gavi nagyon tetszetős a számomra. Egy 18 éves srác így játszott Münchenben, el se tudom képzelni, mit nyújt az edzéseken. Egy csoda. Élvezzék ki a culék, de szükségünk is lesz rá. Két meccsünk van a világbajnokság előtt azzal a céllal, hogy bekerüljünk a Final Fourba.”\n\nA sérülésektől való félelem\n\n„Nem félek semmitől, ami az életben történhet. Bosszant, ha egy játékos sérülés miatt kényszerül kihagyni egy világbajnokságot. Rosszul érzem magam miattuk. A válogatott karakterét ez adja, például az előző alkalommal is négy meccs alatt két különböző kezdőt állítottunk össze.”\n\nA Svájc elleni meccsről\n\n„Svájcot nagyon jól ismerjük, sokszor játszottunk már ellenük. Ugyanarra a Svájcra számítok, aki sok emberrel presszionál, beleértve az egy-egy elleni játékot is. Gyorsan vissza kell érnünk a saját térfelünkre, rá fognak kényszeríteni minket a gyors labdakihozatalokra. Fizikailag erős ellenfélről beszélünk. Mindent megteszünk, hogy nyerjünk egy ilyen futballszerető városban, mint Zaragoza, számítunk a megfelelő támogatásra is.”\n\nKészülve a világbajnokságra\n\n„Nem változtattam a munkamódszereimen. Ha három napom van, akkor három van. Ha egy hónapom lenne, csodálatos lenne. Ugyanakkor megértem, hogy egy hónapra leállítani a ligákat nem lenne jogos. A többi csapatnak is ennyi jut, úgyhogy nem panaszkodom.”\n\nA játékosok sajátosságai\n\n„Ha holnap lenne a VB, ugyanezt a 24 vagy több játékost vinném. Azt gondolom, hogy ők a legjobbak Minden kétséget kizáróan. Tudom, hogy mit keresek az egyes pozíciókra. Elengedő tapasztalatom van, hogy megtaláljam minden ötletemre a legjobbakat. Az a célunk, hogy egy csapatot alkossunk. Ha egy játékos kiemelkedik a csapatból, talán nem védekezik, hanem gólokat lő. A válogatott lényege, hogy egymásért küzdünk. Ezt kértem tőlük, nem mást. Másképp nem működik. Egy énekkarra van szükségem. Nem hunyászkodunk meg. Mindig addig nyomunk, amíg meg nem szerezzük a labdát az ellenféltől. A Nemzetek Ligájában menni kell a második gólért az első után, sokba került nekünk a döntetlen.”\n\nA FIFA új szabályairól\n\n„Sokat kell fejlődni. Nem mondtam semmi rosszat Mbappé lesgóljáról az NL-ben. Nem foglalkozom a bírókkal. Svájcot és Portugáliát jól ismerjük. A Csehország-Portugália meccs is érdekes lesz. Senki se pihenhet meg. Ha utolsó vagy, kiesel, és vannak televíziós jogok és szerződések. Ha bejutsz a Final Four-ba, arcot nyersz.”",
    "Nem úszta meg - Cristiano Ronaldo még mindig magán viseli legutóbbi sérülését": "Nem úszta meg - Cristiano Ronaldo még mindig magán viseli legutóbbi sérülését\n\nA portugálok sztárját a csehek elleni mérkőzésen könyökölték le, ami után csúnya sérülést szenvedett.\n\nFogadj 20-szoros szorzóval a magyar-olasz meccsre, és szerezd meg a 20 ezer forintos bónuszt is!\n\nA Manchester United klasszisa még az első félidőben ütközött nagyot a csehek kapusával, az orra erőteljesen vérzett, de tudta folytatni a mérkőzést, ráadásul egy gólpasszt is kiosztott a 4-0-ra megnyert Nemzetek Ligája-mérkőzésen. A futballista a spanyolok elleni találkozóra is nagy erővel készül, azonban sérülését még nem tudja maga mögött, hiszen a jobb szeme alatt egy nagy monokli látható, míg az orrán egy seb jelzi az ütközés emlékét.\n\nPortugália közel van, hogy bejusson a Nemzetek Ligája négyes döntőjébe, amihez egy döntetlen is elég számára a Spanyolország elleni utolsó mérkőzésen.\n\nNe csak nézd a kedvenc csapatod, hanem fogadj is az eredményre.\n\nA Magyarország-Olaszország összecsapáson a mieink győzelme 4.25, a döntetlen 3.40, a vendégsiker 2.00-szoros szorzóval fogadható. (x)",
    "Női röpi: sorozatban ötödször Eb-résztvevő a magyar válogatott": "A magyar női röplabda-válogatott szombati, magabiztos ciprusi Eb-selejtező-sikerét követően, ahogyan az várható volt, a vasárnap esti Portugália–Ukrajna mérkőzésen is a vendégek diadalmaskodtak három játszmában. Ez pedig azt jelenti, hogy a hátralévő két forduló eredményeitől függetlenül, a magyar és az ukrán csapat is kijutott a jövő évi Európa-bajnokságra – adta hírül a magyar szövetség hivatalos honlapja, a hunvolley.hu.\n\nNői válogatottunk már ünnepelheti az Eb-részvételt, de a csoportgyőzelemért még meg kell harcolnia a lányoknak (Fotó: hunvolley.hu)\n\nA portugálok az első játszmában nem adták olcsón a bőrüket, ekkor 21 pontig jutottak, de nem bírtak a vendégek ászával, Oleszja Rihljukkal (vele a mieinknek is alaposan meggyűlt a baja a két csapat budapesti mérkőzésén), aki végül 21 pontig jutott a találkozón. Ezt követően már nem is futotta túl sokra az erejükből.\n\nA portugáliai ukrán győzelem után már hivatalosan is kijelenthető, hogy a magyar válogatott sorozatban ötödször, összességében pedig 19. alkalommal vehet majd részt 2023-ban a belga, észt, német, olasz közös rendezésű kontinenstornán.\n\nPersze, a hátralévő két mérkőzésnek is van még tétje, hiszen a csoportgyőztesnek kedvezőbb besorolása lesz az Eb-csoportok sorsolásánál. Erről várhatóan az ukrán és a magyar válogatott szerdai, csehországi mérkőzése fog dönteni. A mieink ma érkeztek haza Ciprusról, hétfőn Budapesten edzenek, majd kedden utaznak a csehországi Kutna Horába, az ukránok elleni találkozó helyszínére. Onnan csütörtökön utaznak majd haza, pénteken pedig már Békéscsabán edzenek a szombati, Portugália elleni záró találkozóra.\n\nEB-SELEJTEZŐ, C-CSOPORT, 4. FORDULÓ\n\nPortugália–Ukrajna 0:3 (–21, –16, –11)\n\nA csoport állása: 1. Ukrajna 11 pont (12:2 szettarány), 2. MAGYARORSZÁG 10 (11:3), 3. Portugália 3 (3:9), 4. Ciprus 0 (0:12)",
    "Ez a világ legrövidebb hídja, amely két ország között fekszik": "Mindössze 3,2 méter hosszú a világ legrövidebb nemzetközi hídja, amely átszeli a portugál-spanyol határt – olvasható a Portugalist oldalán.\n\nAz aprócska átkelő Portugália Alentejo régiójában található, és a Várzea Grande nevű apró falut köti össze a szomszédos spanyol faluval, El Marcóval. A híd nagyrészt gyalogosok számára készült, autók nem, de kétkerekű járművek használhatják. A melegebb hónapokban az Arroyo Abrilongo folyó annyira keskeny, hogy szinte át lehet ugrani rajta anélkül, hogy használni kellene a gyaloghidat, emlékeztetve arra, hogy milyen kicsi a határ két ország között.\n\nMielőtt a híd elkészült, a helyiek mindkét oldalról deszkákon keltek át a folyón. Gyakori volt a csempészet a két ország között: a portugálok a spanyol kávét és törölközőt, míg a spanyolok késeket és bort csempésztek át magukhoz. A hidat 2008-ban építették, és soha nem szánták turisztikai látványosságnak. Itt valóban csak egy autónak van hely az átkelésre (főleg kanyarodásra), és ha a híd valaha is népszerűvé válna, mindössze két autóra lenne szükség egy forgalmi dugó kialakulásához.",
    "Hogyan viszonyul egy ország gazdasági fejlettsége ahhoz, hogy mennyi autópályája van?": "Segítsd a munkánkat! A Qubit a szabad és tájékozott magyar nyilvánosságért dolgozik.\n\nSzeptember közepén tette közzé az Eurostat azokat az a 2020-as adatokat, amelyek az egyes tagállamokon belüli régiók autópályákkal való beépítettségét mutatják. De milyen összefüggés fedezhető fel adott területek gazdasági fejlettsége és az ott létesített autópályák száma és hossza között?\n\nAz alábbi térképen a sötétkék szín mutatja a legsűrűbb autópálya-hálózatot.\n\nForrás: Eurostat\n\nHa megnézzük a régiók GDP/fő mutatója alapján készített térképet is, akkor jól látszik, hogy erős összefüggés van a gazdasági fejlettség és az autópálya-hálózat sűrűsége között. A legsűrűbb autópálya-hálózat és a legnagyobb gazdasági teljesítményű régiók is a Hollandia-Belgium-Velence tengely mentén helyezkednek el.\n\nForrás: Eurostat\n\nVannak azonban kivételek: míg Spanyolország tengerparti területei és Portugália sűrű autópálya-hálózattal rendelkeznek, ezeknek egy része EU-s léptékekben kifejezetten fejletlennek tekinthető, nagyjából a nyugat-magyarországi szinten áll.\n\nHasonló a helyzet Magyarországgal is: Közép-Magyarország viszonylag sűrű autópálya-hálózattal rendelkezik, de Budapest kivételével 2019-ben még az EU átlagának 80 százaléka alatt teljesített gazdasági szempontból. Más magyarországi területek sem állnak rosszul autópálya ellátottságban, de Nyugat-Magyarország kivételével mégis kifejezetlen fejletlenek.\n\nA legsűrűbb autópálya-hálózat egyébként a német brémai régióban volt 2020-ban (205 km/1000 km2), de a Magyarországról leválasztott Budapest is az első öt között szerepel a maga 120 km/1000 km2-es adatával.\n\nA nagyok tovább nőnek, a kicsik elsorvadnak\n\nMagyarországon az elmúlt tíz-tizenöt évben sok autópálya épült, de vajon ez hozzájárult az egyes régiók gazdasági fejlődéséhez? A G7 portál mutatott be egy amerikai kutatást egy tavaszi cikkében, amely szerint az infrastrukturális beruházásoknak komoly közvetlen és közvetett szerepe is van a gazdasági fejlődésben. A kutatás szerint a jobb közlekedés csökkenti az áruforgalom, a lakossági mobilitás és a migráció költségeit, és ebből fakadóan növeli a gazdasági hatékonyságot.\n\nAzaz ott, ahol gyorsabban el lehet jutni egyik helyről a másikra, hatékonyabban működik a gazdaság. Ráadásul ez a fejlődés további fejlődést is generál, mivel segíti az egyes iparágak koncentrációját – mutat rá a kutatás.\n\nEgri Zoltán és Kőszegi Irén kutatók ugyanakkor Kelet-Magyarországot vizsgálva arra mutattak rá egy 2020-as tanulmányban, hogy a közúti elérhetőség, így az autópálya-ellátottság szoros összefüggést mutat a történelmi és agglomerációs folyamatokkal: eleve ott épül autópálya, ahol megvan rá a gazdasági igény. Ez pedig így csak felerősíti a régión belüli különbségeket: az autópályák melletti nagyvárosok (pl. Debrecen) fejlődnek, de a megyén belül távolabbi kistelepülések elsorvadhatnak. Az autópálya ebben a kontextusban kifejezetten növeli a társadalmi egyenlőtlenségeket, és így nem feltétlenül tesz jót a gazdaságnak sem.\n\nAz idézett kutatás megállapítja, hogy Kelet-Magyarországon „a közúti elérhetőség lehetővé teszi az erőforrások mobilitását és optimális eloszlását, a gazdasági tevékenységek méretgazdaságos működését, a globális integrációhoz való hozzáférést, ezáltal pedig a versenyképesség növekedését. Viszont a társadalmi-gazdasági kohézióra gyakorolt kiegyenlítő hatás egyelőre nem bizonyított”, sőt az agglomerációs folyamatok (pl. elvándorlás) miatt a kutatók nem is feltételezik a térségen belüli konvergenciát.\n\nA kutatás arra is rámutat, hogy az exportáló, tipikusan nagyobb vállalatokat erősíthetik ugyan az autópályák, de a kis- és középvállalatok helyzetét nem feltétlenül javítják.\n\nA szerzők szerint a hazai közlekedés-földrajzi hálózat Budapest-központúsága a fővároson kívüli vidéket és a (főként kelet-magyarországi) nagyvárosokat is hátrányosan érinti – még úgy is, hogy az M3-as és az M5-ös autópályák rendelkezésre állnak.\n\nEzek a Kelet-Magyarország kapcsán kimutatott összefüggések részben magyarázatot adhatnak arra is, hogy az Eurostat két térképe között miért nincsen nagyobb összhang: a multinacionális vállalatok központjainak otthont adó régiók egyértelműen élvezik az autópálya-hálózat előnyeit, míg a beszállítói láncokban rosszabb helyen álló térségek annak a hátrányaival is találkoznak.\n\nA szerző a Társaság a Szabadságjogokért Regionális Programjának koordinátora. A cikkben nem a TASZ véleményét fejti ki.\n\nSegítsd a munkánkat! A Qubit szerkesztősége azért dolgozik, hogy a magyar nyilvánosság hiteles, alapos és közérthető tudományos ismeretekhez jusson. Tesszük ezt politikamentesen, közszolgálati hevülettel, száznál több kutató és tudós bevonásával. Égető kérdések, dermesztő válságok és zavaros álhírek sűrűjében igyekszünk tartani a fáklyát immár havi bő hétszázezer olvasónknak. Cikkeink ingyen olvashatók, de nem ingyen készülnek.\n\n\n\nKapcsolódó cikkek a Qubiten:",
    "Totális háború van kilátásban Ukrajnában": "Hétfőn már negyedik napja zajlik a népszavazás Ukrajna megszállt területein az Oroszországhoz való csatlakozásról. Az Egyesült Államok szerint rendkívül óvatosnak kell lenni, mivel Moszkva kész lehet atomfegyverrel fellépni az elcsatolt régiók védelme érdekében – írta meg a Reuters.\n\nFotó: Stringer / AFP\n\nA Kijev és nyugati szövetségeseik által illegitimnek tartott négy kelet-ukrajnai régióban zajló szavazások során az oroszok által támogatott tisztviselők fegyveres kísérettel vitték házról házra a szavazóurnákat – erről Luhanszk regionális kormányzója beszélt. Szerhij Gaidai azt állítja, hogy a lakosok nevét feljegyezték, ha nem megfelelően szavaztak, vagy megtagadták a szavazást.\n\nEgy nő megafonnal járta az utcákat és bíztatott mindenkit a szavazásra. Eközben az oroszok házról házra cipelték az urnákat, hogy mindenki beledobja a voksát. Ez így titkos szavazásnak számít?\n\n– tette fel a kérdést a kormányzó.\n\nFotó: Alexander Nemenov / AFP\n\nAmennyiben Oroszország érvényesnek tekinti a népszavazást és elcsatolja a megszállt négy régiót, akkor\n\nUkrajna 15 százalékát, egy Portugália méretű területet kebelez be.\n\nEhhez még hozzá lehet számolni a Krím-félszigetet, egy Belgium méretű területet, amit az oroszok még 2014-ben annektáltak. A hírek szerint az orosz parlament napokon belül megkezdheti az elcsatolások hivatalossá tételét.\n\nSzerbia nem fogadja el a szakadár referendumok eredményét Szerbia nem fogadhatja el az ukrajnai régiókban zajló népszavazások eredményeit, mert ez ellentétes állami és nemzeti érdekeivel – jelentette ki vasárnap Belgrádban Nikola Selakovic szerb külügyminiszter.\n\nAz annektálás egyik legveszélyesebb pontja, hogy bármilyen ukrán katonai hadművelet Luhanszk, Donyeck, Herszon vagy Zaporizzsja területén Moszkva szemében közvetlen Oroszország elleni támadásnak fog számítani.\n\nEz egy totális háború kirobbanását jelentheti.\n\nA Egyesült Államok nemzetbiztonsági tanácsadója, Jake Sullivan kijelentette, hogy Washington kész lépéseket tenni abban az esetben, ha Oroszország bármilyen atomfegyvert próbálna bevetni az elcsatolt területek védelme érdekében. Sullivan jelezte Oroszországnak, hogy egy ilyen forgatókönyvnek katasztrofális következményei lennének.\n\nHa Moszkva átlépi ezt a határt, annak katasztrofális következményei lesznek Oroszország számára. Az Egyesült Államok határozottan fog válaszolni\n\n– jelentette ki Sullivan egy vasárnapi televíziós műsorban. A nemzetbiztonsági tanácsadó ezt a figyelmeztetést Vlagyimir Putyin szerdai burkolt nukleáris fenyegetésére küldhette válaszul. Az orosz elnök múltheti beszédében arról beszélt, hogy Oroszország kész bármilyen fegyvert bevetni területei védelme érdekében.\n\nLiz Truss brit miniszterelnök vasárnap a CNN-n adott interjújában arról beszélt, hogy nem szabad hallgatni Putyin hamis fenyegetéseire. Szerinte arra van szükség, hogy további szankciókat alkalmazzanak Moszkva ellen, illetve továbbra is támogatni kell az ukránokat.",
    "Nagyot drágulhat az olívaolaj, és az is lehet, hogy nem lesz": "Két éve egy baktérium tizedelte meg Európa olajfáit, most pedig az aszály teheti ugyanezt: a CNN riportja szerint a súlyos szárazság és az extrém magas hőmérséklet annyira megviselte az amúgy strapabíró olajfákat, hogy\n\nveszélybe kerülhet a világ olívaolaj-ellátása is.\n\nFranciaország, Spanyolország, Olaszország és Portugália egyes részein sorra dőltek meg a rekordok a forróság miatt júliusban, sok helyen erdőtüzek pusztítottak. A CNN a Nemzetközi Olívatanács adataira hivatkozik, ami szerint Spanyolország a világ legnagyobb olívaolaj-termelője: tavaly a világ fogyasztásának több mint kétötödét adták, de Görögország, Olaszország és Portugália is fontos szereplők az olíva-piacon. A cikk szerint az egész térség olívatermelését rosszul érinti az aszály.\n\nA CNN által megszólaltatott termelő olíva-gazdasága, az andalúziai Cortijo de Suerte Alta. Fotó: Alfredo Cáliz/Panos/Redux a CNN-nek\n\nA CNN megszólaltatott egy Manuel Heredia Halcón nevű andalúz olívaolaj-termelőt. Ő úgy becsüli, hogy gazdaságának olívaolaj-termése idén körülbelül 40 százalékkal fog csökkenni a rendkívüli időjárás miatt.\n\nA hiány egyúttal jelentős áremelkedéssel is jár majd: a cikk szerint az olívaolaj kiskereskedelmi árai 14 százalékkal nőttek júliusig az EU-ban, az infláció és a többi élelmiszer árának emelkedése pedig vélhetően még magasabbra löki majd az olívaolaj árát. Halcón az idei olajat literenként 4 euróért tervezi eladni a vásárlóinak, köztük ázsiai és amerikai importőröknek. Ez 30 százalékos áremelkedést jelent tavalyhoz képest.",
    "Megválna a TAP légitársaságtól a portugál állam": "A portugál állam lapértesülések szerint eladná a TAP Portugal legalább fele részét, de akár a teljes állami részesedést.\n\nPortugália minél előbb meg akar válni nemzeti légitársaságától – értesült az aerotelegraph.com.\n\nA lap szerint már évekkel ezelőtt felröppentek arról hírek, hogy az egyik befektető el akarja adni a részesedését a Lufthansának, a pandémia miatt azonban semmi nem lett az üzletből. A portugál állam azóta megvásárolta a brazil-amerikai befektető részét, így a légitársaság 92 százaléka jelenleg állami kézben van. A kormány azonban fokozatosan kiszállna a cégből.\n\nA két kiszemelt vevő állítólag a Lufthansa és az Air France–KLM, amelyek korábban a kapott állami segélyek miatt nem tudtak volna új céget vásárolni, mára azonban mindkettő esetében aktuálissá vált a terjeszkedés.\n\nAz IAG, a British Airways és az Iberia anyavállalata azért nem jöhet szóba, mert piaci részesedése az Ibériai-félszigeten és a dél-amerikai viszonylatokban túl nagy lenne az Air Europa egy részének megvásárlása után, az ügyletbe a versenyhatóságok aligha egyeznének bele egykönnyen.\n\nA közeljövőben tulajdonost válthat a TAP Portugal Fotó: 123rf.com\n\nLapértesülések szerint legalább a társaság felét el akarja adni a portugál kormány, de néhány kormánytag arra is hajlana, hogy a teljes állami résztől megváljanak. Ez a helyzet a Lufthansának például kedvére való lenne.\n\nA lap szerint Lisszabon már ebben az évben belevágna az ügyletbe, amelyet ez esetben már 2023 elején le lehetne zárni.",
    "Hamarosan egzotikus országok forgatagává változik a Kincsem Park": "Szeptemberben nem kell messzire utaznunk, hogy bejárjuk a világot, ugyanis a Portugál Nemzetek Fesztiválja négy országba kalauzolja el a látogatókat. Szeptember 9. és 11. között igazi karneváli hangulat száll a Kincsem Parkra, ahol brazil táncshow, dobkoncert, lisszaboni lemezlovasok, angolai zenészek és táncosok gondoskodnak a jó kedvről.\n\nA Food Truck Show most Portugália, Brazília, Angola és a Zöld-foki szigetek hangulatát és ízeit idézi meg. Forró hangulat és kulináris élvezetek tehát garantáltan várják majd a vendégeket. A különleges fogások kialakításában külföldi vendég séfek dolgoznak össze magyar szakácsokkal, hogy az ízek ne csak hasonlítsanak az eredetihez.\n\nAz ételeket és italokat egységes áron, most először kóstoló formában is lehetőség lesz kipróbálni. Természetesen a különlegességek mellett a food truckok megszokott, saját kínálata is elérhető lesz és a vegetáriánus vendégekre is gondolnak a szervezők.\n\nA Portugál Nemzetek ételei versenyre is kelnek egymással, mert a rendezvényen megválasztják az év kedvenc portugál, brazil, angolai ízekben pompázó streetfoodját. A közönség is kiválaszthatja a kedvencét, az online szavazás pénteken indul, a díjátadót pedig vasárnap este rendezik, ahol a legnépszerűbb kocsi megkapja a szakmai elismerést.\n\nA food truck kocsik mellett idén egy bazársort is építenek a szervezők, ahol minden ország termékeiből egy színes kínálatot találhatunk. Sajtok, méz és sütemények mellet az ikonikus portugál papucsok, kendők, hangszerek, kiegészítők is helyet kapnak.\n\nA portugál fado és magyar népzene fúziója\n\nSzombat este egy különleges zenei produkciónak köszönhetően közelebbről is megismerkedhetünk a portugál kultúrával. Petkovics Diána, a Portugáliában élő egyetlen magyar fado énekesnő ad koncertet.\n\nDalaiban összefűzi a magyar népdalokat a portugál zenei örökséggel, így az est során a két kultúra közötti hasonlóságokban is gyönyörködhet a közönség. A fado dalok a portugál városokban a 19. század eleje óta népszerű, brazil és afrikai zenéből eredő énekek gitárkísérettel.\n\nKutyák és lovak is szerephez jutnak\n\nA finom italok és ételek, a gyerekprogramok és a karneváli hangulat mellett a sportról sem feledkeznek meg. Nemzetközi rögbi tornával várják a látogatókat, és ha már a Kincsem Parkban járunk, portugál lóverseny futamokat és agárversenyeket is megtekinthetünk.\n\nAz agarak kétszer is starthoz állnak a Nemzetközi Európa Derby futamaiban. Pénteken kilenc futamban drukkolhatunk nekik. Vasárnap az elődöntőkben legjobban teljesítő agarak csapnak össze az Európa Derby Sprint Döntőben (280 méteres távon) és az Európa Derby Döntőben (480 méteres távon).\n\nRemek versenyeket ígér a szeptemberi nemzetközi versenyhétvége a galoppon is.\n\nA szombati program póni futamokkal indul, ahol fiatal lovasok mutathatják meg tehetségüket, ezt követően a telivérek kilenc futamban állnak majd starthoz.\n\nSzámos nagydíj és Liga futam fokozza az izgalmakat: a nap legrangosabb versenye, a 2400 méteres, 14 millió forint összedíjazású Kincsem Díj lesz, de érkezik a mérföldes Imperial Díj, az 1000 méteres Overdose Díj és a legjobb hazai tenyésztésű mének és kancák versenye, a Magyar Háromévesek Nagydíja is.\n\nVasárnap ügetőversenyek várják az érdeklődőket, tíz futammal. A nap legfontosabb versenyei az 1800 méteres Marschall József Emlékverseny és a 2560 fordulóstartos 108. Hungária Díj lesznek, ahol a helyezettek újabb értékes pontokat szerezhetnek a Nemzeti Ügető Ligában. Az eseményről bővebben ide kattintva kaphattok információkat.\n\nCímlapfotó: Food Truck Show",
    "Napóleon visszatérési kísérlete közben szabott új utat Európának a bécsi kongresszus": "208 éve, 1814. szeptember 18-án ült össze az Európa arculatát a napóleoni háborúk után majd’ fél évszázadra meghatározó, egy új nemzetközi rendszer alapjait megteremtő bécsi kongresszus.\n\n\n\n\n\nA Napóleon elleni győztes koalíció hadai 1814. március 31-én vonultak be Párizsba. A lemondásra kényszerített császár helyett XVIII. Lajos került a francia trónra, aki május végén aláírta a Franciaországot minden hódításától megfosztó békeszerződést, ennek titkos záradéka rendelkezett a kongresszus megtartásáról.\n\nA tanácskozásra Európa valamennyi államát meghívták: összesen 200 ország, város és különféle közösség képviseltette magát, csak az Oszmán Birodalom és Nápoly maradt távol (a Nápolyi Királyság élén akkor még Napóleon tábornoka, Murat állt). A legfontosabb kérdések eldöntésének jogát a négy nagyhatalom, Nagy-Britannia, Poroszország, Oroszország és Ausztria tartotta fenn magának. A nagy négyeshez – a rendszereken átívelő francia diplomata, Talleyrand ügyes manőverei révén – hamarosan csatlakozhatott Franciaország is, így a Bécsi Kongresszus valójában az ötök bizottsága lett.\n\nTalleyrand\n\nA kevésbé jelentős ügyek megtárgyalásába bevonták Portugália, Spanyolország és Svédország képviselőit is, de a kongresszus egésze soha nem ült össze. A munka nélkül maradt diplomaták és előkelőségek szórakoztatását színházi előadások, koncertek, bálok szolgálták, nem hiába hagyta el Ligne herceg száját a mondás: „A kongresszus nem halad, a kongresszus táncol”. (A császárvárosban zajló vidám élet utóbb több zenés filmet ihletett, az 1965-ös Radványi Géza rendezte Táncol a kongresszus főszerepét például a német film két nagy csillaga, Curd Jürgens és Lilli Palmer játszotta.)\n\nA kongresszuson megszabott új európai rend a legitimitás elvére épült: a francia forradalom előtti állapotokat kívánták restaurálni, visszaültetve a trónra a letaszított dinasztiákat és visszaállítva az eredeti határokat. Ez utóbbi persze a hatalmi ellentétek és az egyensúly megteremtésének szándéka miatt nem érvényesülhetett maradéktalanul, s végső soron mégis területi újrafelosztáshoz vezetett.\n\nA kulisszák mögött sötét intrikák, titkos megbeszélések folytak, alkalmi szövetségek alakultak és bomlottak fel. 1815 elején Talleyrand-nak már-már sikerült a Lengyelország és Szászország kérdésében kibontakozó vitában Ausztriával és Angliával orosz- és poroszellenes szövetséget kötnie, de Napóleon 1815. március 1-jei visszatérésének hírére helyreállt a koalíció egysége.\n\nA kongresszust hivatalosan 1815. június 9-én zárták le. A végső jegyzőkönyvet (Acte finale) mindössze kilenc nappal a Napóleon végső bukását hozó waterlooi csata előtt írta alá az öt nagyhatalom, valamint Portugália és Svédország képviselői, az olasz rendezést nehezményező Spanyolország csak 1817-ben adta hozzájárulását. A 121 cikkelyt tartalmazó okmány tartalmazta valamennyi megállapodást, érvényessége az Oszmán Birodalom kivételével valamennyi európai országra kiterjedt.\n\nA döntés értelmében Franciaországnak le kellett mondania minden hódításáról, sőt a Napóleon visszatérését követő száz nap miatt területeket vesztett és hadisarc fizetésére is kötelezték. Franciaország északi határán Belgiumból és Hollandiából létrejött az Egyesült Németalföldi Királyság az Orániai-ház uralma alatt, délen pedig a Genovával kiegészült Szárd Királyság. Svájc deklarálta „örökös semlegességét”. A Dániától különvált Norvégiát perszonálunióra kényszerítették Svédországgal. Oroszország megkapta Finnországot, Besszarábiát és Lengyelország legnagyobb részét.\n\nA Német-Római Császárság helyett létrejött a 38 tagállamból álló Német Szövetség, Ausztria elnökletével. Poroszország visszakapta elvesztett területeit, Lengyelország egy részét, valamint Észak-Szászországot, Svéd-Pomerániát, Vesztfáliát és a rajnai tartományokat. Ausztria Belgium fejében Észak-Itáliában szerzett birtokokat, Közép-Itáliában Habsburg dinasztiák kerültek a trónokra, ezen felül Bécs megkapta Salzburgot és Dalmáciát.\n\nNagy-Britannia korábban megszerzett, a hajózás szempontjából fontos birtokait (többek között Fokföldet, Ceylont) ismertette el a kongresszussal. Új államként létrejött Luxemburg és a Krakkói Köztársaság, az itáliai Pápai Állam pedig visszakapta eredeti határait. Külön pontok foglalkoztak a nemzetközi folyami hajózással, a diplomáciai sorrenddel és elítélték a rabszolga-kereskedelmet.\n\nKarikatúra a Szent Szövetségről\n\nA kongresszus által létrehozott rendszer fennmaradását az 1815 szeptemberében megkötött, az 1848-as forradalmakig fennálló Szent Szövetség (Oroszország, Ausztria és Poroszország politikai-katonai szövetsége) biztosította, amely két hónappal később, Nagy-Britanniával kibővülve Négyes Szövetséggé alakult. A bécsi kongresszus figyelmen kívül hagyta a nemzeti elvet és fojtogató konzervativizmust erőltetett Európára, ezért már akkor sokat kritizálták.\n\nA múlt században azonban már egyre többen csodálták – Henry Kissinger például e témában írta doktori értekezését –, hiszen fél évszázadra (a krími háború kitöréséig) elejét vette a nagyobb európai háborúknak. Ráadásul ez volt az utolsó nagy európai rendezés, amikor a győztesek és a legyőzöttek egy asztalnál ülve, tárgyalások és alkuk nyomán kötöttek békét.",
    "Porto – Lecke a jó életről": "A Douro folyó torkolatánál, az Atlanti-óceán partján fekvő meseszép Porto az élet élvezetére tanít: egyél, igyál, sétálj, bringázz a parton, ússz, szörfözz!\n\nKépzeljük el, hogy munka után sétálnánk egyet az óceánparton, úszkálnánk, bringáznánk, a merészebbek szörföznének. Pecáznánk a folyóban, kajakoznánk, egy vízparti teraszon kávézgatnánk, botanikus kertnek is beillő parkban piknikeznénk – és mindezt magában a városban… A portugál kikötőváros a hegyoldalba épült, színes kis házaival – mindegyik erkélyes, mindegyik a kikötőre néz – olyan, mint egy romantikus makett, Tesz-Vesz város, ahol csak ülni kell a számtalan cukrászda egyikének teraszán, és pereg a mozi, jönnek-mennek, élnek a népek… A színpompás, klasszikus csempékkel kirakott, bár felújításra szoruló házak között minduntalan felbukkan egy hűvös, középkori templom gyönyörű, kék mozaikokkal.\n\nA névadó\n\nPortugália második legnagyobb városa, egykori fővárosa, az ország névadója – Portus Cale – olyan, mintha egy sokat forgatott, megunhatatlan mesekönyvbe érkeznénk. Porto kikötői negyede, a Ribeira a világörökség része. Vég nélkül csavaroghatunk, csak bírjuk szusszal, hegynek fel, hegynek le, és mindezt úgy, hogy nem kell tömeget kerülgetni, a főutca kivételével mindenhol kevés a turista. Sőt: egy kutatás szerint ez a világ harmadik leginkább alulértékelt városa, pedig természeti adottságai és építészeti emlékei miatt egyszerűen paradicsomi. Portugália gyönyörű, Lisszabon is varázslatos, de mégiscsak metropolisz. Porto azonban egy kisváros érzését kelti, kiváló a tömegközlekedése, mindenhová könnyedén és olcsón el lehet jutni.\n\nA nagylányom nemrég töltötte be a tizennégyet, és egyetlen kívánsága volt: utazzunk. De hova? Mindegy, felelte, csak tenger is legyen. Így jutottunk el Portóba.\n\nVégtelen szabadstrandok\n\nSzállásunk az egyik villamosvonal végállomásánál, a tengerparti negyed – egykori halászfalu-, a Matosinhos egyik bérházában volt. Itt csodaszép kis barokk épületek találhatók, egy felújított, egy düledező – dekadens sormintával. A negyed széles főutcájának mindkét oldalán kínai boltok és ellenállhatatlan sütiket kínáló, kiülős cukrászdák, plusz egy ábécé, más nincs is, viszont rövid sétával elérhető a kikötő mellett hosszan húzódó, kicsi, kiülős halvendéglők sora, faszénen sülnek a tenger gyümölcsei, és mindig fúj az enyhet adó szél. Ahol véget ér a halvendéglők utcája, kinyílik a végtelen: ameddig a szem ellát, homokos vagy apró kavicsos, sziklákkal tarkított, hatalmas szabadstrandok. A repülőúttól elcsigázva első napunkon elsétáltunk a Praia de Matosinhos óriási homokos tengerpartjáig, órákig moziztuk az egyensárga mentőmellényben, libasorban a beachre érkező – kapaszkodjunk! – óvodásokat, akik a szárazföldi gyakorlatozás után mint delfinbébik lovagoltak a hullámokon. A helyiek sétáltak, üldögéltek, egy családot minden este viszontláttunk: csecsemőjét szoptatta a fiatal anya – senki észre sem vette tán, annyira természetes a látvány, a családok otthon vannak a parton. A gyönyörű és este kivilágított tengerparti sétány egyik szakasza az 1930-as években épült, rózsákkal befuttatott Pergola da Foz, a város egyik jelképe. A húsz kilométer hosszú promenádon bringáznak, rollereznek, görkoriznak a helyiek, csodaszép, könnyen megközelíthető partszakaszok mellett fut az út, és az emeletes, menetrend szerinti panorámabusz két euróért visz végig a teljes szakaszon.\n\nGaléria | 4 kép Nők lapja Porto – Lecke a jó életről Porto – Lecke a jó életről 1 /4 64_nyito_arrabida_lazar-krstic--yCVwl12pe4-unsplash Az I. Lajos hidat egy Eiffel-tanítvány, Théophile Seyrig tervezte Fotó megosztása: 2 /4 Matosinhos City and Castelo do Queijo A Castelo do Queijo az óceánparton hirdeti Portugália régi dicsőségét Fotó megosztása: 3 /4 Porto skyline with S. Lourenco church at sunset, high angle view, Portugal A São Lourenço-templomot a 16. században kezdték el építeni Fotó megosztása: 4 /4 Covered walkway on the promenade. Porto, Portugal. Az egész város itt korzózik: a Pérgola da Foz Fotó megosztása: Fotó megosztása:"
}