{
    "Gazdaság: \"Új rendet\" akar teremteni a miniszterelnöki poszt várományosa Svédországban": "A szociáldemokrata miniszterelnök lemondott, miután pártja hiába szerezte meg a legtöbb szavazatot a választásokon, baloldali szövetségesei leszerepeltek, ezért olyan jobboldali kormány alakulhat, amelyben a Svéd Demokrata Párt is benne lehet. Ezt a pártot sokan szélsőjobboldalinak tartják. Így bár a második helyet szerezte meg a választásokon, mégsem ők, hanem a mérsékelt konzervatívok adhatják a miniszterelnököt Svédországban.\n\nUlf Kristersson (képünkön) lesz várhatóan Svédország új miniszterelnöke, bár pártja csak a harmadik helyen végzett a választásokon. A mérsékelt konzervatívok vezetőjét viszont szívesebben látják a kormányfői székben mind külföldön, mind belföldön, mert a svéd demokraták vezetője szívesen hasonlítja magát Donald Trumphoz. Kedvenc jelszava is kölcsönzés az USA exelnökétől: \"legyen Svédország az első!\" Jimmie Akesson úgy nyilatkozott a választási győzelem után: “konstruktív szerepet kívánunk játszani abban, hogy újjáteremtsük a biztonságot Svédországban”.\n\nA svéd demokraták 2010-ben kerültek be a parlamentbe, ahol kezdetben senki sem akart szóba állni velük. Történt azonban valami: Németország után Svédországba érkezett a legtöbb menekült a nagy bevándorlási hullám idején, az évtized közepén. A bevándorlási hullámot kihasználva mind népszerűbbekké váltak, ezért a mérsékelt jobboldali pártok koalíciót kötöttek velük a választások előtt. Ha minimális különbséggel is, de ez a választási koalíció nyert, így ők alakíthatnak kormányt Svédországban, amely Európa egyik etnikailag leginkább sokszínű állama lett a legutóbbi évtizedekben.\n\nSokáig csak a svéd demokraták keltek ki ez ellen, de most a mérsékelt jobboldal is sok elemet vett át az érveikből.\n\n“Történelmi fordulatról van szó. Az elmúlt ötven-hatvan évben a liberális értékek váltak uralkodóvá a baloldalon és a jobboldalon egyaránt. Most ez megváltozik: több pénz jut a rendfenntartásra, átszervezik a közmédiát, lojálisnak kell lenni a svéd értékekhez, melyeket a hatalom határoz meg. Az irány világos” – nyilatkozta a londoni Guardiannek a Göteborgi egyetem politológiaprofesszora, Jonas Hinnfors.\n\nAggodalom a szélsőjobboldali svéd demokraták miatt\n\nA két mérsékelt jobboldali párt ugyan nem ígért miniszteri székeket a svéd demokratáknak, de mint hogy megszerezték a szavazatok több mint 20%-át, erős frakciót alakíthatnak a parlamentben. Megkérhetik a támogatásuk árát.\n\nVezetőjük, Jimmie Akesson a Facebookon máris kijelentette, hogy “most megkezdődik a munka, hogy Svédország megint jó hely legyen. Elegünk van abból, hogy a hibás szociáldemokrata politika nyolc évig rossz irányba vitte az országot. Itt az idő, hogy újra megteremtsük a biztonságot, a jólétet és a társadalom kohézióját. Tegyük az első helyre Svédországot!”\n\nA mérsékelt jobboldalra is hatással van a szélsőséges svéd demokraták sikere. A várható miniszterelnök, Ulf Kristersson sietett kijelenteni, hogy “újra rendet teremtünk Svédországban”.\n\nMilyen rendet? Az antiszemitizmus ellen küzdő bizottság vezetője a közszolgálati televízióban arról beszélt, hogy “a választási eredmények a rasszizmus fokozódásához vezethetnek”. Emlékeztetett arra: korábban a svéd demokraták kérdésessé tették, hogy a zsidó állampolgárok valóban svédek-e? Az interjú elhangzása után a svéd demokraták egyik vezetője, aki korábban a szélsőséges párt főtitkára volt, elfogultsággal vádolta meg a közszolgálati televíziót, és “alapos átszervezést” sürgetett Svédországban.",
    "Megvan, ki alakíthat kormányt Svédországban": "A konzervatív Mérsékelt Párt elnöke, Ulf Kristersson kapott megbízást Svédországban arra, hogy megpróbáljon kormányzásra képes koalíciót összeállítani - közölte hétfői sajtótájékoztatóján a parlament elnöke. Andreas Norlén hozzátette, olyan kormány megalakítása a cél, amely valamennyi parlamenti erő számára elfogadható lenne.\n\nA svéd választási bizottság adatai szerint a szeptember 11-én tartott választáson a Mérsékelt Pártból, a radikális Svéd Demokratákból, a Kereszténydemokratákból és a Liberálisokból álló jobboldali tömb együttesen 176 helyet szerzett a 349 tagú parlamentben, csekély előnnyel megelőzve a 173 mandátumhoz jutó balközép pártokat.\n\nUlf Kristersson első nyilatkozatában időt kért annak érdekében, hogy sikeres tárgyalásokat folytathasson le.\n\nA fejtörést az okozza, bevegyék-e a kormányba a Jimmie Akesson vezette Svéd Demokratákat, amely szeretne belépni, de a többi három párt ezt ellenzi. Akesson azt mondta, hogy a tárgyalások máris jól haladnak, és egy csomagban igyekeznek megtárgyalni az összes nyitott kérdést.\n\nAz elemzők a legvalószínűbb forgatókönyvnek azt tartják, hogy a Mérsékelt Párt, a Kereszténydemokraták és a liberális párt alakítana kisebbségi kormányt, melyet kívülről támogathatnának a svéd demokraták. Szavazataiért cserébe a radikális párt jelentős befolyást gyakorolhatna a kormányzati döntésekre a számára fontos témákban.\n\nAz új kormány megalakítására csak a parlament őszi ülésszakának kezdetén, szeptember 27-én kerülhet sor leghamarabb. Addig a leköszönő miniszterelnök, a szociáldemokrata pártot vezető Magdalena Andersson marad az ügyvezető kormányfő.\n\nAz 55 éves Magdalena Andersson 2021. november végén lépett hivatalba az ország történelmének első női miniszterelnökeként, és 2022. szeptember 14-én este jelentette be lemondását.\n\nKapcsolódó cikkünk 2022. 09. 14. Bejelentette lemondását Svédország miniszterelnöke\n\nCímlapkép forrása: Ola Dusegard via Getty Images",
    "Áram nélkül maradhatnak a háztartások – Svédországban": "Létezik vészterv áramhiány esetére\n\nSvédországban eddig még sohasem volt szükség arra, hogy a háztartásokat lekapcsolják a hálózatról. Az ilyen esetekre azonban 2011 óta létezik vészterv, amely meghatározza, hogy hol kell először lekapcsolni az áramot, és hol szakítják meg az ellátást utoljára. A kórházak és a bentlakásos egészségügyi intézmények elsődleges előnyt élveznek, míg a dél-svédországi háztartások az elsők között lesznek, amelyek áram nélkül maradhatnak egy időre – amennyiben erre szükség lesz.\n\nA Svenska Kraftnat szerint több százezer háztartás áramellátása szűnhet meg néhány órára.\n\nAmennyiben hosszabb ideig tartó kikapcsolásra van szükség, az egyes régiók felváltva maradhatnak áram nélkül. Az erre az esetre vonatkozó ajánlások ugyanazok, mint amelyeket korábban is megfogalmaztak. Ezek szerint a családnak össze kell gyűlnie egy szobában, hogy csak azt kelljen melegen tartani. Az ajánlások szerint, ha valaki egyedül él, elsőként elő kell készítenie egy sürgősségi szobát, ahol tartani lehet a korábbi hőmérsékletet, és le kell szigetelni ennek a szobának az ablakait és ajtajait. Az ajánlás szerint a sürgősségi szobában egy sátrat is érdemes lehet felállítani, vagy érdemes rögtönzött kunyhót építeni például az asztal alatt, amelyet takarókkal fednek le, hogy ott éjszakázhassanak – ezzel is minimálisra csökkentve a melegen tartandó hely méretét.\n\nFőzés helyett konzerv\n\nA Svenska Kraftnat számításai szerint\n\naz órákig tartó áramkimaradások elkerülhetők, ehhez azonban elsősorban arra lenne szükség, hogy a fogyasztók a reggeli és az esti csúcsidőszakban jelentősen visszafogják az áramfogyasztást – vagyis éppen akkor, amikor általában otthon tartózkodnak.\n\nA további ajánlások szerint el kell kerülni a főzést, és inkább konzerveket vagy más, könnyen felmelegíthető ételeket kell fogyasztani, az élelmiszereket pedig hűtő helyett a szabadban kellene tárolni. Emellett pedig ajánlott otthon gyertyákat, gyufákat, elemeket és zseblámpákat tartani.\n\nSvenska kraftnäts generaldirektör Lotta Medelius-Bredhe tror inte att ny kärnkraft kommer på plats snabbare än ny vindkraft.https://t.co/LjYfegkBKx — Dagens industri (@dagensindustri) September 9, 2022\n\nA Svéd Polgári Vészhelyzeti Ügynökség (MSB) is ajánlásokat fogalmazott meg egy esetleges vészhelyzettel kapcsolatban. Az ügynökség szerint",
    "Svédország baloldali miniszterelnöke támogatná a migránsnegyedek felszámolását": "Magdalena Andersson Svédország baloldali miniszterelnöke támogatja a migránsok lakta negyedek felszámolását, továbbá kijelentette, hogy a svéd nyelvet az ország minden területén beszélni kell – számolt be a Zero Hedge hírportál a kormányfővel készült Dages Nyheter svéd lap interjúja alapján . Andersson azután nyilatkozott, hogy Anders Ygeman bevándorlásért felelős miniszter javaslata számos bírálatot kapott. A miniszter korábban arról beszélt, hogy korlátozná a migráns hátterű lakosok koncentrációját a városok legproblémásabb területein.\n\nMagdalena Andersson, Svédország baloldali miniszterelnöke kedden az ország nagyvárosaiban koncentráltan negyedekbe tömörülő többnyire bevándorlók által lakott városrészek felszámolására szólított fel, hozzátéve, hogy nem szeretné ha ezen területek „kínai negyedeké, szomáliaiak lakta városrésszé vagy kis Olaszországgá” alakulnának.\n\nA svéd nyelvet az ország minden területén beszélni kell\n\n– mutatott rá a miniszterelnök. Magdalena Andersson nyilatkozata azt követően született, hogy Anders Ygeman bevándorlásért felelős miniszter javaslata számos bírálatot kapott.\n\nA miniszter korábban szintén a Dages Nyheter napilapnak arról beszélt, hogy korlátozná a migráns hátterű lakosok koncentrációját a városok legproblémásabb területein.\n\nKapcsolódó tartalom\n\nA svéd kormányfő támogatását fejezte ki a szomszédos Dánia politikai döntései iránt, ugyanis Dánia szintén a migránsok koncentrációjának korlátozására törekszik, azonban hangsúlyozta, hogy ennek nem kell azt jelentenie, hogy „erőszakkal költöztetik el az embereket”, ahogyan ez a szomszédos országban megtörtént.\n\nAndersson az interjúban kiemelte, hogy szerinte a migránsok koncentrációjának korlátozása más módszerrel oldható meg, például vonzó szövetkezeti lakások építésével, „így vegyes összetételű lakosságot kapunk”.\n\n„A szegregált élet nem a mi elképzelésünk Svédország jövőjéről” – tette hozzá.\n\nA baloldali politikus Svédország jövőjéről is beszélt, és elmondta, „nem akarunk kínai negyedeket Svédországban, nem akarunk szomáliaiak lakta városrészeket vagy kis Olaszországot, vegyesen fogunk élni a különböző tapasztalatainkkal. Kiindulópontunk egy olyan társadalom, ahol különböző háttérrel, különböző tapasztalatokkal és különböző jövedelemmel élnek és találkoznak egymással az emberek. Így válunk összetartó társadalommá”.\n\nA Zero Hedge hírportál szerint a svéd miniszterelnök nyilatkozatai mögött más ok húzódhat meg, ugyanis a szkeptikusok úgy vélik, hogy a politikus megjegyzéseivel a tömeges migrációellenes Svéd Demokraták támogatottságát kívánja csökkenteni, amely párt a szeptember 11-i választások után a második legnagyobb parlamenti párttá is válhat.\n\nKapcsolódó tartalom\n\nSvédország a második legveszélyesebb ország Európában\n\nMagdalena Andersson már májusban is tett hasonló megjegyzéseket miután a húsvétkor migránsbandák országos zavargásokban vettek részt, amelyek következtében száz rendőr sebesült meg Svédországban.\n\nElismerve, hogy az integráció kudarcot vallott, a kormányfő úgy fogalmazott, hogy „a szegregáció olyan messzire ment, hogy Svédországban párhuzamos társadalmak alakultak ki. Ugyanabban az országban élünk, de más a valóságban”.\n\n„Az integráció rosszul sikerült, és ezzel párhuzamosan intenzív bevándorlásnak voltunk kitéve. Társadalmunk túl gyenge volt, a rendőrségre és a szociális ellátásra pedig túl kevés pénz jutott”\n\n– hangsúlyozta a politikus.\n\nA svéd miniszterelnök annak a kormánynak is tagja volt, amely a migránsválság idején mintegy 180 ezer migránst fogadott be. A migránsok befogadása kapcsán később úgy fogalmazott, hogy „megbánta” – emlékeztetett a Zero Hedge portál.\n\nSvédország, amely húsz évvel ezelőtt a tömeges, ellenőrizetlen bevándorlás előtt Európa egyik legbiztonságosabb országa volt, ma a fegyveres bűncselekmények előfordulásában a kontinens második legveszélyesebb országa a Nemzeti Bűnmegelőzési Tanács által közzétett tanulmány alapján.\n\nKiemelt kép: Magdalena Andersson (Fotó: MTI/EPA/AFP pool/Kenzo Tribouillard)",
    "Jövőt választ Svédország": "Etnikai gettók kialakulásától óvó szocdem miniszterelnök, döbbenetes utcai erőszakhullám, teret hódító jobboldali nézetek – fontos döntés előtt állnak a svéd választók szeptemberben.\n\nKohán Mátyás írása a Mandiner hetilapban\n\nLátszólag cseberből vederbe készül Svédország – szeptember 11-én a két négypárti koalíció között fele-fele arányban megosztott parlamentet minden bizonnyal lecserélik egy újabb fele-fele arányban megosztott nyolcpárti parlamentre. A hallgató felszín mögött azonban fecseg a mély:\n\ntektonikus változások zajlottak le 2018 óta a svéd politika mély rétegeiben,\n\ns most lesz először alkalmuk a felszínre törni.\n\nA potenciális miniszterelnökök személye nem kelt különösebb meglepetést: vagy tovább kormányoz a tavaly ősszel nagy nehezen a Sager-palotába oktrojált szociáldemokrata Magdalena Andersson, vagy a hagyományos váltópártot, a Mérsékelt Egységpártot (M) vezető Ulf Kristersson váltja őt.\n\nAz izgalmak nem náluk kezdődnek, hanem ott, hogy minden valószínűség szerint most először sikerül a svéd politikai struktúrába integrálni a jobbközép pártok középre húzásával kialakult űrben nagyra növő Svéd Demokratákat (SD) – amely egyébként az Európai Parlamentben a lengyel kormánypárttal ül együtt az Európai Konzervatívok és Reformisták frakcióban.\n\nJimmie Åkesson konzervatív pártja eleddig visszakézből lefasisztázott páriaként vegetált a maga 62 képviselőjével a 349 fős Sveriges riksdagban, bevándorláspolitikai nézeteiket azonban az utóbbi néhány évben\n\na jobboldali fősodorba lendítették a no-go zónák és a borzasztó bűnözési adatok.\n\nA jobboldal többi pártja emiatt kiegyezett vele, s így a Svédországi Szociáldemokrata Munkáspárt (S) vezette baloldali pólusnak 2014 óta először ismét van váltópártja.\n\nHogy aztán a választók élnek-e a szocdemek leváltásának lehetőségével, az már a szó legmatematikaibb értelmében kétesélyes – a két koalíciós partnerből, valamint két külső támogatóból összeálló\n\nbaloldali és jobboldali pólust ugyanis jelenleg 50-49 százalékon mérik, hibahatáron belül a baloldal javára.\n\nA kormányzó szociáldemokraták továbbra is a legnépszerűbbek, de 29 százalékos támogatottságuk folyamatosan olvad, tavasszal még 30 felett volt. A második az immáron 20 százalékos Svéd Demokraták, amelynek nyár eleje óta tartó népszerűség-növekedése augusztus elejétől felgyorsult – az SD nemrég még az M mögött állt, de a klasszikus jobbközép néppárt 22-ről 18 százalékra süllyedt.\n\nEhhez képest kiszámítható és stabil a kis pártok világa: év eleje óta 8 és 9 százalék között mozog az Andersson-kormányt kívülről támogató Balpárt (V), amely büszkén vállalja, hogy ideje volna visszakormányozni a piaci megoldásoktól a jóléti állam felé, és tavaly\n\negy kifejezetten kommunisztikus lakbérplafon elfogadásába zsarolta bele a szociáldemokratákat.\n\nA szintén külső kormánytámogatói szerepben tetszelgő Középpárt (C), amelynek 2014-es átállása a jobboldalról a baloldalra nyolc évre bebetonozta a szocdem uralmat, ugyanebben az időtávban nem mozdult el a 6–7 százalékos sávból. 5-6 százalékon stagnál a jobboldali Kereszténydemokraták (KD), amely felszámolná az egészségügy mérhetetlenül bürokratikus regionális irányítását, új anyasági támogatási rendszert vezetne be, valamint a kötelező biokomponens eltörlésével csökkentené az üzemanyagárakat.\n\nA kis pártok sorának végén kullog két nagy visszatérő, amely nemrég kapaszkodott a 4 százalékos parlamenti küszöb alatti halálvölgyből 5 százalékra. A Liberálisok (L) 2014-ben a Svéd Demokraták elől menekülve szintén átállt a baloldalra, 2021-ben viszont kifarolt a szociáldemokraták mögül, és újra hitet tett a jobboldali koalíció mellett. A párt most rendet akar az iskolákban, illetve a munkaügyi előírások lazításával biztosítana könnyebb megélhetést azon bevándorlóknak – sajátos szóhasználatban az „új svédeknek” –, akik nem beszélik a nyelvet, vagy nem rendelkeznek képzettséggel.\n\nÉs itt van még a szocdemek egyetlen belső koalíciós partnere, a Zöldek Környezetvédelmi Pártja (MP), amely a nyugati zöldpártok zömével szemben kicsi, NATO-ellenes, és alapvetően a klímacélok szigorításának, valamint a vasúti rendszer fejlesztésének ígéretével szerez az egyébként is rendkívül környezettudatos s kitűnő vasúthálózattal bíró Svédországban nem túl acélos támogatottságot.\n\nA négypárti baloldali pólus a mostani ciklusban minden lehetőséget kihasznált arra, hogy demonstrálja, mennyire töredezett: az előző miniszterelnök, Stefan Löfven négy hónappal a választás után kezdhette csak meg a kormányzást,\n\na Liberálisok tavalyi kiugrása pedig nem egy, hanem rögtön két kormányválságot okozott.\n\nElőször is 2021 júniusában lemondott Löfven, miután nem sikerült elég szavazatot összekaparnia a költségvetés elfogadásához, majd visszajöhetett, miután a lakbérplafon ügyében beadta a derekát a Balpártnak. Ősszel aztán Löfvent a gyenge közvélemény-­kutatási számok miatt kiszorította saját pártja, s pénzügyminisztere, Magdalena Andersson lett az utód, november 24-én meg is választották.\n\nDe mivel a szociál­demokrata–zöld kormány továbbra is kisebbségben volt, nem tudták átverni a költségvetés-tervezetüket, helyette viszont még aznap\n\nátment a jobboldali tervezet, melynek alapján Svédország baloldali kormányának a mai napig dolgoznia kell.\n\nA zöldpárti miniszterek erre menten visszaadták a megbízásukat, mondván, nem tűrik, hogy a költségvetésben SD-s módosítók is helyet kaptak. Mivel az alkotmány szerint a kormányfőnek le kell mondania, ha a koalíciójából kilép egy párt, Andersson nyolc órával a megválasztása után le is mondott, majd öt napra rá megmentette ugyanez az alaptörvény, ugyanis a miniszterelnököt kisebbségből is meg lehet választani, ha nincs ellene többség. Ez az egyetlen ok, amiért ma Svédországnak mégiscsak van kormánya.\n\nDe a jobboldali pólus sem a monolitszerű egység szobra. Tavaly szeptemberben a Liberálisok azzal a kikötéssel jött vissza a jobboldalra, hogy olyan kabinetet, amelynek SD-s miniszter is tagja, nem támogat. Mivel a Svéd Demokraták viszonozta ezt a gesztust, többségre támaszkodó kormány nemcsak a baloldalról, de a jobboldalról sem tud felállni.\n\nAz egyetlen opció az,\n\nha a Mérsékelt Egységpárt és a Kereszténydemokraták koalícióját kívülről támogatja a Svéd Demokraták és a Liberálisok.\n\nÚgy tűnik, ezt a megoldást egyelőre mindenki elfogadja: Ulf Kristersson a Dagens Nyheternek adott interjújában a liberális igényeknek megfelelve kizárta azt, hogy az SD miniszteri helyeket kapjon, de úgy fogalmazott, „jelentős befolyást szeretnék adni nekik, amiről a kormány megválasztása előtt megállapodunk; közös vízióval rendelkezünk, és konkrét céljaink vannak”. Åkesson jelezte, ugyan szíve szerint többségi kormány tagja lenne, elfogadja ezt a konstellációt is, amennyiben maradhat „forrasztólámpa, őrkutya, amely garantálja, hogy biztosan teljesítsenek”.\n\nVéget értek tehát azok az idők, amikor a svéd jobboldalt a legolcsóbb nácizással távol lehetett tartani a kormánykeréktől, a választók negyedét-ötödét pedig ki lehetett zárni a politikai döntéshozatalból (lásd keretes írásunkat).\n\nA változó közhangulatban már a megtestesült politikai fősodor,\n\na szociáldemokraták is egyre bevándorláskritikusabb hangokat ütnek meg.\n\nAnders Ygeman bevándorlásügyi miniszter nemrég olyan törvényjavaslatot nyújtott be, amely részben átvenné a dán példát, és korlátozná a bevándorlók számarányát a legveszélyesebb környékeken: a dán „gettóellenes törvény” 2018 óta van életben, és azt írja elő, hogy 2030-ra egy lakónegyedben se legyen 30 százaléknál magasabb a „nem nyugatiak” aránya, ezt a törvényt pedig a dánok – mint az a számos kilakoltatásból látszik – komolyan is veszik. Ygeman ráadásul\n\nnem egyszerűen a bevándorlók, hanem a „nem nordikus” lakók arányát korlátozná\n\n– ha egy magyar miniszterelnök mondana ilyet a „nem Duna menti” népekről, valószínűleg fajelméleti fejtegetésekkel vádolnák.\n\nMagdalena Andersson ezt a törvényjavaslatot védte meg meglehetősen éles szavakkal, amelyek korábban legfeljebb a Svéd Demokraták környékén hangozhattak el büntetlenül: „Nem akarunk Svédországban kínai negyedeket, szomáli városokat és kis Olaszországokat.” Sietve hozzátette persze, hogy a svéd gettóellenes törvény azért enyhébb lesz a dánnál: „Nem telepíthetünk át kényszerrel embereket. Anders Ygeman ilyesmit nem javasolt. De szeretnénk több kevert területet látni, és azt szeretnék, ha Svédország-szerte a svéd lenne a természetes nyelv.”\n\nNincs kizárva: a Svéd Demokraták útja a fősodorba\n\nA Svéd Demokraták körül leomlott a cordon sanitaire – ennek pedig több oka van. Az egyik az, hogy a svédek nem félnek tőlük: a Svenska Dagbladet belpolitikai szerkesztője, Erik Hedtjärn nemrég a Voice of Americának mondta el, hogy ha azt kérdezik az olvasóktól felméréseikben, milyen pártot tűrnének meg a kormányzás közelében, akkor az SD kormányzását többen viselnék el, mint a zöldekét. A másik az, hogy a bevándorlástól már nagyon is félnek a svédek – és ez még a szocdemek politikáját is módosította. Mindez tehát arra utal, hogy a korábban szinte kizárólag Svédország rendkívül liberális bevándorláspolitikáját – emlékeztetőül: 2015 után Svédország fogadta be lakosságarányosan a legtöbb migránst – kritizáló SD egyes programelemeivel nemcsak a jobboldal barátkozott meg, a baloldal is lekoppintotta őket. A pártelnököt ez nem különösebben zavarja: „Meg szeretnénk változtatni a társadalmat. Javítani akarunk a dolgokon. Úgyhogy üdvözöljük, ha más pártok átveszik a szakpolitikáinkat” – nyilatkozta Åkesson az AP-nek egy helsingborgi kampányrendezvény után.\n\n\n\nA párt ráadásul agresszívan fellépett a más európai jobboldali pártok ellen bevetett kommunikációs svájcibicskák ellen is: a nácivád kivédésére maga jelentetett meg egy tanulmányt a párt történetéről, elismerve, hogy az 1980-as években az alapítóknak volt közük fasiszta és neonáci mozgalmakhoz, ők azonban egy-két év után kiléptek, és már rég nincsenek a szervezet háza táján. A Franciaországtól Magyarországig előszeretettel használt összeoroszozásra pedig Åkessonék kezében egyértelműen ütőkártya van: „Mi már tizenkét évvel ezelőtt, parlamentbe jutásukkor azt mondtuk, hogy fejlesztenünk kell fegyveres erőinket, mert Putyin egyre agresszívabb és agresszívabb lesz, és akkor a többi párt azt mondta, hogy erre semmi szükség.” Így aztán Svédországban, úgy tűnik, az élet megoldotta a politikai anomáliákat – nyolc év szociáldemokrata botladozás után létrejött az egységes jobboldali alternatíva, s ez akkor is mély nyomot hagy majd a svéd politikatörténetben, ha végül két százalékkal nyernek a balosok.\n\nNyitóképen: Piknikező muszlim család a parlament előtt. Fotó: Shutterstock",
    "Gyermekeik megerőszakolásával fenyegetik a rendőröket a migránsok Svédországban": "Nem rég egy igazoltatás közben lefilmezték, amint egy migráns azzal fenyegetőzik, hogy megerőszakolja a rendőrök gyerekeit, írja a V4NA nemzetközi hírügynökség.\n\nAz eset a svédországi Falkenberg nevű település egyik migránsok lakta negyedében történt, amikor egy razzia során a járőröket egy migránsbanda vette körül. Az igazoltatásról videó is készült, amin hallható, hogy az egyik bandatag trágár módon beszél az egyik rendőrnővel.\n\nTudod, hogy ki vagyok én, te ki**szott p**na?\" – szegezte a kérdést a rendőrnek, aki ezután figyelmeztette, hogy ezzel bűncselekményt követ el. A migráns azonban továbbment, és fenyegetni kezdte a rendőrt.\n\nPofa be, te ki****ott ku**a! Vannak otthon gyermekeid? Megerőszakolom az összes gyerekedet, ha otthon vannak.\"\n\n– fogalmazott.\n\nKésőbb a fenyegetőző, 26 éves iraki férfit letartóztatták. Nahd Omart 2008. január 11-én vettek nyilvántartásba Svédországban, korábban már többször elítélték testi sértés, fenyegetés, hivatalos személy elleni erőszak és lopás miatt.\n\nA rendőrökkel szembeni erőszak miatt egy másik férfit is letartóztattak. A 25 éves Besart Hajrizit 2010-ben regisztrálták Svédországban, és ő is szerepelt a bűnügyi nyilvántartásban nők elleni súlyos testi sértésért, fenyegetésért, betörését és kábítószerrel kapcsolatos bűncselekményekért.\n\nSvédországban nem ritka a rendőrök elleni támadás, különösen a főleg bevándorlók lakta, úgy nevezett \"sérülékeny területeken\", de arra is volt példa, hogy bombatámadás ért egy rendőrőrsöt. A támadás gyanúsítottjait idén januárban tartóztatták le.\n\nA támadást a migránsok 2017 októberében követték el. Akkor egy álarcos férfi a rendőrség bejáratánál elhelyezett egy bombát. Ezt egy térfigyelő kamera is rögzítette. A bomba miután felrobbant, a váróterem és a bejárat nagy részét megsemmisítette, illetve kárt okozott az utca túloldalán lévő ingatlanban is.\n\nAz egyik letartóztatott személy, egy 32 éves, bevándorló hátterű férfi aki Algériából származik, és a város egyik legbefolyásosabb bűnözői hálózatának vezetője. A robbantás mellett több súlyos bűncselekmény is szerepel a bűnlajstromában, amiért gyorsított eljárásban tíz év letöltendő börtönbüntetést kapott többek között emberölési kísérlet miatt. A támadás elkövetésének idején a 32 éves férfi állítólag megpróbált megölni egy férfit a városban. Az áldozatot egy automata fegyverből négy lövés a jobb, kettő a bal lábán érte.\n\nSvédország mellett Franciaországban is elképesztő méreteket ölt a rendőrellenesség. Amint arról már korábban a V4NA is beszámolt, az országban gyakran utcai zavargásokká alakulnak át a rendőrellenes tüntetések. A legutóbbi ilyen rendezvényt július elején szervezte a francia George Floydként emlegetett, 2016-ben elhunyt többszörös visszaeső bűnöző, Adama Traoré nővére, Assa.\n\n6 ans!\n\nVous l’avez fait\n\nMarche Adama 02/07/2022\n\n\n\nLe combat continue!\n\nJustice pour Adama ! Justice pour Tous! pic.twitter.com/TbZXRsoF6p — La Vérité Pour Adama (@laveritepradama) July 2, 2022\n\nA felvonuláson részt vett Rachel Keke baloldali politikus is, aki szemmel láthatóan rendkívül jó viszonyban áll a francia rendőrellenes mozgalom egyik legaktívabb tagjával, Assa Traoréval, egymást ölelgették a rendezvényen.\n\nA 48 éves elefántcsontparti születésű politikus takarítónőként dolgozott, mielőtt a parlamentbe került. A baloldali politikus nem rejtette véka alá rendőrellenes nézeteit, a felvonuláson ugyanis arról beszélt, hogy a külvárosokban a rendőrök igazoltatják és meggyilkolják a gyerekeiket, hozzátéve, hogy ez így nem mehet tovább, a gyerekeik nem válhatnak a rendőri erőszak áldozatává.\n\nLa députée LFI Rachel Keke était présente aujourd'hui à la Marche pour Adama Traoré.\n\n\n\n\"...nos enfants dans les banlieues sont contrôlés et sont tués par la police...ça ne peut pas continuer comme ça...nos enfants ne vont pas subir cette violence policière...\" pic.twitter.com/4NSx5MXVcl — David Dobsky (@dobsky33) July 2, 2022\n\nElőzőleg a Nupes elnevezésű baloldali koalíció vezetője, Jean-Luc Mélenchon egyenesen gyilkosnak nevezte a rendőrséget, miután egy közúti igazoltatás során nem állt meg egy sofőr és a rendőrök rálőttek. A sofőr olyan súlyosan megsérült, hogy életét vesztette.\n\nJean-Luc Mélenchon tehát egyértelműen a rendőröket hibáztatta a történtekért, egyenesen gyilkosnak nevezve őket, a minap azonban sajnálatos bizonyságot nyert az, hogy mi történik akkor, ha a rendőr nem használhatja a szolgálati fegyverét egy vészhelyzet esetén. Egy 25 éves rendőrnő ugyanis majdnem meghalt, amikor a Párizstól délre fekvő Montargis nevű településen szombat este egy robogóval közlekedő fiatalt akart igazoltatni. A sofőr azonban nem állt meg, hanem egyenesen a rendőrnő felé hajtott és elgázolta. A szerencsétlenül járt nő több csontja is eltört és eszméletlen állapotban szállították kórházba.\n\n[#PolicierBlessé]\n\nHier soir à #Montargis, une stagiaire gardien de la paix a été volontairement percutée et projetée par le conducteur d'un deux roues lors d’un #ContrôleRoutier. Inconsciente, elle présentait de multiples fractures et est opérée. #Soutien#PromptRétablissement — Police Nationale 45 (@PoliceNat45) July 10, 2022\n\nMathieu Valet, az SICP rendőrszakszervezet szóvivőjének elmondása alapján az elgázolt 25 éves rendőrnő épphogy elvégezte az iskolát és gyakornokként dolgozott, amikor a baleset történt. Valet arról is beszámolt, hogy a fiatal rendőrnőt kétszer is megműtötték és még mindig kórházban van, az elkövetőt pedig őrizetbe vették.\n\nMarie, 25 ans, faisait ses premiers pas comme #policière à #Montargis.\n\nElle a été percutée, fauchée, traînée par un criminel de la route qui s’est barré comme un vaurien.\n\nIl est en garde à vue.\n\nOpérée deux fois, elle est toujours hospitalisée.\n\nToute la #Police est avec elle. pic.twitter.com/bPI7aupwJ8 — Matthieu Valet (@mvalet_officiel) July 11, 2022\n\nAz Actu.fr értesülései szerint a gázoló egy 18 éves fiatal, aki nem ismeretlen a hatóságok előtt. Az ügyészség közfeladatot ellátó személy sérelmére elkövetett emberölési kísérlet miatt indított nyomozást.\n\nAzonban nem ez volt az egyetlen olyan erőszakos eset, amelynek rendőr esett áldozatul. A BFMTV hírportál számolt be arról, hogy a Franciaország déli részén lévő Aix-en-Provence nevű város központjában egy fiatalokból álló, 15 fős társaság rátámadt öt szolgálaton kívüli rendőrre, miután utcakövekkel dobálták meg őket.\n\nA támadásról beszámolt a Twitteren Matthieu Valet, az SICP rendőrszakszervezet szóvivője, aki szerint idő kérdése, hogy a rendőrök elleni gyűlölet tragédiával végződjön.\n\nÀ Aix-en-Provence, 5 #policiers hors service ont été reconnus par 15 barbares dans la rue.\n\nCes voyous ont lynché sauvagement nos collègues avec des pavés, car ils voulaient se faire du flic!\n\n2 interpellés par la #Police municipale, bravo!\n\nCette haine va se solder par un drame! pic.twitter.com/oMVALRlYj9 — Matthieu Valet (@mvalet_officiel) July 10, 2022\n\nA rendőrellenesség és a fenyegetés mára már mindennapossá vált Franciaországban, különös tekintettel a nagyvárosok külső kerületeiben. A Párizzsal szomszédos Seine-Saint-Denis megye Aulnay-sous-Bois nevű településén – mely nem mellesleg a rendőrgyűlölő Assa Traoré lakhelye – a rendőröket és a polgármestert célzó halálos fenyegetéseket írtak fel egy falra.\n\nAz elkövetők név szerint megemlítettek a feliraton a térségben szolgálatot teljesítő néhány rendőrt, valamint a helyi biztonsági igazgatóság (DTSP) vezetőjének a nevét, azt kérdezve, hogy \"ki lesz a következő, aki öngyilkosságot követ el\". Nem maradt ki a felsorolásból a település polgármestere, Bruno Beschizza sem, akinek azt írták a neve mellé: \"halott vagy\", Séverine Maroun alpolgármesternek pedig azt helyezték kilátásba a fenyegetők, hogy meg fogják erőszakolni. A falra felírt szöveg szerint \"a végsőkig háború van\", de az elkövetők megemlítik a 2015-ös párizsi terrortámadások kitervelőjét, Salah Abdeslamot is, akinek a szabadon bocsátását követelik.\n\nA történtekről beszámoló Le Parisien nevű lap úgy véli, az, hogy a fenyegetések szerzői ilyen jól, név szerint ismerik a helyi rendőröket, arra enged következtetni, hogy betekintésük van a nyomozati aktákba. A lap szerint a rendőrök és a városvezetők elleni halálos fenyegetés összefüggésben lehet azzal, hogy előző héten rendőrség elleni erőszakot elkövető bűnözőket állítottak bíróság elé.",
    "Svédország: öt migránsból négy oda jár vissza nyaralni, ahonnan menekült": "Egy új felmérés szerint a Svédországban élő migránsok közül átlagosan ötből négyen olyan országa járnak nyaralni, ahonnan eredetileg elmenekültek – írta a Zerohedge.com egy svédországi kutatásra hivatkozva, amelyet a Novus közvélemény-kutató cég és a Bulletin svéd online újság jegyez.\n\nA felmérés során kiderült, hogy azoknak az embereknek a 79 százaléka, akik állításuk szerint háború vagy üldözetetés elől menekültek Svédországba, befogadásuk óta már jártak hazájukban.\n\nA válaszokból azt is megtudták, hogy a migránsok csupán 2 százaléka tervezi, hogy egyszer visszatelepül hazájába, 16 százalékuk pedig egyelőre nem tudja, hogy hazaköltözne-e. Mint írták, a nem európai országból érkezett migránsok úgy gondolják, hogy Svédországban jobb lehetőségük van felnevelni gyermekeiket.\n\nKapcsolódó tartalom\n\nA cikk rámutatott, hogy a Svédországba érkezett migránsok szabadon elhagyhatják az országot, majd visszatérhetnek, mivel ezért nem jár semmilyen büntetés.\n\nEzzel szemben Németországban és Svájcban a hazájukba engedély nélkül visszatérő migránsok a menedékjoguk elvesztését kockáztatják\n\n– hívták fel a figyelmet. Horst Seehofer korábbi német belügyminiszter szavait is idézték, aki 2019-ben úgy fogalmazott: „Ha valaki, egy szír menekült, de rendszeresen nyaral Szíriában, az nem állíthatja őszintén, hogy Szíriában üldözik”.\n\nAngela Merkel volt német kancellár szövetségi kormányában a migráció kérdése feszültségeket okozott, mivel a Merkel-vezette Kereszténydemokrata Unió (CDU) a migráció okozta súlyos társadalmi problémák ellenére is (terrorizmus, kulturális eltérések okozta problémák, szociális háló terhelése) az EU-s migrációs direktívát kívánta folytatni. Ezzel szemben viszont Seehofer és pártja, a Keresztényszociális Unio (CSU) azt akarták elérni, hogy Németország alakítson ki saját migrációs politikát, és bizonyos migráns csoportoktól tagadja meg a befogadást.\n\nA svédországi felmérést taglaló cikk kiemelte, hogy a kutatás eredményei egyértelműen rávilágítanak arra, hogy az úgynevezett „menekültek” túlnyomó többsége egyáltalán nem menekült, hanem gazdasági bevándorlók, akik a „menekült” kifejezés érzelmi rejtekhelyét kihasználva visszaélnek a rendszerrel. A cikk szerint a migránsok folyamatos visszaélései megsértik a tényleges menekültek érdekeit.\n\nAz elmúlt húsz évben Svédország több menekültet fogadott be egy főre vetítve, mint bármely más nyugati ország, amely folyamat során Svédország Európa egyik legbiztonságosabb országából a második legveszélyesebb országgá vált.\n\nA migránsok munkanélküliségi rátája négyszer magasabb, mint a svédek körében, és egyes migránsokkal sújtott területeken akár 78 százalékos is a munkanélküliek aránya – idézte fel a cikk.\n\nA kiemelt kép illusztráció.",
    "Magyar forgatókönyvre lenne szüksége Svédországnak": "Svédországban három téma uralja a nyilvánosságban a választási vitát: az ukrajnai háború, az energiaárak és az erőszakos bűncselekmények. Míg a legtöbb elemző egyetért abban, hogy a háború a hivatalban lévő miniszterelnöknek kedvez, a másik két kérdés egyre inkább problémássá vált a vörös kormány számára. Az elmúlt néhány évben egymás után állították le az atomreaktorokat Dél-Svédországban a zöldpárti ultimátumok miatt. Ez drámai módon felgyorsította az áramválságot – olyannyira, hogy Svédország most újranyitott egy olajtüzelésű régi erőművet, amelyet hosszú évtizedek óta először működtet folyamatosan. A kormány mindössze két héttel a választás napja előtt nyitott ismét a több atomenergia irányába – ám az új reaktorok építése nagyon hosszú folyamat, ezért úgy tűnik, kevés szavazó értelmezi ezt olcsó kampányfogásnál többnek, amely nem oszt, nem szoroz a belátható jövőben. Az erőszakos bűncselekmények ennél is keményebb diót jelentenek a kormánynak. Az Ipsos legfrissebb felmérése szerint a svédek a világon a harmadik helyen állnak a fejlett világból azon a listán, amely azt mutatja, mennyire aggasztják a lakosságot az erőszakos bűncselekmények. A svédek a dél-afrikaiaknál is jobban aggódnak, csak Mexikó és Chile polgárai előzik meg őket – olyan országoké, ahol nem tudnak érvényt szerezni a törvénynek. Érdemes megjegyezni, hogy a legkevésbé a lengyelek aggódnak, utánuk a magyarok és a japánok következnek. A hivatalos uniós statisztikák szerint pedig egy főre vetítve Svédországban követik el a legtöbb lőfegyveres gyilkosságot az Európai Unión belül, míg Magyarországon és Lengyelországban a legkevesebbet.\n\nSvédországban gyakorlatilag mindennap, gyakran többször is vannak lövöldözések. Tíz évvel ezelőtt ezek még öles szalagcímeket értek, manapság azonban a nagy lapok rendszerint nem szentelnek nekik több teret egy-egy rövid beszámolónál. Az erőszakos bűncselekményekkel kapcsolatos problémákat az teszi olyan nehezen kezelhetővé a hivatalban lévő kormánynak, hogy azok közvetlenül kapcsolódnak a közelmúltbeli bevándorláshoz. A bűnözési ráták okának elismerése felér annak beismerésével, hogy a jelenlegi és a korábbi kormányok nagy kárt okoztak saját lakosságuknak egy olyan bevándorláspolitika erőltetésével, amelyet pedig soha nem támogatott a svédek többsége. Ha pedig kihívójuk, a jobboldali blokk nyeri ezt a választást, az a bevándorlási politikák és azok következményei miatt lesz. Azt követően, hogy a hagyományos svéd „jobboldali”/liberális-konzervatív pártok hosszú ideig támogatták az ultraliberális bevándorlási törvényeket, az elmúlt években végre beismerték, hogy tévedtek, és 180 fokos fordulatot vettek. Ha Svédország valódi kormányváltást lát majd a vasárnapi választások után, akkor konzervatív szempontból ez az első lesz a sok lépés közül, amelyet meg kell tennie, hogy nemzetállamként bármi esélye legyen a túlélésre. Az óra pedig ketyeg. Minden egyes újabb választáson néhány százezer, Svédországba újonnan bevándorolt állampolgár is leadhatja a szavazatát. Márpedig minden öt nem nyugati bevándorlóból négy valamely szocialista vagy iszlamista pártra voksol. Ezért tehát egy valóban nemzeti gondolkodású jobboldal számára ahhoz, hogy megszerezze és meg is tartsa a hatalmat, égetően fontos, hogy minél előbb kezelje a demográfiai változást. Ez a változás nemcsak Svédországot mint svéd országot ássa alá, hanem annak az esélyét is, hogy egy nem liberális kormány bármikor is újra választást nyerhessen.",
    "Német lap: Magyarország, Lengyelország, Olaszország, Svédország – egyre több ellensége van Európának": "„Hány jobboldali kormányt bír el még az Európai Unió? Hosszabb távon ez nem lesz jó” – elmélkedik a Süddeutsche Zeitung.\n\nA Süddeutsche Zeitung arra figyelmeztet, hogy egyre több jobboldali kormány emelkedik fel az Európai Unióban. Az írás szerzője, Hubert Wetzel Magyarországot, Lengyelországot és Svédországot említette, és hozzátette, hogy nemsokára Olaszország is csatlakozhat ehhez a blokkhoz (Olaszországban szeptember 25-én tartanak választásokat – a szerk.)\n\nEz nem egy jó ősz az Európai Unió számára”\n\n– összegez a publicista, aki szerint Magyarországot és Lengyelországot nem vennék fel az Európai Unióba, ha ma kérvényeznék felvételüket a blokkba.\n\nWetzel szerint az, hogy Svédország és Olaszország is jobbra fordul, az EU elhibázott migrációs politikájának „köszönhető”.\n\nHosszabb távon nem fogunk tudni mit kezdeni azzal a helyzettel, hogy Európával ellenséges erők kormányoznak a tagállamokban”\n\n– összegez a német lap szerzője.\n\nNyitókép: MTI/Miniszterelnöki Sajtóiroda/Szecsődi Balázs",
    "Kovács András: Pokoli állapotok uralkodnak Svédországban!": "A tömeges bevándorlás drámaian megváltoztatta Svédország lakosságát.\n\n(...) „Svédország mindössze két generáció alatt a világ egyik legbiztonságosabb országából Európa egyik legveszélyesebb országává vált. Ugyanebben az időszakban a tömeges bevándorlás drámaian megváltoztatta Svédország lakosságát. A 2022 szeptemberi választásokon szavazásra jogosultak közül 1,2 millióan Svédországon kívül születtek – mintegy 200 000-rel több külföldi, mint az előző, 2018-as választáson. A 18-21 év közötti első szavazók közül majdnem minden negyedik 18 éves választópolgár vagy külföldön született, vagy két szülője külföldön született. Malmö központjában csaknem minden második első alkalommal szavazásra jogosult személy külföldi származású.\n\nA muszlim bevándorlók Svédországban, más európai országokhoz hasonlóan, túlnyomórészt a szociáldemokratákra vagy más szocialista, vagy baloldali pártokra szavaznak. Mostanra azonban olyan sokan lettek és olyan magabiztosak, hogy saját politikai pártokat is alapítanak. Mikail Yüksel, egy török származású muzulmán, a Partiet Nyans vezetője, amelynek olyan városokban vannak követői, mint Malmö. Yüksel amellett érvelt, hogy a néhai svéd művész, Lars Vilks egyik művét el kellene égetni, mert az állítólag iszlamofóbiát képvisel.”\n\nA fotó illusztráció: MTI/EPA/Arie Kievit",
    "Kigyulladt egy komphajó Svédország partjainál": "Kigyulladt egy komp mintegy háromszáz emberrel a fedélzetén Svédország partjainak közelében – közölték a svéd hatóságok hétfőn kora délután.\n\nA svéd hajózási hatóság szóvivője, Jonas Franzen arról számolt be, hogy három helikoptert és hét hajót vezényeltek a helyszínre az oltáshoz, a bajba került kompon lévők kimentése pedig megkezdődött. Sérültek nincsenek, a tűz keletkezésének oka egyelőre nem ismert. Lisa Mjorning, a hatóság másik szóvivője az AFP hírügynökségnek azt mondta, a tűzoltóknak sikerült ellenőrzésük alá vonniuk a tüzet.\n\nA Stena Scandica nevű komphajó Gotska Sandön sziget közelében, a svéd partvidéktől délkeletre hajózott a tűz kitörésekor.\n\nBorítókép: A Stena Scandica komphajó. (Fotó: AFP/John Jonsson)",
    "\"Mi, muszlimok fogjuk elfoglalni egész Svédországot\" - élő adásban fenyegette meg a migráns a jobboldali politikust": "A svéd jobboldali politikus az esetre úgy reagált, hogy az is csak pártja álláspontját erősíti. Szerinte nem szabad hagyni, hogy Svédország iszlám kalifátussá váljon, és ez a tétje a közelgő választásoknak. Mostanra a választóknak a bűnözés visszaszorítása lett a legfontosabb szempont a voksolásnál – írja a V4NA nemzetközi hírügynökség.\n\nAz egyik népszerű közösségi oldalon, a TikTok-on tartott élő közvetítést Dana Alikabi, a Svéd Demokraták (SD) nevű jobboldali párt politikusa. A beszélgetés egyik pontján bekapcsolódott egy névtelen, Malmőben élő muszlim migráns is, aki megdöbbentő kijelentéseket tett.\n\nTi szemét iszlámgyűlölők. Az iszlámnak növekednie kell. Az iszlám növekedni fog, és átveszi az uralmat egész Svédországban. Mi, muszlimok fogjuk elfoglalni egész Svédországot – mondta az SD politikusának a TikTok-on a Yas felhasználói névre hallgató migráns, aki obszcén kifejezéseket használva hozzátette:nem érdekli a svéd szólásszabadság és általában a jogállamiság.\n\n@snevridenpolitik Lyssna på hela klippet och berätta om du tycker att han var en vinst för Sverige. ♬ originalljud - :\n\nJó, hogy a svédek láthatják, milyen emberek élnek Svédországban – kommentálta az SD politikusa a fundamentalista muszlim migráns kirohanását. Véleménye alapjánegy ilyen eset csak pártja bevándorlásellenes álláspontját népszerűsíti.\n\nA svéd Samnytt nevű hírportál kapcsolatba lépett Dana Alikabival, aki azt mondta, szerinte sokan vannak olyanok, akik Svédországba jöttek bevándorlóként, és azt akarják, hogy az ország olyan legyen, mint amilyenből elmenekültek.\n\nHa magasról teszel a svéd törvényekre, elmehetsz egy másik országba, amely a Saría törvényeit követi. Nem fogom elfogadni, hogy vannak olyan emberek, akik idejönnek, és megpróbálják Svédországot kalifátussá tenni – nyilatkozta a politikus, aki szerint \"teljesen beteges\", hogy ezek az emberek át akarják venni a hatalmat Svédországban.\n\nJó, hogy a svédek láthatják, milyen emberek élnek Svédországban, mit hajlandók tenni, ha elégetik a Koránt, és kire kell szavazni, ha azt akarják, hogy ezek a személyek távozzanak Svédországból – mondta Dana Alikabi.\n\nA muszlim migránsok uralta Svédország ugyanakkor talán már nem is annyira a távoli, sokkal inkább a közeljövő része, legalábbis a svéd SvD hírügynökség szerint, amely kutatókkal és szakértőkkel folytatott egyeztetéseit követően a 2032-es Svédországról egy meglehetősen negatív képet festett. Az SvD szerint 10 év múlva a törvénytisztelő svéd emberek zárt közösségekben élhetnek majd annak érdekében, hogy elkerüljék a bűncselekményeket.\n\nErre a vízióra Manne Gerell a bandabűnözésre szakosodott kriminológus is ráerősített szavaival, aki úgy véli, hogy az erőszak spirálja folytatódni fog, és ha a tendencia nem fordul meg, akkor szerinte az elszigetelődés fokozódni fog.\n\nTöbb kerítés lesz, akik pedig megengedhetik maguknak, azok zárt közösségekbe fognak költözni, így a gazdagabb területeken az emberek elszigetelik magukat. A szegényebbeknél azonban a helyzet csak rosszabb lesz – mondta a kriminológus.\n\nSvédországban szeptember 11-én tartják majd a parlamenti és helyhatósági választásokat. Az országban a migrációval összefüggő súlyos bűncselekmények mára olyan szintű társadalmi problémává váltak, hogy mostanra a választóknak a bűnözés visszaszorítása lett a legfontosabb szempont a voksolásnál – mutatott rá a Göteborgi Egyetem SOM Intézetének múlt hónapban megjelent felmérése.\n\nTízből valamivel több mint négy választópolgár ezt tartja a következő kormány legfontosabb feladatának, tízből hárman pedig a jobb integrációt helyezték a lista élére. Mindez egyben azt is jelenti, hogy tízből hét szavazónak a bevándorlással kapcsolatos kérdések a legfontosabbak.",
    "Svédország újabb katonai és civil segítséget nyújt Ukrajnának": "A stockholmi kormány összesen egymilliárd korona (38,7 milliárd forint) értékben nyújt újabb katonai és civil segítséget Ukrajnának – mondta el Magdalena Andersson svéd miniszterelnök hétfőn, miután Dmitro Kuleba ukrán külügyminiszterrel tárgyalt. Az ígért katonai segély értéke ötszázmillió korona (több mint 19 milliárd forint). A svéd kormányfő nem pontosította a csomag tartalmát, de hangsúlyozta, hogy az előzőekhez hasonló lesz.\n\nSvédország korábban háromszor küldött egyebek között páncéltörő fegyvereket, védőeszközöket, rakétákat és aknamentesítő felszerelést tartalmazó fegyverszállítmányt Ukrajnának.\n\nA stockholmi kormány a civil segítség részeként búzát vásárol Ukrajnától, amelyet élelmiszerválsággal küzdő országoknak ad tovább.\n\nAndersson aláhúzta: támogatni fogják a kijevi vezetést, amíg véget nem ér a háború.\n\nDmitro Kuleba ukrán külügyminiszter tarackokat és lőszert kért Svédországtól. Megjegyezte: amíg tart a konfliktus, további fegyverekre lesz szükségük. – Minden euró, minden golyó, minden lőszer számít – tette hozzá.\n\nAz Ukrajna elleni orosz támadás miatt Svédország szakított hagyományosan semleges politikájával, és Finnország 1939-es szovjet inváziója óta először küldött fegyvert katonai konfliktusban álló országnak. Az orosz támadás miatt Finnország és Svédország úgy döntött, hogy véget vetnek az el nem kötelezettség politikájának, és felvételüket kérik a NATO-ba. Az észak-atlanti szövetség a júniusi madridi csúcstalálkozóján elfogadta kérvényüket.\n\nEközben Kuleba figyelmeztetett, hogy Oroszország az egész világot egy nukleáris baleset veszélyének teszi ki.\n\n– Egységesen követelnünk kell, hogy Oroszország vonuljon ki a zaporizzsjai atomerőmű területéről – szögezte le.\n\nHétfőn a Nemzetközi Atomenergia-ügynökség szakértőiből álló küldöttség elindult a létesítményhez, hogy feltérképezze az erőmű állapotát. Az orosz ellenőrzés alatt álló atomerőmű környékén rendszeresek a támadások, amelyekért a felek egymást teszik felelőssé. A létesítmény csütörtökön teljesen leállt, de szombatra két blokkot újraindítottak. Ezenkívül Dmitro Orlov és az orosz megszálló hatóságok is beszámoltak arról, hogy erdőtüzek keletkezetek a nukleáris létesítmény környékén.\n\n\n\nBorítókép: Ann Linde svéd külügyminiszter (balra) és Magdalena Andersson svéd miniszterelnök fogadja Dmitro Kuleba ukrán külügyminisztert Stockholmban 2022. augusztus 29-én (Fotó: MTI/EPA/TT Hírügynökség/Jessica Gow)",
    "Megdöbbentő: arab nyelven kampányolnak a baloldali pártok Svédországban": "Több baloldali párt is arab nyelvű hirdetéseket jelentetett meg olyan oldalakon, amelyek Svédország híreit fordítják le a bevándorlóknak - írja a V4NA nemzetközi hírügynökség.\n\nA választási hatóság és több baloldali parlamenti párt is úgy döntött, hogy az Alkompis című online magazinban tesz közzé kampányanyagokat arab nyelven. Az oldalt leginkább bevándorlók látogatják, akik a Svédországról szóló híreket és információkat arab nyelven olvashatják el a platformon. Az Alkompison hirdető, és így a svédországi arab nyelvű szavazókat megcélzó pártok között vannak a középpárti és a szociáldemokrata politikusok is.\n\nAz Alkompis a svédországi muszlim társadalom választási hajlandóságát is felmérte.\n\nA kutatások szerint, ha ez a csoport dönthetne, a szociáldemokraták és a baloldali párt a svéd parlament helyeinek 62 százalékát kapnák, és így ők alakíthatnának kormányt.\n\nA Zöld Párt és a Középpárt, amelyek szintén szélsőségesen liberálisnak mutatkoztak a migrációval kapcsolatban, nem ilyen sikeresek. A zöldeket az arab nyelvű bevándorlók négy százaléka támogatja, míg a középpártiakat csak mintegy öt százalékuk.\n\nMindeközben a baloldali vezetésű önkormányzatok is beszálltak a kampányba, Botkyrka város önkormányzata két szavazóbuszt vásárolt, amelyek a település külvárosait járják, hogy az idei választásokon szavazatokat gyűjtsenek, céljuk pedig a bevándorlók részvételének növelése, ami a baloldali pártoknak, leginkább a szociáldemokratáknak kedvez.\n\nA buszok különösen a település bevándorlók által sűrűn lakott részein áll majd meg, például Alby, Fittja és Norsborg negyedekben. A cél, hogy minél több bevándorló menjen el szavazni a választásokon. A buszok nem utolsósorban tájékoztató kampányt is folytatnak.",
    "Jóváhagyta Finnország és Svédország NATO-csatlakozását a védelmi bizottság": "Hétfői ülésén jóváhagyta Finnország és Svédország NATO-csatlakozását a parlament védelmi bizottsága, és javasolta, hogy a plénum fogadja el a dokumentumot.\n\nIllusztrációs felvétel (TASR)\n\nJúniusban hagyta jóvá a kormány Finnország és Svédország NATO-csatlakozását és az Észak-atlanti Szerződés vonatkozó jegyzőkönyvének ratifikálását. A parlamentnek még jóvá kell hagynia a csatlakozást, amit ezután Zuzana Čaputová köztársasági elnöknek kell ratifikálnia.\n\nMiután Oroszország februárban megszállta Ukrajnát, Finnország és Svédország bejelentette, lemond régóta fennálló semlegességéről és csatlakozik a NATO-hoz. Ezt egyedül Törökország ellenezte, és engedményeket követelt Helsinkitől és Stockholmtól a csatlakozáshoz való hozzájárulása fejében.\n\nTASR",
    "Női jégkorong-vb: Magyarország–Svédország": "A Dániában zajló női elit jégkorong-világbajnokságon a magyar női válogatott a 2–2-es rendes játékidő után szétlövésben kikapott a svédektől, ám az így megszerzett egy ponttal is elérte célját, és megőrizte elit-vb-s tagságát.\n\nNehéz dolguk volt a mieinknek, de teljesítették a célt (Fotó: MJSZ/Vörös Dávid)\n\nJÉGKORONG\n\nNŐI VB\n\nB-CSOPORT\n\nMAGYARORSZÁG–SVÉDORSZÁG 2–3 (1–1, 0–1, 1–0, 0–0, 0–1) – szétlövéssel 0–1\n\nFrederikshavn, Scanel Hockey Arena. V: Nikoleta Celarova (szlovák), Cianna Lieffers (kanadai) – Jessica Chartrand (kanadai), Linnea Sainio (finn)\n\nMAGYARORSZÁG: Németh A. – Kiss-Simon, Mayer / Baker, Knee / Németh B., Odnoga / Márton A. – Huszák, Metzler, Jókai-Szilágyi K. / Gasparics, Seregély, Kreisz / /Williams, Dabasi, Pázmándi / Szamosfalvi, Horváth I., Rónai / Strobl. Szövetségi kapitány: Pat Cortina\n\nSVÉDORSZÁG: Boman – Nylen, Bergström / Kjellbin, Adolfsson / Jungaker, Waxin /Berglund – Bouveng, Lundin, Löwenhielm / Muren, L. Johansson, Wikner / Hjalmarsson, Olsson, Carlsson / Antonosson, Tedenby, T. Johansson. Szövetségi kapitány: Ulf Lundberg\n\nGól: Kreisz (17:36 – Gasparics – emberelőny), Kiss-Simon (48:19 – Huszák, Mayer), ill. Jungaker (04:07 – Lundin), L. Johansson (25:10 – Nylen, Jungaker – ee.)\n\n\n\nÖSSZEFOGLALÓ\n\nHarciasságból semmit sem veszített a magyar női jégkorong-válogatott a házigazda dánok elleni vasárnapi mérkőzéshez képest. Érződött azonban, hogy ezúttal a dánnál nagyobb játékerőt képviselő csapat a mieink ellenfele, így a letámadás nem párosult ugyanakkora mezőnyfölénnyel, mint egy nappal korábban. Sőt, az ötödik percben Mira Jungaker korcsolyázott el a pálya bal oldalán, majd kissé távol került tőle a korong, úgy tűnt, már elhárult a gólveszély, de mégis meg tudta piszkálni a pakkot, amely Németh Anikó lábáról a magyar kapuban kötött ki. Nem sokkal később kettős emberelőnybe kerültünk, ezzel sajnos még nem sikerült élni, nem úgy a Wikner-Zienkiewicz kiállításából eredő fórral a 18. percben Kreisz Emmának, aki Garát-Gasparics Fanni passzából egyenlített.\n\nA középső harmad elején Kiss-Simon Franciskát kiállították a játék késleltetéséért, és sajnos a svédek ki is használták az emberelőnyüket, Linnea Johansson távoli lövése talált utat a kapu jobb felső sarkába, így ismét az ellenfél vezetett. Minden lehetőségünk megvolt ugyanakkor az újbóli egyenlítésre, hiszen a 32. percben Olivia Carlssont palánkra lökésért öt percre kiállították. Hiába töltötte a magyar csapat ezt az időt szinte megszakítás nélkül a svédek védekező harmadában, gólt szereznie nem sikerült, sem emberelőnyben, sem a harmad hátralévő részében. A harmadik harmad közepén viszont ismét egyenlített a magyar csapat, Huszák Alexandra lövését még lábbal védte a svéd kapus, de a kipattanóra Kiss-Simon érkezett, és közelről nem hibázott.\n\nA rendes játékidő döntetlennel végződött, így következhetett a hosszabbítás, majd a szétlövés, amelyet Svédország nyert meg 1–0-ra. A magyar válogatott így, bár kikapott, megőrizte helyét az elitligában. 2–3\n\nKORÁBBAN\n\nNémetország–Csehország 0–6\n\nA B-CSOPORT ÁLLÁSA M Gy\n\nHGy HV V LG–KG Gk P 1. Csehország 3\n\n3\n\n– – – 18–2 +16 9\n\n2. Svédország 3\n\n1 2\n\n– – 12–7 +5 7\n\n3. Magyarország 4\n\n1\n\n– 1\n\n2\n\n7–13 –6 4\n\n4. Dánia 3 1\n\n– – 2\n\n4–10 –6 3 5. Németország 3\n\n– – 1\n\n2\n\n5–14 –9 1\n\nPERCRŐL PERCRE\n\nKöszönjük olvasóink figyelmét, hamarosan jövünk az összefoglalóval.\n\nA mieink legjobbjának Huszák Alexandrát választották, a svédeknél pedig a kapus, Ida Boman lett a legjobb.\n\nSZÉTLÖVÉS\n\n8. pár: Gasparics, ez sincs bent jól szúrt ki a bárddal a kapus. Megint Olsson jön és ezt már belövi. Vége. Kikaptunk, de benn maradtunk. 0–1\n\n7. pár: Dabasi, nagyot cselez, de Bomant nem tudja átverni. Jungaker mellé üti.\n\n6. pár: Mi kezdjük, a második kört Seregély. Boman ezt is védi, pontosabban vállon lőtte Seregély. Olsson fölé emeli.\n\n5. pár: Wikner, mellé lövi. Mayer jön. Bomannak nem jelent sajnos gondot, elcsúszott a pakk Mayer ütője alatt..\n\nAz ötödik pár előtt videóznak a bírók. Huszák lövését nézik meg még egyszer, gyanús, de nem volt bent.\n\n4. pár: Bouveng, fölé., Seregély... nincs bent, Boman zárja a lábát.\n\n3. pár: Nylen is megzörgeti a vasat, de ez sincs bent! Huszák lövése a jobb felsőnél csilingel a vason.\n\n2. pár: Jungaker rávezeti Némethre, elfekteti, de Anikót oda tudja még tenni a lábát! Gasparics nem tudja bebőrözni Bomant...\n\n1. pár: Olsson kezdi, ellövi Németh mellett, de a vasat találja el. Jön Kreisz, Boman védi.\n\n65. perc: Vége, kiütik a harmadból, szétlövés dönt.\n\n65. perc: Utolsó perc... Odnoga próbálkozik jobbról Seregély keresztpassza után, nem jó.\n\n64. perc: Az előnyünk első percében nem tudunk kapura lőni, de fel se állni...\n\n63. perc: Johansson húzta el Odnoga lábát bottal, két perc! Négy a három ellen játszhatunk, a végéig, óriási esély!\n\n63. perc: Huszák adta el a korongot a saját kapuja előtt, Nylen lőtt Johansson passza után Németh hárított. Aztán Gasparics próbálkozását fogta Boman.\n\n62. perc: Gasparics tette vissza a korongot a kapu mögül, Kreisz lőtt, Boman védett. A mi kapunk előtt meg L. Johannson fonákkal kapura tett pakkját kapta le a lepkéssel Németh.\n\n61. perc: Kezdődik a hirtelen halál, 3 a 3 ellen... Az első lövés a mién Seregély kísérletét fogja Boman.\n\nA harmadik felvonásban mi 13 alkalommal lőttünk kapura, ők 11-szer. 39–34 ide a három harmadot figyelve.\n\n60. perc: Vége a rendes játékidőnek, jön a hosszabbítás, de már mindegy, hogy alakul, benn maradtunk!\n\n60. perc: Tilos felszabadítás a svédektől, 4.5 másodperc van hátra. Buli az ő harmadukban.\n\n60. perc:Huszáknak sikerül meglódulnia egy koronggal, ziccerét védi Boman, majd 20 másodperc múlva ismét próbálkozhat Huszák, de a kapus meint a helyén van.\n\n59. perc: Az elmúlt percekben érezhetően beszorult a magyar válogatott, nagyon nyomnak a svédek.\n\n58. perc: Bergström készült lövéshez balról, Horváth Imola viszont szépen eléfeküdve blokkolta.\n\n57. perc: Adolfsson újabb lövése után megint Németh Anikónál ér véget a svéd támadás.\n\n55. perc: Előbb Adolfsson távoli lökete súrolta majdnem a bal oldali kapuvasat, majd a sarokból visszajátszott korongot Nylen lőtte rá kapásból, Németh oldalra tolta.\n\n54. perc: Rónai csípte el Bergstörm rossz passzát a támadóharmadban, de messze pattant tőle a korong, így Boman rá tudott tenyerelni.\n\n53. perc: Kivédekezték az előnyt a svédek.\n\n52. perc: Baker lövését Boman nem látja, de nem tud beleérni senki a mieink közül a kapu előtt. Aztán Gasparics lövése suhan el a kapu előtt.\n\n51. perc: Kjellbin építette le szisztematikusan és szabálytalanul Huszákot, két perc.\n\n50. perc: Williams megsérült, egyedül nem is tudja elhagyni a pályát. A jobb bokája fáj, nem tudja terhelni.\n\n49. perc: KISS-SIMON!!!! Egy a jobb sarokból középre tett korongot Huszák lőtt fonákkal kapura, Bomanról lejött a pakk, az érkező Kiss-Simon pedig azonnal bepasszírozta a kapuba, 2–2!\n\n48. perc: Seregély vitte be a korongot a támadóba, de mire lőtt volna, Adolfssson szerelte.\n\n46. perc: Wikner lövése vágódott le a blokkoló Mayerről.\n\n45. perc: Löwenheim fordult az alapvonalnál balról kapura, Németh a jégen tartott bárddal védte a lövését.\n\n43. perc: Az első két perc lecsorgott lövés és játékmegszakítás nélkül.\n\n41. perc: Megint a svédeké a korong.\n\n\n\nÉrkeznek a csapatok, menten folytatódik az összecsapás.\n\nAz elmúlt húsz percben a mieink eggyel többet lőttek kapura, 26–23 ide. Ennél nagyobb baj, hogy a svédek vezetnek.\n\n40. perc: Svéd rohamokkal zárul a harmad, de hiába próbálkoznak, nem jutnak lövéshez. Metzker kivágja a korongot a harmadból, túlütés, buli, de ezzel vége is.\n\n39. perc: Hosszú idő kell újra védenie Némethnek, róla sem jön le a korong.\n\n38. perc: Dabasi sem tud túljárni Boman eszén, közelről próbálkozott, nem jött ki a korong a kapusról.\n\n37. perc: Nem sikerült kihasználni az öt perc emberelőnyt.\n\n36. perc: Kiss-Simon, Gasparics és Kreisz is hiába próbálkozik, vagy elakad a blokkban a lövés, vagy Bomanról vágódik oldalra...\n\n35. perc.: Baker ágyúzásának is Boman a végállomása...\n\n\n\n34. perc: Jókai-Szilágyi bepassza után Kreisz kapáslövése a blokkoló védőről vágódik le.majd a buli után Kiss-Simon próbálkozását hárítja Boman.\n\n33. perc: Felállunk, de nem jutunk lövéshez. Huszák passzát lehalásszák a svédek.\n\n32. perc: Az lett, palánkra lökés, öt percig előnyben leszünk!\n\n32. perc: Még videóznak a bírók, lehet, hogy súlyosabb ítélet lesz.\n\n32. perc: Carlsson döngölte a palánk mellett a jégbe Bakert, két perc!\n\n30. perc: Ebben a harmadban eddig 9–4 a kapura lövések száma a svédek javára.\n\n30. perc: Most nagyon beszorulunk, Kjlellbin lő megint, ismét Németh a végállomás.\n\n29. perc: Nyomnak a svédek. Waxin, majd Muren lövését is védenie kell Némethnek.\n\n28. perc: Szép svéd korongjáratás végén Kjellbin lőtt jobbról, Németh biztosan fogta a pakkot.\n\n26. perc: Hát ez gyors volt... Jungaker tette középre a kékhez a pakkot Nylen elé, ő meg jól megnézte a jobb felsőt és bebombázta, 1–2. A visszajátszásokból kiderült, Linnea Johannson ütőjén még irányt változtatott a korong, így az övé a gól.\n\n25. perc: Fór a svédeknél, Kiss-Simon ütötte ki a pakkot a palánk fölött...\n\n25. perc: Nylen távoli lövése Olsson ütőjén megpattant, de Németh hárít.\n\n23. perc: Williams lő a bal oldali bedobókörtől Boman mamuttal hárít.\n\n22. perc: Ha eddig még nem mondtuk volna: a csarnok ma is csak a magyar szurkolók buzdítását lehet hallani.\n\n21. perc: Folytatjuk, most a svédek hozták el a korongot a bedobásnál, de Huszák tud meglódulni egy a harmadból kipszkált koronggal és lövéssel fejezni be a támadást. Boman a helyén volt.\n\nAz első húsz percben kapura lövésekben jobbak vagyunk, 16–14 ide. A bulikat jobban kéne elhozni, ebben 58–42 a svédeknek a százalékos arányt tekintve. Bizakodásra adhat okot, hogy Németh Anikónak még nem kellett igazán nagy bravúrt bemutatnia.\n\n20. perc: Vége az első harmadnak. Ahogy az eredmény is mutatja, egyenlő erők küzdelme folyik a jégen. Még bármi lehet és az ellenkezője is. Ahogy a művelt svéd mondja: ett ett. Innen folytatjuk nemsokára.\n\n20. perc: Némethnek kell még védenie egyet Hjalmarsson lövése után.\n\n18. perc: OTT VAN!!!! KREISZ!!! Gasparics tette le a korongot az alapvonal mögé Kreisznek, aki megindult a kapu elé jobbról, majd pontos lövéssel küldte a korongot a kapuba Boman lábai között, 1–1!\n\n17. perc: Újabb előny nálunk, Wikner kapott két percet.\n\n\n\n15. perc: A kettős előny leteltével Bouveng kanyarodik fel középre a jobb sarokból, majd lő, Németh lábbal hárít.\n\n14. perc: Mayer közeli lövését is védi... Még mindig kettős emberelőnyben.\n\n13. perc: Odnoga, Gasparics, és Huszák is próbálkozik, de a kapus a helyén.\n\n13. perc: Felállunk, indul a figura, Huszákra jön ki a lövés, Boman védi...\n\n12. perc: Sőt, mindjárt kettős a fór, T. Johansson is kiül fogásért.\n\n12. perc: Emberelőnybe kerülünk, Antonosson pakolta a palánkra Mayert, két perc.\n\n11. perc: Elhozzák a svédek a harmadunkban a bedobást, Hjalmarsson tör kapura, lövését, majd a kipattanót is hárítja Németh.\n\n10. perc: A gólkirálynő-jelölt Olsson első lövését védte Németh.\n\n8. perc: Svéd időkérés.\n\n7. perc: Seregély próbálta a kapu mögül visszafordulva behúzni a korongot, Boman a helyén volt, aztán Kreisz kipattanóból érkező lövését is lekapcsolta.\n\n7. perc: Komoly helyzet nélkül kivédekeztük az előnyt.\n\n5. perc: Williams akasztotta bottal a gólszerzőt, két perc.\n\n5. perc: Vezetnek a svédek... Jungaker vezette a korongot be a harmadunkban, majd miután senki nem támadta, kicselezte Odnogát, majd Németh Bernadettet is és fonákkal becsúsztatta a pakkot a rövidre a meglepett Németh Anikó jobb lába mellett. Erősen potyaízű gól... 0–1.\n\n4. perc: Egyenlő erők küzdelme eddig, hullámzó a játék.\n\n2. perc: Az első védést Németh mutatja be, de nem sokkal később Boman is játékba avatkozik.\n\n1. perc: Mienk a korong a buli után.\n\nNáluk Ida Boman őrzi a kaput, nálunk Németh Anikó.\n\nA mieink fehérben játszanak, a svédek nem, ők kékben küzdenek.\n\nKöszöntjük olvasóinkat, hamarosan kezdődik a mérkőzés!\n\nELŐZMÉNYEK\n\nA magyar válogatott vasárnap legalábbis bosszantó vereséget szenvedett Dániától, hiszen hiába lőtt 45 alkalommal kapura egyszer sem sikerült betalálni a kiemelkedően védő Lisa Jensen kapujába, ellenben a vb-házigazda dánok 19 kísérletéből egy beakadt. Ahogy Gasparics Fanni a válogatott csapatkapitánya fogalmazott a mérkőzést követően: „a dán kapus nagyon jó formában volt és kivédte a szemünket.”\n\nA mieink számára a vasárnapi vereséggel elúszott a lehetőség, hogy az utolsó mérkőzésen már biztos bennmaradóként, tét nélkülii mérkőzésen lépjenek jégre a svédek ellen. A csoport első hétfői meccsén a B-jelű ötöst vezető csehek a mieink után a németeket is hatgólos különbséggel győzték le, s a 6–0-s sikerük azt jelenti, hogy ha a magyar válogatott ma legalább egy pontot szerez – azaz csak hosszabbításban dől el a mérkőzés –, akkor biztosan megőrzi helyét az elit-vb mezőnyében.\n\nA magyar válogatottnak még akár a negyeddöntőt jelentő harmadik hely megszerzésére is van esélye, ám a nyolc közé vezető út nem feltétlenül Pat Cortina csapatának kezében van, így a sok ismeretlenes egyenletet nem is kezdenénk el e helyütt megoldani.\n\nA svédek 2019-ben estek ki az elitből, ám visszajutni nem volt lehetőségük a koronavírus-járvány miatt, s most az oroszok kizárása után a Nemzetközi Jégkorongszövetség felkérésének köszönhetően vehetnek részt a tornán. Az idei olimpián a csoportkörből két győzelemmel és két vereséggel jutottak tovább, majd 11–0-ra kikaptak Kanadától.\n\nA háromkoronásoknál nagyon kell figyelni a torna góllövőlistájának élén álló négygólos Hanna Olssonra, és érdemes megjegyezni, hogy eltiltás miatt nem játszhat a dánok ellen kizárt védő, Lina Ljungblom.",
    "Lapozó: Baloldali vereség Svédországban, az erőszakhullám nem csillapodik": "Párizsban harminc százalékkal nőtt a bejelentett szexuális erőszakok száma\n\nA francia fővárosban egy év alatt harminc százalékkal nőtt a szexuális erőszak miatt tett feljelentések száma, közölte csütörtökön a Franceinfo közszolgálati rádióban Laure Beccuau párizsi államügyész. Az elmúlt nyarat a sorozatos nemi erőszakról és más szexuális bűncselekményekről szóló híradások és feljelentések jellemezték, a családon belüli erőszak áldozatainak száma pedig idén már 94-re emelkedett. Augusztus 31-én 24 órán belül négy nőt gyilkolt meg a házastársa, ismertette a lesújtó adatokat az államügyész. A látszólag valóban romló statisztikákkal kapcsolatban az államügyész azonban megjegyezte, hogy az elmúlt években sokat fejlődött a rendszerük. Beccuau egyúttal közölte, hogy a párizsi rendőrkapitányságok és az áldozatsegítő központok hamarosan szélesebb körben vetik majd be azt a korábban már kifejlesztett eszközt, a VeriFone-t is, amely lehetővé teszi, hogy a veszélyeztetett személyek ellenőrizzék, házastársuk felügyeli-e titokban a telefonjukat, például különválás után. A belügyminisztérium adatai szerint 2022 első hét hónapjában 764 felnőttkorú áldozat tett feljelentést az ellene Párizsban elkövetett nemi erőszak miatt, azaz csaknem minden nap négy nemi erőszakot jelentenek a francia fővárosban.\n\nForrás: Bfmtv.com\n\nBaloldali vereség Svédországban, az erőszakhullám nem csillapodik\n\nMiközben Stockholmban szerda este Magdalena Andersson szociáldemokrata miniszterelnök elismerte választási vereségét és bejelentette lemondását, az erőszakhullám tovább gyűrűzött Svédország-szerte. Sokak szerint a baloldal vereségének fő oka pont az ehhez hasonló erőszakos esetek számának növekedése volt. A rendőrségnek hat órán belül három településen is fegyvert kellett használnia, míg egy negyedik helyszínen egy dupla gyilkosság történt. Nem sokkal 19 óra után a rendőrök meglőttek egy 45 éves férfit a nyugat-stockholmi Södra Ängbyben, miután késsel fenyegette az utcán arra járó embereket, és nem engedelmeskedett a rendőri felszólításnak. Este 11 körül egy szintén 45 éves férfit értek lövések a hatóság részéről, aki lőfegyverrel fenyegetőzött Dél-Svédországban. A férfit súlyos, de nem életveszélyes sérülésekkel ápolják kórházban. Néhány órával később Lidköpingben támadt rendőrökre egy 25 éves férfi, akit a járőr hasba lőtt. A fiatalt súlyos, életveszélyes sérülésekkel kezelik. A három lövöldözéssel zárult intézkedés mellett két ember halálával járó fegyveres rablás is történt szerda este. A támadók egy ulricehamni lakásba hatoltak be, ahol eddig még tisztázatlan módon megölték az ott tartózkodókat.\n\nSvédországban a lövöldözések általában bűnözői bandákhoz köthetők, a rendőrség viszonylag ritkán használ lőfegyvert. 2021-ben átlagosan kevesebb mint havi két alkalommal kellett a rendőröknek elsütniük a szolgálati pisztolyukat.\n\nForrás: Svenska Dagbledet, SVT\n\nBorítókép: Rendőrautó a párizsi Gare du Nord pályaudvar előtt, ahol késsel támadt rendőrökre egy férfi 2022. február 14-én. A merénylőt agyonlőtték, két rendőr könnyebben megsebesült (Fotó: MTI/EPA/Ian Langsdon)",
    "Hogy állnak Orbán Viktor szövetségesei Európában?": "Orbán Viktor szorult helyzetbe került az elmúlt években, azonban a válság hatására egyre több szövetségese lehet kormánytag Európában. Svédország után Olaszországban is jobboldali kormány alakulhat, és minden esély megvan rá, hogy Babiš és Fico kihasználja a cseh és szlovák kormányválságot, és visszatér a kormányzásba. Európai körkép.\n\nOrbán Viktor az elmúlt években nehéz helyzetbe került az európai politika színpadán. 2019-ben elmaradt a jobboldali populista áttörés, majd előbb Matteo Salvini és pártja került ki az olasz kormányból, aztán ezt követte Robert Fico és a Smer bukása Szlovákiában. Tavaly Andrej Babiš és az ANO is elbukta a cseh választásokat, ahogy Németországban is az eddigiekhez képest Orbán-kritikusabb kormány alakult.\n\nBár sokáig úgy tűnt, Marine Le Pen meglepheti Emmanuel Macront, az MKB támogatása ellenére a jobboldali politikusnak nem sikerült az áttörés. Így\n\naz EU-ban a Kaczyński-féle Jog és Igazságosság (PiS) maradt az egyetlen, kormányon lévő szövetségese a magyar miniszterelnöknek, akikkel az ukrajnai háború során szintén majdnem megtörtént a szakítás.\n\nA koronavírus-járvány, a gazdasági válság, az ukrajnai háború és az elszálló energiaárak azonban a lakosság elégedetlenségét eredményezik már sokfelé Európában. A XX. századi történelemből tudhatjuk, hogy az ilyen szituációk sokszor a populista, tömegpárti politikai erők megerősödéséhez vezetnek, ez pedig Orbán Viktor számára is mozgásteret nyithat szorult helyzetében, amikor az sem biztos, hogy az uniós pénzek megérkeznek Magyarországra.\n\nA magyar miniszterelnöknek egyáltalán nem mindegy, hogy az Európai Tanács összetétele milyen lesz, a 2024-es európai parlamenti választások jelentősége ehhez képest eltörpül.\n\nAz uniós támogatásokkal kapcsolatban ugyanis nem az Európai Parlament, de nem is az Európai Bizottság, hanem a kormány- és államfőkből álló Európai Tanács dönt.\n\nSvédországban meglepetésre jobboldali, bevándorlásellenes kormány fog alakulni, a szeptember 25-i olasz választások után valószínű, hogy Giorgia Meloni, Matteo Salvini és Silvio Berlusconi közösen alakíthat jobboldali kormányt, emellett Szlovákiában és Csehországban is arra utalnak a folyamatok, hogy a nagykoalíciós protestpártok kormányai csak rövid távon jelentenek megoldást, és a populista erők belátható időn belül visszatérhetnek.\n\nSvédország\n\nMagdalena Andersson svéd balközép miniszterelnök elfogadta a vereséget, miután a négypárti jobboldali ellenzéki tömb végül legyőzte a 2014 óta hatalmon lévő szociáldemokratákat a parlamenti választásokon. A Mérsékeltek, a Svéd Demokraták, a Kereszténydemokraták és a Liberálisok 176 mandátumot szereztek a 349 fős parlamentben, míg a balközép 173-at.\n\nNemcsak az az érdekesség, hogy a választást egyébként önmagában megnyerő szociáldemokraták a legnagyobb vesztesek, hanem az, hogy nem is a legnagyobb ellenzéki erő, a Svéd Demokraták, hanem a harmadik helyen végző Mérsékeltek fogják adni a miniszterelnököt Ulf Kristersson személyében.\n\nEz azonban semmit nem változtat azon a tényen, hogy a jobboldali populistáknak lesz talán a legnagyobb beleszólása a kormányzásba egy olyan politikai rendszerben, ahol a miniszterelnök szerepe egyáltalán nem olyan megkerülhetetlen, mint például Magyarországon.\n\nA jobboldal erősödése várható volt, arra azonban senki nem számított, hogy meg is nyerik a választásokat. Ez azonban valószínűleg nem egyszeri eset volt, hanem az első megmutatkozása a válság miatt bekövetkező európai folyamatoknak.\n\nOlaszország\n\nA legutóbbi, 2018-as választáson a migrációtól való félelem segített a jobboldali Északi Ligának elegendő szavazatot szerezni ahhoz, hogy a baloldali Öt Csillag Mozgalommal (M5S) kötött koalíció partnereként kerüljön kormányra. Ekkor a Liga és Olaszország másik jobboldali populista pártja, az Olasz Testvérek (FdI) együttes szavazati aránya 22 százalék alatt volt.\n\nÖt év után a helyzet más. A Liga jelentős támogatást vesztett. De az FdI népszerűsége Giorgia Meloni vezetésével megugrott. A Politico felmérése szerint\n\na kérdés jelenleg nem is az, hogy a Meloni, Salvini és Berlusconi pártjai által alkotott jobboldali tömb megnyeri-e a választást, hanem sokkal inkább az, hogy megszerzik-e a kétharmados többséget mind az alsóházban, mind a szenátusban.\n\nEz pedig azt jelentené, hogy az alkotmányt is átszabhatná a kormánykoalíció.\n\nAhogy arról korábban már az Indexen is beszámoltunk, Giorgia Meloni az olasz közrádiónak korábban azt nyilatkozta, hogy Orbán Viktor miniszterelnök a magyar alkotmányos szabályok szerint többször és széles körű támogatottsággal nyerte a választásokat.\n\nA miniszterelnök-jelölt a RAI 1 rádiócsatorna reggeli politikai elemzőműsorában kommentálta a strasbourgi plenáris ülést, melyen elfogadták a Magyarországról szóló jogállamisági jelentést. A dokumentumot nem szavazták meg a Giorgia Meloni elnökölte Európai Konzervatívok és Reformerek (ECR) frakciójához tartozó Olasz Testvérek, valamint a Liga európai képviselői sem, akik az Identitás és Demokrácia (ID) tagjai.\n\nMeloni az Európai Parlament (EP) jelentését erősen politikai indíttatású dokumentumnak tartja. Meglátása szerint Lengyelországot is folyamatosan támadják, miközben arról az európai államról beszélünk, amely magára vállalja az ukrán menekültek ellátását, cserébe pedig egyetlenegy eurót sem kér az Európai Uniótól.\n\nValóban ezen az úton akarunk továbbhaladni? A NATO állítja, hogy Lengyelország a háborút kockáztatja Oroszországgal, és mit teszünk erre mi az unióban? Lengyelországot támadjuk, ahogyan Magyarországgal is tesszük. Konfliktushelyzetben fel kell mérni, mi számít elsődlegesnek\n\n– mondta Giorgia Meloni.\n\nEzekből a nyilatkozatokból is látszik, hogy amennyiben az előrejelzések beigazolódnak, az Orbán Viktor számára főnyeremény lehet, hiszen a közel 60 millió fős lakossággal rendelkező Olaszország a legbefolyásosabb szövetségese lehetne, főleg úgy, hogy mind Matteo Salvini, mind Giorgia Meloni már évek óta a magyar miniszterelnök legfontosabb partnerei közé tartozik.\n\nSzlovákia\n\nSzlovákiában a 2020-as országgyűlési választásokon szinte az összes ellenzéki párt azzal kampányolt, hogy véget vetnek a Fico-korszaknak. Ennek már előszele volt a 2019-es EP-választás, ahol a Progresszív Szlovákia (PS) győzött.\n\n2020-ban az Igor Matovič egyszemélyes projektjének tekintett Egyszerű Emberek és Független Személyiségek (OĽaNO) nyerte 25 százalékos eredménnyel a választásokat, mögöttük Robert Fico Irány–Szociáldemokrácia (Smer–SD) kormányzó pártja végzett 18,3 százalékkal. Ez azt jelentette, hogy Matovičnak legalább két másik párttal kell kormánykoalíciót kötnie, azonban ezek a pártok egyaránt 10 százalék alatt teljesítettek.\n\nA szlovák válságkezelés azonban katasztrofális volt, Matovič és a SaS-elnök és gazdasági miniszter, Sulík közötti konfliktus végül a kormányfő lemondásával végződött, azóta pedig a közvélemény-kutatásokat az előző miniszterelnök, Peter Pellegrini pártja, a Hang–Szociáldemokrácia (Hlas–SD) vezeti, mögöttük pedig a Smer következik, ketten pedig kiegészülve egy kisebb populista párttal már kormányt tudnának alakítani.\n\nA helyzetet az bonyolítja Orbán Viktor számára Szlovákiában, hogy a már egységes magyar párt, a Szövetség elvi okok miatt kizárta még a lehetőségét is annak, hogy a szélsőjobboldallal vagy a Fico vezette Smerrel szövetkezzen.\n\nA magyar párt a mérleg nyelve lehetne, amennyiben elérné az ötszázalékos parlamenti küszöböt, ezzel pedig akár a jelenlegi kormánykoalíció felé is billenthetné a mérleg nyelvét.\n\nA baj csupán az, hogy a jelenlegi felmérések szerint a Szövetség nagyon messze van ettől, amiben szerepet játszanak a párt platformjai közötti konfliktusok, amelyek közül a legutóbbi Berényi József Nagyszombat megyei jelölése volt. Ha a magyar pártnak nem sikerül jól politizálnia, főleg a jelenleg is instabil szlovákiai politikai körülmények között, Orbán Viktornak valószínűleg egy Peter Pellegrini és Robert Fico vezette kormánnyal kell majd tárgyalnia, magyar koalíciós partner nélkül.\n\nCsehország\n\nA cseh parlamenti választásokat 2021. október 8-án és 9-én tartották meg, ahol bár Andrej Babiš kormányfő pártja, az ANO számított a legnagyobb esélyesnek, azonban a Pandora-iratoknak, a már előtte is közbeszéd tárgyát képező korrupciós botrányoknak köszönhetően a választásnak a várttal ellentétes kimenetele lett.\n\nA képviselőházi választásokat a hárompárti Együtt (Spolu) koalíció nyerte meg, miután lehajrázta a második helyen végző ANO-t, harmadikként pedig a Kalózok–STAN-lista jutott be, míg a szélsőjobboldali Közvetlen Demokrácia Pártja (SPD) szintén szerzett mandátumokat.\n\nA ČSSD és a kommunisták viszont, akik Babiš koalíciós partnerei voltak, nem jutottak be a parlamentbe, így bár Zeman elnök a milliárdos üzletembert bízta meg kormányalakítással, ő nem fogadta el azt, ezért már semmi nem állhatott Fiala és a Spolu, valamint a Kalózok–STAN útjába.\n\nIdén szeptemberben viszont már Csehország az első helyen! jelszóval tartottak tüntetést Prágában. A tiltakozáson felszólalók szerint a mai cseh kormány antiszociális, képtelen megbirkózni az energiaválsággal, a növekvő inflációval, hibás politikájával szegénységbe taszítja a lakosságot, és katasztrófába sodorja az országot.\n\nAz elsősorban jobboldali felszólalók a kormány mellett élesen bírálták az Európai Uniót is, elsősorban Brüsszel energiapolitikáját, s egyben elhibázottnak minősítették az orosz–ukrán konfliktushoz való hivatalos hozzáállását.\n\nA prágai tüntetés volt a nyolc hónapja hivatalban lévő nagykoalíciós kormány elleni eddigi legnagyobb lakossági megmozdulás. A kormányellenes tüntetést egy nappal az után szervezték meg, hogy a cseh parlamentben nem kapott elegendő támogató szavazatot a Petr Fiala kormánya ellen benyújtott bizalmatlansági indítvány.\n\nA tavalyi választásokhoz képest egyébként az ANO növelni tudta támogatottságát, ahogy minimálisan a Spolu is. A Kalózok–STAN-koalíció viszont ezzel szemben visszaesett, míg a Szabadság és Közvetlen Demokrácia nevű szélsőjobboldali formáció népszerűbb lett.\n\nLengyelország\n\nA PiS 2021 augusztusában kisebb kormányválságot élt át, hiszen Jarosław Gowin és frakciója kilépett a kormányból, ráadásul a jobbközép ellenzék nagy öregje, Donald Tusk is visszatért a lengyel belpolitikába. A legnagyobb veszélyt azonban nem a legnagyobb ellenzéki blokk (Koalicja Polska – KP) jelentheti, hanem a Lengyelország 2050 (Polska 2050) párt, amelyet Szymon Hołownia vezet.\n\nA legfrissebb közvélemény-kutatások szerint a PiS még mindig vezet, azonban a KP és a Polska 2050 együtt már megelőzné Kaczyńskiékat. A kisebb konfliktusok után, látva, hogy az engedmények és Ukrajna támogatásának hatására sem kapják meg az uniós forrásokat, a lengyel kormányzat ismét Orbán Viktor és a Fidesz egyik legnagyobb támogatója lett a jogállamisági vitában.\n\nUgyanakkor a jövő évi választásokon a PiS nehéz helyzetben találhatja magát, mivel támogatottsága jelentősen csökkent a legújabb közvélemény-kutatások alapján. Azonban a főbb ellenzéki erők sem tudtak újabb támogatókat gyűjteni, úgyhogy egyelőre tényleg kiszámíthatatlan, hogy 2023 után milyen összetételű lengyel kormánnyal kell majd együttműködnie Orbán Viktornak.\n\n(Borítókép: Mateusz Morawiecki, Giorgia Meloni, Robert Fico és Andrej Babiš. Fotó: Mateusz Wlodarczyk / NurPhoto / Getty Images / Antonio Masiello / Getty Images / Xander Heinl / Photothek / Getty Images)",
    "Élet+Stílus: Tűz ütött ki egy balti-tengeri kompon Svédország és Litvánia között": "Szeretne azonnal értesülni a legfontosabb hírekről? Nem kérem Kérem Az értesítések bekapcsolásához kattintson a \"Kérem\" gombra! Az értesítés funkció az alábbi böngészőkben érhető el:\n\nChrome 61+, Firefox 57+, Safari 10.1+ Köszönjük, hogy feliratkozott! Hoppá! Valami hiba történt a feliratkozás során, az oldal frissítése után kérjük próbálja meg újra a fejlécben található csengő ikonnal. A böngészőjében az értesítés funkció le van tiltva! Ha értesítéseket szeretne, kérjük engedélyezze a böngésző beállításai között, majd az oldal frissítése után kérjük próbálja meg újra a fejlécben található csengő ikonnal.\n\n[{\"available\":true,\"c_guid\":\"177b5167-5be4-4187-be35-aeacb80fd187\",\"c_author\":\"hvg.hu\",\"category\":\"tudomany\",\"description\":\"A Sagittarius A nevű szupermasszív fekete lyuk megfigyelésekor különös sugárzást észleltek a csillagászok. Mostanra kiderült, mi okozza a jelenséget.\",\"shortLead\":\"A Sagittarius A nevű szupermasszív fekete lyuk megfigyelésekor különös sugárzást észleltek a csillagászok. Mostanra...\",\"id\":\"20220926_fekete_lyuk_sagittarius_a_tejutrendszer_gazgomb\",\"image\":\"https://api.hvg.hu/Img/ffdb5e3a-e632-4abc-b367-3d9b3bb5573b/177b5167-5be4-4187-be35-aeacb80fd187.jpg\",\"index\":0,\"item\":\"9546c806-5648-4066-b404-61def42f03df\",\"keywords\":null,\"link\":\"/tudomany/20220926_fekete_lyuk_sagittarius_a_tejutrendszer_gazgomb\",\"timestamp\":\"2022. szeptember. 26. 15:03\",\"title\":\"Találtak egy forró gázgömböt a Tejútrendszer közepénél, a fénysebesség harmadával száguld\",\"trackingCode\":\"RELATED\",\"c_isbrandchannel\":false,\"c_isbrandcontent\":false,\"c_isbrandstory\":false,\"c_isbrandcontentorbrandstory\":false,\"c_isbranded\":false,\"c_ishvg360article\":false,\"c_partnername\":null,\"c_partnerlogo\":\"00000000-0000-0000-0000-000000000000\",\"c_partnertag\":null},{\"available\":true,\"c_guid\":\"caf2e0a6-1ec5-4ce1-b4e9-7a39288a3c10\",\"c_author\":\"Balogh Csaba\",\"category\":\"360\",\"description\":\"Az Apple mindent feltett egy lapra – aztán kidobta. Arról a műanyag lapkáról van szó, amely éveken át egyet jelentett a mobilhálózatokra kapcsolódás lehetőségével, és amelynek ideje most már tényleg leáldozni látszik. Várhatóan nem csupán az iPhone-okból, hanem a komplett iparágból kivész a SIM-kártya.\",\"shortLead\":\"Az Apple mindent feltett egy lapra – aztán kidobta. Arról a műanyag lapkáról van szó, amely éveken át egyet jelentett...\",\"id\":\"202238__simkartyamentesites__meresz_apple__esim_isim__nincs_benne_apakliban\",\"image\":\"https://api.hvg.hu/Img/ffdb5e3a-e632-4abc-b367-3d9b3bb5573b/caf2e0a6-1ec5-4ce1-b4e9-7a39288a3c10.jpg\",\"index\":0,\"item\":\"0e8bcbd2-bf38-45b3-9215-509bb8957e60\",\"keywords\":null,\"link\":\"/360/202238__simkartyamentesites__meresz_apple__esim_isim__nincs_benne_apakliban\",\"timestamp\":\"2022. szeptember. 26. 12:00\",\"title\":\"Ha akarja, már most kidobhatja a mobiljából a SIM-kártyát, de hamarosan kénytelen lesz\",\"trackingCode\":\"RELATED\",\"c_isbrandchannel\":false,\"c_isbrandcontent\":false,\"c_isbrandstory\":false,\"c_isbrandcontentorbrandstory\":false,\"c_isbranded\":false,\"c_ishvg360article\":true,\"c_partnername\":null,\"c_partnerlogo\":\"00000000-0000-0000-0000-000000000000\",\"c_partnertag\":null},{\"available\":true,\"c_guid\":\"c802076a-37e7-46c0-84e8-24cc90296275\",\"c_author\":\"Keresztes Imre\",\"category\":\"360\",\"description\":\"Különadót akar kivetni az EU a hatalmas nyereséggel működő energetikai cégekre, hogy kompenzálja az infláció áldozatait. Az arab Öböl-államok bevétele az utolsó esély lehet gazdaságuk diverzifikálására. \",\"shortLead\":\"Különadót akar kivetni az EU a hatalmas nyereséggel működő energetikai cégekre, hogy kompenzálja az infláció...\",\"id\":\"202238__energiaprofit__eus_kulonado__petroallamok__fekete_aranyeso\",\"image\":\"https://api.hvg.hu/Img/ffdb5e3a-e632-4abc-b367-3d9b3bb5573b/c802076a-37e7-46c0-84e8-24cc90296275.jpg\",\"index\":0,\"item\":\"b1203ff1-6f8a-4dff-a410-5a447bdb208c\",\"keywords\":null,\"link\":\"/360/202238__energiaprofit__eus_kulonado__petroallamok__fekete_aranyeso\",\"timestamp\":\"2022. szeptember. 25. 13:30\",\"title\":\"A fogyasztókat támogatná, az energetikai cégeket extrán adóztatná az EU\",\"trackingCode\":\"RELATED\",\"c_isbrandchannel\":false,\"c_isbrandcontent\":false,\"c_isbrandstory\":false,\"c_isbrandcontentorbrandstory\":false,\"c_isbranded\":false,\"c_ishvg360article\":true,\"c_partnername\":null,\"c_partnerlogo\":\"00000000-0000-0000-0000-000000000000\",\"c_partnertag\":null},{\"available\":true,\"c_guid\":\"4ef765cf-92d6-4eb4-b36a-6b23f8899f06\",\"c_author\":\"hvg.hu\",\"category\":\"vilag\",\"description\":\"Hivatalos eredmény még nincs, de úgy tűnik, a formáció a szavazatok 42,2 százalékát kapta.\",\"shortLead\":\"Hivatalos eredmény még nincs, de úgy tűnik, a formáció a szavazatok 42,2 százalékát kapta.\",\"id\":\"20220926_giorgia_meloni_olaszorszag_szelsojobb_valasztas\",\"image\":\"https://api.hvg.hu/Img/ffdb5e3a-e632-4abc-b367-3d9b3bb5573b/4ef765cf-92d6-4eb4-b36a-6b23f8899f06.jpg\",\"index\":0,\"item\":\"c97daace-63ed-4df5-9ad9-782483b3ced2\",\"keywords\":null,\"link\":\"/vilag/20220926_giorgia_meloni_olaszorszag_szelsojobb_valasztas\",\"timestamp\":\"2022. szeptember. 26. 07:05\",\"title\":\"Meloni szélsőjobbos szövetsége szerint az olasz választók egyértelmű üzenetet küldtek\",\"trackingCode\":\"RELATED\",\"c_isbrandchannel\":false,\"c_isbrandcontent\":false,\"c_isbrandstory\":false,\"c_isbrandcontentorbrandstory\":false,\"c_isbranded\":false,\"c_ishvg360article\":false,\"c_partnername\":null,\"c_partnerlogo\":\"00000000-0000-0000-0000-000000000000\",\"c_partnertag\":null},{\"available\":true,\"c_guid\":\"d0c5de51-30f7-4db4-8a1e-5efa3771a1b1\",\"c_author\":\"hvg.hu\",\"category\":\"cegauto\",\"description\":\"A Ford Motort sújtó legfrissebb ellátási lánc-problémák közé most éppen egy igen szokatlan is beletartozik, nincs ugyanis elég embléma és felirat az autókra.\",\"shortLead\":\"A Ford Motort sújtó legfrissebb ellátási lánc-problémák közé most éppen egy igen szokatlan is beletartozik, nincs...\",\"id\":\"20220925_A_Ford_legujabb_ellatasi_gondja_hogy_elfogytak_az_emblemak\",\"image\":\"https://api.hvg.hu/Img/ffdb5e3a-e632-4abc-b367-3d9b3bb5573b/d0c5de51-30f7-4db4-8a1e-5efa3771a1b1.jpg\",\"index\":0,\"item\":\"e98e655c-ed6c-4a56-92fb-c789a6f2db3a\",\"keywords\":null,\"link\":\"/cegauto/20220925_A_Ford_legujabb_ellatasi_gondja_hogy_elfogytak_az_emblemak\",\"timestamp\":\"2022. szeptember. 25. 20:04\",\"title\":\"Kicsi, de nagyon fontos alkatrész okoz most gondot a Fordnak\",\"trackingCode\":\"RELATED\",\"c_isbrandchannel\":false,\"c_isbrandcontent\":false,\"c_isbrandstory\":false,\"c_isbrandcontentorbrandstory\":false,\"c_isbranded\":false,\"c_ishvg360article\":false,\"c_partnername\":null,\"c_partnerlogo\":\"00000000-0000-0000-0000-000000000000\",\"c_partnertag\":null},{\"available\":true,\"c_guid\":\"379e30a0-3d0a-4037-9061-6fc872f2c45d\",\"c_author\":\"Martini Noémi\",\"category\":\"360\",\"description\":\"Időutazás Drozdik Orshi művészetének sokrétű és szerteágazó korszakaiba a húszévnyi munkásságából válogató, A fénykép és a szerelmes vers című retrospektív tárlat a Mai Manó Házban. \",\"shortLead\":\"Időutazás Drozdik Orshi művészetének sokrétű és szerteágazó korszakaiba a húszévnyi munkásságából válogató, A fénykép...\",\"id\":\"202238_tarlat__a_no_maskepp_a_fenykep_es_aszerelmes_vers\",\"image\":\"https://api.hvg.hu/Img/ffdb5e3a-e632-4abc-b367-3d9b3bb5573b/379e30a0-3d0a-4037-9061-6fc872f2c45d.jpg\",\"index\":0,\"item\":\"0423e6d2-1abd-4243-877a-e168bfe7218d\",\"keywords\":null,\"link\":\"/360/202238_tarlat__a_no_maskepp_a_fenykep_es_aszerelmes_vers\",\"timestamp\":\"2022. szeptember. 26. 18:30\",\"title\":\"Lépkedő női akt Churchill, Roosevelt és Sztálin között – Drozdik Orshi kiállítása\",\"trackingCode\":\"RELATED\",\"c_isbrandchannel\":false,\"c_isbrandcontent\":false,\"c_isbrandstory\":false,\"c_isbrandcontentorbrandstory\":false,\"c_isbranded\":false,\"c_ishvg360article\":true,\"c_partnername\":null,\"c_partnerlogo\":\"00000000-0000-0000-0000-000000000000\",\"c_partnertag\":null},{\"available\":true,\"c_guid\":\"51d67072-3c94-43bb-a51f-795cd1c65542\",\"c_author\":\"hvg.hu\",\"category\":\"itthon\",\"description\":\"Az egyesült ellenzék egykori miniszterelnök-jelöltje maga ismerte el, hogy több száz millió forinttal támogatták az USA-ból.\",\"shortLead\":\"Az egyesült ellenzék egykori miniszterelnök-jelöltje maga ismerte el, hogy több száz millió forinttal támogatták...\",\"id\":\"20220926_sikkasztas_penzmosas_nyomozas_MMM_ActionForDemocracy\",\"image\":\"https://api.hvg.hu/Img/ffdb5e3a-e632-4abc-b367-3d9b3bb5573b/51d67072-3c94-43bb-a51f-795cd1c65542.jpg\",\"index\":0,\"item\":\"d3675b5a-f377-45fc-afbc-976e95de696f\",\"keywords\":null,\"link\":\"/itthon/20220926_sikkasztas_penzmosas_nyomozas_MMM_ActionForDemocracy\",\"timestamp\":\"2022. szeptember. 26. 18:34\",\"title\":\"Sikkasztás és pénzmosás miatt nyomoz a rendőrség Márki-Zayék amerikai kampánytámogatása ügyében\",\"trackingCode\":\"RELATED\",\"c_isbrandchannel\":false,\"c_isbrandcontent\":false,\"c_isbrandstory\":false,\"c_isbrandcontentorbrandstory\":false,\"c_isbranded\":false,\"c_ishvg360article\":false,\"c_partnername\":null,\"c_partnerlogo\":\"00000000-0000-0000-0000-000000000000\",\"c_partnertag\":null},{\"available\":true,\"c_guid\":\"367c5378-ad57-4605-8566-be4b9a7b80f3\",\"c_author\":\"hvg.hu\",\"category\":\"vilag\",\"description\":\"Ő volt az, aki egy csapatnyi Trump-támogató élén végigkergetett a Capitoliumon egy egyedül lévő, fekete rendőrt. Több bűncselekményben is bűnösnek találták.\",\"shortLead\":\"Ő volt az, aki egy csapatnyi Trump-támogató élén végigkergetett a Capitoliumon egy egyedül lévő, fekete rendőrt. Több...\",\"id\":\"20220925_Bunosnek_talaltak_akar_50_evet_is_kaphat_a_Capitolium_ostromanak_egyik_QAnonhivo_vezeralakja\",\"image\":\"https://api.hvg.hu/Img/ffdb5e3a-e632-4abc-b367-3d9b3bb5573b/367c5378-ad57-4605-8566-be4b9a7b80f3.jpg\",\"index\":0,\"item\":\"01f3d4f2-1e32-4e2e-867b-57aeb9260164\",\"keywords\":null,\"link\":\"/vilag/20220925_Bunosnek_talaltak_akar_50_evet_is_kaphat_a_Capitolium_ostromanak_egyik_QAnonhivo_vezeralakja\",\"timestamp\":\"2022. szeptember. 25. 16:41\",\"title\":\"Bűnösnek találták, akár 50 évet is kaphat a Capitolium ostromának egyik QAnon-hívő vezéralakja\",\"trackingCode\":\"RELATED\",\"c_isbrandchannel\":false,\"c_isbrandcontent\":false,\"c_isbrandstory\":false,\"c_isbrandcontentorbrandstory\":false,\"c_isbranded\":false,\"c_ishvg360article\":false,\"c_partnername\":null,\"c_partnerlogo\":\"00000000-0000-0000-0000-000000000000\",\"c_partnertag\":null}]",
    "Lapozó: Újabb áramársokk várható Svédországban, nem működik egy atomreaktor": "Bombázzák az oroszok Ukrajna déli és keleti részeit, folytatódnak a harcok Herszon megyében\n\nAz orosz megszállók továbbra is bombázzák Ukrajna déli és keleti részén fekvő településeit, Herszon megyében az Ukrán Fegyveres Erők ellentámadásba lendültek. A harcok a térség egész területén folytatódnak, az ellenség hidakat semmisített meg – jelentette a területi katonai adminisztráció (parancsnokság) augusztus 30-án reggel. Az Ukrajinszka Pravda hírportál információi szerint Herszon megyében folytatódtak a rakétatámadások. A régió szinte teljes terültén heves harcok dúlnak. Az ukrán fegyveres erők különböző irányokba indítottak támadó akciókat. A megszállók sms-ben utasították a helyi lakosokat, hogy hagyják el munkahelyüket. Az ukrán fegyveres erők számos lőszerraktárt semmisítettek meg, illetve az Antonivszkij vasúti és közúti, valamint a Novokakhovszki hidakat is. Csak a gyalogátkelőhelyek maradtak érintetlenül.\n\nOroszország rakétatámadást indított Zaporizzsja városa ellen augusztus 30-án hajnali 4 órakor, a jelenlegi adatok szerint nincs áldozata a támadásnak. Csernyihiv megyében az orosz erők tüzérséggel lőtték a Novgorod-Sziverszkij térséget. Áldozatokról és anyagi károkról egyelőre nincs hír. Szumi területen augusztus 29-én négyszer bombázták a régió területét. Áldozatokról és anyagi károkról egyelőre itt sincs hír. Donyeck megyében viszont az elmúlt egy nap alatt két civil vesztette életét és négyen megsérültek. Sérültekről vagy áldozattokról nem érkezett hír. A régió gáz-, részben víz- és áramellátás nélkül maradt. Folytatódik a lakosság evakuálása. Mikolajiv városát 16 S–300-as légvédelmi rakéta hatalmas lövedékei bombázták. Számos lakás- és tömbház, közlekedési infrastruktúra rongálódott meg. A támadásban ketten vesztették életüket és 24-en sérültek meg. Napközben a Cservone nevű települést bombázták, az ottani a gázvezeték egy része megsemmisült. A szomszédos Kalinyivka település határában azonban a bombázás következtében tűz keletkezett, sérülés nem történt.\n\nForrás: Pravda.com.ua\n\nA francia kormány növeli az üzemanyagár-támogatást\n\nA francia kormány szeptember elsejétől 18 eurócentről 30 eurócentre (hozzávetőleg 120 forintra) növeli a benzinkutakon az üzemanyagok literenkénti árából közvetlenül levont kedvezmény mértékét. A megnövelt ártámogatás azonban csak december végéig lesz elérhető. A kedvezményt meghosszabbíthatják 2023 januárjától, de csak akkor, ha az üzemanyagok árában újabb drasztikus emelkedés következik be. A 30 eurócentes állami ártámogatás hozzáadódik az egyes benzinkúthálózatok által kínált kedvezményekhez. A TotalEnergies például literenként 20 eurócenttel járul hozzá a francia autósok tankolásához szeptemberben és októberben, viszont az év utolsó két hónapjában az árkedvezmény 10 eurócentre csökken. Augusztus 31-én az E5-ös benzin literenkénti átlagára – a kedvezmények levonása nélkül – 1,97 euró (hozzávetőleg 792 forint), a dízelért pedig 2,17 eurót, azaz hozzávetőleg 872 forintnak megfelelő összeget kell fizetni a franciaországi benzinkutakon.\n\nForrás: Bfmtv.com",
    "NATO: időhúzásra játszhat a magyar kormány": "A július elején tartott madridi NATO-csúcs után a tagállamok rekordsebességgel ratifikálják a finnek és svédek kettős csatlakozását. Kevesebb mint két hónap leforgása alatt 30-ból 24 parlament adott zöld jelzést a skandináv államok szövetségére.\n\nA legfrissebb közülük Csehország, ahol a szenátus után szombaton a képviselőház is rábólintott Svédország és Finnország csatlakozására, így már csak Milos Zeman köztársasági elnök jelképes aláírása szükséges a ratifikációjukhoz. A prágai finn nagykövetség Twitteren köszönte meg a döntést.\n\nErőltetett menet\n\nFontos megjegyezni, hogy a ratifikációs eljárás minden tagállamban saját rend szerint működik és emiatt is várathatnak magukra egyes aláírások több ideig. Ettől függetlenül tényleg gyorsan haladnak a dolgok, a jelen állás szerint\n\njúlius 5-én Kanada, Izland és Norvégia,\n\njúlius 6-án Észtország és az Egyesült Királyság,\n\njúlius 7-én Albánia és Dánia,\n\njúlius 8-án Németország,\n\njúlius 12-én Hollandia és Luxemburg,\n\njúlius 13-án Bulgária,\n\njúlius 14-én Lettország és Szlovénia,\n\njúlius 15-én Horvátország,\n\njúlius 20-án Lengyelország, Litvánia és Belgium,\n\njúlius 21-én Románia,\n\njúlius 27-én Észak-Macedónia,\n\njúlius 28-án Montenegró,\n\naugusztus 2-án Franciaország,\n\naugusztus 3-án Olaszország és az Egyesült Államok,\n\naugusztus 27-én pedig egy nagyobb szünet után Csehország is az északi államok csatlakozására szavazott.\n\nA fennmaradó országok esetében is leginkább a döntéshozási bürokrácia az, ami késlelteti a folyamatot. Bár az Atlantic Council korábbi elemzése alapján itt-ott lehetnek ellenzéki szereplők, akik NATO-kritikával akarnak némi népszerűséghez jutni, a parlamentek nyári szünete után valószínűleg lejátszódnak a folyamatok szeptemberben, de legkésőbb az év vége előtt.\n\nStratégiai türelem\n\nKivétel lehet ez alól Török- és Magyarország, és bár papíron nem emiatt húzódik a beleegyezés, mindkét állam kormánya némileg különutas politikát folytat az orosz-ukrán háború kapcsán. Recep Tayyip Erdogan tő aggálya a nemzetközileg is terrorszervezetként számon tartott Kurdisztáni Munkáspárt (PKK), amelynek több tagja is Svédországban húzta meg magát.\n\nAzonban azon túl, hogy a madridi csúcs előtt háromoldalú megállapodásban rögzítették a probléma kezelését, Erdogan valószínűleg nem akar majd engedékenynek tűnni a 2023 júniusi török választások előtt, és az is elképzelhető, hogy katonai beavatkozásra készül a szervezet szíriai szárnya ellen, ami a ratifikáció előtt feltehetően kevesebb kritikát kapna a nyugati hatalmaktól.\n\nEzzel akár egy éves hosszúságúra is nyúlhat a Jens Stoltenberg NATO főtitkár által emlegetett \"nagyon gyors\" csatlakozás, de az elemzéshez megszólított volt amerikai nagykövet, Simonyi András szerint az sem kizárt, hogy a magyar kormány egészen eddig fog takarózni a török érdekekkel, hogy minél tovább semleges félként lavírozhasson a nemzetközi porondon.\n\nA magyar Országgyűlés várhatóan szeptember 26-án kezdi meg az őszi munkáját. Több más jogszabály mellett őszre maradt a finn és a svéd NATO-csatlakozási jegyzőkönyv kihirdetéséről szóló két törvényjavaslat elfogadása. Ennek pontos időpontja egyelőre nem ismert.",
    "Kigyulladt egy Svédországba tartó komp": "Kigyulladt egy Lettországból Svédországba tartó komp mintegy 300 emberrel a fedélzetén a svéd partok közelében hétfő délután, írja az Euronews. A Stena Scandica nevű hajón a fedélzeten lévő hűtőkonténer kapott lángra a Gotska Sandön sziget közelében.\n\nBár a lángokat hamar megfékezték, a tűz áramkimaradást okozott, és félő volt, hogy a komp zátonyra fut, ezért elkezdték evakuálni az embereket három helikopterrel és két hajóval. Közben a komp motorjait sikerült újra beindítani, így folytathatta útját Svédország felé.",
    "Hallottál már a vadvirágos méhecske-buszvárókról?": "A méhecske-buszvárók legelőször a hollandiai Utrechtben jelentek meg, majd Dániában és Svédországban is felbukkantak, legújabban pedig az Egyesült Királyságban tervezik 1000 újjal bővíteni a már meglévők számát. Az érdeklődés pedig csak tovább nő Európa-szerte, sőt még Kanadában és Ausztráliában is.\n\nA méhecske-buszvárók tulajdonképpen miniatűr vadvirágos kertek a buszmegállók beállóinak tetején, amelyeket beporzóbarát növényekkel ültetnek be, mint például az erdei szamóca, a mák vagy az árvácska.\n\nAz Egyesült Királyságban a legtöbb jelenleg Leicester városában található, ahol 2021 óta 30 beállót ültettek be. Derbyben található további 18, és van még jópár Southhamptonban, Newcastle-ben, Sunderlandben, Derbyben, Oxfordban, Cardiffban és Glasgow-ban is. Brighton azután telepített vadvirágos kertet az egyik buszvárója tetejére, hogy egy petíciót csaknem 50 ezer lakos írt alá. Az országban pedig most azt tervezik, hogy az év végéig 50%-kal növelik a méhecske-buszvárók számát.\n\nEgy átlagos beálló eltarthatósága legalább 20 év, az élő tetővel rendelkezők pedig speciális tervezést igényelnek, mivel a talaj nagyon nehéz, különösen, ha megtelik vízzel - mondta el a vadvirágos megállók készítésért felelős cég, a Clear Channel UK kreatív igazgatója. A cég csak oda telepít kertet, ahol már eleve is cserélni kellett az épületet, de jó állapotban lévő beállót nem bontanak le ezért.\n\nHollandia, Dánia és Svédország után a cég Franciaországban és Belgiumban tervez méhecske-buszvárókat telepíteni még az idén, de Kanadából és Ausztráliából is kaptak már megkerestést. Az Egyesült Királyságban legalább 1000 új vadvirágosított buszváró létrehozása a cél.\n\nA cég a Wildlife Trusts nevű természetvédelmi szervezettel működik együtt, így az elültetni tervezett növényeket szakértők válogatták ki. Olyan őshonos fajokat telepítenek a tetőkre, mint a vese bükköny, a kakukkfű vagy a vadmajoránna, ezeket kedvelik ugyanis a beporzóméhek, például a közönséges károlyméh, a bölényfarkú poszméh, a pávalepke, a kis teknőshéjú lepke és a kockás lebegő. A tetők elnyelik az esővizet, és kis mértékben hozzájárulnak a városi hősziget-hatás ellensúlyozásához is. A kertek egy átlagos, nem aszályos évben az évente kétszeri gyomirtáson és vágáson túl kevés karbantartást igényelnek.\n\nDrasztikusan csökken a rovarok száma\n\nAnglia vadvirágos rétjeinek 97%-a ugyanis elveszett a második világháború óta. Az év elején pedig készült egy tanulmány, amely az autók rendszámtábláin szétkenődött bogarakat számlálva megállapította, hogy a repülő rovarok száma 2004 óta közel 60%-kal csökkent az országban. Ez az eredmény összhangban van a másutt is regisztrált csökkenéssel, a számok pedig azt mutatják, hogy a rovaroknak nagyon is szükségük van az ehhez hasonló kertekre.\n\nJó hír azonban, hogy több évtizedes csökkenést követően a hollandoknak sikerült stabilizálniuk a városi méhpopulációkat az elmúlt években, többek között a méhecske hoteleknek és a hasonló buszváróknak köszönhetően. Utrechtnek mára több mint 300 ilyen buszvárója van, a város pedig megalkotta a „nincs használaton kívüli tető\" politikát. Ez azt jelenti, hogy minden tetőt növényekkel és mohákkal zöldítenek be, vagy napelemeket helyeznek el rajtuk.",
    "Figyelmeztetés: Nem állunk készen az energiaválságra": "Jön a tél!\n\nA Svéd Polgári Vészhelyzeti Ügynökség (MSB) arra figyelmeztetett, hogy az ország nincs felkészülve az idén télen fenyegető energiaválságra, és közölte, hogy a vállalkozások és a kiszolgáltatott emberek komoly veszélynek vannak kitéve, ha áramhiány és áramszünetek lépnek fel.\n\nMivel a Ringhals 4 atomreaktor legalább jövő év január végéig nem üzemel, az MSB aggodalmát fejezte ki amiatt, hogy\n\nSvédország nem lesz képes elegendő energiát biztosítani a tél folyamán, mivel az országnak gondjai lesznek az áramimporttal is, ha a hazai termelés nem elegendő.\n\nAz SVT televízió beszámolója szerint az Oroszországgal szembeni szankciók, valamint a franciaországi és norvégiai villamosenergia-termelés csökkenése rendkívül megnehezítheti Svédország számára, hogy a tél folyamán a kínálat megfeleljen a keresletnek, és ez a svédeket is érintheti, mivel áramkimaradások léphetnek fel országszerte.\n\nSajnos a felkészültség általában nagyon gyenge. Már 2011-ben 50 ezer, az áramellátástól függő, társadalmilag fontos vállalkozást azonosítottunk Svédországban. Ezek közül ma nagyon kevésnek van tartalék energiaellátása.”\n\n– mondta Jan-olof Olsson, az MSB ellátási felkészültségért felelős vezetője, hozzátéve:\n\nEnnek az a következménye, hogy sok vállalkozás egyszerűen bezárja kapuit áramkimaradás esetén, mert nincs B-terv”.\n\nOlsson a kiszolgáltatott emberekre leselkedő veszélyt is kiemelte:\n\nAzokat az embereket, akiknek otthonukban életfenntartó gépek vannak és otthoni egészségügyi ellátást kapnak, mindig veszélyezteti az áramkimaradás. Még ha van is tartalék áramellátás, átállást kell végrehajtani.”\n\nAz energiaválság miatt a múlt hónapban Svédországban az áram ára az ország egyes területein a tavalyihoz képest mintegy 400 százalékkal emelkedett. Anders Borg volt svéd pénzügyminiszter a hónap elején arra figyelmeztetett, hogy az energiaválság még a 2008-as pénzügyi válságnál vagy a koronavírus-járványnál is súlyosabb lehet, mondván, hogy az olyan tényezők, mint a földgáz oroszországi elzárása és a németországi energiahiány súlyos következményekkel járhat Európa többi részére nézve.",
    "Így lehet pénzügyi válság az energiaválságból": "Svédország rendkívüli likviditási támogatás nyújtásáról döntött, amelyet az áramtermelők kapnak. Magdalena Andersson miniszterelnök indoklása szerint ugyanis az orosz gázszállítások leállítása már a pénzügyi rendszerben is komoly feszültséget okozhat, az energiacégek ugyanis tovább fertőzhetik a bankokat tömeges és sorozatos nemteljesítés esetén.\n\nA miniszterelnök szombati bejelentése szerint a svéd kormány több százmilliárd koronás támogatást nyújt a villamosenergia-termelőknek, akiknek a megugró gáz- és áramárak és a növekvő volatilitás miatt a megugrott tőzsdéken elhelyezendő biztosítékaik összege - számolt be a Financial Times.\n\nA lap úgy tudja két forrásból is, hogy az uniós energiaügyi miniszterek pénteki rendkívüli ülésükön szintén tárgyalni fognak egy hasonló javaslatot, vagyis az energiavállalatok likviditáshiányának enyhítését.\n\nMagdalena Andersson felhívta a figyelmet, hogy a lépésre azért van szükség, mert amennyiben a villamosenergia-termelőkkel szembeni növekvő fedezeti igényeket nem kontrollálják, akkor a stockholmi Nasdaq Clearing fő piacán is fennakadhatnak, ennek pedig\n\na legrosszabb következménye egy esetleges pénzügyi válság.\n\nA svéd kormányfő kijelentése azok után érkezett, hogy Oroszország pénteken közölte, hogy nem szállít többé gázt az Északi Áramlat 1 gázvezetéken keresztül. Az oroszok mindezt azután jelentették be, hogy az energiapiacok hétvégére bezártak.\n\nA tegnapi oroszországi bejelentés nemcsak a \"háborús tél\" kockázatát hordozza magában, hanem pénzügyi stabilitásunkat is veszélyezteti\n\n- mondta Andersson, aki a svéd pénzügyi szabályozó hatóság, a központi bank elnöke és a pénzügyminiszter mellett állt szombaton rendkívüli sajtótájékoztatón.\n\nAnnika Saarikko finn pénzügyminiszter a Twitteren erősítette meg, hogy ők is hasonló intézkedésben gondolkodnak.\n\nAz FT cikke kitért arra is, hogy bő egy héttel ezelőtt történelmi csúcsra emelkedtek a gáz- és villamosenergia-árak, a héten viszont némiképp már normalizálódott a piac, de még így is történelmi magasságokról beszélünk Európában, vagyis a rezsiszámlák még mindig magasak lehetnek. A piaci szereplők szerint az Északi Áramlat 1 tovább tartó leállása növelheti a volatilitást és az árakat, amikor hétfőn újraindul a kereskedés.\n\nA brüsszeli döntéshozók több lehetséges intézkedést is előkészítenek az energiavállalatok megsegítése céljából, ide értve a sürgősségi likviditási támogatást is - mondta a lap két forrása. Az egyikük szerint a villamosenergia-termelők számára \"túlságosan nagyok\" lettek a fedezeti felszólítások, amelyeket nem tudtak kifizetni.\n\nJean Francois Lambert, a Lambert Commodities alapítója és az HSBC korábbi áruforgalom-finanszírozási vezetője szerint más országok is hasonló beavatkozásra kényszerülnek az energiapiacon.\n\nA válság a következő szakaszba léphet. Ha valamelyik nagy energiaipari vállalat összeomlik, az dominóhatást okozhat\n\n- mondta a szakember, aki azt is megjegyezte, hogy bár a szélesebb pénzügyi szektorra való átterjedés veszélye korlátozott, a kormányoknak cselekedniük kell, hogy megakadályozzák az energiapiacok \"befagyását\".\n\n\"El kell szigetelnünk ezt a problémát ezen a piacon, hogy ne fertőzzük meg a pénzügyi szektort\" - mondta Stefan Ingves, a svéd központi bank, a Riksbank kormányzója.\n\nA svéd hatóságok úgy vélekedtek, hogy egyelőre nem látnak közvetlen kockázatot a pénzügyi stabilitásra, de aggódnak amiatt, hogy az egyébként fizetőképes vállalatoknak nehézséget okozhat, hogy elegendő likviditást találjanak. Ez pedig beindíthatja a válság következő hullámait.\n\nOroszország energiaháborút folytat Európa ellen, hogy megosszon minket.\n\nDe nem hagyjuk, hogy Putyin sikerrel járjon\" - mondta Andersson.\n\nErik Thedéen, a svéd pénzügyi felügyeleti hatóság vezetője úgy fogalmazott, hogy az elmúlt egy évben 11-szeresére emelkedtek az áramárak Svédországban, ami a fedezeti igények megugrását eredményezte. Szerinte likviditási támogatás nélkül az áramtermelők csődökkel és nagy veszteségekkel nézhetnek szembe, amelyek \"megrázhatják\" az egész elszámolóházat.\n\nLambert szerint a helyzet még nem pénzügyi válság. \"A németországi, franciaországi, olaszországi és spanyolországi nagybankoknak ezt meg kell tudni emészteniük. De ha az egyik nagy ügyfelük likviditási kihívásokkal néz szembe, akkor az összes bank visszaléphet\" - jelentette ki.\n\nJúliusban a német kormány 15 milliárd eurós mentőcsomagot fogadott el az Uniper, Európa legnagyobb orosz gázvásárlója számára, és közölte, hogy 30 százalékos részesedést szerez a vállalatban. A vállalat napi több tízmillió eurós veszteséget szenvedett el azóta, hogy a Gazprom az év elején először leállította a Németországba az Északi Áramlaton keresztül érkező gázszállítást - emlékeztet a Financial Times.\n\nAugusztus végén az Uniper további 4 milliárd euró további forrásigényt jelzett, mivel az emelkedő gázárak felemésztették készpénztartalékát. Az Uniper, amelynek többségi tulajdonosa a finn Fortum, azt közölte, hogy már lehívott egy 9 milliárd eurós hitelkeretet a KfW állami fejlesztési banktól. A Fortum eközben arra figyelmeztetett, hogy fedezeti igénye az előző héten 1 milliárd euróval 5 milliárd euróra emelkedett, és hogy egy kisebb szereplő nemteljesítése \"súlyos zavarokat okozna az északi energiarendszerben\".\n\nCímlapkép: Magdalena Andersson svéd miniszterelnök (j) és Olaf Scholz német kancellár sajtótájékoztatót tart Stockholmban 2022. augusztus 16-án. Forrás: MTI/EPA/TT Hírügynökség/Henrik Montgomery",
    "Tech: A világ legolcsóbb árama 500-szor kevesebbe kerül, mint a magyar – ezt használja ki egy magyar vállalkozás": "A magyar Enerhash megoldása az energiaszektorban és az adatközpontok piacában rejlő szinergiákat kiaknázva nyújthat lehetőséget a hatékonyságnövelésre. A cég több mint 2,5 milliárd forint értékű magánbefektetést kapott, melynek köszönhetően immár Enerhash-adatközpont növeli az egyik svéd állami energetikai nagyvállalat sarkkörön működő erőműveinek hatékonyságát. A techcég további befektetői tőkebevonást tervez.\n\nAz Enerhash Technologies Zrt. a több mint 2,5 milliárd forint értékű magánbefektetői tőkebevonásának összegét infrastruktúra-fejlesztésre és szervergépbeszerzésre fordította. Ennek köszönhetően nagyszabású együttműködés valósulhatott meg Svédországban az egyik állami energetikai nagyvállalattal – közölték, hozzátéve, hogy további együttműködések felé nyílt út az ország középső részén.\n\nA svéd energetikai vállalat 79 erőművel van jelen Svédországban, ezek jelentős része az északi sarkkörön működik. Mivel a hatalmas kiterjedésű északi régiók népsűrűsége rendkívül alacsony, így a környéken kicsi a felvevőpiac, alacsony az áramfogyasztás – ezzel párhuzamosan pedig többletkapacitás jelentkezik. Mindez rendkívül alacsony áramárakat eredményez:\n\na térségben 1 MWh áram sok esetben akár 1 euróba kerül, míg nem ritka, hogy hazánkban ugyanennyi mennyiségért ennek ötszázszorosát is elkérik.\n\nAz Enerhash a beruházás keretében egy 3 MW kapacitású számítástechnikai adatközpontot telepített Svédország északi régiójában a vízerőművek szabad kapacitásainak hasznosítására. Az állami energetikai vállalatnak kiegyensúlyozó szolgáltatást nyújtanak az áramhálózaton, a vízerőművek pedig ellátják az adatközpontot árammal, amit károsanyag-kibocsátás nélkül hasznosítva, számítási kapacitássá alakítva értékesítenek.\n\n© Enerhash Technologies\n\nSvédország energiamixében az ország földrajzi adottságainak köszönhetően a vízerőművek jelentős súllyal vannak jelen. A megújuló energiatermelés jellemzőiből kifolyólag azonban gyakori a termelés kiegyensúlyozatlansága – az észak-svédországi vízerőművek és szélerőművek esetében a túltermelés. E cég magyarázata szerint ezt az áramot használja fel az Enerhash által fejlesztett innováció. A közvetlenül az erőművek mellé telepített adatközpontok ugyanis képesek folyamatosan felhasználni az erőművek által termelt áramot. Az erőművek ezzel stabil bevételi forráshoz jutnak, miközben igény esetén az áramot egy gombnyomással a közcélú hálózatba tudják táplálni. Az ideiglenesen kieső megújuló kapacitásokat így nem szükséges a veszteséges ki- bekapcsolgatással pótolni. A többlettermelés esetén felhasznált áramot az adatközpontok értékesíthető számítási kapacitássá alakítják, amit többek között a mesterséges intelligencia, a vizualizáció, a modellezés vagy épp a blokklánc területén lehet hasznosítani, például Bitcoin-bányászatra.\n\n10 hónapig termelt áramot a víz alatt az idő 99 százalékában működő erőmű Az xWave nevű szerkezetet eredetileg 6 hónapon át tesztelték volna San Diagónál, végül 10 hónapig folyt a tesztelése.\n\n„Az ország sarkköri térségében az alulfogyasztás miatt jelenleg a világon a legolcsóbb az áram, mivel a régió folyamatosan hálózatba kötött erőműveinek többletkapacitásuk, túltermelésük van a 100 százalékban megújuló vízenergiából. Az északi sarkkörön az állami energetikai vállalattal az együttműködés így hosszú távon garantálja a 30-40 euró/MWh alatti áramárat, ami stabilitást és tervezhetőséget jelent” – idézi a közlemény Jogg Balázst, a techcég társalapítóját, aki hozzátette, hogy Svédország középső részén újabb adatközpont telepítését készítik elő, melyhez a techcég további befektetői tőkebevonást tervez.\n\nHa máskor is tudni szeretne hasonló dolgokról, lájkolja a HVG Tech rovatának Facebook-oldalát.",
    "Nagyon kis különbséggel, de a baloldal nyerhet Svédországban": "6 kapcsolódó hír Bevezető szöveg megjelenítése Opciók\n\nSvédország–Magyarország: 1–1 Magyar Hírlap - 22.09.13 07:00Vélemény Fricska. Úgy tűnik, eljött az igazság pillanata: a Svéd Demokraták nevű bevándorlásellenes párt megsokszorozta korábbi támogatottságát, ezzel fölborította a svéd politikai sakktáblát.\n\nKét hét múlva indulhat a nagy csődhullám Magyarországon napi.hu - 22.09.13 09:17Belföld Októberben eljön az igazság pillanata az önkormányzatok számára, a megugrott rezsi miatt a szegényebbekre csőd vár, ha az állam nem dob nekik pénzügyi mentőövet, a gazdagabbaknak pedig durva takarékossági intézkedéseket kell bevezetniük.\n\nErősödhet a bevándorlásellenes párt befolyása Svédországban Szabad Európa - 22.09.12 13:35Külföld Csaknem egy évtized után először ismét a jobboldali pártoké lett a parlamenti többség Svédországban az előzetes eredmények szerint, amelyek alapján most először a populista Svéd Demokraták (SD) is a hatalom közelébe juthat.\n\nMegvan az időpont! Ekkor megy csődbe egész Magyarország Propeller - 22.09.13 10:15Belföld Nemsokára eljön az igazság pillanata. A G7 és a napi.hu cikkéből kiderült, hogy a megugrott rezsi miatt a szegényebbekre csőd vár, ha az állam nem dob nekik pénzügyi mentőövet, a gazdagabbaknak pedig durva takarékossági intézkedéseket kell bevezetniük.",
    "Bejelentette lemondását a svéd kormányfő": "A választás előzetes eredménye elég világos ahhoz, hogy levonjuk a megfelelő következtetéseket, az a legfontosabb, hogy mielőbb felálljon Svédország új kormánya, ezért holnap kérni fogom a házelnököt, hogy mentsen fel tisztségemből",
    "Éber Kés néven tartottak közös hadgyakorlatot a britek a svédekkel és a finnekkel": "A Vigilant Kinfe – azaz Éber Kés – néven tartottak hadgyakorlaton a múlt héten brit, finn és svéd csapatok Észak-Finnországban, Lapföldön, Rovaniemi körzetében.\n\n„Háború dúl Európában, minden eddiginél fontosabb, hogy megerősítsük nemzetközi együttműködésünket” – mondta a gyakorlatról Ben Wallace brit védelmi miniszter, aki elismételte, hogy országa támogatja Svédország és Finnország NATO-csatlakozását.\n\nFinn katona májusi hadgyakorlaton. Fotó: ALESSANDRO RAMPAZZO/AFP\n\nBoris Johnson májusban utazott Finnországba és Svédországba, hogy kölcsönös biztonsági megállapodást írjanak alá.\n\n\n\nSvédország és Finnország májusban nyújtotta be NATO-csatlakozási kérelmét. A két ország csatlakozását Törökország próbálja blokkolni, arra hivatkozva, hogy az északiak „terroristáknak” (kurd ellenzékieknek) nyújtanak menedéket. Mivel a NATO-tagsághoz a régi tagok konszenzusos belegyezése kell, a törökök feltételül szabták 73 terroristának tartott személy kiadatását. (BBC)",
    "Végjátékához ért a Nemzetek Ligája, a magyar-olasz csata is a továbbjutásról dönt": "Vasárnaptól keddig bonyolítják le az utolsó, hatodik fordulót a labdarúgó Nemzetek Ligájában, és kialakul a négyes döntő mezőnye is.\n\nAz A divízióban az 1. és a 4. csoport résztvevői vasárnap lépnek pályára, így ezekben derül fény először arra, hogy melyik válogatottak szerepelhetnek a jövő júniusi négyes tornán.\n\nAz 1. csoportban a horvátoknak és a dánoknak van erre esélyük – előbbiek Bécsben lépnek pályára, az osztrákok vendégeként, utóbbiak pedig a világbajnok franciákat fogadják. Ha a horvátok nyernek, csoportelsők.\n\nKapcsolódó tartalom\n\nA 4. csoportban a 13 ponttal éllovas hollandok az őket három pont lemaradással követő belgákat látják vendégül. Az Oranje fél lábbal már a négy között érezheti magát, miután a nyitókörben 4-1-re nyert Belgiumban, azaz csak egy nagy arányú vereséggel csúszhat ki a kezéből a csoport első helye.\n\nA 3. csoportban a Puskás Arénában sorra kerülő hétfői magyar-olasz csata dönt majd a továbbjutásról. Marco Rossi szövetségi kapitány együttesének egy döntetlen is elég az Európa-bajnok ellen ahhoz, hogy bekerüljön a sorozat négyes döntőjébe.\n\nKapcsolódó tartalom\n\nAz A divízió 2. csoportjában várhatóan a keddi portugál-spanyol összecsapás lesz a kulcsmeccs; jelenleg a spanyolok vezetnek, de mindössze egy ponttal előzik meg riválisukat. Az ötödik fordulóban, szombaton Spanyolország-Svájc és Csehország-Portugália találkozót rendeznek ebben a négyesben, és ha a spanyolok nyernek, a portugálok pedig kikapnak, az első hely szempontjából nem lesz tétje az utolsó játéknapnak.\n\nKapcsolódó tartalom\n\nA Nemzetek Ligájában a B, C és D divízió csoportgyőztesei feljutnak, míg az A, B és C divízió csoportutolsói kiesnek. Az élvonal csoportelsői pedig jövő júniusban négyes torna keretében küzdenek meg egymással a trófeáért. Nemzetek Ligája, 6. forduló:\n\nA divízió, 1. csoport (vasárnap):\n\nAusztria-Horvátország, Bécs 20.45\n\nDánia-Franciaország, Koppenhága 20.45\n\nA csoport állása: 1. Horvátország 10 pont, 2. Dánia 9, 3. Franciaország 5, 4. Ausztria 4\n\n2. csoport (kedd):\n\nSvájc-Csehország, St. Gallen 20.45\n\nPortugália-Spanyolország, Braga 20.45\n\nAz állás: 1. Spanyolország 8 pont, 2. Portugália 7, 3. Csehország 4, 4. Svájc 3\n\n3. csoport (hétfő):\n\nAnglia-Németország, London 20.45\n\nMagyarország-Olaszország, Puskás Aréna 20.45\n\nA csoport állása: 1. Magyarország 10 pont, 2. Olaszország 8, 3. Németország 6, 4. Anglia 2\n\n4. csoport (vasárnap):\n\nHollandia-Belgium, Amszterdam 20.45\n\nWales-Lengyelország, Cardiff 20.45\n\nA csoport állása: 1. Hollandia 13 pont, 2. Belgium 10, 3. Lengyelország 4, 4. Wales 1\n\nB divízió, 1. csoport (kedd):\n\nUkrajna-Skócia, Krakkó 20.45\n\nÍrország-Örményország, Dublin 20.45\n\nAz állás: 1. Skócia 9 pont, 2. Ukrajna 7, 3. Írország 4, 4. Örményország 3\n\n2. csoport (kedd):\n\nAlbánia-Izland, Tirana 20.45\n\nAz állás: 1. Izrael 5 pont/3 mérkőzés, 2. Izland 3/3, 3. Albánia 1/2\n\n3. csoport (hétfő):\n\nMontenegró-Finnország, Podgorica 20.45\n\nRománia – Bosznia-Hercegovina, Bukarest 20.45\n\nA csoport állása: 1. (már feljutott) Bosznia-Hercegovina 11 pont, 2. Montenegró 7, 3. Finnország 5, 4. Románia 4\n\n4. csoport (kedd):\n\nSvédország-Szlovénia, Solna 20.45\n\nNorvégia-Szerbia, Oslo 20.45\n\nAz állás: 1. Norvégia 10 pont, 2. Szerbia 7, 3. Svédország 3, 4. Szlovénia 2\n\nC divízió, 1. csoport (vasárnap):\n\nLuxemburg-Litvánia, Luxembourg 20.45\n\nFeröer-szigetek – Törökország, Tórshavn 20.45\n\nA csoport állása: 1. (és feljutott) Törökország 13 pont, 2. Luxemburg 8, 3. Feröer-szigetek 5, 4. Litvánia 1\n\n2. csoport (kedd):\n\nGörögország – Észak-Írország 20.45\n\nKoszovó-Ciprus, Pristina 20.45\n\nAz állás: 1. (és feljutott) Görögország 12 pont, 2. Koszovó 6, 3. Észak-Írország 2 (4-6), 4. Ciprus 2 (2-7)\n\n3. csoport (vasárnap):\n\nSzlovákia-Fehéroroszország, Nagyszombat 18.00\n\nAzerbajdzsán-Kazahsztán, Baku 18.00\n\nA csoport állása: 1. (és feljutott) Kazahsztán 13 pont, 2. Azerbajdzsán 7, 3. Szlovákia 6, 4. Fehéroroszország 2\n\n4. csoport (hétfő):\n\nÉszak-Macedónia – Bulgária, Szkopje 20.45\n\nGibraltár-Georgia, Gibraltár 20.45\n\nA csoport állása: 1. (és már feljutott) Georgia 13 pont, 2. Észak-Macedónia 7, 3. Bulgária 6, 4. Gibraltár 1\n\nD divízió, 1. csoport (vasárnap):\n\nAndorra-Lettország, Andorra La Vella 15.00\n\nMoldova-Liechtenstein, Chisinau 15.00\n\nA csoport állása: 1. Lettország 12 pont, 2. Moldova 10, 3. Andorra 7, 4. Liechtenstein 0\n\n2. csoport (hétfő):\n\nSan Marino-Észtország, Serravalle 20.45\n\nA csoport állása: 1. (már feljutott) Észtország 9 pont/3 mérkőzés, 2. Málta 7/4, 3. San Marino 0/3",
    "A spanyolok ellen megcsinálta, ami a Fradi ellen nem ment: gólt lőtt": "Szoboszlai Szalai góljáról: Csak annyit mondtam, „kérlek a kapufa előtt és ne mögötte menj\"\n\nCristiano Ronaldo akkorát kapott, hogy dőlt a vér a fejéből\n\nBreel Embolo góljával nyert 2-1-re Svájc Zaragózában a Nemzetek Ligája A divíziójában.\n\nA vendégek Manuel Akanji fejesgóljával szereztek vezetést a 21. percben, amire térfélcsere után Jordi Alba válaszolt. Sokáig mégsem örülhetett a spanyol válogatott, mert pár perccel később egy újabb szögletet végzett el a svájci csapat és a Fradi ellen gól nélkül maradó Embolo bekotorta közelről a labdát.\n\nEzzel a győzelemmel elmozdult a kieső helyről Svájc, miközben Spanyolország második helyre csúszott vissza. A csoport másik meccsén ugyanis Portugália 4-0-ra ütötte ki Csehországot. A mérkőzés elején Cristiano Ronaldót úgy fejbe ütötte a hazai kapus, hogy csúnyán vérzett is, hosszú időre meg is állt a játék.\n\nEzután viszont minden összejött a portugáloknak, Diogo Dalot duplázott, Bruno Fernandes és Diogo Jota is betalált, ráadásul Patrik Schick kapu fölé lőtte a tizenegyesét az első félidő utolsó mozzanataként.\n\nEredmények – Nemzetek Ligája A divízió:\n\n2. csoport:\n\nSpanyolország-Svájc 1-2 (0-1)\n\nCsehország-Portugália 0-4 (0-2) Az állás: 1. Portugália 10 pont, 2. Spanyolország 8, 3. Svájc 6, 4. Csehország 4 B divízió:\n\n1. csoport:\n\nSkócia-Írország 2-1 (0-1)\n\nÖrményország-Ukrajna 0-5 (0-1) Az állás: 1. Skócia 12 pont, 2. Ukrajna 10, 3. Írország 4, 4. Örményország 3 2. csoport:\n\nIzrael-Albánia 2-1 (0-0) Az állás: 1. (és már feljutott) Izrael 8 pont/4 mérkőzés, 2. Izland 3/3, 3. Albánia 1/3 4. csoport:\n\nSzerbia-Svédország 4-1 (2-1)\n\nSzlovénia-Norvégia 2-1 (0-0) Az állás: 1. Szerbia 10 pont (11-5), 2. Norvégia 10 (7-5), 3. Szlovénia 5, 4. Svédország 3 C divízió:\n\n2. csoport:\n\nCiprus-Görögország 1-0 (1-0)\n\nÉszak-Írország – Koszovó 2-1 (0-0) Az állás: 1. (és már feljutott) Görögország 12 pont, 2. Koszovó 6, 3. Észak-Írország 5 (6-7), 4. Ciprus 5 (3-7)",
    "Fényűzésből nem lesz harci kedv – olyan csapat verte a magyarokat, amely ott sem lehetett volna a vébén": "Az 1938-as bronz- és az 1950-es ezüstérem után 1958-ban jött el Brazília ideje először: a dél-amerikai válogatott nagyszerű játékkal, a 17 éves Pelével soraiban nem talált legyőzőre a svédországi labdarúgó-világbajnokságon. A tornán a francia Just Fontaine 13 góljával lett a legeredményesebb (ezt a csúcsot azóta sem sikerült megdönteni), míg a magyar csapat – elvesztve az Aranycsapat keretének többségét) már a csoportkörbe sem jutott el. A végzetét az a walesi válogatott okozta, amelynek nem is lett volna szabad ott lennie. Vb-történelem, 6. rész.\n\nJúnius 5-én nagy örömöt okozott Walesnek a válogatott, hiszen Andrij Jarmolenko öngóljának köszönhetően 1-0-ra legyőzte Ukrajnát a világbajnoki pótselejtezőn, így európai nemzetek közül utolsónak kvalifikált a 2022-es katari világbajnokságra. A helyi sajtó harsogta is, hogy Wales története során másodszor jutott ki vébére: a válogatott 1958-ban, Svédországban a negyeddöntőben búcsúzott.\n\nCsak azt nem tette hozzá senki, hogy 64 éve elvileg nem is lehetett volna ott a csapat.\n\nMeccs nélkül nem lehet kvalifikálni\n\nElőzetesen Argentína, Chile, Mexikó és Svédország jelezte rendezési szándékát, de mire a végső döntésre került a sor, az európai ország egyedüliként maradt, így meg is kapta a jogot. Ez azt jelentette, hogy a házigazda svéd és a címvédő NSZK válogatott automatikusan kvalifikálta magát, a fennmaradó 14 helyből kilencet Európának, hármat Dél-Amerikának, egyet Észak-/Közép-Amerikának és egyet Ázsiának/Afrikának osztottak ki.\n\nA FIFA a selejtezők előtt új szabályt vezetett be: többet nem fordulhatott elő, hogy egy válogatott meccs nélkül kvalifikálja magát. Hogy ezt a négy évvel korábbi magyar eset kapcsán lépte meg a szervezet, nem tudni, de az tény, hogy 1954-ben a végül ezüstérmes Aranycsapat úgy jutott ki Svájcba, hogy a selejtező 7. csoportjában sem Izland, sem Lengyelország nem indult el végül.\n\nNégy évvel később hasonló helyzetbe került Izrael, amely az ázsiai selejtezők első körében Törökországot kapta, azonban az ellenfél zokon vette, hogy nem Európához sorolták, így visszalépett. A következő körben már négy csapat versengett volna, de Egyiptom a szuezi válság miatt visszalépett, míg Indonézia a belpolitikai válság miatt azt kérte a nemzetközi szövetségtől, hogy semleges pályán játszhasson Izrael ellen. A FIFA ezt elutasította, ezért Indonézia is visszalépett.\n\nEgyszerűsödött a helyzet, az izraeli-szudáni csata győztese ugyanis ott lehetett volna a világbajnokságon. Szudán azonban szintén lemondott a lehetőségről, az Arab Liga tagjaként ugyanis bojkottálta Izraelt. A válogatott azonban az új szabály miatt meccs nélkül nem lehetett vb-résztvevő, így valami megoldást kellett találni.\n\nA FIFA ötlete nyomán a selejtezőcsoportok második helyezettjei közül kellett ellenfelet találni, és miután Uruguay visszalépett, a 8. csoportban pedig még hátra volt a sorsdöntő olasz-északír mérkőzés, ez a három válogatott kikerült, a maradék kilenc közül kellett ellenfelet sorsolni.\n\nEz Belgiumnak sikerült, de a válogatott meglepetésre visszautasította a lehetőséget, így Wales ölébe pottyant a pótselejtező.\n\nA Jimmy Murphy irányította válogatott pedig élt a lehetőséggel, oda-vissza 2-0-ra verte az izraelieket (Ivor Allchurch mindkét meccsen betalált) és a történelem során először és eddig utoljára úgy jutott ki a világbajnokságra, hogy egyszer már kiesett a selejtezőn.\n\nAkik megúszták a légi katasztrófát\n\n1958. február 6-án súlyos tragédia rázta meg a futballvilágot. A Crvena Zvezda elleni BEK-meccsről hazafelé tartva a Manchester United repülőgépe leszállt Münchenben, hogy üzemanyagot vegyen fel. A kifutópálya azonban olyan jeges volt, hogy nem sikerült a felszállás. A gép kétszer is megpróbált felemelkedni, sikertelenül, harmadszorra pedig úgy megcsúszott, hogy irányíthatatlanná vált és egy használaton kívüli házba csapódott.\n\nA fedélzeten 44 ember tartózkodott, közülük 20-an a helyszínen, hárman a kórházban haltak meg. A légi katasztrófa nyolc játékos (Geoff Bent, Roger Byrne, Eddie Colman, Duncan Edwards, Mark Jones, David Pegg, Tommy Taylor, Liam „Billy” Whelan) életébe került – nem véletlen, hogy Anglia a világbajnokságon sem tudott nagyot domborítani.\n\nA walesi válogatott nem szenvedett kárt, pedig akadt két manchesteri alkalmazottja is. A csatár Colin Webster influenza miatt nem utazott el a BEK-mérkőzésre, míg Matt Busby edző jobbkeze, Jimmy Murphy a walesi válogatott szövetségi kapitányaként éppen az Izrael elleni pótselejtezőn tevékenykedett.\n\nMurphy egyébként is érdekes figurának számított, a West Bromwich Albion egykori válogatott szélsővédőjéből lehet, sohasem lett volna edző, ha Busby nem fedezi fel őt a világháborúban. Igen, nem tévedés, az akkor a harmincas éveiben járó sportember a seregben egyszer olyan lelkesítő beszédet mondott a futballról, hogy a teljesen lenyűgözött Busby – amikor kinevezték a Manchester United menedzserének – azonnal szerződtette.\n\nAz ő feladata lett felfedezni és kinevelni azokat a fiatalokat, akikből később a legendás MU, az ún. Busby Bébik (köztük Duncan Edwards és Bobby Charlton) lettek. Azt megelőzően a nagyobb csapatok inkább vásároltak, mint neveltek labdarúgókat, Busby úttörőszerepet töltött be abban, hogy csapatában az idősebb és tapasztaltabb játékosokat saját nevelésű fiatalokra cserélte.\n\nA müncheni légi katasztrófát Busby ugyan túlélte, de hosszabb időre kórházba került, akkor Murphy vette át az irányítást, és az újjászervezett csapattal bejutott az FA-kupa döntőjébe.\n\nLeginkább azonban a világbajnoki szereplésére lehetett büszke, hiszen Wales nem elég, hogy pótselejtezős párharcban harcolta ki a továbbjutást, de a világbajnokságon a vb-ezüstérmes magyarok ellen megismételt mérkőzésen is győzelemre és továbbjutásra vezette csapatát.\n\nVáratlan magyar búcsú\n\nBár az várható volt, hogy a magyar csapat meggyengült – melyik válogatott bírta volna el Puskás Ferenc, Kocsis Sándor vagy Czibor Zoltán elvesztését? –, de a berni döntősök közül még mindig ott volt a keretben Grosics Gyula, Bozsik József, Budai II László és a 36 éves Hidegkuti Nándor is. Mellettük pedig olyan fiatalok kaptak lehetőséget, mint Mátrai Sándor, Tichy Lajos vagy Fenyvesi Máté.\n\nArra senki sem gondolt, hogy a csoportból nem sikerülhet a továbbjutás: a Wales elleni 1-1-es döntetlen meglepetésként hatott, a svédektől elszenvedett 2-1-es vereség kevésbé (a házigazda bevetette olaszországi légiósait is a vébén), de úgy tűnt, a kétgólos Tichy vezérletével elért 4-0-s siker Mexikó ellen elég lesz a negyeddöntőhöz. Svédország azonban az utolsó fordulóban nem bírt Walesszel (0-0), pontazonosságnál pedig nem a gólkülönbség döntött (amiben a magyarok jobbak voltak), hanem új meccset kellett játszani.\n\nJúnius 17-én a stockholmi Rasunda-sstadionban a Grosics Gyula, Mátrai Sándor, Sipos Ferenc, Sárosi László, Bozsik József, Kotász Antal, Budai László, Bencsics József, Bundzsák Dezső, Tichy Lajos, Fenyvesi Máté összeállítású csapat nem bírt a riválissal. Ugyan Tichy a 33. percben vezetést szerzett, de Allchurch 55. percben szerzett egyenlítő gólja után Terry Medwin a 76. percben továbbjuttatta a walesieket (1-2).\n\nA walesi csapat megérdemelten győzött\n\n– állapította meg a Népsport másnapi száma, amely megállapította, hogy a magyarok váratlanul gyengén játszottak, és „Latisev játékvezető megfelelően látta el feladatát, megengedte a kemény játékot, a szabálytalanságokat azonban rendre észrevette. Az első walesi gól előtti lesállás elengedése partjelzőinek lelkiismeretét terheli.”\n\nPuritánabb légkörre van szükség\n\nBaróti Lajos szövetségi kapitány elismerte, hogy amíg a játékosai a mexikóiak ellen remegő lábakkal mentek ki a pályára, a jó játékkal elért 4-0-s győzelemmel megtalálták az önbizalmukat.\n\n„Sajnos, egy kissé túlságosan is, mert Wales csapatát már lebecsülték. Mesterembereknek, favágóknak nevezték őket. Még a mérkőzés szünetében is tréfálkoztak, mintha már a zsebükben lett volna a továbbjutás. Nekem viszont balsejtelmeim voltak a második félidőre…”\n\nA szakember szerint két hibát követtek el a felkészülés során. Egyrészt az alapozás után a játékosok nem folytatták azt a munkát, amellyel továbbfejleszthették volna az alapozó táborozás jó hatását. Ekkor ugyanis visszakerültek a játékosok az egyesületekbe. A másik hiba az volt, hogy az előkészületi mérkőzések során nem olyan ellenfeleket sikerült lekötni, amilyeneket szerettek volna – éppen a walesi mérkőzésre való tekintettel jó lett volna egy átlagos angol ligacsapattal játszani.\n\nDe a körülményekre nem lehetett panasz.\n\nA játékosok mindent megkaptak, sőt talán egy kicsit el is kényeztettük őket. Olyan kérdés ez is, amely megfontolást kíván. Puritánabb, egyszerűbb légkörre van szükség, ha növelni akarjuk labdarúgóink küzdőképességét. Fényűzésből nem lesz harci kedv.\n\nHa John Charles játszhatott volna…\n\nAmi Walest illeti, a negyeddöntőben Brazília ellen lépett pályára, és a helyi lapok akkor és azóta is azt ecsetelik, mi lett volna, ha…\n\nA csapat legjobbja, az olasz bajnok Juventus gólkirály középcsatára, John Charles ugyanis nem vállalhatta a játékot. A magyarok ellen ugyanis annyi rúgást kapott, hogy – csere híján – már a második félidő nagy részét a pályán sántikálva töltötte. A brazilok ellen azonban nem lehetett ott.\n\n„De nem volt szerencsénk, Brazília mindenkit könnyedén legyőzött, de nagyon jól teljesítettünk, kétszer is eltaláltuk a kapufát és a keresztlécet. Úgy gondolom, hogy ha a bátyám, John Charles játszott volna, másképp alakul minden. Ha ott volt, az mindig pokolian megváltoztatta a csapatunkat” – nyilatkozta róla még 2009-ben öccse, Mel Charles.\n\nA csatát egyébként a 17 éves Pelé döntötte el, ezzel a villanással:\n\nAmit tudni kell a vébéről:\n\nEz volt az egyetlen világbajnokság, amelyen az Egyesült Királyság minden válogatottja (angol, skót, északír, walesi) ott lehetett.\n\nA kialakult világbajnoki mezőny lehetőséget adott az irányított sorsolásra, a négy csoportot nem a csapatok erőssége alapján alakították ki, hanem földrajzilag: mindegyikbe került egy-egy nyugat- és kelet-európai, egy brit és egy amerikai válogatott.\n\nA csoportkörben rendezett brazil-angol összecsapás lett vb-történelem első gól nélküli döntetlenje.\n\nMinden idők legfiatalabb játékvezetője ezen a vébén dolgozott: a spanyol Juan Gardeazabal mindössze 24 éves és 193 napos volt, amikor 1958. június 8-án a Franciaország–Paraguay (7-3) mérkőzést vezette. Később ő fújt még a francia-északír (4-0) csatát is.\n\nmindössze 24 éves és 193 napos volt, amikor 1958. június 8-án a Franciaország–Paraguay (7-3) mérkőzést vezette. Később ő fújt még a francia-északír (4-0) csatát is. Az elődöntő két csatája is megerősítette, szükség lenne a cserelehetőségek bevezetésére. A brazil-francia csata csak az első félidőben volt szoros, mert az európaiak csapatkapitánya, Robert Jonquet 35 perc után megsérült, miután ütközött Vavával. Ugyan a szünetben a csapatorvos egy fájdalomcsillapító injekciót adott neki, de csak téblábolt a pályán – mint később kiderült, eltört a szárkapocscsontja. Brazília végül Pelé mesterhármasával 5-2-re nyert. A svéd-német csata során előbb megsérült Fritz Walter, majd Erich Juskowiakot kiállította a játékvezető (ő lett az első német, aki tétmérkőzésen erre a sorsra jutott), így a svédek a hajrában szerzett két góllal 3-1-re nyertek.\n\n35 perc után megsérült, miután ütközött Ugyan a szünetben a csapatorvos egy fájdalomcsillapító injekciót adott neki, de csak téblábolt a pályán – mint később kiderült, eltört a szárkapocscsontja. Brazília végül Pelé mesterhármasával 5-2-re nyert. A svéd-német csata során előbb megsérült majd kiállította a játékvezető (ő lett az első német, aki tétmérkőzésen erre a sorsra jutott), így a svédek a hajrában szerzett két góllal 3-1-re nyertek. Just Fontaine 13 találattal lett a torna gólkirálya lett, ezt a rekordot azóta megközelíteni sem tudták.\n\n13 találattal lett a torna gólkirálya lett, ezt a rekordot azóta megközelíteni sem tudták. 2002-ben a svéd közszolgálati televízió elkészítette a „Conspiracy 58” című filmet, amelyben azt állították, a világbajnokságot sohasem rendezték meg, ezt csak a CIA és a FIFA egy hidegháborús összeesküvésben hamis televíziós és rádiós közvetítések segítségével hitette el a világgal. A filmben elhangzott, hogy Svédországnak nem volt meg a gazdasági vagy technikai erőforrása egy ekkora esemény megrendezéséhez. Olyan bizonyítékokat mutattak be, miszerint a meccsekről készült televíziós felvételeken a háttérben látható házak valójában soha nem álltak ott vagy hogy a játékosok árnyékai nem vetődhettek úgy a földre. Természetesen kiderült, hogy áldokumentumfilmről volt szó, de ezt az eredeti vetítésen csak a végén árulták el a közönségnek. A film célja a rendező, Johan Löfstedt szerint az volt, hogy bemutassa, hogyan működik a történelemhamisítás (különös tekintettel a holokauszt tagadására vagy a Holdra szállás megkérdőjelezésében), és ezzel is felhívja a figyelmet a forráskritika fontosságára.\n\nVI. világbajnokság, 1958, Svédország I. csoport:\n\nNSZK–Argentína 3-1\n\nÉszak-Írország–Csehszlovákia 1-0\n\nNSZK–Csehszlovákia 2-2\n\nArgentína–Észak-Írország 3-1\n\nNSZK-Észak-Írország 2-2\n\nCsehszlovákia–Argentína 6-1 A végeredmény: 1. NSZK 4, 2. Észak-Írország 3, Csehszlovákia 3, 4. Argentína 2.\n\nA továbbjutásért: Észak-Írország–Csehszlovákia 2–1 – hosszabbítás után II. csoport:\n\nJugoszlávia–Skócia 1-1\n\nFranciaország–Paraguay 7-3\n\nParaguay–Skócia 3-2\n\nJugoszlávia–Franciaország 3-2\n\nFranciaország–Skócia 2-1\n\nJugoszlávia–Paraguay 3-3 A végeredmény: 1. Franciaország 4, Jugoszlávia 4, 3. Paraguay 3, 4. Skócia 1. III. csoport:\n\nSvédország–Mexikó 3-0\n\nMagyarország–Wales 1-1\n\nMexikó–Wales 1-1\n\nSvédország–Magyarország 2-1\n\nSvédország–Wales 0-0\n\nMagyarország–Mexikó 4-0 A végeredmény: 1. Svédország 5, 2. Magyarország 2, Wales 3, 4. Mexikó 1.\n\nA továbbjutásért: Wales–Magyarország 2-1 IV. csoport:\n\nBrazília–Ausztria 3-0\n\nSzovjetunió–Anglia 2-2\n\nBrazília–Anglia 0-0\n\nSzovjetunió–Ausztria 2-0\n\nBrazília–Szovjetunió 2-0\n\nAusztria–Anglia 2-2 A végeredmény: 1. Brazília 5, 2. Szovjetunió 3, Anglia 3, 4. Ausztria 1.\n\nA továbbjutásért: Szovjetunió–Anglia 1-0 . Negyeddöntő:\n\nNSZK–Jugoszlávia 1-0\n\nSvédország–Szovjetunió 2-0\n\nBrazília–Wales 1-0\n\nFranciaország–Észak-Írország 4-0 Elődöntő:\n\nSvédország–NSZK 3-1\n\nBrazília–Franciaország 5-2 A 3. helyért: Franciaország–NSZK 6-3 Döntő:\n\nBrazília–Svédország 5-2 (2-1)\n\nStockholm, 51 ezer néző\n\nv: Guigue (francia)\n\nBrazília: Gilmar – Djalma Santos, Bellini, Orlando, Nílton Santos – Zito, Didi – Garrincha, Vavá, Pelé, Zagallo\n\nSvédország: Svensson – Bergmark, Gustavsson, Axbom – Börjesson, Parling – Hamrin, Gren, Simonsson, Liedholm, Skoglund\n\ngól: Vavá (9., 32.), Pelé (55., 90.), Zagallo (68.), illetve Liedholm (4.), Simonsson (80.) Gólkirály: Fontaine (Franciaország) 13 góllal.",
    "Az Art Market Budapest tovább erősíti regionális vezető pozícióját": "DÍSZVENDÉG: SZERBIA\n\nKülönleges csemegének ígérkezik az idei díszvendég, Szerbia bemutatkozása. Az Art Market Budapest keretében a tucatnyi szerb kiállító által garantált rendkívül széles választék MOST.SERBIA címmel művészeti fesztivállá bővül, és külső budapesti helyszíneken létrejövő kiállításokkal egészül ki, a programhoz egyebek mellett a Q Contemporary kortárs múzeum, a Magyar Képzőművészeti Egyetem, a Magyar Műhely Galéria és a Szőke Gábor Stúdió is csatlakozik. Az Art Market Budapest hagyományos kísérőeseménye, Európa egyik legszínvonalasabb művészeti konferenciája, az Inside Art külön napot szentel a szerb kortárs képzőművészetnek, amely a most Budapesten bemutatásra kerülő anyag ismeretében joggal követel magának nagyobb láthatóságot az európai művészeti életben.\n\nBUILDING ON ART: INGATLANFEJLESZTÉS ÉS MŰVÉSZET\n\nAz Inside Art konferencia célja ezúttal a globális művészeti életet és piacot meghatározó tendenciák jelentős nemzetközi szakemberek bevonásával történő bemutatása mellett a kifejezett trendteremtés. Október 7-én például Building on Art címmel az ingatlanszakmai és művészeti közeg kapcsolata, a művészet értéknövelő hatása a téma, a cél pedig a nemzetközi példákkal alátámasztott kultúrateremtés, annak a törekvésnek a kiterjesztése, hogy az ingatlan-beruházásokhoz művészeti tartalmak kapcsolódjanak.\n\nMŰVÉSZET ÉS DESIGN\n\nAhogy az Inside Art konferencia programján, úgy az Art Market Budapest egyik partnerkiállításán is fókuszba kerül a kortárs design és képzőművészet kapcsolata. Az Art Market Budapest folyamatosan keresi a képzőművészet fogyasztói piacának bővítési lehetőségeit, a design iránt fogékony közönség megszólításában márpedig komoly lehetőség rejlik. A Magyar Divat és Design Ügynökség által a Bálna Budapest épületében rendezett 360 Design Budapest elnevezésű design kiállítás márpedig a legkényesebb igényeket is kielégíti majd.\n\nwww.artmarketbudapest.hu\n\nwww.insideart.hu\n\n(x)",
    "Hiába lőtt csodagólt Myrto Uzuni, nem Albánia jutott föl az A divízióba": "Hiába lőtt csodagólt Myrto Uzuni, nem Albánia jutott föl az A divízióba\n\nHiába lőtt csodagólt Myrto Uzuni, nem Albánia jutott föl az A divízióba\n\nCristiano Ronaldo akkorát kapott, hogy dőlt a vér a fejéből\n\nA spanyolok ellen megcsinálta, ami a Fradi ellen nem ment: gólt lőtt\n\nIzrael szombat este 2-1-re legyőzte Albániát a Nemzetek Ligája B divíziójának 2. csoportjában, amivel bebiztosította első helyét.\n\nAz első félidőben nem esett gól, térfélcsere után viszont egy élesen középre lőtt labdára jól robbant be Shon Weissman, így 38 másodperc alatt előnybe kerültek a hazaiak. Sokáig úgy tűnt, ez dönt el mindent, de a 88. percben Myrto Uzuni egy káprázatos kapáslövéssel egyenlített.\n\nVégül mégsem osztoztak a pontokon a felek, mert egy óriási védelmi hiba után Tai Baribo közvetlen közelről újra vezetést szerzett Izraelnek a 92. percben. Erre már nem volt idő válaszolni.\n\nEbben a csoportban szerepelt volna Oroszország, ám kizárása miatt biztos volt a kiesése. Izrael két döntetlennel és két győzelemmel nyolcpontos, és bár nem játszik már mérkőzést, sem Albánia (1 pont), sem Izland (3 pont) nem érheti már be az első helyen.\n\nEredmények – Nemzetek Ligája A divízió:\n\n2. csoport:\n\nSpanyolország-Svájc 1-2 (0-1)\n\nCsehország-Portugália 0-4 (0-2) Az állás: 1. Portugália 10 pont, 2. Spanyolország 8, 3. Svájc 6, 4. Csehország 4 B divízió:\n\n1. csoport:\n\nSkócia-Írország 2-1 (0-1)\n\nÖrményország-Ukrajna 0-5 (0-1) Az állás: 1. Skócia 12 pont, 2. Ukrajna 10, 3. Írország 4, 4. Örményország 3 2. csoport:\n\nIzrael-Albánia 2-1 (0-0) Az állás: 1. (és már feljutott) Izrael 8 pont/4 mérkőzés, 2. Izland 3/3, 3. Albánia 1/3 4. csoport:\n\nSzerbia-Svédország 4-1 (2-1)\n\nSzlovénia-Norvégia 2-1 (0-0) Az állás: 1. Szerbia 10 pont (11-5), 2. Norvégia 10 (7-5), 3. Szlovénia 5, 4. Svédország 3 C divízió:\n\n2. csoport:\n\nCiprus-Görögország 1-0 (1-0)\n\nÉszak-Írország – Koszovó 2-1 (0-0) Az állás: 1. (és már feljutott) Görögország 12 pont, 2. Koszovó 6, 3. Észak-Írország 5 (6-7), 4. Ciprus 5 (3-7)",
    "Amerika az ENSZ Emberi Jogi Tanácsához fordul Kína miatt, emberiesség elleni bűncselekmények gyanújával": "Az Egyesült Államok és több nyugati szövetségese hétfőn indítványt nyújtott be az ENSZ Emberi Jogi Tanácsában (EJT) annak érdekében, hogy rendkívüli vita keretében tűzzék napirendre a nyugat-kínai Hszincsiang tartományban élő ujgurok és más muszlimok ellen elkövetett emberi jogi jogsértések kérdését.\n\nA kezdeményezők ezzel kívánnak reagálni Michelle Bachelet korábbi emberi jogi ENSZ-főbiztos hivatalának augusztus legvégén közzétett jelentésére, amely szerint a kínai hatóságok - miközben az elmúlt években a szélsőséges erőszak ellen léptek fel - olyan jogsértéseket követtek el a Hszincsiang-Ujgur Autonóm Területen, amelyek az emberiesség elleni bűncselekmények gyanúját is felvetik.\n\nA határozattervezetet benyújtó országok között van az Egyesült Államok, Nagy-Britannia, Kanada, Dánia, Finnország, Izland, Norvégia és Svédország, és a javaslat szerint a Hszincsianggal kapcsolatos vitára az EJT 2023 februárjában esedékes következő ülésén kerülhet sor.\n\nSimon Manley brit nagykövet hétfői felszólalásában kijelentette, hogy az emberi jogok ennyire súlyos megsértéseit az Emberi Jogi Tanács nem hagyhatja figyelmen kívül.\n\nHa többségi szavazással a jövő héten elfogadják, a tanács 16 éves fennállása óta ez a határozat lesz az első alkalom, hogy Kínával, az ENSZ Biztonsági Tanácsának tagjával kapcsolatos emberi jogi aggodalmak formálisan is az EJT napirendjére kerülnek.\n\nA határozattervezet szerint mindazonáltal csak különleges vitára kerülne sor az EJT-ben, a tanács eszköztárában szereplő, határozottabb lépésekről egyelőre nincs szó.\n\nPeking hevesen tagadja a vádakat, és kormányzati delegációt küldött Genfbe, hogy szembeszálljon az ENSZ emberi jogi hivatalának \"téves megállapításaival\", és kijelentette: \"készen áll a harcra\", ha az EJT-ben lépéseket tesznek Kínával szemben.\n\nCímlapkép: Getty Images",
    "Olasz választás: Európa egyszerre örül és retteg": "Marine Le Pen, a francia Nemzeti Tömörülés elnöke azt írta a Twitteren: \"az olasz nép úgy döntött egy hazafias és szuverenista kormány megválasztásával, hogy saját kezébe veszi sorsa alakítását. Gratulálok Giorgia Meloninak és Matteo Salvini (Liga-vezetőnek) amiért ellenálltak egy antidemokratikus és arrogáns Európai Unió fenyegetéseinek, és nagy győzelmet arattak a választáson\" – írta Le Pen.\n\nSantiago Abascal, a spanyol Vox párt vezetője azt írta a Twitteren: \"Giorgia Meloni megmutatta, miként lehetséges kialakítani a szuverén nemzetek büszke és szabad Európáját, amelyben azután azok mindannyiunk biztonságáért és gyarapodásáért együttműködnek.\"\n\nTwitter-üzenetben gratulált Meloninak a választási győzelemhez Mateusz Morawiecki lengyel miniszterelnök.\n\nOrbán Viktor a Facebook egy közös fotót posztolt Melonival, és azt írta: \"Több, mint megérdemelt győzelem. Gratulálok!\"\n\nKAPCSOLÓDÓ Exit poll: többséget szerzett Olaszországban a jobbközép A Giorgia Meloni vezette konzervatív blokk 40 százalék fölötti arányban söpörhette be a szavazatokat....\n\nJordan Bardella, a közelmúltig Marine Le Pen által vezetett, bevándorlásellenes francia párt, a Nemzeti Tömörülés ideiglenes vezetője, egyben európai parlamenti képviselője élesen bírálta Ursula von der Leyen európai bizottsági elnököt. Von der Leyen az olasz parlamenti választások előtt azt hangoztatta, hogy\n\naz európai hatóságok rendelkeznek a szükséges eszközökkel arra az esetre, ha az új olasz kormány nem tartja tiszteletben az uniós szabályokat.\n\n\"Az ilyen fenyegetésekkel a demokráciát nem lehet fenntartani\" – fogalmazott a francia politikus. \"Európa népei felemelik fejüket, és ismét kezükbe veszik sorsukat\" – hangoztatta Bardella.\n\nA ZDF közszolgálati televízió a német politikusok közül elsőként az Európai Parlament alelnökét, a szociáldemokrata Katarina Barleyt idézte, aki szerint Meloni a kampány során csupán választástaktikai okokból tett hitet Európa mellett, várható politikája valójában veszélyt jelent az európai konstruktív együttélésre. A baloldali politikus szerint Georgia Meloni politikai példaképeit Donald Trumpnak és Orbán Viktornak hívják, választási győzelme nyomán nehéz idők köszöntenek Európára.\n\nKAPCSOLÓDÓ Jönnek az eredmények - Nagy győzelmet aratott a jobboldal Olaszországban A szavazatok jóval több mint felének összeszámlálása alapján a Giorgia Meloni vezette Olasz Testvérek (FdI) a voksok...\n\nAz ugyancsak német Zöldek Pártjának európai parlamenti szóvivője példa nélküli olasz jobbratolódásról beszélt, aminek jelentős kihatásai lesznek Európára és az Európai Unióra. Rasmus Andresen úgy vélekedett, hogy Olaszország amely az EU egyik alapító tagja és az unió harmadik legerősebb gazdaságával rendelkezik \"antidemokratikus és európaellenes\" irányt vesz.\n\nA német pártok közül elsőként az ellenzéki jobboldali Alternatíva Németországnak (AfD) gratulált Meloninak választási győzelméhez.\n\n\"Együtt ujjongunk Olaszországgal\" – fogalmazott Beatrix von Storch, az AfD Bundestag-képviselője, aki szerint Meloni győzelme Európa győzelme is. A német politikus emlékeztetett arra, hogy a közelmúltban tartott svédországi parlamenti választásokon ugyancsak a konzervatív pártok szereztek győzelmet.\n\n\"Svédország északon, Olaszország délen. A baloldali kormányok immár a múlt kormányai\" – hangoztatta a német politikus.\n\nAz olasz választásokról és az új helyzetről szóló Aréna-videót megnézheti itt:\n\nNyitókép: MTI/EPA/ANSA/Alessandro Di Meo",
    "Egyensúly jöhet a NATO keleti szárnyán": "Finnország és Svédország NATO-csatlakozásával ugyanakkor kiegyensúlyozottabbá válhat a szövetség keleti szárnya.\n\nKét katonailag és politikailag egyaránt jól felkészült államról van szó, nem kell radikális haderőbeli vagy doktrinális átalakításon átesniük ahhoz, hogy a NATO részévé váljanak\n\n− fogalmazott lapunk megkeresésére Gyarmati István biztonságpolitikai szakértő. Hozzátette, mivel ezek az országok régóta semlegesek voltak, így területvédelmi kapacitásaik is jelentősek, NATO-kompatibilis hadseregekről van szó. Csatlakozásukkal, s főként a finnek belépésével lényegesen átalakult a keleti szárny, ugyanis Finnországot 1340 kilométeres szárazföldi határ választja el Oroszországtól − az ukrajnai háború kirobbanása előtt körülbelül ilyen hosszú volt a NATO−orosz határ is.\n\n− Svédország stratégiailag a legfontosabb ország a Balti-tengeren. A térség legnagyobb szigete, a Gotland svéd fennhatóság alatt áll, valamint a partszakaszt is jóval hosszabb távon ellenőrzi, mint Lengyelország. Ebből a szempontból Finnország szerepe is jelentősebb, hiszen északról uralja a Finn-öblöt − válaszolt Demkó Attila, az MCC Geopolitikai Műhelyének vezetője azon kérdésünkre, hogy a két északi ország milyen mértékben veheti ki a részét a NATO keleti szárnya, azon belül is a balti térség védelméből.\n\nSvédországról szólva a szakértő hozzátette, a svéd hadiipar globális szinten is magas szintet képvisel, innovatívabb, mint lengyel társa, ebből a szempontból fontosabb tagja lehet a szövetségnek, mint a kelet-európai ország.\n\nEmellett mind a svéd, mind a finn haditengerészet és légierő igen fejlett, ami nagyban megkönnyíti a NATO számára a balti régió védelmét. − A Balti-tenger csatlakozásukkal kvázi NATO beltengerré változott − mutatott rá Gyarmati István.\n\nE térség fenyegetettsége jelenleg talán minden eddiginél nagyobb, miután Vlagyimir Putyin orosz elnök a héten meghirdette országa új külpolitikai doktrínáját, amely a határon túli orosz kisebbségek védelmét helyezi középpontba. A balti államokban pedig − részben a szovjet örökség miatt − nagyszámú orosz ajkú kisebbség él, Lettországban és Észtországban a népesség több mint húsz százalékát teszik ki.\n\nEnnek ellenére a szakértők abban egyetértenek, hogy szárazföldi hadereje és a vezetés erre irányuló politikai akarata miatt a központi szerep Varsóé marad a keleti szárnyon, noha a két északi ország csatlakozásával ez kiegyensúlyozottabbá válhat.",
    "Ma a TV-ben: Élőben hét Nemzetek Ligája-meccs": "",
    "NL: az utolsó etap programja, tabellák, közvetítések": "Szerdán elkezdődik a labdarúgó Nemzetek Ligája csoportkörének utolsó etapja. Keddig az összes liga összes csoportjában kialakul a végeredmény, addig is 53 mérkőzést rendeznek, s ezekből 34 képernyőre is kerül élőben valamelyik magyar sportcsatornán. Íme, a következő napok teljes programja csoportonként, közvetítésekkel.\n\n!­­Goa3 beépítés: 640*360 1 nso aloldal külföldi foci minden más foci, 1614178 -->\n\nFotó: AFP\n\nNEMZETEK LIGÁJA\n\nNapi bontás\n\n\n\nA-LIGA\n\n3. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 23., péntek\n\n20.45: Németország–MAGYARORSZÁG (Tv: M4 Sport) – élőben az NSO-n!\n\n20.45: Olaszország–Anglia (Tv: Spíler2)\n\n6. FORDULÓ\n\nSzeptember 26., hétfő\n\n20.45: MAGYARORSZÁG–Olaszország (Tv: M4 Sport) – élőben az NSO-n!\n\n20.45: Anglia–Németország (Tv: Spíler2)\n\nA 3. CSOPORT ÁLLÁSA 1. MAGYARORSZÁG 4 2 1 1 7–3 +4 7 2. Németország 4 1 3 – 8–5 +3 6 3. Olaszország 4 1 2 1 5–7 –2 5 4. Anglia 4 – 2 2 1–6 –5 2\n\n1. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 22., csütörtök\n\n20.45: Horvátország–Dánia\n\n20.45: Franciaország–Ausztria (Tv: Spíler1)\n\n6. FORDULÓ\n\nSzeptember 25., vasárnap\n\n20.45: Dánia–Franciaország (Tv: Spíler1)\n\n20.45: Ausztria–Horvátország\n\nAZ 1. CSOPORT ÁLLÁSA 1. Dánia 4 3 – 1 6–3 +3 9 2. Horvátország 4 2 1 1 3–4 –1 7 3. Ausztria 4 1 1 2 5–5 0 4 4. Franciaország 4 – 2 2 3–5 –2 2\n\n2. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 24., szombat\n\n20.45: Csehország–Portugália (Tv: Spíler1)\n\n20.45: Spanyolország–Svájc (Tv: Spíler2)\n\n6. FORDULÓ\n\nSzeptember 27., kedd\n\n20.45: Portugália–Spanyolország (Tv: Spíler2)\n\n20.45: Svájc–Csehország (Tv: Spíler1)\n\nA 2. CSOPORT ÁLLÁSA 1. Spanyolország 4 2 2 – 6–3 +3 8 2. Portugália 4 2 1 1 7–2 +5 7 3. Csehország 4 1 1 2 4–7 –3 4 4. Svájc 4 1 – 3 2–7 –5 3\n\n4. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 22., csütörtök\n\n20.45: Lengyelország–Hollandia (Tv: Spíler2)\n\n20.45: Belgium–Wales (Tv: Arena4)\n\n6. FORDULÓ\n\nSzeptember 25., vasárnap\n\n20.45: Wales–Lengyelország (Tv: Match4)\n\n20.45: Hollandia–Belgium (Tv: Spíler2)\n\nA 4. CSOPORT ÁLLÁSA 1. Hollandia 4 3 1 – 11–6 +5 10 2. Belgium 4 2 1 1 9–6 +3 7 3. Lengyelország 4 1 1 2 5–10 –5 4 4. Wales 4 – 1 3 5–8 –3 1\n\nB-LIGA\n\n1. CSOPORT\n\n1. FORDULÓ, ELHALASZTOTT MÉRKŐZÉS\n\nSzeptember 21., szerda\n\n20.45: Skócia–Ukrajna (Tv: Spíler2)\n\n5. FORDULÓ\n\nSzeptember 24., szombat\n\n15.00: Örményország–Ukrajna (Tv: Spíler2)\n\n20.45: Skócia–Írország\n\n6. FORDULÓ\n\nSzeptember 27., kedd\n\n20.45: Írország–Örményország\n\n20.45: Ukrajna–Skócia\n\nAZ 1. CSOPORT ÁLLÁSA 1. Ukrajna 3 2 1 – 5–1 +4 7 2. Skócia 3 2 – 1 6–4 +2 6 3. Írország 4 1 1 2 4–3 +1 4 4. Örményország 4 1 – 3 2–9 –7 3\n\n2. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 24., szombat\n\nIzland–Oroszország – törölve\n\n20.45: Izrael–Albánia (Tv: Match4)\n\n6. FORDULÓ\n\nSzeptember 27., kedd\n\n20.45: Albánia–Izland (Tv: Match4)\n\nOroszország–Izrael – törölve\n\nA 2. CSOPORT ÁLLÁSA 1. Izrael 3 1 2 – 6–5 +1 5 2. Izland 3 – 3 – 5–5 0 3 3. Albánia 2 – 1 1 2–3 –1 1\n\n\n\n\n\n3. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 23., péntek\n\n20.45: Bosznia-Hercegovina–Montenegró (Tv: Spíler1)\n\n20.45: Finnország–Románia (Tv: Arena4)\n\n6. FORDULÓ\n\nSzeptember 26., hétfő\n\n20.45: Románia–Bosznia-Hercegovina (Tv: Spíler1)\n\n20.45: Montenegró–Finnország (Tv: Arena4)\n\nA 3. CSOPORT ÁLLÁSA 1. Bosznia-Hercegovina 4 2 2 – 6–4 +2 8 2. Montenegró 4 2 1 1 6–3 +3 7 3. Finnország 4 1 1 2 5–5 0 4 4. Románia 4 1 – 3 1–6 –5 3\n\n4. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 24., szombat\n\n18.00: Szlovénia–Norvégia (Tv: Spíler2)\n\n20.45: Szerbia–Svédország (Tv: Arena4)\n\n6. FORDULÓ\n\nSzeptember 27., kedd\n\n20.45: Norvégia–Szerbia (Tv: Arena4)\n\n20.45: Svédország–Szlovénia\n\nA 4. CSOPORT ÁLLÁSA 1. Norvégia 4 3 1 – 6–3 +3 10 2. Szerbia 4 2 1 1 7–4 +3 7 3. Svédország 4 1 – 3 5–6 –1 3 4. Szlovénia 4 – 2 2 3–8 –5 2\n\nC-LIGA\n\n1. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 22., csütörtök\n\n20.45: Litvánia–Feröer\n\n20.45: Törökország–Luxemburg\n\n6. FORDULÓ\n\nSzeptember 25., vasárnap\n\n20.45: Feröer–Törökország\n\n20.45: Luxemburg–Litvánia\n\nAZ 1. CSOPORT ÁLLÁSA 1. Törökország 4 4 – – 14–0 +14 12 2. Luxemburg 4 2 1 1 5–4 +1 7 3. Feröer 4 1 1 2 4–8 –4 4 4. Litvánia 4 – – 4 1–12 –11 0\n\n2. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 24., szombat\n\n18.00: Észak-Írország–Koszovó (Tv: Spíler1)\n\n20.45: Ciprus–Görögország\n\n6. FORDULÓ\n\nSzeptember 27., kedd\n\n20.45: Koszovó–Ciprus\n\n20.45: Görögország–Észak-Írország\n\nA 2. CSOPORT ÁLLÁSA 1. Görögország 4 4 – – 7–0 +7 12 2. Koszovó 4 2 – 2 5–5 0 6 3. Ciprus 4 – 2 2 2–7 –5 2 4. Észak-Írország 4 – 2 2 4–6 –2 2\n\n3. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 22., csütörtök\n\n16.00: Kazahsztán–Fehéroroszország\n\n20.45: Szlovákia–Azerbajdzsán\n\n6. FORDULÓ\n\nSzeptember 25., vasárnap\n\n18.00: Azerbajdzsán–Kazahsztán (Tv: Spíler1)\n\n18.00: Szlovákia–Fehéroroszország (Tv: Spíler2)\n\nA 3. CSOPORT ÁLLÁSA 1. Kazahsztán 4 3 1 – 6–2 +4 10 2. Szlovákia 4 2 – 2 3–3 0 6 3. Azerbajdzsán 4 1 1 2 2–3 –1 4 4. Fehéroroszország 4 – 2 2 1–4 –3 2\n\n4. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 23., péntek\n\n18.00: Grúzia–Észak-Macedónia (Tv: Spíler2)\n\n20.45: Bulgária–Gibraltár\n\n6. FORDULÓ\n\nSzeptember 26., hétfő\n\n20.45: Gibraltár–Grúzia\n\n20.45: Észak-Macedónia–Bulgária\n\nA 4. CSOPORT ÁLLÁSA 1. Grúzia 4 3 1 – 12–2 +10 10 2. Észak-Macedónia 4 2 1 1 7–4 +3 7 3. Bulgária 4 – 3 1 4–7 –3 3 4. Gibraltár 4 – 1 3 1–11 –10 1\n\nD-LIGA\n\n1. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 22., csütörtök\n\n18.00: Lettország–Moldova (Tv: Spíler2)\n\n20.45: Liechtenstein–Andorra\n\n6. FORDULÓ\n\nSzeptember 25., vasárnap\n\n15.00: Moldova–Liechtenstein (Tv: Spíler1)\n\n15.00: Andorra–Lettország (Tv: Spíler2)\n\nAZ 1. CSOPORT ÁLLÁSA 1. Lettország 4 4 – – 10–2 +8 12 2. Moldova 4 2 1 1 6–5 +1 7 3. Andorra 4 1 1 2 3–6 –3 4 4. Liechtenstein 4 – – 4 1–7 –6 0\n\n2. CSOPORT\n\n5. FORDULÓ\n\nSzeptember 23., péntek\n\n18.00: Észtország–Málta (Tv: Spíler1)\n\n6. FORDULÓ\n\nSzeptember 26., hétfő\n\n20.45: San Marino–Észtország (Tv: Match4)\n\nA 2. CSOPORT ÁLLÁSA 1. Észtország 2 2 – – 4–1 +3 6 2. Málta 3 2 – 1 4–2 +2 6 3. San Marino 3 – – 3 0–5 –5 0\n\nA PROGRAM NAPI BONTÁSBAN\n\nSZEPTEMBER 21., SZERDA\n\n1. CSOPORT\n\n20.45: Skócia–Ukrajna (Tv: Spíler2)\n\nSZEPTEMBER 22., CSÜTÖRTÖK\n\n5. FORDULÓ\n\nA-LIGA\n\n1. CSOPORT\n\n20.45: Horvátország–Dánia\n\n20.45: Franciaország–Ausztria (Tv: Spíler1)\n\n4. CSOPORT\n\n20.45: Lengyelország–Hollandia (Tv: Spíler2)\n\n20.45: Belgium–Wales (Tv: Arena4)\n\nC-LIGA\n\n1. CSOPORT\n\n20.45: Litvánia–Feröer\n\n20.45: Törökország–Luxemburg\n\n3. CSOPORT\n\n16.00: Kazahsztán–Fehéroroszország\n\n20.45: Szlovákia–Azerbajdzsán\n\nD-LIGA\n\n1. CSOPORT\n\n18.00: Lettország–Moldova (Tv: Spíler2)\n\n20.45: Liechtenstein–Andorra\n\nSZEPTEMBER 23., PÉNTEK\n\n5. FORDULÓ\n\nA-LIGA\n\n3. CSOPORT\n\n20.45: Németország–Magyarország (Tv: M4 Sport) – élőben az NSO-n!\n\n20.45: Olaszország–Anglia (Tv: Spíler2)\n\nB-LIGA\n\n3. CSOPORT\n\n20.45: Bosznia-Hercegovina–Montenegró (Tv: Spíler1)\n\n20.45: Finnország–Románia (Tv: Arena4)\n\nC-LIGA\n\n4. CSOPORT\n\n18.00: Grúzia–Észak-Macedónia (Tv: Spíler2)\n\n20.45: Bulgária–Gibraltár\n\nD-LIGA\n\n2. CSOPORT\n\n18.00: Észtország–Málta (Tv: Spíler1)\n\nSZEPTEMBER 24., SZOMBAT\n\nA-LIGA\n\n2. CSOPORT\n\n20.45: Csehország–Portugália (Tv: Spíler1)\n\n20.45: Spanyolország–Svájc (Tv: Spíler2)\n\nB-LIGA\n\n1. CSOPORT\n\n15.00: Örményország–Ukrajna (Tv: Spíler2)\n\n20.45: Skócia–Írország\n\n2. CSOPORT\n\n20.45: Izrael–Albánia (Tv: Match4)\n\n4. CSOPORT\n\n18.00: Szlovénia–Norvégia (Tv: Spíler2)\n\n20.45: Szerbia–Svédország (Tv: Arena4)\n\nC-LIGA\n\n2. CSOPORT\n\n18.00: Észak-Írország–Koszovó (Tv: Spíler1)\n\n20.45: Ciprus–Görögország\n\nSZEPTEMBER 25., VASÁRNAP\n\n6. FORDULÓ\n\nA-LIGA\n\n1. CSOPORT\n\n20.45: Dánia–Franciaország (Tv: Spíler1)\n\n20.45: Ausztria–Horvátország\n\n4. CSOPORT\n\n20.45: Wales–Lengyelország (Tv: Match4)\n\n20.45: Hollandia–Belgium (Tv: Spíler2)\n\nC-LIGA\n\n1. CSOPORT\n\n20.45: Feröer–Törökország\n\n20.45: Luxemburg–Litvánia\n\n3. CSOPORT\n\n18.00: Azerbajdzsán–Kazahsztán (Tv: Spíler1)\n\n18.00: Szlovákia–Fehéroroszország (Tv: Spíler2)\n\nD-LIGA\n\n1. CSOPORT\n\n15.00: Moldova–Liechtenstein (Tv: Spíler1)\n\n15.00: Andorra–Lettország (Tv: Spíler2)\n\nSZEPTEMBER 26., HÉTFŐ\n\n6. FORDULÓ\n\nA-LIGA\n\n3. CSOPORT\n\n20.45: MAGYARORSZÁG–Olaszország (Tv: M4 Sport) – élőben az NSO-n!\n\n20.45: Anglia–Németország (Tv: Spíler2)\n\nB-LIGA\n\n3. CSOPORT\n\n20.45: Románia–Bosznia-Hercegovina (Tv: Spíler1)\n\n20.45: Montenegró–Finnország (Tv: Arena4)\n\nC-LIGA\n\n4. CSOPORT\n\n20.45: Gibraltár–Grúzia\n\n20.45: Észak-Macedónia–Bulgária\n\nD-LIGA\n\n2. CSOPORT\n\n20.45: San Marino–Észtország (Tv: Match4)\n\nSZEPTEMBER 27., KEDD\n\n6. FORDULÓ\n\nA-LIGA\n\n2. CSOPORT\n\n20.45: Portugália–Spanyolország (Tv: Spíler2)\n\n20.45: Svájc–Csehország (Tv: Spíler1)\n\nB-LIGA\n\n1. CSOPORT\n\n20.45: Írország–Örményország\n\n20.45: Ukrajna–Skócia\n\n2. CSOPORT\n\n20.45: Albánia–Izland (Tv: Match4)\n\n4. CSOPORT\n\n20.45: Norvégia–Szerbia (Tv: Arena4)\n\n20.45: Svédország–Szlovénia\n\nC-LIGA\n\n2. CSOPORT\n\n20.45: Koszovó–Ciprus\n\n20.45: Görögország–Észak-Írország",
    "Az USA és a NATO:Türkiye és Görögország párbeszéd útján rendezze a nézeteltéréseiket": "1878159\n\nAntony Blinken amerikai külügyminiszter és Jens Stoltenberg NATO-főtitkár szeretné, ha Türkiye és Görögország párbeszéd útján oldaná meg a nézeteltéréseiket.\n\nBlinken és Stoltenberg a NATO brüsszeli központjában tartott Észak-atlanti Tanács ülésén vett részt.\n\nAz ezt követően tartott közös sajtótájékoztatón Blinken a Türkiye és Görögország közötti feszültségről azt mondta:\n\n„Mindkét ország létfontosságú szövetséges és az USA barátai. Vannak nézeteltéréseik. Szeretnénk, ha ezeket párbeszéd útján, konstruktívan oldanák meg. A múltban is ez történt. Azt várjuk tőlük, hogy ismét így oldják meg.”\n\nSvédország és Finnország NATO-tagságával kapcsolatban Blinken közölte, hogy a szövetségesek között széles körű konszenzus van a tagság mellett, és úgy véli, hogy a folyamat előrehalad.\n\nBlinken kijelentette, hogy mindenkinek Oroszországra kell összpontosítania, ez az ország a transzatlanti szövetségen túl is fenyegetést jelent.\n\nStoltenberg NATO-főtitkár szintén úgy fogalmazott, hogy Türkiye és Görögország is nagyon fontos szövetséges, amelyek számos különböző módon hozzájárulnak a NATO-hoz, és a köztük lévő nézeteltéréseket diplomáciai úton kell rendezniük.\n\nA főtitkár emlékeztetett rá, hogy a NATO-ban deeszkalációs mechanizmust hoztak létre annak érdekében, hogy megakadályozzanak bármiféle veszélyes helyzetet Türkiye és Görögország között, és ezt korábban is alkalmazták már.",
    "Bizánc ellen együtt vonultak harcba magyarok és a vikingek": "A Szent István-kard északi származású, míg Svédországban magyar íjakat találtak a régészek. A National Geographic új, Vikingek: A dicsőségtől a bukásig című sorozata 2022. október 2-án mutatkozik be Magyarországon, ennek apropóján Katona Csete, a Debreceni Egyetem Történettudományi Intézetének oktatója foglalta össze a két nép találkozásinak történetét.\n\nA nyugat-európai történetírásban megörökített viking szó valójában nem egy népcsoportot, hanem egy foglalkozást fed: a jelentése „tengeri rabló”. Keleten a Skandináviából érkező harcosokra és kereskedőkre ruszként, majd később varégként azaz „testőrként” hivatkoztak. Ők játszottak meghatározó szerepet a híres Kijevi Rusz megalapításában is és ők azok, akik több szálon is kapcsolódnak a magyar történelemhez.\n\nAz első találkozások\n\nAz északiak már a honfoglalást megelőzően kapcsolatba kerültek az akkor még (fél-)nomád életet élő magyar törzsekkel. A 9. század közepén az Etelközben tartózkodó őseink egy perzsa történetíró szerint portyákkal zaklatták a Kijev körül letelepedő szlávokat és a ruszokat, majd a tőlük szerzett foglyaikat eladták a bizánciaknak. Előfordult azonban, hogy a két nép együttműködött. 860-ban a magyarok – valamilyen ismeretlen oknál fogva – zavartalanul engedték át a Konstantinápoly megtámadására induló több ezer fős rusz flottát, mely az etelközi szállásterületen keresztülfolyó Dnyeperen haladt dél felé.\n\nKözös hadjárat Bizánc ellen\n\nA 9. század végén és a 10. században legalább negyvenhét hadjáratot indítottak a magyar seregek Európa különböző országai felé, a történelemkönyvek ezt a kalandozások korának nevezik. A 970-es években egy Bizánc ellen vezetett hadjáratban a magyarok a ruszok szövetségeseiként vettek részt. A csaták mellett a két népcsoport kereskedelme is virágzott. Mind magyar, mind rusz kereskedők látogatták például a prágai, vagy az al-dunai Perejaszlavecben rendezett nemzetközi vásárt. A Kárpát-medencéből számos olyan, 10. századra keltezhető leletet ismerünk, melyek Skandinávia vagy a ruszok területéről terjedtek el, mint például a baltaalakú amulettek vagy kétélű viking kardok.\n\nViking gyökerű Szent István-kard Prágában és magyar íjak Svédországban Különösen híres lelet a Prágában őrzött Szent István kard, melyet a dániai Jelling-dinasztia műhelyeiből elterjedő Mammen-stílusban díszítettek, vagy a Duna medréből előkotort hosszú lándzsa, melynek típusa és díszítése a svédországi Gotland szigetéről ismert példányokkal egyezik. Nehéz eldönteni, hogy egy-egy tárgytípus közvetlenül Skandináviából vagy közvetítőkön keresztül érkezett ide, hisz a tárgyak, díszítőművészeti formák a mesterek vándorlása során is terjedtek. A korai magyarságra jellemző íjak, hozzátartozó kiegészítők, süvegcsúcsok és veretes tarsolyok megtalálhatóak Ukrajna, Oroszország és Svédország területein is. Utóbbiban, a terület legnagyobb központjának számító, a Mälaren-tó szigetén létesült Birka leletei között dominálnak meglepően nagy számban magyaros fegyverleletek és katonai felszerelések maradványai.\n\nSzolgáltak viking testőrök a magyar királyi udvarban?\n\nNépszerű elmélet, hogy Gézát skandináv származású testőrök védték. Uralmának vége felé, a 980-as években a nomád besenyők komolyan veszélyeztetni kezdték a ruszok dnyeperi vízi útját Konstantinápoly felé, a rusz harcosok ekkor kezdték Magyarországot használni útvonalként Kijev és Konstantinápoly között. Többen közülük elszegődtek a fejedelem mellé testőrnek. Idővel nagyobb tömegben érkezhettek Magyarországra, mert István már bizonyítottan jó kapcsolatokat ápolt a kijevi Vlagyimir fejedelemmel, akinek az udvarában magyar harcosok is szolgáltak.\n\nA kijevi és a magyar udvar közötti „testőrcsere” mellett az északi eredetű kísérettagok egy másik hullámához tartozhattak azok a Bizáncban szolgáló varégok, akik István fiának, Imrének a bizánci menyasszonyával érkezhettek magyar földre. Imre herceget a hildesheimi évkönyvek dux Ruizorumnak, azaz a „ruszok vezérének” nevezik, így feltehetően ő lehetett a ruszokból álló királyi testőrség parancsnoka, mivel a hagyomány szerint a trónörökös parancsnokolt a segédnépeknek.\n\nA National Geographic csatornán október 2-án, este tíz órakor bemutatkozó Vikingek: A dicsőségtől a bukásig című sorozatának a legfontosabb célkitűzése, hogy őszintén mutassa be, hogyan változtatták meg Nyugat-Európát ezek az északi harcosok a 8. és 12. század között. A magyar szálak nem jelennek meg az epizódokban, de megismerhetjük, hogy a katonai sikereik mellett hogyan jutottak el kelet felé egészen Konstantinápolyig és Üzbegisztánig, nyugati irányban pedig Izland és Grönland felfedezése után Észak-Amerikáig.",
    "Válaszút előtt a NATO": "A változó világhoz alkalmazkodnia kell a nemzetközi szervezeteknek, így a NATO-nak is.\n\nMihálovics Zoltán politológus, a Makronóm Intézet szakértőjének írása a Makronómon.\n\nAz 1949-es megalakulás óta változott a globális környezet (Szovjetunió és a Varsói Szerződés felbomlása, Kína felemelkedése, Európa befolyásának csökkenése). Az évek alatt a NATO folyamatosan bővült, és mára egy 30 tagú szövetségről beszélhetünk, miközben a finnek és a svédek várnak a csatlakozásra.\n\nEgyre gyakrabban merül fel, hogy a NATO a jelenlegi formájában képes e hatékony válaszokat adni a 21. század kihívásaira. A jövőt illetően 4 lehetséges modell kínálkozik.\n\nA jelenlegi rendszer fenntartása\n\nA legvalószínűbb lehetőség, hogy a jelenlegi rendszer fennmarad. A NATO-ra jellemző politikai óvatosság és bürokratikus merevség szempontjából ez lenne a legkényelmesebb út. Így továbbra is prioritásként kezelnék az európai biztonságot. Eszerint az USA változatlanul vezető hatalom lenne. Ez utóbbi a háborúban is látszik, hiszen tőlük érkezett az első és lényegi válasz. Ezzel a szövetségen belüli teher eloszlása tovább torzulna az USA irányába.\n\nA modell előnye az Európa-USA konfliktus minimalizálása. Az USA védelme pedig megalapozza az európai jóléti modellek fenntartását. Így jobb esetben az európai kormányok csak a védelmi kiadások GDP 2 százalékának való megfelelést akarják majd elérni, rosszabb esetben ezt sem. Ezt a kritériumot a NATO 9 tagja teljesíti. Az egyes NATO tagállamok becsült védelmi kiadásait az alábbi ábra szemlélteti.\n\nForrás: Statista\n\nA balti-államok esetében az oroszokhoz való közelség miatt nem meglepő a teljesítés, mint ahogy a görögök esetében sem a törökök közelsége miatt. Magyarország a GDP arányában 1,55 százaléknál tart, amely nem sokkal marad el a 2 százaléktól. A kormányzati elköteleződés megvan ennek teljesítése irányába.\n\nTovábbi előny, hogy az USA vezetése gyorsabb döntéshozatalt eredményez. A döntéshozatal nehezebb lenne egy 30 tagú szövetségen belül vezető hatalom nélkül.\n\nHátrány, hogy az USA, a vezető szerep miatt kevésbé tud koncentrálni az ázsiai térségre, ahol nagyobb veszély fenyegeti az erőegyensúlyt, és sokszor a diplomáciai környezet sem egyértelmű. De Európa védelmét nem sikerült mindig ellátni (ld. délszláv háborúk).\n\nAz USA erőfeszítése, hogy Ukrajnát nyugati pályára terelje, megalapozta az oroszokkal való konfliktust, hiszen ezt Oroszország biztonsági fenyegetésként értelmezte.\n\nAmi Európának hátrány, hogy ezzel nő az amerikai függőség, ami ösztönzi a realizmus hiányát a külpolitikából.\n\nDemokrácia vs. autokrácia\n\nEz egy ideológiai megközelítéssel számol. A centrális elem az országok demokratikus jellege. A Biden-adminisztráció kommunikációja ebbe az irányba mutat, mikor a demokratikus értékeket hangsúlyozza. Ez azt jelentené, hogy a világpolitika lényegében demokráciák és autokráciák közti hatalmi versengés.\n\nA német kormány új indo-csendes-óceáni stratégiája ezzel összhangban van. Eszerint a régió demokráciáival kívánják megerősíteni a kapcsolataikat.\n\nProbléma, hogy bonyolítja az eddigi kapcsolatokat: vannak „jó” autokráciák (Szaúd-Arábia, Öböl-menti monarchiák, az ázsiai térségből pl. Vietnam) és rossz autokráciák (Kína, Oroszország). Végül ellentmondásos Törökország esete. Törökország nem demokratikus, de NATO tagállam.\n\nEz negatív hatással lenne a globális erőegyensúlyra, ugyanis a felosztással (demokráciák, autokráciák) megerősítjük a világ autokráciái közti kapcsolatokat. Ezzel a modellel elveszne a NATO eredeti küldetése, mivel a demokrácia exportja lenne a cél.\n\nA kínai kihívás\n\nEz bevonná az egész NATO-t a Kína felemelkedése elleni amerikai erőfeszítésekbe. Eszerint a fő feladat, az USA európai partnerei, az ázsiai bilaterális megállapodások és az európai hatalmi potenciál egyesítése.\n\nNéhány mozzanat ebbe az irányba mutat (AUKUS-megállapodás).\n\nEz a modell inkább az USA érdekeinek felel meg, hiszen profitálhatna Európa bevonásából. Kína több európai ország számára fontos kereskedelmi partner, így nem reális ez az elképzelés.\n\nEurópa és Kína távol helyezkednek el egymástól. Oroszország ezzel szemben közelebb van, és sokkal nagyobb az esély a velük való konfliktusra a háború mellett.\n\nA másik korlátot Európa katonai képességei, kapacitásai jelentik, így bevonásuk nem befolyásolná az indo-csendes-óceáni erőegyensúlyt.\n\nÖnálló Európa\n\nEnnek megvalósulására van a legkevesebb esély. Eszerint egy új munkamegosztás kezdődne a NATO-n belül, amelyben Európa a felelős saját biztonságáért, így az USA is képes Kínára koncentrálni.\n\nEzzel az USA csak végső szövetséges lenne arra az esetre, ha romlana az európai erőegyensúly.\n\nEz alapos tárgyalásokat igényelne. Ehhez szükséges, hogy az európai országok növeljék védelmi kiadásaikat (elrettentő erő, tekintély). A Biden-adminisztráció a megvalósításhoz ideális helyzetben van. A probléma, hogy egyik részről sincs meg az elköteleződés, holott ezt Finnország és Svédország csatlakozása megalapozná.\n\nBorítókép: MTI/ EPA/ Stephanie Lecocq",
    "Kiesnek a címvédő franciák? Hollandiában vagy Belgiumban lesz a négyes döntő? – NL-körkép a zárás előtt": "A júniusi nagyüzem után folytatódik a Nemzetek Ligája: két fordulóval a zárás előtt megvizsgáltuk, hogy állnak a csoportok, melyik válogatottak juthatnak egy ligával feljebb, vagy eshetnek egy ligával lejjebb, illetve megnéztük, mely csapatoknak van még esélye odaérni a négyes döntőbe.\n\nA-LIGA, 1. CSOPORT: KIESNEK A CÍMVÉDŐ FRANCIÁK?\n\nAz A-liga 1. csoportjában szereplő franciák júniusban minden várakozást alulmúlva négy meccsen egyetlen győzelmet sem szereztek, ezzel el is intézték, hogy biztosan nem lesznek ott a Nemzetek Ligája négyes döntőjében, és így nem is védhetik meg a címüket. Didier Deschamps – sérülések és egyéb okok miatt erősen foghíjas – csapatának az egyetlen célja az lehet, hogy az Ausztria elleni hazai és a Dánia elleni idegenbeli találkozón kiharcolja a bennmaradást. A csoportelsőségre papíron még az osztrákoknak is esélyük van, de a gyakorlatban minden bizonnyal a csütörtökön egymással összecsapó dánok és horvátok között dől majd el, melyik válogatott folytathatja a szereplését.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 22., csütörtök\n\n20.45: Horvátország–Dánia\n\n20.45: Franciaország–Ausztria\n\nSzeptember 25., vasárnap\n\n20.45: Dánia–Franciaország\n\n20.45: Ausztria–Horvátország\n\nA csoport állása: 1. Dánia 9 pont, 2. Horvátország 7, 3. Ausztria 4, 4. Franciaország 2\n\nA bejegyzés megtekintése az Instagramon M4 Sport (@m4sportofficial) által megosztott bejegyzés\n\nA-LIGA, 2. CSOPORT: SPANYOL, PORTUGÁL VERSENYFUTÁS AZ 1. HELYÉRT\n\nA 2. csoportban matematikailag még a cseheknek és a svájciaknak is van esélyük a csoportelsőség megszerzésére, ennek ellenére szinte biztosan spanyol, portugál versenyfutást láthatunk majd a továbbjutásért – kettejük közül jelenleg előbbi áll jobban egy ponttal. Ha szombaton mind a két válogatott hozza a kötelezőt – Luis Enrique csapata Svájcot fogadja, míg Fernando Santos együttese Csehországba látogat –, akkor az utolsó körben jöhet a csoportdöntő Bragában.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 24., szombat\n\n20.45: Csehország–Portugália\n\n20.45: Spanyolország–Svájc\n\nSzeptember 27., kedd\n\n20.45: Portugália–Spanyolország\n\n20.45: Svájc–Csehország\n\nA csoport állása: 1. Spanyolország 8 pont, 2. Portugália 7, 3. Csehország 4, 4. Svájc 3\n\nCristiano Ronaldo (Fotó: EPA/LAURENT GILLIERON)\n\nA-LIGA, 3. CSOPORT: KITART-E A MAGYAR CSODA?\n\nAz A-liga halálcsoportjában kialakult helyzetet itthon talán mindenki ismeri: a magyar válogatott júniusban remekelt – többek között oda-vissza legyőzte Angliát –, így az első helyről várhatja a folytatást. A kvartettben egyelőre csak az biztos, hogy az angol válogatott már nem lehet csoportelső, ám még bárki kieshet. Kissé hihetetlen leírni, de a mieink pénteken akár biztossá tehetik a csoportelsőséget – ehhez „mindössze” annyi kell, hogy Marco Rossi együttese legyőzze a németeket Lipcsében, az olaszok pedig ne nyerjenek az angolok ellen hazai pályán. A további különböző lehetséges forgatókönyvekről ide kattintva olvashat bővebben.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 23., péntek\n\n20.45: Németország–Magyarország\n\n20.45: Olaszország–Anglia\n\nSzeptember 26., hétfő\n\n20.45: Magyarország–Olaszország\n\n20.45: Anglia–Németország\n\nA csoport állása: 1. Magyarország 7 pont, 2. Németország 6, 3. Olaszország 5, 4. Anglia 2\n\nGazdag Dániel (Fotó: MTI/Koszticsák Szilárd)\n\nA-LIGA, 4. CSOPORT: KI LESZ A NÉGYES DÖNTŐ HÁZIGAZDÁJA?\n\nAz már a 2022–2023-as NL-idény indulása előtt biztos volt, hogy az A-liga 4. csoportjának valamelyik tagja ad otthont a sorozat négyes döntőjének, hiszen csak ez a négy ország pályázott a rendezésre. Júniusban megfeleződött a mezőny, mivel az eredmények úgy alakultak, hogy a lengyelek és a walesiek is kiszálltak az első helyért vívott csatából – maradt tehát Hollandia és Belgium. Közülük előbbi áll jobban köszönhetően annak, hogy rögtön az első körben 4–1-re nyert Brüsszelben. Roberto Martínez csapata az utolsó körben Amszterdamban vághat vissza Louis van Gaal együttesének, előtte azonban a belgák még a kiesés elől menekülő walesieket fogadják, míg a hollandok Varsóban mérkőzésnek meg a lengyelekkel.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 22., csütörtök\n\n20.45: Lengyelország–Hollandia\n\n20.45: Belgium–Wales\n\nSzeptember 25., vasárnap\n\n20.45: Wales–Lengyelország\n\n20.45: Hollandia–Belgium\n\nA csoport állása: 1. Hollandia 10 pont, 2. Belgium 7, 3. Lengyelország 4, 4. Wales 1\n\nMemphis Depay (Fotó: MTI/EPA/Getty Pool/Koen van Weel)\n\nB-LIGA, 1. CSOPORT: UKRAJNA ÉS SKÓCIA EGYMÁS KÖZÖTT DÖNTHET\n\nA B-liga 1. csoportjában a feljutásért zajló küzdelembe Örményország már nem szólhat bele és jó eséllyel Írország sem fog beleszólni az első két helyen álló Skócia és Ukrajna versenyfutásába. A skótok szerdán 3–0-ra legyőzték az ukránokat még az 1. fordulóból elhalasztott, és most Glasgow-ban bepótolt mérkőzésen, így lépéselőnybe kerültek. Az ukránok azonban még visszaelőzhetnek, ehhez előbb idegenben az örményeket, majd pályaválasztóként Krakkóban a skótokat kell legyőzniük.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 24., szombat\n\n15.00: Örményország–Ukrajna\n\n20.45: Skócia–Írország\n\nSzeptember 27., kedd\n\n20.45: Írország–Örményország\n\n20.45: Ukrajna–Skócia\n\nA csoport állása: 1. Skócia 9 pont, 2. Ukrajna 7, 3. Írország 4, 4. Örményország 3\n\nLépéselőnyben a skótok (Fotó: EPA/Robert Perry)\n\nB-LIGA, 2. CSOPORT: IZRAELNEK SAJÁT KEZÉBEN A SORSA\n\nAz Oroszország kizárása miatt háromtagú 2. csoportban Izrael szombaton lezárhatja az egyetlen nyílt kérdést: ha hazai pályán legyőzi Albániát, megnyeri a csoportot. Persze ez nem lesz egyszerű feladat, hiszen hiába van csak egy pontjuk az albánoknak, ha megnyerik mind a két hátralévő meccsüket, akkor mindkét riválisukat megelőzik. A kiesés miatt egyik csapatnak sem kell aggódnia, mivel a negyedik hely az oroszok kizárásával el is kelt.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 24., szombat\n\n20.45: Izrael–Albánia\n\nSzeptember 27., kedd\n\n20.45: Albánia–Izland\n\nA csoport állása: 1. Izrael 5 pont (3 meccs), 2. Izland 3 (3), 3. Albánia 1 (2), 4. Oroszország (kizárva)\n\nMyrto Uzuniéknak is van még esélyük a feljutásra (Fotó: MTI/EPA/Malton Dibra)\n\nB-LIGA, 3. CSOPORT: NEHÉZ HELYZETBEN A ROMÁNOK\n\nA meglehetősen kiegyenlített 3. csoport utolsó két fordulóját a veretlen, négy ferencvárosi (Adnan Kovacevic, Eldar Civic, Muhamed Besic, Amer Gojak) és egy fehérvári (Kenan Kodro) játékost is a soraiban tudó Bosznia-Hercegovina várja az első helyről, a feljutását (esetében visszajutást az A-ligába) pedig pénteken már be is biztosíthatja, ha hazai pályán legyőzi Montenegrót. A finneknek és a románoknak papíron még arra is van esélyük, hogy csoportelsők legyenek, de reális keretek között mind a két válogatott célja a kiesés elkerülése kell hogy legyen. Ebből a szempontból Románia van nehezebb helyzetben, mivel három vereség mellett csak egy győzelme van, és a hazai pályán még veretlen finnek mellett a bosnyákokkal is találkozik.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 23., péntek\n\n20.45: Bosznia-Hercegovina–Montenegró\n\n20.45: Finnország–Románia\n\nSzeptember 26., hétfő\n\n20.45: Románia–Bosznia-Hercegovina\n\n20.45: Montenegró–Finnország\n\nA csoport állása: 1. Bosznia-Hercegovina 8 pont, 2. Montenegró 7, 3. Finnország 4, 4. Románia 3\n\nTeemu Pukki (Fotó: MTI/EPA/AFP/Kirill Kudrjavcev)\n\nB-LIGA, 4. CSOPORT: KETTÉSZAKADT A HALÁLCSOPORT\n\nA B-divízió kimagaslóan legerősebb csoportja kettészakadt: az első helyért Norvégia és Szerbia, míg a kiesés elkerüléséért az előző idényt még az A-ligában töltő Svédország, illetve Szlovénia küzd meg egymással. Előbbi harcban a Nemzetek Ligája góllövőlistáját öt találattal vezető Erling Haaland fémjelezte, a ferencvárosi Kristoffer Zachariassent is a keretében tudó norvégok állnak jobban, míg utóbbiban a svédek – az utolsó körben norvég–szerb és svéd–szlovén összecsapást rendeznek, így még közel sem lefutott egyik játszma sem…\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 24., szombat\n\n18.00: Szlovénia–Norvégia\n\n20.45: Szerbia–Svédország\n\nSzeptember 27., kedd\n\n20.45: Norvégia–Szerbia\n\n20.45: Svédország–Szlovénia\n\nA csoport állása: 1. Norvégia 10 pont, 2. Szerbia 7, 3. Svédország 3, 4. Szlovénia 2\n\nErling Haaland vezeti az NL-góllövőlistát (Fotó: MTI/EPA/NTB/Beate Oma Dahle)\n\nC-LIGA, 1. CSOPORT: SZINTE BIZTOS A TÖRÖK SIKER\n\nA C-liga 1. csoportjában Luxemburg matematikailag még befoghatja az éllovas Törökországot, ám ezt az eddigi eredményeket böngészve nehéz elképzelni. Egyrészt a törökök eddigi hibátlanok – ráadásul a négy győzelem mellé 14–0-s gólkülönbség párosul –, másrészt Isztambulban lesz a mérkőzés. A csoportelsőség mellett a kiesés elkerüléséért vívott harc is gyakorlatilag júniusban eldőlt, ugyanis a négy vereséggel és 1–12-es gólkülönbséggel álló litvánok minden bizonnyal nem tudják majd Feröert és Luxemburgot is legyőzni.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 22., csütörtök\n\n20.45: Litvánia–Feröer\n\n20.45: Törökország–Luxemburg\n\nSzeptember 25., vasárnap\n\n20.45: Feröer–Törökország\n\n20.45: Luxemburg–Litvánia\n\nA csoport állása: 1. Törökország 12 pont, 2. Luxemburg 7, 3. Feröer 4, 4. Litvánia 0\n\nC-LIGA, 2. CSOPORT: A GÖRÖGÖK MÁR FELJUTOTTAK\n\nA törökökhöz hasonlóan a görögök is négy győzelemmel abszolválták a júniusi NL-meccseket, ám utóbbiak esetében ezzel már az is eldőlt, hogy biztosan feljutnak a B-divízióba. Koszovó a ciprusiak elleni idegenbeli és az északírek elleni hazai sikerrel nagy lépést tett a bennmaradás felé, de azért még nem érezheti magát teljes biztonságban. Ciprus és Észak-Írország a két egymás elleni döntetlennel nehéz helyzetbe került, C-ligás tagságuk azon múlik, hogy melyikük tud több pontot szerezni a görög, koszovói páros ellen.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 24., szombat\n\n18.00: Észak-Írország–Koszovó\n\n20.45: Ciprus–Görögország\n\nSzeptember 27., kedd\n\n20.45: Koszovó–Ciprus\n\n20.45: Görögország–Észak-Írország\n\nA csoport állása: 1. Görögország 12 pont, 2. Koszovó 6, 3. Észak-Írország 2, 4. Ciprus 2\n\nC-LIGA, 3. CSOPORT: ITT RAGADNAK A SZLOVÁKOK?\n\nJúniusban otthon és idegenben is kikapott Kazahsztántól, ez pedig nagyon könnyen lehet, hogy a B-ligába való visszajutásába kerül Szlovákiának. A szlovákok kétszer is otthon játszanak még (előbb az azeriekkel, majd a fehéroroszokkal), de két győzelem is kevés lesz az előzéshez, ha a kazahok valamelyik hátralévő meccsüket megnyerik.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 22., csütörtök\n\n16.00: Kazahsztán–Fehéroroszország\n\n20.45: Szlovákia–Azerbajdzsán\n\nSzeptember 25., vasárnap\n\n18.00: Azerbajdzsán–Kazahsztán\n\n18.00: Szlovákia–Fehéroroszország\n\nA csoport állása: 1. Kazahsztán 10 pont, 2. Szlovákia 6, 3. Azerbajdzsán 4, 4. Fehéroroszország 2\n\nC-LIGA, 4. CSOPORT: NB I-ES JÁTÉKOSOK CSAPATAI CSATÁZNAK\n\nA 4. számú csoportban két olyan válogatott harcol az első helyért, amelyben egyaránt találunk NB I-es labdarúgót. A jelenleg csoportelső georgiaiaknál a MOL Fehérvár csatára, Budu Zivzivadze szerepel a keretben, míg az északmacedónoknál a szintén fehérvári Nikola Szerafimov és a DVSC-t erősítő Dorian Babunszki neve is megtalálható a listán (sőt, több olyan labdarúgó is van még, aki megfordult az OTP Bank Ligában: Viszar Muszliu, Enisz Bardi, Sztefan Szpirovszki és Bojan Miovszki is kerettag). Az északmacedónoknak mindenesetre csak akkor van esélyük az előzésre, ha pénteken idegenben legyőzik az eddig veretlen georgiaiakat. Az előző szezonban még B-ligás bolgároknak hátrafelé kell nézegetniük: a Gibraltár elleni hazai meccset nem veszíthetik, különben könnyen lehet, hogy még egy osztállyal lejjebb kezdik a következő idényt.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 23., péntek\n\n18.00: Georgia–Észak-Macedónia\n\n20.45: Bulgária–Gibraltár\n\nSzeptember 26., hétfő\n\n20.45: Gibraltár–Georgia\n\n20.45: Észak-Macedónia–Bulgária\n\nA csoport állása: 1. Georgia 10 pont, 2. Észak-Macedónia 7, 3. Bulgária 3, 4. Gibraltár 1\n\nD-LIGA, 1. CSOPORT: A FELJUTÁS KAPUJÁBAN A LETTEK\n\nA D-liga 1. csoportjában már csak Lettország és Moldova reménykedhet a feljutásban, igaz utóbbitól ez több mint bravúr lenne. Az 5. fordulóban Lettország–Moldova meccset rendeznek, és ha a hazaiak ki is kapnak, akkor még úgy is első helyen zárnak, ha idegenben legyőzik Andorrát.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 22., csütörtök\n\n18.00: Lettország–Moldova\n\n20.45: Liechtenstein–Andorra\n\nSzeptember 25., vasárnap\n\n15.00: Moldova–Liechtenstein\n\n15.00: Andorra–Lettország\n\nA csoport állása: 1. Lettország 12 pont, 2. Moldova 7, 3. Andorra 4, 4. Liechtenstein 0\n\nD-LIGA, 2. CSOPORT: MÁLTÁNAK MÉG VAN EGY ESÉLYE\n\nA D-liga 2. csoportjában pénteken eldőlhet a feljutás: ha Málta nem tud nyerni Tallinnban, akkor az észtek a pont nélkül álló San Marino elleni zárómeccs eredményétől függetlenül készülhetnek a C-divízióra.\n\nTOVÁBBI MÉRKŐZÉSEK\n\nSzeptember 23., péntek\n\n18.00: Észtország–Málta\n\nSzeptember 26., hétfő\n\n20.45: San Marino–Észtország\n\nA csoport állása: 1. Észtország 6 pont (2 meccs), 2. Málta 6 (3), San Marino 0 (3)",
    "RTL.hu – Magyar Gripen-pilóta fogadta be jelképesen Finnországot és Svédországot a NATO-ba": "Az ostravai NATO-napokon a magyar és a belga pilóták együtt repültek finn és svéd kollégáikkal, a NATO-bővítést szimbolizálva. Helyszíni képriportunk megmutatja a cseh rendezvény legérdekesebb résztvevőit, a legmodernebb F-35 Lightning vadászbombázótól egy ősöreg B-52 bombázón át a világ legnagyobb katonai szállítógépéig.\n\nKét héttel a zeltwegi Airpower 2022 légishow után rendezték a csehországi Ostravában a NATO-napokat, a térség szezonzáró nagy légi és földi haditechnikai bemutatóját. A 2001 óta minden évben megrendezett Dny NATO v Ostravě szombati és vasárnapi programjaira 110 ezren látogattak ki, annak ellenére, hogy az időjárás igazán nem fogadta kegyeibe a rendezvényt: hideg, szél és eső tette próbára a látogatókat és a haditechnikát. A rossz időjárás miatt néhány program el is maradt, vasárnap például olyan alacsonyan vonultak az esőfelhők, hogy Szentendrei Dávid százados magyar Gripen-pilóta felszállt ugyan, de nem mutathatta be repülőprogramját.\n\nDe ne ugorjunk ennyire előre, a szombati nap ugyanis többé-kevésbé az előzetesen kiadott program szerint alakult, egyedül az amerikai légierő B-52-esének átrepülése maradt el műveleti okokból (ami nagyjábol azt jelenti, hogy máshol akadt fontosabb dolga az ukrajnai háború miatt Európában állomásozó stratégiai bombázónak). Az ostravai NATO-napok rendezvénye nem tisztán légishow, a szervezők elég nagy hangsúlyt fektettek idén is a földi katonai, rendőrségi, kommandós bemutatókra, amiknek leglátványosabb elemei természetesen a páncélosok – főleg T-72-es tankok –, amik hatalmas elánnal szántják fel a mošnovi Leoš Janáček repülőtér talaját.\n\nA légi programok közül idén egy dolog emelkedett ki igazán: két áthúzás erejéig tiszteletét tette a holland légierő egyik Lockheed Martin F-35A Lightning II vadászbombázója. Ilyen repülőgépet a térség légibemutatóin még nem lehetett látni, az, hogy most mégis megmutatta magát a legkorszerűbb, ötödik generációs amerikai harci gép, elsősorban annak köszönhető, hogy a cseh kormány a nyáron bejelentette: a cseh légierő flottáját 24 darab ilyen repülőgéppel bővítenék. A Lockheed Martin el is hozott egy életnagyságú modellt is, aminél hosszú sorban álltak a látogatók, hogy beleülve kipróbálhassák milyen érzés a levegő urának lenni.\n\nA felhők közül pár percre megjelenő F-35A vadászbombázón kívül akadt még azért látványosság: a svéd Saab bemutatta a JAS-39 Gripen E vadászgépet, ami a legújabb verziója a nálunk is szolgálatban álló típusnak. Ezen kívül pazar demót repült F-16-osával a belga légierő pilótája, Steven De Vries százados, ahogy Szentendrei Dávid is megmutatta, hogy mire képesek a magyar pilóták – Saab JAS-39 Gripen C vadászgépével a magyar százados el is hozta a rendezvény legjobb repülőbemutatójának járó facebookos közönségdíjat. A vadászgépek sorában mindenképp unikum volt a finn légierő F/A-18C Hornet vadászgépének bemutatója, látványos repülését nézve a látogatók felidézhették az új Top Gun-film egyes jeleneteit, amikben ez a géptípus játszotta a főszerepet.\n\n\n\nAz ostravai NATO-napok repülőprogramja mindkét napon különleges kötelékrepüléssel ért véget: az úgynevezett NATO-áthúzás során együtt repült a Szentendrei Dávid magyar Gripen-pilóta Steven De Vries-szel, a belga F-16-os pilótájával, és csatlakozott hozzájuk a svéd Gripen és a finn Hornet. A kötelékrepülés Svédország és Finnország küszöbön álló NATO-csatlakozását szimbolizálta, üzenete a két országgal odébb zajló háborúra tekintettel elég egyértelmű volt:\n\naz észak-atlanti katonai szövetség erősebb és elszántabb mint valaha.\n\nA rendezvénynek nem csak a légi bemutatók voltak fontos részei, az úgynevezett statikus bemutatók is rendkívül izgalmas látványt nyújtottak. A reptér betonján kiállított repülőgépek közül több is igazán emlékezetes és élményszámba menő volt. A statikus sort tekintélyt parancsoló méreteivel a Lockheed C-5M Super Galaxy uralta, ami a világ legnagyobb katonai szállítógépe (törzse 75 méter hosszú, szárnyfesztávolsága 68 méter). Mögötte parkolt egy Boeing C-17 Globemaster, amit egy Boeing B-52 Stratofortress követett, az impresszív négyes sort pedig egy Boeing KC-135 Stratotanker légi utántöltő gép zárta. A B-52-es története igazán figyelemreméltó: a Wise Guy névre hallgató, 60–0034-es oldalszámú gépet egyszer már leszerelték, és egy repülőgéptemetőben helyezték el, de nemrég úgy döntöttek a légierő illetékesei, hogy jó szolgálatot tehet még, ezért kihozták a nyugalmazott repülőgépek lerakatából, és tavaly 30 millió dollárt ráköltve felújították.\n\nAz alábbi képek összefoglalót nyújtanak az ostravai NATO-napok főbb földi és légi pillanatairól.\n\nA finn légierő McDonnell Douglas F/A Hornet C vadászgépe – Fotó: Nagy Attila Károly / rtl.hu\n\nA cseh légierő Mil Mi-24/35 Hind támadó helikoptere – Fotó: Nagy Attila Károly / rtl.hu\n\nAz „Alien Tiger” speciális festésű helikopter félelmetes látványt nyújtott – Fotó: Nagy Attila Károly / rtl.hu\n\nA cseh hadsereg desszantosai (a 43. ejtőernyős ezred katonái) egy EADS C-295 CASA közepes taktikai szállítógépből hajtottak végre alacsony, 300 méteres magasságból ejtőernyős ugrást – Fotó: Nagy Attila Károly / rtl.hu\n\nA szlovák légierő Sikorski UH-60m Black Hawk többfeladatú helikoptere – Fotó: Nagy Attila Károly / rtl.hu\n\nSzimulált légi utántöltés a Luftwaffe Airbus A400M Atlas szállítógépével és két cseh Gripennel – Fotó: Nagy Attila Károly / rtl.hu\n\nAz Airbus impozáns szállítógépe – Fotó: Nagy Attila Károly / rtl.hu\n\nA szimbolikus NATO-áthúzás, élen a Szentendrei Dávid vezette magyar Gripen, mögötte a belga F-16-os, jobbján a svéd Gripen E és a köteléket a finn Hornet zárja – Fotó: Nagy Attila Károly / rtl.hu\n\nSzentendrei Dávid bontja a formációt – Fotó: Nagy Attila Károly / rtl.hu\n\nCsehek által felújított és modernizált szovjet T-72-es harckocsi – Fotó: Nagy Attila Károly / rtl.hu\n\nA Lockheed óriságépének méreteit nehéz befogadni – Fotó: Nagy Attila Károly / rtl.hu\n\nAz amerikai légierő katonái – Fotó: Nagy Attila Károly / rtl.hu\n\nFlexelés Super Galaxy-val– Fotó: Nagy Attila Károly / rtl.hu\n\nA C-5M a C-17 hajtóművei közül nézve – Fotó: Nagy Attila Károly / rtl.hu\n\nA Wise Guy és személyzete – Fotó: Nagy Attila Károly / rtl.hu\n\nMásodik esélyt kapott a B-52-es a szolgálatra – Fotó: Nagy Attila Károly / rtl.hu\n\nSzíntiszta hajtóműpornó – Fotó: Nagy Attila Károly / rtl.hu\n\nB-52-es a C-17-es rakteréből – Fotó: Nagy Attila Károly / rtl.hu\n\nBe lehetett kukkantani a pilótafülkébe – Fotó: Nagy Attila Károly / rtl.hu\n\nAz amerikaiak készséggel álltak pózt a közös fotókhoz – Fotó: Nagy Attila Károly / rtl.hu\n\nA C-5M Super Galaxy raktere teljesen nyitva – Fotó: Nagy Attila Károly / rtl.hu\n\nEgy General Atomics MQ-9 Reaper drón – Fotó: Nagy Attila Károly / rtl.hu\n\nSorbanállás a Stratotankernél – Fotó: Nagy Attila Károly / rtl.hu\n\nAz amerikai tengerészgyalogság Bell helikopterei (UH-1 Venom és AH-1Z Viper) – Fotó: Nagy Attila Károly / rtl.hu\n\nFotózkodás a német légierő egyik Panavia Tornado vadászbombázójával – Fotó: Nagy Attila Károly / rtl.hu\n\nA francia légierő egy Rafale vadászgépet hozott – Fotó: Nagy Attila Károly / rtl.hu\n\nFelszántotta a talajt – Fotó: Nagy Attila Károly / rtl.hu\n\nA finn darázs landoláshoz készül – Fotó: Nagy Attila Károly / rtl.hu\n\nVontatják a Reaper drónt – Fotó: Nagy Attila Károly / rtl.hu\n\nA svájci Patrouille Suisse légi akrobatái – Fotó: Nagy Attila Károly / rtl.hu\n\nLandol a Patrouille Suisse egyik F-5E Tiger II vadászgépe – Fotó: Nagy Attila Károly / rtl.hu\n\nA Lockheed Martin F-35 Lightning II vadászbombázó 1:1 méretarányú modellje – Fotó: Nagy Attila Károly / rtl.hu\n\nA litván légierő helikopterpilótái – Fotó: Nagy Attila Károly / rtl.hu\n\nA cseh légierő egyik Mi-24/35 harci helikoptere – Fotó: Nagy Attila Károly / rtl.hu\n\nAz amerikaiak hoztak két Boeing AH-64 Apache támadó helikoptert is – Fotó: Nagy Attila Károly / rtl.hu\n\nA Lockheed Martin két ilyen alumíniumból és kompozit anyagokból készül makettel járja a világot – Fotó: Nagy Attila Károly / rtl.hu\n\nA C-5M falta a látogatókat – Fotó: Nagy Attila Károly / rtl.hu\n\nC-17 Globemaster – Fotó: Nagy Attila Károly / rtl.hu\n\nA cseh légierő Mi-24/35V Hind és Mi-171š helikoptereinek tánca – Fotó: Nagy Attila Károly / rtl.hu\n\nSzerencsére kapaszkodott rendesen – Fotó: Nagy Attila Károly / rtl.hu\n\nA főszereplő – Fotó: Nagy Attila Károly / rtl.hu\n\nA holland királyi légierő Lockheed Martin F-35A Lightning II vadászbombázója – Fotó: Nagy Attila Károly / rtl.hu\n\nCsak pár percet töltött a rendezvény légterében – Fotó: Nagy Attila Károly / rtl.hu\n\nAhogy jött úgy távozott is gyorsan – Fotó: Nagy Attila Károly / rtl.hu\n\nA svéd Saab gyár legújabb terméke, a Jas-39 Gripen E– Fotó: Nagy Attila Károly / rtl.hu\n\nA magyar vadászpilóta bemutatója kerozinégetéssel – Fotó: Nagy Attila Károly / rtl.hu\n\nSzentendrei Dávid százados nem sajnálta az infracsapdát – Fotó: Nagy Attila Károly / rtl.hu\n\nAhogy Steven De Vries százados se – Fotó: Nagy Attila Károly / rtl.hu",
    "Tech: Madárinfluenzás lett egy disznódelfin Svédországban": "A júniusban egy svéd tengerparton elpusztult disznódelfin halálát madárinfluenza okozta. Ez az első, e cetfajnál azonosított eset a világon – közölte a Svéd Állatorvosi Intézet.\n\n„Tudomásunk szerint ez a világon az első megerősített madárinfluenzás eset, amely egy disznódelfint (más néven: barna delfin) érintett” – mondta Elina Thorsson, a területért felelős állatorvos. Valószínű, hogy a disznódelfin valamilyen módon kapcsolatba került fertőzött madarakkal – magyarázta a szakértő.\n\nJúnius végén még élve találták meg a fiatal hímet Svédország nyugati partjainál. Az arra járók hiába próbálták visszajuttatni a mélyebb vizekbe, a kimerültségtől szenvedő állat még aznap este kimúlt.\n\nAzóta az elhullott disznódelfin több szervében is kimutatták a madárinfluenza H5N1 vírusát.\n\nA fókákkal szemben, amelyeknél számos alkalommal találtak madárinfluenza-vírussal összefüggő megbetegedéseket, a cetek esetében csak néhány esetben észleltek influenzavírust – magyarázta Thorsson. Más emlősöknél, például a vörös rókánál, a vidráknál, a hiúzoknál és a görényeknél viszont már kimutattak madárinfluenzás megbetegedést – tette hozzá.\n\n„Példátlan tragédia\" fenyeget a madárinfluenza miatt Tengeri madarak tízezrei pusztulhatnak el az Egyesült Királyság egyik legjelentősebb természetes élőhelyén, az északi-tengeri Farne-szigeteken madárinfluenza miatt - közölte a National Trust brit kulturális és természeti örökségvédelmi jótékonysági alapítvány, amely példátlan természeti tragédiának nevezte a kialakult helyzetet.\n\nEurópa és Észak-Amerika a vadon élő madarakat sújtó madárinfluenza nagymértékű kitörésével néz szembe, amely korábban számos állattenyésztő telepet is megfertőzött.\n\nHa máskor is tudni szeretne hasonló dolgokról, lájkolja a HVG Tech rovatának Facebook-oldalát.",
    "Kondor Katalin: Nem sikerült": "A svédek nem voltak képesek integrálni az elmúlt két évtizedben befogadott bevándorlókat.\n\n„Nem is fog. Pár napja a svéd miniszterelnök bevallotta azt, amit minden józan ember Európában már rég tudott: »nem voltunk képesek integrálni az elmúlt két évtizedben befogadott bevándorlókat«. S tényleg nem voltak képesek. Mindenki, aki az utóbbi néhány évben Svédországban járt, maga tapasztalhatta a vallomás igazságát. Persze egyetlen európai országból sem érkeznek hírek arról, hogy e téren bármelyiknek is sikerült volna az integrálás, arról viszont naponta kapunk eligazítást, hogy miképpen kellene viselkednünk nekünk, európai országlakóknak a szerencsétlen bevándorlók különös viselkedésével kapcsolatban. Mint ahogy azt sem fogták föl, hogy ezek az emberek cseppet sem az integrálódás végett jönnek Európába. Hanem a velejéig mocskos háttérhatalom szándékainak beteljesítése céljából.\n\nHogy az Európába igyekvőknek hol és mikor húzták el a mézesmadzagot az orruk előtt,\n\nhogy kedvet kapjanak a sok ezer kilométeres vándorlásra, az nem érdekes. Elhúzták, hogy megkezdődhessen a kevert társadalmak felépítése, lényegében egy rabszolgatartó társadalom megalkotása. Azt is jól kitalálták, hogy a kevert társadalmat nem óhajtó közép-európaiakra óriási terhet kell rakni, Görögországtól Ausztria határáig, hadd kerüljön nekik rengeteg pénzbe a migránsok visszatartása. S kerül is. Már régóta. S igazságérzetünket az sem melengeti, ha egy-egy nagyon modern gondolkodású, magát végtelenül humánusnak gondoló migránspárti ország vezetője bevallja az integrációnak nevezett valami sikertelenségét. A sikertelenség ellen ugyanis jó pár éve már nem lelték meg a gyógyírt. Valószínű még csak váteszi képességű írókat sem olvastak. Obertone, Houellebecq meg a még korábban élt előrelátók sem térítették őket jobb belátásra, de még a naponta özönlő tragikus hírek sem késztették őket cselekvésre.”\n\nNyitókép: Rendőrségi jármű a Stockholm Rinkeby nevű, többségében bevándorlók lakta városnegyedében történt zavargások helyszínén 2017. február 21-én. Az éjszaka folyamán fiatal randalírozók autókat gyújtottak fel, üzleteket fosztottak ki és kövekkel hajigálták a rendőröket, miután a hatóságok őrizetbe vettek valakit a környéken kábítószerrel kapcsolatos bűncselekmények gyanújával. (MTI/EPA/Christine Olsson)",
    "Javul az EU innovációs teljesítménye, Magyarország még mindig feltörekvő ország": "Az Európai Unió innovációs teljesítménye mintegy 10 százalékkal javult 2015 óta. Az idei eredmények azt mutatják, hogy 2021-hez képest 19 tagállam esetében javult az innovációs teljesítmény, nyolc tagállam esetében romlott - derül ki az úgynevezett európai innovációs eredménytábla 2022-es kiadásából, amelyet az Európai Bizottság tett közzé.\n\nA jelentés szerint az uniós átlaggal összevetésben az olyan globális versenytársak, mint Ausztrália, Kanada, Dél-Korea és az Egyesült Államok továbbra is jobb teljesítményt nyújtanak, mint az EU, az unió azonban csökkentette a lemaradását ezekkel az országokkal szemben, Japánt pedig idén meg is előzte - írta az MTI.\n\nPontszámaik alapján az uniós tagállamok négy teljesítménycsoportba sorolhatók.\n\nInnovációs szempontból vezetők azok, amelyekben a teljesítmény meghaladja az uniós átlag 125 százalékát. Erős innovátorok azok az országok, melyekben a teljesítmény az uniós átlag 100-125 százaléka közé esik. Mérsékelt innovátorok azok, amelyek teljesítménye az uniós átlag alatt van, de a mutató 70-100 százalék között mozog. Feltörekvő innovátorok azok az országok, amelyekben a teljesítmény az uniós átlag 70 százaléka alatti. (Ide tartozik Magyarország is.)\n\nAz EU innovációs megosztottsága továbbra is fennáll, a teljesítménycsoportok általában földrajzilag csoportosulnak. Az innovációs vezetők és a legtöbb erős innovátor Észak- és Nyugat-Európában található, a legtöbb mérsékelt és feltörekvő innovátor pedig Dél- és Kelet-Európában. A legjobban teljesítő EU-országok között első helyen Svédország, majd Belgium, Dánia, Hollandia és Finnország található.\n\nUniós átlagot meghaladó teljesítményt Ausztria, Ciprus, Írország, Franciaország, Luxemburg és Németország nyújt. A mérsékelt innovátorok közé Csehország, Észtország, Görögország, Litvánia, Málta, Olaszország, Portugália, Spanyolország és Szlovénia tartozik. A feltörekvő innovátorok országcsoportjában szerepel Magyarország is, Bulgária, Horvátország, Lettország, Lengyelország, Románia és Szlovákia mellett.\n\nHazánk is törekszik felfelé\n\n\n\nMagyarország esetében a jelentésből az derült ki, hogy összesített innovációs mutatójának értéke a 2020-as 66,4 százalékot meghaladva idén az uniós átlag 69,8 százalékát éri el. Magyarország innovációs teljesítménye 2015 óta határozottan növekszik, 7,1 százalékot emelkedett. Innovációs teljesítménye meghaladja a feltörekvő innovátorok 50 százalékos átlagát - írta a jelentés az MTI szerint.\n\nAz uniós átlaghoz képest Magyarországon alacsonyabb az egy főre jutó jövedelem, de az EU-átlaghoz képest gyorsabban fejlődik a gazdaság. A feldolgozóipar nagyobb részt képvisel a gazdaságban, a forgalomból azonban a kkv-nak jut nagyobb rész. A vállalkozói aktivitás és a nettó működőtőke-beáramlás pozitívan járul hozzá az innovációs légkörhöz, a K+F-célok kiadásai ugyanakkor negatívan. Magyarországon az EU-átlagánál sokkal nagyobb az innovációs potenciállal rendelkező nem-innovátorok aránya.\n\nA vállalkozásindítás egyszerűsége, a vállalkozói képzések és a közbeszerzések azonban az uniós átlag alatt maradnak. Uniós átlag alatti teljesítményt mutat Magyarország a klímaváltozással összefüggő mutatókban, a körkörös gazdaság arányszámaiban és a környezeti innováció terén - közölte az Európai Bizottság jelentése.",
    "A háború befejezését tervezi a török elnök szerint Vlagyimir Putyin": "Hamarosan véget érhet az ukrajnai háború a török elnök szerint. Recep Tayyip Erdoğan az amerikai PBS televíziónak adott interjújában utalt erre majd hozzátette: többször beszélt erről Vlagyimir Putyin orosz elnökkel és úgy véli, a háború befejezését tervezi. Úgy fogalmazott, a legfontosabb, hogy béke legyen Ukrajnában. Vlagyimir Putyin szerdai beszédében azonban részleges mozgósítást rendelt el Oroszországban.\n\n\"Az orosz fél hozzáállása nagyon fontos ebben a helyzetben. Üzbegisztánban nagyon tartalmas beszélgetést folytattam Putyin elnökkel. Azt mondta, amilyen hamar csak lehet, be akarja fejezni a háborút. A jelenlegi állás meglehetősen problémás: a felek 200 hadifogoly cseréjéről egyeztek meg. Ez, úgy gondolom jelentős előrelépés\" - nyilatkozta a török elnök.\n\nAz interjúban beszélt arról is, hogy Oroszországnak vissza kell adnia a Krím-félszigetet Ukrajnának, valamint arról, hogy Svédország és Finnország NATO-csatlakozását ellenzi. Elsősorban azért, mert szerinte Svédország kurd terrorista csoportokat támogat.",
    "NL: hiába Haaland gólja, Szlovénia legyőzte Norvégiát": "A labdarúgó Nemzetek Ligája B-divíziójának 4. csoportjában Szlovénia 2–1-re legyőzte Norvégiát, míg az 1. csoportban Ukrajna 5–0-ra megverte Örményországot.\n\nMitrovics három gólt szerzett (Fotó: AFP)\n\nA 4. csoportban éllovas norvégok nagy esélyt szalasztottak el Szlovénia ellen, hiszen győzelemmel nagyot léptek volna a csoportelsőség, egyben a feljutás felé. Erling Haaland azonban hiába szerezte meg a vezetést a 47. percben a vendégeknek, Andraz Sporar és Benjamin Sesko találatával a hazaiak fordítottak. A 2–1-gyel a szlovénok nagyon fontos három pontot értek el a bennmaradásért folyó harcban.\n\nNyertek a szerbek is, Alekszandar Mitrovics három gólt szerzett a svédek elleni 4–1-es győzelem során. Ezzel pontszámban beérték a norvégokat, vagyis az utolsó körben Norvégia vagy Szerbia vívja ki a feljutást.\n\nAz 1. csoportban az ukránok elsősorban a második félidőben remekeltek az örmények ellen. Olekszandr Zubkov, a Ferencváros korábbi játékosa is eredményes volt. Bár Olekszandr Petrakov együttese ezzel a sikerrel az élre állt, este a skótok is győztek 2–1-re az írek ellen, így az ukránok a nap végén maradtak a második helyen.\n\nA 2. csoportban hiába szerzett gólt a korábbi ferencvárosi Myrto Uzuni, az albánok 2–1-es vereséget szenvedtek Izraeltől, amely így bebiztosította helyét az A-ligában a következő Nemzetek Ligájában.\n\nNEMZETEK LIGÁJA\n\n5. FORDULÓ\n\nB-LIGA\n\n1. CSOPORT\n\nÖrményország–Ukrajna 0–5 (Timcsik 22., Zubkov 57., Dovbik 69., 84., Ihnatenko 81.)\n\nSkócia–Írország 2–1 (Hendry 49., Christie 82. – 11-esből, ill. Egan 18.)\n\nAZ ÁLLÁS 1. Skócia 5 4 – 1 11–5 +6 12 2. Ukrajna 5 3 1 1 10–4 +6 10 3. Írország 5 1 1 3 5–5 0 4 4. Örményország 5 1 – 4 2–14 –12 3\n\n2. CSOPORT\n\nIzrael–Albánia 2–1 (Veisszman 46., Baribo 90+2., ill. Uzuni 88.)\n\nAZ ÁLLÁS 1. Izrael 4 2 2 – 8–6 +2 8 2. Izland 3 – 3 – 5–5 0 3 3. Albánia 3 – 1 2 3–5 –2 1\n\n4. CSOPORT\n\nSzlovénia–Norvégia 2–1 (Sporar 69., Sesko 81., ill. Haaland 47.)\n\nSzerbia–Svédország 4–1 (A. Mitrovics 18., 45+1., 48., Lukics 70., ill. Claesson 15.)\n\nAZ ÁLLÁS 1. Norvégia 5 3 1 1 7–5 +2 10 2. Szerbia 5 3 1 1 11–5 +6 10 3. Szlovénia 5 1 2 2 5–9 –4 5 4. Svédország 5 1 – 4 6–10 –4 3\n\nC-LIGA\n\n2. CSOPORT\n\nÉszak-Írország–Koszovó 2–1 (Whyte 82., Magennis 90+3., ill. Muriqi 58.)\n\nCiprus–Görögország 1–0 (Cionisz 18.)"
}