{
    "Takarékossági présbe került Románia": "Miközben közméltóságok és a kormányzati tisztségviselők szerint a lakosságnak nem kell tartania korlátozásoktól az energiaszolgáltatás terén, egyre több állami intézmény, önkormányzat és kereskedelmi társaság kénytelen takarékossági üzemmódra átállni Romániában. A bukaresti kormány jövő év augusztusig meghosszabbította az energiaárak korlátozásáról szóló, tavasszal kibocsátott rendeletét, amely elsősorban a lakosságra terjed ki, ugyanakkor a kis- és középvállalkozások és közintézmények esetében kilowattóránként 1 lejes (82 forint) ársapka van érvényben, de csak a tavalyi fogyasztásuk 85 százalékáig. Akik túllépik az ársapkarendeletben meghatározott fogyasztási küszöböt, azoknak az akár több lejre rúgó piaci árat kell fizetniük az elhasznált villanyáram kilowattórájáért.\n\nKlaus Iohannis államfő és a bukaresti kormány tagjai többször is biztosították a lakosságot: nem fordulhat elő, hogy fűtés nélkül maradnak, vagy le kell kapcsolniuk a villanyt a téli hónapokban.\n\nA háztartási és ipari fogyasztókat, állami intézményeket és cégeket egyaránt arra biztatják, hogy észszerű módon takarékoskodjanak az energiával. Ám az emelkedő energiaárak sokakat rákényszerítenek a spórolásra.\n\nA marosvásárhelyi sürgősségi kórház vezetősége nemrég elrendelte a világítás lekapcsolását azokon az osztályokon, helyiségekben, folyosókon, ahol erre nincs szükség, betiltották az elektromos fűtőtestek használatát, és takarékos izzókra cserélik a sokat fogyasztó égőket.\n\nMariana Negoita, az erdélyi város egészségügyi intézményének szóvivője közölte, a személyzetnek a délutáni órákban ki kell kapcsolnia a számítógépeket.\n\nFotó: Shutterstock\n\nA települések nekiláttak megvizsgálni, milyen takarékoskodás szükséges az önkormányzatok által fenntartott intézményekben.\n\nFelelősen kell eljárnunk, mert a jelenlegi energiaárak súlyos terhet rónak nemcsak az emberekre, de a városra is. Jelen helyzetben a legfontosabb, hogy költséghatékony és gazdaságos döntéseket hozzunk\n\n– közölte Soós Zoltán, Marosvásárhely polgármestere, miután bejelentette, hogy október 1-jétől határozatlan időre bezárják a város sátortetős uszodáját. Számos település máris úgy döntött, hogy korlátozza a közvilágítást, a dél-erdélyi Vajdahunyadon például éjszakánként lekapcsolják a polgármesteri hivatal, az alárendeltségébe tartozó intézmények, valamint a turisták által rendkívül látogatott, impozáns középkori vár kivilágítását.\n\nAz észak-romániai Sendriceni község polgármestere, Marin Dohotariu arra panaszkodott a napokban, hogy drasztikus energiatakarékosságra kényszerül idén télen a helyi önkormányzat, mivel a szolgáltató nemrég arról értesítette: az eddigi 1,8 lejről (147 forint) 4,8 lejre emeli októbertől a villamos energia kilowattóránkénti árát. Attól tartanak, hogy az eddigi 6-7 ezer lejes közvilágítási költség eléri a 30 ezer lejt havonta, amit nem tudnak előteremteni, ezért az utcákat is csak az esti órákban világítják ki.\n\nTakarékos üzemmódra állnak át az üzletláncok is, amelyek közül a Lidl már bejelentette, hogy egy órával hamarabb zárja romániai boltjait az energiafogyasztás csökkentése érdekében. Az ország gazdaszervezetei arra kérik a kormányt, hogy a mezőgazdaságra is terjessze ki a villamosenergiaár-plafont, ellenkező esetben az ágazat egy részében megszűnhetnek az agrárvállalkozások.\n\nAz Európai Bizottság energiatakarékossági útmutatásához alkalmazkodva a bukaresti kormány úgy döntött, hogy az energiahatékonyság növelése érdekében támogatni kívánja az állami intézmények és a lakosság áttérését a hagyományos izzókról a LED-es világítástechnikára. Ennek érdekében\n\na környezetvédelmi minisztérium arra készül, hogy a LED-es izzókat is bevonják a háztartási gépek roncsprogramjába,\n\nvagyis az állami program keretében a lakosság a régi villanykörtéért utalványt kapna, amellyel új, kizárólag LED-es izzókat vásárolhat, nagymértékben csökkentve a háztartások fogyasztását.\n\nFotó: Martin Dimitrov / Getty Images\n\nAz állam egyébként a kormány székházában és a nagyzási mániájáról elhíresült Nicolae Ceausescu kommunista diktátor által építtetett, a román törvényhozásnak otthont adó Nép Házában is energiatakarékosságot vezetett be. Nem véletlenül, hiszen a világ második legnagyobb területű adminisztratív épületének számító, több mint 1100 teremmel ellátott parlament épületének havi energiafogyasztása egy kisvároséval egyenértékű, villanyszámlája 82 millió forintnak felel meg.\n\nMivel az önkormányzatok sok helyen előrebocsátották: a megugrott energiaárak miatt lecsökkenthetik a hőmérsékletet az oktatási intézményekben, vagy éppen az online oktatásra való áttérést szorgalmazzák, az oktatási minisztérium közölte: télen is biztosítják az iskolák működését. Sorin Cimpeanu tárcavezető hétfőn leszögezte,",
    "Milliószám dobálja ki Románia a Covid-vakcinát": "Romániában hárommillió lejárt szavatosságú, koronavírus elleni vakcinát kellett eddig megsemmisíteni, és további hárommillió dózis szavatossága fog lejárni az év végéig - közölte hétfőn a Cotidianul című lap Alexandru Rafila egészségügyi miniszter egy előző esti televíziós interjújára hivatkozva.\n\nA tárca vezetője szerint\n\nRománia adományként sem tudja már hasznosítani a felhasználatlanul maradt oltóanyagot,\n\nmivel az Egészségügyi Világszervezet (WHO) és az ENSZ nemzetközi vakcinaelosztó kezdeményezése, a COVAX sem veszi már át a vakcinának a jelenlegi típusát, amelyből Romániában mintegy nyolcmillió adag van még készleten. Rafila elismerte, hogy Romániának több százmillió eurós veszteséget jelentenek a - közös európai uniós vakcinabeszerzési mechanizmuson keresztül megvásárolt és beszerzett, a lakosság érdektelensége miatt felhasználatlanul maradt - koronavírus elleni vakcinák.\n\nRafila szerint a WHO a koronavírus-világjárványt még mindig közegészségügyi válságként kezeli, akkor is, ha ebben az időszakban Romániában kedvezőbb a helyzet.\n\nA 19 millió lakosú Romániában 8 millió 136 ezer ember, a beoltható (5 év feletti) lakosság 44,9 százaléka kapott legalább egy adag koronavírus elleni oltást.\n\nAz immunizáció szinte teljesen leállt az egészségügyi veszélyhelyzet márciusi feloldása után: az azóta eltelt fél évben kevesebb mint 23 ezerrel emelkedett a beoltottak száma. A május közepe óta igényelhető negyedik adagot is húszezernél kevesebben kérték, vagyis az ország lakosságának alig több mint egy ezreléke.\n\nA szeptember 5-i tanévkezdés utáni héten bekövetkezett megtorpanás után egyébként Romániában továbbra is lefelé tart a járványgörbe. Az egészségügyi minisztérium napi helyzetjelentéseiből kiderült: az utóbbi héten 30 százalékkal kevesebb új fertőzést diagnosztizáltak, mint egy héttel korábban, 1300 alá csökkent az átlagos napi esetszám. A kórházakban 1357 koronavírusos beteget ápolnak (ez csaknem 20 százalékos csökkenés a múlt héthez képest), közülük 129-en szorulnak intenzív terápiára.\n\nA koronavírus számlájára írt halálesetek száma a múlt héten 2 és 13 között ingadozott, az utóbbi két hétben a napi 8 Covid-áldozat számított átlagosnak Romániában.\n\nNyitókép: Grafissimo/Getty Images",
    "NL: hárommal nyert Románia, de így is kiesett, a C-ligában folytatj": "Hétfőn nem csak a magyar labdarúgó-válogatott fejezte be szereplését a 2022–2023-as Nemzetek Ligája-idényben: a B-, a C- és a D-ligában is véget ért egy-egy csoport küzdelme. Románia 4–1-re legyőzte Bosznia-Hercegovinát, de Finnország is nyerni tudott Montenegróban, így a románok kvartettjük utolsó helyén zártak, és kiestek a B-ligából.\n\nKiesett Románia a C-ligába (Fotó: AFP)\n\nPürroszi győzelmet aratott a román válogatott a Nemzetek Ligájának elitjébe már szombaton feljutott, legjobb játékosait (az eltiltott Miralem Pjanic mellett többek között Sead Kolasinacot és Edin Dzekót) pihentető Bosznia-Hercegovina ellen, mivel a finnek montenegrói sikere nyomán így is kiesett a C-ligába.\n\nRáadásul a bukaresti mérkőzés botránnyal indult, a közvetlenül a kezdő sípszó után a korábban magyarellenes rigmusairól elhíresült román kemény mag, az UST tagjai csaptak össze a mintegy 300 vendégszurkolóval az elválasztó kerítésnél, székekkel és fáklyákkal dobálva egymást a csendőség közbelépésig.\n\nFélóránál is több kellett az első veszélyes lövéshez, amelyet Saric küldött Ionut Radu kapujára. Hazai oldalon viszont bement az első helyzet, bár Denis Man találatánál a partjelző lest jelzett, a VAR szabályosnak ítélte a gólt. Az előnybe került románok a félidő végén sorra vezették a veszélyes kontrákat, de sem Denis Alibec, sem Deian Sorescu, sem Man nem talált kaput.\n\nSzünet után a románok hagyták támadni Boszniát, ám amikor kibújtak a bunkerből, újabb gólt lőttek: Nicusor Bancu baloldali beadása tökéletes helyzetben találta meg a csereként beállt George Puscast. A szintén a padról érkezett Dzeko ugyan négy perccel később egy fejessel visszahozta a vendégek reményeit, de alig két percre, mert Nikola Vasilj hiába védte Bancu lövését, Andrei Ratiu belőtte a kipattanót. A végén Puscas duplázott, de Románia idei legjobb játéka ellenére is utolsó lett csoportjában.\n\nA C-liga 4. csoportjában Grúzia már csoportgyőztesként lépett pályára Gibraltáron. A Napoli sztárja, Hvicsa Kvarachejla ismét betalált, a grúzok pedig 2–1-re, szűkösen győztek. A bolgárok ugyanebben a kvartettben 1–0-ra legyőzték idegenben Észak-Macedóniát, s így a második helyen zártak.\n\nA D-liga 2. csoportjában a már amúgy is csoportgyőztes észtek 4–0-ra legyőzték San Marinót – nincs meglepetés.\n\nNEMZETEK LIGÁJA, CSOPORTKÖR\n\n6. FORDULÓ\n\nB-LIGA\n\n3. CSOPORT\n\nMontenegró–Finnország 0–2 (Antman 47., Kallman 53.)\n\nKiállítva: Tomasevics (17., Montenegró)\n\nRománia–Bosznia-Hercegovina 4–1 (Man 38., Puscas 73., 86., Ratiu 79., ill. Dzeko 77.)\n\nB-liga, 3. csoport, végeredmény 1. Bosznia-Hercegovina 6 3 2 1 8–8 0 11 2. Finnország 6 2 2 2 8–6 +2 8 3. Montenegró 6 2 1 3 6–6 0 7 4. Románia 6 2 1 3 6–8 –2 7\n\nC-LIGA\n\n4. CSOPORT\n\n6. FORDULÓ\n\nÉszak-Macedónia–Bulgária 0–1 (Despodov 50.)\n\nKiállítva: Todorski (14., Észak-Macedónia)\n\nGibraltár–Grúzia 1–2 (Annesley 75., ill. Kvarachelja 19. – 11-esből, Citaisvili 48.)\n\nC-liga, 4. csoport, végeredmény 1. Grúzia 6 5 1 – 16–3 +13 16 2. Bulgária 6 2 3 1 10–8 +2 9 3. Észak-Macedónia 6 2 1 3 7–7 0 7 4. Gibraltár 6 – 1 5 3–18 –15 1\n\nD-LIGA\n\n2. CSOPORT\n\n4. FORDULÓ\n\nSan Marino–Észtország 0–4 (Anier 38., 77., Teniste 56., Sappinen 66.)",
    "Népszerű vízerőmű Romániában": "Egy év alatt több mint tizenötszörösére nőtt a vízerőműveket működtető román állami vállalat, a Hidroelectrica lakossági ügyfeleinek száma. A hatalmas bumm azonban kezd gondokat okozni, mivel immár naponta ötezer új ügyfél szeretne szerződést kötni a céggel. A kliensek számának robbanásszerű növekedése természetesen nem véletlen: a háztartási fogyasztóknak messze a Hidroelectrica kínálja legjobb áron a villanyáramot.\n\nA romániai országos energiaszabályozó hatóság ár-összehasonlítója szerint gyakorlatilag nincs ellenfele a piacon, miután a június elsejétől leszerződő ügyfeleknek 0,74 lej/kWh (0,15 euró) áron kínálja a villanyáramot. A második legjobb ajánlat, az Enelé ennek a duplája, 1,46 lej/kWh, míg az Electrica és az RDS & RCS legkisebb tarifái 1,62, illetve 1,63 lej/kWh. A romániai fogyasztók összesen 85 ajánlat közül választhatnak, ezek többsége 1,84 lej/kWh-nál kezdődik, a határ pedig a csillagos ég.\n\nTavaly év végén hozzávetőleg százezer lakossági ügyfelünk volt, idén március 31-én 110 829, jelenleg pedig 300 ezer\n\n– nyilatkozta szeptember közepén az Economedia.ro gazdasági portálnak Bogdan Badea, a Hidroelectrica igazgatótanácsának elnöke. – A növekedés léptékét azonban leginkább az jelzi, hogy 2021 tavaszán még csak 7145 ügyféllel rendelkeztünk. A napi ötezer új kliens jelentkezése miatt nagy nyomás nehezedik a szoftver-infrastruktúrára, de igyekszünk folyamatosan fejleszteni, és minél több szerződéskötési kérvényt feldolgozni. Felhívom azonban a figyelmet, hogy a vállalat képtelen korlátlan számú ügyféllel szerződni, szolgáltatási kapacitásaink ugyanis végesek – mondta az elnök.\n\nRománia teljes fogyasztása 57 TWh körüli, amelynek kielégítését a Hidroelectrica 14-17 TWh termelési kapacitása csak részben képes vállalni. Az idei első negyedévben a szolgáltató 65 százalékkal magasabb, 2,3 milliárd lejes (464,6 millió euró) árbevételt ért el, mint 2021 azonos időszakában.\n\nNyeresége viszont 70 százalékkal nőtt, 1,29 milliárd lejre, miután az ipari fogyasztóknak az igen magas piaci áron szolgáltatja az áramot. A kitűnő pénzügyi eredményeket olyan körülmények között sikerült hozni, amikor 30 százalékkal kevesebb villanyáramot értékesítettek, mint 2021-ben.",
    "Románia: Végre megkaphatják a gazdák a pénzüket": "Tánczos Barna, a román kormány környezetvédelmi vízügyi és erdészeti minisztere szerint a gazdák végzik a legjelentősebb közszolgáltatást a környezet védelmében.\n\nA politikus erről Csíkszeredában beszélt szombat délelőtt, a Csíkszéki Gazdanapok keretében szervezett konferencia megnyitóján. A miniszter – aki Csíkszék RMDSZ-es szenátora – úgy vélte: Nincsen mezőgazság környezetvédelem nélkül, és nincsen környezetvédelem mezőgazdaság nélkül, ezért nemcsak a mezőgazdasági, hanem a környezetvédelmi minisztériumnak is kiemelt figyelmet kell szentelnie a gazdatársadalomnak.\n\nÚgy vélte, Romániában először van esély arra, hogy az év végéig a környezetvédelmi tárca a gazdák felé felhalmozott tartozásait kiegyenlítse. Megemlítette: amikor átvette a tárca irányítását, több százmillió lejes, több év alatt felhalmozódott ilyen adósságot örökölt.\n\nÁldatlan állapotok uralkodtak a román környezetvédelmi tárca visszatartott kifizetései terén – fotó: Shutterstock\n\nA minisztérium nem fizette ki a védett erdőkre járó pótlékot, nem térítette meg a vadkárokat és az erdők őrzését. Azóta sikerült eljutni oda, hogy a minisztériumnak már nincsen 2021-es adóssága, és a 2022-es tartozások nagyobb részét is kifizették. Hozzátette: ahhoz, hogy tartozás nélkül zárhassák az évet, egy 70 millió lejes (5,6 milliárd forint) tételt kellene kapniuk még a következő költségvetés-kiigazításnál.\n\nA miniszter továbbra is megoldatlannak találta a Natura 2000-es területeknek járó támogatások kifizetését. Úgy vélte: ha az értékes területek védelme csak megszorításokat jelent, és ehhez nem társulnak támogatások is, akkor nincsen környezetvédelem. A fotelből, a közösségi oldalakon sem a medvét, sem az erdőt nem lehet megvédeni – fogalmazott.\n\nA konferencia megnyitóján Gyuricza Csaba, a Magyar Agrár- és Élettudományi Egyetem rektora arról beszélt, hogy az egyetem és jogelődjei már harminc éve vesznek részt a székelyföldi fiatalok agrárképzésében, és az igényeknek megfelelően újabb szakokat indítanak Székelyföldön. Ezek között a pálinkamesteri és ökogazdálkodási szakot említette. Azt is hozzátette, székelyföldi képzéseiken falugazdászok számára biztosították, hogy lépést tudjanak tartani a gyorsan fejlődő tudománnyal.\n\nA Csíkszéki Gazdanapok keretében a tudományos konferencia után vasárnap Csíkszentsimonban tartanak traktoros felvonulást, majd búzaösszeöntést, amelyen Kovászna, Hargita és Maros megye önkormányzatának elnöke is részt vesz.",
    "Befagyasztják az energetikai szektor hitelezését Romániában": "Romániában az energetikai szolgáltatók által felvett bankhitelek elérték az egyetlen gazdasági ágazatnak nyújtható hitelállomány 10 százalékos küszöbértékét, ezért a hazai bankok nem nyújthatnak számukra további hiteleket – közölte hétfőn a kolozsvári Maszol hírportál egy jegybanki vezető sajtónyilatkozatára hivatkozva.\n\nFotó: Jaap Arriens / Getty Images\n\nCristian Popa, a Román Nemzeti Bank (BNR) igazgatótanácsi tagja az Economica.net gazdasági portálnak adott interjújában megerősítette, hogy\n\na román energetikai szektor hitelállománya elérte a vállalatoknak (nem pénzügyi társaságoknak) nyújtott hitelek 10 százalékát, mintegy 17 milliárd lejt (1400 milliárd forint),\n\nígy a hatályos elővigyázatossági szabályok miatt a hazai piacról nem vehetnek fel több hitelt.\n\n„Óvatos dolog minden pénzt ennek az ágazatnak adni? Azt hiszem, nem. Óvatos dolog az összes tojást ugyanabba a kosárba tenni? Azt hiszem, nem. A bankszektornak óvatosnak kell lennie, mivel az emberek pénzével dolgozunk, minden egyes hitel mögött több millió ember pénze van, nekünk pedig óvnunk kell a betétesek pénzét” – jelentette ki Cristian Popa.\n\nAz energetikai szolgáltatók azért kénytelenek a bankokhoz fordulni, mivel a hatósági árszabályozás miatt sokkal drágábban veszik az áramot és a gázt, mint amennyiért továbbadják, a kormány pedig csak hosszú hónapok múlva téríti meg nekik a különbözetet.\n\nPopa véleménye szerint nem egészséges, hogy a szolgáltatóknak hitelek révén kell viselniük a kormány által bevezetett árszabályozás a költségeit.\n\n„Azt hiszem, hogy más megoldást kellene keresni, talán gyorsabban kellene kifizetni az elosztókat és a szolgáltatókat. Eladósodás nélkül kellene megoldani ezt a helyzetet, ez volna az egészséges, nem pedig az, hogy az egyik sokkot egy másik sokká alakítsuk át. Mi azért vagyunk itt, hogy az egész ország pénzügyi stabilitását biztosítsuk” – mondta a BNR igazgatótanácsi tagja.\n\nTámogathatja a nagy energiaigényű cégeket Románia Keleti szomszédunknál a nagy energiaigényű iparágak termelik a GDP 6 százalékát, és csaknem százmillió eurónyi adót fizetnek be az állami költségvetésbe.\n\nA román kormány nemrég 2023. augusztus 1-jéig meghosszabbította azt az április óta hatályos ársapkarendeletet, amely (bizonyos fogyasztásig) kilowattóránként 0,80 lejes (66 forint) kedvezményes tarifával védi a lakossági fogyasztókat a piaci energiaáraktól.\n\nA kis- és középvállalkozások és a közintézmények számára kilowattóránként 1 lej a kedvezményes tarifa.\n\nAkik túllépik az ársapkarendeletben meghatározott fogyasztási küszöböt, azoknak a piaci árat kell fizetniük az elhasznált villanyáramért.\n\nSzeptembertől azonban az állam már csak megawattóránként 1300 lejig téríti meg az energiaszolgáltatók számára a piaci és a rendeletileg szabályozott fogyasztói árak közti különbözetet, a korábbinál is nagyobb nyomás alá helyezve őket, mivel a nagybani piacról ennél drágábban tudják csak beszerezni a villanyáramot – mutatott rá a Maszol hírportál.",
    "IMF: nagyobbat nőhet a román gazdaság": "A Nemzetközi Valutaalap (IMF) 4,8 százalékra emelte az idei román gazdasági növekedésre vonatkozó prognózisát a júniusban jelzett 3,5-4,5 százalékról – közölte a román pénzügyminisztérium.\n\nFotó: Sean Gallup / Getty Images\n\nA szaktárca közleményben emlékeztetett, hogy az év elején, az orosz–ukrán háború kitörése után még mérsékelt, 2,2 százalékos román gazdasági növekedéssel számolt az IMF. Ez volt akkor a kiindulópont, azóta fokozatosan emelték a várakozást. Az Európai Bizottság a nyári időközi gazdasági előrejelzésében a korábban várt 2,6 százalékról 3,9 százalékra emelte az idei előrejelzését. Az első fél évben 5,8 százalékkal bővült a gazdaság éves összevetésben.\n\nKönnyen lehet, hogy az IMF után sorra érkeznek a frissített prognózisok. A korábbi hetekben kiadott előrejelzések közül a legpesszimistább a Világbanké, 2,9 százalékos GDP-növekedési prognózissal, a sor másik végén eddig a JPMorgan szakértői álltak, ők 4,2 százalékos növekedést jeleznek elő.\n\nAmit számos szakértő kiemelt: több jel is a mezőgazdasági termelés erős visszaesésére utal (Romániát is évtizedek óta nem látott aszály sújtotta), emiatt pedig megtorpanhat az ország kibocsátása a harmadik negyedévben. Akárhogy is alakul, valószínűleg még az idei adatokkal együtt is elmondható lesz, hogy\n\na világjárvány kitörése óta a közép- és kelet-európai régió nagyobb országai közül Románia teljesít a legjobban,\n\n,bár a jövő évi prognózisok szerényebb, 2,9 százalékos bővülést jeleznek előre.\n\nHogy miért lett több szempontból is éllovas a román gazdaság, azt egyéb adatok is alátámasztják: a közvetlen külföldi tőkebefektetések összege például közel 44 százalékkal múlta felül az év első felében a 2021-es bázist.\n\n2023-ban azonban több kockázattal kell szembenézniük a román gazdaságpolitika irányítóinak, a várakozások szerint nőhet a külkereskedelmi hiány, jó hír viszont, hogy a növekedés fő hajtóereje a beruházás és a lakossági fogyasztás marad. Igaz, az utóbbival kapcsolatban meg kell jegyezni, hogy ha az infláció tartósan a két számjegyű tartományban marad, az megmutatkozhat a vásárlóerő romlásában. (Augusztusban éves összevetésben 15,1 százalékkal nőtt a fogyasztói árindex.)\n\nA prognózisok szerint a munkaerőpiaci kilátások kedvezők, vagyis a romániai munkakeresők könnyen elhelyezkedhetnek, s továbbra is érvényben maradnak a kormány által áprilisban bejelentett, a kiszolgáltatott háztartásoknak nyújtott támogató intézkedések. Az inflációval párhuzamosan a kamatkörnyezet is emelkedik Romániában: a jegybanki alapkamat viszont alacsonyabb, csak 5,5 százalék.\n\nEgyébként a romániai (hitel)kamatkörnyezet még nem annyira magas, hogy visszafogja a vállalati beruházásokat és a háztartások fogyasztását, ráadásul ezt a negatív hatást bőven ellensúlyozzák majd az uniós helyreállítási alapokból finanszírozott beruházások. Az ország külkereskedelmi kilátásai, hasonlóan más országokéhoz, romlottak, az eddig látottak alapján inkább az export dinamikája csökkenhet, az importé kevésbé. Romániában sem tetőzött még az infláció, a vállalati szektor számos cége ősszel újítja meg az éves villamosenergia- és gázszerződését, ez pedig a várakozások szerint újabb lendületet adhat az inflációnak.",
    "Vaskupolát vonnának Románia fölé": "Románia radar- és drónrendszereket akar vásárolni Izraeltől – írja az Erdélyben megjelenő transtelex.ro. Ez ügyben folytatott megbeszéléseket a közel-keleti országban a román védelmi miniszter.\n\nVasile Dîncu az izraeli Haaretz-nek adott nyilatkozatában nem zárta ki, hogy Bukarest a világ talán legfejlettebb légvédelmi rendszerének számító Vaskupolát is megvásárolná. Sőt, még arról is szó van, hogy a rakétavédelmi rendszert akár Romániában is gyárthatják.\n\nA Vaskupolát azért fejlesztették ki, hogy védelmet biztosítson rakéták és tüzérségi gránátok ellen. A rendszert a Rafael fegyvergyártó cég tervezte és készítette. Három egységből áll: egy radarrendszerből, egy irányítóközpontból és egy indítóállásból. Minden komponens szabadon mozgatható és tetszőleges helyen felállítható; ezzel nemcsak a megvédeni kívánt területet lehet rugalmasan meghatározni, de az indítóállások célzott kilövését is megnehezíti, ami előre telepített állások esetében komolyabb kockázatot jelenthet. A Vaskupola radarrendszere egyszerre 150 négyzetkilométernyi területet is ellenőrzés alatt tarthat; ez elég ahhoz, hogy egy nagyobb várost, például Haifát is megvédje a rakétatámadásoktól.\n\nAz irányítóközpont (Battle Management & Weapon Control, BMC) célkövető szoftverét a Rafael egyik külső beszállítója, a szoftverfejlesztőként működő izraeli Mprest Systems tervezte. Az indítóállás (Missile Firing Unit) lövi ki a három méter hosszú, 160 milliméter széles, 90 kilogrammos Tamir típusú elfogórakétákat. A Rafael által fejlesztett rakéták robbanófeje csúcstechnológiának számít, sem az összetevőit, sem a tervezőjét nem ismerjük.\n\nA Tamir az elektrooptikai szenzoraival folyamatosan nyomon követi az ellenséges rakétákat, és a hangsebesség többszörösével száguld. A cél, hogy a Tamir a röppályája legmagasabb pontján semmisítse meg az ellenséges rakétát. Ez azért is fontos, mert vegyi fegyverrel végzett támadás esetén így minimálisra csökkenthető a vegyi anyagok okozta szennyeződés. Mivel a Tamirok sokba kerülnek, a lakatlan területre hulló rakétákra a Vaskupola nem nyit tüzet.\n\nAz elmúlt 25 évben Izrael fegyvereladásai Romániának a becslések szerint meghaladták az egymilliárd dollárt. Románia már a diktatúra időszakában is különleges biztonsági és hírszerzési kapcsolatokat ápolt a zsidó állammal. Ezek a kapcsolatok az 1989-es fordulat után még szorosabbá váltak.\n\nNyitókép: MTI/EPA/Atef Szafadi",
    "Előnyt kovácsol Románia régiós hátrányából": "Magyarországon egy lakos körülbelül 60, míg Bulgáriában 80 százalékkal használ több áramot, mint Romániában - írja a Maszol. Romániában nagy kihívást jelentet a gyakorlatba átültetni az Európai Bizottságnak az áramfelhasználás csökkentésére vonatkozó ajánlását, mivel jelenleg is ott a legkisebb az egy főre eső fogyasztás az EU-ban - vette át a Maszol a Ziarul Financiar gazdasági napilap hírét.\n\nA Nemzetközi Energia Ügynökség adatai szerint 2020-ban egy romániai lakos átlagosan 2,7 MWh elektromos energiát használt fel. Ennél még Ukrajnában is nagyobb volt a fogyasztás, 2,8 MWh/fő.\n\nA hidegben több fogy\n\n\n\nAz európai éllovas Izland, 51 MWh/fős fogyasztással, míg a kontinentális Európában Norvégia vezet 23,3 MWh/fővel. Földrajzi elhelyezkedésük miatt Svédország és Finnország fogyasztása is óriási, évi 12,3, illetve 14,7 MWh/fő. Az egykori szocialista országok is sokkal több elektromos energiát használnak, mint Románia: Magyarország 4,4, Szlovákia és Bulgária 5, Csehország pedig 6,3 MWh-t.\n\nAz Európai Unió két legnagyobb gazdaságának, a németnek és a franciának az áramfelhasználása 6,4, illetve 6,7 MWh/fő volt. 2020-ban, a koronavírus-járvány miatt a megszokottnál kisebb volt az áramfogyasztás, azonban az arányokat ez nem érintette.\n\nAz alacsony romániai fogyasztás annak a következménye, hogy a vidék fejlettségi szintje meg sem közelíti a városokét. „Romániában faluhelyen egy hűtőszekrény van bedugva a csatlakozóba, és annyi. Sokkal falusiasabbak vagyunk másoknál, bármennyire nehéz is elképzelnünk ezt, a nagyvárosok szintje alapján” – mondja Otilia Nutu energetikai politikai szakértő.",
    "Az elmúlt tíz évben a romániai háztartások rezsiköltsége emelkedett a legnagyobb mértékben az EU-ban": "Szükség van a hozzájárulásához!\n\nAz alábbi listából kiválaszthatja, hogy mely süticsoportok elhelyezéséhez járul hozzá böngészőjében. Mindegyik kategóriához tartozik egy leírás, amelyben részletezzük, hogy mi és partnereink mire használják az Ön adatait. Nagyra értékeljük, ha elfogadja a sütiket, és garantáljuk, hogy adatai biztonságban lesznek.\n\nCookie-kezelési tájékoztató\n\nA Príma Press Kft. által üzemeltetett kronikaonline.ro domainen keresztül elérhető weboldalakon sütiket (angolul: cookie-kat) használ.\n\nA sütik feladata\n\nInformációkat gyűjtenek a látogatókról és eszközeikről; megjegyzik a látogatók egyéni beállításait, amelyek felhasználásra kerül(het)nek például online tranzakciók igénybevételekor, ezáltal nem kell újra begépelni az adatokat; megkönnyítik a weboldal használatát; célzott hirdetések jelennek meg a weboldalon; minőségi felhasználói élményt biztosítanak.\n\nMi a süti?\n\nA sütik olyan kisméretű adatcsomagok, szöveges fájlok, amelyek a weboldalon történt látogatás alkalmával kerülnek elhelyezésre a böngészőjében. A sütik lehetővé teszik, hogy a felhasználót a következő látogatásakor felismerje, ezáltal a sütit kezelő szolgáltatónak lehetősége van összekapcsolni a felhasználó aktuális látogatását a korábbiakkal, de kizárólag a saját tartalma tekintetében.\n\nA sütiket megkülönböztethetjük funkciójuk, tárolási időtartamuk alapján, de vannak olyan sütik, amelyeket a weboldal üzemeltetője helyez el közvetlenül, míg másokat harmadik felek helyeznek el.\n\nA kronikaonline.ro által alkalmazott sütik leírása\n\nA weboldalon alkalmazott sütik funkciójuk alapján lehetnek: alapműködést biztosító sütik; preferenciális sütik; statisztikai célú sütik; hirdetési célú sütik és közösségimédia-sütik.\n\nA tárolási időtartamuk alapján megkülönböztetünk munkamenet sütiket, amelyek törlődnek, amint a látogató bezárja a böngészőt, és állandó sütiket, amelyeket a látogató gépe ill. a böngészője mindaddig ment, amíg azok mentési időtartama le nem jár vagy a látogató nem törli.\n\nAlapműködést biztosító sütik\n\nEzek a sütik biztosítják a weboldal megfelelő működését, megkönnyítik annak használatát. Enélkül a weboldal használata nehézkesen, vagy egyáltalán nem biztosítható.\n\nA sütik között vannak olyanok, amelyek törlődnek, amint a látogató bezárja a böngészőt (munkamenet sütik), míg másokat a látogató gépe ill. a böngészője mindaddig ment, amíg azok mentési időtartama le nem jár vagy a látogató azokat nem törli (állandó sütik).\n\nAz alapműködést biztosító sütik között találhatók a cikkbe elhelyezett, harmadik fél által nyújtott tartalmak, mint például beágyazott YouTube-videók vagy Facebook-posztok stb. sütijei.\n\nAlapműködést biztosító sütikhez tartoznak a statisztikai célú sütik is. A statisztikai célú sütik a felhasználói élmény javítása érdekében, a weboldal fejlesztéséhez, javításához kapcsolódnak. Lehetővé teszik, hogy a weboldal üzemeltetője azzal kapcsolatosan gyűjtsön adatokat, hogy a felhasználók miként használják az adott oldalt.\n\nAlapműködést biztosító sütik listája:\n\nSüti neve Szolgáltató / Funkció Süti lejárata PHPSESSID kronikaonline.ro\n\nFeladata a munkamenetek állapotának lekérése, a munkamenetek között. munkamenet saját cookieControll kronikaonline.ro\n\nFeladata a süti beállítások megjegyzése 365 nap saját cookieControlPrefs kronikaonline.ro\n\nFeladata a süti beállítások megjegyzése 365 nap saját _ga google.com 2 év Harmadik fél _gat google.com 1 nap Harmadik fél _gid google.com 1 nap Harmadik fél cX_G brat.ro/sati 365 nap Harmadik fél cX_P brat.ro/sati 365 nap Harmadik fél cX_S brat.ro/sati munkamenet Harmadik fél evid_{customer_id} brat.ro/sati 90 nap Harmadik fél evid_v_{customer_id} brat.ro/sati 90 nap Harmadik fél evid_set_{customer_id} brat.ro/sati 1 nap Harmadik fél\n\nPreferenciális sütik:\n\nA preferenciális sütik használatával olyan információkat tudunk megjegyezni, mint például a cikk alatti Jó hír/Rossz hír-funkció (szekelyhon.ro; kronikaonline.ro) használata. Ha nem fogadja el ezeket a sütiket, akkor ezeket a funkciókat nem tudja használni.\n\nPreferenciális sütik listája:\n\nSüti neve Szolgáltató / Funkció Süti lejárata newsvote_ kronikaonline.ro\n\nCikkre való szavazás rögzítése 30 nap saját\n\nHirdetési célú sütik\n\nA hirdetési sütik célja, hogy a weboldalon a látogatók számára releváns hirdetések jelenjenek meg. Ezek a sütik sem alkalmasak a látogató személyének beazonosítására, sütiket hirdetési partnereink állíthatják be. Ezek a cégek felhasználhatják a gyűjtött adatok alapján az Ön érdeklődési profiljának létrehozására és más webhelyek releváns hirdetéseinek megjelenítésére. Ha a beállításoknál anonimizálja ezeket a sütiket, akkor kevésbé releváns hirdetések fognak megjelenni.\n\nHirdetési célú sütik listája:\n\nSüti neve Szolgáltató Süti lejárata __gads google.com 2 év harmadik fél _fbp facebook.com 3 hónap harmadik fél ads/ga-audiences google.com munkamenet harmadik fél DSID google.com 1 nap harmadik fél fr facebook.com 100 nap harmadik fél IDE google.com 1 év harmadik fél pcs/activeview google.com munkamenet harmadik fél test_cookie google.com 1 nap harmadik fél tr facebook.com munkamenet harmadik fél\n\nKözösségimédia-sütik\n\nA közösségimédia-sütik célja, a weboldalon használt közösségimédia-szolgáltatások biztosítása a látogató számára. Például, amikor a látogató a weboldalról tartalmat oszt meg a Facebookon, Twitteren, vagy a Bejelentkezem Facebook-fiókkal funkciót használja. A közösségimédia-szolgáltatók a sütiken keresztül adatokat gyűjthetnek arról, hogy a látogató hogyan használja a közösségi média által biztosított szolgáltatásokat, milyen tartalmakat oszt meg, mit lájkol stb.\n\nKözösségimédia-sütik listája:\n\nSüti neve Szolgáltató Süti lejárata act facebook.com munkamenet harmadik fél c_user facebook.com 1 nap harmadik fél datr facebook.com 1 nap harmadik fél fr facebook.com 1 nap harmadik fél locale facebook.com 1 nap harmadik fél presence facebook.com munkamenet harmadik fél sb facebook.com 1 nap harmadik fél spin facebook.com 1 nap harmadik fél wd facebook.com 1 nap harmadik fél x-src facebook.com 1 nap harmadik fél xs facebook.com 1 nap harmadik fél urlgen instagram.com munkamenet harmadik fél csrftoken instagram.com 1 év harmadik fél ds_user_id instagram.com 1 hónap harmadik fél ig_cb instagram.com 1 nap harmadik fél ig_did instagram.com 10 év harmadik fél mid instagram.com 10 év harmadik fél rur instagram.com munkamenet harmadik fél sessionid instagram.com 1 év harmadik fél shbid instagram.com 7 nap harmadik fél shbts instagram.com 7 nap harmadik fél VISITOR_INFO1_LIVE youtube.com 1 nap harmadik fél SSID youtube.com 1 nap harmadik fél SID youtube.com 1 nap harmadik fél SIDCC youtube.com 1 nap harmadik fél SAPISID youtube.com 1 nap harmadik fél PREF youtube.com 1 nap harmadik fél LOGIN_INFO youtube.com 1 nap harmadik fél HSID youtube.com 1 nap harmadik fél GPS youtube.com 1 nap harmadik fél YSC youtube.com munkamenet harmadik fél CONSENT youtube.com 1 nap harmadik fél APISID youtube.com 1 nap harmadik fél __Secure-xxx youtube.com 1 nap harmadik fél\n\nA Príma Press Kft-vel szerződött partnerek által alkalmazott sütik leírása\n\nA weboldalon más szolgáltatások üzemeltetői is helyezhetnek el sütiket. A partnerek által alkalmazott sütikről a felhasználók a szolgáltatók saját honlapján tájékozódhatnak:\n\nGoogle Analytics: https://developers.google.com/analytics/devguides/collection/gtagjs/cookie-usage\n\nGoogle Adwords: https://www.google.com/intl/en/policies/privacy\n\nGoogle Adsense: https://policies.google.com/privacy?hl=hu\n\nFacebook: https://www.facebook.com/policy/cookies/\n\nTwitter: https://help.twitter.com/en/rules-and-policies/twitter-cookies\n\nA Príma Press Kft-vel szerződéses kapcsolatban nem álló, harmadik felek által elhelyezett sütik\n\nA fent leírtakkal ellentétben a Príma Press Kft. szerződéses kapcsolatban nem álló más szolgáltatások üzemeltetői is helyezhetnek el sütiket a weboldalon, a cégünktől függetlenül, saját működésük érdekében. Az ilyen, harmadik felek által használt sütik elhelyezése ill. az azt elhelyezők által esetlegesen folytatott adatkezelések tekintetében a Príma Press Kft. semmilyen felelősségen nem vállal, e téren felelősségüket kizárja.\n\nHogyan módosíthatók a sütibeállítások?\n\nA korábban eszközölt sütibeállításokat desktopon a láblécében található Sütibeállítások menüre kattintva bármikor megváltoztathatja. Mobilon pedig a menü gombra, majd a Sütibeállítások menüre bökve éri el.",
    "6400 ukrán menekült Románia felől": "A román-magyar határszakaszon belépők közül 6404 fő nyilatkozott úgy, hogy Ukrajnából érkezett - írja az Országos Rendőr-főkapitányság közleményében.\n\nA beléptetettek közül a rendőrség 237 embernek állított ki ideiglenes tartózkodásra jogosító igazolást, ami 30 napig érvényes. Ezen időtartamon belül kell felkeresniük az Országos Idegenrendészeti Főigazgatóság tartózkodási helyük szerint illetékes hivatalát a végleges okmányok beszerzése érdekében.\n\nAz ukrajnai háború elől 2022. szeptember 24-én 112 ember, köztük 45 gyermek érkezett Budapestre vonattal.",
    "Romániában már kőkemény tél van, szakad a hó": "Romániában több helyütt havazott vasárnap a magas hegyekben, az ország déli részén pedig fákat döntött ki a szélvihar, a kikötőket lezárták.\n\nA craiovai regionális közútkarbantartó vállalat vasárnap arra figyelmeztette a járművezetőket, hogy a – Páring-hegységen több mint kétezer méteres magasságban átvezető – DN67C Transalpina főúton havazik, illetve havas eső esik, ezért téli gumik és hóláncok nélkül ne induljanak útnak, vagy ha már ott vannak, várják meg a hókotró járműveket, és a nyomukban haladva ereszkedjenek le a hegyről – közölte az MTI.\n\nA Bihari-hegységben az 1800 méteres Vigyázó-csúcson működő meteorológiai állomás ügyeletese töltött fel a Meteoplus Facebook-oldalra videófelvételt a behavazott tájról, hozzátéve, hogy a szeles időben az érzékelt hőmérséklet mínusz öt foknak felel meg.\n\nBukarestben vasárnap\n\ntöbb mint húsz olyan helyszínre riasztották a tűzoltókat, ahol fákat döntött ki, villanyvezetékeket szakított le vagy tetőszerkezeteket tépett le az erős szél.\n\nA Călărași megyei Oltenițán a DN31-es főúton egy mozgásban lévő autóra esett egy szél által kidöntött fa, a jármű vezetője könnyebb horzsolásokkal megúszta a balesetet.\n\nGiurgiu megyében a fővárost a legforgalmasabb román–bolgár közúti határátkelővel összekötő DN5-ös főúton vasárnap szintén egy kidőlt fa miatt zárták le a fél útpályát.\n\nA közlekedési rendőrség tájékoztatása szerint vasárnap délelőtt leállították a manőverezést Románia valamennyi tengeri és folyami kikötőjében az erős szél miatt.\n\nRománia területének nagy részén − a Bánság és a Partium kivételével − vasárnap estig elsőfokú (sárga) meteorológiai figyelmeztetés van érvényben az óránként 75 kilométeres sebességet is elérő széllökések miatt. A Székelyföld hegyvidéki részeire és a Keleti-Kárpátok más térségeire narancssárga riasztást adtak ki: itt óránként 90-100 kilométeres sebességű széllökések várhatók.",
    "Nemzetbiztonsági okokból megtagadta a vízumot 14 orosz újságírótól Románia": "Szükség van a hozzájárulásához!\n\nAz alábbi listából kiválaszthatja, hogy mely süticsoportok elhelyezéséhez járul hozzá böngészőjében. Mindegyik kategóriához tartozik egy leírás, amelyben részletezzük, hogy mi és partnereink mire használják az Ön adatait. Nagyra értékeljük, ha elfogadja a sütiket, és garantáljuk, hogy adatai biztonságban lesznek.\n\nCookie-kezelési tájékoztató\n\nA Príma Press Kft. által üzemeltetett kronikaonline.ro domainen keresztül elérhető weboldalakon sütiket (angolul: cookie-kat) használ.\n\nA sütik feladata\n\nInformációkat gyűjtenek a látogatókról és eszközeikről; megjegyzik a látogatók egyéni beállításait, amelyek felhasználásra kerül(het)nek például online tranzakciók igénybevételekor, ezáltal nem kell újra begépelni az adatokat; megkönnyítik a weboldal használatát; célzott hirdetések jelennek meg a weboldalon; minőségi felhasználói élményt biztosítanak.\n\nMi a süti?\n\nA sütik olyan kisméretű adatcsomagok, szöveges fájlok, amelyek a weboldalon történt látogatás alkalmával kerülnek elhelyezésre a böngészőjében. A sütik lehetővé teszik, hogy a felhasználót a következő látogatásakor felismerje, ezáltal a sütit kezelő szolgáltatónak lehetősége van összekapcsolni a felhasználó aktuális látogatását a korábbiakkal, de kizárólag a saját tartalma tekintetében.\n\nA sütiket megkülönböztethetjük funkciójuk, tárolási időtartamuk alapján, de vannak olyan sütik, amelyeket a weboldal üzemeltetője helyez el közvetlenül, míg másokat harmadik felek helyeznek el.\n\nA kronikaonline.ro által alkalmazott sütik leírása\n\nA weboldalon alkalmazott sütik funkciójuk alapján lehetnek: alapműködést biztosító sütik; preferenciális sütik; statisztikai célú sütik; hirdetési célú sütik és közösségimédia-sütik.\n\nA tárolási időtartamuk alapján megkülönböztetünk munkamenet sütiket, amelyek törlődnek, amint a látogató bezárja a böngészőt, és állandó sütiket, amelyeket a látogató gépe ill. a böngészője mindaddig ment, amíg azok mentési időtartama le nem jár vagy a látogató nem törli.\n\nAlapműködést biztosító sütik\n\nEzek a sütik biztosítják a weboldal megfelelő működését, megkönnyítik annak használatát. Enélkül a weboldal használata nehézkesen, vagy egyáltalán nem biztosítható.\n\nA sütik között vannak olyanok, amelyek törlődnek, amint a látogató bezárja a böngészőt (munkamenet sütik), míg másokat a látogató gépe ill. a böngészője mindaddig ment, amíg azok mentési időtartama le nem jár vagy a látogató azokat nem törli (állandó sütik).\n\nAz alapműködést biztosító sütik között találhatók a cikkbe elhelyezett, harmadik fél által nyújtott tartalmak, mint például beágyazott YouTube-videók vagy Facebook-posztok stb. sütijei.\n\nAlapműködést biztosító sütikhez tartoznak a statisztikai célú sütik is. A statisztikai célú sütik a felhasználói élmény javítása érdekében, a weboldal fejlesztéséhez, javításához kapcsolódnak. Lehetővé teszik, hogy a weboldal üzemeltetője azzal kapcsolatosan gyűjtsön adatokat, hogy a felhasználók miként használják az adott oldalt.\n\nAlapműködést biztosító sütik listája:\n\nSüti neve Szolgáltató / Funkció Süti lejárata PHPSESSID kronikaonline.ro\n\nFeladata a munkamenetek állapotának lekérése, a munkamenetek között. munkamenet saját cookieControll kronikaonline.ro\n\nFeladata a süti beállítások megjegyzése 365 nap saját cookieControlPrefs kronikaonline.ro\n\nFeladata a süti beállítások megjegyzése 365 nap saját _ga google.com 2 év Harmadik fél _gat google.com 1 nap Harmadik fél _gid google.com 1 nap Harmadik fél cX_G brat.ro/sati 365 nap Harmadik fél cX_P brat.ro/sati 365 nap Harmadik fél cX_S brat.ro/sati munkamenet Harmadik fél evid_{customer_id} brat.ro/sati 90 nap Harmadik fél evid_v_{customer_id} brat.ro/sati 90 nap Harmadik fél evid_set_{customer_id} brat.ro/sati 1 nap Harmadik fél\n\nPreferenciális sütik:\n\nA preferenciális sütik használatával olyan információkat tudunk megjegyezni, mint például a cikk alatti Jó hír/Rossz hír-funkció (szekelyhon.ro; kronikaonline.ro) használata. Ha nem fogadja el ezeket a sütiket, akkor ezeket a funkciókat nem tudja használni.\n\nPreferenciális sütik listája:\n\nSüti neve Szolgáltató / Funkció Süti lejárata newsvote_ kronikaonline.ro\n\nCikkre való szavazás rögzítése 30 nap saját\n\nHirdetési célú sütik\n\nA hirdetési sütik célja, hogy a weboldalon a látogatók számára releváns hirdetések jelenjenek meg. Ezek a sütik sem alkalmasak a látogató személyének beazonosítására, sütiket hirdetési partnereink állíthatják be. Ezek a cégek felhasználhatják a gyűjtött adatok alapján az Ön érdeklődési profiljának létrehozására és más webhelyek releváns hirdetéseinek megjelenítésére. Ha a beállításoknál anonimizálja ezeket a sütiket, akkor kevésbé releváns hirdetések fognak megjelenni.\n\nHirdetési célú sütik listája:\n\nSüti neve Szolgáltató Süti lejárata __gads google.com 2 év harmadik fél _fbp facebook.com 3 hónap harmadik fél ads/ga-audiences google.com munkamenet harmadik fél DSID google.com 1 nap harmadik fél fr facebook.com 100 nap harmadik fél IDE google.com 1 év harmadik fél pcs/activeview google.com munkamenet harmadik fél test_cookie google.com 1 nap harmadik fél tr facebook.com munkamenet harmadik fél\n\nKözösségimédia-sütik\n\nA közösségimédia-sütik célja, a weboldalon használt közösségimédia-szolgáltatások biztosítása a látogató számára. Például, amikor a látogató a weboldalról tartalmat oszt meg a Facebookon, Twitteren, vagy a Bejelentkezem Facebook-fiókkal funkciót használja. A közösségimédia-szolgáltatók a sütiken keresztül adatokat gyűjthetnek arról, hogy a látogató hogyan használja a közösségi média által biztosított szolgáltatásokat, milyen tartalmakat oszt meg, mit lájkol stb.\n\nKözösségimédia-sütik listája:\n\nSüti neve Szolgáltató Süti lejárata act facebook.com munkamenet harmadik fél c_user facebook.com 1 nap harmadik fél datr facebook.com 1 nap harmadik fél fr facebook.com 1 nap harmadik fél locale facebook.com 1 nap harmadik fél presence facebook.com munkamenet harmadik fél sb facebook.com 1 nap harmadik fél spin facebook.com 1 nap harmadik fél wd facebook.com 1 nap harmadik fél x-src facebook.com 1 nap harmadik fél xs facebook.com 1 nap harmadik fél urlgen instagram.com munkamenet harmadik fél csrftoken instagram.com 1 év harmadik fél ds_user_id instagram.com 1 hónap harmadik fél ig_cb instagram.com 1 nap harmadik fél ig_did instagram.com 10 év harmadik fél mid instagram.com 10 év harmadik fél rur instagram.com munkamenet harmadik fél sessionid instagram.com 1 év harmadik fél shbid instagram.com 7 nap harmadik fél shbts instagram.com 7 nap harmadik fél VISITOR_INFO1_LIVE youtube.com 1 nap harmadik fél SSID youtube.com 1 nap harmadik fél SID youtube.com 1 nap harmadik fél SIDCC youtube.com 1 nap harmadik fél SAPISID youtube.com 1 nap harmadik fél PREF youtube.com 1 nap harmadik fél LOGIN_INFO youtube.com 1 nap harmadik fél HSID youtube.com 1 nap harmadik fél GPS youtube.com 1 nap harmadik fél YSC youtube.com munkamenet harmadik fél CONSENT youtube.com 1 nap harmadik fél APISID youtube.com 1 nap harmadik fél __Secure-xxx youtube.com 1 nap harmadik fél\n\nA Príma Press Kft-vel szerződött partnerek által alkalmazott sütik leírása\n\nA weboldalon más szolgáltatások üzemeltetői is helyezhetnek el sütiket. A partnerek által alkalmazott sütikről a felhasználók a szolgáltatók saját honlapján tájékozódhatnak:\n\nGoogle Analytics: https://developers.google.com/analytics/devguides/collection/gtagjs/cookie-usage\n\nGoogle Adwords: https://www.google.com/intl/en/policies/privacy\n\nGoogle Adsense: https://policies.google.com/privacy?hl=hu\n\nFacebook: https://www.facebook.com/policy/cookies/\n\nTwitter: https://help.twitter.com/en/rules-and-policies/twitter-cookies\n\nA Príma Press Kft-vel szerződéses kapcsolatban nem álló, harmadik felek által elhelyezett sütik\n\nA fent leírtakkal ellentétben a Príma Press Kft. szerződéses kapcsolatban nem álló más szolgáltatások üzemeltetői is helyezhetnek el sütiket a weboldalon, a cégünktől függetlenül, saját működésük érdekében. Az ilyen, harmadik felek által használt sütik elhelyezése ill. az azt elhelyezők által esetlegesen folytatott adatkezelések tekintetében a Príma Press Kft. semmilyen felelősségen nem vállal, e téren felelősségüket kizárja.\n\nHogyan módosíthatók a sütibeállítások?\n\nA korábban eszközölt sütibeállításokat desktopon a láblécében található Sütibeállítások menüre kattintva bármikor megváltoztathatja. Mobilon pedig a menü gombra, majd a Sütibeállítások menüre bökve éri el.",
    "A szinodalitás jegyében ülésezett a Romániai Püspöki Konferencia": "A konferencia tagjaként az ülésen részt vett Böcskei László nagyváradi megyéspüspök is, aki kedden este a püspöki palotában fogadta az ország főpásztorait.\n\nA jelenlévők a romániai egyházmegyék pasztorális és adminisztratív kérdéseiről folytattak tárgyalásokat.\n\n\n\nA napirenden szereplő témákat a helyi egyházak igényei határozták meg. Több imaalkalomra is sor került, előtérbe helyezve Ukrajna békéjét. A főpásztorok találkozójának kiemelkedő eseményei voltak az Urunk Színeváltozásáról nevezett templomban, a görögkatolikus szeminárium templomában, illetve a Szent Miklós-székesegyházban bemutatott szentmisék, amelyeken papok, hívek és a Iuliu Maniu Görögkatolikus Líceum diákjai is szép számban vettek részt. Virgil Bercea püspöknek, a találkozó házigazdájának jóvoltából a résztvevők több kulturális programon is részt vehettek, illetve a helyi civil hatóságokkal is találkozhattak.\n\nErős érzelmi töltettel bírt a görögkatolikus püspöki palota felkeresése, amely 2018. augusztus 25-én pusztító tűzvész martaléka lett, mely tragédia a helyi főpásztort és a város egész közösségét is mélyen megrázta. Majd a főpásztorok a közelmúltban felújított nagyváradi római katolikus püspöki palotát látogatták meg .\n\nAz egyházmegyék, bizottságok és a CER intézményeinek beszámolóját követően a tárgyalások érintették a liturgikus élet, az oktatás, az ifjúság, a család, a papság és a megszentelt életet élők közötti együttműködés, valamint a más európai püspöki konferenciákkal és egyházi intézményekkel való kapcsolatok kérdéseit.\n\nA CER tárgyalásainak középpontjában a püspöki szinódus és a szinodalitás témája állt. 2021. október 17-én kezdődött a szinódusi folyamat első szakasza, amely a helyi egyházak meghallgatását és a velük való konzultációt tűzte ki célul. Ez a szakasz 2022 augusztusában ért véget, és a CER el is küldte az országos összefoglalót a szinódus vatikáni főtitkárságának.\n\nAz testület következő ülésére 2023. május 10–12. között Szatmárnémetiben kerül sor, a Szatmári Római Katolikus Egyházmegye szervezésében. Az évente két alkalommal ülésező Romániai Püspöki Konferenciát az ország római katolikus és görögkatolikus püspökei alkotják, kifejezve az egyházmegyék szoros kapcsolatát, illetve az egységet Szent Péter utódával, Ferenc pápával.\n\nForrás: Francisc Ungureanu, a CER főtitkára/Bisericacatolica.ro\n\nFotó: Temesvári Római Katolikus Egyházmegye; Nagyváradi Római Katolikus Egyházmegye\n\nMagyar Kurír",
    "Bukarest: a romániai magyarok jogainak érvényesülése kizárólag Romániára tartozik": "Románia pragmatikus, párbeszéden alapuló, a két ország közti alapszerződésben és stratégiai partnerségben meghatározott elveket tiszteletben tartó együttműködést akar Magyarországgal - hangoztatta Klaus Iohannis román államfő szerdán Bukarestben Novák Katalin magyar köztársasági elnökkel folytatott megbeszélését követően.\n\nA román elnöki hivatalban rendezett közös sajtóértekezletükön Iohannis kifejezte meggyőződését: a két szomszédos országnak oly módon kell fejlesztenie kapcsolatait, hogy azzal polgáraik érdekeit szolgálja, etnikumuktól függetlenül. Szerinte ez akkor lehetséges, ha minden közös témáról párbeszédet folytatnak és kerülik az egyoldalú megközelítéseket. Hozzátette: Románia elvárja, hogy a látogató magyar tisztségviselők nyilvános nyilatkozatai feleljenek meg a két ország közti alapszerződés és húsz éve megkötött stratégiai partnerség szellemének.\n\nA román elnök megerősítette: a kisebbségeket hídnak tekinti a két ország között, de úgy véli, a romániai magyarok jogainak érvényesítése kizárólag Romániára tartozik.\n\nA találkozón felmerült nemzetközi témákra áttérve a román elnök kiemelte: az Európai Unió országainak mielőbb függetlenítenie kell magukat az orosz energiaforrásoktól, az EU-nak mielőbb egységes, határozott választ kell adnia a kialakult energiaválságra, amelyért szerinte kizárólag az Ukrajna ellen háborút indító Oroszország felelős. Románia szorgalmazza a tagállamok energetikai infrastruktúrájának - a tagállamok közti interkonnektorok, tárolási kapacitások - fejlesztését és az energiaforrások változatosabbá tételét.\n\nA találkozón egyetértettek abban, hogy az EU-nak az ukrajnai háború miatt rendkívül nehéz helyzetbe került Moldovát is támogatnia kell, hasonlóképpen mindkét ország támogatja a nyugat-balkáni országok uniós integrációját - hangzott el a bukaresti sajtóértekezleten.\n\nA magyar autonómiaigénnyel kapcsolatos román újságírói kérdésre reagálva Iohannis leszögezte: Romániában minden kisebbség jogait betartják, ugyanakkor példaértékűnek nevezte a pozitív diszkriminációt, amellyel Románia parlamenti képviseletet biztosít a területén élő nemzeti kisebbségeknek, akkor is ha nincs elég szavazatuk a parlamenti küszön átlépésre. Az elnök megjegyzése nem az ország lakosságának több mint hat százalékát kitevő magyarságra utalt: a Romániai Magyar Demokrata Szövetség (RMDSZ) 1990 óta minden választáson átlépte a román pártokra is érvényes ötszázalékos parlamenti küszöböt.\n\n\"Elnök asszonnyal is részletesen megbeszéltük: közös érdek a (Romániában élő) magyar kisebbség jogainak teljes mértékű tiszteletben tartása, hogy megélhessék kultúrájukat, használhassák anyanyelvüket. Apropó:\n\nabban is megállapodtunk, hogy jó, ha a román nyelvet is használják\"\n\n- mondta a román államfő.\n\nIoannis ugyanakkor úgy vélte: sajnálatos jelenség, hogy mindkét országban vannak olyan politikusok, akik az etnikai feszültségek szításával akarnak kitűnni és olyan érveket hangoztatnak, amelyek \"nem a kisebbségek érdekeit szolgálják és amelyekkel nem lehet egyetérteni\". Szerinte ezeknek a \"felfújt\" témáknak a többsége mesterségesen szít feszültséget, amit párbeszéddel lehet csak enyhíteni, mindkét fél közreműködésével a \"románok és a magyar etnikumúak érdekében\".\n\nA magyar közmédiának a marosvásárhelyi katolikus gimnázium máig megoldatlan helyzetét firtató kérdésére Iohannis kifejtette: szívügye az ország teljes oktatási rendszerének korszerűsítése, beleértve a kisebbségi nyelveken történő oktatást, már csak azért is, mert politikusi pályafutása előtt maga is tanárként dolgozott egy német tannyelvű iskolában.\n\n\"Néha nincs elég szakképzett tanár, máskor a szervezéssel van gond, mint a marosváráshelyi líceum esetében, ahol az igazságszolgáltatás elé került az ügy és megoldásra várnak. Másutt az infrastruktúra még nem olyan fejlett, mint szeretnénk, de biztosíthatom önt és Románia minden diákját, valamint szüleiket, hogy jóhiszeműek vagyunk, a\n\ncélunk a minőségi oktatás, tannyelvtől függetlenül\"\n\n- mondta a román elnök.\n\nNovák Katalin bukaresti látogatása alkalmával 12 éve először került sor államfői szintű magyar-román megbeszélésre. A magyar köztársasági elnök szerdán Nicolae Ciuca kormányfővel, Alina Gorghiu ügyvivő szenátusi elnökkel, Marcel Ciolacu képviselőházi elnökkel és Kelemen Hunor RMDSZ-elnökkel, a bukaresti kormány miniszterelnök-helyettesével is találkozik és felkeresi a bukaresti Kávineum református templomot, ahol a román fővárosban élő magyar közösséggel találkozik.\n\nNyitókép: MTI/EPA/Robert Ghement",
    "A romániai éttermek 73 százaléka számára problémát jelent az élelmiszer-pazarlás": "A romániai éttermek mintegy 73 százaléka számára problémát jelent az élelmiszer-pazarlás, a legtöbb eldobott termék az alapanyagok közül kerül ki, azaz zöldség, gyümölcs vagy hús – mutatott rá egy idén április és augusztus között végzett felmérés.\n\n• Fotó: 123RF\n\nAz Edenred Románia közvélemény-kutatásának adatai szerint a válaszadó étteremerem-tulajdonosok 73 százaléka azt mondta, hogy kénytelen élelmiszert pazarolni, és 55 százalékuk már intézkededett a jelenség csökkentéséről. A vendéglők fele az elkészített ételek 1-5 százalékát dobja ki, 20 százalékuk pedig a 5-15 százalékát.\n\nA kidobott termékek 70 százalékát az olyan alapanyagok teszik ki, mint a zöldség, gyümölcs és a hús, 30 százalékát pedig a kész ételek. Tízből három étterem-üzemeltetőnél csak a konyhában történik pazarlás, míg 70 százalékuknál az étteremben vagy mindkét helyen – írja az Agerpres.\n\nHIRDETÉS\n\nA lejáró szavatosságú élelmiszerek felét kidobják, 20 százalékát pedig újra felhasználják más ételek elkészítéséhez;\n\na fennmaradó 30 százalékot a személyzetnek vagy állatmenhelyeknek adományozzák, visszaszolgáltatják a beszállítónak, vagy még a szavatossági idő lejárta előtt felhasználják - derül ki az étteremüzemeltetők munkáltatói szövetségével (HORA) és a Mastercarddal partnerségben készített felmérésből.\n\nA válaszadók többsége (81 százalék) szerint nyáron a legnagyobb a pazarlás, ami egyrészt a magas hőmérséklettel, másrészt a nagyobb forgalommal magyarázható; 32 százalék azt is elmondta, hogy hétvégén nagyobb a pazarlás, mint hétköznapokon.\n\nA felmérés szerint tízből nyolc vendéglős odafigyel erre a problémára, és 50 százalékuk már intézkedett a pazarlás csökkentéséről.\n\nA legtöbben úgy vélik, ennek legjobb módja a termékeik iránti kereslet és az alapanyagok beszerzésének megfelelő összehangolása.\n\nArra a kérdésre, hogy mi segítené őket az élelmiszer-pazarlás kezelésében, a legtöbben a felesleges élelmiszerek értékesítésének lehetőségét jelölték meg, többek között speciális alkalmazásokon keresztül (63 százalék), továbbá a felesleges élelmiszerek eladományozását (43 százalék), valamint az élelmiszer-pazarlás csökkentésére vonatkozó tanácsokat és ajánlásokat tartalmazó útmutatót, illetve törvénybe foglalt megoldásokat.\n\nAz Edenred és a HORA ki is dolgozta Az élelmiszer-pazarlás csökkentése 10 lépésben című útmutatót,\n\namely gyakorlati megoldásokat tartalmaz az élelmiszer-pazarlás mérséklésére a beszerzéstől a tároláson és az ételek elkészítésén át a tálalásig, majd a maradékok kezeléséig.\n\nA felmérés 2022 áprilisa és augusztusa között készült. A válaszadók 72 százaléka valamilyen éttermet, 17 százaléka étteremláncot, 6 százaléka kávézót és cukrászdát üzemeltet. A hibahatár 1-3 százalék.",
    "Iohannis az Amerikában élő románoknak: Románia jól halad előre, a gazdaság növekedőben van": "Szükség van a hozzájárulásához!\n\nAz alábbi listából kiválaszthatja, hogy mely süticsoportok elhelyezéséhez járul hozzá böngészőjében. Mindegyik kategóriához tartozik egy leírás, amelyben részletezzük, hogy mi és partnereink mire használják az Ön adatait. Nagyra értékeljük, ha elfogadja a sütiket, és garantáljuk, hogy adatai biztonságban lesznek.\n\nCookie-kezelési tájékoztató\n\nA Príma Press Kft. által üzemeltetett kronikaonline.ro domainen keresztül elérhető weboldalakon sütiket (angolul: cookie-kat) használ.\n\nA sütik feladata\n\nInformációkat gyűjtenek a látogatókról és eszközeikről; megjegyzik a látogatók egyéni beállításait, amelyek felhasználásra kerül(het)nek például online tranzakciók igénybevételekor, ezáltal nem kell újra begépelni az adatokat; megkönnyítik a weboldal használatát; célzott hirdetések jelennek meg a weboldalon; minőségi felhasználói élményt biztosítanak.\n\nMi a süti?\n\nA sütik olyan kisméretű adatcsomagok, szöveges fájlok, amelyek a weboldalon történt látogatás alkalmával kerülnek elhelyezésre a böngészőjében. A sütik lehetővé teszik, hogy a felhasználót a következő látogatásakor felismerje, ezáltal a sütit kezelő szolgáltatónak lehetősége van összekapcsolni a felhasználó aktuális látogatását a korábbiakkal, de kizárólag a saját tartalma tekintetében.\n\nA sütiket megkülönböztethetjük funkciójuk, tárolási időtartamuk alapján, de vannak olyan sütik, amelyeket a weboldal üzemeltetője helyez el közvetlenül, míg másokat harmadik felek helyeznek el.\n\nA kronikaonline.ro által alkalmazott sütik leírása\n\nA weboldalon alkalmazott sütik funkciójuk alapján lehetnek: alapműködést biztosító sütik; preferenciális sütik; statisztikai célú sütik; hirdetési célú sütik és közösségimédia-sütik.\n\nA tárolási időtartamuk alapján megkülönböztetünk munkamenet sütiket, amelyek törlődnek, amint a látogató bezárja a böngészőt, és állandó sütiket, amelyeket a látogató gépe ill. a böngészője mindaddig ment, amíg azok mentési időtartama le nem jár vagy a látogató nem törli.\n\nAlapműködést biztosító sütik\n\nEzek a sütik biztosítják a weboldal megfelelő működését, megkönnyítik annak használatát. Enélkül a weboldal használata nehézkesen, vagy egyáltalán nem biztosítható.\n\nA sütik között vannak olyanok, amelyek törlődnek, amint a látogató bezárja a böngészőt (munkamenet sütik), míg másokat a látogató gépe ill. a böngészője mindaddig ment, amíg azok mentési időtartama le nem jár vagy a látogató azokat nem törli (állandó sütik).\n\nAz alapműködést biztosító sütik között találhatók a cikkbe elhelyezett, harmadik fél által nyújtott tartalmak, mint például beágyazott YouTube-videók vagy Facebook-posztok stb. sütijei.\n\nAlapműködést biztosító sütikhez tartoznak a statisztikai célú sütik is. A statisztikai célú sütik a felhasználói élmény javítása érdekében, a weboldal fejlesztéséhez, javításához kapcsolódnak. Lehetővé teszik, hogy a weboldal üzemeltetője azzal kapcsolatosan gyűjtsön adatokat, hogy a felhasználók miként használják az adott oldalt.\n\nAlapműködést biztosító sütik listája:\n\nSüti neve Szolgáltató / Funkció Süti lejárata PHPSESSID kronikaonline.ro\n\nFeladata a munkamenetek állapotának lekérése, a munkamenetek között. munkamenet saját cookieControll kronikaonline.ro\n\nFeladata a süti beállítások megjegyzése 365 nap saját cookieControlPrefs kronikaonline.ro\n\nFeladata a süti beállítások megjegyzése 365 nap saját _ga google.com 2 év Harmadik fél _gat google.com 1 nap Harmadik fél _gid google.com 1 nap Harmadik fél cX_G brat.ro/sati 365 nap Harmadik fél cX_P brat.ro/sati 365 nap Harmadik fél cX_S brat.ro/sati munkamenet Harmadik fél evid_{customer_id} brat.ro/sati 90 nap Harmadik fél evid_v_{customer_id} brat.ro/sati 90 nap Harmadik fél evid_set_{customer_id} brat.ro/sati 1 nap Harmadik fél\n\nPreferenciális sütik:\n\nA preferenciális sütik használatával olyan információkat tudunk megjegyezni, mint például a cikk alatti Jó hír/Rossz hír-funkció (szekelyhon.ro; kronikaonline.ro) használata. Ha nem fogadja el ezeket a sütiket, akkor ezeket a funkciókat nem tudja használni.\n\nPreferenciális sütik listája:\n\nSüti neve Szolgáltató / Funkció Süti lejárata newsvote_ kronikaonline.ro\n\nCikkre való szavazás rögzítése 30 nap saját\n\nHirdetési célú sütik\n\nA hirdetési sütik célja, hogy a weboldalon a látogatók számára releváns hirdetések jelenjenek meg. Ezek a sütik sem alkalmasak a látogató személyének beazonosítására, sütiket hirdetési partnereink állíthatják be. Ezek a cégek felhasználhatják a gyűjtött adatok alapján az Ön érdeklődési profiljának létrehozására és más webhelyek releváns hirdetéseinek megjelenítésére. Ha a beállításoknál anonimizálja ezeket a sütiket, akkor kevésbé releváns hirdetések fognak megjelenni.\n\nHirdetési célú sütik listája:\n\nSüti neve Szolgáltató Süti lejárata __gads google.com 2 év harmadik fél _fbp facebook.com 3 hónap harmadik fél ads/ga-audiences google.com munkamenet harmadik fél DSID google.com 1 nap harmadik fél fr facebook.com 100 nap harmadik fél IDE google.com 1 év harmadik fél pcs/activeview google.com munkamenet harmadik fél test_cookie google.com 1 nap harmadik fél tr facebook.com munkamenet harmadik fél\n\nKözösségimédia-sütik\n\nA közösségimédia-sütik célja, a weboldalon használt közösségimédia-szolgáltatások biztosítása a látogató számára. Például, amikor a látogató a weboldalról tartalmat oszt meg a Facebookon, Twitteren, vagy a Bejelentkezem Facebook-fiókkal funkciót használja. A közösségimédia-szolgáltatók a sütiken keresztül adatokat gyűjthetnek arról, hogy a látogató hogyan használja a közösségi média által biztosított szolgáltatásokat, milyen tartalmakat oszt meg, mit lájkol stb.\n\nKözösségimédia-sütik listája:\n\nSüti neve Szolgáltató Süti lejárata act facebook.com munkamenet harmadik fél c_user facebook.com 1 nap harmadik fél datr facebook.com 1 nap harmadik fél fr facebook.com 1 nap harmadik fél locale facebook.com 1 nap harmadik fél presence facebook.com munkamenet harmadik fél sb facebook.com 1 nap harmadik fél spin facebook.com 1 nap harmadik fél wd facebook.com 1 nap harmadik fél x-src facebook.com 1 nap harmadik fél xs facebook.com 1 nap harmadik fél urlgen instagram.com munkamenet harmadik fél csrftoken instagram.com 1 év harmadik fél ds_user_id instagram.com 1 hónap harmadik fél ig_cb instagram.com 1 nap harmadik fél ig_did instagram.com 10 év harmadik fél mid instagram.com 10 év harmadik fél rur instagram.com munkamenet harmadik fél sessionid instagram.com 1 év harmadik fél shbid instagram.com 7 nap harmadik fél shbts instagram.com 7 nap harmadik fél VISITOR_INFO1_LIVE youtube.com 1 nap harmadik fél SSID youtube.com 1 nap harmadik fél SID youtube.com 1 nap harmadik fél SIDCC youtube.com 1 nap harmadik fél SAPISID youtube.com 1 nap harmadik fél PREF youtube.com 1 nap harmadik fél LOGIN_INFO youtube.com 1 nap harmadik fél HSID youtube.com 1 nap harmadik fél GPS youtube.com 1 nap harmadik fél YSC youtube.com munkamenet harmadik fél CONSENT youtube.com 1 nap harmadik fél APISID youtube.com 1 nap harmadik fél __Secure-xxx youtube.com 1 nap harmadik fél\n\nA Príma Press Kft-vel szerződött partnerek által alkalmazott sütik leírása\n\nA weboldalon más szolgáltatások üzemeltetői is helyezhetnek el sütiket. A partnerek által alkalmazott sütikről a felhasználók a szolgáltatók saját honlapján tájékozódhatnak:\n\nGoogle Analytics: https://developers.google.com/analytics/devguides/collection/gtagjs/cookie-usage\n\nGoogle Adwords: https://www.google.com/intl/en/policies/privacy\n\nGoogle Adsense: https://policies.google.com/privacy?hl=hu\n\nFacebook: https://www.facebook.com/policy/cookies/\n\nTwitter: https://help.twitter.com/en/rules-and-policies/twitter-cookies\n\nA Príma Press Kft-vel szerződéses kapcsolatban nem álló, harmadik felek által elhelyezett sütik\n\nA fent leírtakkal ellentétben a Príma Press Kft. szerződéses kapcsolatban nem álló más szolgáltatások üzemeltetői is helyezhetnek el sütiket a weboldalon, a cégünktől függetlenül, saját működésük érdekében. Az ilyen, harmadik felek által használt sütik elhelyezése ill. az azt elhelyezők által esetlegesen folytatott adatkezelések tekintetében a Príma Press Kft. semmilyen felelősségen nem vállal, e téren felelősségüket kizárja.\n\nHogyan módosíthatók a sütibeállítások?\n\nA korábban eszközölt sütibeállításokat desktopon a láblécében található Sütibeállítások menüre kattintva bármikor megváltoztathatja. Mobilon pedig a menü gombra, majd a Sütibeállítások menüre bökve éri el.",
    "Románia is részt vesz egy aszteroida eltérítésére tett nemzeközi kísérletben – az akciót élőben lehet majd követni": "Szükség van a hozzájárulásához!\n\nAz alábbi listából kiválaszthatja, hogy mely süticsoportok elhelyezéséhez járul hozzá böngészőjében. Mindegyik kategóriához tartozik egy leírás, amelyben részletezzük, hogy mi és partnereink mire használják az Ön adatait. Nagyra értékeljük, ha elfogadja a sütiket, és garantáljuk, hogy adatai biztonságban lesznek.\n\nCookie-kezelési tájékoztató\n\nA Príma Press Kft. által üzemeltetett kronikaonline.ro domainen keresztül elérhető weboldalakon sütiket (angolul: cookie-kat) használ.\n\nA sütik feladata\n\nInformációkat gyűjtenek a látogatókról és eszközeikről; megjegyzik a látogatók egyéni beállításait, amelyek felhasználásra kerül(het)nek például online tranzakciók igénybevételekor, ezáltal nem kell újra begépelni az adatokat; megkönnyítik a weboldal használatát; célzott hirdetések jelennek meg a weboldalon; minőségi felhasználói élményt biztosítanak.\n\nMi a süti?\n\nA sütik olyan kisméretű adatcsomagok, szöveges fájlok, amelyek a weboldalon történt látogatás alkalmával kerülnek elhelyezésre a böngészőjében. A sütik lehetővé teszik, hogy a felhasználót a következő látogatásakor felismerje, ezáltal a sütit kezelő szolgáltatónak lehetősége van összekapcsolni a felhasználó aktuális látogatását a korábbiakkal, de kizárólag a saját tartalma tekintetében.\n\nA sütiket megkülönböztethetjük funkciójuk, tárolási időtartamuk alapján, de vannak olyan sütik, amelyeket a weboldal üzemeltetője helyez el közvetlenül, míg másokat harmadik felek helyeznek el.\n\nA kronikaonline.ro által alkalmazott sütik leírása\n\nA weboldalon alkalmazott sütik funkciójuk alapján lehetnek: alapműködést biztosító sütik; preferenciális sütik; statisztikai célú sütik; hirdetési célú sütik és közösségimédia-sütik.\n\nA tárolási időtartamuk alapján megkülönböztetünk munkamenet sütiket, amelyek törlődnek, amint a látogató bezárja a böngészőt, és állandó sütiket, amelyeket a látogató gépe ill. a böngészője mindaddig ment, amíg azok mentési időtartama le nem jár vagy a látogató nem törli.\n\nAlapműködést biztosító sütik\n\nEzek a sütik biztosítják a weboldal megfelelő működését, megkönnyítik annak használatát. Enélkül a weboldal használata nehézkesen, vagy egyáltalán nem biztosítható.\n\nA sütik között vannak olyanok, amelyek törlődnek, amint a látogató bezárja a böngészőt (munkamenet sütik), míg másokat a látogató gépe ill. a böngészője mindaddig ment, amíg azok mentési időtartama le nem jár vagy a látogató azokat nem törli (állandó sütik).\n\nAz alapműködést biztosító sütik között találhatók a cikkbe elhelyezett, harmadik fél által nyújtott tartalmak, mint például beágyazott YouTube-videók vagy Facebook-posztok stb. sütijei.\n\nAlapműködést biztosító sütikhez tartoznak a statisztikai célú sütik is. A statisztikai célú sütik a felhasználói élmény javítása érdekében, a weboldal fejlesztéséhez, javításához kapcsolódnak. Lehetővé teszik, hogy a weboldal üzemeltetője azzal kapcsolatosan gyűjtsön adatokat, hogy a felhasználók miként használják az adott oldalt.\n\nAlapműködést biztosító sütik listája:\n\nSüti neve Szolgáltató / Funkció Süti lejárata PHPSESSID kronikaonline.ro\n\nFeladata a munkamenetek állapotának lekérése, a munkamenetek között. munkamenet saját cookieControll kronikaonline.ro\n\nFeladata a süti beállítások megjegyzése 365 nap saját cookieControlPrefs kronikaonline.ro\n\nFeladata a süti beállítások megjegyzése 365 nap saját _ga google.com 2 év Harmadik fél _gat google.com 1 nap Harmadik fél _gid google.com 1 nap Harmadik fél cX_G brat.ro/sati 365 nap Harmadik fél cX_P brat.ro/sati 365 nap Harmadik fél cX_S brat.ro/sati munkamenet Harmadik fél evid_{customer_id} brat.ro/sati 90 nap Harmadik fél evid_v_{customer_id} brat.ro/sati 90 nap Harmadik fél evid_set_{customer_id} brat.ro/sati 1 nap Harmadik fél\n\nPreferenciális sütik:\n\nA preferenciális sütik használatával olyan információkat tudunk megjegyezni, mint például a cikk alatti Jó hír/Rossz hír-funkció (szekelyhon.ro; kronikaonline.ro) használata. Ha nem fogadja el ezeket a sütiket, akkor ezeket a funkciókat nem tudja használni.\n\nPreferenciális sütik listája:\n\nSüti neve Szolgáltató / Funkció Süti lejárata newsvote_ kronikaonline.ro\n\nCikkre való szavazás rögzítése 30 nap saját\n\nHirdetési célú sütik\n\nA hirdetési sütik célja, hogy a weboldalon a látogatók számára releváns hirdetések jelenjenek meg. Ezek a sütik sem alkalmasak a látogató személyének beazonosítására, sütiket hirdetési partnereink állíthatják be. Ezek a cégek felhasználhatják a gyűjtött adatok alapján az Ön érdeklődési profiljának létrehozására és más webhelyek releváns hirdetéseinek megjelenítésére. Ha a beállításoknál anonimizálja ezeket a sütiket, akkor kevésbé releváns hirdetések fognak megjelenni.\n\nHirdetési célú sütik listája:\n\nSüti neve Szolgáltató Süti lejárata __gads google.com 2 év harmadik fél _fbp facebook.com 3 hónap harmadik fél ads/ga-audiences google.com munkamenet harmadik fél DSID google.com 1 nap harmadik fél fr facebook.com 100 nap harmadik fél IDE google.com 1 év harmadik fél pcs/activeview google.com munkamenet harmadik fél test_cookie google.com 1 nap harmadik fél tr facebook.com munkamenet harmadik fél\n\nKözösségimédia-sütik\n\nA közösségimédia-sütik célja, a weboldalon használt közösségimédia-szolgáltatások biztosítása a látogató számára. Például, amikor a látogató a weboldalról tartalmat oszt meg a Facebookon, Twitteren, vagy a Bejelentkezem Facebook-fiókkal funkciót használja. A közösségimédia-szolgáltatók a sütiken keresztül adatokat gyűjthetnek arról, hogy a látogató hogyan használja a közösségi média által biztosított szolgáltatásokat, milyen tartalmakat oszt meg, mit lájkol stb.\n\nKözösségimédia-sütik listája:\n\nSüti neve Szolgáltató Süti lejárata act facebook.com munkamenet harmadik fél c_user facebook.com 1 nap harmadik fél datr facebook.com 1 nap harmadik fél fr facebook.com 1 nap harmadik fél locale facebook.com 1 nap harmadik fél presence facebook.com munkamenet harmadik fél sb facebook.com 1 nap harmadik fél spin facebook.com 1 nap harmadik fél wd facebook.com 1 nap harmadik fél x-src facebook.com 1 nap harmadik fél xs facebook.com 1 nap harmadik fél urlgen instagram.com munkamenet harmadik fél csrftoken instagram.com 1 év harmadik fél ds_user_id instagram.com 1 hónap harmadik fél ig_cb instagram.com 1 nap harmadik fél ig_did instagram.com 10 év harmadik fél mid instagram.com 10 év harmadik fél rur instagram.com munkamenet harmadik fél sessionid instagram.com 1 év harmadik fél shbid instagram.com 7 nap harmadik fél shbts instagram.com 7 nap harmadik fél VISITOR_INFO1_LIVE youtube.com 1 nap harmadik fél SSID youtube.com 1 nap harmadik fél SID youtube.com 1 nap harmadik fél SIDCC youtube.com 1 nap harmadik fél SAPISID youtube.com 1 nap harmadik fél PREF youtube.com 1 nap harmadik fél LOGIN_INFO youtube.com 1 nap harmadik fél HSID youtube.com 1 nap harmadik fél GPS youtube.com 1 nap harmadik fél YSC youtube.com munkamenet harmadik fél CONSENT youtube.com 1 nap harmadik fél APISID youtube.com 1 nap harmadik fél __Secure-xxx youtube.com 1 nap harmadik fél\n\nA Príma Press Kft-vel szerződött partnerek által alkalmazott sütik leírása\n\nA weboldalon más szolgáltatások üzemeltetői is helyezhetnek el sütiket. A partnerek által alkalmazott sütikről a felhasználók a szolgáltatók saját honlapján tájékozódhatnak:\n\nGoogle Analytics: https://developers.google.com/analytics/devguides/collection/gtagjs/cookie-usage\n\nGoogle Adwords: https://www.google.com/intl/en/policies/privacy\n\nGoogle Adsense: https://policies.google.com/privacy?hl=hu\n\nFacebook: https://www.facebook.com/policy/cookies/\n\nTwitter: https://help.twitter.com/en/rules-and-policies/twitter-cookies\n\nA Príma Press Kft-vel szerződéses kapcsolatban nem álló, harmadik felek által elhelyezett sütik\n\nA fent leírtakkal ellentétben a Príma Press Kft. szerződéses kapcsolatban nem álló más szolgáltatások üzemeltetői is helyezhetnek el sütiket a weboldalon, a cégünktől függetlenül, saját működésük érdekében. Az ilyen, harmadik felek által használt sütik elhelyezése ill. az azt elhelyezők által esetlegesen folytatott adatkezelések tekintetében a Príma Press Kft. semmilyen felelősségen nem vállal, e téren felelősségüket kizárja.\n\nHogyan módosíthatók a sütibeállítások?\n\nA korábban eszközölt sütibeállításokat desktopon a láblécében található Sütibeállítások menüre kattintva bármikor megváltoztathatja. Mobilon pedig a menü gombra, majd a Sütibeállítások menüre bökve éri el.",
    "Iohannis: Románia még nem felel meg a vízummentességi programba való belépéshez": "Iohannis: Románia még nem felel meg a vízummentességi programba való belépéshez\n\nKlaus Iohannis államelnök pénteken kijelentette, Románia még nem felel meg a vízummentességi programba (Visa Waiver) való belépés technikai feltételeinek, és hangsúlyozta, hogy tudatosító kampányra és jobb tájékoztatásra van szükség azok számára, akik vízumot szeretnének kérni az Egyesült Államokba.\n\n„Románia egyelőre nem teljesíti a technikai kritériumokat a Visa Waiver programba való felvételhez, de ahhoz, hogy azokat teljesítse, tudatosító kampányra és jobb tájékoztatásra van szükség azok számára, akik vízumot szeretnének kérni az Egyesült Államokba. Úgy gondolom, hogy ha mindannyian erőfeszítéseket teszünk, végül sikerrel járunk” – jelentette ki az Egyesült Államokban tartózkodó államfő.\n\nRománia amerikai nagykövete, Andrei Muraru csütörtökön felidézte, hogy annak idején az Amerikai Egyesült Államokban élő románok az amerikai kongresszusnak küldött levelek ezreivel támogatták Románia NATO-csatlakozását; a diplomata szerint hasonló akció a vízummentességi program esetében is működhet.\n\nAndrei Muraru úgy vélekedett, a vízummentességi program ügyében ismét össze kellene fogniuk az Amerikai Egyesült Államokban élő románoknak, amint azt a 90-es évek végén, 2000-es évek elején is tették, amikor több mint 160 000 levelet küldtek az amerikai kongresszusnak Románia NATO-csatlakozása érdekében. „Azt hiszem, ez most is működhet, az új technológiákkal persze, mert ma már senki nem küld levelet, hanem e-maileket küld, de azt hiszem, meg tudjuk valósítani” – tette hozzá a nagykövet abból az alkalomból, hogy Klaus Iohannis államfő az USA nyugati partján élő románokkal találkozott.\n\n16/9 vagy 1920x1080\n\nCSAK SAJÁT",
    "Gyorsan fogy Románia lakossága": "A friss adatok alapján Romániának 2022. január 1-jén 19 millió 38 ezer állandó lakosa volt, 163,6 ezer fővel kevesebb, mint egy évvel korábban. A tavalyinál nagyobb népességfogyást csak az EU-csatlakozás évében, 2007-ben jegyeztek fel az országban, amikor csaknem félmillió ember vándorolt el, valamint 2008-ban, amikor a migrációs veszteség megközelítette a 200 ezret.\n\nBár tavaly mindössze 16 ezerrel többen költöztek el egy évnél hosszabb időszakra az országból, mint ahányan letelepedtek, a gyors népességfogyásért elsősorban a természetes népszaporulat drámai hanyatlása felelős: 2021-ben az élve születettek száma már 156 ezerrel maradt el a halálozásokéhoz képest.\n\nAz INS egy tavalyi közleménye a koronavírus-világjárványnak tulajdonította azt, hogy 2020-ban csaknem duplájára (120 ezerre) emelkedett a természetes népességfogyás az előző évek átlagához képest. A helyzet a világjárvány második évében súlyosbodott: míg 2020-ban a hivatalos statisztikákban 16 ezernél kevesebb áldozatot írtak a világjárvány számlájára, tavaly már 43 ezer nyilvántartott koronavírusos beteg halt meg. A korábbi években a születések száma átlagosan 70 ezerrel maradt el a halálozásokétól Romániában.\n\nAz ország népességéről szóló ideiglenes jelentésében a statisztikai hivatal rámutat: Romániában 2021-ben is fokozódott a lakosság elöregedése: míg a 15 év alattiak aránya (15,8 százalék) állandó maradt, a 65 év felettieké enyhén, 0,2 százalékponttal 19,5 százalékra emelkedett. Az úgynevezett eltartási ráta - amely azt tükrözi, hány gyerek és idős jut száz aktív felnőttre - 54-ről 54,4 százalékra nőtt.\n\nRománia természetes népszaporulata 25 éve, 1992-ben került negatív tartományba, azóta egyre súlyosbodik a népességfogyás, a szakemberek pedig a mutatók további romlására számítanak. Az állandó lakosság 2014-ben húszmillió alá csökkent, pedig a rendszerváltozáskor még több mint 22 millió volt.",
    "Jóváhagyta az EU, mentőövet dob Románia a bajba jutott cégeknek": "Az Európai Bizottság jóváhagyta, hogy Románia 2030-ig másfél milliárd euróval támogassa azokat a nagy energiaigényű ipari fogyasztókat, amelyeknek a működését a magas energiaárak mellett az üvegházhatású gázok kibocsátására kivetett \"klímaadó\" is veszélyezteti - közölte hétfőn Virgil Popescu, a bukaresti kormány energiaügyi minisztere.\n\nA tárcavezető szerint Románia a karbonkvóták 75 százalékát fogja megtéríteni az úgynevezett \"kibocsátásáthelyezés\" által fenyegetett cégeknek az energiaügyi minisztérium költségvetéséből. Az Európai Unióban bevezetett kifejezés azokra a nagy energiafogyasztókra utal, amelyeket a tulajdonosok várhatóan inkább áttelepítenek - szén-dioxid-kibocsátási korlátozások nélküli - \"szabályozatlan\" országokba, hogy kikerüljék a kibocsátáskereskedelmi rendszer (ETS) alkalmazásával járó többletterheket.\n\nA román miniszter Facebook-bejegyzésében felidézte: Románia 2019-ben 399 millió lej (32,1 milliárd forint), 2020-ban pedig 637 millió lejes támogatást biztosított 34 kibocsátásáthelyezés által fenyegetett ipari fogyasztónak a karbonkvóták költségeinek részleges átvállalásával.\n\nRomániában több ízben (legutóbb pénteken) Bukarestben rendeztek tüntetést a munkahelyek védelmében a nagy energiaigényű iparvállalatok szakszervezetei, miután - a magas energiaköltségek miatt - több helyen is leállt a termelés, az alkalmazottakat kényszerszabadságra küldték. A szakszervezetek azt követelik, hogy a kormány korlátozza a villamos energia és a gáz árát.\n\nKapcsolódó cikkünk 2022. 09. 09. Egymás után zárnak be a román gyárak, sztrájkolnak a kohászati szakszervezetek\n\nA bukaresti kormány csak a lakossági fogyasztók, a közintézmények és kisvállalkozások energiaszámláira szabott meg jövő szeptemberig árplafont. A nagy energiafogyasztók esetében eddig arra hivatkozott, hogy az állami segélyezés sértené a piaci szabályokat, és csak akkor avatkozhat be árkorlátozással a munkahelyek védelmében, ha ehhez megszerzi az Európai Bizottság jóváhagyását.\n\nA bukaresti kormány brüsszeli beadványában rámutatott: Romániában a nagy energiaigényű iparágak termelik a GDP 6 százalékát, és mintegy 100 millió eurónyi adót fizetnek be a költségvetésbe, ezeknek a vállalatoknak a harmadik országokba költöztetése pedig 200 ezer munkahely (közvetlen, vagy közvetett) elvesztését eredményezné. A memorandum szerint a román energiaügyi minisztériumnak 2021-ben csaknem félmilliárd euró bevétele származott a leállított szennyező berendezések karbonkvótáinak értékesítéséből.\n\nCímlapkép: Getty Images",
    "Ukrajna, Moldova és Románia energetikai együttműködést jelentett be": "Ukrajna, Moldova és Románia energetikai hálózatainak összekapcsolását, a háromoldalú energetikai együttműködés bővítését célzó kormányközi egyezmény megkötéséről állapodtak meg csütörtökön Odesszában a három ország illetékes miniszterei - közölte a román külügyminisztérium.\n\nAz első ukrán-moldovai-román háromoldalú külügyminiszeri találkozón - Dmitro Kuleba ukrán, Nicu Popescu moldovai és Bogdan Aurescu román külügyminiszter mellett - az energetikai tárcák, valamint a román villamosenergia-hálózatot kezelő Transelectrica vállalat vezetői is részt vettek.\n\nA megbeszélésen arról a sürgős energetikai támogatásról volt szó, amelyre Moldovának és Ukrajnának szüksége van ahhoz, hogy átvészelje a közelgő telet, közép- és hosszú távon pedig a villamosenergia és gázhálózatok regionális összekapcsolásának kiépítéséről, valamint a meglévő interkonnektorok rehabilitálásáról tárgyaltak, megakadályozandó, hogy az energiát geopolitikai célokra lehessen felhasználni.\n\nA találkozóról kiadott közös nyilatkozat szerint az ukrán, a moldovai és a román külügyminiszter határozottan elítélte Oroszország Ukrajna elleni agresszióját, és a zaporizzsjai atomerőmű orosz megszállását.\n\nA román külügyi közlemény szerint szó volt továbbá Ukrajna és Moldova európai uniós integrációjáról, az ukrán állampolgárok Romániába történő belépésének könnyítéséről, és egyetértettek abban, hogy Ukrajna szomszédai közül Moldova került a legsúlyosabb helyzetbe az orosz agresszió következtében. A román fél ismételten kifejezte segítőkészségét, rámutatva, hogy eddig már 2,3 millió, a háború elől Romániába, vagy Románián keresztül menekülő ukrán állampolgárnak nyújtottak segítséget, és 4 millió tonna ukrán gabonát sikerült Románián keresztül exportálni.\n\nA román külügyminiszter ugyanakkor jelezte: továbbra is elvárja Ukrajnától, hogy biztosítsa az ukrajnai románok kulturális önazonosságához fűződő jogokat, ugyanolyan szabványokat alkalmazva, mint amilyeneket az ukrán kisebbség élvez Romániában, továbbá Kijev ismerje el hivatalosan, hogy az úgynevezett \"moldovai nyelv\" nem létezik, miután tavaly áprilisban elismerte, hogy a moldovai nyelv azonos a románnal.\n\nA következő ukrán-moldovai-román háromoldalú külügyminiszteri találkozót Bukarestben tartják, a tervek szerint még az év vége előtt.\n\nCímlapkép: Getty Images",
    "Románia ígéri, nem korlátozza a lakosság áram- és gázfogyasztását": "A bukaresti vezetők szerint természetes, hogy energiaválság idején mindenkinek takarékoskodnia kell, de azt ígérik, nem fogják korlátozni a lakosság villanyáram- és gázfogyasztását.\n\nAz ENSZ-közgyűlés 77. ülésszakán New Yorkban tartózkodó román államfő erre vonatkozó nyilatkozatát szerdán idézte a Hotnews.ro hírportál. Klaus Iohannis az eseményre akkreditált román újságírók előtt azt mondta: nem fordulhat elő, hogy a románokat fűtés nélkül hagyják, vagy leoltsák a villanyt. Azt viszont “természetes, nagyon helyes, etikus és szolidaritást kifejező magatartásnak” nevezte, hogy mindenki észszerű módon takarékoskodjon az energiával, ahol csak tud.\n\nMarcel Ciolacu házelnök az Antena3 hírtelevízióban kedd este azt mondta: a bukaresti kormánynak nem kell a lakossági villanyáram- és gázfogyasztást korlátoznia, hiszen a románok maguktól is takarékoskodnak. A szociáldemokrata politikus szerint lakosságarányosan így is Románia fogyasztja a legkevesebb energiát Európában:\n\naz egy főre eső energiafogyasztás két és félszer kisebb, mint Németországban.\n\nA statisztikai intézet adataira hivatkozva Ciolacu hozzátette: idén 5,2 százalékkal csökkent a villamosenergia-fogyasztás Romániában, ezen belül a lakossági fogyasztás 8 százalékkal esett vissza. A földgáz esetében 18 százalékos volt a csökkenés. Úgy értékelte, hogy “békén kell hagyni a románokat“, aberráció lenne kormányzati intézkedésekkel takarékosságra kényszeríteni őket, hiszen elég bölcsek ahhoz, hogy maguktól is takarékoskodjanak a családi költségvetésük által megkövetelt mértékben.\n\nA román politikus Kadri Simson energiaügyekért felelős uniós biztos múlt heti kezdeményezéseire reagálva már korábban is elutasította, hogy Románia kommunizmus idején nélkülözésben felnőtt nemzedékét ismét a Ceausescu-korszakot idéző “racionális fogyasztásra” kényszerítsék. Ciolacu szerint az Európai Bizottságnak pontosítania kell, mit ért azon, hogy a tagállamoknak kötelező lesz csúcsidőben mérsékelni az energiafogyasztást, és hogy milyen “koordinált, uniós szintű beavatkozást” tervez az energiaválság rendezése érdekében.",
    "Ciucă megbeszéléseket folytatott Tokióban a román-japán stratégiai partnerség kialakításáról": "Agerpres\n\nNicolae Ciucă kormányfő Tokióban megbeszéléseket folytatott a Parlamenti Román-Japán Baráti Tagozat küldöttségével a két ország közötti kétoldalú kapcsolatok stratégiai partnerség szintjére való emeléséről.\n\nNicolae Ciucă miniszterelnök hétfőn Marcel Ciolacu képviselőházi elnökkel együtt találkozott az Ichiro Assawa által vezetett Parlamenti Román-Japán Baráti Tagozattal a Japánban tett háromnapos hivatalos látogatásuk keretében.\n\nCiucă hangsúlyozta, megtiszteltetés számára, hogy képviselheti Romániát az Abe Sinzó volt miniszterelnök temetési szertartásán, aki az első japán kormányfő volt, aki hazánkba látogatott. Emlékeztetett, 2018-as bukaresti látogatásán, Sinzó egyetértett a Romániával való stratégiai partnerség elindításával - tájékoztat közleményben a kormány.\n\n'Fontos megbeszéléseket folytattam Tokióban a Parlamenti Román-Japán Baráti Tagozattal a két ország közötti kétoldalú kapcsolatok stratégiai partnerség szintjére való emeléséről, aminek Abe Sinzó egykori japán miniszterelnök tette le az alapjait' - írta Nicolae Ciucă hétfőn a kormány Twitter-oldalán.\n\nAbe Sinzó külpolitikai öröksége tükrözi az ő figyelemre méltó vízióját ezen a területen, amely Romániának fontos szerepet biztosít a térségben. Ezen túlmenően Románia és Japán azonos értékeket képvisel, és ugyanúgy küzdenek a szabályokon alapuló világ védelméért - olvasható a kormány közleményében.\n\n'A biztonsági és védelmi komponens a jövőbeni partnerségünk négy együttműködési pillérének egyike, amely mindkét fél számára nagyon fontos. Az előttünk álló stratégiai kihívások miatt még fontosabb és szükségesebb a szoros és állandó koordináció a két ország között' - idézi a közlemény a miniszterelnököt.\n\nA gazdasági együttműködés szintén fontos témája volt a megbeszéléseknek, mivel Japán a legnagyobb ázsiai befektető Romániában.\n\nA miniszterelnök hangsúlyozta a román kormány eltökéltségét a beruházások fellendítése iránt, figyelembe véve, hogy a kétoldalú kapcsolatok a közelmúltban biztató dinamikát mutattak, és Románia lehetőségeket kínál a befektetésekre a zöld energia, a magas színvonalú infrastruktúra és innováció, a zöld hidrogén előállítása és a közlekedési infrastruktúra területén.\n\nIchiro Assawa, a Parlamenti Román-Japán Baráti Tagozat elnöke bejelentette, teljes mértékben támogatja a Japán és Románia közötti stratégiai partnerség létrejöttét.\n\nNicolae Ciucă kormányfő és Marcel Ciolacu képviselőházi elnök hétfőn háromnapos hivatalos látogatásra érkezett Japánba, hogy részt vegyen Abe Sinzó egykori japán miniszterelnök temetési szertartásán.",
    "Annak ellenére hogy egy gázmező tetején élnek, a romániai falusiak még mindig fával fűtenek": "Mirela Dobrescu egy olyan gázmező felett él, amelyet egy román miniszterelnök egyszer „a forradalom óta legfontosabb felfedezésnek” nevezett.\n\nA 68 éves özvegyasszony nemrég hangosan elgondolkodott azon, miért töltött el egy teljes hónapot azzal, hogy egy egész télre elegendő tűzifát cipelt szekérrel a bejárati kaputól a hátsó udvarán lévő fészerbe.\n\n„Azonnal átállnék gázra – mondta. – Ez elképesztő.” Felnőtt lánya a harminc kilométerre lévő Buzău városában él. Ott van gáz, ami gyönyörű és tiszta – mondta.\n\nDobrescu csalódottsága részben a társadalmi folyamatok és a geopolitikai problémák kölcsönhatását tükrözi. A románok folyamatos urbanizációjától kezdve az összeköttetésről és az energiafüggetlenségről szóló beteljesületlen álmokon át az Ukrajnában zajló, hat hónapja tartó háború következményeiig a kihívások egyre nagyobbak a néni és a többi falusi számára.\n\nHa csak egy gázelosztó hálózat épülne ki a faluja és néhány környező falu területén, enyhülnének a nehézségei – mondta a Szabad Európa román szolgálatának.\n\nEhelyett – mint a hétmillió romániai háztartás fele – ő is a szezonálisan felhalmozott tűzifára szorul, hogy fűtse az otthonát. „Nehéz itt nekem. Bemegyek a fával a házba, kiveszem a hamut a kályhából, és rendetlenséget csinálok” – mondta Dobrescu, aki nyugdíjas.\n\n„Nincs kitől segítséget kérnem – a fiatalok mind elhagyták a falvakat.” A városban akarnak élni, tette hozzá, „tisztességes körülmények között”.\n\nEltemetett kincs\n\nHat évvel ezelőtt az állami tulajdonú Romgaz bejelentette, hogy a két évig tartó feltárások megerősítették, hogy hatalmas, több tízmilliárd dollárt érő, mintegy harmincmilliárd köbmétert rejtő földgázlelőhelyet talált. Az úgynevezett Caragele gázmező nagyrészt az ukrán határ és a Fekete-tenger közé ékelődő Tulcea megyében, Románia legkeletibb részén található CA Rosetti körzet hat települése alatt húzódik.\n\n\n\nA jelenlegi közlekedési miniszter, Sorin Grindeanu, aki a felfedezés idején miniszterelnök volt, a két és fél évtizeddel korábbi rendszerváltás óta „a legfontosabb felfedezésnek” nevezte a gázmezőről szóló hírt. Ez „biztosíthatja Románia energiafüggetlenségét” – mondta az ország népének. A kitermelés következő tavasszal el is kezdődött.\n\nDe közben egyre égetőbb, sürgős kérdéssé vált az energiafüggetlenség és az orosz gáztól való elfordulás, viszont a Caragele mező kapacitásának eddig csak két százalékát aknázták ki.\n\nA jelentések szerint a Caragele lelőhelyeknek csak a 3500 méteres mélységben fekvő, kisebbik részét termelték ki, míg a Romgaz szakértői szerint a lelőhelyek nagy része legalább négyezer méter mélyen fekszik a föld alatt.\n\nEgyharmad az orosz gáz aránya\n\nRománia évente mintegy 12,5 milliárd köbméter földgázt fogyaszt, ebből nyolc-kilencmilliárd köbmétert maga termel ki, a többi 3,5-4,5 milliárd köbmétert pedig Oroszországból importálja.\n\nMoszkva ukrajnai háborúja miatt a gáz ára nagyjából a háromszorosára ugrott azóta, hogy 2017-ben előszőr felmérték a Caragelét.\n\nA Caragele lelőhelyek becsült harmincmilliárd köbméteres tartaléka így legalább hatévnyi orosz gázt tudna kiváltani.\n\nA Romgaz nem kívánt válaszolni a Szabad Európának ama kérdésére, hogy eddig miért termeltek ki ilyen keveset, annak ellenére hogy a romániai fogyasztók, a gazdaság, valamint CA Rosetti és a hozzá tartozó falvak lakói, akik anyagilag is profitálhatnának belőle, előnyökhöz juthatnának.\n\nA vállalat azt sugallta, hogy legkésőbb 2024 elejére intenzívebb kitermelés kezdődik.\n\nVirgil Popescu energiaügyi miniszter augusztusban azt mondta a Szabad Európa román szolgálatának, hogy „valószínűleg 2023-ban beszélhetünk először a Carageléből származó gázról”.\n\nMarcel Ciolacu, a kormányzó szociáldemokraták (PSD) vezetője, aki a jelenlegi koalíciós megállapodás értelmében miniszterelnök-jelölt, és aki a közeli Buzău városából származik, úgy becsülte, hogy a Caragele gázkitermelése 2024 elején kezdődhet meg.\n\n„Románia földgázfelesleggel fog rendelkezni, gyakorlatilag megduplázva a jelenlegi hazai fogyasztási igényt jóval meghaladó termelését – de elég ideje lesz arra is, hogy iparágakat honosítson meg, amelyek aztán fel is használják a gázt” – mondta nemrég Ciolacu, hozzátéve: „Emellett országunk a regionális energiabiztonság egyik garanciájává válik.”\n\nFüstbe ment remények\n\nA fosszilis tüzelőanyagok alternatíváiról szóló viták felerősödtek azóta, hogy Oroszország februári ukrajnai inváziója példátlan szankciók és ellenintézkedések láncolatát indította el Moszkva ellen, amelyek hozzájárultak az energiaárak egekbe szökéséhez.\n\nKözép- és Délkelet-Európában a politikai döntéshozók belekalkulálják az energiamixbe a fával való fűtést és főzést is.\n\nA fát és más szilárd tüzelőanyagokat használó háztartások aránya európai átlagban húsz százalék körül van Romániában. Becslések szerint azonban a háztartások mintegy fele használ tűzifát fűtésre.\n\nBukarest már korábban ígéretet tett arra, hogy a jövő évtől szigorúbban szabályozza a fa és más biomassza égetését. A háború következményeit tekintve azonban a tisztviselők most kissé eltérő – és gyakran egymásnak ellentmondó – üzeneteket fogalmaznak meg.\n\nTánczos Barna környezetvédelmi miniszter nemrégiben azt nyilatkozta a Szabad Európa romániai szolgálatának, hogy minisztériuma a háztartások számára havonta 150 lejes (0,31 dolláros) támogatást javasol köbméterenként a tűzifáért, maximum 750 lejig.\n\nA PSD és pénzügyminisztere azonban ellenezte ezt, mondván, hogy szerintük a támogatást a legveszélyeztetettebb háztartásokra kell korlátozni.\n\nOly közel és mégis távol\n\nCA Rosetti polgármestere, Costel Craciun úgy érzi, hogy választói eléggé kiszolgáltatottak.\n\nEgy nemrégiben készült iparági tanulmány szerint a hozzá hasonló falvak és vidéki közösségek közel 93 százaléka még mindig nem csatlakozott rá a gázhálózatra.\n\n„Itt van a gázkincs – mondta Craciun polgármester a Szabad Európa román szolgálatának. – Vagy itt van, ahol a Romgaz reméli, hogy van.” Az irodája falán lévő térképre bök, körberajzolva a fennsík egy széles sávját, ahol az ő faluja és öt másik falu a mai árakon számítva mintegy kilencvenmilliárd dollár értékű gázkészlet tetején ül.\n\nBecslése szerint mindössze hatmillió dollárba kerülne CA Rosetti gázhálózathoz való csatlakoztatása.\n\nSzakértők szerint a Caragele harmincmilliárd köbméteres gázkészletéből mintegy 27 milliárd köbméter termelhető ki. Az Olaj- és Gázipari Munkaadók Szövetsége, egy iparági szervezet szerint Románia összes faluja együttesen kevesebb mint egymilliárd köbmétert fogyasztana évente, ha csatlakozna a gázhálózathoz. Elméletileg tehát a Caragele önmagában közel három évtizedig kielégíthetné az összes falusi gázszükségletét.\n\nDe még a viszonylag vidéki Romániában is a CA Rosettihez hasonló falvak fogyatkozó kisebbségnek számítanak. A románok közel fele – mintegy kilencmillióan a 19 milliós lakosságból – falvakban vagy más kis közösségekben él. Ez európai összehasonlításban magas arány, 46 százalék, szemben az EU átlagával, amely a Világbank szerint csak 25 százalék.\n\nA román Nemzeti Statisztikai Intézet adatai szerint ez hárommillióval kevesebb, mint három évtizeddel ezelőtt. A vidéki lakosok közül közel ötmillióan idősek, mivel a fiatalabb generációk a városokban vagy külföldön keresnek munkát, vagy egyszerűen csak a városi életformát választják.\n\nA vitának van környezetvédelmi vonatkozása is, még ha el is tekintünk a szén-dioxid-kibocsátástól és a klímaváltozás egyéb, nyilvánvaló okozójától.\n\nRománia évtizedek óta küzd a legális és illegális erdőirtás ellen. Az energiaszükséglet és -stratégia hivatalos becsléseiben készségesen elismerik, hogy hiányosak az adatok.\n\nCiprian Galusca, a Greenpeace Románia környezetvédelmi nyomásgyakorló szervezet munkatársa a Szabad Európának elmondta, hogy Románia naponta 13 hektár erdőt veszít a fakitermelés miatt. „Egyszerű a számítás – mondta. – Évente 38 millió köbméter fa hagyja el az erdőt.”\n\nA probléma az – tette hozzá –, hogy ennek a fele egyszerűen nyomtalanul eltűnik.\n\nÍrta: Andy Heil, a Szabad Európa román szolgálatának tudósítója Marian Pavalasc riportja alapján.",
    "Kitiltja az orosz vírusirtókat Románia": "A román kormány által szerdán elfogadott, a központi és helyi közigazgatás informatikai rendszereinek védelméről szóló törvénytervezet megtiltaná az orosz gyártmányú vagy Oroszország ellenőrzése alatt álló cégek által gyártott antivírusprogramok használatát az állami szférában.\n\nFotó: Shutterstock\n\nA román kormány élén álló Nicolae Ciuca miniszterelnök a kormányülés elején kifejtette:\n\naz utóbbi időben számos román közintézmény vált kibertámadások célpontjává.\n\nSzerinte az orosz fejlesztésű antivírusszoftverek veszélyforrást jelentenek az ukrajnai háború által előidézett helyzetben, ezért a kormány a most elfogadott törvénytervezetben megóvja ezektől az állami informatikai rendszereket.\n\nA kormányülésen Sebastian Burduja, a kutatásért, innovációért és digitalizációért felelős miniszter ismertette a tervezetet az Agerpres hírügynökség beszámolója szerint. Elmondta, hogy a törvény hatálybalépésétől számított 60 napon belül az oroszországi vagy\n\naz Oroszország ellenőrzése alatt álló cégek vírusvédelmi termékeit és szolgáltatásait lekapcsolják a központi és helyi hatóságok és intézmények informatikai hálózatáról és számítógépes rendszereiről.\n\nA miniszter kifejtette, hogy a törvénytervezet szerint a továbbiakban tilos lesz Romániában az oroszországi vagy az Oroszország ellenőrzése alatt álló cégek vírusvédelmi termékeinek és szolgáltatásainak a beszerzése. A jogszabály előírásainak megsértése 50 ezer és 200 ezer lej (4 millió–16 millió forint) közötti bírsággal sújtható.",
    "A román női nyolcas is világbajnok lett az evezős-vb-n": "A román női nyolcas is világbajnok lett az evezős-vb-n\n\nAranyérmet nyert vasárnap a Magdalena Rusu, Iuliana Buhuş, Adriana Ailincăi, Maria Tivodariu, Mădălina Bereş, Amalia Bereş, Ioana Vrînceanu, Denisa Tîlvescu, Victoria-Ştefania Petreanu összeállítású egység a racicei evezős világbajnokság női nyolcas versenyszámában.\n\nA román csapat elejétől a végéig dominálta a versenyt, 06:01.14 perces idővel ért célba, megelőzve Hollandiát (06:05.04) és Kanadát (06:07.51). Románia legutóbb a 2017-es sarasotai (Florida) világbajnokságon nyert világbajnoki címet ebben a versenyszámban.\n\nRománia összesen négy aranyérmet nyert az idei világbajnokságon. Az elsőt Ionela Cozmiuc nyerte a női könnyűsúlyú egypárevezős versenyszámban, a másodikat a Marius Cozmiuc, Sergiu Bejan alkotta páros a férfi kormányos nélküli kettes versenyszámban, a harmadikat az Ancuţa Bodnar és Simona Radiş alkotta páros a női kétpárevezős versenyszámban.\n\nAz éremtáblázaton Románia a harmadik helyet foglalja el 4 aranyéremmel. Az első helyen Nagy-Britannia áll 7 arany-, 1 ezüst- és 4 bronzéremmel, a másodikon Olaszország 5 arany-, 3 ezüst- és 1 bronzéremmel.\n\nA legutóbbi, a 2019-ben az ausztriai Ottensheimben rendezett evezős világbajnokságon Románia két ezüstérmet nyert. A férfi kormányos nélküli négyes (Mihăiţă Ţigănescu, Mugurel Vasile Semciuc, Ştefan Berariu, Cosmin Pascari) és az Ancuţa Bodnar és Simona Radiş alkotta kétpárevezős női páros állt akkor dobogóra.",
    "Mozgósítás a román-magyar határon": "A magyar-román országhatár ellenőrzésével és felügyeletével megbízott műveleti egységek megerősítéséről döntött a román határrendőrség az illegális migráció megfékezése érdekében - közölték pénteken Bukarestben.\n\nA magyar féllel közös járőrözést egységesen szervezik az Arad, Bihar és Szatmár megyei román-magyar határszakaszon, az intervenciós egységeket pedig fokozatosan, az operatív helyzet függvényében vetik be. A közúti határátkelőkön ezentúl rendőrkutyás alegységek is részt vesznek a kilépésre jelentkező járművek ellenőrzésében.\n\nAz év első nyolc hónapjában a román határrendőrök 10 916 határsértőt tartóztattak fel, közülük\n\n7028-an illegálisan érkeztek Romániába, 3888-an pedig illegálisan próbálták elhagyni - főleg Magyarország felé - az országot.\n\nTavaly - amikor minden korábbinál több határsértőt fogtak el Románia határain - 15 390, 2020-ban pedig 10 586 határsértő szerepelt a román határrendőrség éves jelentésében.\n\nBár az elfogott határsértők száma már az első nyolc hónapban meghaladta a 2020-as adatot, és időarányosan nem vetít előre csökkenést a tavalyi rekordévhez képest sem, a román határrendészet pénteki közleményében kiemelte, hogy eddig kevesebb embercsempészt fogtak el, mint a tavalyi év azonos időszakában: 351-et a tavalyi év első nyolc hónapjában feljegyzett 427-hez képest, és 580 helyett csak 480 bűnvádi eljárás indult embercsempészés gyanújával.\n\nA román határrendőrség szerint a magyar határon elfogott illegális migránsok többsége Romániában már nyilvántartásba vett menedékes.\n\nA határsértők többnyire az országúti pihenőhelyeken bújnak el az országhatár felé tartó teherautók rakterében, ezért felhívják a sofőrök figyelmét, hogy minden pihenő után ellenőrizzék, nincs-e valaki a jármű rakterében, vagy akár alvázán, nem bontották-e meg a teherautó ponyváját, és azonnal értesítsék a határrendőrség legközelebbi kirendeltségét, ha potyautast fedeznek fel.\n\nA román büntető törvénykönyv 2-től 7 évig terjedő szabadságvesztéssel sújtja azt, aki az országhatár illegális átlépésében beszervezéssel, útba igazítással, szállítással, bújtatással segíti a határsértőt, ha pedig az embercsempész tettét anyagi haszonszerzés motiválja, a büntetési tétel 3-tól 10 évig terjed - hívta fel a figyelmet a román határrendőrség.\n\nNyitókép: MTI/Lehoczky Péter",
    "Románia földgázzal támogatja Moldovát": "Románia mindent megtesz Moldova földgázszükségletének kielégítése érdekében a közvetlen ellátás, a tárolás és a tranzit biztosítása terén – mutatott rá kedden Nicolae Ciuca román kormányfő, amikor Bukarestben fogadta Natalia Gavrilita moldovai miniszterelnököt.\n\nA két politikus megbeszéléséről kiadott bukaresti kormányközlemény szerint Románia a meglévő vezetékeken keresztül villanyárammal is segíti Moldova energiaellátását, közép- és hosszú távon pedig további kapcsolódási pontokat építenek ki a két szomszédos ország villamosenergia-hálózata között.\n\nGavrilita felvetette, hogy az utóbbi időben jelentősen megnőtt a teherforgalom Románia és Moldova között, és emiatt kamionsorok, torlódások alakulnak ki a határátkelőkön. Újabb útvonalalak kialakítása és a várakozási idő csökkentése érdekében a két kormányfő megállapodott abban, hogy a Radauti-Prut (RO) és Lipcani (MD) közötti közúti hidat és a Bumbata (RO) és Leova (MD) közötti katonai pontonhidat is megnyitják a teherforgalom előtt.\n\nA megbeszélésen Ciuca támogatást ígért Moldovának az európai uniós csatlakozási tárgyalások megkezdéséhez, Gavrilita pedig beszámolt az ezzel kapcsolatos előkészületekről, kiemelten a moldovai igazságszolgáltatás reformjáról.\n\nA februári közös kormányülésen aláírt megállapodás értelmében Románia idén 100 millió euró vissza nem térítendő támogatást ad a Moldovai Köztársaságnak. A román kormány júliusban további tízmillió eurós közvetlen költségvetési segélyt ajánlott fel Chisinaunak azon a német–francia–román kezdeményezésű nemzetközi adományozói konferencián, amelyet az orosz agresszió következményeitől sújtott Moldova megsegítése érdekében Bukarestben szerveztek meg júliusban.\n\nBorítókép: a román kormány sajtószolgálata által közreadott képen Nicolae Ciuca román miniszterelnök (j) és portugál hivatali partnere, Antonio Costa kezet fog a bukaresti kormányfői hivatalban, a Victoria-palotában 2022. május 19-én (Fotó: MTI/EPA/Román kormány sajtószolgálata/Radu Badoiu)",
    "Iohannis: NATO-tagként Románia fel van készülve bármely forgatókönyvre": "Agerpres\n\nAz államfő hangsúlyozta ugyanakkor, hogy NATO-tagként Románia fel van készülve bármilyen forgatókönyvre, de a romániai lakosságnak nem kell pánikba esnie. \"Az Ukrajnát megtámadó Oroszországon kívül senki nem akar háborút. Oroszország új narratívája, amely többé-kevésbé közvetlenül nukleáris háborúval fenyegeti Európát, egész egyszerűen elfogadhatatlan, és a legnagyobb határozottsággal kell ellene küzdeni. A népszavazások is, amelyeket ezekben a napokban tartanak Ukrajna Oroszország által megszállt területein, teljesen elfogadhatatlanok, és úgy gondolom, hogy gyakorlatilag senki sem fogja elismerni őket. Azonban nem kezelhetjük félvállról ezeket a fenyegetéseket. A NATO tagjaként Románia fel van készülve bármilyen forgatókönyvre, bár nem szeretnénk ezek bekövetkeztét. Mi azt akarjuk, hogy Oroszország kivonuljon Ukrajnából és béketárgyalásokat folytasson, ennek megvalósításához pedig szerintem mindenkinek hozzá kell járulnia\" – fejtette ki Iohannis. Hozzátette azonban, hogy a román lakosságnak nem kell pánikba esnie, Romániának nem áll szándékában háborúba lépni Oroszországgal. \"De mindkét oldalnak akarnia kell a visszavonulást, nem mondhatjuk, hogy békét akarunk, a másik oldal pedig háborúval fenyeget minket\" - mutatott rá.\n\n\n\n\"A helyzet nagyon feszült, és nekünk, akiknek az összes NATO-szövetséges közül a leghosszabb határvonalunk van Ukrajnával, különleges a helyzetünk, de eltökéltek vagyunk, hogy bármilyen forgatókönyvvel szembenézzünk\" - szögezte le az államelnök.\n\n\n\nVlagyimir Putyin orosz elnök szerda reggel a tartalékosok részleges mozgósítását jelentette be. Azzal fenyegetőzött ugyanakkor, hogy Oroszország kész \"minden védelmi eszközét\" bevetni a saját védelme érdekében. Kedden és szerdán Klaus Iohannis elnök vezette Románia küldöttségét az ENSZ Közgyűlésének New Yorkban tartott 77. ülésszakán. Iohannis csütörtökön és pénteken San Franciscóban tartózkodott, ahol az USA nyugati partján élő román közösség képviselőivel találkozott.",
    "Románia több fűtött dohányterméket exportál mint cigarettát (x)": "Szükség van a hozzájárulásához!\n\nAz alábbi listából kiválaszthatja, hogy mely süticsoportok elhelyezéséhez járul hozzá böngészőjében. Mindegyik kategóriához tartozik egy leírás, amelyben részletezzük, hogy mi és partnereink mire használják az Ön adatait. Nagyra értékeljük, ha elfogadja a sütiket, és garantáljuk, hogy adatai biztonságban lesznek.\n\nTájékoztatás a sütik használatáról\n\nA Príma Press Kft. által üzemeltetett erdelyinaplo.ro domainen keresztül elérhető weboldalakon sütiket (angolul: cookie-kat) használ.\n\nA sütik feladata\n\nInformációkat gyűjtenek a látogatókról és eszközeikről; megjegyzik a látogatók egyéni beállításait, amelyek felhasználásra kerül(het)nek például online tranzakciók igénybevételekor, ezáltal nem kell újra begépelni az adatokat; megkönnyítik a weboldal használatát; célzott hirdetések jelennek meg a weboldalon; minőségi felhasználói élményt biztosítanak.\n\nMi a süti?\n\nA sütik olyan kisméretű adatcsomagok, szöveges fájlok, amelyek a weboldalon történt látogatás alkalmával kerülnek elhelyezésre a böngészőjében. A sütik lehetővé teszik, hogy a felhasználót a következő látogatásakor felismerje, ezáltal a sütit kezelő szolgáltatónak lehetősége van összekapcsolni a felhasználó aktuális látogatását a korábbiakkal, de kizárólag a saját tartalma tekintetében.\n\nA sütiket megkülönböztethetjük funkciójuk, tárolási időtartamuk alapján, de vannak olyan sütik, amelyeket a weboldal üzemeltetője helyez el közvetlenül, míg másokat harmadik felek helyeznek el.\n\nAz erdelyinaplo.ro által alkalmazott sütik leírása\n\nA weboldalon alkalmazott sütik funkciójuk alapján lehetnek: alapműködést biztosító sütik; preferenciális sütik; statisztikai célú sütik; hirdetési célú sütik és közösségimédia-sütik.\n\nA tárolási időtartamuk alapján megkülönböztetünk munkamenet sütiket, amelyek törlődnek, amint a látogató bezárja a böngészőt, és állandó sütiket, amelyeket a látogató gépe ill. a böngészője mindaddig ment, amíg azok mentési időtartama le nem jár vagy a látogató nem törli.\n\nAlapműködést biztosító sütik\n\nEzek a sütik biztosítják a weboldal megfelelő működését, megkönnyítik annak használatát. Enélkül a weboldal használata nehézkesen, vagy egyáltalán nem biztosítható. Az alapműködést biztosító sütik a látogatók azonosítása nélkül gyűjtenek információkat a weboldal használatáról.\n\nA sütik között vannak olyanok, amelyek törlődnek, amint a látogató bezárja a böngészőt (munkamenet sütik), míg másokat a látogató gépe ill. a böngészője mindaddig ment, amíg azok mentési időtartama le nem jár vagy a látogató azokat nem törli (állandó sütik).\n\nAz alapműködést biztosító sütik között találhatók a cikkbe elhelyezett, harmadik fél által nyújtott tartalmak, mint például beágyazott YouTube-videók vagy Facebook-posztok stb. sütijei.\n\nAlapműködést biztosító sütik listája:\n\nSüti neve Szolgáltató / Funkció Süti lejárata PHPSESSID erdelyinaplo.ro\n\nFeladata a munkamenetek állapotának lekérése, a munkamenetek között. munkamenet saját cookieControll erdelyinaplo.ro\n\nFeladata a süti beállítások megjegyzése 365 nap saját cookieControlPrefs erdelyinaplo.ro\n\nFeladata a süti beállítások megjegyzése 365 nap saját\n\nPreferenciális sütik:\n\nA preferenciális sütik használatával olyan információkat tudunk megjegyezni, mint például a cikk alatti Jó hír/Rossz hír-funkció (szekelyhon.ro; kronikaonline.ro) használata. Ha nem fogadja el ezeket a sütiket, akkor ezeket a funkciókat nem tudja használni.\n\nPreferenciális sütik listája:\n\nSüti neve Szolgáltató / Funkció Süti lejárata newsvote_ erdelyinaplo.ro\n\nCikkre való szavazás rögzítése 30 nap saját\n\nStatisztikai célú sütik\n\nA statisztikai célú sütik a felhasználói élmény javítása érdekében, a weboldal fejlesztéséhez, javításához kapcsolódnak. Lehetővé teszik, hogy a weboldal üzemeltetője azzal kapcsolatosan gyűjtsön adatokat, hogy a felhasználók miként használják az adott oldalt.\n\nA statisztikai célú sütik által gyűjtött információk arra vonatkoznak, hogy pl. a látogató az oldal mely részére kattintott, hány oldalt keresett nyitott meg, milyen hosszú volt az egyes munkamenetek megtekintési ideje stb.\n\nA felhasználónak lehetősége van a normál, illetve anonimizált beállítás közül választani.\n\nPéldául, a Google Analytics IP-anonimizálási funkciója az IPv4-felhasználók IP-címének utolsó oktettjét, illetve az IPv6-címek utolsó 80 bitjét nem sokkal a cím Analytics adatgyűjtő hálózatba kerülése után nullára állítja a memóriában. Ilyen esetben a rendszer soha nem írja lemezre a teljes IP-címet.\n\nStatisztikai célú sütik listája:\n\nSüti neve Szolgáltató Süti lejárata _ga google.com 2 év Harmadik fél _gat google.com 1 nap Harmadik fél _gid google.com 1 nap Harmadik fél\n\nHirdetési célú sütik\n\nA hirdetési sütik célja, hogy a weboldalon a látogatók számára releváns hirdetések jelenjenek meg. Ezek a sütik sem alkalmasak a látogató személyének beazonosítására, sütiket hirdetési partnereink állíthatják be. Ezek a cégek felhasználhatják a gyűjtött adatok alapján az Ön érdeklődési profiljának létrehozására és más webhelyek releváns hirdetéseinek megjelenítésére. Ha a beállításoknál anonimizálja ezeket a sütiket, akkor kevésbé releváns hirdetések fognak megjelenni.\n\nHirdetési célú sütik listája:\n\nSüti neve Szolgáltató Süti lejárata __gads google.com 2 év harmadik fél _fbp facebook.com 3 hónap harmadik fél ads/ga-audiences google.com munkamenet harmadik fél DSID google.com 1 nap harmadik fél fr facebook.com 100 nap harmadik fél IDE google.com 1 év harmadik fél pcs/activeview google.com munkamenet harmadik fél test_cookie google.com 1 nap harmadik fél tr facebook.com munkamenet harmadik fél\n\nKözösségimédia-sütik\n\nA közösségimédia-sütik célja, a weboldalon használt közösségimédia-szolgáltatások biztosítása a látogató számára. Például, amikor a látogató a weboldalról tartalmat oszt meg a Facebookon, Twitteren, vagy a Bejelentkezem Facebook-fiókkal funkciót használja. A közösségimédia-szolgáltatók a sütiken keresztül adatokat gyűjthetnek arról, hogy a látogató hogyan használja a közösségi média által biztosított szolgáltatásokat, milyen tartalmakat oszt meg, mit lájkol stb.\n\nKözösségimédia-sütik listája:\n\nSüti neve Szolgáltató Süti lejárata act facebook.com munkamenet harmadik fél c_user facebook.com 1 nap harmadik fél datr facebook.com 1 nap harmadik fél fr facebook.com 1 nap harmadik fél locale facebook.com 1 nap harmadik fél presence facebook.com munkamenet harmadik fél sb facebook.com 1 nap harmadik fél spin facebook.com 1 nap harmadik fél wd facebook.com 1 nap harmadik fél x-src facebook.com 1 nap harmadik fél xs facebook.com 1 nap harmadik fél urlgen instagram.com munkamenet harmadik fél csrftoken instagram.com 1 év harmadik fél ds_user_id instagram.com 1 hónap harmadik fél ig_cb instagram.com 1 nap harmadik fél ig_did instagram.com 10 év harmadik fél mid instagram.com 10 év harmadik fél rur instagram.com munkamenet harmadik fél sessionid instagram.com 1 év harmadik fél shbid instagram.com 7 nap harmadik fél shbts instagram.com 7 nap harmadik fél VISITOR_INFO1_LIVE youtube.com 1 nap harmadik fél SSID youtube.com 1 nap harmadik fél SID youtube.com 1 nap harmadik fél SIDCC youtube.com 1 nap harmadik fél SAPISID youtube.com 1 nap harmadik fél PREF youtube.com 1 nap harmadik fél LOGIN_INFO youtube.com 1 nap harmadik fél HSID youtube.com 1 nap harmadik fél GPS youtube.com 1 nap harmadik fél YSC youtube.com munkamenet harmadik fél CONSENT youtube.com 1 nap harmadik fél APISID youtube.com 1 nap harmadik fél __Secure-xxx youtube.com 1 nap harmadik fél\n\nA Príma Press Kft-vel szerződött partnerek által alkalmazott sütik leírása\n\nA weboldalon más szolgáltatások üzemeltetői is helyezhetnek el sütiket. A partnerek által alkalmazott sütikről a felhasználók a szolgáltatók saját honlapján tájékozódhatnak:\n\nGoogle Analytics: https://developers.google.com/analytics/devguides/collection/gtagjs/cookie-usage\n\nGoogle Adwords: https://www.google.com/intl/en/policies/privacy\n\nGoogle Adsense: https://policies.google.com/privacy?hl=hu\n\nFacebook: https://www.facebook.com/policy/cookies/\n\nTwitter: https://help.twitter.com/en/rules-and-policies/twitter-cookies\n\nA Príma Press Kft-vel szerződéses kapcsolatban nem álló, harmadik felek által elhelyezett sütik\n\nA fent leírtakkal ellentétben a Príma Press Kft. szerződéses kapcsolatban nem álló más szolgáltatások üzemeltetői is helyezhetnek el sütiket a weboldalon, a cégünktől függetlenül, saját működésük érdekében. Az ilyen, harmadik felek által használt sütik elhelyezése ill. az azt elhelyezők által esetlegesen folytatott adatkezelések tekintetében a Príma Press Kft. semmilyen felelősségen nem vállal, e téren felelősségüket kizárja.\n\nHogyan módosíthatók a sütibeállítások?\n\nA korábban eszközölt sütibeállításokat desktopon a láblécében található Sütibeállítások menüre kattintva bármikor megváltoztathatja. Mobilon pedig a menü gombra, majd a Sütibeállítások menüre bökve éri el.",
    "Nagyszebenben nyitja meg egy civil szervezet Románia első ukrán iskoláját": "Agerpres\n\nA \"Fel a szívvel\" (Sus inima) Egyesület csütörtökön bejelentette, hogy Romániában elsőként, kizárólag ukrán menekült gyermekeket oktató iskolát nyit Nagyszebenben.\n\nAz egyesület közleménye szerint egy magániskoláról van szó, ahol egy tanévre 200 lejes tandíjat kell fizetni.\n\nTájékoztatásuk szerint október elsején nyitott kapuk napot tartanak a Smârdan utca 5. szám alatt található tanintézetben, délelőtt 10 és délután 2 óra között. Az oktatás október 3-án, hétfőn kezdődik, és az ukrajnai tanterveknek megfelelően zajlik. Az iskolában 4 tanító, egy románnyelv-tanár, egy angolnyelv-tanár, egy ukrán anyanyelvet és irodalmat oktató tanár és két, művészeteket és műszaki képzést oktató pedagógus fog tevékenykedni. A román nyelvet oktató személy kivételével a teljes tanári kar Ukrajnából menekült pedagógusokból áll.\n\nAz iskolát befogadó épületet a nagyszebeni evangélikus egyházközség bocsátotta az egyesület rendelkezésére. A projekt szerint a most eltervezett formában az oktatási intézmény kilenc hónapig - 2022 októberétől 2023 júniusáig - fog működni, ez idő alatt az ukrán gyerekek megtanulhatnak románul, és a jövő tanévtől kezdődően már a román közoktatási rendszerben folytathatják tanulmányaikat diákokként (és nem órahallgatókként, mint jelenleg), vagy pedig visszatérnek Ukrajnába - olvasható a közleményben.\n\nCarmen Chindriş egyesületi elnök tájékoztatása szerint eddig 234 5-9. osztályos ukrán menekült gyermek iratkozott be az iskolába.",
    "Románia a Makulátlan című filmet nevezi az Oscar-díjra – kultúra.hu": "Románia a Makulátlan (Immaculate) című filmet jelöli az Oscar-díjra a legjobb idegen nyelvű film kategóriában – közölte a román Országos Filmközpont.\n\n\n\n\n\n\n\nA Monica Stan és George Chiper-Lillemark által rendezett alkotás – amely tavaly három díjat kapott a Velencei Filmfesztiválon – az Ana Dumitrascu által alakított 18 éves Daria történetét meséli el, aki heroinfüggősége miatt rehabilitációs központba kerül. A lány naiv és ártatlan, még őrzi a jó családból hozott tulajdonságokat, érettségizni szeretne, de a rehabilitációs központban olyan világgal szembesül, amely átalakítja.\n\nA nevezésre esélyes alkotások közül öttagú bizottság választotta ki a Romániát képviselő filmet. A Makulátlan mellett esélyes volt még a Cristian Mungiu által rendezett RMN című film is.\n\nMostanig egyetlen román produkciónak sikerült eljutnia az Oscar-jelölésig: Alexander Nanau Colectiv című dokumentumfilmje 2021-ben írt történelmet azzal, hogy egyből két kategóriában, a legjobb idegen nyelvű film és a dokumentumfilmek kategóriájában is Oscarra jelölték.\n\nAz Amerikai Filmakadémia december 21-én teszi közzé az Oscar-jelölésre esélyes filmek rövid listáját, a 95. Oscar-gálát pedig március 12-én rendezik Los Angelesben.\n\nNyitókép forrása: Follow Art Distribution",
    "Minimáladóért kiált Románia": "Jól járna Románia a globális minimumadó bevezetésével, mivel a multinacionális vállalatok hazai leányvállalatai százalékosan jóval kevesebb profitot könyvelnek el, mint az anyacégek - írja a Maszol a Ziarul Financiar gazdasági lap alapján. A globális minimumadó azt feltételezné, hogy a multiknak a nyereségük minimum 15 százalékát kellene befizetniük társasági adó formájában abban az országban, ahol megtermelték a profitot.\n\nA gazdasági lap sajtómunkásai 15 multinacionális vállalat gazdálkodási adatait hasonlították össze, s több nagyságrendű eltéréseket is talált a globális és a helyi nyereségesség tekintetében. A világ egyik legnagyobb, általános fogyasztási javakat gyártó cége, a Procter&Gamble profitrátája Romániában 1,7 százalékos volt 2020-ban, míg globálisan ennek a tizenegyszerese, 18,5 százalék. A magyarázat: máshol könyvelték el a Romániában elért nyereséget.\n\nSzinte minden vállalatra igaz\n\n\n\nEgyértelműen hasonló trükkökkel operál az Unilever, a PepsiCo és a Mondelez. Ez a három nagyvállalat nyereségessége Románibaán mindössze 1,2, 0,5, illetve 0,8 százalék, míg globálisan 12, 10, illetve 13,5 százalék. Naivitás volna azt hinni, hogy ugyanazon üzleti modell alapján Romániában huszadannyira nyereséges dolog cukrozott üdítőitalokat gyártani és forgalmazni, mint a világ más országaiban.\n\nA Coca-Cola, a L`Oreal, a Colgate-Palmolive, a Danone, a Nestle, a Beiersdorf és a Reckitt Benkiser is lényegesen kevésbé nyereséges Romániában, mint globális szinten. A vizsgált multik között csak három olyan van - Heineken, Asahi, Lactalis, Friesland Campina - , amelyek több profitot érnek el Romániában, mint nemzetközi szinten.",
    "Messze maga mögé utasította Magyarországot Románia egy újabb listán": "Viszonylag jól áll Románia a külföldi befektetőknek az országba történő édesgetése terén, legalábbis az Emerging Europe üzleti tanácsadó cég szerint - írja a Maszol. A tanácsadó a kelet-közép-európai térség 23 országa közül Romániát a kilencedik helyre rangsorolta a vonzerő szempontjából.\n\nAz Emerging Europe a térség országainak a befektetések előmozdításáért felelős intézményeit minősítette. Az elemzés szerint a legjobban az észt szakhatóság, az Invest Estonia működik, megelőzve egy másik balti államot, Litvániát (Invest Litvania). A képzeletbeli dobogóra Csehország fért még fel, megelőzve Ukrajnát és Grúziát.\n\nFurcsa, de tetszik nekik\n\n\n\nKissé furcsa az is, hogy Románia a 9. helyre került, megelőzve többek között Lengyelországot (10.), Szlovéniát (12.), Magyarországot (17.) és Szlovákiát (19.). Ennek a ranglistának a fényében nehezen érthető, hogy a világ legnagyobb akkumulátorgyártója, a kínai CATL miért Debrecenben szándékozik 7,3 milliárd eurós beruházással gyárat építeni, s nem mondjuk Nagyváradon vagy Szatmárnémetiben.\n\nAz Emerging Europe szerint a beruházási célországként történő promotálás terén Albánia, Koszovó és Azerbajdzsán teljesít leggyengébben. Romániában a kormánynak alárendelt Invest Romania foglalkozik az országnak a potenciális beruházók körében való népszerűsítésével.",
    "Románia: elképesztő öngól a két újonc bajnokiján – videó": "Elképesztő öngól született szombat délután Medgyesen a román élvonalban, az FC Hermannstadt és a Petrolul Ploiesti összecsapásán.\n\n!­­Goa3 beépítés: 640*360 1 nso aloldal külföldi foci minden más foci, 1614178 -->\n\nA két újonc mérkőzésének 10. percében Szeto Takajuki, a vendégek japán légiósa egy bedobás után 19 méterről, magas ívben lőtte védhetetlenül saját kapuja jobb felső sarkába a labdát – még a mérkőzést közvetítő riportert is meglepve, aki elsőre a nagyszebeni Petrisor Petrescut látta gólszerzőnek.\n\nHogy a Superliga egyik legtapasztaltabb játékosa, a 36 éves, 280 első osztályú mérkőzést játszó, 2016-ban az Astra Giurgiuval bajnoki címet nyerő Szeto felszabadítani vagy hazaadni akarta a labdát, talán még ő maga sem tudja...\n\nA román internet azonban még a meccs első félideje alatt az évszázad öngóljaként könyvelte el a Hermannstadt találatát.\n\nA meccset 2–1-re megnyerte a Hermannstadt. Korábban a Sepsi OSK is 2–1-re nyert a játéknapon.",
    "Török drónok beszerzését tervezi Románia": "Románia három darab, egyenként hat harci drón távirányítását ellátó, Bayraktar TB2-es típusú pilóta nélküli repülőgéprendszert tervez beszerezni – közölte csütörtökön a G4Media.ro bukaresti hírportál.\n\nFotó: Petras Malukas / AFP\n\nA román védelmi minisztérium augusztus elején kért előzetes jóváhagyást a parlamenttől a beszerzési eljárás elindításához. Az indoklásban a tárca az ország a NATO-ban Romániára háruló védelmi feladatok teljesítésére és az ország 2040-ig tartó haderőfejlesztési céljainak megvalósítására hivatkozik.\n\nA szerződés áfa nélküli értéke 300 millió dollárra tehető, ami nemcsak a 18 drón és az irányításukra szolgáló rendszerek beszerzését, hanem a telepítésük logisztikai költségeit, valamint a kezdeti kiképzés árát is magában foglalja.\n\nFotó: Petras Malukas / AFP\n\nA G4Media felidézte: a Bayraktar drónokat gyártó cég tulajdonosa Recep Tayyip Erdogan török elnök veje és az ő családnevét viselik az ukrajnai háborúban hírnevet szerzett pilóta nélküli repülők. A lap úgy tudja: a nagy hatótávolságú pilóta nélküli harci gépek vételára egymillió dollárnál kezdődik, felszereltségük függvényében pedig beszerzési költségük 5-5,5 millió dollárig emelkedhet, de így is olcsóbbak, mint az amerikai gyártmányú drónok.",
    "Novák Katalin megint Romániába megy": "Novák Katalin szerdán Bukarestbe utazik Klaus Iohannis román államfő meghívására, írja a Magyar Nemzet.\n\nA kormánypárti lap szerint az államfő az elnökön kívül találkozik Nicolae-Ionel Ciuca miniszterelnökkel, Alina-Stefania Gorghiuval, a szenátus ügyvivő elnökével, Ion-Marcel Ciolacuval, a képviselőház elnökével és Kelemen Hunorral, a Romániai Magyar Demokrata Szövetség (RMDSZ) elnökével, Románia miniszterelnök-helyettesével, illetve a román kormány többi RMDSZ-es miniszterével is.\n\nNovák már májusban magánlátogatásán járt Romániában, ahol Kelemen Hunorral, az RMDSZ elnökével is egyeztetett, majd egy, a teljes magyarság képviseletéről szóló Facebook-poszt miatt kisebb összetűzésbe is keveredett a román külüggyel. Novák azt írta, képviselet tekintetében számára nincs különbség a határon innen és azon túl élő magyarok között, erre a román külügy azzal reagált, hogy Novák nyilatkozata nem felel meg a nemzetközi jognak, hiszen egyetlen állam sem formálhat semmilyen jogot más államok polgáraival kapcsolatban.\n\nErdélyi magánútja során Novák az akkor épp magyar nemzeti színekre festett csúcsjelzőt is meglátogatta a Székelykőn, ezt nem sokkal később román szélsőjobboldaiak – folytatva a hegycsúcson rég dúló festékháborút – román színekre festették át. Gyulafehérváron pedig román trikolóros kokárdát és csokrot nyomtak Novák kezébe.\n\nJúniusban aztán Bukarestbe is ellátogatott, ahol találkozott Klaus Iohannis román államfővel. A tárgyalásukról Novák akkor azt írta: „modern és pragmatikus kapcsolatokra törekszünk, és mindketten dolgozunk majd azért, hogy az erdélyi magyarok a szülőföldjükön boldoguljanak”.",
    "Nem várnak extrafizetést a pályakezdők Romániában": "Rugalmasságot, megbecsülést, a szakmai fejlődés lehetőségét, tisztességes, de nem extrém fizetést várnak el az Y és Z generációnak a munkaerőpiacra bekerülő tagjai Romániában.\n\nA DreamJobs Románia állásközvetítő portál felmérést készített a romániai pályakezdők érdekeiről, elvárásairól mutatva be átfogó képet. A munkaerő-toborzás során nap mint nap azzal szembesülnek, hogy az aktív álláskeresők nagy csoportját a pályakezdők, az Y és a Z generáció tagjai teszik ki – írja a Krónika.\n\nA kérdőívvel a 18–35 éves korosztályt szólították meg, a válaszadók közel 80 százaléka 18–30 év közötti és 20 százalékuk 31–35 év közötti fiatal.\n\nArra a kérdésre, hogy amennyiben ő dönthetné el, milyen formában szeretne dolgozni, a kitöltők 54,8 százaléka a hibrid munkát jelölte meg, 44,9 százalék a rugalmas munkavégzést, 18,7 százalék a távmunkát preferálta, és csupán a válaszadók 20,7 százaléka szeretne teljes munkaidőben, állandó irodai környezetben dolgozni.\n\nA munkahely rugalmassága mellett a válaszadó fiatalok nagy hányada a megbecsülést, a szakmai fejlődést is fontosnak tartja. Arra a kérdésre, hogy szerintük miben rejlik egy munkahely megtartó ereje, ezeket a tényezőket a vonzó fizetés elé sorolták.\n\nErre a kérdésre a három legnépszerűbb válasz a folyamatos szakmai fejlődési lehetőség biztosítása (73,1 százalék), a megbecsülés érzése (67,5 százalék), támogató csapat (66,8 százalék) volt, és csak ezek után következett a jó fizetés igénye 62,6 százalékos válaszadási aránnyal.",
    "Nagy lépést tett Románia az orosz gáz kiszorításában": "Románia gázimportról állapodott meg Azerbajdzsánnal - idézte a Maszol az economedia.ro, meg nem nevezett kormányzati forrásokra hivatkozó hírét. Azt már jó ideje tudni lehet, hogy a kormány tárgyalásokat folytat potenciális beszállítókkal.\n\nA források bővítését és az ország kőolajjal és földgázzal való ellátásának növelését célzó együttműködés részleteit véglegesítjük – írta a Facebookon Virgil Popescu energetikai miniszter azt követően, hogy az azeri állami kőolaj- és gázipari vállalat, a Socar vezetőivel tárgyalt.\n\nNyomulnak az azeriek\n\n\n\nParviz Sahbazov, Azerbajdzsán energetikai minisztere a közelmúltban azt nyilatkozta, a bakui kormány rövid távú célja a Balkánra irányuló exporthoz szükséges infrastruktúra fejlesztése. Országa idén 8,2 milliárd köbméterről 10 milliárd köbméterre növeli az Európába irányuló gázexport mennyiségét. Az EU és Azerbajdzsán abban egyezett meg, hogy 2027-ig 20 milliárd köbméterre nő az Európába exportált gáz mennyisége.\n\nRomániába Törökországon, Görögországon és Bulgárián keresztül juthat el az azeri gáz. Ehhez össze kell kapcsolni a bolgár és a görög hálózatot, amit a tervek szerint októberben fejezhetnek be. A jelenlegi műszaki feltételek mellett évi hárommilliárd köbméter földgáz érkezhet Azerbajdzsánból Bulgárián keresztül, amit bizonyos fejlesztésekkel ötmilliárd köbméterre lehetne növelni. Románia jelenleg kizárólag orosz gázt importál.",
    "Hollandián múlhat Románia schengeni csatlakozása": "Bukarestben nagy lelkesedéssel fogadták a német kancellár nyilatkozatát, amelyben támogatásáról biztosította Románia csatlakozását a schengeni övezethez. Olaf Scholz Prágában azt nyilatkozta, hogy a szabad közlekedést biztosító övezet létrehozása az Európai Unió egyik legnagyobb vívmánya, amelyet oltalmazni és bővíteni kell. Kijelentette:\n\nHorvátország, Románia és Bulgária megfelel a teljes jogú tagság valamennyi technikai követelményének.\n\n– Azon fogok dolgozni, hogy ezek az országok nyerjék el a teljes jogú tagságot – idézte az Agerpres hírügynökség a német kancellárt. Nicolae Ciuca román miniszterelnök egy néhány héttel ezelőtti interjújában azt mondta, Románia várhatóan még az idén csatlakozni fog a schengeni térséghez, Brüsszel pedig lezárja az együttműködési és ellenőrzési mechanizmust (MCV) Romániával szemben. Vera Jourová, az Európai Bizottság értékekért és átlátszóságért felelős alelnöke június végi romániai látogatásán azt mondta, Bukarest megszabadulhat az MCV-től, ha őszig megteremti az igazságügyet érintő törvényi keretet.\n\nAz elmúlt években Németország és Hollandia volt a legfőbb ellenzője Románia csatlakozásának.\n\nFranciaország nemrég változtatott elutasító álláspontján, s immár támogatja a román belépést. Németország és Hollandia egyaránt a romániai igazságügy működését felügyelő uniós mechanizmusra hivatkozott, amikor fenntartásait fogalmazta meg Bukarest csatlakozásával kapcsolatban.\n\nRománia schengeni csatlakozásáról a végső döntést az Európai Tanács hozza meg. Azt követően döntenek, hogy egy uniós szakértői testület a helyszínen ellenőrzi, az ország megfelel-e a műszaki feltételeknek, például működnek-e a határátkelőhelyeken az informatikai rendszerek. Az Európai Unió illetékes testületének, az Igazságügyi és Belügyi Tanácsnak idén két rendes ülése van: október 13-án és december 8-án. Szakértők szerint várhatóan decemberre marad a döntés. Az ügyben ugyanakkor a holland parlamentnek is döntenie kell, amely egy 2012-es határozatban elutasította Románia csatlakozását. Ezt a döntést kellene most felülbírálni Hágában. Tíz évvel ezelőtt a holland parlamenti képviselők többsége azzal érvelt, hogy Románia nem teljesíti a schengeni csatlakozás technikai feltételeit.\n\nBorítókép: Nicolae Ciuca román miniszterelnök (Forrás: MTI/AP/Andreea Alexandru)",
    "Románia nem marad energia nélkül a télen a kormányfő szerint, de felkészül a „legsötétebb” forgatókönyvre is": "A kormány kielemezte az energetikai helyzetet, és arra a megállapításra jutott, hogy Romániát nem fenyegeti az a veszély, hogy energia nélkül marad – jelentette ki csütörtökön a miniszterelnök, egy esetleges energiahiány miatti vészforgatókönyvre reagálva.\n\nA román miniszterelnök szerint a hatóságoknak fel kell készülniük minden lehetséges eshetőségre • Fotó: Gov.ro\n\nNicolae Ciucă újságíróknak elmondta, hogy a szerdai kormányülésen a miniszterek elfogadták a téli időszakra vonatkozó cselekvési tervet, amelyet a romániai energiaszektor illetékeseivel közösen dolgoztak ki. Hozzátette, a terv elfogadása után arról is megegyeztek, hogy jövő héten megbeszélést tartanak az úgynevezett „téli parancsnoksággal” a témában.\n\nA kormányfő kiemelte, idén rendkívül korán hozták tető alá a téli időszakra vonatkozó cselekvési tervet, amelyet az előző években csak novemberben dolgoztak ki.\n\nHIRDETÉS\n\nSzerinte ennek köszönhetően elegendő idejük lesz az illetékesekkel közösen kielemezni és elhárítani valamennyi lehetséges tényezőt, ami negatívan befolyásolhatja az energetikai rendszert annak érdekében, hogy Romániában ne állhasson elő energiahiány.\n\nAz eddigi elemzések alapján nem áll fenn annak a kockázata, hogy az ország energia nélkül maradjon”\n\n– mondta a sajtó érdeklődésére Nicolae Ciucă. A miniszterelnök hozzátette, a hatóságoknak mindazonáltal fel kell készülniük minden lehetséges eshetőségre, még egy „sötét” forgatókönyvre is; az erre adandó válaszlépéseket a téli parancsnokság jövő heti ülésén dolgozzák ki.\n\nA román miniszterelnököt arra a sajtóhírre reagáltatták, miszerint Románia energiahiánnyal szembesülhet a közelgő téli hónapokban, emiatt takarékossági intézkedéseket kénytelenek foganatosítani a hatóságok.\n\nA Profit.ro gazdasági portál csütörtökön a Transelectrica villamosenergia-szállító társaság állítólagos jelentésére hivatkozva arról cikkezett, hogy az ország belső termelésű villamosenergia-deficitje az esti csúcsidőszakokban a mérsékelt előrejelzés szerint 180 megawattóráról 1260 megawattórára növekedhet, a pesszimista forgatókönyv alapján azonban a deficit a 3490 megawattórát is elérheti. Az internetes lap az állami állami vállalat energetikai diszpécser központjának becslése alapján azt írta, hogy emiatt jelentősen nő annak a veszélye, hogy a romániai energetikai rendszer riadókészültségbe lépjen idén télen.\n\nA Profit.ro által hivatkozott dokumentumban a Transelectrica arra kéri a hatóságokat, hogy egy esetleges „energetikai válsághelyzetre” tekintettel készítsék fel lehetséges racionalizálási intézkedésekre a fogyasztókat. Ilyen takarékossági intézkedés lehet a tűzifával történő fűtés korlátozásának ideiglenes feloldása a villamosáram- és földgázkereslet csökkentése érdekében. Az energia-szállító társaság diszpécser központja szerint nem zárható ki az sem, hogy korlátozzák bizonyos, nem stratégiai jelentőségű ipari vállalatok energiaellátását.",
    "Klaus Johannis támogatást ígért a romániai kisebbségeknek": "Támogatást ígért csütörtökön Klaus Johannis, Románia elnöke a romániai zsidóságnak és az országban élő többi nemzeti kisebbségnek céljaik eléréséhez.\n\nAz államfő abból az alkalomból fogalmazott meg üzenetet az antiszemitizmus, a idegengyűlölet és a gyűlöletbeszéd elleni romániai erőfeszítésekről, hogy 145 évvel ezelőtt nevezték ki az első zsidó tisztet Románia hadseregébe. Üzenetét Mihai Somordolea államtanácsos olvasta fel az évforduló alkalmából szervezett rendezvényen.\n\nFelidézte: Mauriciu Brociner, a román hadsereg első zsidó tisztje önkéntesként szolgált az 1877-es függetlenségi háborúban, melyet a román hadsereg az orosszal együtt a Balkán-félszigeten vívott a török hadsereg ellen. Kitért arra, hogy a román katonák ma a legerősebb védelmi szövetség, a NATO kötelékében készülnek. Hozzátette: a NATO egyben értékközösség is, amelyben a kulturális sokszínűség megerősíti és közelíti egymáshoz a feleket.\n\nJohannis szerint a jelenlegi krízisek felerősítik az egyes embercsoportok elleni intoleranciát és erőszakos cselekményeket. Ezeket pedig nem szabad eltűrni.\n\nAz államfő szerint a 2021–2023-as időszakra elfogadott antiszemitizmus, idegengyűlölet, radikalizálódás és gyűlöletbeszéd elleni stratégia már megmutatja eredményeit, és újfent bizonyítja Románia eltökéltségét a tolerancia és a társadalmi egyetértés megőrzése mellett. Úgy vélte: csak a megismerés, a kölcsönös tisztelet által győzedelmeskedhetnek az emberiesség egyetemes értékei, és Románia elkötelezett ezek az értékek mellett.\n\nKöszönöm a zsidó közösségnek a romániai társadalmi éleben való részvételt, és biztosítom e közösség, valamint az országunk területén élő más etnikai csoportok tagjait a teljes támogatásomról céljaik elérésében. Csak együtt járulhatunk hozzá Románia fejlődéséhez\n\n– fogalmazott üzenetében az államfő.\n\nA 2021-ben elfogadott antiszemitizmus, idegengyűlölet, radikalizálódás és gyűlöletbeszéd elleni stratégia a zsidó és a roma kisebbség elleni megnyilvánulások visszaszorítására javasol intézkedéseket.\n\nBorítókép: Klaus Johannis államfő Maia Sandu moldáv elnökkel közös sajtótájékoztatóján 2022. március 16-án (Fotó: EPA/Dumitru Doru)",
    "Elkészült a romániai bérranglista": "Öt olyan vállalat volt tavaly Romániában, ahol a havi nettó átlagkereset meghaladta a 10 ezer lejt (816 ezer forint)- írja a Maszol. Az E.ON fizette meg legjobban az alkalmazottjait tavaly, írja az economedia.ro hírportál. Az Országos Cégnyilvántartó (ONRC) adatai szerint a marosvásárhelyi székhelyű energetikai vállalatnál 10 414 lej (850 ezer forint) volt 2021-ben a nettó átlagbér, közel kétszerese az országos átlagnak.\n\nA rangsorban, melyből kihagyták az informatikai cégeket, az OMV Petrom, az Engie, az Enel, a Romgaz, a Rompetrol, a Hidroelectrica és a Transelectrica következik 8773 és 6352 lej közti összegekkel. A legjobban fizető, nem az energetikai szektorhoz tartozó vállalat az autóalkatrészeket gyártó Hella, ahol 6210 lej az átlagkereset.\n\nÁllami vállalatok is az élen\n\n\n\nUtána ismét egy energetikai cég következik, az Electrica (5761 lej), majd pedig az Automobile Dacia (5236 lej), a Tinmar Energy (5236 lej), a Bosch (5176 lej) és a Continental Automotive Systems (5103 lej).\n\nAz első tizennégyben 11 energetikai és három autóipari vállalat szerepel, előbbiek között négy állami vállalat van.\n\nAz informatikai cégeket azért hagyták ki, mivel azok teljesen kisajátították volna maguknak a toplistát. Tavaly négy olyan számítástechnikai vállalat volt, ahol az átlagbér meghaladt a 10 ezer lejt, további 5-nél pedig 9 és 10 ezer lej között kerestek átlagban az alkalmazottak.\n\nAz ONRC adatai szerint a legjobban az ING Hubs fizet, nettó 12 843 lejt, de a 18. helyen álló Stefanininél is az átlagember számára mesésnek tűnő összegű a bér, 6147 lej (félmillió forint). A ranglistán az ING mellett egy sor más multinacionális óriásvállalat is szerepel: IBM (9996 lej), Oracle (9050 lej), Ericsson (8474 lej), Amazon (6587 lej).",
    "Románia: ismét csapatot váltott a korábbi fehérvári középpályás": "A 2018 és 2021 között a Mol Fehérvár FC-ben futballozó északmacedón válogatott Boban Nikolov a román élvonalban szereplő FCSB csapatához igazolt – jelentette be a bukaresti gárda a hivatalos honlapján. A hazája A-válogatottjában 46 alkalommal szereplő Nikolovnak ez már a harmadik klubja, miután tavaly januárban távozott a fehérváriaktól.\n\nA román bajnokságban folytatja Nikolov (Fotó: Meder István)\n\nA 28 éves középpályás 2021 januárjában az olasz másodosztályú Leccébe igazolt, s fél év múlva már a moldovai bajnok Sheriff Tiraspol játékosának mondhatta magát. Az itt töltött egy év alatt szerepelt a Bajnokok Ligájában – részese volt a Real Madrid idegenbeli legyőzésének is, még ha csak időhúzó csereként lépett is pályára a 92. percben… –, s az idény végén bajnoki címnek és kupagyőzelemnek is örülhetett.\n\nAztán ismét a klubváltás mellett döntött Nikolov, és csatlakozott a román élvonalban 9 meccs után 1 győzelemmel, 5 döntetlennel és három vereséggel a 14. helyen álló FCSB-hez.\n\nEzzel Nikolov az elmúlt másfél évben már a harmadik csapatváltást hajtotta végre.",
    "Katasztrofálisan szerepelnek, mélyponton a román labdarúgás": "Szükség van a hozzájárulásához!\n\nAz alábbi listából kiválaszthatja, hogy mely süticsoportok elhelyezéséhez járul hozzá böngészőjében. Mindegyik kategóriához tartozik egy leírás, amelyben részletezzük, hogy mi és partnereink mire használják az Ön adatait. Nagyra értékeljük, ha elfogadja a sütiket, és garantáljuk, hogy adatai biztonságban lesznek.\n\nCookie-kezelési tájékoztató\n\nA Príma Press Kft. által használt sütik kezelése\n\nA Príma Press Kft. által üzemeltetett sport.szekelyhon.ro aldomainen keresztül elérhető weboldalakon sütiket (angolul: cookie-kat) használ.\n\nA sütik feladata: információkat gyűjtenek a látogatókról és eszközeikről; megjegyzik a látogatók egyéni beállításait, amelyek felhasználásra kerül(het)nek például online tranzakciók igénybevételekor, ezáltal nem kell újra begépelni az adatokat; megkönnyítik a weboldal használatát; célzott hirdetések jelennek meg a weboldalon; minőségi felhasználói élményt biztosítanak.\n\nMi a süti?\n\nA sütik olyan kisméretű adatcsomagok, szöveges fájlok, amelyek a weboldalon történt látogatás alkalmával kerülnek elhelyezésre a böngészőjében. A sütik lehetővé teszik, hogy a felhasználót a következő látogatásakor felismerje, ezáltal a sütit kezelő szolgáltatónak lehetősége van összekapcsolni a felhasználó aktuális látogatását a korábbiakkal, de kizárólag a saját tartalma tekintetében.\n\nA sütiket megkülönböztethetjük funkciójuk, tárolási időtartamuk alapján, de vannak olyan sütik, amelyeket a weboldal üzemeltetője helyez el közvetlenül, míg másokat harmadik felek helyeznek el.\n\nAz Székely Sport által alkalmazott sütik leírása\n\nA weboldalon alkalmazott sütik funkciójuk alapján lehetnek: alapműködést biztosító sütik; preferenciális sütik; statisztikai célú sütik; hirdetési célú sütik és közösségimédia-sütik.\n\nA tárolási időtartamuk alapján megkülönböztetünk munkamenet sütiket, amelyek törlődnek, amint a látogató bezárja a böngészőt, és állandó sütiket, amelyeket a látogató gépe ill. a böngészője mindaddig ment, amíg azok mentési időtartama le nem jár vagy a látogató nem törli.\n\nAlapműködést biztosító sütik\n\nEzek a sütik biztosítják a weboldal megfelelő működését, megkönnyítik annak használatát. Enélkül a weboldal használata nehézkesen, vagy egyáltalán nem biztosítható.\n\nA sütik között vannak olyanok, amelyek törlődnek, amint a látogató bezárja a böngészőt (munkamenet sütik), míg másokat a látogató gépe ill. a böngészője mindaddig ment, amíg azok mentési időtartama le nem jár vagy a látogató azokat nem törli (állandó sütik).\n\nAz alapműködést biztosító sütik között találhatók a cikkbe elhelyezett, harmadik fél által nyújtott tartalmak, mint például beágyazott YouTube-videók vagy Facebook-posztok stb. sütijei.\n\nAlapműködést biztosító sütikhez tartoznak a statisztikai célú sütik is. A statisztikai célú sütik a felhasználói élmény javítása érdekében, a weboldal fejlesztéséhez, javításához kapcsolódnak. Lehetővé teszik, hogy a weboldal üzemeltetője azzal kapcsolatosan gyűjtsön adatokat, hogy a felhasználók miként használják az adott oldalt.\n\nAlapműködést biztosító sütik listája:\n\nSüti neve Szolgáltató / Funkció Süti lejárata PHPSESSID sport.szekelyhon.ro\n\nFeladata a munkamenetek állapotának lekérése, a munkamenetek között. munkamenet saját cookieControll sport.szekelyhon.ro\n\nFeladata a süti beállítások megjegyzése 365 nap saját cookieControlPrefs sport.szekelyhon.ro\n\nFeladata a süti beállítások megjegyzése 365 nap saját _ga google.com 2 év harmadik fél _gat google.com 1 nap harmadik fél _gid google.com 1 nap harmadik fél\n\nPreferenciális sütik:\n\nA preferenciális sütik használatával olyan információkat tudunk megjegyezni, mint például a cikk alatti Jó hír/Rossz hír-funkció használata. Ha nem fogadja el ezeket a sütiket, akkor ezeket a funkciókat nem tudja használni.\n\nPreferenciális sütik listája:\n\nSüti neve Szolgáltató / Funkció Süti lejárat newsvote_ sport.szekelyhon.ro\n\nCikkre való szavazás rögzítése sport.szekelyhon.ro\n\nCikkre való szavazás rögzítése\n\n30 nap saját\n\nHirdetési célú sütik\n\nA hirdetési sütik célja, hogy a weboldalon a látogatók számára releváns hirdetések jelenjenek meg. Ezek a sütik sem alkalmasak a látogató személyének beazonosítására, sütiket hirdetési partnereink állíthatják be. Ezek a cégek felhasználhatják a gyűjtött adatok alapján az Ön érdeklődési profiljának létrehozására és más webhelyek releváns hirdetéseinek megjelenítésére. Ha a beállításoknál anonimizálja ezeket a sütiket, akkor kevésbé releváns hirdetések fognak megjelenni.\n\nHirdetési célú sütik listája:\n\nSüti neve Szolgáltató Süti lejárata __gads google.com 2 év harmadik fél _fbp facebook.com 3 hónap harmadik fél ads/ga-audiences google.com munkamenet harmadik fél DSID google.com 1 nap harmadik fél fr facebook.com 100 nap harmadik fél IDE google.com 1 év harmadik fél pcs/activeview google.com munkamenet harmadik fél test_cookie google.com 1 nap harmadik fél tr facebook.com munkamenet harmadik fél\n\nKözösségimédia-sütik\n\nA közösségimédia-sütik célja, a weboldalon használt közösségimédia-szolgáltatások biztosítása a látogató számára. Például, amikor a látogató a weboldalról tartalmat oszt meg a Facebookon, Twitteren, vagy a Bejelentkezem Facebook-fiókkal funkciót használja. A közösségimédia-szolgáltatók a sütiken keresztül adatokat gyűjthetnek arról, hogy a látogató hogyan használja a közösségi média által biztosított szolgáltatásokat, milyen tartalmakat oszt meg, mit lájkol stb.\n\nKözösségimédia-sütik listája:\n\nSüti neve Szolgáltató Süti lejárata act facebook.com munkamenet harmadik fél c_user facebook.com 1 nap harmadik fél datr facebook.com 1 nap harmadik fél fr facebook.com 1 nap harmadik fél locale facebook.com 1 nap harmadik fél presence facebook.com munkamenet harmadik fél sb facebook.com 1 nap harmadik fél spin facebook.com 1 nap harmadik fél wd facebook.com 1 nap harmadik fél x-src facebook.com 1 nap harmadik fél xs facebook.com 1 nap harmadik fél urlgen instagram.com munkamenet harmadik fél csrftoken instagram.com 1 év harmadik fél ds_user_id instagram.com 1 hónap harmadik fél ig_cb instagram.com 1 nap harmadik fél ig_did instagram.com 10 év harmadik fél mid instagram.com 10 év harmadik fél rur instagram.com munkamenet harmadik fél sessionid instagram.com 1 év harmadik fél shbid instagram.com 7 nap harmadik fél shbts instagram.com 7 nap harmadik fél VISITOR_INFO1_LIVE youtube.com 1 nap harmadik fél SSID youtube.com 1 nap harmadik fél SID youtube.com 1 nap harmadik fél SIDCC youtube.com 1 nap harmadik fél SAPISID youtube.com 1 nap harmadik fél PREF youtube.com 1 nap harmadik fél LOGIN_INFO youtube.com 1 nap harmadik fél HSID youtube.com 1 nap harmadik fél GPS youtube.com 1 nap harmadik fél YSC youtube.com munkamenet harmadik fél CONSENT youtube.com 1 nap harmadik fél APISID youtube.com 1 nap harmadik fél __Secure-xxx youtube.com 1 nap harmadik fél\n\nA Príma Press Kft-vel szerződött partnerek által alkalmazott sütik leírása\n\nA weboldalon más szolgáltatások üzemeltetői is helyezhetnek el sütiket. A partnerek által alkalmazott sütikről a felhasználók a szolgáltatók saját honlapján tájékozódhatnak:\n\nGoogle Analytics: https://developers.google.com/analytics/devguides/collection/gtagjs/cookie-usage\n\nGoogle Adwords: https://www.google.com/intl/en/policies/privacy\n\nGoogle Adsense: https://policies.google.com/privacy?hl=hu\n\nFacebook: https://www.facebook.com/policy/cookies/\n\nA Príma Press Kft-vel szerződéses kapcsolatban nem álló, harmadik felek által elhelyezett sütik\n\nA fent leírtakkal ellentétben a Príma Press Kft. szerződéses kapcsolatban nem álló más szolgáltatások üzemeltetői is helyezhetnek el sütiket a weboldalon, a cégünktől függetlenül, saját működésük érdekében. Az ilyen, harmadik felek által használt sütik elhelyezése ill. az azt elhelyezők által esetlegesen folytatott adatkezelések tekintetében a Príma Press Kft. semmilyen felelősségen nem vállal, e téren felelősségüket kizárja.\n\nHogyan módosíthatók a sütibeállítások?\n\nA korábban eszközölt sütibeállításokat desktopon a láblécében található Sütibeállítások menüre kattintva bármikor megváltoztathatja. Mobilon pedig a menü gombra, majd a Sütibeállítások menüre bökve éri el.",
    "Döntött a kormány: kevesebb áramot lehet hatósági áron kapni Romániában": "A román kormány szerint így is a háztartások 98 százalékét védik meg a drágulástól. Még így is bőkezűbb a havi keret, mint a magyar.\n\nA román kormány módosította csütörtökön az energiaárak korlátozásáról szóló, tavasszal kiadott rendeletét, és az eddigi 300 kilowattóra helyett 255 kilowattórában határozta meg azt a havi villamosenergia-fogyasztást, ameddig a kilowattóránként 0,80 lejes (66 forintos) ársapkával védi a lakossági fogyasztókat a piaci áraktól. Ez a hatályos magyar szabályozás szerinti kedvezményesen megvehető havi 210 kilowattórás fogyasztási keretnél bőkezűbb ugyan, viszont árban egyáltalán nem mondható kedvezőnek, mivel nálunk a nappali áramra 36 forintos kilowattóránkénti ár érvényes. A kedvezményes keret felett fogyasztott mennyiségért már 70 forintot számláznak majd.\n\nA román miniszterelnök azt is bejelentette, hogy a hatósági energiaárak rendszerét 2023 augusztusáig meghosszabbították. Szerinte a módosításokkal a háztartások 98 százalékát megvédik az energia drágulásától.\n\nAz új román villamosenergia-árszabályozás szerint havi 100 kilowattóra fogyasztásig továbbra is a kilowattóránként 0,68 lejes árkorlátozást alkalmazzák, azokban a háztartásokban pedig, amelyek tavalyi havi fogyasztási átlaga 100 és 300 kilowattóra közé esett, ezentúl 100 és 255 kilowattóra között 0,8 lejt számlázhatnak a szolgáltatók kilowattóránként. A kis- és középvállalkozások (kkv) és közintézmények esetében érvényben marad a kilowattóránként 1 lejes ársapka, de csak a tavalyi fogyasztásuk 85 százalékáig – írta az MTI.\n\nAz intézkedés indoklásában az Európai Bizottság 15 százalékos önkéntes energiatakarékossági rendeletére hivatkoztak. Virgil Popescu energiaügyi miniszter a kormányülést követő sajtótájékoztatón elmagyarázta: az árkorlátozásra jogosultak köre valójában nem változik, a fogyasztási küszöb 15 százalékos – 300-ról 255 kilowattórára történő – csökkentésével viszont „bátorítani akarják azt az önkéntes takarékosságot”, amelyet az Európai Bizottság kezdeményezett júliusban.\n\nAkik túllépik az ársapkarendeletben meghatározott fogyasztási küszöböt, azoknak a most már 1,25 lej körüli piaci árat kell fizetniük az elhasznált villanyáram kilowattórájáért.\n\nA földgáz esetében a lakossági fogyasztóknak továbbra is 0,31, míg a jogi személyeknek 0,37 lejt kell fizetniük minden elhasznált kilowattóra energiáért, amennyiben tavalyi gázfogyasztásuk nem haladta meg az 50 ezer megawattórát.\n\nA csütörtökön elfogadott sürgősségi rendelettel a román kormány többletforrásokat is akar biztosítani az energiaár-kompenzációhoz, és – Nicolae Ciuca miniszterelnök szerint – meg akarja fékezni a nyerészkedést, az energiaárak mesterséges felverését. Ennek érdekében, miként Adrian Caciu pénzügyminiszter fogalmazott: nem „szolidaritási adót”, hanem „hozzájárulást” fizettet az energiapiac szereplőivel egy „energiaátmeneti alapba”. Másfelől az állam most már csak megawattóránként 1300 lejes árig téríti meg az energiaszolgáltatók számára a piaci árak és a rendeletileg szabályozott fogyasztói árak közti különbözetet.\n\nA sürgősségi kormányrendeletet elvileg szeptember elsejei hatállyal kell alkalmazni, de csütörtök estig még nem jelent meg a hivatalos közlönyben.",
    "Novák Eduárd sportminiszter a reptéren fogadta az Vb-aranyérmes evezősöket": "Novák Eduárd sportminiszter, Mihai Covaliu, a Román Olimpiai és Sportbizottság (COSR) elnöke és a Román Evezős Szövetség képviselői fogadták hétfőn hazatérésükkor a Henri Coandă repülőtéren a racicei világbajnokságon négy aranyérmet szerző román evezősöket.\n\nAz eseményen Novák Eduárd megköszönte a sportolóknak, hogy a szabadidejüket is feláldozva az edzőtáborban dolgoztak ezeknek a teljesítményeknek az eléréséért.\n\nA miniszter emlékeztetett arra, hogy a román evezőssportnak 2012-ben még nagyon gyenge eredményei voltak, de tíz év elteltével már „történelmi sikereket” értek el az evezősök a nemzetközi versenyeken. Ehhez szerinte önfeláldozásra, hazaszeretetre és nagyon sok munkára volt szükség a sportolók részéről.\n\n„Ma a sportminisztérium nevében fejet hajtok önök előtt ezért az eredményért. Örülök, hogy ez a teljesítmény a mandátumom alatt valósult meg, és részese vagyok ennek a gyönyörű álomnak” – jelentette ki Novák Eduárd, majd további támogatásáról biztosította a hazai evezőssportot.\n\nA Román Evezős Szövetség elnöke, Elisabeta Lipă arról beszélt, hogy a román sportolók történelmet írtak a racicei világbajnokságon, a két aranyéremmel hazatérő Simona Radişt pedig az úszófenomén teljesítményére utalva „az evezőssport David Popovici-ának” nevezte.\n\nA Román Olimpiai és Sportbizottság elnöke, Mihai Covaliu rámutatott, hogy az evezősök világbajnoki eredményei nem véletlenek, hosszú évek kemény munkája áll mögöttük, ugyanakkor ígéretet tett arra, hogy a sportolók jutalmat is kapnak a teljesítményükért. Emlékeztetett arra, hogy az idei világbajnokságokon eddig már tíz aranyérmet szerzett Románia különböző olimpiai versenyszámokban.\n\nA román sportolók négy aranyéremmel tértek haza a racicei evezős világbajnokságról. Az elsőt Ionela Cozmiuc nyerte a női könnyűsúlyú egypárevezős, a másodikat a Marius Cozmiuc, Sergiu Bejan alkotta páros a férfi kormányos nélküli kettes, a harmadikat az Ancuţa Bodnar és Simona Radiş alkotta páros a női kétpárevezős, a negyediket pedig a Magdalena Rusu, Iuliana Buhuş, Adriana Ailincăi, Maria Tivodariu, Mădălina Bereş, Amalia Bereş, Ioana Vrînceanu, Denisa Tîlvescu, Victoria-Ştefania Petreanu összeállítású egység a női nyolcas versenyszámban.\n\nAz éremtáblázaton Románia a harmadik helyet foglalta el 4 aranyéremmel. Az első helyen Nagy-Britannia állt 7 arany-, 1 ezüst- és 4 bronzéremmel, a másodikon Olaszország 5 arany-, 3 ezüst- és 1 bronzéremmel.\n\nA 2019-ben az ausztriai Ottensheimben rendezett legutóbbi evezős világbajnokságon Románia két ezüstérmet nyert. A férfi kormányos nélküli négyes (Mihăiţă Ţigănescu, Mugurel Vasile Semciuc, Ştefan Berariu, Cosmin Pascari) és az Ancuţa Bodnar és Simona Radiş alkotta kétpárevezős női páros állt akkor dobogóra.",
    "Egyre többen vennének az egyre dráguló tűzifából Romániában": "A román kormány által tervezett ársapka nem oldja meg a tűzifa piacán kialakult helyzetet a faipari ágazat képviselői szerint. Növelni kellene a belföldi kitermelést.\n\nRomániában több mint 3 millió háztartást fűtenek tűzifával vagy tüzelésre használt faanyaggal. Az energiaválság hatásai a tűzifa piacán is erőteljesen megmutatkoznak, meredeken emelkednek az árak, és a kereslet is növekszik. A kormány árplafon bevezetésére és az export korlátozására készül, a fafeldolgozók viszont kongatják a vészharangot – írja a Krónika.\n\nA feldolgozók szerint a legnagyobb gondot az jelenti, hogy nincs elég fa a piacon, importra szorul Románia. Kovászna és Brassó megyében, ahol sok a lombhullató erdő, még mindig a köbméterenként 500 lejesre tervezett árplafon alatt lehet beszerezni a tűzifát, ám ezekben a megyékben is mintegy 70 százalékkal emelkedett az ár.\n\nA fűtéshez használt faanyagokra vonatkozó árplafon elsősorban ott jelent majd segítséget, ahol nincs a település közelében fakitermelés – vallják az ágazati szakemberek. Tánczos Barna: lesz árplafon és elegendő fa A legfrissebb kormányzati bejelentések szerint szeptember végére készül el a jogszabálytervezet a tűzifával fűtő lakosságot támogató intézkedésekről.\n\n„A kormánykoalíció árplafont vezet be a lakosságnak szánt tűzifára, és ezzel párhuzamosan betiltja bizonyos fafajták exportját” – nyilatkozta Tánczos Barna környezetvédelmi miniszter.\n\nA tárcavezető arról is beszélt, hogy „az egész országot nem lehet botanikus kertté változtatni”, a korrekt, törvényes és fenntartható erdőkitermelés elegendő fát biztosít a lakosságnak és a feldolgozó iparnak is. Leszögezte: sem az európai, sem az országos erdőstratégiában nincsenek a fakitermelést tiltó paragrafusok.\n\nRomániában évente 14 millió tonna a tűzifaszükséglet, további 12 millió tonnát használ a feldolgozó ipar. Ehhez képest tavaly 3 millió tonnát importálni kellett, így a világpiaci trendek befolyásolják a belföldi árakat.",
    "Fölényes Románia-veréssel zárta a csoportkört a magyar vízilabda-válogatott": "A magyar női vízilabda-válogatott 22–0-ra verte a románt a Splitben zajló Európa-bajnokság csoportkörének utolsó fordulójában. Hétfőn a címvédő Spanyolország vár a mieinkre a kontinenstorna negyeddöntőjében.\n\nBíró Attila szövetségi kapitány olimpiai bronz- és világbajnoki ezüstérmes együttese két-két kudarc és siker után úgy múlta felül a szerényebb képességű, pont nélkül záró riválist, hogy gólt sem kapott.\n\n\n\n„Örülök, hogy nem kaptunk gólt. Minden ellenfelünknek megadjuk azt a tiszteletet, hogy teljes erőbedobással küzdünk. A meccs előtt tartottunk egy testébresztő úszást reggel 6-kor a tengerben, utána pedig egy komplett edzést\" – mondta Bíró, aki az MTI érdeklődésére elárulta, Szilágyi azért játszott, hogy sérülése után legyőzze kisebb-nagyobb félelmeit, ennek eleget tett, gólokat is lőtt, így ő és az egyre inkább formába lendülő Parkes is hasznos tagja lesz a csapatnak a hétfői fontos összecsapáson.\n\n\n\nSzilágyi Dorka arról beszélt, nagyon várta, hogy ismét medencébe ugorhasson, a szája alatt lévő sérülése pedig legfeljebb az evésben zavarja. A meccsel kapcsolatban megjegyezte, kisebb cél volt, hogy ne kapjanak gólt.\n\nA magyar válogatott legeredményesebb játékosa Gurisatti Gréta volt öt találattal, másik három játékosunk szerzett legalább három gólt.\n\nA női tornán szereplő 12 csapatot két hatos csoportba osztották, melyekből az első négy-négy jut a negyeddöntőbe. A mieink a harmadik helyen zártak az A jelű hatosban. Leimeter Dóráék hétfőn, a nyolc között az olimpiai ezüstérmes és címvédő spanyolokkal találkoznak.\n\nVÍZILABDA EURÓPA-BAJNOKSÁG\n\nNők, A-csoport, 5. forduló\n\nMagyarország–Románia 22–0 (7–0, 4–0, 6–0, 5–0)\n\n(MTI/Index)\n\n(Borítókép: Horváth Brigitta (b) és a román Alina-Ioana Olteanu a vízilabda Európa-bajnokság női tornáján az A csoport ötödik fordulójában a Magyarország - Románia mérkőzésen Splitben 2022. szeptember 3-án. Fotó: Illyés Tibor / MTI)"
}