{
    "Mikor előzi meg India a németeket és Japánt – így látja Peking": "Kína és a nagy ázsiai vetélytárs, India és fejlődési pályáját hasonlítja össze elemzésében a The Global Times, a kínai kommunista párt ellenőrzése alatt álló napilap, azt a kérdés téve fel, vajon a délnyugati szomszéd megismételheti-e a világ második legnagyobb gazdaságának felívelését. Ami mindenkit izgat: közben kivel szövetkezik majd.\n\nFotó: Shutterstock\n\nA kínai látószögű elemzés már csak azért is érdekes, mert a glóbusz két legnépesebb – másfél milliárdos – országa közt visszatérő a politikai torzsalkodás. A hagyományosan kiváló nyugati kapcsolatokat ápoló India azonban a világot kettéosztó ukrán–orosz konfliktusban Kína oldalára került azzal, hogy nem volt hajlandó a nyugatiakhoz hasonlóan elítélni Moszkvát, sőt a kereskedelmi-pénzügyi kapcsolatait még javította is az oroszokkal.\n\nDelhi és Peking közt azonban nem jött létre szövetség, miközben a kínaiak és az oroszok szorosabbra fűzik politikai szálaikat egy olyan együttműködés keretében, amelyet nyugaton geopolitikai tömbként Chussia (angolul China + Russia) néven emlegetnek.\n\nIndia ehhez csak Moszkván keresztül kapcsolódik, billegő státuszát a kettéosztódó világban példázza, hogy katonái egy hete az Egyesült Államok rosszallása ellenére közös hadgyakorlatba kezdtek Oroszországgal – amely a szubkontinentális ország legnagyobb hadiipari beszállítója –, csütörtökön pedig Rajnath Singh védelmi miniszter azt közölte Tokióban, hogy erősíteni kívánják a katonai együttműködést Japánnal, a nyugati geopolitikai tömb oszlopos ázsiai tagjával.\n\nIndia becomes world’s fifth biggest economy, edging out Britain: Bloomberg\n\n\n\nIndia was the Tenth largest country by GDP in USD terms in 2014.\n\nIndia is the Fifth largest country by GDP in USD terms in 2022\n\n\n\nWe have moved 5 spots in just 8 years, the fastest ever in our History. https://t.co/Mwh6pRMN29 — Rishi Bagree (@rishibagree) September 3, 2022\n\nIndia fejlődési üteme két okból is az érdeklődés középpontjába került. Az ország GDP-je megelőzte egykori gyarmattartójáét, az Egyesült Királyságét – és ezzel a világ ötödik legnagyobb gazdasága lett –, II. Erzsébet királynő halála pedig a történelmi átgondolásra teremtett alkalmat.\n\nEgy szintről indultak Kínával\n\nIndia 3100 milliárd dollár feletti GDP-jével immár a világ ötödik legnagyobb gazdasága, ez az összeg azonban még mindig majdnem hatszor kisebb, mint a hasonló népességű Kína 17 700 milliárdja, holott a két ország 1990-ben még majdnem azonos szintről indult – kezdi fejtegetését a kínai hivatalos lap.\n\nFotó: Ravi Raveendran / AFP\n\nMindkét gazdaság gyorsan növekedett az elmúlt évtizedekben, a jövőt latolgatva azonban érdemes azt is számba venni,\n\nmiért volt a kínai tempó sokkal gyorsabb.\n\nA lap megkérdezte szakértők szerint alapvető különbség volt, hogy a gazdasági nyitás politikája a két egykori nyugati gyarmat közül Kínában majdnem másfél évtizeddel korábban kezdődött, 1978-ban. 2007-re már megelőzték az ipari óriás Németországot is, és maguk váltak a világ iparházává.\n\nGlobális gazdasági válságok ide vagy oda, 1990 és 2021 közt a kínai gazdaság éves átlagban 9 százalékkal bővült, miközben India csak 5,9-del, és egyenetlenül, hiszen 2021-ben például 6,6 százalékos visszaesést szenvedett el. A fejlődés útja is más volt: az indiaiak nem a világ ipari termelői lettek, hanem „a világ háttérirodája”.\n\nFotó: Jewel Samad/AFP\n\nA kínai nyitás előrelátóan az alapok megteremtésére koncentrált\n\n– vélik a lap által megszólaltatott szakértők. A kötelező oktatással megteremtették a magas minőségű munkaerőbázis alapjait, a reformokat pilótaprogramokkal tesztelték, és igyekeztek megfelelni a kínai közmondásnak, amely szerint ha vagyont akarsz, akkor először is építs utat: fejlesztették a közlekedési, szállítási, logisztikai infrastruktúrát, különleges gazdasági zónákat, ipari klasztereket hoztak létre, és a növekedéshez megvolt a képzett munkaerő is.\n\nMindemellett tárt karokkal fogadták a nemzetközi együttműködést:\n\namióta Kína 2001-ben csatlakozott a WTO-hoz, 26 szabadkereskedelmi egyezményt kötött.\n\nIndia többek közt az angolul beszélő lakói nagy számára épített, ennek révén vállalhatott kiterjedt háttérirodai szolgáltatásokat a külföldi vállalatoknak, és már az 1950-es évek óta sorban hozták létre a technológiai intézeteket. Az 1990-es években további ösztönzőkel segítették az információtechnológiai (IT) szektor fejlesztését, és 2003–2004-re a szoftverek már 20 százalékát tették ki az indiai exportnak, az 1997-es súlyuk több mint négyszeresét.\n\nGood.Congrats.\n\nIn 91 China GDP per capital was less than India , in 2001 equal by mid 2010s 5 times that of India and their r other examples.\n\nIndia needs to facilitate many Singapore's, n HK with smart constitution n smart people.\n\nMiles to go b4 u sleep.\n\nWoods r lovely dark .. https://t.co/vRSRJwn0nJ — The Curious. (@shreevijayg) September 11, 2022\n\nIndia hátráltatói\n\nMiközben India is lépegetett előre az elmúlt évtizedekben, a fejlődését politikai instabilitás hátráltatta, és hiába dolgoztak ki stratégiákat és politikákat, ha ezeket képtelenek voltak megfelelően megvalósítani helyi szinten – idézte a lap Csien Fenget, a pekingi Csinghua Egyetem Nemzetstratégiai Intézetének kutatási igazgatóját.\n\nEgyes globális vállalkozások most is nyomás alatt vannak, hogy hagyják el Indiát, mert a kormány gyakran rosszul használja jogalkalmazó hatalmát, és mert a kormányzó párt befolyása egyes régiókra korlátozott\n\n– mondta.\n\nIndia surpasses the UK to become the 5th biggest economy in the world.\n\n1. US GDP = 25.3 trillion $\n\n2. China GDP = 19.9 trillion $\n\n3. Japan GDP = 4.9 trillion $\n\n4. Germany GDP = 4.2 trillion $\n\n5. Indian GDP = 3.5 trillion $\n\n6. UK GDP = 3.3 trillion $ #IndianEconomy pic.twitter.com/CjcoxJhs8T — The Daily India (@TheDailyIndia2) September 3, 2022\n\nKína és India közös induló tőkéje volt a „demográfiai osztalék”, a népesség alacsony átlagéletkora, amit a nyitás időszakától Kína hasznosított is, és az ENSZ adatai szerint 1982 és 2000 közt 15 százalékban járult hozzá a gazdasági növekedéshez – írta a The Global Times. India 1990 óta tudta kihasználni ezt a lehetőséget, és Csien előrejelzése szerint a 2060-as évek elejéig teheti ezt.\n\nAz indiai népesség 2022 és 2050 között 273 millióval növekedhet\n\na jelenlegi mintegy másfél milliárdról, és az ENSZ idei világnépességi kilátások kiadványa szerint már jövőre megelőzheti Kínát.\n\nAz osztalékelőny azonban nem feltétlenül áll rendelkezésre úgy, mint Kínában állt, aminek számos oka van a társadalmi biztonság egyenlőtlenségeitől az elégtelen oktatási forrásokon keresztül a túlterhelt egészségügyig.\n\nMiközben a világ legnagyobb vállalatai közül sokat indiai vezérigazgatók irányítanak, és a világ leggazdagabb emberei közt indiaiak is vannak, az országban égbekiáltóak a vagyoni egyenlőtlenségek: a legtehetősebb tized a teljes vagyon 57 százalékát ellenőrzi 2021-es adatok szerint, az alsó 50 százalék azonban csak a 13 százalékát.\n\nAmong the world's 10 richest persons, 7 are from the US, 1 from France, and 2 are Modi's cronies from India.\n\nThe US per capita GDP is $69,000\n\nFrance's per capita GDP is $44,000\n\nIndia's per capita GDP is $1850 pic.twitter.com/9Xp5XOCjtK — Ashok Swain (@ashoswai) September 7, 2022\n\nMiközben a kínai dolgozók termelékenysége magas, Indiában – ahol a legmagasabb a fiatalok száma a világon –, egy 2018-as felmérés szerint a munkaerőnek csak 2,3 százaléka kapott formálisan szakmai képzést – írja a The Global Times.\n\nA lemaradás húsz év vagy még több\n\nA hatalmas, 13,5 százalékos éves GDP-növekedést mutató adatok alapján a State Bank of India úgy becsli, az ország GDP-je 2027-re megelőzi Németországét, majd 2029-re Japánét is. Mindebből egy olyan pálya rajzolódik ki, amelyen India húsz év lemaradással követi Kína felemelkedését.\n\nAzonban az indiaiak kihagyhatták a legjobb időszakot\n\n– mondta a lapnak Vang Jivej, a Zsenmin Egyetem nemzetközi ügyek intézetének igazgatója: a hiperglobalizáció időszakának véget vetett a Covid-járvány.\n\nEbben az új világban, amikor megnehezedik a globális munkamegosztás, a megkezdett infrastrukturális és IT-fejlesztések hozadékát a töredezett szerkezetű India nehezebben tudja kihasználni a gyors növekedés fenntartására, hiszen képtelen a kínaihoz hasonló teljes ipari rendszert kiépíteni – véli a szakértő, emlékeztetve rá, hogy a gazdasági világhatalommá vált Kína képes volt 10 százalék feletti éves növekedési ütemet fenntartani, India azonban ritkán tudott 8 százalékot elérni egymást követő két évben, miközben megszaporodtak a bizonytalanságok.\n\nNem valószínű, hogy India Kína tempóját követve a harmadik legnagyobb gazdasággá válik, amíg meg nem oldja az olyan belső problémáit, mint a vitatott földtulajdonjogok, a politikai stabilitás és a nem fair és átlátható üzleti környezet\n\n– tette hozzá.\n\nA vörös farok\n\nA The Global Times cikke a következő következtetéssel zárul, amelyet aligha tekinthetünk nem a pekingi hivatalos álláspontnak:\n\nEmellett, ahelyett hogy a Nyugat oldalára áll, Indiának baráti együttműködést kellene kialakítania szomszédaival, köztük Kínával, hiszen csak az ázsiai csoda vezethet fenntartható gazdagodáshoz a régió országaiban\n\nIndia mutatja is jeleit egyfajta nyitásnak, illetve elfordulásnak a nyugati kérések teljesítésétől az európai konfliktus ügyében, ugyanakkor azt is világosan és visszatérően jelzi, hogy esze ágában sincs lemondani a nyugati gazdasági integrációról.\n\nNirmala Sithamaran pénzügyminiszter csak néhány napja – tökéletes angolsággal – elmondta: ha India és az Egyesült Államok együtt dolgozik, a következő húsz évben együttesen hatalmas globális gazdasági erővé válhatnak.\n\nA világ GDP-jéhez 30 százalékos mértékben fogunk hozzájárulni. Ez önmagában Indiát és az USA-t a globális növekedés motorjává teszi\n\n- tette hozzá.",
    "India betiltotta a törött rizs kivitelét": "India a világ legnagyobb rizsexportőre, mégis korlátozta a rizsexportot, és védővámot vetett ki, miután a szállítások az elmúlt hónapokban jelentősen megugrottak. Aggodalmaskodnak az új szezon termésével kapcsolatban is, mivel négy kulcsfontosságú termelő államban is fenyeget az aszály, hiszen az átlagosnál kevesebb eső esett.\n\nIndia a múlt héten betiltotta a törött rizs kivitelét, és 20 százalékos vámot vetett ki a különböző rizsfajták kivitelére.\n\nEzzel a világ legnagyobb rizsexportőre igyekszik növelni a kínálatot és megnyugtatni a helyi árakat, miután az átlagosnál alacsonyabb szintű monszunesőzések megnehezítették a vetést.\n\nA törött rizs a feldolgozás során megsérült fehér rizsszemeket jelenti. Az őrlési folyamat során a szemdarabokat, amelyek hossza nem haladja meg az egész szem átlagos hosszának háromnegyedét, elválasztják a fehér rizstől. Ez minősül tört rizsnek. A tört rizsszemek alacsony rostszerkezettel és alacsony tápanyagszinttel rendelkeznek, de megőrzik magas energiatartalmukat. Ez a rizstípus gyengébb minőségű, általában bébiételekhez, rizsgabonákhoz, takarmányokhoz, rizsborhoz és rizsliszthez, valamint előrecsomagolt vagy konzervárukhoz használják.\n\nIndiában a törött rizs ára 2022-ben eddig 38 százalékkal ugrott, mivel az április-augusztusi export jelentősen, 2,13 millió tonnára emelkedett az egy évvel ezelőtti 1,58 millió tonnáról. Az elmúlt négy évben exponenciálisan nőtt a törött rizs exportja.\n\nA tört rizs így nem jutott a baromfitakarmányoknak vagy etanol-gyártásra.\n\nA tört rizs aránya a teljes exportban a 2019-es mindössze 1,3 százalékról 2022-re 23 százalékra ugrott.\n\nA kukorica árának emelkedése arra késztette a takarmánygyártókat, különösen Kínában, hogy az elmúlt hónapokban a kukoricát tört rizzsel helyettesítsék. Néhány afrikai ország – a kedvező ár okán – emberi fogyasztásra is tört rizst importál Indiából.\n\nIndia 45 százalékán csapadékhiány\n\nAz átlag alatti csapadékmennyiség az olyan kulcsfontosságú, nagy kiterjedésű rizstermelő indiai államokban, mint Bihar, Uttar Pradesh és Jharkhand, aggodalomra adtak okot a hatalmas ország rizstermelésével kapcsolatban.\n\nBár a gyenge júniusi kezdés után, amikor a monszunesőzések 8 százalékkal maradtak el az átlagtól, júliusban és augusztusban a nyári esőzések javultak, és 16,8 százalékkal, illetve 3,4 százalékkal az átlag felett hullottak. A június 1-jén kezdődött szezonban eddig 5 százalékkal az átlag felett van az indiai monszuneső mennyisége. Az esőzések Bihar, Uttar Pradesh és Jharkhand felett mégis csak foltokban jelentek meg, a csapadékhiány összességében pedig elérte a 45 százalékot.\n\nJelentős rizsmennyiség eshet ki a búza-problémák után\n\nAz ország rizstermelése a legrosszabb forgatókönyv szerint akár 12 millió tonnával is csökkenhet,\n\nami fél évi exportnak felel meg – nyilatkozta a Reutersnek egy indiai tisztviselő, hozzátéve: „A terméshozam egyes területeken alacsonyabb lehet a kevesebb esőzés miatt, de a teljes ellátás szempontjából egyáltalán nincs gond”.\n\nTavaly India nyári vetésű rizstermelése, amely az ország teljes termelésének több mint 80 százalékát teszi ki: 111,8 millió tonna volt. India rizsexportja 2022 első nyolc hónapjában 15,25 millió tonnára emelkedett az egy évvel ezelőtti 14,5 millió tonnáról. A nyári vetésű rizs vetésterülete idén 3,8 millió hektárral csökkent.\n\nMiután India a rizsexport korlátozásáról döntött, az indiai rizsexportőrök, mint például az LT Foods, GRM Overseas, Chaman Lal Setia Exports, Kohinoor Foods és KRBL részvényei a múlt hét végére közel 5 százalékkal estek.\n\nIndia még májusban betiltotta a búzaexportot, miután Oroszország ukrajnai inváziója után, a globális árak emelkedése miatt megugrottak a tengerentúli szállítások. A búzával ellentétben a rizst eddig nem érintette a nagyobb készlethiány vagy a fekete-tengeri háború.",
    "India energiája: hatalmas a tét": "ÍRTA: YUDHIJIT BHATTACHARJEE\n\nFÉNYKÉPEZTE: ARKO DATTO\n\nPárás reggelre ébredt 2021 szeptemberében India középső részén Madhja Prades állam népe.\n\nChetan Singh Solanki kilépett az immár tíz hónapja lakhelyéül szolgáló buszból, és besétált a raiseni középiskolába, annak is a nagytermébe, ahol már kétszáz diák, tanár és tisztviselő várta.\n\nA mumbai Indiai Műszaki Intézet, az IIT napenergia-hasznosítással foglalkozó professzora jó negyvenes, vékonydongájú, fiús küllemű férfi. Már a mosolyával is sokakat megnyer az energiatakarékosság ügyének. 2020 végén szabadságot vett ki, mert úgy döntött: a következő tizenegy évben körbeutazza Indiát, és a klímaváltozás elleni harcra buzdít. Országjáró busza már önmagában is a megújuló energia hasznát hirdeti: a világítás, a tetőventilátorok, a számítógépek, a tűzhely és a tévékészülék működtetéséhez is napelempanelek termelik az áramot.\n\nMiután köszöntötték az iskola színpadán, és átadták neki a virágfüzért, Solanki meghökkentő\n\nkezdéssel indított: „Úgy látom, tizenöt ventilátor pörög a mennyezeten. Kint hét ágra süt a Nap, itt bent mégis rengeteg lámpa ég. Tényleg kell ennyi ventilátor és lámpa? Kapcsoljunk le egypárat, hátha azok nélkül is megleszünk!”\n\nLekapcsolták minden második lámpát és ventilátort. Érezhetően melegebb és sötétebb lett a teremben. „Szerintem elég ennyi fény, így is látjuk egymást. Kit zavar, hogy kevesebb ventilátor működik? Ki érzi úgy, hogy itt a világvége?” – kérdezte Solanki nagy nevetés közepette. Az Energy Swaraj, vagyis az energia-önellátás szószólója, Solanki két irányt tart lényegesnek, és hirdet honfi társai előtt. Az egyik a fogyasztás visszafogása útján elérhető energiatakarékosság; erről az iskola színpadán is sokat beszélt. A másik pedig a megújuló energiaforrások, egyebek mellett a napenergia hasznosítása, mert ezt az irányt követve a települések önellátóvá válhatnak.\n\nAz India délkeleti részén, Chennaiban működő erőművet porított szénnel fűtik. Forrás: ARKO DATTO\n\nHáztetőre szerelt napelempanelek isszák be az alkony utolsó napsugarait Gujarat állam legnépesebb városa, Ahmedabad felkapott negyedében, Nikolban. Forrás: ARKO DATTO\n\nIndia a következő évtizedben sem tér le a gyors gazdasági növekedés útjáról, népessége pedig\n\nvárhatóan eléri a másfél milliárdot, így üvegházhatású gázokból is még sokkal többet bocsát majd ki. „Hajszoljuk a gazdasági növekedést, és közben átalakítjuk a Föld klímáját, méghozzá\n\negyre gyorsabban. Szeretnénk azt hinni, hogy fogyasztásunk következmények nélkül növelhető, bolygónk erőforrásai azonban végesek. Az utánunk következők nagyon meg fogják szenvedni, ha nem váltunk irányt” – szögezte le Solanki.\n\nChetan Singh Solanki egy kis faluban nőtt fel, családjában ő az első diplomás. Az IIT-ben napelemfejlesztő központot létesített, Energy Swaraj néven indított alapítványában lányokat-asszonyokat tanítanak a napelemes lámpák és tetőre rögzíthető napelempanelek összeszerelésére és árusítására. Három éve Solankinak eszébe jutott: körútra indul ő is, akárcsak Gandhi tette, mikor annak idején 25 nap alatt 388 kilométert gyalogolt, tiltakozásul a brit fennhatóság ellen.\n\nPalava toronyházai között, a szépen ápolt gyepen indulnak esti sétára a helyiek. Ahogy gyarapodik a középosztály, sorra épülnek a korszerű, biztonságos, összkomfortos lakások. Palavában olcsóbb az élet, mint 40 kilométerrel odébb, Mumbaiban. Forrás: ARKO DATTO\n\nParadox gondolatnak tetszhet, hogy Solanki még önkorlátozóbb életre buzdít, hisz Indiában\n\neleve igen alacsony az egy főre jutó fogyasztás. Ám az eszme mégis segíthet – nem is keveset – abban, hogy India minél kevésbé járuljon hozzá a globális fölmelegedéshez. Ha az ország gazdasága továbbra is ilyen ütemben bővül, a középosztálybeliek száma 2030-ra megduplázódhat, elérheti a 800 milliót. Tömegek lábalhatnak ki a nyomorból, csakhogy velük a fogyasztók köre is sok millióval bővül, mert mindenki tágasabb otthonra, klímaberendezésre, minőségi árukra és autóra vágyik. És persze a sokmilliós tömeg gyorsan növeli majd az ország „szénlábnyomát”…\n\nA teljes cikket elolvashatja a magazin 2022. szeptemberi lapszámában.",
    "Gyásznapot tart India": "Vasárnap gyásznapot tartanak Indiában a néhai II. Erzsébet emlékére.\n\nA brit királynő életének 97., uralkodásának 71. évében hunyt el csütörtökön. Indiában nem tartják meg a hivatalos szórakoztató rendezvényeket sem \"az elhunyt uralkodó iránti tisztelet jeléül\" - közölte az indiai belügyminisztérium.\n\nAz indiai parlament, az elnöki rezidencia, a Vörös Erőd és más kormányhivatalok zászlóit félárbocra engedték. Narendra Modi miniszterelnök II. Erzsébetet \"korunk elszánt harcosának\" nevezte csütörtökön.\n\nAz angol gyarmati uralom 1947-ben ért véget az indiai szubkontinensen.\n\nCímlapkép: Getty Images",
    "Gazdasági világháború közelről: elszívja India gázát Németország": "Miután a Gazprom német érdekeltségére rátette a kezét, Berlin most az Indiának járó gazpromos orosz gázt is einstandolja magának. Gazdasági élethalálharc, élesben!\n\nNyitókép: a Gib Gas – Ich will Spaß című 1983-as NSZK film intrója\n\nIndia is ismerkedik a megugró energiaköltségekkel: a hindu óriás történelmének legdrágább három gázszállítmányát szerezte be múlt héten. India a gázt brit hőegységekben méri, egymillió brit hőegységért 40 dollárt fizettek – ez európai emberek számára érthető mértékegységekre átszámítva megawattóránként 136,49 dollár. A cikkünk írásakor 174-176 euró között mozgó holland tőzsdei (TTF) gázárhoz képest még ez is kifejezetten jutányos,\n\nIndia azonban nem ehhez szokott, ez a gázár ugyanis a tavalyi ár duplája.\n\nA legnagyobb probléma ráadásul nem is a gázár, hanem az, hogy erre az ügyletre egyébként a világon semmi szükség nem lett volna.\n\nIndia legnagyobb gázellátója, a GAIL évekkel ezelőtt megkötötte húszéves, kedvező mennyiségi és árképzési feltételekkel bíró szerződését a Gazprommal. Csakhogy vesztükre a szerződéskötéskor még nem állt fel a Gazprom 2018-ban alapított szingapúri gázkereskedelmi divíziója, így az üzletet egy olyan gazpromos egységgel kellett nyélbe ütniük, amely pont a Gazprom német leányvállalata, a Gazprom Germania alá tartozott.\n\nKözbelépnek a németek\n\nEzt a leányvállalatot viszont a háború kitörése után, a német-orosz gázháború beindultával a csőd fenyegette, így a német állam a feltőkésítésért cserébe gondnokság alá helyezte, gyakorlatilag államosította, s átnevezte SEFE-re, Securing Energy for Europe GmbH-ra (Energiabiztonság Európának Kft.).\n\nMiután az orosz-német gázháború következtében sem a Jamal, sem az Északi Áramlat 1 vezetéken nem érkezik most gyakorlatilag semmiféle gáz Némethonba, ami pedig esetleg mégis, azt a gázhiányos Németország saját szükségleteinek kielégítésére fordítja, a Gazprom Germania most molekulahiányra hivatkozva\n\nnem teljesíti szerződéses kötelezettségeit. Helyette inkább fizeti a kötbért,\n\nami a töredéke a jelenlegi TTF spot gázárnak – de mivel a német adófizetők pénzéből fizetik, természetesen ez is beépül a németországi lakossági gázárba.\n\nMég egyszer: a német birtokba vett korábbi Gazprom-érdekeltség nem adja oda Indiának a neki járó orosz gázt.\n\nIndia gázfelhasználásának 50 százalékát már 2019-ben is cseppfolyósított gáz (LNG) importjából fedezte, ez az arány pedig – megfelelő kapacitású gázvezetékek hiányában – növekszik. Azzal, hogy Európa az orosz vezetékes gázról való leállással óriási és gazdag fogyasztóként lépett be az LNG világpiacára, minden bizonnyal iszonyatosan fel fogja verni az árakat a korábban is LNG-fogyasztó országok számára.\n\nManoh Jain GAIL-vezér igyekszik nyugtatni a kedélyeket, hangsúlyozva, hogy a Németország miatt nem beérkező gáz „csak” 10-15 százalékát érinti az indiai gázellátásnak,\n\nazaz szerinte ez nem jelentős probléma.\n\nUgyanakkor az infláció, amely Indiában egyelőre 7 százalék környékén stagnál, minden bizonnyal megérzi majd, ha az orosz-német gázháború jóvoltából Indiának is szembesülnie kell majd a gázpiac 2022-es realitásaival.",
    "RTL.hu – India jövőre embert küld az űrbe": "India 2024-re tervezi első űrhajós misszióját, amelyet eredetileg az idei évre tűztek ki, de a koronavírus-világjárvány miatt kénytelenek voltak elhalasztani – közölte csütörtökön Dzsitendra Szingh tudományos és technológiai ügyekért felelős miniszter.\n\nA tárcavezető, akit az IANS helyi hírügynökség idézett, közölte, hogy a Gaganján nevű misszióra kiszemelt űrhajósok indiai és oroszországi kiképzését a járvány hátráltatta.\n\nElőreláthatóan jövőre terveznek egy tesztrepülést egy humanoid robottal. Az indiai űrprogram hajtóereje Narendra Modi miniszterelnök, aki egyebek között így akarja megmutatni országa növekvő szerepét a nemzetközi színtéren. Újdelhi mindenekelőtt a tudomány, valamint a költséghatékony űrmissziók terén vár előrelépést saját űrhajós missziójától. India már most is arról ismert, hogy viszonylag olcsón tud műholdakat fellőni az űrbe más országok részére is.\n\nA világjárvány miatt azonban több projekt késedelmet szenvedett, így jövőre tolódott a Csandraján-3 holdszonda indítása is, miután India második Hold-missziója kudarcot szenvedett.\n\nEgyes szakértők ugyanakkor azt kifogásolják, hogy az 1,3 milliárd lakosú India sok pénzt költ űrprogramjára, miközben számos lakója szegénységben él. Egy 2019-es Világbank-tanulmány szerint három évvel ezelőtt az indiaiak 60 százaléka kevesebb, mint napi 2,5 dollárból élt, továbbá 200 millióan éheztek.\n\nNyitókép: A tervezett legénységi modul teljes méretű modellje az indiai Bengaluru-ban 2020. január 24-én. A 3,7 tonnás, indiai gyártmányú modult úgy szerelik fel, hogy akár 3 űrhajóst is képes legyen 7 napra is az űrbe szállítani alacsony Föld körüli pályán.",
    "India továbbra is a szuverén külpolitika utján halad": "Új Delhi nem hajlandó feladni független külpolitikáját sem, és jó kapcsolatokat igyekszik ápolni Oroszországgal, és – a fennálló ellentétek ellenére – Kínával is, és igyekszik minél jelentősebb szerepet játszani a világpolitikában.\n\nNarendra Modi indiai miniszterelnök is részt vesz a Sanghaji Együttműködési Szervezet (SCO) csúcstalálkozóján, az üzbegisztáni Szamarkandban. Ez különösen nagyjelentőségű miután a múlthéten India úgy döntött, kilép az Egyesült Államok vezette Indo-csendes-óceáni Gazdasági Keret (IPEF) egy részéből. India a döntés értelmében kimarad az IPEF kereskedelmi pilléréből, amelyet Piyush Goyal indiai kereskedelmi miniszter a fejlődő gazdaságok esetleges diszkriminációjával kapcsolatos aggodalmakkal magyarázott.\n\nA lépés tovább erősíti, hogy Új Delhi nem hajlandó feladni független külpolitikáját sem, és jó kapcsolatokat igyekszik ápolni Oroszországgal, és – a fennálló ellentétek ellenére – Kínával is, és igyekszik minél jelentősebb szerepet játszani a világpolitikában.\n\nValamint arra is rávilágít, hogy milyen hatásai vannak annak, hogy az utóbbi időben Washington egyre nyíltabban használ kereskedelmi és gazdasági eszközöket a számára éppen nem szimpatikus országokkal szemben. Ez pedig egyre inkább megrendíti a bizalmat az Egyesült Államokkal való együttműködésekkel szemben.\n\nKapcsolódó tartalom\n\nA csúcs keretein belül Modi valószínűleg több kétoldalú megbeszélést is folytatni, részleteket azonban nem árult el előzetesen az indiai külügyminisztérium. India helyzete az SCO-n belül ugyanakkor igencsak vegyes, mivel az elmúlt években az Egyesült Államok indiai-csendes óceáni stratégiájának hatására úgy tűnt, hogy India stratégiája egyre inkább amerika baráttá válik.\n\nKapcsolódó tartalom\n\nEz ugyanakkor jelentősen megváltozott az orosz-ukrán háború kitörése óta.\n\nAmióta India a jelentős nyugati nyomás ellenére is határozottan elutasítja az Oroszországgal szembeni nyugati szankciókhoz való csatlakozást. Sőt azokat kihasználva egyre szorosabbra fűzi a gazdasági együttműködését Moszkvával.\n\nEnnek hatására több mint kétszeresére nőtt a az orosz-indiai kereskedelmi forgalom – közölte az SCO ülése előtti sajtótájékoztatóján Jurij Usakov orosz elnöki tanácsadó. „Kapcsolataink aktívan fejlődnek, a kereskedelem is jelentősen megnőtt, az orosz kőolaj-, szén- és műtrágyaszállítások is növekedtek” – mondta a vezető tisztviselő.\n\nKapcsolódó tartalom\n\nA múlt hónapban Pavan Kapoor moszkvai indiai nagykövet is megjegyezte, hogy az orosz-indiai kereskedelmi forgalom az elmúlt hónapokban mind volumenében, mind terjedelmében növekedett. Hozzátette, hogy a két ország vállalkozásai azon dolgoznak, hogy a szankciók által a szorosabb együttműködés útjában álló akadályokat leküzdjék.\n\nMoszkva és Újdelhi állítólag tárgyalásokat folytatott az orosz Mir és az indiai RuPay fizetési kártyák kölcsönös elfogadásáról, valamint az egymás bankközi átutalási szolgáltatásainak bevezetésére vonatkozó lehetőségekről.\n\nOroszország indiai nagykövete Denisz Alipov pedig arról beszélt RIA Novoszti hírügynökségnek, hogy Újdelhi vizsgálja a gyógyszerek, mezőgazdasági termékek, elektronikai cikkek és autóalkatrészek Oroszországba irányuló exportjának fellendítésének lehetőségét.\n\n„Ahogy a kölcsönös elszámolások és a kereskedelem logisztikai támogatásának biztosításával kapcsolatos problémák megoldódnak, úgy nő az indiai vállalatok érdeklődése az orosz piac megüresedett rései iránt” – mondta Alipov.\n\nAz orosz nagykövet szerint a felek vizsgálják a befektetési együttműködés fejlesztésének kilátásait a gyógyszeripar, a szénhidrogén-lelőhelyek és a gyémántágazat területén. Alipov hozzátette, hogy a bányaipar, a polgári repülés és a hajóépítés terén is vizsgálják az együttműködést is.",
    "India úgy halmozza az orosz olajat, mintha nem lenne holnap": "India átvette Kína szerepét az oroszországi olajpiacon az ukrajnai háború kirobbanását követően\n\n– írta meg a Bloomberg. Augusztusban eddig sosem látott mértékben vásárolta a dél-ázsiai ország az orosz olajat. Hajózási társaságok szerint hat ESPO könnyűolajat szállító hajó tartott a nyolcadik hónapban Indiába. Ez az eddigi legnagyobb havi szállítmány, amit India az oroszoktól vásárolt. A Bloomberg cikke szerint\n\nez a mennyiség Oroszország havi elérhető szállítási mennyiségének majdnem ötöde.\n\nEz a rekordkereslet India részéről azért is meglepő, mivel augusztus elején még arról lehetett hallani, hogy Kína és India is csúcsra pörgette az olajvásárlást, ezért már csak csökkenhetnek a tranzakciók. Ehhez képest Új-Delhi még mindig csak halmozza az orosz olajat.\n\nFotó: Sumit Dayal / Bloomberg via Getty Images\n\nAz ESPO nyersolaj ma már folyamatosan áramlik Indiába, annak ellenére, hogy korábban a dél-ázsiai ország kifejezetten ellene volt ennek az olajtípusnak\n\n– ismertette a helyzetet Emma Li, a Vortexa elemzőház elemzője. Hozzátette, hogy Indiába szállítani az olajat nem egyszerű feladat, mivel vezeték hiányában hajókon nagyon sokáig tart. Ennek ellenére a nyugati szankciók miatt\n\nIndia ki tudja használni, hogy a típus ára jelentősen lecsökkent.\n\nLi szerint ameddig újabb szankciók nem lépnek életbe az orosz olajjal szemben, illetve az ára a mostani szinten marad, addig India annyit fog felvásárolni az ESPO típusból amennyit csak tud.\n\nIndia az orosz energiahordozók legfontosabb felvásárlójává vált azóta, hogy Oroszország megtámadta Ukrajnát. Mivel Európa és az Egyesült Államok igyekszik minél kevesebb olajat vásárolni Moszkvától, Új-Delhi kihasználja az alkalmat, hogy megszerezze a nyomott árú készleteket. Március óta már több millió hordó olajat vettek az oroszoktól. A háború első hónapjaian India az Urals típusból halmozta fel a készleteket, most viszont az ESPO felé fordult, mivel ennek a fajtának jobb a minősége. Az ESPO olajtípust korábban Kína és Japán vásárolta.\n\nA szolgáltatások fűtik az indiai növekedést Száguld az indiai gazdaság: az áprilistól júniusig tartó időszakban 13,5 százalékkal bővült a GDP, ez a legmagasabb érték az utóbbi egy évben.\n\nEz fájhat a szaúdiaknak\n\nIndia ESPO-rajongása kisebb mértékben átrajzolhatja az olajkereskedelmet. Mivel Új-Delhi olcsóbban jut hozzá a magasabb minőségű könnyűolajhoz, így feleslegesség válik számára Szaúd-Arábiából és Abu-Dzabiból beszerezni a közel-keleti termékeket. Ez most azért is valószínű, mivel Kína visszafogta az orosz olajvásárlásait, így rendelkezésre áll a megfelelő kínálati mennyiség India számára.\n\nA hajózási társaságok adataiból kivehető, hogy India fokozza a felvásárlást.\n\nJúliusban 5 tankerhajónyi ESPO-t vásároltak, augusztusban pedig 6-ot.\n\nMiközben India egyre többet vásárol az orosz energiahordozóból, Washington igyekszik meggyőzni Új-Delhit, hogy álljon be a szankcionáló országok sorába. India egyelőre nem hajlik rá, hogy visszafogja a vásárlásokat, viszont a nyugati országok számára kulcsfontosságú lenne, hogy Moszkva ebből a forrásból se jusson pénzhez.\n\nEgy ilyen lépés lehetőségeit a G7 pénteken fogja megvitatni a pénzügyminiszterek találkozóján.",
    "Nem mond le az olcsó orosz olajról India": "India pénzügyminisztere csütörtökön bejelentette, hogy az országban tomboló infláció kezelése érdekében az ország nem fog felhagyni az Oroszországból származó olaj behozatalával – számolt be a Reuters.\n\nFotó: Shutterstock\n\nNirmala Sitharaman pénzügyminiszter szerint az ország inflációkezelő stratégiájának része az import folytatása, és szerinte más országok is hasonlóan járnak el.\n\nA háború kérdésében India a kezdetektől fogva semleges állásponton helyezkedett el.\n\nA világ második legnépesebb országa a nyugati nyomás ellenére nem ítélte el Oroszország februári ukrajnai invázióját, és a válság diplomáciai megoldására, valamint az erőszak megszüntetésére szólította fel a feleket.\n\nKörvonalazódik az orosz olaj árplafonja – döntés küszöbén a G7 A pénteki G7-tárgyalás legfontosabb témája az orosz kőolaj árának korlátozása. A hetek pénzügyminiszterei a hírek szerint egyetértenek abban, hogy az árak korlátozásával hatékonyan fel lehetne lépni Oroszország ellen, miközben ezzel a világra nehezedő energiaválságot is enyhíteni lehetne. A tervet azonban még számos ország elgáncsolhatja, a többi között az európai uniós tagországok vagy India.\n\nOroszország évtizedek óta India legnagyobb beszállítója a fegyverek és védelmi eszközök terén.\n\nSitharaman elmondta, hogy India Oroszországból származó nyersolajszállításai február óta az összes import 12-13 százalékára emelkedtek a korábbi 2 százalékról.\n\nIndia a világ harmadik legnagyobb nyersolajfogyasztója és importőre.\n\n„Elismerésemet fejezem ki a miniszterelnök államférfiúi képességeiért, hogy globálisan biztosította: minden országgal fenntartottuk a jó diplomáciai kapcsolatunkat, miközben mégis sikerült orosz üzemanyagot szereznünk” – méltatta Narendra Modi kormányfőt nyilatkozatában a tárcavezető.",
    "Megérkezett India saját fejlesztésű repülőgép-hordozója, az INS Vikrant": "Nagy nap virradt pénteken Indiára: hivatalosan is szolgálatba állt az INS Vikrant, India első saját fejlesztésű repülőgép-hordozója. Az India dél-nyugati sarkán lévő Kerala államban tartott átadóünnepségen Narendra Modi miniszterelnök azt mondta:\n\n„Az INS Vikrant új önbizalommal tölti el Indiát.”\n\nEzzel ugyanis India csatlakozott az önállóan repülőgép-hordozót gyártani képes országokhoz, akik nincsenek sokan, eddig csak az Egyesült Államok, Kína, Oroszország, az Egyesült Királyság és Franciaország tartozott ebbe a körbe. Sőt, az utóbbi 3 évben csak az Egyesült Államok és Kína haditengerészete avatott fel új repülőgép-hordozót, innen nézve még nagyobb eredmény az INS Vikrant megépítése.\n\nFotó: Arun Sankar / AFP\n\nA hajót 2004-ben rendelte meg az Indiai Haditengerészet, és a legnagyobb indiai hajóépítő cég, az állami tulajdonú Cochin szállította le. Az egész projekt kb. 200 milliárd rúpiába, azaz kicsit több mint 1000 milliárd forintba került. A megrendeléskor még azt hitték, ennek a negyedéből is meglesz, a sok csúszás azonban a költségeket is nagyon megdobta, ráadásul várhatóan 2023 közepéig zajlanak majd a hajó harci tesztjei, a végső ráfordítás 250 milliárd rúpia is lehet.\n\nAz INS Vikrant 1700 fős legénységével, 262 méteres hosszával és 45 ezer tonnás vízkiszorításával még csak nem is India legnagyobb repülőgép-hordozója, a jelenleg is szolgálat ban lévő INS Vikramaditya hosszabb, nehezebb és papíron valamivel gyorsabb is, az a hajó azonban elég régi, eredetileg 1987-ben állt szolgálatba a Szovjet Haditengerészet kötelékében Baku néven, aztán 1991-ben – amikor Baku már a független Azerbajdzsán fővárosa volt – Admiral Gorskov névre keresztelték. 1996-ban a Kijev-osztályú repülőgép-hordozót kivonták a szolgálatból és átépítették, 2013-ban vette át az Indiai Haditengerészet.\n\nA INS Vikrant ennél a hajónál lényegesen modernebb, például nem dízelmeghajtású, hanem négy darab General Electric LM2500+ gázturbina hajtja, amik összesen 88 MW teljesítményre képesek, azaz elegendőek lennének egy város ellátásához is. Igaz, az új repülőgép-hordozó 30 légi járművet képes szállítani, míg az INS Vikramaditya 36-ot. Mindkét hajó fedélzetét alapvetően MiG–29K vadászrepülőkre optimalizálták, ezekkel dolgozik ugyanis az Indiai Haditengerészet. Az INS Vikrant hatékonysága ebben jön ki: vadászgépből többet tud szállítani, mint az INS Vikramaditya, hiszen míg az orosz gyártmányú hajón 24 MiG fér el, az indiain akár 26 is. Az INS Vikramaditya fedélzetén tehát csak helikopterből lehet több, nem vadászrepülőből.\n\nA költséghatékonyság érdekében az INS Vikrant úgynevezett STOBAR fel- és leszállási rendszert üzemeltet. A STOBAR angol betűszó, a short take-off but arrested recovery rövidítése. Lényege, hogy a repülőknek rövid nekifutással, saját erőből kell felszállniuk, leszállásnál pedig fékezőkötelek segítik a megállást, nehogy túlfusson a gép a fedélzeten. A STOBAR-rendszer előnye, hogy olcsó, és az üzemeltetéséhez sem kell nagyon sok ember, hátránya viszont, hogy nagyon nehéz, sok üzemanyaggal és/vagy fegyverrel megrakott repülőket nem igazán tud elindítani, ezért az ilyen repülőgép-hordozókról felszálló gépek nem tudnak nagyon sokat repülni. Más hajókon gőzkatapulttal, a legmodernebbeken pedig elektromágneses katapulttal segítik a felszállást, utóbbi azonban veszettül drága, és rengeteg energia kell hozzá. Ilyen rendszer működik például a USS Gerald R. Ford amerikai repülőgép-hordozón vagy a legújabb kínain, a Fucsienen is.\n\nA STOBAR-rendszer leginkább orosz gyártmányú hajókon dívik, például az INS Vikramadityán, és mivel az Indiai Haditengerészet céljainak megfelel, az új hajójukat is ezzel tervezték.\n\nFotó: Arun Sankar / AFP\n\nA Vikrant egyébként szanszkrit nyelven bátrat jelent. Lehet valami a bátorsággal meg az indiai repülőgép-hordozókkal, mert Vikramaditya meg azt jelenti, hogy „bátor, mint a Nap”. De a Vikrant mindenek felett azért kapta ezt a nevet, mert az Indiai Haditengerészetnek volt már egy INS Vikrant nevű repülőgép-hordozója. Ezt még a II. világháború idején rendelte meg a Brit Haditengerészet, és HMS Hercules lett volna a neve, de a háború vége miatt félbehagyták az építését. Ezt a félkész hajót vette meg az indiai kormány 1957-ben, és ők rendelték meg az építés befejezését, és végül 1961-re lett kész a repülőgép-hordozó.\n\nAz első INS Vikrant kulcsszerepet kapott az 1971-es indiai–pakisztáni háborúban, hiszen lényegében áttörhetetlenné tette a Kelet-Pakisztán elleni tengeri blokádot. A hajót 1997-ben vonták ki a szolgálatból, utána néhány évig múzeumként volt látogatható.\n\nAz INS Vikrant átadásával ugyan már két repülőgép-hordozója van az Indiai Haditengerészetnek (ami pont dupla annyi, mint amennyivel például az indiainál lényegesen ütőképesebb francia Nemzeti Haditengerészet rendelkezik), az indiai kormányzati és katonai stratégák szerint az országnak még legalább egy ilyen hajóra szüksége van.\n\nHajtják őket egyrészt a szomszédos Kína gyors haditengerészeti fejlesztései is (a Fucsien repülőgép-hordozó nyári avatóünnepségekor sok indiai tábornokban hűlt meg a vér), másrészt az INS Vikrant azt is megmutatta, mennyire jót tesz a helyi gazdaságnak egy saját repülőgép-hordozó megépítése. Az INS Vikrant alkatrészeinek ugyanis 76 százalékát Indiában állították elő, kb. 500 indiai cég dolgozott be a projektbe.",
    "Nagyszabású hadgyakorlatot kezdtek az oroszok India és Kína részvételével, egy amerikai támadásra készülnek fel": "Oroszország nagyszabású hadgyakorlatokat tart Kína és India részvételével - írja a Bloomberg.\n\nTöbb mint 50 ezer katona és 5 ezerr haditechnikai eszköz, köztük több mint 140 repülőgép és 60 hadihajó vesz részt az egyhetes Vosztok-2022 hadgyakorlaton, amely csütörtökön kezdődik Oroszország távol-keleti részén és részben a Japán-tengeren.\n\nA rendszeres időnként megtartott hadgyakorlatokon a Sanghaji Együttműködési Szervezet és az Oroszország vezette, volt szovjet köztársaságok Kollektív Biztonsági Szerződés Szervezetének tagállamai és partnerei vesznek részt.\n\nMiközben az Egyesült Államok India védelmi partnerévé szeretne válni, és azért lobbizik, hogy az 1,3 milliárd lakosú ország ne ássa alá az ukrajnai háború miatt Oroszországgal szemben bevezetett nemzetközi szankciókat, az újdelhi kormány egy kisebb, 75 fős katonai különítményt küld a hadgyakorlatokra.\n\nIndia, amely korábban már részt vett a gyakorlatokon, eddig elkerülte, hogy állást foglaljon Oroszország ukrajnai háborúja kapcsán, részben azért, mert a szomszédos Kínával és Pakisztánnal fennálló határmenti feszültségek közepette Moszkvára mint fő fegyverszállítóra támaszkodik. A dél-ázsiai ország mégis először szavazott Oroszország ellen a kérdésben az ENSZ Biztonsági Tanácsának múlt heti szavazása során, amely lehetővé tette Volodimir Zelenszkij ukrán elnök számára, hogy videokapcsolaton keresztül szólaljon fel a testületben.\n\nIndia emellett félretette forgószárnyas repülőgépek oroszokkal közös gyártására irányuló törekvését, és egy másik tervet is felfüggesztett, amely szerint mintegy 30 vadászrepülőt vásárolna Oroszországtól.\n\nA pekingi védelmi minisztérium közölte, hogy Kína hadserege, légi és tengeri erői részt vesznek a gyakorlaton, amelynek célja a katonai koordináció erősítése. A Kínai Kommunista Párt által felügyelt Global Times nevű lap szerint az idei gyakorlatok a lehetséges fenyegetésekre összpontosítanak, különösen az Egyesült Államok részéről a csendes-óceáni térségben.\n\nKína nem volt hajlandó bírálni Oroszországot az Ukrajnában hat hónapja tartó inváziója miatt, és elítélte a Moszkva elleni amerikai és európai szankciókat. Az amerikai másodlagos szankciók kockázata miatt azonban távol tartotta magát attól, hogy nyíltan Putyin pártjára álljon, és technológiát és katonai szállítmányokat biztosítson Oroszország háborús erőfeszítéseihez.\n\nOroszország szövetségese, Fehéroroszország is részt vesz a Vosztok-2022 gyakorlaton, a volt szovjet köztársaságokkal, Kazahsztánnal, Kirgizisztánnal, Örményországgal, Azerbajdzsánnal és Tádzsikisztánnal, valamint más államokkal, köztük Szíriával, Algériával, Mongóliával, Laosszal és Nicaraguával együtt.\n\nA címlapkép a Vostok-2018 hadgyakorlaton készült.Forrás: Getty Images/Anadolu Agency"
}