{
    "Izrael és Bosznia-Hercegovina is ellenfele lehet a magyar válogatottnak": "Egy körrel a vége előtt ebben az osztályban még több nyitott kérdés vár válaszra, az viszont már eldőlt, hogy a 2. csoportból Izrael, a 3.-ból pedig Bosznia-Hercegovina biztosan az élen végez. A 2. csoport különleges, mert itt kapott helyet a sorsoláskor Oroszország, amelyet az UEFA az ukrajnai háború miatt kizárt, tehát itt a másik három válogatott kevesebb meccset játszott le. Kedden még lesz egy Albánia–Izland találkozó, de ennek már nincsen jelentősége, Izrael két-két győzelemmel és döntetlennel veretlenül lép feljebb, az oroszok pedig értelemszerűen játék nélkül a negyedikek, és ők esnek ki a C divízióba.\n\nA 3. csoportban pénteken este Bosznia-Hercegovina 1-0-ra legyőzte Montenegrót, ezzel négy pontra nőtt az előnye éppen Montenegró előtt, így számára már közömbös a mai, ­romániai mérkőzésének az eredménye, mert már nem lehet tőle elvenni az első helyet. Romániának viszont nagyon is fontos ez a találkozó, mert négy ponttal az utolsó, tehát kieső helyen várja az utolsó fordulót, amelyben nem elég nyernie, a bennmaradásához az ötpontos finnek vereségére is szüksége van Montenegróban.\n\nAz 1. és a 4. csoportban kedden este dől el minden. Az előbbiben Ukrajna 10 ponttal a zsebében fogadja a két ponttal gazdagabb Skóciát, győznie kell a feljutáshoz, Írország pedig egy pont előnnyel látja vendégül a negyedik örményeket, tehát hazai pályán egy döntetlen is elég neki az üdvösséghez. A 4. csoport ennél is izgalmasabb, ugyanis Norvégia csak a jobb gólkülönbségével előzi meg Szerbiát, és a két csapat kedden egymás ellen játszik az északi országban a feljutásért. Itt Szlovénia Svédországban vendégeskedik, ha kikap, kiesik, ha nem, akkor marad a B divízióban.",
    "9,5 millióra nőtt Izrael lakossága": "Izrael megnövekedett, 9,5 millióra nőtt lakossággal készül a zsidó időszámítás szerinti 5783-as új évre s az újabb parlamenti választásokra – írja az MTI.\n\nJichák Herzog államelnök vasárnap reggel közzétett zsidó újévi, vagyis ros hasanai üdvözletében arra szólította fel Izrael népét, hogy a belső vitákat méltóságteljes módon kezeljék még a választási időszakban is. Az országban ugyanis november elsejére írták ki a 3,5 éven belül ötödik parlamenti választást.\n\n„Még az egységünkre kihívást jelentő választási időszakban is meg kell tanulnunk elfogadni, tiszteletteljes közbeszéddel kezelni nézeteltéréseinket, anélkül, hogy Isten őrizz elvetnénk azt a bennünk élő mély és örök igazságot, hogy testvérek vagyunk” – kérte Hercog.\n\nAz üzenet előzménye, hogy szombat este a Benjámin Netanjahu volt miniszterelnök esetleges visszatérése ellen tüntetőket ismét megtámadta, megütötte egy ellentüntető, ráadásul az ellenzéki Likud párt kampányának egyik fizetett alkalmazottja. A Likud válaszul közölte, hogy az illetőt az ügy kivizsgálásáig felfüggesztették a pártban betöltött állásából.\n\nAz előző évek négy választásának eredménye alapján\n\nkét táborra – Netanjahu támogatóira és ellenzőire – oszlott ország\n\nlakossága 2024 végére várhatóan eléri a tízmilliót. Jelenleg a zsidók aránya a teljes népesség mintegy 74 százaléka, 7 millió 69 ezer fő, s az arab nemzetiség létszáma mintegy 2 millió 26 ezer, vagyis a lakosság 21 százalékát jelenti. A fennmaradó 5 százalék nem arab nemzetiségű keresztény, vagy más vallású állampolgár.\n\nA tavalyi zsidó újév óta Izrael lakossága mintegy 187 ezer fővel gyarapodott, megközelítőleg 177 ezer gyermek született, és 51 ezer ember halt meg. A várható élettartam a férfiaknál 80,5, a nőknél pedig 84,6 év. Csaknem 60 ezren vándoroltak be az egy zsidó nagyszülőt megkövetelő „hazatérési törvény” alapján 93 országból – s ezzel két évtizedes rekord született.\n\nAz új év beköszöntének idején az egész világon megközelítőleg 15,3 millió zsidó él a Zsidó Ügynökség (Szochnut) adatai szerint, amely Sergio Della Pergola demográfus, a Jeruzsálemi Héber Egyetem kutatójának tanulmányára alapul.\n\nAz elmúlt évben az izraeli átlagháztartás nettó pénzügyi jövedelme havi 16 559 sékel volt (mintegy kétmillió forint), s optimizmusra ad okot, hogy augusztusban a foglalkoztatási ráta az elmúlt négy év legmagasabb szintjére emelkedett. Az izraeli háztartások 64,6 százaléka rendelkezett saját lakással, az ország lakói teljes kiadásuk negyedét költik átlagosan lakhatásra. Az összes kiadás 19,3 százaléka ment el közlekedésre és kommunikációra-hírközlésre, 17,6 százaléka pedig élelmiszerre.\n\nAz izraeliek 89,3 százaléka elégedett az életével, de ez az arány nemzetiségenként eltérő: 91,5 százalék a zsidóknál, és 79,7 százalék az araboknál. Ugyanakkor csak 66,8 százalék elégedett az anyagi helyzetével, és 25,9 százalék azt jelentette, hogy nehezen tudja fedezni háztartása havi kiadásait.\n\nA 20 évesnél idősebb zsidók 45,3 százaléka világiként, 33,1 százaléka hagyományőrzőként, 10,7 százaléka vallásosként, és 10,5 százaléka ultraortodoxként határozta meg magát.\n\nCsakenm negyvenezren imádkoztak szombat este a Siratófalnál Jeruzsálemben, együtt énekelve az új év előtti bűnbánó imát. A vasárnap este kezdődő újévi családi vacsorákon „édes ételeket” illik fogyasztani, ezen alkalommal a húst is általában gyümölcsökkel, mazsolával, gyakran gránátalmával sütik, hogy édes legyen az új év. A halnak, a baromfinak, és a tálcára kerülő állatoknak ilyenkor a fejét, és semmiképpen sem a farkát szokták elkészíteni, mert a fej a dolgok, az év kezdetét jelzi, szemben a végét jelölő hátsó részekkel.\n\nA korábbi évek gyakorlatának megfelelően idén is lezárják biztonsági okokból az őszi zsidó ünnepek idejére az 1967-ben elfoglalt palesztin területeket. A korlátozások vasárnap délután 4-kor lépnek életbe, és egészen szerda éjfélig csak humanitárius okokból engedélyezik a területeken élő palesztinok belépését Izraelbe.",
    "„Izrael jövőjét veszélyezteti” – Óriási felháborodást váltott ki Lapid ENSZ-beszéde": "A Hetek 25 éve küzd a magzatgyermekek védelméért, áll ki a természetes családok mellett, valamint a hit és szólás szabadságáért. Ha számodra is fontosak ezek az ügyek, legyél te is a támogatónk!\n\nBenjamin Netanjahu, az ellenzéki jobboldali Likud párt elnöke videofelvételt tett közzé már a beszéd elhangzásának idején, amelyben azzal vádolta Lapidot, hogy Izrael jövőjét veszélyezteti a palesztin államiságról folyó közbeszéd felújításával.\n\n\"Lapid visszahozza a palesztinokat a világ színpadjának előterébe, és Izraelt egyenesen a palesztin gödörbe löki\"\n\n- mondta Netanjahu, és azt állította, hogy ő \"levette a palesztin államiságot a globális napirendről\". A Likud vezetője kijelentette, hogy a palesztin állam biztonsági fenyegetést jelentene Izraelre, szerinte Lapid \"terrorista államot fog létrehozni az ország szívében, egy olyan államot, amely mindannyiunkat fenyeget\".\n\nBecalel Szmotrics, a jobboldali Vallásos Cionizmus párt vezetője is ostorozta a kormányfőt. \"A palesztin állam szégyenletes önfeladás a terrorizmus irányába\" - vélekedett Szmotrics, aki szerint Lapid ezzel\n\n\"a föld felosztására, a területek átadására és zsidók tízezreinek otthonaikból való kiűzésére törekedik\".\n\nA jobboldali politikus szerint a palesztin államról folytatott eszmecsere \"reménnyel kecsegteti a palesztin nacionalizmust\", amely szerinte az izraeli állampolgárok elleni terrortámadások növekedéséhez vezet.\n\nMég a minisztere szerint is tévedett Lapid\n\nLapid kormányának egyik tagja, a jobboldali Ajelet Saked belügyminiszter a 13-as kereskedelmi csatornának azt mondta, hogy a miniszterelnök tévedett, amikor kijelentette, hogy az izraeliek többsége támogatja a kétállami megoldást, mert azt szerinte a többség elveti.\n\nA baloldal liberális Merec párt elnöke, Zehava Galon viszont \"történelminek\" nevezte a Lapid-beszédet, és kijelentette, a Merec Lapid mellett fog állni, hogy azt jövőképből valósággá változtassa.\n\nMerav Michaeli, a Munkapárt elnöke is dicsérte a kormányfőt, szerinte fontos és stratégiai, cionista beszéd volt Izrael számára.\n\nAz arab pártok Közös Listájának politikusai kevésbé lelkesedtek. \"Ha elmegyünk a választási urnákhoz, akkor képesek leszünk rákényszeríteni őt, hogy kitartson szavai mellett, és azon munkálkodjon, hogy Izrael mellett létrehozzanak egy palesztin államot\" - hangsúlyozta a párt közleménye.\n\nAz arab nacionalista Balad párt egyenesen elítélte a kormányfőt, mert szerintük nem ad választ a fontos kérdésekre, hanem helyette \"a zsidó felsőbbrendűség, valamint a palesztin nép egyenlőségének, szabadságának és biztonságának megtagadása alapján fog viselkedni\".\n\n(Hetek / MTI)",
    "Miért támogat az Európai Unió Izrael-ellenes civil szervezeteket?": "A kiállás nem az emberi jogok vagy a palesztin önrendelkezés védelméről, hanem az Izrael-ellenes palesztin narratíva támogatásáról szól – állítja véleménycikkében Moshe Dann történész, amelyet a Tett és Védelem Alapítvány szemlézett.\n\nIzrael néhány hete bezárta több palesztin jogvédő szervezet, így a Palesztin Női Bizottságok Uniójának, a Bisan Kutatási és Érdek-képviseleti Központnak és az Addameernak az irodáit Ciszjordániában, álláspontjuk szerint ugyanis ezek a civil szervezetek (NGO–k) a Népi Front Palesztina Felszabadításáért (PFLP) nevű terrorszervezethez kötődnek.\n\nAz izraeli döntés jelentős nemzetközi tiltakozást váltott ki, felszólalt ellene az Európai Unió, a Palesztin Hatóság, az amerikai demokraták progresszív csoportja, több amerikai zsidó csoport és nemzetközi emberi jogi szervezet.\n\nJosep Borrell, az EU külügyi vezetője is elítélte Izraelt, mondván, nincs bizonyíték Izrael állításaira – idézi fel a The Jerusalem Postban megjelent publicisztikájában Moshe Dann történész, emlékeztetve ugyanakkor arra: e szervezetek munkája nem titkos, “ahogyan az üzenetük sem: Izrael egy rasszista, náci, apartheid állam. Az izraeli zsidókkal szembeni ellenállás (erőszak és terrorizmus) ezért nem csak legitim, hanem szent kötelesség.”\n\nDann azt is felidézi: maga Mahmúd Abbász palesztin elnök ismerte el, hogy a hét palesztin szervezet célja, “hogy leleplezzük a megszállást és a népünk ellen elkövetett bűntetteit”.\n\nA szerző szerint az NGO–k egyértelműen részei az Irán, Katar és a Muzulmán Testvériség által vezetett, Izrael elleni “globális intifáda” előmozdítására irányuló stratégiának.\n\nIzrael terrorszervezetté nyilvánított hat palesztin NGO-t, az USA magyarázatot követel Az izraeli védelmi minisztérium közleménye szerint a szervezetek egy olyan hálózatban működnek, mely mögött a Népifront Palesztina Felszabadításáért nevű terrorcsoport áll.\n\n“Az Európai Unió vagy tudja, hogy ezek az NGO–k Izrael-ellenes propagandát és uszítást folytatnak, és ezt jóváhagyja, vagy fogalma sincs arról, hogy mi folyik itt. A bizonyítékok hiányának felróvása csak ürügy arra, hogy továbbra is finanszírozzák őket, és Izraelt ostorozzák.\n\nAz EU valójában azt üzeni Izraelnek: nincs jogotok megvédeni magatokat, sőt, továbbra is támogatni fogjuk azokat, akik a megsemmisítésetekre törekszenek”\n\n– írja a történész.\n\nMoshe Dann úgy látja, az Izrael-ellenes szervezetek uniós támogatása nem az emberi jogok vagy a palesztin önrendelkezés védelméről szól, hanem a palesztin narratíva, a megszállás megszüntetéséről és a kétállami megoldás, egy terroristák által irányított palesztin állam támogatásáról.\n\n“Ez a zsidók megöléséről és Izrael elpusztításáról szól.”\n\nÉrthető, hogy a legtöbb muszlim és arab támogatja Izrael eltörlésének tervét, de miért támogatja sok keresztény is ezt az anticionista, Izrael- és zsidóellenes programot? – teszi fel a kérdést a szerző (hozzátéve azért, hogy vannak csodálatos keresztény szervezetek, amelyek támogatják a zsidó államot (mint pl. A Christians United for Israel).\n\nMiért költ az EU és a legtöbb európai ország évente több százmillió eurót ennek a napirendnek a támogatására?\n\n“Azért, mert a zsidógyűlölet, amely szövegekben és hagyományokban gyökerezik, az európai kultúra része.\n\nEz jól dokumentált, ez inspirálta a pogromokat és a mészárlásokat, és ez magyarázza, miért támogatta olyan sok keresztény a nácikat és miért vett részt a holokausztban”\n\n– állítja Dann.\n\nA szerző szerint a palesztin ügy támogatása csak ürügy a zsidógyűlöletre, tudatosan vagy öntudatlanul. “Figyelmen kívül hagyni azt, amit a palesztin ügy jelent, és elítélni Izraelt a telepek építése miatt: ezt nem jogi, humanitárius vagy erkölcsi okok motiválják; ez Izrael pusztulásának lehetővé tételét és elősegítését jelenti.”",
    "Zelenszkij: Izrael nem adott nekünk semmit!": "Az ukrán elnök szerint „megdöbbentő”, hogy Izrael nem biztosította országának fejlett fegyvereket.\n\nVolodimir Zelenszkij ukrán elnök pénteken elítélte Izraelt, amiért nem nyújtott segítséget országának, mondván, hogy országa „semmit” nem kapott Izraeltől.\n\n„Meg vagyok döbbenve. Nem értettem, mi történt Izraellel”\n\n– mondta Zelenszkij a TV5Monde francia televíziós csatornának.\n\n„Nem értem, miért nem tudnak nekünk légvédelmi eszközöket biztosítani”.\n\n„Izrael nem adott nekünk semmit. Semmit. Semmit! Nem vádolom a vezetőket. Voltak megbeszélések Izrael vezetőivel, de ez nem segített Ukrajnán”\n\n– tette hozzá az ukrán elnök.\n\n„Észrevehetjük Oroszország befolyását Izraelre”\n\n– tette hozzá, megjegyezve, hogy az izraeli társadalom viszonylag kedvezően áll az ukrán ügyhöz.\n\nIzrael több tonna humanitárius segélyt és védelmi felszerelést szállított Ukrajnának a háború alatt, de tartózkodott attól, hogy fejlett fegyvereket adjon el Kijevnek, arra hivatkozva, hogy az ilyen szállítmányok ártanának a diplomáciai kapcsolatoknak, amelyeket Jeruzsálem Moszkvával ápol.",
    "Diplomáciai háborúval fenyegeti Izrael a Booking.com-ot": "Yoel Razvozov, Izrael turisztikai minisztere várja a Booking.com magyarázatát arra, miért figyelmezteti a felhasználóit a ciszjordániai foglalásoknál, hogy a terület nem biztonságos. Razvozov diplomáciai háborúval fenyegette az utazós weboldalt, amiért az Izrael által ellenőrzött ciszjordániai területeken található szállások mellé figyelmeztető üzenetet is mellékel.\n\nA Booking.com szóvivője az AP-nek azt mondta, hogy a vállalat a közelmúltban történt zavargások miatt használja a figyelmeztető funkciót, és ezek magukban foglalják az izraeli állampolgárok elleni palesztin támadásokat, a helyi zsidó csoportok palesztinok elleni támadásait, valamint a katonai rajtaütéseket is. Több ilyen támadás halálesetekkel járt együtt.\n\nA vállalat azt is elmondta, hogy a terveik szerint több területre alkalmazni fogják az ilyen bannereket, amelyeken nem megfelelő a biztonság, azaz magas kockázatúnak számít. Hasonló jelenik meg a felhasználóknak akkor is, ha Ukrajnában szeretnének szállást foglalni.\n\nRazvozov szerint azonban a Booking.com döntése politikai alapú, és az izraeli kormány kész arra, hogy diplomáciai háborút vívjon miatta. A miniszter szerint Ciszjordánia teljesen biztonságos, milliók látogatják meg Izraelt minden évben, köztük ezt a területet is.\n\nA Palesztinai Felszabadítási Szervezet viszont támogatja a Booking.com döntését, de kijelentette, hogy a vállalatnak „az izraeli megszállás területeire kell összpontosítania”.\n\nAz amszterdami székhelyű Booking.com a világ egyik legnagyobb szállásfoglaló weboldala, több mint 28 millió bérelhető szállással. Az oldalon jelenleg figyelmeztetésmentes szálláslehetőségek is találhatók izraeli ciszjordániai területeken, többek között Ma’ale Adumim és Kfar Adumim környékén, valamint a Golán-fennsíkon.\n\n(Times of Israel, Reuters)",
    "Izrael már jövőre szállíthat földgázt Európába": "Izrael valószínűleg már 2023-ban beindíthatja Európába irányuló földgázexportját – mondta Jaír Lapid izraeli miniszterelnök hétfőn Berlinben az Olaf Scholz német kancellárral folytatott megbeszélése után.\n\nAz Európai Unió és Izrael június 15-én Kairóban írt alá egy keretmegállapodást, melynek értelmében Izrael földgázt exportál az unióba. A gázt először Egyiptomba szállítják néhány feldolgozóüzembe, onnan jut el Európába.\n\nA két kormányfő közös tájékoztatóján Jaír Lapid kiemelte, hogy Izrael a kieső orosz mennyiség 10 százalékát pótolja – írja az MTI.",
    "Novák Katalin a zsidó újév alkalmából köszöntötte Izrael népét": "Hírlevél feliratkozás\n\nNe maradjon le a teol.hu legfontosabb híreiről! Adja meg a nevét és az e-mail-címét, és mi naponta elküldjük Önnek a legfontosabb híreinket!",
    "Izrael: már többségében arabok élnek a palesztin területeken": "A rádiónak nyilatkozó Arnon Szofer professzor szerint Izraelben, és az 1967-ben elfoglalt területeken együtt jelenleg mindössze 46-47 százalékban élnek zsidók, noha a hivatalosan nem zsidónak tekintett (általában apai ágon zsidó származású), de nem arab nemzetiségű izraeli állampolgárokkal együtt jelenleg 49,84 százalékban lakják nem arab izraeliek a Jordán folyó és a Földközi-tenger közötti területet.\n\nSzofernek a Haarec című újságban ezen a héten közzé tett írása szerint Izraelben, Ciszjordániában és a Gázai övezetben együtt 2022-ben mintegy 7 millió 454 ezer zsidó él, miközben 7 millió 503 ezret számlál a már többségbe került arab lakosság.\n\nAz arabok közül 2 millió 256 ezren a Gázai övezetben, 3 millió 244 ezren Ciszjordániában, és 2 millió 3 ezren az 1948-as tűzszüneti vonalakon belüli Izraelben élnek.\n\nIzrael 1967 előtti területén mintegy 400 ezren vannak a se nem arab, se nem zsidónak tekintett lakosok, és újabb 400 ezren egyéb csoportok, vendégmunkások a Távol-Keletről, munkavállalási engedély nélkül Izraelben dolgozó európaiak, afrikai menekültek.\n\nAz utóbbi években a zsidó lakosság körében egyre növekszik az ultraortodoxok aránya és ezekben a családokban, hagyományosan több gyereket születik. Ennek dacára az arabok mégis többségbe kerültek, mert társadalmuk nagyobb arányban fiatal.\n\nA professzor szerint ez a térség, a mintegy 15 millió lakosával, mostanra a nyugati világ légtúlnépesedettebb területe lett. Mint mondta: ha ez a trend folytatódik, akkor 2065-re várhatóan 31 millióra nő az Izraelben élők száma.\n\nAz arabok és a zsidók aránya azért az egyik legfontosabb kérdése az izraeli politikának, mert ha az arabokkal közös állam alakulna ki ezen a területen, akkor az ország idővel elveszíthetné zsidó jellegét.\n\nNyitókép: Madzsdi Mohamed",
    "Rakétatámadást hajtott végre Izrael": "Izrael rakétatámadást hajtott végre szerdán az aleppói repülőtér ellen - jelentette a szíriai média egy nevének elhallgatását kérő katonai vezetőre hivatkozva. A szír kormány áldozatokról nem tett említést.\n\nA Nagy-Britanniába emigrált Emberi Jogi Szíriai Megfigyelő Központ (OSDH) aktivista szervezet közleménye szerint Izrael négy rakétát lőtt ki az aleppói nemzetközi repülőtér egyik kifutópályájára és a környező raktárakra. Az OSDH szerint a raktárakban feltehetően iráni rakétaszállítmány volt.\n\nAz elmúlt években Izrael több száz támadást hajtott végre a damaszkuszi kormány ellenőrzése alatt álló területen, de azokat ritkán ismerte el - írta az AP amerikai hírügynökség. Az izraeli hadsereg nem nyilatkozott az aleppói repülőtér elleni szerdai támadásokról sem. Izrael annyit ugyanakkor közölt, hogy a célpontjai az Iránnal szövetséges fegyveres csoportok - közöttük a libanoni Hezbollah - támaszpontjai. A libanoni síita szervezet több ezer fegyverest küldött Basár el-Aszad szíriai elnök hadseregének támogatására.\n\nIzrael vasárnap egy nyugat-szíriai katonai létesítményt támadott. A műholdas felvételeken látni lehetett, hogy a rakéták mekkora pusztítást vittek végbe a raktárban, amelyben az ellenzéki megfigyelő aktivista szervezet szerint Irán támogatta fegyveresek közepes hatótávolságú rakétáit tartották. Júniusban izraeli légicsapások miatt átmenetileg le kellett állítani a damaszkuszi repülőtér forgalmát.\n\nCímlapkép: Aleppó, Szíria. Getty Images",
    "Bemondták a szakértők: már elkerülhetetlen a háború Izrael és Irán közt": "Amos Gilad, a védelmi minisztérium volt politikai védelmi osztályvezetője és Jakov Amidror, a Nemzetbiztonsági Tanács volt vezetője egy izraeli lapnak adott interjúban elmondták, hogy az Iránnal kötött atomalkut már lehetetlen megakadályozni, ebben az esetben pedig hazájuknak fel kell készülni egy Teheránnal, vagy a perzsák által támogatott egyéb szervezetekkel vívott háborúra – közölte az Arutz Sheva\n\nIrán komoly stratégiai fenyegetést jelent Izrael államra nézve. Meg kell érteni, hogy ez nem csak egy elmélet, az irániak rengeteg erőforrást fektetnek be a katonai képességeik növelésére. [...] Libanonban 150 ezer rakétájuk van, rendelkeznek nagy hatótávolságú fegyverekkel, és ami a legrosszabb, hamarosan nukleáris fegyverekre is szert tesznek.\n\n- mondta Gilad.\n\nEz egy rossz megállapodás, és szerencse, hogy Izraelt nem kötelezi semmire. Miután az amerikaiak úgy döntöttek, hogy szinte bármi áron megegyeznek Iránnal, a diplomáciai 'lehetőségek' kimerültek. Nem látok más módot az irániak meggyőzésére, mint a fegyveres támadás, mivel Iránt nem állítja meg sem diplomáciai, sem pénzügyi nyomásgyakorlás.\n\n– tette hozzá Amidror.\n\nGilad megjegyezte, hogy minden elérhető csatornán jelezték Washingtonnak azt, hogy számukra az atomalku elfogadhatatlan, és továbbra is szeretnék megtartani a szuperhatalommal ápolt jó kapcsolatot, valamint bővíteni a térség arab államaival való együttműködést, de az előzetes elrettentő csapás lehetőségét nyitva kell hagyniuk. Elismerte ugyanakkor azt, hogy az Egyesült Államokkal való egyeztetés nélkül nem támadhatják meg Iránt.\n\nA két szakértő úgy véli,\n\nha Irán atomfegyvereket kezd el gyártani, az nukleáris fegyverkezési versenyt fog eredményezni a Közel-Keleten, mely beláthatatlan következményekkel járna, így Jeruzsálemnek már most meg kell kezdenie a fegyverkezést.\n\nKatonai szuperhatalommá kell válnunk. Egy hónap múlva talán Libanonnal fogunk háborúzni, ezért masszív védelemre és az arab államokkal való kapcsolataink javítására van szükségünk.\n\n– Mondta Gilad.\n\nAz Izraeli bejelentés egybevág azzal a jelentéssel, melyet a Nemzetközi Atomenergia Ügynökség (NAÜ) készített a napokban. A Reuters által szemlézett jelentés értelmében Teherán tovább bővítette az urándúsításra szolgáló infrastruktúráját, és félő, hogy atomfegyver készítését tervezi. Irán továbbra is tagadott minden vádat.\n\nCímlapkép: az izraeli légierő F-15D vadászgépe felszáll a 2013-as Kék Zászló hadgyakorlat közben. A címlapkép illusztráció, forrása: Wikimedia Commons",
    "Először kapott kriptotőzsde tőkepiaci engedélyt Izraelben": "Az izraeli hatóságok korlátozzák a készpénzes fizetéseket az országban, mivel megpróbálnak fellépni az illegális tevékenységek ellen.\n\nA Bits of Gold kriptotőzsde lett Izrael első kriptocége, amely megkapta az engedélyt, hogy helyi bankokkal dolgozzon. Az engedély megszerzésének eredményeképpen a Bits of Gold képes lesz digitális valutákat tárolni biztonságos letétbe helyezéssel a \"Bits of Gold Wallet\"-ben, amelyen már egy ideje dolgoznak. Emellett olyan szolgáltatás nyújtását is megkezdi, amely lehetővé teszi a bankok és más pénzintézetek számára, hogy csatlakozzanak a cég digitális eszközszolgáltatásaihoz.\n\nA Bits of Gold nyilatkozatában közölte, az engedély a következő lépés a küldetésükben, hogy a digitális valuták világát egyszerű és biztonságos módon elérhetőbbé tegyék az izraeli lakosság számára. Az izraeli hatóságok korlátozzák a készpénzes fizetéseket az országban, mivel megpróbálnak fellépni az illegális tevékenységek ellen, és ugyanezért ösztönzik a digitális fizetésekre való átállást az országon belül.\n\nEnnek ellenére az intézményi elfogadás Izraelben lassú volt, mivel a helyi bankok a közelmúltig nagyon barátságtalanok voltak a kriptovalutával szemben és blokkolták a szolgáltatásokat, pénzmosás elleni (AML) problémákra hivatkozva. Az izraeli legfelsőbb bíróság 2017-ben úgy döntött, hogy a helyi Leumi bank jogszerűen megtagadhatta a Bits of Gold szolgáltatását, mivel a pénzintézet arra hivatkozott, hogy a Bitcoin jellege miatt lehetetlen számukra az ALM-követelmények betartása.\n\nHirdetés\n\nA Legfelsőbb Bíróság álláspontja azonban 2019-re megváltozott, amikor úgy döntött, hogy a Leumi nem blokkolhatja a Bits of Gold számláját szabályozási aggályokra hivatkozva, és ezzel precedenst teremtett más kriptopénzzel foglalkozó cégek számára.\n\nAz új AML-szabályozások izraeli kormány általi érvényesítése tovább szélesítette az utat a bankok és a kriptoipar közötti együttműködés előtt. Azt is előírták, hogy a kriptotársaságoknak engedélyt kell szerezniük a tevékenységükre. Addig is azok a cégek, amelyek ezt kérelmezték, engedélyt kaptak, hogy ideiglenesen folytathassák a működésüket.\n\nAz intézményi bevezetés másik akadályát Izraelben az adótörvények jelentik. A Coincub kriptoanalitikai cég szeptember 8-án közzétett jelentése szerint az országot nemrég a világon a harmadik legrosszabb helyként rangsorolták a kripto adózás szempontjából. A Coincub szerint a kriptók eladása Izraelben általában 33 százalékig terjedő tőkenyereségadó alá esik, és ha a befektetési tevékenység üzleti tevékenységnek minősül, akkor akár 50 százalékos jövedelemadóval is sújthatják.\n\nMíg a Tőkepiaci, Biztosítási és Takarékossági Hatóság a hónap elején már megadta az első izraeli kriptoengedélyt a Hybrid Bridge Holdings nevű infrastrukturális cégnek, a Bits of Gold által kapott engedély az első, amelyet egy aktív brókernek adtak - írja a Cointelegraph.\n\nHardverek, szoftverek, tesztek, érdekességek és színes hírek az IT világából ide kattintva!",
    "Vitatott területen kapott össze ismét Izrael és a Hezbollah": "Libanonnak is érdeke lenne a megegyezés, az viszont a Hezbollah legitimitását kérdőjelezné meg.\n\nA mediterrán vizeken tört felszínre ismét a libanoni–izraeli konfliktus, amely egy nemrég feltárt gázmező kapcsán újult ki az egyébként is instabil közel-keleti régióban. Az Izrael, Ciprus és Libanon közötti háromszögben hatalmas értékű erőforrásokat tártak föl, és bár mindegyik félnek megvannak a saját exkluzív gazdasági övezetei, Haszan Naszr Alláh, az iráni síiták által támogatott Hezbollah vezetője megfenyegetett mindenkit, aki Libanon javait el akarná bitorolni.\n\nA Hezbollah vezetőjének ugyan nincs hivatalos kormányzati pozíciója Libanonban, mégis kétségkívül az ország legbefolyásosabb személyisége. Ennek oka, hogy\n\na Hezbollah fegyveres erői sokkal jobban képzettek, emellett felszereltség tekintetében is erősebbek, mint a libanoni hadsereg.\n\nA szervezet rengeteg rakétával és drónnal rendelkezik.\n\nHárom ilyen drón repült július elején a Karish (Cápa) gázmező fölé, amely 90 kilométerre található Izrael partjaitól, és vitatott tengeri területnek számít. Az Energean nevű görög tulajdonú cég, amely izraeli licenccel működik, már azon dolgozik, hogy elkezdje a kitermelést a térségben. Az izraeli légierő ugyan elfogta a drónokat, azonban Naszr Alláh üzenete világos:\n\naz eredetileg tervezett szeptemberi időpontban Izrael nem kezdheti meg a gáz kitermelését.\n\nBár Libanonban most politikai válság van, a jelenlegi ügyvivő kormány vezetője, Nádzsib Míkáti fölszólította a Hezbollahot, hogy maradjon ki a vitából. Az izraeli tisztviselők ennek ellenére továbbra is tartanak attól, hogy a szervezet támadásokat hajt végre a gázmező ellen.\n\nIzrael gyakorlatilag a saját ellenségét táplálja\n\nA konfliktus hátteréről Robert C. Castel biztonságpolitikai szakértőt, a Neokohn főmunkatársát kérdeztük, aki rögtön kiemelte: Libanon és Izrael között a mai napig nincs békeszerződés, csupán tűzszünet van érvényben. Az 1990-es években ugyanis Izrael megszállása alatt tartotta Libanon déli részeit, majd fokozatosan kivonult onnan.\n\nA szakértő kiemelte: Izrael éveken át importált energiahordozókat, köztük földgázt Egyiptomból. Ez a szállítás ugyanakkor ellehetetlenült ezen az útvonalon, mivel a terroristák fölrobbantották a csővezetékeket a Sínai-félszigeten. Így azonban nemcsak Izrael, hanem Jordánia is elesett az egyiptomi földgáztól.\n\nEzzel egy időben kezdett el Izrael új források után kutatni, és nagy mennyiségű földgáz- és olajlelőhelyet tárt föl a partjaitól nem messze. Robert C. Castel rámutatott arra is, hogy\n\na szállítási irány teljesen megfordult, és ma már Izrael exportál gázt Egyiptomba.\n\nEmellett Libanonban nagy szegénység és energiahiány van, miközben folyamatosak a kormányválságok.\n\nEközben Libanon megegyezett Egyiptommal arról, hogy Jordánián és Szírián keresztül importál tőle gázt, mivel Izraellel a mai napig nincs békeszerződése. A szakértő azonban ezzel kapcsolatban elmondta, hogy Libanon gyakorlatilag izraeli gázt kap, csak sokkal hosszabb útvonalon, mivel Egyiptom onnan importálja, majd adja tovább.\n\nRobert C. Castel úgy fogalmazott:\n\nIzrael hasonló helyzetben találta magát Libanonnal, mint Oroszország Ukrajnával szemben, azaz gyakorlatilag a saját ellenségét táplálja földgázzal.\n\nA szakértő az exkluzív gazdasági övezetekkel kapcsolatban elmondta: a fő probléma Izrael és Libanon között az, hogy Ciprussal ellentétben nemhogy megegyezés, de még békeszerződés sincs, a Hezbollah pedig annak ellenére, hogy pártként van jelen a libanoni parlamentben, saját fegyveres erejét és legitimitását – amely nagyobb, mint a libanoni hadsereg – mindig azzal indokolja, hogy Libanont meg kell védeni Izraeltől.\n\nA megegyezés azonban azért lenne szükséges, mert anélkül Libanon sem tudja megkezdeni a kitermelést,\n\nami viszont – látva az ország gazdaságának jelenlegi állapotát – kulcsfontosságú lenne számukra.\n\nAhogy az Economist is írja: a Kelet-Mediterráneumban található földgáz föllendítheti Libanon és Egyiptom hanyatló gazdaságát, emellett finanszírozhatná a gázai palesztinok számára oly nagyon szükséges infrastrukturális projekteket, ráadásul korábban is segítette az együttműködést Izrael, Egyiptom és Jordánia között, amelyek már közös gázvezetékkel is rendelkeznek. Szaúd-Arábia szintén haszonélvezője lehetne ennek, hiszen futurisztikus városa, Neom a jordániai határ közelében épül.\n\n(Borítókép: Haszan Naszr Alláh 2019. szeptember 28-án. Fotó: KHAMENEI.IR / AFP)",
    "Izrael elnöke: Németország mélyen beépült népem DNS-ébe": "Németország a szabad világ egyik legfontosabb vezetője, és kiáll Izrael államisága és biztonsága mellett, amiért köszönetet és tiszteletet érdemel – jelentette ki Jichák Hercog izraeli elnök kedden Berlinben a német parlamentben (Bundestag).\n\nJichák Hercog az izraeli csapat ellen az 1972-es müncheni olimpián végrehajtott palesztin terrortámadás ötvenedik évfordulója alkalmából a német államfő, a kancellár, az alkotmánybíróság elnöke és a Bundestag tagjainak részvételével tartott megemlékezésen kiemelte: Izrael nagyra értékeli, hogy Németország vállalja a 11 izraeli állampolgár halálával végződő túszdrámáért az olimpiai játékok házigazdájaként viselt felelősséget, és kárpótlást nyújt az áldozatok hozzátartozóinak.\n\nA német-izraeli közös történelemről szólva aláhúzta, hogy Németország „csodálatos otthona” volt a zsidó népnek. A judaizmus évszázadokon át fejlődött, befolyásos, fontos rabbik sora tevékenykedett német földön, akik sok zsidó társukkal együtt hozzájárultak a zsidóság és egész Németország felemelkedéséhez.\n\n„Csak a halottaknak van joguk felejteni”\n\n„Németország mélyen beépült népem DNS-ébe, de Németország egyben az a hely is, ahol a legsúlyosabb bűncselekményeket követték el a zsidóság ellen” – tette hozzá Jichák Hercog, aláhúzva, hogy az emberiség történetében példa nélküliek mindazok a rémtettek, amelyeket a nácik és segítőik véghez vittek a zsidó nép megsemmisítésére.\n\nA holokauszt emlékezetéről édesapja, Haim Hercog néhai elnök 1987-es németországi látogatásán kijelentette: „csak a halottaknak van joguk felejteni”. Mint mondta, a zsidó nép nem is felejt, bár az emlékezés nehéz, fájdalmas és felkavaró, de kötelező, méghozzá nemcsak a múlt feldolgozása, hanem a jövendő nemzedékek sorsa iránt viselt felelősség miatt is.\n\nAz emlékezés a németeknek is nehéz, de ugyanúgy kötelező, és ennek a munkának közösen kell értelmet adni, vagyis együtt kell formálni a jövőt, hiszen a múltat már nem lehet megváltoztatni, de „a jövő a miénk, és közösnek kell lennie” – idézi az MTI Jichák Hercogot. Szerinte ez a felfogás mutatkozik meg abban, hogy Németország a legfontosabb állami érdekei közé sorolta Izrael szabadságát, biztonságát és a zsidó nép jólétét.\n\nIzrael büszke a partnerségre\n\nAláhúzta, hogy Németország nagy utat járt be a náci rezsim bukása óta, így már a szabad világ egyik legfontosabb vezetője, „a szellem és a kultúra motorja”, és Izrael büszke arra, hogy egy ilyen ország partnere lehet.\n\nJichák Hercog vasárnap érkezett Németországba háromnapos hivatalos látogatásra. Tárgyalt Frank-Walter Steinmeier szövetségi elnökkel és Olaf Scholz kancellárral, részt vett a palesztin terrortámadás évfordulójára a túszdráma utolsó helyszínén, a München melletti Fürstenfeldbruck légitámaszponton hétfőn tartott megemlékezésen. Keddi programjai között szerepel egy látogatás Frank-Walter Steinmeier társaságában Alsó-Szászország tartományban, az egykori Bergen-belseni koncentrációs tábornál, amelynek felszabadításában a brit hadsereg tisztjeként édesapja is részt vett.",
    "Izrael egy Irán elleni esetleges légicsapásra készül": "Izrael négy üzemanyagtöltő repülőgépet vásárol az Egyesült Államoktól, amelyek egy Irán elleni esetleges légicsapáshoz szükségesek – jelentette a Times of Israel című angol nyelvű hírportál pénteken.\n\nA majdnem egymilliárd dollárba kerülő Boeing KC–46-osok legkorábban 2025-ben érkeznek meg Izraelbe. Jeruzsálem a Washingtontól kapott katonai segélyből fedezi megvásárlásukat. Az amerikai Boeing repülőgépgyártó vállalat csütörtökön írta alá a szerződést az amerikai védelmi minisztériummal a négy KC–46-os üzemanyagtöltő repülőgép izraeli leszállításáról.\n\nEz a többfunkciós repülőgép lehetővé teszi vadászgépek és egyéb repülőgépek légi utántöltését, emellett katonai szállításra is alkalmas. Az efféle gépeket szükségesnek tartják ahhoz, hogy Izrael képes legyen jelentős csapásokat mérni az országtól mintegy kétezer kilométerre található iráni célpontokra, amelyek túl vannak az izraeli repülőgépek normális repülési hatótávolságán – írja az MTI.\n\nIzrael KC–46-ös repülőgépekkel fogja felváltani jelenlegi, elöregedő tankológépflottáját, amelyben eddig KC–130 Herculesek és átalakított Boeing 707-esek is voltak. Izrael az új légi tankerek 2025 előtti szállítását kérte, de a gyorsítás érdekében Washington saját, új Boeing gépeinek fogadására kialakított terveit akadályozná, ezért mindeddig elutasították ezt az izraeli kérést.\n\nAz új gépek 927 millió dollárba kerülnek Izraelnek. Ezt abból a 3,8 milliárd dollárból fizetik, amelyet Izrael évente kap Washingtontól a két ország közötti, tízéves megállapodás alapján. A szerződés szerint Izraelnek joga lesz szükség esetén még négy KC–46-os gépet vásárolni a jövőben.\n\nA fegyverüzlet az izraeli és az amerikai védelmi intézmények közötti szövetség és a stratégiai kapcsolatok további bizonyítéka\n\n– nyilatkozta Beni Ganz védelmi miniszter az egyezményről.\n\nA megvásárolt üzemanyagtöltő repülőgépek, valamint az új F–35-ös, ötödik generációs harcirepülőgép-egység, továbbá a nehéz szállítóhelikopterek, a tengeralattjárók és a fejlett fegyverzet beszerzése az izraeli hadsereget szolgálja a közeli és távolabbi hatalmas kihívások közepette, amelyekkel szembe kell néznie\n\n– hangsúlyozta az izraeli védelmi tárca vezetője.",
    "Az izraeli főrabbival találkozott Orbán Viktor": "Orbán Viktor a Karmelitában fogadta David Laut, Izrael askenázi főrabbiját, akivel a zsidó közösségek támogatásáról, Magyarország és Izrael kapcsolatáról valamint az orosz-ukrán háborúról tárgyalt – tájékoztatta az MTI-t Havasi Bertalan, a miniszterelnök sajtófőnöke csütörtökön.\n\nA megbeszélésen részt vett Orbán Balázs, a miniszterelnök politikai igazgatója és Köves Slomó, az Egységes Magyarországi Izraelita Hitközség (EMIH) vezető rabbija is. Havasi szerint David Lau köszönetet mondott a magyar kormánynak azért a támogatásért, amelyet Magyarország és a világ zsidó közösségeinek megerősítéséhez nyújt, és azt is megköszönte, hogy Magyarország menedéket és ellátást biztosít az Ukrajnából elmenekült zsidóknak. Orbán Viktor és David Lau a beszámoló szerint örömmel nyugtázta Izrael Állam és Magyarország szoros, stratégiai szövetségét, míg az orosz-ukrán háború kapcsán az azonnali tűzszünet és a béke megteremtésének fontosságáról beszéltek.\n\nAz nem derült ki a hivatalos beszámolóból, hogy szóba került-e Orbán tusványosi beszéde, amely egyik részlete komoly felháborodást váltott ki Európában, és több zsidó szervezet is felszólalt ellene. „Van az a világ, ahol az európai népek összekeverednek az Európán kívül érkezőkkel. Na, az kevert fajú világ. (...) a Kárpát-medencében mi nem vagyunk kevert fajúak, hanem egész egyszerűen a saját európai otthonában élő népeknek vagyunk a keveréke. (...) Egymással hajlandóak vagyunk keveredni, de nem akarunk kevert fajúvá válni” – fogalmazott a miniszterelnök. „Előfordul, hogy néha félreérthetően fogalmazok” – mondta pár nappal később Bécsben Orbán, és arról beszélt, hogy az antiszemitizmus elleni küzdelemben a magyar kormány különösen élen jár, zéró tolerancia van itthon érvényben.\n\nFrölich Róbert országos főrabbi megüzente Orbán Viktornak, hogy csak egyetlen faj él a földön, a Homo sapiens sapiens, míg a Magyarországi Zsidó Hitközségek Szövetsége (Mazishisz) szerint Orbán „szóhasználata élesen szembemegy azzal a gyakorlattal, amely eddig a zsidó közösség számára európai összehasonlításban is egyedülálló biztonságot jelentett”.\n\n„Történelmi tapasztalatainkra és a velünk élő családtörténeteinkre alapozva fontos szót emelnünk a magyar közélet félreérthető megnyilvánulásai ellen” – állt szervezet közleményében.\n\nKorábban Köves Slomó egy interjúban arról beszélt, hogy a zsidóság, mint ethosz szerinte átlagon felül érdekli Orbán Viktort, és a miniszterelnök „sokkal többet tud erről a közösségről és kultúráról, mint azt elsőre gondolnánk”. Az Emih vezető rabbija óriási eredménynek nevezte, hogy „lassan hazánk az egyetlen hely Európában, ahol nem kell mindennapos túlélési stratégia, ha zsidóként akarsz élni”. Ebben szerinte nagy szerepe van a kormányzat mostani politikájának és a zsidó közösségekkel való aktív együttműködésnek.\n\nOrbán Viktor utoljára 2019 novemberében fogadta David Lautot a Karmelitában.",
    "Békülés: török, izraeli két jó barát": "A Kemalreis nevű török hajó, amit egy amerikai romboló kísér, engedélyt kért arra, hogy a legénység partra léphessen a haifai kikötőben. Egy évtizede ez az első ilyen látogatás, amit az tett lehetővé, hogy Izrael és Törökország felújította a kapcsolatait.\n\nA török és a rakétákat hordozó amerikai romboló több napon át Izraelben marad. Az izraeliek azt mondták, hogy a kikötés része a NATO-val való együttműködésüknek, bár az izraeli hadsereg nem tervez most közös gyakorlatokat a vendégekkel.\n\nA vizit azért is figyelemre méltó, mert a török flotta egyik legmodernebb hajója érkezett a szomszédos országba. A török tengerészeknek – mivel nincs náluk útlevél – végül nem engedték a partra lépést, szemben az amerikaiakkal, akikre ilyen szempontból kivétel vonatkozik Izraelben.\n\nIzrael és Törökország augusztusban állapodott meg a teljes körű diplomáciai viszony helyreállításáról, azt követően, hogy az elmúlt évben már elkezdtek közeledni egymáshoz. A korábbi jó viszony 2010-ben mérgesedett el, amikor izraeli tengerészgyalogosok landoltak egy palesztinoknak segélyt szállító hajókonvojon, ami megpróbálta áttörni a Gáza tengerpartját elzáró izraeli–egyiptomi blokádot. Az incidensben tíz török állampolgárt megöltek. Izraelt ezek után az dühítette, hogy a Nyugaton terrorszervezetnek tartott és Gázát irányító palesztin Hamász jelen lehet Törökországban.\n\nA szomszédok közötti enyhülésnek az energiaágazatban történő potenciális együttműködés adott lökést, és mint a Reuters megjegyzi,\n\nhamarosan nagyköveteket küldhetnek egymáshoz.\n\nA törököket az is motiválhatta, hogy a feszültség éveiben Izraelnek jelentősen javult a kapcsolata a törökök számára rivális Görögországgal és Ciprussal.\n\nAmit az izraeliek nyernek: számukra mindig is fontos volt a nem arab országokkal való kapcsolatok építése, továbbá a törökökkel való együttműködés lehetővé teszi majd számukra, hogy közelebbről figyeljék a zsidó állam létezési jogát többször kétségbe vonó Irán tevékenységét. Abban is reménykednek, hogy az Isztambulban hivatalos képviselettel rendelkező és Törökországból akciókat szervező Hamászra tudnak így nyomást gyakorolni.\n\nTovábbá a 2010-ben felfedezett izraeli gázlelőhelyeken kitermelt földgázt a leggazdaságosabban Törökországon keresztül lehetne eladni Európába – jegyezte meg a Külpolitikai Tanács nevű amerikai elemzőközpont.\n\nNyitókép: Turkish Defence Ministry / Handout/Anadolu Agency via Getty Images",
    "Több vádemelés történt az iráni atomfizikus meggyilkolása ügyében": "Farizadét, akit halála után a védelmi miniszer egyik helyetteseként kezdtek említeni, és aki az „ország atomtámadás elleni védekezésében vett részt”, 2020. november 27-én ölték meg, amikor Teherán közelében rátámadtak az őt szállító gépkocsioszlopra.\n\n„Mohszen Farizade atomtudós meggyilkolásának ügyében tizennégy ember ellen emeltek vádat” – jelentette be Ali Szálehi teheráni főügyész, akit a Tasnim hírügynökség idézett, de az érintettek nevét nem tették közzé – írja a Jerusalem Post .\n\nAz iráni hatóságok Izraelt vádolják a merénylet megrendelésével, amelyet Teherán szerint egyebek mellett műholdvezérlésű géppuskával követtek el.\n\nIzrael nem reagált a vádakra, de Benjámin Netanjahu miniszterelnök 2018-ban kijelentette, hogy Farizade titkos atomfegyverprogramot irányított, amelynek Irán mindvégig tagadta a létezését. Szálehi „korrupcióban való bűnrészességgel”, „Izrael javára való kémkedéssel”, a „nemzetbiztonság megzavarására irányuló összeesküvéssel” és az „állambiztonság elleni tevékenységgel” vádolta meg a tizennégy embert.\n\nAli Hamenei ajatolláh, Irán legfőbb vallási és politikai vezetője decemberben magas katonai posztumusz kitüntetést adományozott a meggyilkolt atomtudósnak.",
    "Deutsche Welle: alkalmazottaink nem tagadhatják Izrael létjogosultságát": "Az ország közszolgálati tévés műsorszolgáltatója nemrég fölülvizsgálta magatartási kódexét. Ennek értelmében az Izrael létezéshez való jogát tagadó munkatársak elbocsáthatók.\n\nA szeptember 1-től életbe lépett szabályt követően a DW visszahelyezett állásába egy olyan alkalmazottat, akit korábban azért bocsátottak el, mert megállapították, hogy kommentárjai antiszemitának minősíthetők. Összességben a DW arab nyelvű adásai hét munkatársának mondtak föl az elmúlt évben; közülük kettőt vettek vissza bírósági döntés nyomán.\n\nAz új magatartási kódex megjelentetése a vállalati érdekérvényesítés megerősítését célozza. Vera Tellmann, a DW szóvivője a Jewish Telegraphic Agencynek küldött emailben tájékoztatott arról, hogy a cég „egy esetben döntésre vár, és fönntartja magának a jogot, hogy további jogi lépéseket tegyen.”\n\nA DW nem az egyetlen német médiacég, amely nyíltan kiáll Izrael létjogosultsága mellett. 1967-ben az Axel Springer médiaóriás (jelenleg a Politico és az Insider tulajdonosa) olyan „testületi alapelveket” léptetett életbe, amelyek „támogatják a zsidó népet és a zsidó állam jogát a létezéshez”.\n\nA mostani viselkedési kódex kapcsolatban áll „Németország történelmi felelősségével a Holokausztért”. Hozzáteszi: „bármilyen diszkrimináció így a szexizmus, rasszizmus és antiszemitizmus… munkajogi következményekkel járhat, beleértve az elbocsátást is”.\n\nTellmann nyilatkozata szerint Izrael létezéshez való tagadása jogsértésnek minősül Németországban, amely öt évvel ezelőtt iktatta törvénybe az IHRA meghatározását az antiszemitizmusról. A német törvények ugyancsak tiltják náci propagandát és a Holokauszt tagadását, amelyek börtönnel büntethetők. Bizonyos progresszív körök (zsidókat is beleértve) úgy vélik, hogy az IHRA definíció gátat vet a szabad vélemény-nyilvánításnak.\n\nNathan Gelbart berlini ügyvéd, zsidó érdekvédelmi csoportok képviselője rámutatott, hogy törvénybe iktatták az Izrael eltörlésére uszító transzparensek eltávolítását és az ilyen beszédek betiltását Izrael ellenes tüntetéseken. „A világon egyetlen nép van, aminek jogát az önrendelkezéshez folyamatosan megkérdőjelezik. Ezért helyénvaló a DW magatartási kódexszel kapcsolatos lépése.”\n\nA European Legal Support Center (ELSC) a palesztinok érdekeit képviselő szervezet nyilatkozatot adott ki Farah Maraqa, a DW újságírójának állásába történt visszahelyezéséről.\n\n„Az eset jól példázza azt a németországi trendet, amely a palesztin hangok elhallgattatására és rosszindulatú gyakorlatok alkalmazására törekszik” – olvasható az ELSC Al-Dzsazírának adott nyilatkozatában. „Mutatja, hogy a palesztin-ellenes érzelmek és az IHRA definíció intézményes használata sértik a szólás- és sajtószabadságot.”\n\nA DW szeptember 7-én honlapján az antiszemitizmus lakonikus meghatározását tette közzé. „Az antiszemitizmus – a nacionalizmuson, szociál-darwinizmuson és rasszizmuson alapuló zsidóellenesség. Ez volt a nemzetiszocializmus központi gondolata, és végül a Holokauszthoz vezetett.”\n\nTellmann a JTA-nak nyilatkozva rámutatott, hogy a DW a döntés meghozatala előtt civilszervezetekkel, valamint a németországi zsidó élet felügyeletével megbízott kormánybiztossal konzultált.\n\nTellmann JTA-nak címzett emailjében az áll, hogy a DW működésének alapjául szolgáló szabályok és előírások akkor is érvényesek, ha nincsenek kifejezetten megemlítve a magatartási kódexben.\n\nMaraqa egyike a hét alkalmazottnak, akiket 2021 februárjában bocsátottak el a csatorna arab adásától, miután külső vizsgálat megállapította, hogy, mind a képernyőn, mind pedig a magánszférában elhangzott nyilatkozataikkal átlépték a határt. A Bild c. lap szerint közülük az egyik Izraelt „olyan rákos daganatnak nevezte, amelyet ki kell vágni”. Másikuk egy 2018-ban megjelent véleménycikkben írta, hogy „a zsidó lobbi gyakorol ellenőrzést számos német intézmény fölött” abból a célból, hogy elnyomja a zsidó államról szóló bírálatot. 2019-ben a DW akadémiáján egy szabadúszó és oktató a zsidókat hangyákhoz hasonlította, akik „gyönge pontjainkon keresztül árasztottak el bennünket”. A cikkben nevek nem szerepeltek.\n\nA DW 2021 decemberében bejelentette, hogy megszakítja kapcsolatait a TV Roya jordániai műsorszolgáltatóval. Tellmann szerint „új vizsgálati eredmények alapján az együttműködés felújítható lesz – amennyiben nem sérti a DW szabályait.”\n\nA csatornán belül „Antiszemitizmus, zsidó élet és Izrael és a palesztin területek” néven belső csapat alakult hét szerkesztővel. Az izraeli iroda további személyzettel bővül.”\n\nMaraqa — Maram Salem után — a második alkalmazott, akit a DW visszahelyez állásába.\n\nGiovanni Fassina, a ELSC igazgatója azt nyilatkozta az Al-Dzsazírának: reméli, hogy Maraqa győzelme világos üzenet a Deutsche Wellének: ideje fölhagyni a cenzúrázás gyakorlatával.\n\nJTA – Bassa László\n\n1000 Ft 3000 Ft 10000 Ft más összeg Pop up banner1",
    "Izrael enyhített a ciszjordániai beutazási szabályokon": "Az Európai Unió és az Egyesült Államok nyomására Izrael új, az eredetileg tervezettnél enyhébb szabályokat határozott meg a külföldiek ciszjordániai beutazására − jelentette a Jediót Ahronót című újság hírportálja, a Ynet hétfőn.\n\nAz 1967-ben Jordániától elfoglalt Ciszjordánia civil felügyeletét vezető kormányzati koordinátor (COGAT), Raszan Alian tábornok új, 90 oldalas eljárási rendet tett közzé a külföldiek Ciszjordániába történő beutazásának és ottani tartózkodásának szabályozására,\n\namely az Egyesült Államok, emberi jogi szervezetek és az Európai Unió nemzetközi nyomására enyhébb a korábban tervezettnél.\n\nJeruzsálem már februárban közzétette a tervbe vett új eljárásokat, hogy azokat az érintettek véleményezhessék. A bírálatok hatására a hétfőn megjelentetett új változatból törölték többek között azt a korábbi követelményt, hogy a ciszjordániai lakosokkal romantikus kapcsolatot ápoló külföldieknek 30 napon belül tájékoztatni kellett volna kapcsolatukról a COGAT irodáját.\n\nSzintén kihúzták az október 20-án, egyelőre két évig, kísérleti jelleggel életbe lépő szabályozásból a látogatók és házastársaik ciszjordániai látogatásának maximális 90 napos határát.\n\nEzentúl akár 180 napra is meghosszabbíthatják a látogatást, és újabb hosszabbítást kérhetnek a COGAT-tól.\n\nA februári változathoz képest megszűntek a palesztin felsőoktatási intézményekben tanulmányokat folytató külföldi hallgatók és az oktatók létszámának korlátozásai is. Ugyanakkor megmaradt, és az amerikaiakat aggasztja, hogy a COGAT feladata lesz annak ellenőrzése, hogy a Ciszjordániába belépni kívánó külföldit meghívták-e a palesztin akadémiai intézmények.\n\nTovábbra is aggályaim vannak a közzétett eljárásrenddel kapcsolatban, különösen a COGAT azon szerepével, amellyel jogosult meghatározni, hogy a palesztin akadémiai intézmények által meghívottak beléphetnek-e Ciszjordániába, valamint a család egységét érintő lehetséges negatív hatások miatt\n\n− írta a Twitteren Tom Nides, az Egyesült Államok izraeli nagykövete az új irányelvekről. − Fontos annak biztosítása, hogy ezeket a szabályozásokat a leginkább érdekelt felekkel, köztük a Palesztin Hatósággal összehangoltan dolgozzák ki. Teljes mértékben elvárom, hogy Izrael kormánya a kísérleti időszakban megtegye a szükséges kiigazításokat, biztosítsa az átláthatóságot, valamint elvárom a Ciszjordániába utazó összes amerikai állampolgárral és más külföldi állampolgárral szembeni tisztességes és egyenlő bánásmódot − tette hozzá Nides.\n\nAz amerikai nagykövetség egyik magas rangú tisztviselője szerint a szabályozás amerikai véleményezése szerepet játszik Izrael amerikai vízummentességének elbírálásában.\n\nEzek párhuzamos és külön pályák, amelyek az amerikai érdekek érvényesítését szolgálják. Teljesíteni kell a vízummentességi program összes követelményét − például garantálni kell a viszonosságot az amerikai állampolgárok, köztük a palesztinok számára\n\n− nyilatkozta a meg nem nevezett tisztviselő a Ynetnek. − Ez nagyon összetett kérdés, és vannak jogi követelmények, amelyeknek Izraelnek meg kell felelnie ahhoz, hogy felvegyék a vízummentességi programba. Vita folyik erről az izraeli kormánnyal, kérdés, hogy miként érintik majd az eljárások az amerikai állampolgárokat, főként a palesztin származásúakat − tette hozzá.\n\nBorítókép: izraeli település Ciszjordániában (Fotó: AFP)",
    "Reggeli hírek – hétvégi összefoglaló: erőszakos incidensek, gyilkosságok – jó hír: győzött az izraeli focicsapat": "ujkelet.live\n\nA zsinagóga előtt szúrta le áldozatát\n\nBelehalt sérüléseibe egy 50 éves férfi, akit egy dimonai zsinagóga előtt késelt halálra gyilkosa.\n\nA nyomozás megkezdése után a héber médiában megjelent riportok szerint a gyanúsított – aki állítólag az áldozat szomszédja volt – a zsinagóga elé érkezve elkezdett kiabálni és szitkozódni. Az épületben imádkozó áldozat kiment és azt kérte, hogy maradjon csendben, miután a 49 éves férfi odalépett hozzá és derékon szúrta. Az áldozat még vissza tudott menni a zsinagógába, ahol összeesett. A helyszínre érkező mentősök ellátták és a beersevai Szoroka kórházba szállították, ahol végül halottnak nyilvánították.\n\nA dimonai rendőrök a helyszínről elmenekülő gyanúsítottat azonosították és egy órán belül letartóztatták.\n\nA hétvégén több súlyos, erőszakos incidens történt. Szombaton egy 30 éves férfi súlyosan megsérült egy akkói autórobbantás közben. A robbanás a mozgó járműben történt Akkó forgalmas főutcáján, a rendőrség merényletkísérlet gyanújával indított nyomozást.\n\nPénteken, Kirját Ata városában a 47 éves Slomi Meir Gibli lakásában italozva töltötte az estét a 24 éves kabuli lakos gyanúsítottal. Állítólag vita alakult ki közöttük, ami tettlegességig fajult. A késsel megszúrt Giblire a lépcsőházban találtak rá, a helyszínre érkező mentősök már nem tudták megmenteni az életét. A gyanúsított megpróbált elmenekülni, de elfogták.\n\nA Likud alkalmazotti státuszban lévő aktivistáját felfüggesztették, miután Netanjahu-ellenes tüntetőkre támadt\n\nRami Ben Jehuda, a Likud prominens aktivistája szombaton tettlegesen bántalmazta a Benjamin Netanjahu ellenzéki vezető ellen demonstráló tüntetőket egy Jeruzsálem melletti autópályafelüljárón.\n\nA közösségi médiában megosztott felvételeken azonosítható a Rami Matan nyugalmazott ezredessel hevesen vitatkozó Ben Jehuda. Matan később a 12-es csatornának megerősítette, hogy a támadó aktivista „megafonnal érkezett a hídhoz, és elkezdte kiabálni, hogy „terroristák, németek, baloldali árulók.” Elmondása szerint a 60-70 tüntető mellett elkezdett hirtelen „lázadni, és vadulni,” majd amikor közel kerültek egymáshoz, hirtelen fejbe vágta.\n\nשימו לב כיצד המשטרה נוהגת במפגינים (צעקות), לעומת היחס החברי שמפנים השוטרים לרמי בן יהודה.\n\nכשהוא זה שתקף באלימות מפגין https://t.co/bzTIVsm4LM — Or-ly Barlev ~ אור-לי ברלב (@orlybarlev) September 24, 2022\n\nBen Jehuda a Likud fizetett aktivistáinak listáján szerepel, annak ellenére, hogy heves vérmérséklete közismert és nem első alkalommal történt, hogy megafonnal fejbe ütött, illetve bántalmazott a volt miniszterelnök ellen utcára vonuló izraelieket.\n\nA Likud közleményben – de a nevet nem említve, határolódott el a történtektől: „Nem fogadjuk el az erőszakot saját embereinktől. Az aktivista az ügy tisztázásáig felfüggesztésre kerül.”\n\nFoci: Győztünk Albánia ellen!\n\nIzrael labdarúgó-válogatottja szombat este 2-1-re legyőzte a vendég Albániát, ezzel csoportja élére került az UEFA Nemzetek Ligában megmérettetésen.\n\nA tel-avivi Bloomfield Stadionban, hazai pályán játszó izraeli csapat, többnyire eseménytelen 45 perc után, a második félidő elején Son Weisszman góljával szerezte meg a vezetést.\n\n¡LOCURA TOTAL Y ASCENSO CONFIRMADO!\n\n🇮🇱 Israel ganó sobre la hora 2-1 ante Albania y jugará la Liga A de la #NationsLeague\n\n\n\n⚽ Shon Weissman y Tai Baribo (a los 92') pic.twitter.com/363rZIplrL — Alexis Ruiz (@ruiz1to) September 25, 2022\n\nAz albán csapat azonban visszavágott, és Myrto Uzuni a 88. percben kiegyenlített. A hosszabbítás második percében Tai Baribo végül megszerezte Izrael győztes gólját.\n\nA B Liga 2. csoportjában nyolc ponttal első helyen végzett izraeli válogatott automatikusan bejut az A Ligába, valamint pályára léphet az UEFA két év múlva esedékes selejtező rájátszásban. A 2024 márciusában sorra kerülő rájátszás után dől el a németországi UEFA Euro 2024 résztvevőinek végleges listája.\n\nOszd meg a cikket, hogy ismerőseidhez is eljusson\n\nWhatsApp\n\nTweet\n\nTelegram\n\nEmail\n\n\n\nPrint\n\n",
    "Kénytelen volt visszakozni Izrael a szerelmi nyilatkozattételi botrányban « Mérce": "Izrael állama tovább szigorította nemrég a megszállt Ciszjordániai területekre való beutazást, illetve az ott működő egyetemek és főiskolák működését. A szigorítás több eleme széleskörű felháborodást váltott ki, így az Egyesült Államok és az Európai Unió nyomására el kellett tekinteniük tőlük, bár egy sor szigorítás így is érvényben maradt.\n\nAz eredeti határozat szerint a beutazni kívánó külföldiek kötelesek lettek volna 30 napon belül hivatalosan bejelenteni az izraeli hatóságoknak, ha romantikus kapcsolatban állnak valakivel Ciszjordániában.\n\nRáadásul a szigorítás előre meghatározott kvótához kötötte volna a ciszjordániai felsőoktatási intézmények külföldi előadói és hallgatói belépéseinek számát.\n\nEzen pontok miatt az EU és az USA is felvette a kapcsolatot vezető izraeli tisztségviselőkkel, főként az akadémiai korlátozások miatt. Izrael végül vasárnap egy átírt verzióban tette közzé az új megkötéseit a ciszjordániai beutazásokkal kapcsolatban, így a párkapcsolatokra és az egyetemi kvótákra vonatkozó részeket törölték.\n\nÁm így is érvényben maradt egy sor szigorítás, így Izrael továbbra is korlátozza a palesztin főiskolákat és egyetemeket, amelyek azzal a feltétellel foglalkoztathatnak csak külföldi előadókat, ha azok doktori címmel rendelkeznek, illetve nekik is csak bizonyos tárgyakat szabad tanítaniuk. Az új szabályok szerint a külföldi oktatóknak az első 27 hónapos oktatói tevékenységük után kilenc hónapra el kell hagyniuk az országot. A hallgatók legfeljebb négy évig maradhatnak Ciszjordániában, ha alapdiplomát szereznek, és öt évig, ha doktori vagy posztdoktori fokozatot szereznek.\n\nA HaMoked – Center for the Defense of the Individual (Központ az Egyén Védelméért) júniusban petíciót nyújtott be a Legfelsőbb Bírósághoz a rendeletek ellen 19 kérelmező nevében, akik között olyan palesztin családok is vannak, akik nem tudnának a továbbiakban is együtt élni, valamint egy üzletember és egy orvos nevében, aki nem tudnák majd folytatni az orvosi képzését.\n\nAz állam azt válaszolta, hogy úgy döntött, szeptember 5-re halasztja a hatályba léptetést, mert még nem született döntés az eljárással kapcsolatban benyújtott összes kifogásról.\n\nEnnek következtében a Legfelsőbb Bíróság idő előttiség miatt a beadványt eleve elutasította.\n\n„A polgári közigazgatás valóban kivett a rendeletekből a legbotrányosabb elemek közül többet, az alapvető probléma azonban továbbra is fennáll: Izrael családok ezreit fogja megakadályozni abban, hogy együtt éljenek, ha az egyik partner külföldi, az égbekiáltóan politikai demográfiai tervezés miatt”\n\n– mondta Jessica Montell, a HaMoked ügyvezető igazgatója.\n\n(Haaretz.com)",
    "Demokrata párti üdvöske szerint a progresszívek nem lehetnek Izrael-pártiak": "Rashida Tlaib, palesztin származású michigani demokrata párti kongresszusi képviselő ellenzi Izrael zsidó államként való öndefinícióját, egy online fórumon pedig azt mondta, hogy a progresszív mozgalomban nincs helye az általa „apartheidnek” nevezett izraeli kormányzat támogatóinak.\n\n„Szeretném, ha mindannyian tudnátok, hogy a progresszívek körében világossá vált, hogy nem állíthatjátok magatokról, hogy progresszív értékeket vallotok, és közben támogatjátok Izrael apartheid kormányát. Mi továbbra is visszavágunk, és nem fogadjuk el, hogy azt állítjátok, hogy progresszívek vagytok, leszámítva amikor Palesztina kérdéséről van szó”\n\n– mondta Tlaib egy, az Amerikai muszlimok Palesztináért nevű szervezet által tartott online fórumon, a Times of Israel jelentése szerint.\n\nA „progresszívek, kivéve Palesztinát” évek óta olyan kritika, amelyet a palesztinbarát progresszívek az Izrael-párti progresszívekkel szemben fogalmaznak meg, miközben a palesztinok támogatása és Izrael kritikája az utóbbi években megnőtt a progresszívek körében, bár a kongresszusban a képviselők jelentős része továbbra is a fősodrú Izrael-párti közösséghez igazodik.\n\nJonathan Greenblatt, a Rágalmazásellenes Liga vezérigazgatója közzétette a Tlaib beszédéről készült videót, és a következőket írta a Twitteren:\n\n„Egyetlen mondatban Tlaib egyszerre mondja az amerikai zsidóknak, hogy át kell esniük egy anticionista lakmuszpapír-teszten ahhoz, hogy részt vehessenek a progresszív terekben, miközben rákontrázik antiszemitizmusára azzal, hogy Izraelt apartheidállamként rágalmazza”.\n\nTlaib ugyan tagja a Kongresszusi Progresszív Választmányi Gyűlésének, ám legalább két képviselőtársa azt mondta, hogy sértőnek találta a Tlaib kijelentéseit.\n\n„Alapvetően elutasítom azt a felfogást, hogy valaki nem támogathatja Izrael zsidó és demokratikus állami létjogosultságát ha progresszívnek definiálja magát” – mondta a New York-i demokrata Jerry Nadler.\n\nA szintén New York-i Ritchie Torres, aki nem mellesleg meleg és korábban az LMBTQ-jogok védelmét dicsőítette Izraelben, célba vette Tlaib néhány más kijelentését is:\n\n„Semmi progresszív nincs abban, hogy Izrael mint zsidó állam megszűnését szorgalmazza”\n\n– mondta. „Semmi progresszív nincs abban, hogy Tlaib ellenzi azokat az Ábrahám-megállapodásokat, amelyek elősegítik a békét. Semmi progresszív nincs abban, hogy ellenzi a Vaskupolát, amely megvédi a civileket a válogatás nélküli rakétatűzzel szemben”.”\n\nJared Moskowitz, zsidó származású demokrata politikus megfordította Tlaib szavait és kijelentette:\n\n„Szeretném, ha mindannyian tudnátok, hogy a progresszívek körében egyre világosabb, hogy nem állíthatod magadról, hogy progresszív értékeket vallasz, ha antiszemita vagy”\n\n– mondta.",
    "Izrael: ópiumszívás nyomai i. e. 1300-ból": "Háromezer háromszáz évvel ezelőtti, Izraelben, és talán az egész világon az eddigi legkorábbi ópiumhasználat nyomaira bukkantak az ország középső részén, a Jehud városnál folytatott ásatásokon izraeli régészek.\n\nEzt- jelentette a Jediót Ahronót című újság hírportálja, a ynet kedden.\n\nA pszichoaktív kábítószer agyagedényekben megtalált maradványai a szakemberek szerint azt bizonyítják, hogy az ópiumkereskedelem jelentős szerepet játszott a korabeli levantei kultúrában.\n\nA sírok mellett olyan szerszámokat és edényeket találtak, amelyeket minden bizonnyal azért helyeztek el az egykori gyászolók, hogy segítsék az elhunytak lelkét a túlvilágon. Az i.e. 14. századból származó, Cipruson készült kerámiák maradványai között olyan edényeket is felfedeztek, amelyeket valószínűleg egy helyi halálszertartásnál használtak.\n\nMivel hasonló, az ópium nyersanyagaként szolgáló mákgubó formáját megidéző edényekben tartották a 19. században a kábítószert, a régészek megvizsgálták a cserepekben lévő anyag nyomait, és bebizonyosodott, hogy ópium tárolására használták azokat. A szerves maradványok elemzéséhez használt új technológiával a Jehudban talált cserepek közül nyolcban bukkantak ópium nyomára.\n\nEz a legkorábbi bizonyíték hallucinogén drogok használatára a Közel-Keleten. Emellett az eddigi egyetlen bizonyítéka annak, hogy a késő bronzkorban pszichoaktív kábítószert fogyasztottak ebben a térségben. 2020-ban már bukkantak Izraelben marihuána nyomokra, de az valószínűleg több száz évvel későbbről, a vaskorból származott.\n\nKorabeli írásos feljegyzések hiányában nem világos, hogy miféle szertartást végezhettek az ópiummal, de mivel egy temetkezőhelynél találták, úgy vélik, hogy vagy a halottaknak ajándékozták, vagy a helyi papok használták halotti szertartásokhoz.\n\nA kábítószer a mai Törökország területén termett mákgubókból készült, a cserépedényt pedig Cipruson készítették, ami kiterjedt kereskedelmi kapcsolatokra és a pszichedelikus szer fontosságára utal.\n\nA Tel-avivi Egyetem, az Izraeli Régészeti Hatóság (IAA), valamint a Weizmann Tudományos Intézet tudósai az Archaeometry című szakfolyóiratban tették közzé közös tanulmányukat a feltárt későbronzkori kánaáni sírokról.\n\nShiri Zsuzsa/MTI\n\n1000 Ft 3000 Ft 10000 Ft más összeg Pop up banner1",
    "Novák Katalin: Magyarország Izrael és a zsidó közösségek barátja": "A Hetek 25 éve küzd a magzatgyermekek védelméért, áll ki a természetes családok mellett, valamint a hit és szólás szabadságáért. Ha számodra is fontosak ezek az ügyek, legyél te is a támogatónk!\n\nA magyarországi zsidóság helyzete is szóba került a Zsidó Világkongresszus elnökével a szervezet New York-i székhelyén tartott megbeszélésen. Ronald Lauder magyarul köszöntötte az államfőt, majd zárt ajtók mögött tárgyaltak.\n\nNovák Katalin találkozott több nemzetközi és amerikai zsidó szervezet vezetőjével is, többek mellett William Daroff-fal, az Amerikai Zsidó Szervezetek Elnöki Konferenciájának vezérigazgatójával, Eric Greenberg-gel, a Simon Wiesenthal Központ ENSZ-kapcsolatokért felelős igazgatójával, valamint a Zsidó Világkongresszus további vezetőivel. A megbeszélésen Takács Szabolcs washingtoni magyar nagykövet köszöntötte a résztvevőket.\n\nNovák Katalin megbeszéléseinek tapasztalatát a közösségi médiában megjelent üzenetében úgy foglalta össze, hogy\n\n\"Magyarország Izrael és a zsidó közösségek igaz barátja - ez volt az egységes üzenete a mai találkozóimnak Zsidó szervezetek vezetőivel\".\n\nAz ENSZ Közgyűlése 77. ülésszakának megnyitása alkalmából kiadott üzenetében az államfő a béke fontosságát emelte ki. \"A magyar delegáció vezetőjeként azon leszek, hogy közelebb kerüljünk a békéhez, ez nem csak magyar érdek, ez minden ember érdeke\" - fogalmazott.\n\nNovák Katalin kedden délután részt vett és felszólalt az ENSZ női állam- és kormányfők számára tartott fórumán, amelyet a világszervezet közgyűlésének magyar elnöke, Kőrösi Csaba hívott össze, és amelyen a világ több tucat országának női miniszterelnöke, valamint köztársasági elnöke vett részt. A magyar államfő kétoldalú megbeszélésen találkozott Andorra miniszterelnökével is.\n\nNovák Katalin szerdán, helyi idő szerint kora délután az ENSZ Közgyűlésében is felszólal, továbbá találkozik és megbeszélést folytat Kőrösi Csabával, az ENSZ-közgyűlés elnökével, valamint Tedrosz Adhanom Gebrejeszusszal, az Egészségügyi Világszervezet (WHO) főigazgatójával és António Gutteres ENSZ-főtitkárral is. Az MTI úgy értesült, hogy Novák Katalin szerda este részt vesz Joe Bidennek, az Egyesült Államok elnökének a fogadásán.\n\n(Hetek / MTI)",
    "Izrael helyi lapértesülés szerint Lengyelországon keresztül adott el Ukrajnának drónelhárító eszközöket": "Miután Irán a nyáron százas tételben adott el felderítő- és csapásmérő drónokat Oroszországnak, egy izraeli cég Lengyelországon keresztül drónelhárító rendszereket biztosított Ukrajnának, az üzlet elé az izraeli kormány sem gördített akadályt.\n\n– derítette ki a Times of Israel (pontosabban annak héber nyelvű testvérlapja). A meg nem nevezett haditechnikai cég egyik alkalmazottja szerint a pilóta nélküli gépek kommunikációs és tájékozódórendszereinek megzavarására, illetve a drónok elfogására is alkalmas eszközöket azért kellett névleg Lengyelországnak eladni, mivel Izrael deklaráltan elzárkózik Ukrajna katonai támogatásától – ennek részben az az oka, hogy az izraeli légierőnek menetrendszerű szíriai légicsapásaihoz szüksége van az Aszad-rezsimet támogató Oroszország jóváhagyására, részben pedig az, hogy Izrael nem akarja veszélybe sodorni a háború előtt 165 ezresre becsült oroszországi zsidó közösséget.\n\nA cég törvényi kötelezettségének eleget téve az üzletet jelentette a védelmi minisztériumnak, és azt sem rejtette véka alá, hogy a lengyel vásárló minden bizonnyal Ukrajnának adja tovább az eszközöket, azonban az izraeli kormány nem vétózta meg az üzletet. A cikk arról nem szól, hogy a megrendelés csak időben esett egybe az iráni drónüzlettel, vagy az izraeli kormányzat ezen az úton akarja-e eltántorítani Moszkvát a Teheránnal szorosabbra fűzött katonai partnerségi viszonytól.\n\nAz izraeli hadiipar az elmúlt évek egyik legfontosabb katonai eszközének számító drónok és drónelhárító rendszerek területén is a világ élvonalába tartozik, rengeteg vásárlója is van. Maga Izrael pedig a gázai, a szír és a libanoni határon is rendszerbe állított elhárító rendszereket.\n\nAhogy arról részletesen is írtam, a háború elmúlt kétszáz napja alatt a légvédelemnek és az elektronikus elhárításnak köszönhetően mind az ukrán, mind az orosz drónkészletek kimerültek, miközben a drónok a felderítéstől a célmegjelölésen át a közvetlen csapásmérésig egyre több feladatot látnak el.",
    "Manhercz-parádé és 23 gól Izrael ellen – jöhet a negyeddöntő!": "A magyar férfi vízilabda-válogatott a papírformának megfelelően simán, 23–4-re győzött Izrael ellen a spliti Eb csoportkörének 3. fordulójában, így hibátlan mérleggel, csoportelsőként egyből a keddi negyeddöntőbe jutott.\n\nA fehér sapkában játszó magyar válogatott 23 gólig jutott Izrael ellen, ebből hatot Manhercz Krisztián (3) lőtt (Fotó: Mirkó István/Magyar Nemzet) – KÉPRE KATTINTVA GALÉRIA NYÍLIK\n\nVÍZILABDA\n\nFÉRFI EURÓPA-BAJNOKSÁG, SPLIT (HORVÁTORSZÁG)\n\nD-CSOPORT\n\nMAGYARORSZÁG–IZRAEL 23–4 (4–0, 7–2, 6–1, 6–1)\n\nSplit, 200 néző. V: Cabanas (spanyol), Turkan (török).\n\nMAGYARORSZÁG: Lévai – MANHERCZ K. 6, VIGVÁRI VENDEL 4, Nagy Ádám 2, Német T. 1, ZALÁNKI 2, BURIÁN 3. Csere: Fekete G. 2, Konarik 1, Molnár E., Vadovics V. 1, Ágh 1. Szövetségi kapitány: Varga Zsolt\n\nIZRAEL: Fire – Grosz 2, Haimovics 1, Schlein, Kotrr, Rendler, Goldschmidt. Csere: Szmirnov (kapus), Klarfeld, Grondland, Buzaglo, Kolodni 1, Fotin. Szövetségi kapitány: Tal Grodman\n\nGól – emberelőnyből: 11/7, ill. 5/1. Gól – ötméteresből: 1/1, ill. –\n\nMESTERMÉRLEG\n\nVarga Zsolt: – A meccs első nehézsége az volt, hogy nagyon korán rendezték, ilyenkor azért nehéz vízilabdázni. Ugyanakkor jól reagált erre a csapat, jól kezdtük a mérkőzést, és gyakorolni is tudtunk. Két elemet kértem a játékosoktól, és hellyel-közzel mindkettőt meg is tudtuk valósítani. Elsősorban ezeket figyeltem, összességében elégedett vagyok a teljesítménnyel.\n\nTal Grodman: – Nyilvánvaló volt, mi történik ezen a mérkőzésen, ezzel együtt a magyarok elleni találkozó nagyszerű lehetőség a tanulásra és a fejlődésre. Öröm volt látni, hogy az ellenfél négy negyeden át teljes erőbedobással játszott, megtisztelő volt a magyarok hozzáállása. A hátralévő meccseken is igyekszünk tanulni, hogy minél közelebb kerüljünk az élmezőnyhöz.\n\nKÉSŐBB\n\n12.00: Szerbia–Szlovénia\n\nÖSSZEFOGLALÓ\n\nSzokatlan időpontban, reggel kilenckor ugrott medencébe a magyar férfi vízilabda-válogatott az Európa-bajnokság csoportkörének utolsó fordulójában. Az izraelieknek eleve nem lehettek vérmes reményeik a mieink ellen, pechjükre a korai kezdés ellenére is teljes mértékben fegyelmezett és elszánt magyar csapattal kerültek szembe, ennek az lett az eredménye, hogy az izraeli válogatott az első negyedben nem találta el a kaput.\n\nAmit ezúttal Lévai Márton védett, Varga Zsolt ezúttal nekiadta a teljes meccset, Vogel Soma a kispadon ülve, tapsolással járult hozzá a fölényes magyar sikerhez. Angyal Dániel és Jansik Szilárd a kispadra sem ült le, ezúttal ők ketten maradtak ki – az ellenfél játékerejéről is sok mindent elmond, hogy a kapitány nyugodt szívvel pihentette a két legerősebb bekkjét. Vadovics Viktor és Ágh György került be a csapatba, az utóbbi először játszott a tornán, és amikor ötméteresből megszerezte élete első Európa-bajnoki találatát, úgy ünnepelt, mintha nem éppen 21–3-ra alakította volna az állást. Persze ez így helyes!\n\nA magyar válogatott egyébként elsősorban a védekezést gyakorolta, meglehetősen jó hatékonysággal, a támadójátékra meg nem lehetett panaszunk a nap nyitómérkőzésén. Manhercz Krisztián volt leginkább elemében, hat lövésből hatszor talált be, majd elégedetten tempózott ki a medencéből. Vigvári Vendel is kitett magáért, négyszer köszönt be, ő is egyre jobban megtalálja a lövőformáját. Lévaira sem lehetett panaszunk, mint ahogy az egész hátsó alakzat is rendben volt, a négy kapott gól bárki ellen vállalható.\n\nA magyar válogatott 23–4-re győzött, matematikailag is megnyerte a csoportját, majd délután edzett egy jót, aztán este visszament az uszodába, és megnézte leendő negyeddöntős ellenfelét. A következő három napban pedig csak vele foglalkozik majd a társaság.\n\nPERCRŐL PERCRE\n\nVÉGE A MÉRKŐZÉSNEK. 23–4-RE NYERT ÉS EZZEL NEGYEDDÖNTŐBE JUTOTT A MAGYAR VÁLOGATOTT! Ebben a negyedben is folytatódott a Manhercz-parádé, klasszisunk újabb két lövésből két gólt szerzett, így hatból hat gól után mehetett pihenni. Azonban a többiek sem vettek vissza, ötméteresből az Eb-újonc Ágh György is betalált, a magyar válogatott végül 23–4-re győzött. Így a mieinknek vasárnap nem kell játszaniuk a nyolc közé kerülésért, kedden lesz legközelebb jelenésük, már a negyeddöntőben.\n\n8. perc: Gyors, ütemes passzok után Nagy Ádám talált be. 23–4\n\n7. perc: Konarik blokkja mellett Gros szépített. 22–4\n\n5. perc. Vigvári emberelőnyből, a szélről talált be. 22–3\n\n4. perc: Ádh György is megszerezte az első gólját, ötméteresből. 21–3\n\n3. perc: Zalánki lő óriási gólt jobbról a hosszúba. 20–3\n\n3. perc. Fekete kap kiállítást, az izraeliek pedig időt kértek.\n\n2. perc: Manhercz nem tud hibázni, most centerből talált be, ez már a hatodik gólja. 19–3\n\nELKEZDŐDÖTT A 4. NEGYED. Kapust cseréltek az izraeliek, de miután elhoztuk a labdát Manhercz az új kapust is egyből felavatta. 18–3\n\nVÉGE A HARMADIKNAK, 17–3. A harmadik negyedben ugyan Izrael megszerezte a harmadik gólját, de közben nálunk Manhercz is folytatta a gólgyártást, akinek nem volt rontott lövése, de a többiek is számos ziccert gólra váltottak.\n\n8. perc: Vigvári közelről, jobbról lőtt a hosszúba. 17–3\n\n7. perc: Burián lövi el ziccerben a kiúszó kapus mellett a labdát. 16–3\n\n6. perc. Újabb Manhercz-lövés és gól, balról. 15–3\n\n5. perc. Megúszunk egy kontárval, Vadovics Konarikhoz játszott, aki kiemelkedett a vízből és megszerezte az újabb gólunkat. 14–3\n\n4. perc: Emberelőnyben az izraeliek, Kolodny lövését blokkoltuk.\n\n3. perc: Egy hiba védekezésben, Gros lő két magyar keze között balról a kapunkban. 13–3\n\n2. perc: Manhercz harmadik lövéséből megvan a harmadik gólja, 13–2. Az Eb-n ez volt a 9. találata, ő a mieink legeredményesebb játékosa.\n\nELKEZDŐDÖTT A 3. NEGYED. Vigvári elhozta Klarkfeld elöl, akiről azután Fekete lőtt gólt centerben. 12–2\n\nA FÉLIDŐBEN 11–2-RE VEZETNEK A MIEINK. A második negyedben előbb Manhercz Krisztián majd Burián Gergely is megszerezte a második gólját, és bár az izraeliek is lőttek kettőt, kilenc gólosra nőtt a különbség ebben a játékrészben, 52 százalékos magyar lövőszázalék mellett.\n\n8. perc: Vigvári visszaadja a gólpasszt, most Vadovics lőtt jobbról a hosszúba. 11–2\n\n7. perc: Vadovics passzol keresztbe jobbról Vigvárinak, akinek már csak az üres kapuba kellett betalálnia. 10–2\n\n6. perc: Haimovich bombájával 8–2, de a másik oldalon Nagy Ádám hasonlóan szép, kapufás góllal válaszolt. 9–2\n\n5. perc: Burián lövését most védte a kapus.\n\n4. perc: Az izraeliek nem tudják gólra váltani az emberelőnyüket, mi azonban a másik oldalon igen, Burián révén, ez a második gólja. 8–1\n\n3. perc: Kolodny a bal oldalról átlövi a mieinket, szépítettek az izraeliek. 7–1\n\n3. perc. Manhercz nagy góljával már 7–0\n\n2. perc. Konarik és Burián összjátéka révén utóbbi lőtt gólt. 6–0\n\n1. perc: Megvan az első védés is Lévainál.\n\n1. perc: Megint elhoztuk a labdát, most Burián révén és Németh Toni révén egyből gólt is szereztünk. 5–0\n\nELKEZDŐDÖTT A 2. NEGYED\n\nVÉGE AZ ELSŐ NEGYEDNEK, 4–0 IDE! Kicsit álmosan kezdte a magyar csapat a meccset, az első néhány támadásból nem született gól, Manhercz Krisztián találata után azonban fokozatosan játékba lendültek a mieink és egy negyed után 4–0-ra vezetünk. Az izraeliek még kapura sem lőttek.\n\n7. perc: Előbb Konarik lőtt kapufát, majd Burián lövését védte a kapus.\n\n6. perc: Lévai indításával megúszunk, közben emberelőnybe is kerülünk, Vigvári pedig ziccerben, a kapussal szemben megszerzi a negyedik gólunkat. 4–0\n\n6. perc. Éppen lejárt a mieink emberelőnye, amikor Vadovics bejátszásából Fekete lőtt gólt centerből. 3–0\n\n5. perc. Előbb Vigvári majd Vadovics lövését is védte az izraeli kapus.\n\n5. perc. ITT A MÁSODIK! Zalánki a jobb szélről a rövid alsóba lőtt. 2–0\n\n3. perc. MEGVAN A VEZETÉS! Magyar emberelőny és Manhercz révén középről magyar gól, a kapu csak beleérni tudott a labdába. 1–0\n\n2. perc: Három támadás után még 0–0, Zalánkié volt az első lövés, de nem találta el a kaput.\n\nELKEZDŐDÖTT A MÉRKŐZÉS! A ráúszásnál Vigvári elhozta a labdát. Lévai a kapunkban.\n\nJancsik és Angyal pihenőt kap a mai meccsre. Érdekesség, az izraeli csapatból Klarkfeld Magyarországon született.\n\nKöszöntjük kedves olvasóinkat! Felcsendültek a himnuszok, hamarosan kezdődik a mérkőzés.Jancsik és Angyal pihenőt kap a mai meccsre.\n\nA magyar férfi vízilabda-válogatott Eb-kerete:\n\nKapusok: Lévai Márton (Genesys OSC Újbuda), Vogel Soma (FTC-Telekom)\n\nMezőnyjátékosok: Angyal Dániel, Konarik Ákos, Nagy Ádám (mindhárom Szolnoki Dózsa), Ágh György (BVSC-Zugló), Burián Gergely, Manhercz Krisztián (mindkettő OSC), Fekete Gergő, Jansik Szilárd, Molnár Erik, Német Toni, Vigvári Vendel (mind FTC), Vadovics Viktor (A-Híd VasasPlaket), Zalánki Gergő (Pro Recco – Olaszország). Szövetségi kapitány: Varga Zsolt\n\nA játékosok klubjaként azt a csapatot jelöltük meg, amelyből kiharcolták a kerettagságot.\n\nVarga Zsolt szövetségi kapitány (középen) a harmadik győzelmére készül az Eb-n a magyar válogatottal (Fotó: Mirkó István)\n\nELŐZMÉNYEK\n\n\n\nKilenc góllal verte meg a szerbeket férfiválogatottunk az Eb csoportkörének 2. fordulójában, a nagy különbségre még Varga Zsolt szövetségi kapitány sem számított.\n\nIZRAEL KÖVETKEZIK Az izraeli válogatott egyedüli újonc a mezőnyben, s már azzal történelmet írt, hogy kijutott az Európa-bajnokságra, ám nem elégedett meg ennyivel, a szlovénok 9–5-ös legyőzésével kiharcolta, hogy ott legyen a legjobb 12 között. A fejlődést jól mutatja, hogy Izrael az elmúlt években több korosztályos vízilabda-világversenynek is otthont adott, a 2024-es felnőtt Európa-bajnokságot is Tel-Aviv rendezheti, a válogatott is erre készül elsősorban. A rutinos csapatkapitány, Ido Goldschmidt Szlovénia ellen valódi vezére volt az izraeli együttesnek, hat blokkja mellett két góllal járult hozzá a továbbjutást érő sikerhez, míg a kapuban Jahav Fire nyújtott klasszisteljesítményt. A szerb válogatott ellen nem volt esélye Izraelnek, Dejan Szavics együttese 18–3-ra nyert a nyitányon, a különbség csak azért nem lett nagyobb, mert a nagyszünetben becserélt Fire ihletett formában védett. Az erőviszonyok az utolsó csoportmérkőzésen is hasonlóak, a magyar válogatott egyértelmű favorit, az izraeliek célja a tisztes helytállás lehet. A magyar válogatott nagy tornán legutóbb 1986-ban, a világbajnokságon találkozott Izraellel, akkor 16–2-re győzött. Eb-n ez lesz a két válogatott első meccse.\n\nIlyet sem láttunk az elmúlt években. A szerb játékosok, élükön a legnagyobb aktív sztárjukkal, Dusan Mandiccsal, nyilatkozat nélkül, fejüket lehajtva sétáltak át a vegyes zónán. Dejan Szavics szövetségi kapitány összeveszett egy szerb kollégával, és magában mormogva rongyolt be az öltözőbe.\n\nMindez a magyar válogatott miatt történt a Splitben zajló Európa-bajnokságon.\n\nVarga Zsolt együttese ugyanis tökéleteshez közeli játékkal 16–7-re ütötte ki a szerbeket a férfitorna második fordulójában. Kontinenstornán sohasem vertük meg ennyire a nagy riválist, a legnagyobb különbség 7–4 volt a javunkra, ezt 1970-ben és 1980-ban is elértük – akkor még Jugoszláviának hívták az ellenfelet. Nem tudjuk, hogyan zárul ez az Eb, de ezt az élményt hazavisszük.\n\nA fantasztikus sikerrel egyébként csoportgyőzelem jár, meg egy automatikus hely a negyeddöntőben, míg a leendő riválisunk azért is medencébe ugrik majd, hogy ellenünk játszhasson. Nem rossz pozíció.\n\n„Ha ezzel a fegyelemmel és akarattal játszunk, szép lehet ez a torna, de ezt a szintet kell megtartanunk – mondta Varga Zsolt szövetségi kapitány a helyszínen dolgozó magyar újságíróknak. – Sok lehetséges forgatókönyv megfordult a fejemben a mérkőzés előtt, ez nem volt benne. Előfordul, hogy két jó csapat meccsén kinyílik az olló, és egyre nagyobb lesz a különbség, mert az egyik ebből energiát szerez, a másik pedig még mélyebbre süllyed. Ez ilyen mérkőzés volt, ha játszanánk velük még kétszer, mindkét mérkőzés máshogy alakulna – bízom benne, hogy nyernénk, de más módon. Az Izrael elleni utolsó csoportmeccs edzésnek mindenképpen felhasználható lesz, gyakorolunk olyan elemeket, amelyeket a folytatásban is szeretnénk használni. Reggel játszunk, este normálisan edzünk, folytatjuk a felkészülést a következő, fontos összecsapásainkra.”\n\nAhogyan a tudósításunkban írtuk, a magyar válogatottban csak jó és még jobb teljesítményeket láthattunk, ami az újdonsült csapatkapitánynak, Jansik Szilárdnak is nagyon tetszett.\n\n„Nagyon büszke vagyok a srácokra, végig betartottuk a megbeszélt taktikát. Tudjuk, hogy a rangadó mindig a védekezésen múlik, és ez nagyon rendben volt, Soma elképesztően jól védett, a helyükön voltak a blokkok, kivettük a játékból Mandicsot, mindent megoldottunk – mondta a Nemzeti Sportnak Jansik Szilárd. – Viszonylag hamar nagy különbséget tudtunk kialakítani, és ezt végig megtartottuk. Szeretném, ha a mi csapatunkat végig a fegyelem és a türelem jellemezné, ezen a mérkőzésen így történt. Nem volt kapkodás, nem volt individuum, hanem csapatként nyertünk, és ennek örülök igazán.”\n\nEbből a győzelemből mindenesetre lehet építkezni, hiszen a játékosok maguk is megtapasztalták, mi rejlik ebben a csapatban. Már „csak” meg kell ismételni ezt a teljesítményt, például a negyeddöntőben. LAKNER GÁBOR (SPLIT)\n\nD-CSOPORT\n\nAugusztus 29.\n\nSzerbia–Izrael 18–3\n\nMagyarország–Szlovénia 23–7\n\nAugusztus 31.\n\nSzlovénia–Izrael 9–5\n\nSzerbia–Magyarország 7–16\n\nSzeptember 2.\n\n09.00: Magyarország–Izrael\n\n12.00: Szerbia–Szlovénia",
    "Az izraeli katona tévedésből lőtte le a palesztin újságírónőt": "Az izraeli hadsereg hétfőn közzétett vizsgálata szerint egy izraeli katona ölte meg tévedésből Sirín Abu Akla palesztin újságírónőt, az al-Dzsazíra, a katari pánarab televíziós hálózat riporterét május 11-én.\n\nAmint arról már beszámoltunk, a Ciszjordánia északi részén lévő Dzsenínben érte halálos lövés az al-Dzsazíra pánarab hírtelevízió munkatársát, Sirín Abu Aklát. Az esetet követően Washington támogatásáról biztosította az elhunyt újságírónő családját.\n\nA négy hónappal korábbi, első állásponttal ellentétben a népszerű riporternő a dzsenini menekülttáborban, tűzharc idején bekövetkezett halálának alapos vizsgálata azt a változatot erősítette meg, hogy Sirín Abu Akla egy izraeli katona téves lövése miatt vesztette életét.\n\nAz izraeli hadsereg szakemberei azonban továbbra is úgy vélik, hogy nem dönthető el egyértelműen, és az érintettek ellen nem indul bűnügyi vizsgálat, mert „nem merült fel szándékosság gyanúja”.\n\nAz amerikaiak szerint nem lehet eldönteni, ki lőtte le a nőt\n\nAz alapos nyomozás megváltoztatta a hadsereg első, nem sokkal az eset után közzétett álláspontját, mely szerint a palesztinok oldaláról érkezett lövés végzett volna az újságírónővel. A nyomozás későbbi szakaszában a hadsereg nyomozói úgy vélték, hogy csak a lövedék vizsgálatával lehet megállapítani, hogy palesztin vagy izraeli fegyverből származott-e a golyó.\n\nMiután a palesztinok átadták a lövedéket az amerikaiaknak, ballisztikai vizsgálattal azt állapították meg, hogy nem lehet biztosan eldönteni, ki lőtte ki azt. Az amerikai jelentés azonban az új izraelihez hasonlóan leszögezte, hogy valószínűleg az izraeli katonák fegyveréből eredt a gyilkos lövedék.\n\nA hétfői izraeli jelentés szerint izraeli katonák páncélozott katonai járművekkel körözött palesztinok letartóztatására Dzseninbe hatoltak, ahol több mint egy órán át tartó tűzharcba kerültek, s az egyik páncélozott járműben tartózkodó katona a palesztin fegyveresek felé lőve találhatta el véletlenül Sirín Abu Aklát.\n\n„Sok irányba viszonozták a tüzet, amerre azonosították a rájuk lövő fegyvereseket” – nyilatkozta egy katonai forrás a ynetnek. „Nagyobb a valószínűsége annak, hogy egy tűz alá került katona lőtte le véletlenül, bár ismét nem lehet biztosan megállapítani, hogy ki találta el” – tette hozzá.\n\nA katonai főügyész az összegyűjtött megállapítások alapján úgy határozott, hogy nem merült fel bűncselekmény gyanúja, amely indokolná bűnügyi eljárás megindítását. A hadsereg adatai szerint az év eleje óta több mint 70 alkalommal lőttek Dzseninben izraeli katonákra, mely a hasonló ciszjordániai esetek több mint 80 százaléka.\n\nAz áldozat családja rég tudta, ki az elkövető\n\nA jelentés hétfői közzététele után Sirín Abu Akla családja az MTI szerint bejelentette, ők már négy hónapja tudják, hogy egy izraeli katona ölte meg az újságírónőt. A család háborús bűnnel vádolta meg Jeruzsálemet, s szerintük Izrael megpróbál kibújni a felelősség alól, miután számos más vizsgálóbizottság szerint izraeli golyó végzett a riporternővel.\n\n„Mivel Izrael nem képes felelősséget vállalni tetteiért, sürgetjük a nyomozás megindítását és tárgyalás lefolytatását a Hágai Nemzetközi Büntetőbíróságnál. Sirín meggyilkolását nem szabad a szőnyeg alá söpörni” – jelentette be a megölt újságírónő rokonsága.\n\nNabil Abu Rudina, a Palesztin Hatóság elnöke, Mahmúd Abbász szóvivője a jelentésre azt válaszolta, hogy az izraeli nyomozás új kísérlet a riporternő meggyilkolásáért vállalt felelősség elkerülésére.\n\nIzrael 1967-ben foglalta el Jordániától Ciszjordániát és Kelet-Jeruzsálemet, ahol településeket és kelet-jeruzsálemi lakónegyedeket hozott létre, melyekben csaknem félmillió izraeli él. A palesztinok ezt a területet jövőbeli államuk legfőbb részének tekintik.",
    "Együtt szólal meg Izrael és az Egyesült Arab Emírségek nagykövete a béke ügyében": "Izrael és az Egyesült Arab Emírségek nagykövetének közös véleménycikke a Mandineren az Ábrahám-egyezmény évfordulója kapcsán.\n\nA nagykövetek lapunkban közlik közös cikküket, az alábbiakban:\n\nKét évvel ezelőtt, az Egyesült Arab Emírségek és Izrael Állam egy bátor lépést tettek a béke és a jólét előmozdítása érdekében az egész régióban és azon is túl, amikor 2020. szeptember 15-én aláírták az Ábrahám–egyezményt.\n\nNem sokkal ezután, a régióból mások is követték a példát üzenve ezzel a világnak, hogy a párbeszéd, a diplomácia és az együttműködés mindenek felett áll.\n\nMiközben a békét ünnepeljük a megosztottság felett,\n\nélő példái vagyunk azoknak az előnyöknek, amelyeket az Ábrahám-egyezmény értékei hoztak az emberiség számára.\n\nAz élelmiszer-ellátás bizonytalansága, valamint és a COVID-19 járványból való kilábalás sürgető kihívásai ellenére az Egyesült Arab Emírségek és Izrael Állam egy olyan partnerséget alakított ki, amely politikai, gazdasági és szociális téren is komoly előnyökkel jár.\n\nAz Egyezmény aláírása óta, országaink évről évre jelentős fejlődést tapasztalnak az üzleti élet, a turizmus és a gazdaság területén. Ennek egyik példája, hogy naponta mintegy 20 repülőjárat közlekedik a két ország között, beleértve a Tel-Aviv és Abu Dhabi közötti járatokat, melyeket a magyar kötődésű Wizz Air légitársaság biztosít. Az elmúlt két évben több mint 450.000 izraeli látogatott el az Emírségekbe és nagyszámú emirátusi polgár utazik rendszeresen Izraelbe turisztikai és üzleti céllal.\n\nAz Egyesült Arab Emírségek és Izrael Állam aláírt egy Átfogó Gazdasági Partnerségi Megállapodást is. A két ország közötti kereskedelmi forgalom már 2022 első felében elérte az 1,21 milliárd dollárt, és várhatóan az év végére meghaladja a 2 milliárd dollárt.Magyarország, amely mindkét állammal szoros partnerségben áll, a mai napon velünk ünnepli ezt az eredményt. Az Egyezmény aláírásának napján Szijjártó Péter külgazdasági és külügyminiszter volt az egyetlen külügyminiszter az Európai Unióból a vendégek között.\n\nMi továbbra is nagyra értékeljük a magyar kormány elkötelezett támogatását a béke és a jólét előmozdítása érdekében.\n\nAz Izrael Állam és az Egyesült Arab Emírségek együttes gazdasági erejében rejlő óriási lehetőség biztató országaink kereskedelmi partnerei számára, mi több, az Egyezmény pozitív, ösztönző hatást váltott ki az üzleti életben, amely hatással volt Magyarországra és annak gazdagsági életére is. Minden mutató az együttműködés előnyeit jelzi, és szándékunkban áll további lehetőségek feltárása és megvalósítása is.\n\nEgy ilyen lehetőség, például – melynek részesei a nemzetközi partnereink is – az I2U2 Csoport létrejötte. 2022. júliusában India, Izrael, az Egyesült Arab Emírségek és az Egyesült Államok államfői és külügyminiszterei találkoztak az I2U2 Csoport első vezetői konferenciáján.\n\nAz I2U2 gazdasági együttműködésekre fókuszál közös befektetéseken keresztül a víz, energia, közlekedés, űr, egészségügy és az élelmiszerbiztonság területén. Célja a magánszektor tőkéjének és szakértelmének mozgósítása, az infrastruktúra korszerűsítésének, az iparágak szén-dioxid mentesítésének, a közegészségügy javításának és a zöld technológiák fejlesztésének elősegítése.\n\nAz Egyesült Arab Emírségek és Izrael Állam\n\nelköteleződött amellett, hogy együtt dolgozzanak azon, hogy a régió népei folyamatos fejlődésben és növekedésben éljenek,\n\nés a fiatalok lehetőségeit erősítésék egy jobb világ megteremtése érdekében.\n\nA Közel-Kelet a modern civilizáció bölcsője. A világ ezen ősi részén az Egyezmény aláírása óta eltelt két év optimizmusra adott okot a remény és jólét jegyében. Népeink kapcsolatai révén, beleértve az olyan partnereket, mint Magyarország, országaink várakozással tekintenek a jövőbe és bizakodók azzal kapcsolatban, hogy az Ábrahám-egyezmény eszméi megvalósulhatnak.\n\nAláírók:\n\nŐexcellenciája Yacov Hadas-Handelsman, Izrael Állam magyarországi nagykövete\n\nŐexcellenciája Saud Hamad Al-Shamsi az Egyesült Arab Emírségek magyarországi nagykövete\n\nSaud Hamad Al-Shamsi\n\nYacov Hadas-Handelsman\n\nNyitófotó: az Ábrahám-egyezmény aláírása (fotó: Fehér Ház / Wikipedia)",
    "Izrael nagykövete szerint le kellett volna fújni a müncheni olimpiát": "– Mielőtt rátérnénk az ötven évvel ezelőtti müncheni események felidézésére, azok máig érzékelhető hatására, kérem, engedjen meg a sporthoz fűződő néhány személyes kérdést. A Partizan Beográd–Makkabi Haifa Bajnokok Ligája-selejtező visszavágója utáni napon beszélgetünk, amelyen az izraeli csapat kivívta a feljutást a BL csoportkörébe. Látta a mérkőzést?\n\n– Illik azzal kezdenem a választ, hogy gyerekkorom óta Makkabi Tel-Aviv-drukker vagyok, a Haifa így az egyik legfőbb riválisunk. S rögtön azzal folytatom, hogy óriási sportrajongó vagyok, így természetesen minden izraeli sportsikernek nagyon örülök. Egyéb elfoglaltságaim miatt sajnos nem tudtam rá időt szakítani, hogy végignézzem a meccset, de még este megnéztem az összefoglalót. Ez a mérkőzés is annak a hétköznapi igazságnak a bizonyítéka, hogy a futballban, úgy általában a sportban, sőt az életben is „a cipő orra sok mindent eldönt”. Tehát a szerencse megkerülhetetlen tényező. Milan Pavkovot azért cserélték be a belgrádiak, hogy eldöntse a párharcot. Eldöntötte: egy szerencsétlen mozdulattal öngólt rúgott.\n\n– A labdarúgás a kedvenc sportága?\n\n– A futball nemcsak az én hobbim, hanem az egész világé. Ma már professzionális sportág, amelyet rengeteg pénz mozgat, de mára sem vesztette el azt a tulajdonságát, hogy voltaképpen egyszerű játék, egyetlen labda kell hozzá. Nemcsak a jól gondozott sportpályán, hanem a téren, sőt még az utcán is lehet focizni, ahol kapunak megteszi két-két táska vagy cipő is. Ahogy annak idején Puskásék is rúgták a rongylabdát a grundon. A kézi-, a kosár-, de még a vízilabdának sincs ilyen egyszerű, mégis csodálatos adottsága.\n\n– Így igaz. A sport, benne a futball ma már mégis inkább üzlet, a szórakoztatóipar része. Ez nem riasztja?\n\n– A legjobbakat mindig, mindenhol meg kell fizetni. Ha azon nem rökönyödünk meg, hogy egy világsztár koncertjére hajlandók vagyunk akár egymillió forintért belépőt váltani, akkor a sportteljesítmények anyagi elismerése miatt sem illik kifogásokat emelni. Siker ma már a sportban sincs pénz nélkül.\n\nAmikor az izraeli sportolók Magyarországon járnak, mindig irigykedve csodálják a nagyszerű létesítményeket, és belátják, nem véletlen, hogy Magyarország ennyire sikeres a sportban.\n\n– Magyarországon a sportsikerek jelentős mértékben hozzájárulnak a nemzeti büszkeséghez. Iz­rael a labdarúgás mellett hagyományosan kosárlabdában is erős, az olimpiai játékokon viszont csupán három aranyérmet szerzett. Mi ennek az oka?\n\n– Egyfelől az, ami a beszélgetésünk fájdalmas apropójául szolgál: 1972-ben a legjobb izraeli sportolók egytől egyig életüket vesztették a müncheni terrorcselekményben, ami hosszú évekre meghatározta az izraeli sportéletet. Másrészt Izraelnek a mai napig mindennapos kihívást jelent, hogy biztosítsa az ország védelmét, létét.\n\nA zsidó emberek hazaszeretete, részben kényszerből, ma is elsősorban a honvédelemben nyilvánul meg. Kedvelik a sportot, a katonai szolgálatra azonban sokkal mélyebb érzelemmel, boldog kötelezettséggel tekintenek.\n\nAz egyenruha olyan szimbólum, mint máshol a válogatottszereplés, még a mozgáskorlátozottak, csupán irodai munka végzésére alkalmas emberek is büszkén viselik. A sportra emellett lényegesen kevesebb idejük, energiájuk jut. Márpedig a nemzetközi sikerekhez irdatlan mennyiségű munkát kell elvégezni. Személyesen is ismerem az izraeli sport egyik nagy reménységét, az úszó Anastasia Gorbenkovot, aki az idei, római Európa-bajnokságon két aranyérmet szerzett, s rendkívül büszke arra, hogy a világbajnokság után másodszorra is sikerült legyőznie Hosszú Katinkát, akire természetesen ő is felnéz. Nos, már hallgatni is fárasztó, amikor arról mesél, mennyit kell edzenie annak érdekében, hogy a világ legjobbjai közé emelkedjen. Anastasia még csupán tizenhét éves, remélem, sok örömet szerez az izraeli sportrajongóknak.",
    "Kétgólos előnyt adott le, s Izrael elleni döntetlennel kezdte a vb-selejtezőt a magyar férfi futsalválogatott": "A magyar férfi futsalválogatott 2–2-es döntetlent játszott az izraeli alakulattal világbajnoki selejtezőn.\n\nÖsszefoglaló Futsal vb-selejtező, Magyarország–Izrael 2–2\n\nÉrtékelések\n\nÉrtékelések a Magyarország-Izrael futsal vb-selejtező után\n\nAz európai zóna 7. csoportjának szombathelyi találkozóján az első félidőben inkább a hazaiak irányítottak, és viszonylag hamar megnyugtató, kétgólos előnyhöz jutottak. A szünetig azonban a vendégeknek egy magyar szempontból szerencsétlen öngóllal sikerült szépíteniük.\n\nFordulás után előbb az izraeliek, majd a magyarok gyakoroltak nagyobb nyomást a rivális kapujára, gólt viszont – egy gyors ellentámadás végén – csak a vendégek szereztek. Magyar részről Tatai és Rábl volt eredményes a mérkőzésen.\n\nA 12 darab hármas csoport első helyezettjei az elitkörbe jutnak, ahová a csoportmásodikok közül csatlakozik melléjük a négy legjobb, míg a többi nyolc a rájátszásban, párokra osztva folytathatja szereplését. Onnan a négy győztes jut tovább. A vb-re az elitkör hat vagy hét csapata jut ki, attól függően, hogy mely ország lesz a 2024-es torna házigazdája.\n\nA magyar válogatott 1989-ben tagja volt az első futsal-vb mezőnyének, azóta viszont egyetlen vb-re sem jutott ki. A magyar csapat legközelebb október 7-én lép pályára, akkor Horvátországba utazik.\n\nA magyarok további programja\n\noktóber 7.: Horvátország-Magyarország\n\nmárcius 2.: Izrael-Magyarország\n\nmárcius 7.: Magyarország-Horvátország",
    "Az izraeli hadsereg megölte egy terrorsejt tagját, az ünnepre készülve megerősítették három zászlóaljjal Júdea és Szamária védelmét": "ujkelet.live\n\nEgy goláni felderítő lesből vasárnap tüzet nyitott motorkerékpáron és autóban utazó fegyveres palesztinokra. A megfigyelő állást annak a pontnak a közelében helyezték el, ahonnan terroristák az elmúlt napokban lövéseket adtak le Har Bracha zsidó telepre. A motorkerékpár kigyulladt, a rajta közlekedő terrorista pedig meghalt.\n\nA meggyilkolt terroristát az “Oroszlán barlangja” sechemi militáns csoporttal azonosítják, amely a legutóbbi Har Bracha telepet célzó lövöldözésekért felelős.\n\nAz autó, melyet szintén eltalálták az izraeli lövések, Sechembe menekült, két-három sebesülttel.\n\nAz ünnepre lezárják Júdea és Szamária területeit, valamint a gázai átkelőhelyeket, és a biztonsági erők több tucatnyi támadásra vonatkozó figyelmeztetése miatt magas szintű a készültség. Biztonsági tisztviselők szerint a Gázai övezetet uraló Hamász terrorszervezet Irán ösztönzésére fegyverekkel és pénzzel árasztja el a Palesztin Hatóság területét támadások végrehajtásához, és támadásokra csábítja a fiatalokat, még azokat is, akik ideológiájukat nem osztják.\n\nA biztonsági tisztviselők a stabilitás javításának fontos pontjaként jegyezték meg a keresett hamászos letartóztatását Sechemben a palesztin biztonsági szervek részéről, valamint a letartóztatást követő rend fenntartását.\n\nA 13. goláni zászlóaljat tegnap Hebron környékére, több más századot pedig Szamáriába helyeztek ki, jelentette a Kan közszolgálati műsorszolgáltató szombat este. Az Izraeli Védelmi Erők összesen három zászlóaljjal erősítette meg Júdea és Szamária területét.\n\nA Júdea és Szamária és Izrael közötti (varratzóna) kerítést átlépő illegális palesztinok száma átlagosan heti 500-700 főre csökkent. A hullámtörő hadművelet előtt mintegy 50 000 engedéllyel nem rendelkező palesztin szökött be Izraelbe a kerítésen keresztül.\n\nMindeközben a rendőrség tisztviselői azt mondták, hogy ,,a fő feladat az eszkaláció megakadályozása Jeruzsálem és a Templom-hegy területén”. A rendőrség egyelőre nem azonosított semmilyen összecsapásra utaló jelet az érintett helyszíneken.\n\nIdén eddig 120 lövöldözéses terrortámadás történt, szemben a tavalyi 28-cal. A megölt terroristák száma 91, szemben a 2021-es 79-cel.\n\nTerrorelhárító műveletek\n\nAz Izraeli Védelmi Erők, a Sabak belbiztonsági szolgálat és a határrendőrség csapatai a terrorhullám megtörésére indított művelet részeként az éjszaka razziákat végeztek Júdea és Szamária különböző pontjain, köztük Dzsalud faluban és Hebron városában.\n\nA Szamária Regionális Dandár területén lévő Sechemben az izraeli erők letartóztattak két keresett személyt, akiket terrorista tevékenységben való részvétellel gyanúsítanak. A művelet során lövések dördülése hallatszott a környéken.\n\n״שובר גלים״\n\n\n\nלוחמי צה\"ל, שב\"כ ומג\"ב עצרו הלילה ארבעה מבוקשים במספר מוקדים באוגדת יהודה ושומרון, בין היתר בכפר ג׳אלוד ובעיר חברון.\n\n\n\nהלוחמים פעלו הלילה בעיר שכם שבמרחב החטיבה המרחבית שומרון ועצרו שני מבוקשים החשודים במעורבות בפעילות טרור. במהלך הפעילות נשמעו קולות ירי במרחב >> pic.twitter.com/Ko4JBPGYnL — צבא ההגנה לישראל (@idfonline) September 25, 2022\n\nA Binjamin Regionális Dandár területén (Ramallah körül) lévő Dzsalazon faluban letartóztattak egy terrorista tevékenységgel gyanúsított személyt.\n\nAz Etion Regionális Dandár területén (Betlehem körül) lévő Sawawra faluban szintén letartóztattak egy keresett személyt.\n\nAz éjszaka folyamán összesen négy keresett személyt tartóztattak le.\n\nA keresett személyeket átadták biztonsági szolgálatoknak.\n\nAz izraeli erők körében sérülés nem történt.\n\nOszd meg a cikket, hogy ismerőseidhez is eljusson\n\nWhatsApp\n\nTweet\n\nTelegram\n\nEmail\n\n\n\nPrint\n\n",
    "Halljad Izrael!: Száz éves a Nagyfuvaros utcai zsinagóga": "A szeptember 23-i adás tartalmából.\n\n– A hetiszakaszt Darvas István rabbi ismerteti.\n\n– Heisler András, a Mazsihisz elnöke értékeli az 5782 évet, valamint a\n\nNAV által közzétett listát az 1%-os felajánlásokról.\n\n– Kardos Péter főrabbi ros hásáná hagyományairól, liturgiájáról,\n\nvalamint a rövidesen mögöttünk hagyott zsinagógai esztendőről beszél.\n\n– A százéves Nagyfuvaros utcai zsinagógáról mesél Streit Sándor, a\n\nkörzet világi elnöke.\n\n– Shemhes Assafot, a Mazsihisz Szeretetkórház főigazgatóját kérdezem,\n\ntöbbek között a most felavatott új szárnyról.\n\nHallgassa meg!\n\nHalljad Izrael! – Kossuth Rádió – szeptember 23., péntek, 13:30\n\nSzerkesztő-műsorvezető: Breuer Péter\n\nTovább a műsoroldalra >>>",
    "A Moszad volt főnöke: Izrael Irán szívében vette célba az atomprogramot": "ujkelet.live\n\nJoszi Cohen, a Moszad előző igazgatója szerint Izrael „számtalan műveletet” hajtott végre, ,,szerte a világon, beleértve Irán szívében is,” Teherán nukleáris programja ellen, amikor a kémügynökséget vezette.\n\n„Anélkül, hogy túlzottan belemennék a részletekbe, elmondhatom, hogy a Moszad számos sikert ért el az iráni nukleáris program elleni harcban” – mondta angolul egy svájci eseményen, az első cionista kongresszus 125. évfordulóján.\n\n„Soha nem engedhetjük meg, hogy egy rezsim, amely a mi megsemmisítésünkre szólít fel, rátegye az ujját a nukleáris ravaszra” – mondta.\n\nEmlékeztetett az iráni nukleáris archívum ellopását célzó műveletre, mondván, a megszerzett fájlok arra utalnak, hogy Teherán hazudott atomprogramjának katonai dimenzióiról.\n\n,,Az iráni rezsim hazudik az egész világnak, és ezt bebizonyítottuk, amikor több ezer dokumentumot hoztunk el az iráni archívumból, dokumentumokat, melyek bizonyítják, hogy az irániak hazudtak a Nemzetközi Atomenergia Ügynökségnek.”\n\nA folyamatban lévő nukleáris tárgyalások kapcsán Cohen kijelentette: ,,Garantálhatom, hogy Izrael mindent megtesz annak érdekében, hogy késleltesse és megakadályozza, hogy az irániak atombombákat építsenek, amelyek veszélyeztetnék Izrael Államot”.\n\nCohen kitért Irán állami terrorizmus támogatására is, amelyet Irán nukleáris törekvésein túlmenően az Izrael előtt álló másik fenyegetésnek minősített.\n\n,,Az iráni rezsim a terrorizmus globális finanszírozója a világon” – mondta Cohen. ,,Ez a [iráni] kormány Izrael állam megsemmisítésére és a térképről való letörlésére szólít.”\n\nCohen hozzátette, hogy ,,Irán megpróbálja ostromolni Izraelt délről Gázában, északról pedig Szíriában és Libanonban”. Irán ,,terrorszervezeteket képez ki és finanszíroz. A rezsim lehetővé teszi a terrorszervezetek számára, hogy több ezer rakétát küldjenek Izrael felé”.\n\nEbrahim Raiszi iráni elnök hétfőn egy sajtótájékoztatón óva intette a zsidó államot bármilyen katonai művelet megkísérlésétől Irán ellen.\n\nRaiszi azt mondta, ha Izrael úgy dönt, hogy végrehajtja az iráni nukleáris program megsemmisítésével kapcsolatos fenyegetéseit, „meglátják, marad-e valami a cionista rezsimből vagy sem”.\n\n„A cionista entitás nagyon jól tudja, hogy nem támadhatja meg Iránt. És óva intjük őket attól, hogy olyan elhamarkodott döntéseket hozzanak, amelyek veszélyeztethetik létüket.”\n\nRátérve az iráni atomtudósok és rakétamérnökök elleni merényletekre, Raiszi azt mondta, hogy a gyilkosságok „nem állítanak meg bennünket, és nem befolyásolják eltökéltségünket és erőfeszítéseinket a nukleáris fejlesztés terén. A számos [ellenség] ellenére nukleáris technológiát szereztünk.”\n\nAz iráni vezető azt állította, hogy Izrael „arrogáns” rezsim, és Iránnak joga van nukleáris iparhoz. ,,Többször kijelentettük, hogy a nukleáris fegyvereknek nincs helye az Iszlám Köztársaság doktrínájában”.\n\n„A cionista rezsim kezdettől fogva nem akarta, hogy Irán hozzáférjen ehhez a tudáshoz. Ma azonban akaratuk és arroganciájuk ellenére ez a tudás őshonossá vált, és nem vehető el Irántól.”\n\nOszd meg a cikket, hogy ismerőseidhez is eljusson\n\nWhatsApp\n\nTweet\n\nTelegram\n\nEmail\n\n\n\nPrint\n\n",
    "Golyóálló „Bibi buszból” kampányol Izraelben Netanjáhú": "A hatásos szemléltetőkellékek jól ismert részei Benjámín Netanjáhú repertoárjának, amikor nyilvános beszédet tart – az Egyesült Nemzetekben bevetett rajzfilmes bombától kezdve a Moszad ügynökei által állítólag Irántól lefoglalt CD-kből és iratgyűjtőkből épített falig.\n\nA volt miniszterelnök – aki híres a drámai érzékéről – most új figyelemfelkeltő eszközzel vág neki a kampánynak. Itt a Bibi busz.\n\nA fura golyóálló jármű részben pápamobil, részben filmes díszlet, és száz százalékban a régi Netanjáhú. Miközben Izrael négy éven belül ötödször készül az urnákhoz járulni, a veterán politikus a Bibi busz segítségével szenvedélyes támogatói tömegeket vonz, és újra a megfáradt választópolgárok figyelmének középpontjába állítja magát.\n\nA déli Beér-Seva városában kedden tartott nagygyűlésen Netanjáhú egy bevásárlóközpont parkolójában szólt a körülbelül kétszáz fős tömeghez. Egykori pénzügyminiszterével az oldalán beszélt az átalakított kamion végében kialakított pódiumról. A jármű oldalfalát golyóálló üvegre cserélték, légkondicionált belső terét pedig egy hatalmas LED-képernyő világítja meg, amely Netanjáhú Likud pártjának logóját vetíti egy lobogó izraeli zászló fölé.\n\nBibi jön\n\nNetanjáhú igazából nem utazik a járműben, az inkább mozgatható színpadként szolgál, amelyet városról városra visznek, hogy hátteret adjon kampányszerepléseihez.\n\nAz újságírók változatos nevekkel látták el – hívják akvárium-teherautónak, Bibi mobilnak és Bibi busznak – az utóbbiak Netanjáhú becenevével játszanak. A Likud „Bibiba”, vagyis „Bibi jön” néven hirdeti a mozgó gyűléseket, és azt állítja, hogy a teherautó szükséges biztonsági óvintézkedés.\n\n„Sajnos, hogy itt kell állnom” – mondta a tömegnek, kezével az üveget ütögetve, amely elválasztotta ujjongó hívei sokaságától, mielőtt megígérte, hogy harcolni fog a megélhetési költségek növekedése és az infláció emelkedése ellen.\n\nA Likud közölte, hogy a járművet és golyóálló üvegét úgy alakították ki, hogy megfeleljenek a Sin Bet, Izrael belbiztonsági ügynöksége által megkövetelt biztonsági előírásoknak.\n\nIgazából vélhetően nem a biztonságról szól\n\nDe lehet, hogy a történet nem csak erről szól. Más politikusok nem tettek a magukévá hasonló előírásokat, és a busz nem nyújt tökéletes védelmet. Úgy tűnik, hogy a golyóálló üveg csak a jármű egy részét fedi, és amikor Netanjáhú az emelvényen beszélt, egy ablak nyitva volt, védtelenül hagyva Netanjáhút a tömeggel szemben. Netanjáhú a múltban többször jelent meg zsúfolt piacokon és bevásárlóközpontokban ilyen védelem nélkül. Az ügynökség ezt nem kommentálta.\n\nIzraelben november 1-jén tartják a parlamenti választást, immár az ötödiket az elhúzódó politikai válság kezdete, 2019 eleje óta. A másik négyhez hasonlóan a soron következő voksolás is nagyrészt népszavazás lesz arról, hogy Netanjáhú alkalmas-e a kormányzásra, és előfordulhat, hogy megint nem lesz képes tartós koalíciót kialakítani akkor sem, ha az ő pártja kapja a legtöbb szavazatot.\n\nNetanjáhút, aki 2009-től egészen tavalyig vezette az országot, csalással, hatalommal való visszaéléssel és kenőpénz elfogadásával vádolták meg három különböző ügyben, nagy port kavaró tárgyalása több mint két éve húzódik. Tagadja, hogy bármiféle jogsértést követett volna el, és a rendfenntartó szerveket, valamint a bíróságokat szidalmazza, politikailag motivált boszorkányüldözéssel vádolja őket.\n\nMég mindig ő a legnépszerűbb\n\nNetanjáhú továbbra is az ország legnépszerűbb politikusa, hívei pedig kultuszszerű tisztelettel imádják. A korrupciós vádak azonban mélyen megosztották az izraelieket, és tavaly tizenkét év után először mozdította el őt a hivatalából egy nehezen kezelhető koalíció, amelyet nagyrészt a vele szembeni ellenállás egyesített.\n\nEz a koalíció júniusban összeomlott, ami új választások kiírását indította el, és felveti Netanjáhú visszatérésének lehetőségét egy év ellenzéki vezetői szerep után.\n\nA volt miniszterelnök, aki a jövő hónapban tölti be 73. életévét, továbbra is fáradhatatlanul kampányol, és szinte naponta találkozik rövid időre a híveivel, amikor gyűléseket tart a Bibi busz végéből.\n\nA golyóálló üveg nem védi meg Netanjáhút bírálóitól, akik a Bibi buszt elszakadása újabb jelképének tekintik a hétköznapi izraeliektől. A Kan izraeli közszolgálati műsorszolgáltató arról számolt be, hogy a teherautó-bérlés a két hónapos kampányra hétszázezer sékelbe (több mint 83 millió forintba) kerül a Likudnak, ami hatalmas kiadást jelent akkor, amikor sokan meghúzzák a nadrágszíjat.\n\nA bírálatok után még jobban ragaszkodik hozzá\n\nA Likud egyik fő riválisa, a Machane Mamlachti párt közzétett egy Netanjáhút gúnyoló videót, amely szembeállítja üveg mögötti megjelenését saját vezetője, Benny Gantz védelmi miniszter klipjével, akit támogatók tömege vesz körül. Ben Caspit izraeli újságíró, Netanjáhú régi bírálója groteszknek és furcsa hibának nevezte a Bibi buszt.\n\nA bírálatok nyomán Netanjáhú még jobban ragaszkodik a járműhöz. A Likud közzétett egy kampányvideót, amelyen a volt vezető színpadiasan kilép a teherautó vezetőfülkéjéből, és tisztára törölgeti hatalmas üvegtábláit.\n\n„Semmilyen golyóálló üveg nem választja el a szívemet a tiétektől” – mondja a sugárzóan derűs volt vezető.\n\nKészült az AP tudósításának felhasználásával.",
    "Izrael kiadta Magyarországnak az önjelölt „Ördög ügyvédjét”": "Augusztus közepén vált hivatalossá, hogy Izrael kiadja Magyarországnak Keserű Sándort, a férfit a héten szállították Budapestre.\n\nKeserű Sándor négy évvel ezelőtt egy vesztegetési ügy ítélethirdetése elől menekült el Budapestről, majd Izraelbe érkezve politikai menedékjogot kért. A vád szerint a férfi társaival mintegy 50 millió forintot csalt ki egy vállalkozótól, akit azzal hitegettek, hogy kapcsolataik révén elintézik az ellene folyó adónyomozás lezárását. Keserűt távollétében előbb öt, majd másodfokon hét év börtönre ítélték.\n\nKeserűn viszont a szökése miatt nem tudták végrehajtani az ítéletet. A férfi ellen kilenc elfogatóparancs van érvényben. Keserű friss, zsidó származását igazoló papírokkal érkezett Izraelbe, ahol rögtön intenzív kampányba kezdett, amelynek az volt a célja, hogy a magyar politika fontos tényezőjeként mutassa be magát – írja a Neokohn.\n\nA férfi közösségi oldalán kezdte el hirdetni, hogy ő van „Az Ördög ügyvédje” oldal mögött és nagy pénzt áldozott arra, hogy kirobbantsa a botrányokat. Az izraeli hatóságok 2020-ban helyezték a férfit kiadatási őrizetbe. Keserű ekkor azt állította a hatóságoknak, hogy ha visszatoloncolják, Magyarországon Orbán Viktor személyes ellenségeként kezelnék, és politikai bosszú áldozatává válna.\n\nSzintén Izraelben tartózkodik Dániel Péter ügyvéd is, aki szintén azt állítja, hogy ő áll a blog mögött.\n\nNyitókép: YouTube",
    "Az orosz invázió óta először: ukrán katonákat szállítanak Izraelbe orvosi kezelésre": "Az Ukrajnában indított orosz invázió óta – tudósít az ujkelet.live – először Izrael beleegyezett 20 ukrán katona fogadásába, akik súlyosan megsérültek a harcokban.\n\nEzt közölte Mihael Brodszki, Izrael kijevi nagykövete Twitteren.\n\nA nagykövet szerint vasárnap érkezett Izraelbe az első két ukrán katona. Kezelésük a Siba Orvosi Központban zajlik, protézist kapnak, és rehabilitáción esnek át.\n\nIzrael korábban csak rákos gyerekeket és egy kislányt kezelt, aki megsérült az orosz bombázásokban.\n\nUkrajna régóta nyomást gyakorol az izraeli egészségügyi minisztériumra és Nitzan Horowitz miniszterre, hogy engedélyezzék katonái kezelését Izraelben. Májusban egy diplomata azt mondta, hogy Izrael kész fogadni sebesülteket, köztük katonákat Ukrajnából, de mostanáig egyetlen katona sem érkezett Izraelbe.\n\nA Ynet hírportál szerint a rákbeteg ukrán gyerekek kezelésére a Külügyminisztérium hétmillió sékelt utalt át. További 10 millió sékelt utaltak át a Külügyminisztériumtól az Egészségügyi Minisztériumnak a sebesült ukránok különféle kórházakban való ellátására, beleértve a rehabilitációt és a protéziseket.\n\nTeljes cikk\n\n1000 Ft 3000 Ft 10000 Ft más összeg Pop up banner1",
    "Hiába lőtt csodagólt Myrto Uzuni, nem Albánia jutott föl az A divízióba": "Hiába lőtt csodagólt Myrto Uzuni, nem Albánia jutott föl az A divízióba\n\nHiába lőtt csodagólt Myrto Uzuni, nem Albánia jutott föl az A divízióba\n\nCristiano Ronaldo akkorát kapott, hogy dőlt a vér a fejéből\n\nA spanyolok ellen megcsinálta, ami a Fradi ellen nem ment: gólt lőtt\n\nIzrael szombat este 2-1-re legyőzte Albániát a Nemzetek Ligája B divíziójának 2. csoportjában, amivel bebiztosította első helyét.\n\nAz első félidőben nem esett gól, térfélcsere után viszont egy élesen középre lőtt labdára jól robbant be Shon Weissman, így 38 másodperc alatt előnybe kerültek a hazaiak. Sokáig úgy tűnt, ez dönt el mindent, de a 88. percben Myrto Uzuni egy káprázatos kapáslövéssel egyenlített.\n\nVégül mégsem osztoztak a pontokon a felek, mert egy óriási védelmi hiba után Tai Baribo közvetlen közelről újra vezetést szerzett Izraelnek a 92. percben. Erre már nem volt idő válaszolni.\n\nEbben a csoportban szerepelt volna Oroszország, ám kizárása miatt biztos volt a kiesése. Izrael két döntetlennel és két győzelemmel nyolcpontos, és bár nem játszik már mérkőzést, sem Albánia (1 pont), sem Izland (3 pont) nem érheti már be az első helyen.\n\nEredmények – Nemzetek Ligája A divízió:\n\n2. csoport:\n\nSpanyolország-Svájc 1-2 (0-1)\n\nCsehország-Portugália 0-4 (0-2) Az állás: 1. Portugália 10 pont, 2. Spanyolország 8, 3. Svájc 6, 4. Csehország 4 B divízió:\n\n1. csoport:\n\nSkócia-Írország 2-1 (0-1)\n\nÖrményország-Ukrajna 0-5 (0-1) Az állás: 1. Skócia 12 pont, 2. Ukrajna 10, 3. Írország 4, 4. Örményország 3 2. csoport:\n\nIzrael-Albánia 2-1 (0-0) Az állás: 1. (és már feljutott) Izrael 8 pont/4 mérkőzés, 2. Izland 3/3, 3. Albánia 1/3 4. csoport:\n\nSzerbia-Svédország 4-1 (2-1)\n\nSzlovénia-Norvégia 2-1 (0-0) Az állás: 1. Szerbia 10 pont (11-5), 2. Norvégia 10 (7-5), 3. Szlovénia 5, 4. Svédország 3 C divízió:\n\n2. csoport:\n\nCiprus-Görögország 1-0 (1-0)\n\nÉszak-Írország – Koszovó 2-1 (0-0) Az állás: 1. (és már feljutott) Görögország 12 pont, 2. Koszovó 6, 3. Észak-Írország 5 (6-7), 4. Ciprus 5 (3-7)",
    "Izrael Állam Nagykövetségének közleménye a Horthy szoborról": "Izrael Állam Magyarországi Nagykövetsége ma délelőtt az alábbi nyilatkozatot tette közzé facebook oldalán a tegnap a magyar parlament alelnökének, a Mi Hazánk képviselőjének parlamenti szobájában felállított Horthy mellszobor kapcsán:\n\nIzrael Állam Nagykövetségének közleménye a Horthy szoborról\n\nNehéz elképzelni, hogy a modern Magyarországon, Európa szívében, ma is vannak politikai körök, amelyek azzal foglalatoskodnak, hogy megdicsőítsenek egy személyt, aki felelős volt magyar állampolgárok százezreinek embertelen szenvedéséért és haláláért, köztük a zsidó közösség tagjainak többségével. NINCS helye toleranciának az antiszemitizmussal és az antiszemita eszmék korszakával szemben.\n\n*",
    "Ömlik a pénz Izraelbe a német pártalapítványoktól": "Németország nem csupán a legnagyobb támogatója a radikális Izrael-ellenes nem kormányzati szervezeteknek (NGO-k), de egy friss kutatásból az is kiderült, hogy Berlin többnyire német politikai pártokhoz kapcsolódó alapítványokon keresztül juttatja célba a pénzt – írta meg a Jewish News Syndicate (JNS). A zsidó közösséget érintő ügyekkel foglalkozó hírügynökség a jeruzsálemi székhelyű Im Tirtzu nevű megfigyelőcsoportjának kutatására hivatkozva azt írta: az elmúlt egy évtizedben 1,4 milliárd sékel (400 millió dollár) külföldi támogatás folyt be az izraeli NGO-kba. Németország részesedése ebből az Im Tirtzu által összegyűjtött adatok szerint 150 millió sékel (44 millió dollár) volt, amivel Berlin az első helyen áll a külföldi adományozók között. Az Im Tirtzu szerint ebből a 150 millió sékelből mintegy 30 millió sékel (kilencmillió dollár), azaz a teljes összeg nagyjából 20 százaléka német politikai alapítványoktól származott.\n\nA pártalapítványok vagy pártpolitikai alapok egyediek Németországban, ugyanis egyetlen más ország sem finanszíroz szervezeteket Izraelen belül ilyesfajta NGO-kon keresztül. Ezek a német parlamentben aktív pártokhoz kapcsolódó alapítványok\n\n– magyarázta a JNS-nek Alon Schvartzer, az Im Tirtzu kutatási és politikai részlegének vezetője. A zsidó államban egyébként hat német politikai párthoz kötődő alapítvány működik, köztük a korábban Angela Merkel, jelenleg Friedrich Merz által vezetett Kereszténydemokrata Unióhoz kötődő Konrad Adenauer Alapítvány, a Zöldekhez kapcsolódó Heinrich Böll Alapítvány és a németországi Baloldali Párt (Die Linke) Rosa Luxemburg Alapítványa.\n\nMegnéztük, hogy hova megy ez a pénz, és azt találtuk, hogy a németek szó szerint olyan szervezeteket finanszíroznak, amelyek vagy az állam zsidó és demokratikus identitásának megváltoztatásán dolgoznak, vagy Izrael biztonságának aláásására törekszenek\n\n– mondta Schvartzer.\n\nA hat német alap közül négyet egyébként Izraelben közhasznú társaságként jegyeztek be, ami megkövetelné tőlük, hogy negyedévente jelentést nyújtsanak be a külföldi politikai szervezetektől származó adományokról. Az Im Tirtzu ugyanakkor arra a megállapításra jutott, hogy a szóban forgó alapítványok nem tettek eleget kötelezettségeiknek, azaz nem tartották be a törvényt. Schvartzer ezzel kapcsolatban kifejtette: bürokratikus okokból a német alapítványok fiókokat hoznak létre Izraelben. A Rosa Luxemburg Alapítvány például létrehozott egy izraeli alapítványt, amelynek neve egyszerűen Rosa Luxemburg. Amikor ez utóbbi pénzt kap az előbbitől, akkor ezt be kellene jelenteniük az izraeli nonprofit szervezetek nyilvántartójának, amit nem tesznek meg. Az Im Tirtzu kutatási és politikai részlegének vezetője ezt az átláthatóság elkerülésével magyarázza: egy átlagos izraeli állampolgár lát egy Rosa Luxemburgtól származó hirdetést, de fogalma sincs, hogy az német vagy izraeli. Ha látja, hogy külföldi finanszírozású, tudni fogja, hogy egy hiteles izraeli csoport áll-e a hirdetés mögött, vagy egy külföldi érdekeltség. „Ez a magyarázatom arra, hogy ezek a csoportok miért hagyják figyelmen kívül a törvényt. Megértik, hogy ez sérti a hitelességüket az izraeli közvélemény előtt” – magyarázta Schvartzer.\n\nAz izraeli parlament (knesszet) még 2016-ban fogadta el azt a nemzetközileg is szigorúnak számító, sokat bírált civiltörvényt, amely előírja az érintett szervezeteknek, illetve NGO-knak, hogy amennyiben a támogatásaik több mint felét külföldről kapják, minden nyilvános kommunikációjukban kötelező jelleggel tüntessék fel, hogy külföldről támogatottak. A törvénytervezetet akkor a most november 1-jén esedékes parlamenti választások nagy esélyesének számító Benjamin Netanjahu korábbi miniszterelnök pártjának, a Likudnak az egyik képviselője nyújtotta be. Miki Zohar az általa „Lex Sorosként” emlegetett törvénnyel kapcsolatban úgy fogalmazott: aki olyan szervezeteknek adományoz pénzt, amelyek tevékenysége Izrael ellen irányul, semmilyen egyéb civil szervezeteknek vagy alapítványoknak nem adományozhat pénzt.\n\nBorítókép: A Friedrich Merz által vezetett Kereszténydemokrata Unióhoz kötődő Konrad Adenauer Alapítvány székhelye Izraelben (Forrás: Facebook)",
    "Élre tört egy szélsőséges politikus a választások előtt Izraelben": "Itamar Ben-Gvir izraeli parlamenti képviselő „terroristának” nevezi arab kollégáit, és deportálni akarja politikai ellenfeleit. Fiatalon annyira szélsőséges nézetei voltak, hogy a hadsereg eltiltotta a kötelező katonai szolgálattól.\n\nMa azonban a populista képviselő, akit egykor az izraeli politika perifériájára szorítottak, a közvélemény-kutatások szerint az élen jár a novemberi választások előtt. Megkapta Benjámin Netanjáhú volt miniszterelnök áldását, és készen áll arra, hogy olyan jelentős erővé váljon, aki visszavezetheti az egykori miniszterelnököt a hatalomba.\n\nBen-Gvir megdöbbentő felemelkedése évek munkája volt a médiához értő képviselő részéről, amellyel legitimációt szerzett. Ugyanakkor tükrözi az izraeli választók jobbra tolódását is, amely a vallásos, ultranacionalista ideológiát az első vonalba emelte, és ezzel szinte teljesen kioltotta a palesztin függetlenséggel kapcsolatos reményeket.\n\n„Az elmúlt egy évben az volt a küldetésem, hogy megmentsem Izraelt – mondta Ben-Gvir nemrég újságíróknak. – Polgárok milliói várnak egy igazi jobboldali kormányra. Eljött az idő, hogy adjunk nekik egyet” – tette hozzá.\n\nA 46 éves Ben-Gvir már több mint két évtizede az izraeli szélsőjobboldal meghatározó alakja. Fiatalon a néhai radikális rabbi, Meir Kahane tanítványaként szerzett magának hírnevet. Akkor vált országosan ismertté, amikor 1995-ben megrongálta az akkori miniszterelnök, Jichák Rabin autóját.\n\n„Megvolt az autója, ő is meg lesz” – mondta alig néhány héttel azelőtt, hogy Rabint meggyilkolta egy zsidó szélsőséges, aki ellenezte a békekötést a palesztinokkal.\n\nKahane erőszakos arabellenes ideológiáját – amely betiltotta volna a zsidó–arab vegyesházasságot, és a palesztinok tömeges kiűzésére szólított fel – olyannyira visszataszítónak tartották, hogy Izrael kitiltotta őt a parlamentből, és az Egyesült Államok terroristacsoportként tartotta számon pártját. Kahanét 1990-ben egy arab támadó meggyilkolta New Yorkban.\n\nAz elmúlt években azonban követői és néhány eszméje utat talált az izraeli közvélemény felé – nagyrészt Ben-Gvirnek köszönhetően.\n\nA radikális ciszjordániai zsidó telepesek védelmét ellátó ügyvéd tavaly nyergelt át a politikára. A jogszabályok alapos ismerete segített neki abban, hogy tesztelje a közösség elleni uszítás törvényi határait, és elkerülje a szankciókat, amelyek megakadályozták, hogy egyes közeli párttársai elinduljanak a választásokon.\n\nBen-Gvir „igaznak és szentnek” nevezi Kahanét, de hozzáteszi, hogy nem ért egyet mindennel, amit egykori mentora mondott. Óvatosan korlátozza saját kiutasítási javaslatait azokra, akik erőszakot követnek el, és azokra a törvényhozókra – zsidókra vagy arabokra –, akik szerinte aláássák az államot.\n\nMielőtt belépett a politikába, leszedte a nappalijából Baruch Goldstein fényképét. Ő egy zsidó militáns volt, aki 1994-ben 29 palesztint ölt meg géppisztollyal egy hebroni mecsetben. Ben-Gvir azt sem engedi már, hogy támogatói a politikai gyűléseken azt skandálják, hogy „halál az arabokra”, helyette azt használják, hogy „halál a terroristákra”.\n\nTámogatói szerint Ben-Gvir megváltozott, és korábban félreértették, tévesen állították be szélsőségesnek.\n\n„Az emberek komolyodnak, fejlődnek - mondta Nevo Cohen, Ben-Gvir kampánymenedzsere. – Olyan címkét ragasztottak Ben-Gvirre, amely teljesen hibás” – tette hozzá.\n\nBen-Gvir hivatala elutasította az interjúkérést, de gyakran szerepel az izraeli televízióban és rádióban, ahol vidám stílussal, szellemesen, a kritikák rutinos hárításával tréfálkozik a műsorvezetőkkel.\n\nKihasználja az arabellenes és nacionalista érzelmeket, amelyet az évek óta tartó erőszak, a sikertelen békefolyamatok és a demográfiai változások váltottak ki. Ben-Gvir támogatói nagyrészt vallásos és ultraortodox zsidók, akik általában nagycsaládosok, valamint a befolyásos ciszjordániai telepesmozgalom tagjai. Ben-Gvir is egy ilyen településen lakik a ciszjordániai Hebron mellett, ahol több mint kétszázezer palesztin él.\n\n„Ő egy populista demagóg. Az arabok iránti gyűlölet és félelem érzelmeire játszik – mondta Shuki Friedman, a Jewish People Policy Institute izraeli szélsőjobboldal-szakértője. – Jól ad interjút, jól áll a kamera előtt, rengeteget volt képernyőn, ami legitimitást adott neki” – magyarázta.\n\nAz elmúlt évben, ellenzékben politikai hangulatkeltő volt a kormánnyal szemben, amelynek először volt arab párt a tagja. Nyilvánosan összeveszett arab képviselőkkel, direkt a kamerák előtt, a felvételek pedig széles körben terjedtek.\n\nA tavalyi gázai háborút megelőző feszült helyzetben provokatív látogatásokat tett arab városrészekben, és arra buzdította ultranacionalista támogatóit, hogy szálljanak szembe a palesztinokkal, és érvényesítsék a „zsidó hatalmat” – amely egyben pártja neve (Ocma Jehudit).\n\nA közvélemény-kutatások szerint megerősödött, ami Netanjáhú visszatérési stratégiájának központi figurájává tette.\n\nKorrupció miatt büntetőper folyik Netanjáhú ellen, ezért a közvélemény ismét megosztott abban, hogy alkalmas-e a kormányzásra. Négy egymást követő eredménytelen választás után Netanjáhú és pártja, a Likud azt reméli, hogy Ben-Gvir támogatásával sikerül feloldani a patthelyzetet.\n\n„Igen, Ben-Gvir nagyon harcias, és igen, néha egy kicsit provokatív, de ő olyan, akinek fontos Izrael” – mondta Miki Zohar, a Likud képviselője és Netanjáhú bizalmasa, aki biztos benne, hogy Ben-Gvir beállna a sorba egy Netanjáhú vezette kormányban.\n\nA múlt héten Netanjáhú személyesen közvetített Ben-Gvir és egy rivális szélsőjobboldali vezető, Bezalel Smotrich között, hogy együtt induljanak. Ha nem így tennének, Smotrich talán be sem jutna a Knesszetbe, megfosztva Netanjáhút egy kritikus fontosságú támogatói bázistól.\n\n„Az erők egyesítése a napi parancs” – mondta Netanjáhú.\n\nEgy nemrég készült felmérés tizenkét mandátumot jósolt Ben-Gvir pártszövetségének, ezzel a negyedik legnagyobb frakció lenne a parlamentben. Ez azt jelenti, hogy Netanjáhú szinte biztosan miniszteri posztot adna Ben-Gvirnek, ha kormányt tud alakítani.\n\nBen-Gvir azt mondta, első dolga az lenne, hogy törvényt fogadna el, amely lehetővé tenné azoknak a kitoloncolását, akik állítólag bomlasztják az országot és a biztonsági erőket. Halálbüntetést javasol a „terroristákra”, és mentességet azoknak a katonáknak, akiket palesztinok elleni erőszakos bűncselekmények elkövetésével vádolnak.\n\nThabet Abu Rass, a zsidó–arab együttélést támogató Abraham Initiatives arab társigazgatója szerint a Ben-Gvirhez hasonló figurák első vonalba kerülése nemcsak Izrael arab polgáraira, hanem az ország egészére is fenyegetést jelent.\n\nAzzal, hogy Ben-Gvir az arab parlamenti képviselőket árulónak nevezi, akiket ki kellene utasítani, delegitimálja az arab állampolgárok politikai részvételét – akik Izrael lakosságának mintegy húsz százalékát teszik ki – és a zsidó–arab partnerség lehetőségét, mondta Abu Rass.\n\n„Ez nagyon veszélyes az egész izraeli társadalomra nézve. Ez a demokrácia összeomlásához vezet” – fogalmazott.\n\nKészült az AP tudósításának felhasználásával.",
    "Izraeli tisztviselők: Előrelépés történt a Libanonnal a tengeri határról folytatott tárgyalásokon": "ujkelet.live\n\nVezető izraeli tisztviselők szombaton azt mondták, hogy előrelépés történt a Libanonnal folytatott tárgyalásokon a tengeri határról. Hangsúlyozták azonban, hogy még mindig vannak olyan kérdések, amelyek megoldásához több időre van szükség.\n\nPénteken a tengeri határról folytatott tárgyalások amerikai közvetítője, Amos Hochstein Bejrútban találkozott Michel Aoun libanoni elnökkel. Előző nap Hochstein Tel-Avivban találkozott Ejál Hulata nemzetbiztonsági tanácsadóval és a Külügyminisztérium főigazgatójával, Alon Uspizzal. Hochstein térségbeli látogatását ,,kritikusnak és döntőnek” minősítették az országok közötti megállapodás, valamint az északi határ eszkalációjának megakadályozására tett kísérlet tekintetében.\n\nJoe Biden elnök a múlt héten személyesen kezdett foglalkozni az Izrael és Libanon közötti tárgyalások ügyével. Jáir Lapid miniszterelnökkel folytatott múlt heti telefonbeszélgetésén az amerikai elnök hangsúlyozta: érdekelt abban, hogy néhány héten belül sikerüljön megállapodásra jutni. Az amerikai kormány egyik magas rangú tisztviselője hangsúlyozta, hogy Biden azért mondta ezt, mert a kérdés sürgőssé vált, és a megállapodás hiánya veszélyes következményekkel járhat a régióra nézve.\n\nA libanoni külügyminiszter szombaton azt mondta, hogy a megállapodás Libanon és Izrael között 95 százalékban kész.\n\n„A probléma az, hogy Izraelben ideiglenes kormány van, és választásokat tartanak, és tesztlufikat dobálnak, hogy lássák a reakciókat és a hangulatra gyakorolt hatásukat” – nyilatkozta Abdallah Bouhabib az An-Nahar újságnak. „Azt mondják, ha Benjamin Netanjahu [hatalomra] kerül, felmondhatja a megállapodást. Itt [Libanonban] egy másfajta megközelítésű és jövőképű elnök kerülhet hatalomra. Tehát itt az idő a megállapodásra.”\n\nMichel Aoun libanoni elnök hivatali ideje októberben jár le.\n\nA Libanonnal való feszültség a közelmúltban fokozódott, miután a Hezbollah terrorszervezet vezetője megfenyegette Izraelt a szerinte vitatott területen tervezett gázkitermelési szándékai miatt, mondván, hogy terrorszervezete képes megakadályozni az ilyen akciókat, akár erőszakkal is.\n\nIzrael és Libanon jelenleg vitában áll egymással a Karis gázmező jogait illetően, amely az izraeli kormány állítása szerint az ENSZ által elismert kizárólagos gazdasági övezetében található, Libanon pedig azt állítja, hogy a szóban forgó terület vita tárgyát képezi.\n\nAz izraeli katonai tisztviselők attól tartanak, hogy a Hezbollah gázmezőt célzó bármilyen támadása olyan izraeli választ válthat ki, ami nagymértékű eszkalációhoz vezethet a libanoni fronton.\n\nIzrael és Libanon között nincsenek diplomáciai kapcsolatok, és technikailag háborúban állnak egymással.\n\nOszd meg a cikket, hogy ismerőseidhez is eljusson\n\nWhatsApp\n\nTweet\n\nTelegram\n\nEmail\n\n\n\nPrint\n\n",
    "Igaznak bizonyultak a pletykák: izraeli légvédelmi rendszereket vesz Abu-Dzabi": "Az Egyesült Arab Emírségek olyan izraeli légvédelmi rakétákat vásárolt, amely alkalmas az olyan dróntámadások elhárítására, mint amilyen az év elején Abu-Dzabit érte.\n\nIzrael megállapodott egy kifinomult légvédelmi rendszer eladásáról az Egyesült Arab Emírségeknek – közölte két, a helyzetet ismerő forrás a Reuterssel.\n\nEz az első dokumentált ilyen jellegű tranzakció a két ország között, amióta 2020-ban felvették a diplomáciai kapcsolatokat.\n\nA megállapodás jól mutatja, hogy egyes arab államok számára az izraeli-palesztin konfliktus rendezése mennyire háttérbe szorult az olyan nemzeti érdekek javára, mint a biztonság, a gazdaság és az iráni fenyegetés.\n\nA nyár közepén Izrael jóváhagyta az Egyesült Arab Emírségek kérését, hogy az öböl menti államnak a Rafael Advanced Defense Systems által gyártott SPYDER mobil légvédelmi rakétákat szállítson – közölte két forrás, akik a megállapodás érzékenységére hivatkozva nem kívántak további információkat közölni.\n\nEgy harmadik forrás a Reutersnek elmondta, hogy az Egyesült Arab Emírségek olyan izraeli felszereléseket vásárolt, amelyek alkalmasak az olyan dróntámadások elhárítására, mint amilyen az Abu-Dzabit az év elején ért támadás volt.\n\nEzt a cikket szerkesztőségünk a Sábát beállta előtt készítette és előre időzítve jelent meg az oldalon.",
    "Izraeli-palesztin konfliktus: sok palesztin áldozat Ciszjordániában, de többségük nem civil": "Évek óta nem volt annyi palesztin áldozatuk az izraeli hadsereg rajtaütéseinek Ciszjordániában, mint idén. A halottak többsége nem civil.\n\nPalesztin hatósági adatok szerint legkevesebb 85 palesztin halt meg az év eleje óta éjszakai házkutatások, letartóztatások, megtorló akciók során ciszjordániai településeken, illetve Kelet-Jeruzsálemben.\n\nA palesztin egészségügyi minisztérium tudomása szerint is többségük az Izrael elleni rakétatámadások, terrorakciók, tömegmegmozdulások résztvevője volt, de estek áldozatul civilek is.\n\nAz izraeli védelmi és biztonsági fórum elnöke, Amir Avivi nyugalmazott dandártábornok erre reagálva azt hangsúlyozta, hogy az izraeli hadsereg mindig a hírszerzés rendkívül pontos információi alapján indít akciót. Kizárólag terroristákat vesz célba, akik tagjai a terrorhálózatnak vagy konkrétan támadást terveznek izraeliek ellen. Az ilyen műveletekben nagyon gyakran nem az izraeli katonák nyitnak tüzet elsőként, hanem válaszolnak az őket ért támadásra - magyarázta.\n\nCivilek bárhol kereszttűzbe kerülhetnek a palesztin területeken. Egy férfit egy pékség előtt ért halálos lövés pár hete Tubaszban. Testvére biztos benne, hogy öccse nem volt tagja semmiféle politikai vagy fegyveres szervezetnek. Csak az érdekelte, hogy biztonságos jövőt teremtsen a fiának és a lányainak különösen azóta, hogy mindkét lánya egyetemre ment.\n\nCiszjordániában legutóbb 2016-ban volt több halálos áldozata az izraeli-palesztin konfliktusnak, mint idén. Akkor 91 ember halt meg az izraeli hadsereg és a helyiek összetűzéseiben.",
    "Bachelet biztos azt állítja, hogy Izrael megtagadja az ENSZ emberi jogi alkalmazottainak belépését": "ujkelet.live\n\nMichelle Bachelet, az ENSZ emberi jogi főbiztosa azzal vádolja Izraelt, hogy egyre jobban akadályozza a palesztin területekre bejutni kívánó jogvédőket.\n\nBachelet szerint 15 alkalmazottnak az „irodámból Palesztinában – amely 26 éve működik az országban – nem volt más választása, mint távozni” 2020-ban, és azóta sem engedték vissza őket, mivel Izrael megtagadta a vízumkérelmek feldolgozását vagy az ügy megvitatását az irodájával.\n\n„Izrael alkalmazottainkkal szembeni bánásmódja része annak a szélesebb körű és aggasztó tendenciának, amely megakadályozza az emberi jogi hozzáférést a megszállt palesztin területekhez” – mondta Bachelet az ENSZ Emberi Jogok Főbiztosának Hivatala által kiadott közleményében.\n\n,,Ez felveti a kérdést, hogy az izraeli hatóságok pontosan mit akarnak eltitkolni.”\n\nIzrael régóta elfogultsággal vádolja az ENSZ Emberi Jogi Tanácsát, és általában nem hajlandó együttműködni nyomozóival.\n\n2020-ban Izrael befagyasztotta kapcsolatait Bachelet irodájával, válaszul arra a döntésére, hogy közzéteszi a Júdea és Szamáriában lévő telepeken üzleti tevékenységet folytató 112 cég feketelistáját.\n\nOszd meg a cikket, hogy ismerőseidhez is eljusson\n\nWhatsApp\n\nTweet\n\nTelegram\n\nEmail\n\n\n\nPrint\n\n",
    "Palesztin hírszerző és izraeli katonatiszt is meghalt a ciszjordániai határon kirobbant tűzharcban": "Palesztin hírszerző és izraeli katonatiszt is meghalt a ciszjordániai határon kirobbant tűzharcban\n\nTűzharcban meghalt egy izraeli katonatiszt és két palesztin fegyveres éjjel a ciszjordániai határnál, Dzseníntől északra – jelentette a Jediót Ahronót című újság hírportálja, a ynet.\n\nAz Izrael 1967 előtti területéről Ciszjordániába vezető dzsamlai átkelőhely közelében a katonai rádió értesülése szerint a palesztinok támadtak rá az izraeli katonákra. Korábban egy katonai őrszem a térfigyelő kamerák felvételén észrevette a határkerítéstől 15 méterre rejtőzködő palesztinokat – bár azt nem látta, hogy fegyverük is van –, és riasztott egy izraeli egységet, amely a határhoz sietett.\n\nA palesztinok tüzet nyitottak az izraeli katonákra, és a tűzharcban életét vesztette egy izraeli katonatiszt, valamint a két palesztin.\n\nA palesztin média azonosította a palesztin áldozatokat: Ahmed Abed és Abdul Rahman Abed a Dzsenín melletti Kafr-Dan nevű faluból. Ahmed Abed a Palesztin Hatóság biztonsági szolgálatának hírszerzője volt.\n\nAz izraeli hadsereg közlése szerint a palesztinok készülhettek arra, hogy izraeli katonákra lőjenek. Az összetűzés helyszínének közelében egy nappal korábban lövéseket adtak le egy katonai üzemeltetésű erőgépre is.\n\nAz elmúlt hetekben jelentősen megnövekedett a feszültség főként Ciszjordánia északi részén, Dzsenín környékén, ahol az izraeli erők számos razziát tartottak terrortevékenységgel gyanúsított, körözött palesztinok letartóztatására.\n\n(Nyitóképünkön elfogórakétákat lő ki az izraeli hadsereg Vaskupola légvédelmi rendszere a Gázai övezet palesztin fegyvereseinek rakétatámadása ellen Gázában 2022. április 21-én hajnalban.)\n\nNyitókép: MTI/AP/Adel Hana",
    "Izrael miért bombázza újra Szíriát?": "Izrael a 11 éve tartó szíriai háború során rengeteg alkalommal bombázott szíriai repülőtereket és katonai állásokat.\n\nA szíriai Aleppó nemzetközi repülőtér keddi bombázása már a második támadás volt kevesebb mint egy héten belül. A legutóbbi légitámadás – amelyet a szíriai külügyminisztérium “háborús bűncselekménynek” minősített – megrongálta a kifutópályát, alkalmatlanná téve repülők fogadására.\n\nAz aleppói támadás nem az első eset, hogy Izrael szíriai repülőtereket vesz célba. Tavaly júniusban izraeli légitámadások ideiglenesen működésképtelenné tették a damaszkuszi nemzetközi repülőteret is. Izrael az elmúlt években számos támadást hajtott végre szíriai célpontok ellen, bár hivatalosan csak a töredékét ismerték el.\n\nA brit székhelyű Emberi Jogok Szíriai Megfigyelőközpontja szerint Izrael a repülőtér területén lévő raktárépületet találta el, amely az Irán által támogatott harcosokhoz, Basszár el-Aszad szíriai elnök szövetségeseihez tartozott. Három ember meghalt a repülőtér keddi bombázásában – tette hozzá a megfigyelő.\n\nSami Hamdi politikai elemző szerint a rajtaütéseket vizsgálni kell, mert az Egyesült Államok szövetségesei félnek Irán befolyásától, mivel Joe Biden elnök “gőzerővel” hajtja őket a Teheránnal kötendő nukleáris megállapodás felé.\n\n“A támadás egy figyelmeztetéssel ér fel Iránnak, aki demonstrálni akarja, hogy Tel-Aviv továbbra is ellenáll a nukleáris megállapodás erőltetésének, Washington ellenére is” – mondta Hamdi az Al-jazeerának.\n\n2011 óta Izrael több száz támadást hajtott végre Szírián belül. Viszont ritkán ismeri el vagy nyilatkozik ezekről a műveletekről. Korábban azonban elismerte, hogy Iránnal szövetséges fegyveres csoportok, például a libanoni Hezbollah bázisait vette célba.\n\nIrán szerepe a háborúban\n\nIrán az al-Aszad-rezsim szoros szövetségese, és a kezdetektől fogva részt vesz a konfliktusban. Az Iránnal szövetséges milíciák, elsősorban a libanoni Hezbollah csoport, a szíriai hadsereggel együtt harcoltak az ellenzéki fegyveres csoportok ellen. Vlagyimir Szotnyikov orosz nemzetközi elemző szerint Iránnak a szíriai konfliktusban elfoglalt álláspontja elsősorban azzal függ össze, hogy ellensúlyozza főellenségét, Izraelt és szövetségesét, az Egyesült Államokat, mint a térség vezető szereplőit.\n\n“Geopolitikai szempontból úgy vélem, hogy Irán szerepvállalása azzal a szándékával magyarázható, hogy meg akarja tartani és erősíteni a térség vezető hatalmaként betöltött szerepét. Ezzel együtt éles versenyt vívva az Egyesült Államok szövetségesével és a szíriai ellenzéket támogató Szaúd-Arábiával” – mondta Szotnyikov az Al-jazeerának.",
    "Salviniék elismernék Jeruzsálemet Izrael fővárosaként": "„Teljes mértékben elköteleztem magam Izrael népe mellett” – jelentette ki a Liga első embere.\n\nAz Izrael Hayom című újság azt kérdezte Matteo Salvinitől, hogy megválasztása esetén betartja-e ígéretét, miszerint elismeri Jeruzsálemet Izrael fővárosaként, és áthelyezi Olaszország nagykövetségét Jeruzsálembe. Salvini – aki várhatóan vezető kormányzati szerepet kap, ha a jobboldali koalíció hatalomra kerül – megerősítette:\n\nAbszolút igen! Szavamat adtam, teljes mértékben elköteleztem magam Izrael népe mellett, és szándékomban áll megtartani a szavamat”\n\n– tette hozzá. Salvini 2018-ban, amikor belügyminiszterként és miniszterelnök-helyettesként tevékenykedett, szintén azt mondta, hogy támogatja Jeruzsálem elismerését Izrael fővárosaként. A lap arra is rákérdezett, hogy pártja elismeri-e Izrael jogát, hogy minden eszközt, beleértve a katonait is, felhasználjon annak megakadályozására, hogy Irán nukleáris arzenállal rendelkezzen. Salvini azt válaszolta:\n\n„Egy olyan demokráciának, mint Izrael, minden joga megvan ahhoz, hogy megvédje a létét és szabadságát fenyegető bármilyen fenyegetéssel szemben. Az atomfegyver az ajatollahok kezében veszélyes lenne az egész világra, és mindenáron meg kell állítani, még akkor is, ha nagyon szeretném, ha lenne diplomáciai megoldás” – hangsúlyozta Salvini.\n\nNyitókép: MTI/EPA/ANSA/Claudio Peri",
    "Jövőre több pénzt kaphat az oktatási, mint a védelmi tárca Izraelben": "Jövőre több pénzt kaphat az oktatási, mint a védelmi tárca Izraelben - ha a választások úgy alakulnak\n\nIzraelben egyezségre jutottak béremelésükről a korábban sztrájkkal fenyegetőző pedagógusok a pénzügyminisztériummal egy nappal az iskolakezdés előtt – jelentette a Jediót Ahronót című újság hírportálja, a ynet.\n\nA hónapok óta és egész éjjel folytatott tárgyalások eredményre vezettek. A pénzügyminisztérium, az oktatási minisztérium és a pedagógus szakszervezet bejelentette, hogy megállapodtak a pedagógusok béremeléséről, kialakították új kollektív szerződés alapelveit, és nem lépnek fel új követelésekkel 2026. december 31-ig.\n\nA változások nyomán Izrael történetében először az oktatási tárcának magasabb költségvetési források állnak majd rendelkezésére, mint a védelmi tárcának. A megállapodás a többi között\n\n9000 sékelre (csaknem 1 millió 100 ezer forintra) emeli a kezdő tanári fizetést, és\n\n1100 sékeles (közel 135 ezer forint) fizetésemelést ad minden régebbi pedagógusnak.\n\nA pályán eltöltött három év után 10 000 sékeles (több mint 1 millió 200 ezer forintos) egyszeri \"kitartási támogatást\" adnak a tanároknak, és\n\na kezdő iskolaigazgatók fizetését 19 ezer sékelre (mintegy 2 millió 300 ezer forintra) emelték.\n\nEzen felül az iskolák vezetői 400-1000 sékeles (50-120 ezer forintos) jutalmakat adhatnak a kiemelkedően teljesítő tanároknak különleges kezdeményezéseik megvalósításáért, külön feladatok elvállalásáért, és lehetőséget kapnak iskolán kívüli szakemberek alkalmazására személyes, egyéni szerződések kötésével.\n\nMegállapodás született arról is, hogy díjazásban részesítik azokat az óvodapedagógusokat és vezetőket, akik sajátos nevelési igényű gyermekeket is felvesznek osztályukba. Ugyanakkor csökkentették a pedagógusok szabadságnapjainak számát, hogy jobban illeszkedjenek a szülők rendelkezésére álló szabadnapokhoz.\n\n\"Holnap erősebb és magasabb színvonalú oktatási rendszerrel kezdődik a tanév\"\n\n– mondta Avigdor Liberman pénzügyminiszter az egyezség aláírása után. \"Sok hónapig tartó tárgyalás után olyan mélyreható változásokat tudtunk elérni, amelyekre korábban nem volt példa Izrael oktatási rendszerében\" – mondta a miniszter.\n\n\"Mindenekelőtt a kizárólag a szolgálati idő alapján történő jutalmazásról elmozdultunk a kiválóság jutalmazása felé, sikerült jobban szinkronizálni az iskolaszüneti napokat a diákok és a szülők szabadsága között, az igazgatók nagyobb adminisztrációs rugalmassággal rendelkeznek majd, és a pályakezdő pedagógusbérek több tíz százalékos emelésével drámai módon csökkenteni tudtuk a pályakezdők és a régebben dolgozók közötti bérkülönbséget\" – tette hozzá Liberman.\n\n\"Jelentős erőfeszítések után sikerült olyan optimális megállapodást kötnünk, amely lehetővé teszi a tanévnyitást, és stabilitást biztosít a következő évekre\" – hangsúlyozta Jifat Sasa-Biton oktatási miniszter.\n\n\"Hosszú küzdelem után valódi változást tudtunk elérni a tanári karoknak, megőriztük munkakörülményeiket, és az oktatási rendszer javára emeltük béreiket\" – mondta Jafa Ben-David, a pedagógusok szakszervezetének főtitkára, aki szerint ez még csak az első lépés volt egy hosszabb folyamatban.\n\nAz összeg elsőre nagyon jól hangzik, de a teljes képhez persze hozzátartozik az is, hogy milyen árszínvonal mellett, milyen valódi vásárlóerőt jelent ez az izraeli lakhatási és megélhetési költségek mellett - erre azonban a távirati iroda anyaga nem tér ki.\n\nNyitókép: Drazen Zigic/Getty Images",
    "Rátaláltak az egymillió dolláros zsidó ereklyére, amit húsz évig keresett egy izraeli hatóság": "Közel húszévnyi kitartó nyomozói munka és kontinenseket átszelő kutatás után sikerült pontot tenni egy egymillió dolláros eltűnt zsidó ereklye ügyére – írja a BBC. A zsidó motívumokkal domborított ezüstérme egyik annak a négynek, amelyet a 2000 évvel ezelőtti zsidó felkelések idején készítettek.\n\nAz ezüstérmének 2002-ben veszhetett nyoma, mikor az Izraeli Régiségügyi Hatóság arról kapott hírt, hogy az Ella-völgyben talált ereklyét palesztinok elvitték. Az izraeli hatóság ezután másfél évtizeden át kutakodott az ellopott érme után, ami ez idő alatt egyik illegális régiségpiacról a másikra vándorolt Izraelben, Jordániában és az Egyesült Királyságban. Végül az óceán túlra, az Egyesült Államokba került, ahol a Colorado állambeli Denverben akarták eladni egy árverésen.\n\nMiután az Izraeli Régiségi Hatóság fülébe jutott, hol van az értékes érme, riasztotta az amerikai belbiztonsági nyomozó hatóságot, akik lefoglalták. Majd a nyomozást a manhattani kerületi ügyészség antikvitáskereskedelmi egységének adták át. Az egység informátorok, valamint az európai és a közel-keleti hatóságok közreműködésével bírósági végzést kapott arra, hogy az érmét hazaszállítsák.\n\nA BBC azt írja, az érmét hétfőn adták át a manhattani kerületi ügyészségen tartott ünnepségen, amelyen amerikai és izraeli tisztviselők, köztük Gilad Erdan, Izrael ENSZ-nagykövete is részt vett. Az eseményről az Israel in New York Twitter-fiókjára is posztoltak:\n\nAz Izraeli Pénzügyi Hatóság szerint az érmét időszámításunk szerint 69-ben készíthették, a nagy zsidó felkelések negyedik évében. A Júdeában élő zsidók a rómaiak elnyomása ellen lázadtak, a felkelések 70-ben csúcsosodtak ki, mikor a római katonák lerombolták egész Jeruzsálemet és a zsidók második templomát. A felkelések során megölt zsidó áldozatok száma a becslések szerint több százezer, akár több mint egymillió is lehetett."
}