{
    "A rommá szankcionált Venezuela oldhatja meg a világ problémáját?": "Nicolas Maduro venezuelai elnök az amerikai szankciók feloldását kéri, mivel szerint országa oldhatja meg a világ olaj- és gázproblémáit.\n\nAz elképesztő gazdasági zűrzavar és az európai energiaválság közepette Nicolas Maduro venezuelai elnök kijelentette, hogy országa kész olajjal és gázzal kisegíteni a szenvedő Európai Uniót. Annak ellenére, hogy Venezuela rendelkezik a világ legnagyobb nyersolajkészletével, a Trump-kormányzat által 2019-ben bevezetett amerikai gazdasági szankciók megtiltják az amerikai vállalkozásoknak, hogy kapcsolatba lépjenek az állami olajvállalattal.\n\nSzeptember 14-én Maduro felszólalt egy OPEC által szervezett rendezvényen és azt mondta, hogy Venezuela kész segíteni az országoknak ebben a kiszámíthatatlan gazdasági helyzetben.\n\n“Venezuela készen áll és hajlandó stabil és biztonságos módon ellátni azt az olaj- és gázpiacot, amelyre a világgazdaságnak szüksége van.”\n\nBár az adatok szerint az olajexport alacsony, Maduro határozottan kijelentette, hogy a venezuelai Petróleos de Venezuela, S.A. (PDVSA) “talpra állt”. Ugyanakkor a nyersolaj európai ára (Brent) a júniusi csúcsról visszaesett, de jelenleg 85,60 dollár körül mozog, az amerikai nyersolaj pedig hordónként 79,03 dolláron cserél gazdát.\n\nA földgáz ára Európában az egekbe szökött, és továbbra is történelmi csúcson van.\n\nA venezuelai kőolajipari miniszter szerint az amerikai szankciók akadályozzák, hogy a latin-amerikai olajóriás kisegítse “a világ bármely kormányát vagy bármely országot”.\n\nMájusban Joe Biden amerikai elnök kivételt tett a szabály alól, és megengedte Venezuelának, hogy nyersolajat exportáljon Európába az adósságok törlesztésére. De a Biden-kormányzat sem vonta vissza a venezuelai olaj- és gázszállítók ellen bevezetett szankciókat.\n\nMadura most bármit megtenne, hogy újjáélessze az olajbusinesst. Az elnök szerint az energetikai válság bizonytalan gazdasági helyzetet teremt, miközben az Oroszország elleni szankciók indokolatlanok.\n\nÚgy tudni, hogy Venezuela készen áll arra, hogy a kaliforniai székhelyű Chevron olajipari óriáscéggel üzleteljen. Még a végén lehet, hogy tényleg sikerül Venezuelának kilábalnia a bajból, ugyanis az OPEC (Kőolaj-exportáló Országok Szervezete) az eddigi legnagyobb kihívásokkal néz szembe a létezése óta.\n\nVenezuela nem az egyetlen ország, amely a szankciók feloldását kéri. A Kreml tagjai kifejtették, hogy az Oroszország elleni szankciók feloldása után az olyan gázkapcsolatok, mint az Északi Áramlat-1 gázvezeték újraélednének.\n\nIrán is olcsó olajjal próbálná meg elcsábítani a Nyugatot, mivel nemsokára itt a tél.",
    "Kolumbia és Venezuela megnyitotta a több éve lezárt közös határt": "Kolumbia és Venezuela ismét megnyitotta a több éve lezárt közös határt a diplomáciai kapcsolatok normalizálása nyomán.\n\nA nap folyamán hajthatott át hét év óta az első teherautó Kolumbiából a Simón Bolívar-hídon a szomszédos országba.\n\nKolumbia első baloldali elnöke, Gustavo Petro és Nicolás Maduro venezuelai elnök augusztusban állapodtak meg a diplomáciai kapcsolatok normalizálásáról. Azóta a két szomszédos ország fokozatosan éleszti fel az egykori viszonyt.\n\nMaduro kormánya 2019-ben, azt követően szakította meg e kapcsolatokat, hogy Iván Duque akkori kolumbiai elnök - több tucat más országgal együtt - Juan Guaidó venezuelai ellenzéki vezetőt ismerte el Venezuela átmeneti elnökének. A 2013 óta hatalmon lévő Madurót 2018-ban, az ellenzék által bojkottált választásokon újraválasztották második elnöki ciklusára, a Guaidót támogató kormányok szerint viszont a választásokat elcsalták.\n\nCaracas a határokat több alkalommal is lezáratta ezen időszak alatt, így 2015-ben venezuelai katonák és kolumbiai bűnözők közötti összecsapásokra hivatkozva, 2019-ben amiatt, hogy Guaidó segélyszállítmányokat próbált a súlyos gazdasági válsággal küszködő országba behozni, később pedig a koronavírus-járvány terjedésének megfékezésére. Kolumbia és Venezuela között jelentősen visszaesett a kereskedelem az utóbbi években, a csempészet azonban burjánzásnak indult a határtérségben, amelynek egyes részeit bűnszervezetek tartják ellenőrzésük alatt.\n\nA gazdasági és politikai válság miatt több mint hatmillióan hagyták el Venezuelát az utóbbi években, csaknem kétmillióan közülük Kolumbiában telepedtek le.\n\nCímlapkép: Getty Images",
    "Venezuela és Kolumbia helyreállították diplomáciai kapcsolatukat": "Kolumbia és Venezuela helyreállította diplomáciai kapcsolatait, a két szomszédos ország vasárnap nagyköveteket küldött egymás fővárosaiba. A kolumbiai elnöki hivatal Twitter-üzenetben tájékoztatott, hogy a hét végén Caracasba érkezett Armand Benedetti kolumbiai nagykövet, a venezuelai kormány pedig Félix Plasencia személyében küldött nagykövetet Bogotába.\n\nIndulása előtti Twitter-üzenetében Benedetti leszögezte: minden erejével a két ország kapcsolatainak helyreállításán fog igyekezni, hozzátéve, hogy az elhidegülésnek soha nem lett volna szabad bekövetkeznie.\n\nKolumbia első baloldali elnöke, az augusztusban beiktatott Gustavo Petro és Nicolás Maduro venezuelai elnök a hónap elején állapodtak meg a diplomáciai kapcsolatok normalizálásában. Maduro kormánya 2019-ben, azt követően szakította meg a kapcsolatokat, hogy Ivan Duque akkori kolumbiai elnök – több tucat más országgal együtt – Juan Guaidó venezuelai ellenzéki vezetőt ismerte el Venezuela átmeneti elnökének.\n\nA 2013 óta hatalmon lévő Madurót 2018-ban, az ellenzék által bojkottált választásokon újraválasztották második elnöki ciklusára, a Guaidót támogató kormányok szerint viszont a választásokat elcsalták.\n\nBorítókép: Gustavo Petro megválasztott kolumbiai elnök beszédet mond beiktatási ünnepségén Bogotában 2022. augusztus 7-én (Fotó: MTI/EPA/EFE/Mauricio Duenas Castaneda)",
    "Reggeli – Venezuela, Mestercukrász, szakítás 17 év után – Rábai Roxi volt a Reggeli vendége (X)": "Rábai Roxi a Mestercukrász nyertese az önbizalomhiányának okáról mesélt a Reggeliben. 17 évig volt együtt volt kedvesével, aki nárcisztikus személyiségzavarban szenved. Arról mesélt, hogy észre sem vette, miben él nap mint nap. Sokan kérdezték tőle, miért nem lépett ki. Fizikai bántalmazás nem történt, de a lelki sebek mély nyomot hagytak Roxiban. Csak a szaktás után látta meg, milyen szörnyűségeket kellett megélnie.",
    "Két hete eltűnt 20 ember egy vallási gyakorlaton a venezuelai hegyekben": "Mintegy két hete nincs nyoma 16-20 embernek, akik „lelki gyakorlatra” indultak Venezuela nyugati részén. Kedden keresést indítottak a felkutatásukra – jelentette be a helyi polgári védelem.\n\nA helyi sajtó szerint 16-20 főnél is több ember tűnt el Venezuelában a vallási gyakorlaton.\n\nA Táchira állambeli La Gritában töltött „lelki gyakorlat” után, augusztus 22-e óta nincs hír ezekről az emberekről – mondta el Yesnardo Canal, a régió polgári védelmi igazgatója. Az eltűntek között van egy újszülött is.\n\nA hatóság nem közölt további részleteket, megvárják a nyomozás eredményeit mind a „vallásos tevékenység”, mind az eltűntek száma ügyében.\n\nA polgári védelem igazgatója sajtótájékoztatóján az MTI szerint arról beszélt, hogy a környék lakói „emberek csoportjait látták a hegyekben”.\n\n„Nagyon különös az egész. Számos változatot hallottunk, a kutatás és a nyomozás végéig nem tudhatjuk, melyik a helytálló” – mondta Juan Carlos Escalante, a környékbeli Jáuregui település polgármestere."
}