{
    "Több mint ötkilós drágaköveket találtak Tanzániában (videó)": "Az egymillió dollárt érő lelet megtalálóját, Anselim Kawishe kisüzemi bányászt Adolf Ndunguru, az ásványügyi minisztérium államtitkára mutatta be a nyilvánosságnak a Mirerani tanzanitbányászati területen tartott ünnepségen.\n\nA tanzanit egy ritka, kék színű drágakő, amelyet kizárólag Tanzánia területén termelnek.\n\nTanzánia elnöke, Samia Suluhu Hassan elrendelte, hogy a bányásznak azonnal fizessék ki az őt megillető pénzt.\n\nSzintén egy kisipari bányász, Saniniu Laizer talált meg 2020-ban szintén két tanzanitot, melyek összesen 14 kilót nyomtak.",
    "Szénláz – az európai energiaválság vadásztérré változtatta Afrikát": "A Tanzániában található Mtwara városa tavaly év végéig főként kesudióval kereskedett, azonban kikötője jelenleg szénnel megrakodott hajókkal van tele, miután az orosz–ukrán háború következtében bevezetett uniós szankciók miatt világszerte versenyfutás kezdődött a tüzelőanyagokért – számolt be a Reuters hírügynökség . „Az európai szereplők az orosz háború óta bármeddig elmennek, hogy szenet szerezzenek. Nagyon jó árakat kínálnak” – mondta Rizwan Ahmed, az afrikai Bluesky Minings szénbányászati vállalat ügyvezető igazgatója.\n\nTanzánia hagyományosan csak a szomszédos kelet-afrikai országokba exportált termikus szenet, mivel a szén messzebbre való szállításának lehetősége nem volt adott, ugyanis a tüzelőanyagot az ország délnyugati bányáiból több mint 600 kilométerrel távolabb lévő Mtwara kikötővárosába kellett volna eljuttatni, teherautók segítségével.\n\nEurópa energiaválsága az uniós szankciók következtében azonban közbeszólt, és mindezt egy csapásra megváltoztatta.\n\nAz unói által bevezetett szénembargó és az orosz szén bojkottja következtében az áramtermeléshez használt termikus szén ára rekordszintre ugrott, ami ahhoz vezetett, hogy számos európai ország elvesztette a hozzáférést az Oroszországtól származó létfontosságú földgáz- és szénkészletekhez.\n\nAz európai és Európán kívüli vásárlók most azonban a legmagasabb árat is hajlandók kifizetni a gyakran távoli, afrikai bányákból származó szénért, ami többek között Tanzániából, Botswanából vagy akár az afrikai kontinens mellett található Madagaszkárból is érkezhet\n\n– mutatott rá a Reuters.\n\nKapcsolódó tartalom\n\nHarc a szénért\n\n„Az európai szereplők az orosz háború óta bármeddig elmennek, hogy szenet szerezzenek. Nagyon jó árakat kínálnak” – mondta Rizwan Ahmed, a Bluesky Minings szénbányászati vállalat ügyvezető igazgatója.\n\nAz amerikai Cargill nyersanyagkereskedő vállalat tapasztalatai szerint az elmúlt hónapokban jelentősen megnőtt az Európába irányuló szénszállítások száma – mutatott rá Jan Dieleman, a Cargill vállalat tengeri szállítási részlegének elnöke,\n\naki szerint a cég a júniusi–augusztusi időszakban 9 millió tonna szenet szállított világszerte, szemben az egy évvel korábbi 7 millió tonnával.\n\n„Európa a többi (szén iránt) érdeklődővel áll versenyben, azonban más helyettesítő tüzelőanyag, mint például a gáz, sokkal többe kerül. Európának szüksége van a szénre, melyet Kolumbiából, Dél-Afrikából és még távolabbi térségekből kell beszereznie, ahonnan a jövőben komoly szállítások fognak érkezni” – tette hozzá Jan Dieleman.\n\nA szénexportőrnek minősülő Ausztrália Newcastle-ben található kikötőjében szeptember 16-án a termikus szén havi ára tonnánként 429 dollárra rúgott, ami alig maradt el a márciusban elért 483,50 dolláros történelmi csúcstól. A hírügynökség kiemelte, hogy tavaly ilyenkor a szén ára csupán 176 dollár/tonna volt.\n\nKapcsolódó tartalom\n\nDübörög a szénimport\n\nMtwarában a kikötő egyik tisztviselője szerint tavaly november óta 13 szénnel megrakodott hajó indult útnak, melyek közül a legutóbbi, az MV Miss Simona hajója a múlt héten 34 529 tonnás szállítmányt vitt Franciaországba.\n\nJúnius vége óta a Shipfix tengeri és áruforgalmi adatplatform elemzése szerint 57 tanzániai szén szállítására irányuló rakományrendelés – azaz a rendelkezésre álló hajókra vonatkozó kérés – jelent meg az azonnali fuvarozási piacon, míg tavaly ugyanebben az időszakban mindössze kettő – emlékeztetett a Reuters.\n\nA Braemar hajózási ügynökség elemzése szerint a globális tengeri termikus szénbehozatal júliusban elérte a 97,8 millió tonnát – az eddigi legmagasabb értéket –, ami több mint 9 százalékkal szárnyalta túl a 2021-es mennyiséget. Augusztusban ez az érték 89 millió tonnára csökkent, mely főként a kulcsfontosságú termelőnek minősülő Ausztrália exportkiesésének köszönhető.\n\nAz intézet kutatásában továbbá azt is megosztotta,\n\nhogy az idei év augusztusában az Európai Unió (EU) országai 1,9 millió tonna szenet importáltak Dél-Afrikából, ami az eddigi legmagasabb havi mennyiségnek bizonyult.\n\nAz Európai Unióba importált dél-afrikai szén mennyisége millió tonnában mérve\n\nA dél-afrikai szén uniós behozatala több mint hétszeresére, 5,8 millió tonnára nőtt az orosz szénre vonatkozó szankciók áprilisi bejelentése óta eltelt 5 hónapban\n\n– hívta fel a figyelmet a Braemar. Összességében az EU-s szénbehozatal augusztusban 44 százalékkal emelkedett meg az előző év azonos időszakához képest.\n\nTanzánia, Botswana és Madagaszkár a célkeresztben\n\nTanzánia bányászati bizottsága a Reuters hírügynökségnek közölte, hogy várakozásai szerint az ország szénexportja még az idén megduplázódhat, mintegy 696 773 tonnára, míg ezzel szemben szénkitermelése várhatóan 50 százalékkal emelkedik, mintegy 1 364 707 tonnára. A tanzániai kormány továbbá egy vasútvonal építését is fontolgatja, amely a széntermelő Ruvuma régiót kötné össze Mtwara kikötői városával.\n\nHasonló a helyzet a tengerparttal nem rendelkező Botswanában is, ahol korábban a szén tengeri útvonalon történő szállítása elképzelhetetlen volt, azonban „a jelenlegi árak mellett ez most lehetségessé vált” – nyilatkozta a Minergy szénbányászati vállalat vezérigazgatója, Morné du Plessis.\n\nRizwan Ahmed, a Bluesky Minings igazgatója kiemelte, az európai kereskedők hajlandók az ázsiai vevők által kínált ár kétszeresét is kifizetni, továbbá hozzátette, hogy cége jelenleg nem exportál Mtwarán keresztül, azonban ez megváltozhat, mivel a vállalat megkereséseket kapott német, lengyel és brit vevőktől is.\n\nMadagaszkár is a szénpiac felé kacsingat, ugyanis a jelenlegi árak az országban szénprojektet fejlesztő egyik vállalat vezérigazgatója, Prince Nyati szerint „erősen segítik a madagaszkári szénbányászatot abban, hogy az ország történetében először szenet exportálhasson”.\n\nKapcsolódó tartalom\n\nA kiemelt kép: Dél-Afrikából érkező szénrakományt szállító hajó a lengyelországi Swinoujscie bányászkikötőjében, 2022. július 29-én (Fotó: EPA/Marcin Bielecki)",
    "„Egyedül iskolába járni veszélyes, megölhetnek útközben”": "A tanzániai lányok iskolakezdési problémái ott kezdődnek, hogy egyáltalán elengedje őket a családjuk, és ne háztartásbelinek neveljék őket. Az erősen férfiközpontú országban néhány férfi küzd a jogaikért, és mesél nekik a menstruációs problémákról: film róluk és a lányokról, Afrikából.",
    "Réz- és kobaltbányáktól gyorsítja fel az utat az Indiai-óceánhoz a Duna Aszfalt szakmai befektetésével Afrikában épülő új út és híd": "A Magyar-Afrika Hét első gazdasági napján került sor az esemény zászlóshajó-projektjének bemutatására: a Duna Aszfalt szakmai befektetésével a Kongói Demokratikus Köztársaság és Zambia területén építenek meg egy több mint 184 kilométer hosszú utat és egy 345 méteres folyami határhidat.\n\nIdén szeptemberben rendezték meg a Magyar-Afrika Hetet Budapesten, melynek első gazdasági napját France Mutombo, a Kongói Demokratikus Köztársaság tiszteletbeli konzulja, az Afrikáért Alapítvány elnöke nyitotta meg. A diplomata elismeréssel nyilatkozott a magyar kormány déli, illetve afrikai nyitást támogató intézkedéseiről, valamint beszéde végén külön kiemelte a Duna Aszfalt által a rendezvénynek nyújtott támogatást is.\n\nFrance Mutombo (Fotók: Kércz Viktor/magyarepitok.hu)\n\nA Külgazdasági és Külügyminisztériumot Bihari Katalin külgazdaságfejlesztésért felelős helyettes államtitkár képviselte, míg a Kongói Köztársaság részéről Prince Bertrand Bahamboula, a Kis- és Középvállalkozások Minisztériumának kabinetfőnöke szólalt fel, aki üdvözlő beszédében szintén értékelte a magyar-afrikai kapcsolatok jelentőségét (a Kongói Demokratikus Köztársaság és a Kongói Köztársaság nevük hasonlósága ellenére két szomszédos, de különálló független állam, melyeket a Kongó folyó választ el egymástól – a szerk.).\n\nPrince Bertrand Bahamboula\n\nA rendezvény talán legnagyobb érdeklődést kiváltó előadása a Kasomeno-Mwenda út és a Luapula-folyó feletti határhíd projektjének bemutatása volt, melyen Jászberényi Tamás, a szakmai beruházó Duna Aszfalt Zrt. gazdasági koordinációs igazgatója és Klaus Findt, a beruházást kivitelező GED Africa CEO-ja szólalt fel. A két szakember összefoglalta a PPP konstrukcióban készülő projekt lényegét: egy 184 km hosszú új utat építenek a Kongói Demokratikus Köztársaság déli részén található Katanga tartományból Zambián keresztül, melynek része egy 345 méteres határhíd is a két ország között.\n\nAz új út jelentősen lerövidíti a környék réz-, kobalt- és koltánbányáiból kikerülő termékek útját az Indiai-óceán felé.\n\nJelentős előkészítési munka előzte meg a projektet\n\nJászberényi Tamás\n\nJászberényi Tamás előadásában felidézte: elsőként 2017-ben utazott el Afrikába a Duna Aszfalt képviseletében, ahol kezdeményező magyar vállalkozók a projektet a saját lehetőségeik határáig már előkészítették. Elmondása szerint a PPP-projekt megvalósulását végül az is hozta reális közelségbe, hogy 2019-ben a Duna Aszfalt Zrt. befektetőként a tulajdonosa lett.\n\nKifejtette: Afrikának működőtőke beruházásokra van szüksége, az áruk és szolgáltatások exportja önmagában nem oldja meg a strukturális problémákat.\n\nAz afrikai államok napjainkban már azokat a munkahelyteremtő beruházásokat részesítik előnyben, amelyek során valódi partnerség alakul ki az európai vállalkozások és az afrikai vállalatok, valamint afrikai kormányok között\n\n– hangsúlyozta, hozzáfűzve: erre kiváló példa a Duna Aszfalt infrastrukturális projektje, mely a Kongói Demokratikus Köztársaság és Zambia között hoz létre szorosabb gazdasági összeköttetést.\n\nRekordméretű beruházás\n\nRámutatott, hogy\n\nez az Európai Unióból ebbe a térségbe irányuló legnagyobb és világkereskedelmi mértékben is jelentős infrastrukturális magánberuházás.\n\nJelenleg részben az előkészítés zajlik, illetve fizikai munkákat is végeztek már, valamint hamarosan megkezdődik a kivitelezés meghatározó fázisa is – derült ki szavaiból.\n\nAfrika nem könnyű terep, de a kockázatokat is túlbecsülik\n\nKlaus Findt előadása bemutatkozó részében elmondta magáról: német üzletember, aki már hosszabb ideje Afrikában él és számos fejlesztési projektben vett részt. Kifejtette: Afrika ugyan nem könnyű terep a külföldi vállalkozások számára, de a veszélyeket és a nehézségeket a kívülállók általában túlbecsülik. Más részről viszont a nagyobb kockázat nagyobb haszonnal is járhat együtt – tette hozzá. Elmondta azt is, hogy\n\nugyan 184 kilométernyi út megépítése európai szemmel nem tűnik soknak, ám afrikai viszonyok között ez sokkal nehezebb feladat, viszont óriási fejlődést is hozhat az érintett régiók életébe.\n\nKlaus Findt\n\nA helyi partnerek egy ilyen projektnek nemcsak a közvetlen gazdasági előnyeit élvezik, hanem lehetőségük nyílik szert tenni sok tapasztalatra és elsajátítani számos olyan munkafolyamatot, projektmenedzselési módszert, mely Európában már nem számít újdonságnak.\n\nÜzleti szempontból nézve a Duna Aszfalt beruházása egy 25 éves koncesszió, melyből három év maga az építkezés, további 22 év pedig a helyi partnerekkel együtt a koncessziós díj begyűjtése. „Minden okunk megvan arra, hogy bízzunk a sikerben” – hangsúlyozta a vezérigazgató.\n\nFontos referencia a projekt a Duna Aszfalt számára\n\nAz előadás után stábunk interjút készített Jászberényi Tamással és Klaus Findttel is. A teljes videót a hamarosan közzétesszük, de az alábbiakban addig is röviden kiemelünk belőle több fontos gondolatot.\n\nJászberényi Tamás többek között kifejtette: Afrikában rendkívül alapos előkészítést és igen sok energiát igényel egy ilyen volumenű infrastrukturális beruházás.\n\nA projekt előkészítése gyakran nehezebb feladat, mint maga az építkezés, mert az egyéb nehézségek mellett külön szakmai felkészültséget és rendkívül sok munkaórát emészt fel az helybeli előírások implementálása.\n\nElmondta: szintén nem könnyű feladat a finanszírozási háttér megteremtése egy nem kockázatmentes üzleti és gazdasági környezetben, márpedig a PPP beruházásokat a megrendelő utólag, az elkészültük után törleszti.\n\nRámutatott még arra is, hogy\n\na Duna Aszfalt számára a projekt azért is fontos, mert jó referenciát jelenthet a vállalat későbbi nemzetközi beruházásokban való részvételhez.\n\nÚj kereskedelmi útvonalat nyitnak meg\n\nKlaus Findt többek között felvázolta a projekt kivitelezői cégstruktúráját: mint kifejtette, a GED Africa vállalatban a Duna Aszfaltnak többségi tulajdona és irányítási joga van, a GED Congo és GED Zambia pedig leányvállalatként működik.\n\nAhogy elmondta, a projekt az által valósulhat meg, hogy a cégek állami koncessziót kaptak arra, hogy egy új, a meglevőnél gyorsabb és hatékonyabb utat, új gazdasági korridort hozzanak létre, melyen felgyorsulhat a Kongó Demokratikus Köztársaság déli részén kitermelt óriási mennyiségű ásványkincs eljuttatása Zambián keresztül Tanzánia legnagyobb kikötőjébe, Dar-es-Salaamba.\n\nAz összesen 184 kilométeres út része egy, a Luapula-folyón átívelő, 345 méter hosszúságú híd, valamint a határátlépéshez, vámkezeléshez szükséges infrastruktúra kiépítése is. Klaus Findt hozzátette még: mindezt azért is fontos megépíteni, mert Katangában, Kongó Demokratikus Köztársaság déli tartományában hatalmas nyersanyaglelőhelyek találhatóak, ahol folyamatosan nő a kitermelés.\n\nA beruházás gyors megvalósításának ezért üzleti szempontból óriási jelentősége van, és a helyi kormányzat is fontosnak tartja\n\n– derült ki szavaiból.\n\nGaléria",
    "Azt mondták, a Kilimandzsáró könnyű hegy...": "A reptérről a 10-20 kilométerre levő szállóba hajtottunk kisbusszal, Moshiba. A szállodában gyülekezett a 15+15 fős magyar csapat, akikkel együtt készültünk a Kilimandzsáró megmászására. A két csoport között az volt a különbség, hogy az első már egy hete a szomszédos Kenyában volt, és előakklimatizációként megmászta az 5000 méteres Mount Kenyát. Ezt én akkor még felesleges körnek tartottam, de mint később kiderült, hogy nagyon rosszul gondoltam.\n\nMoshi\n\nMásnap rápihentünk a közel 20 órás utazásra (ebből a nettó repülési idő 9 óra), bementünk a Miskolc nagyságú Moshiba, a főtéri piacra. Ez egy nyüzsgő placc, ahol azonnal 5-6 árus ugrott a nyakunkba, hogy itt mindenki csal, hazudik, de bennük megbízhatunk. Az egyik bevitt a boltjába, ahol kinéztem egy nyakláncot. Az ára 15 egységről indult (nem árulta el, hogy tanzániai shilling, vagy amerikai dollár), a vége 45 ezer shilling (kábé 6000 forint) lett. Hogy hogyan, magam sem értettem, úgy beleszédültem a sajátos tárgyalási technikába.\n\nA piacon alig tettem meg 30 métert, újra felbukkant emberem, régi ismerősként borult a nyakamba, majd egy újabb boltba invitált. Mint kiderült végül, ő és kollégái inkább a felhajtóemberei a boltosoknak, és százalékért terelik be az embereket. Jót nevettem rajta, és kezdtem immunis lenni a gyorsan kiismerhető fogásokra. A harmadik boltban Dani már olyan sikeresen alkudott egy karkötőre, hogy a boltos öregasszony bunkós végű bottal verte ki a felhajtóemberünket az üzletből.\n\nFent: a Kilimandzsáró Moshi felől, lent: utcai szabók Moshi belvárosában – Fotó: Tenczer Gábor\n\n\n\nDélután betértünk a várostól nem messze fekvő falu kocsmájába is, hamisítatlan banánsört inni. Egy helyi srác, Oscar volt a vezetőnk, és mivel autentikus ivót akartunk, bevitt egy bádogból eszkábált, döngölt földpadlós hodályba, ahol az állott melegben százával döngtek a legyek. A kocsmát vezető asszonyság nagyot nézett, hogy egy tucatnyi fehér banánsört akar inni a csehójában, de jó szívvel kihozott egy koszos műanyagvödörnyit egy sötét sarokból.\n\nTalán a svéd rohasztott hal, a surströmming megkóstolása hasonlítható ahhoz az ízlelőbimbó-gyilkos sokkhoz, amit a langyos, grízes lötty okozott. Ránézésre a híg moslékba kevert okádék ugrott be, ízében pedig olyan arányban keveredett a savanyú, az édeskés és a keserű, mintha direkt a legrosszabbat akarták volna kihozni. A vödörből mindössze egy ujjnyi lé fogyott el, pedig mindenki belenyalt.\n\nVisszatértünk a szállóba, ahol a vacsora után annyira jól éreztem magam, hogy egy egyre fogyatkozó társaságban alaposan beviszkiztem-söröztem (nem banánsörrel persze, hanem egy Kilimanjaro nevű egész jó helyi lágerrel). Miért is ne, gondoltam, hiszen a Whisky route-on megyünk fel, így hívják ugyanis azt a csúcsra vivő útvonalat, amit vezetőink kiválasztottak. A Kilimandzsáró amúgy sem nehéz hegy, csak menni kell felfele, mindig ezt hallottam. Semmi mászás, csak lassú léptek a felfelé kígyósó ösvényen. Ha-ha-ha.\n\nMachame-kapu – Fotó: Tenczer Gábor / Telex\n\nMásnap reggel kisbusszal mentünk ki a Kilimandzsáró (egyik) kapujához, az 1850 méteren álló Machame gate-hez. Hosszas regisztráció után, mialatt vezetőink befizették a fejenkénti, kb 150 ezer forintnak megfelelő belépődíjat, megismerhettük hordárjainkat. A Kilimandzsáróra ugyanis nem lehet csak úgy, egyedül felmenni, szabály mondja ki, hogy legalább egy kísérőt kell bérelni (napi 20 dollárért).\n\nAz emberek 99 százaléka ezért csoportban megy fel, helyi vezetővel (ő felel azért, hogy semmi baj ne legyen az úton) és hordárokkal (akik a tábori szerkót, kaját, meg a túrázók nehezebb hátizsákját viszik). Nálunk 15 emberre 45 fős kíséret jutott (hordár, szakács, hegyi vezető, stb), de ezt a bő létszámot nem mi, hanem a helyi szervező határozta meg, különböző szabályokra hivatkozva.\n\nA helyi hatóságok próbálnak ugyanis minél több munkalehetőséget biztosítani a súlyos munkanélküliséggel sújtott környéken, ehhez a Kilimandzsáró tökéletes terepet biztosít: a hordár munka nehéz, de 5 nap alatt több jön össze, mint máskor egy hónap alatt. Sorban is állnak a melóért, épp ezért limitálva van, hogy egy évben hányszor lehet hordárkodni a hegyen. A kíséretre jutó összköltségünk fejenként 140 dollárra (nagyjából 30 ezer forintra), plusz tipszi (majdnem ugyanennyi pénz) rúgott.\n\nA Machame (Whisky) út\n\nDél körül elindult a menet. A hordárok fejük tetején a nagy zsákokkal előre siettek, hogy mire mi is felérünk, álljanak a sátrak, köztük a kajasátor, ahol majd a vacsorát kapjuk. Egy ízlésemnek túlságosan is kiépített úton haladtunk a trópusi dzsungelben.\n\nFotó: Tenczer Gábor / Telex\n\nA nagy, lombos fák jó árnyékot adtak, de így is dőlt rólunk a víz a hőségben. Lüktető fejfájás gyötört. Reméltem, hogy ez nem a jó előre beharangozott magassági betegség, hanem csak az előző napi viszkizés és kevés alvás hatása.\n\nEzen az első napon 16 km hosszú utat tettünk meg, 1100 méter szintet kaptattunk felfelé, 2950 méter magasra a Machame-táborhelyig. Nem mondom, már nagyon jó volt felérni. A kajasátor már várt minket, némi gyümölcs után megkaptuk a sült halunkat krumplival, aminek a befalása közben majdnem elaludtam az asztalnál.\n\nA kaja után riadtan néztem dél felé, ahonnan sötét esőfellegek gyülekeztek. Hogy aztán volt-e eső vagy sem, nem tudom. A kétszemélyes alvósátorban nem fújtam fel jó kis Zayo úti matracomat, csak rávetettem magam a sátorhoz kapott szivacsra, és már horkoltam is.\n\nFotó: Tenczer Gábor / Telex\n\nSzerintem ugyanabban a pózban ébredtem reggel, viszont már akkor éreztem, hogy jobb forgóm a combom felett kegyetlenül sajog. A szivacs ugyanis szétnyomódott, az idő és a talaj éjszaka lehűlt, ezért oldalt fekve meghűlhetett a csípőm. Ez rányomta a bélyegét az egész napra: ezúttal már nem a fejgörccsel, hanem a sántikálással bajlódtam. Csak reggel vettem észre, hogy sátrunkat egy korábbi mosogatóhelyre verték fel, a nap melegével egyre jobban eluralkodott a langyos-meleg mosogatólészag.\n\nShira tábor\n\nAz idő viszont gyönyörű volt, a tegnapi felhőknek semmi nyoma. Az összepakolásnál már szemezhettünk a Kibo-val, a Kilimandzsáró központi, legmagasabb tömbjével. Az egykori óriásvulkán ugyanis három részből áll: keletre az önmagát platóvá erodáló Shira (3962 m) kuporog. Középen magasodik a brutális Kibo, az 5985 méteres Uhuru (szuahéliül Szabadság) csúccsal, ahova igyekeztünk. A Kibótól nyugatra pedig a Mawenzi (5149 m) gyönyörű, szaggatott csúcsai meredeznek, amit csak a negyedik napon tudtunk igazán jó szögből megcsodálni. A Mawenzire nem vezet ösvény, felszereléssel másszák. Már aki, mert nagyon kevesen merészkednek fel a tetejére.\n\nEgyik kedvenc szkeccsem a Monthy Python sorozat a Kilimandzsáró-jelenete, viszont így a helyszínen meg kellett állapítanom, hogy nemcsak kettő, hanem három csúcsa is van a hegynek. (És mindegyik fölött ragyog egy nap.)\n\nFotó: Tenczer Gábor / Telex\n\nSzóval a jobb lábamba bele-bele nyilalló fájdalommal nekivágtunk a második napi szakasznak. A buja dzsungelt itt már felváltotta buja hegyi növényzet. Egyik vezetőnk egy könyvvel a kezében menetelt, közelebb érve megkérdeztem tőle, hogy mit olvas. Mint kiderült, James botanikai szakon tanult az arushai főiskolán, és egy növényhatározót szorongatott. Sorra mutogatta az itt jellemző növényeket, például a 2-3 méteres Erikafákat, amiken száradt békanyálként lengedeznek zöldes-fehér, spanyol szakállnak is nevezett élősködők.\n\nMesélt arról is, hogy nem egyszerű a guide rang elérése, sok időt kell hordárkodni, majd tábori szakács-felszolgálóként eltölteni, hogy hegyi vezetővé válhasson valaki. (Neki némileg könnyebb volt, hiszen apja volt a head of guide, azaz a főnöke a kíséretünknek.) A hegyi vezetők fura rangjelzése a Kilimandzsárón a hátizsákba tűzött esernyő, amit hanyag eleganciával maguk fölé tartanak ha esik az eső.\n\nAz eső pedig a lábát lógázta egész délután a fejünk fölött, a hegyi bozótost ködfelhő ülte meg. Feltűntek az első óriás szenéciók (senecio kilimanjari) a ködben. Jobban örültem volna, ha süt a nap, de bíztam benne, hogy feljebb érve, már nem lesz ilyen taknyos az idő.\n\nFent: óriás szenéciók, lent: lobelia deckenii – Fotó: Tenczer Gábor / Telex\n\nAz aggófüvek optimistán bólogattak. A nap másik jellegzetes növénye a látványos lobelia deckenii.\n\nLassan elértük 3840 méteren fekvő második alvóhelyünket, a Shira tábort. A táborhelyen körülbelül száz sátor sorakozott kisebb csoportokban. James szerint csúcsidőszakban, nyáron sokkal nagyobb a tömeg: van amikor az ezret is meghaladja a sátrak száma. Az legalább 2000 embert jelent, és mivel hat út vezet fel a Kilimadzsáró tetejére, könnyen kiszámolhatjuk, hogy egy nap akár több mint tízezren is tapodhatják egyszerre a hegy ösvényeit.\n\nA Shira tábor – Fotó: Fiantok Dániel\n\nA vacsoránál (meat souce, azaz zöldséges szaft, rágós marhahús-darabokkal, és rizs) bejelentették, hogy ebben a magasságban ne csodálkozzunk, ha nem alszunk jól aznap este. A következő nap viszont már jó lesz, mert megszokjuk a kisebb nyomást és ritkuló levegőt. A bejelentésnek megfelelően iszonyatosan aludtam, minden félórában felébredtem. Most már alattam volt a felfújható matrac is, a kényelemmel, meleggel nem volt gond, de ilyen sok kis alvást nyolc óra alatt még sose produkáltam. Legalább tizenkétféle vad álmom volt, ebből a legutolsó maradt meg kristálytisztán: szerepelt benne egy önmagát eltérítő, Hitler-jelmezbe öltözött BKV-sofőr, egy raktárkiállítás rendkívül furcsa, érthetetlen szobrokkal, valamint egy hang, ami folyamatosan azt mondogatta: légy magad!\n\nBaranco tábor\n\nReggel úgy ébredtem, mint akit háromszor kimostak és kicentrifugáztak. A reggeli alig csúszott. Megpróbálkoztam egy kis hússzínű langyos kásával, borzasztó volt. A sápadt tojásrántottát és kisvirslit kiegészítettem egy kis otthonról hozott gyulai kolbásszal. Megittam rá egy kávét, és kezdtem végre embernek érezni magam.\n\nA harmadik napot akklimatizációra szántuk. 3800 méteren voltunk, a terv szerint felmászunk 4600 méterre, aztán vissza a túloldalon, egy hasonló magas, 3900 méteren levő másik táborba. Kisebb-nagyobb erőfeszítés után már ezen a magasságon is szaporán lihegtem a levegő után, de alapvetően nem volt semmi bajom. Sokan közülünk viszont már itt erős fejfájással küszködtek.\n\nReggel a szokott verőfényben indultunk el. Itt már kevésbé buja növényzet között haladtunk, egyre inkább sziklás-köves talajon. Lassan a hátunk mögött hagytuk a Shira platót az erodálódott vulkánkráterrel, a távolban a Mount Meru magasodott. A Kibo fent ragyogott előttünk.\n\nFotó: Tenczer Gábor / Telex\n\nA jó időnek azonban hamar vége szakadt, belegyalogoltunk egy hatalmas felhőbe, az eső is szitálni kezdett. Alig láttunk valamit. Meredek, rendkívül fárasztó szakasz következett.\n\nA 4630 méteren álló Lávatoronyig botorkáltunk felfelé, ahol tovább durvult az idő. Nulla-mínusz 5 fok körül lehetett a hőmérséklet, és erősen fújt a szél. Terv szerint egy órát maradtunk volna, de hamar beláttuk, hogy ennek semmi értelme. Alig láttunk valamit (a Lávatorony csak másodpercekre bukkant ki a ködből), és félő volt, hogy teljesen átfagyunk. Ráadásul riadtan vettem észre, hogy másodpercekre meg-megszédülök. Azzal nyugtatgattam magam, hogy lemegyünk a táborba, és jobban leszek.\n\nFotó: Tenczer Gábor / Telex\n\nEl is indultunk gyorsan lefelé. A magasság nemcsak engem készített ki, Danin is eléggé látszott a fáradtság. Úgy kuporgott, mint egy elszáradt lobélia. Ahogy közeledtünk a 3950 méteren fekvő Baranco táborhoz, újra feltűntek a ködben az óriás szenéciók. Elállt a szél is, melegebb lett, én is jobban lettem.\n\nVégre megláttuk a tábort. A szédülések alábbhagytak de nem szűntek meg teljesen. Ez volt a legjobb táborunk, a sátorok katonás rendben sorakoztak vízszintes talajon, közel volt a wc. A gyors vacsora után (bolognai spagetti afrikai módra) mindenki húzott a sátrába aludni. Gyerekkoromban tartottam be ilyen jól az este nyolc órai lefekvést, mint ezekben a napokban. Mielőtt elaludtam azonban, kis szorongás vett rajtam erőt: basszus, ha már 4600 méteren elkezdtem szédelegni, mi lesz 5800 méter magasban?\n\nFotó: Tenczer Gábor / Telex\n\nEgy kövön vészjóslóan gubbasztott egy fekete hegyi varjú. A túra során először elkezdtem kétkedni magamban. Aztán mély, fáradt álomba merültem.\n\nTanzánia történelmét nagyban meghatározta, hogy már a XV. században élénk kereskedelem indult az arabokkal, Zanzibár máig az erős arab befolyás jeleit viseli. 1889-ben a németek gyarmatosították, később brit terület lett. A britektől 1961-ben szabadultak meg, Julius Nyerere vezetésével. A Kilimandzsáró csúcsát ennek örömére nevezték el Uhurunak, azaz Szabadságnak. Az ekkor még Tanganyikának nevezett állam 1963-ban egyesült Zanzibárral, az új ország neve a két név összeolvasztásából származik. 1995-ben tartották az első szabad választásokat. Tanzánia békés, fejlődő területnek számít Afrikában az óriási munkanélküliség és korrupció ellenére. Egyre nagyobb szerepet kap a turizmus: az utóbbi években már a GDP 25%-a származik belőle.\n\nA teljes túra térképe:\n\nMásodik rész ide kattintva >>\n\nA Szépkilátás – A Telex túrarovata friss anyagokból, valamint a korábbi blog.hu-s Szépkilátás blog túraleírásainak az archívumából állt össze. Ez a poszt 2014-ben jelent meg, de hangulatában most is ugyanilyen végigjárni az útvonalat.",
    "A világ legveszélyesebb helyei, ahova csak elszánt turisták vágynak": "Nem az átlagturistáknak találták ki azokat a célpontokat, amelyek felkeresése akár életveszélyes is lehet. Mégis, jócskán akadnak olyanok is, akik a különleges, sokszor megközelíthetetlen és borzongást kiváltó helyeket keresik, melyek némelyikéről első ránézésre talán nem is gondolnánk, milyen veszélyeket rejt magában. Bemutatunk 7 olyan kevésbé ismert desztinációt, ahová a legtöbb utazót erőnek erejével sem lehetne odavonszolni, ám egyeseket a józan ész sem tudná onnan eltéríteni.\n\nBikini Atoll, Marshall-szigetek\n\nEz az óceánnal körbevett sziget úgy néz ki, mint egy paradicsom, nem igaz? Ugyanakkor jó tudni, hogy Bikini Atoll aszámos nukleáris kísérleti programnak adott otthont, amelyek a szigetet radioaktívvá tették. Ha azt gondolnátok, hogy emiatt távol elkerülik a turisták még a környékét is, akkor nagyot tévedtek.\n\nValójában itt található a világ legjobb, hajóroncsokkal teli merülőhelye, a búvárok paradicsoma.\n\nEgy 1996-os tanulmány szerint ugyan biztonságos lenne a szigeteken sétálni, amíg nem nyúlsz az ott termő gyümölcsökhöz vagy zöldségekhez, de emiatt szárazföldi túrákat egyáltalán nem szerveznek ide. Csupán hajós túrákat indítanak, és ott is szállásolják el a turistákat is, így a szigetre – biztos, ami biztos – senki nem teheti be a lábát.\n\nDallol, Eritrea\n\nA vulkánoknak és gejzíreknek köszönhetően a Föld egyik legforróbb helye Dallol, amely Etiópia és Eritrea északi határán fekszik. A képen látható ragyogó sárga szín a kén és a só reakciójának eredménye.\n\nÉrdemes vezetővel menni, de aki egyedül fedezné fel a környéket, az megfelelő távolságból kémlelje a feltörő vizeket, amelyek 100 fokon bugyognak elő. A kiszáradt települést a fülledt Danakil-sivatag veszi körül, amely hozzájárul Dallol könyörtelenül forró éghajlatához.\n\nIlha da Queimada Grande, Brazília\n\nBrazília délnyugati partjainál elrejtve található az Ilha da Queimada Grande nevű sziget, amelyet széles körben a bolygó egyik legveszélyesebb helyeként tartanak számon. Ennek nagyon egyszerű az oka: ez a hely tele van a világ egyik legmérgezőbb kígyójával. Kígyószigetnek is nevezik, mert több ezer kígyó él ott, és ha ez még nem lenne elég, az egyik legveszélyesebb mérges kígyónak, az arany lándzsakígyónak is az otthona.\n\nMeglepő, de ezzel együtt is nagyjából 70 állandó lakosa van a szigetnek, ugyanakkor turisták csak különleges engedéllyel tehetik be a lábukat a veszélyes hüllőktől hemzsegő földre.\n\nSinabung vulkán, Indonézia\n\nEz a Szumátra szigetén fekvő vulkán egyike a 120 aktív tűzhányónak Indonéziában, amely a csendes-óceáni tűzgyűrűn fekszik. Ennek mentén különösen sok vulkán helyezkedik el, és gyakoriak a földrengések is. A Sinabung négy évszázadon ét szunnyadt, mielőtt 2010-ben kitört, két ember halálát okozva. Egy másik, 2014-es kitörése során 16-an haltak meg. 2016-ban pedig heten.\n\nAz elmúlt években több mint 30 ezren kényszerültek a környékén fekvő otthonuk elhagyására. Tavaly márciusban és áprilisban is kitört, a belőle felszálló füst- és hamuoszlop 1000 méter magasra szállt. A turisták mégis rajonganak a különleges, forrongó vulkánért, így a hatóságok nem győzik figyelmeztetni őket, hogy tartsák meg a megfelelő távolságot, azaz ne menjenek a tűzhányóhoz öt kilométernél közelebb!\n\nMadidi Nemzeti Park, Bolívia\n\nElső pillantásra ez a hely nagyon festőinek tűnik, de valójában rettentően veszélyes. Miért? Mert itt található a világ legmérgezőbb és legagresszívabb állat- és növényvilága. Elmondható, hogy szinte minden, ami ebben a parkban természetes, az mérgező. A nemzeti parkban található növények és rovarok képesek megbénítani, vagy akár meg is ölni az embert.\n\nA szörnyű természeti csodaként is aposztrofált park a botanikusok és a tudósok Mekkája, de sok látogató is érkezik ide, aki csak vezetett túra keretében látogathatja meg a nemzeti parkot. Ugyanakkor a garanciát nem vállalják, hogy teljes biztonságban lesznek a turisták.\n\nWashington-hegy, USA\n\nAz Egyesült Államok északkeleti részének legmagasabb csúcsa alig több mint 1900 méter magas, de sokan meglepődnek, amikor megtudják, hogy több emberéletet követelt, mint bármelyik más hegy az Egyesült Államokban.\n\nEz a látszólag nem teljesíthetetlen csúcs halálos veszélyt rejteget a túrázók számára. A Washington-hegy csúcsa tartja ugyanis a Föld felszínén uralkodó leggyorsabb szelek világrekordját. A legnagyobb itt regisztrált sebesség 327 km/h volt!\n\nNátron-tó, Tanzánia\n\nTanzánia északi részében, a kenyai határhoz közel lévő, kevesebb mint három méter mély tó nagyjából Balaton nagyságú, és a világ leglúgosabb tava. Hogy még ijesztőbb legyen, vöröses-narancssárgás színű a vize, amit a cianobaktériumok okoznak. A tó felszínén lévő alkáli sókéreg annyira veszélyes, hogy szinte minden élőlény meghal, amelyik belepottyan.\n\nA tóba kerülő elhullott állatok mumifikálódnak a magas nátron-sótartalom miatt, és emiatt úgy néznek ki, mintha kővé váltak volna. A flamingók ennek ellenére a tavon épített sárszigetekben fészkeiknek, amelyeket a víz maró hatása miatt a ragadozók nem tudnak megközelíteni.\n\n(Forrás: this-is-italy.com, read.cash)\n\n\n\n\n\n\n\n",
    "Putyin háborúja nyomorba taszítja ezt a kontinenst": "Az év elején a Világbank arra figyelmeztetett, hogy „a legszegényebb országok 60 százalékában már súlyos az adósság-helyzet” – főként Afrikában –, és a következő 12 hónapban akár tucatnyi ország fizetésképtelenség is bekövetkezhet.\n\nÉv végére elérhet Szomáliába az éhínség. Fotó: Pixabay Év végére elérhet Szomáliába az éhínség. Fotó: Pixabay\n\nMoszkva ukrajnai inváziója óta Afrikában az élelmiszerek, az üzemanyagok és a műtrágyák árának ugrásszerű emelkedése, egyben a devizatartalékok kimerülése tapasztalható. Afrika 54 országa közül 23-ban Oroszországtól és Ukrajnától függ az egyik alapélelmiszerük importjának több mint fele. Egyes országok ráadásul még jobban rájuk vannak utalva: Szudán, Egyiptom, Tanzánia, Eritrea és Benin búzájának 80 százalékát, Algéria, Szudán és Tunézia pedig a napraforgóolaj több mint 95 százalékát Oroszországból és Ukrajnából importálja.\n\nAz infláció átka\n\nA globális infláció milliókat taszított szegénységbe. A Világbank arra figyelmeztet, hogy a rendkívüli szegénységben élő afrikaiak száma a 2019-es világjárvány előtti 424 millióról idén 463 millióra emelkedik, ami a kontinens 1,2 milliárdos lakosságának több mint egyharmada. Millióknak kell éhezniük, mivel a Világélelmezési Program 24 milliárd dollárra irányuló felhívása – hogy 2022-ben elérjen a 153 millió embert – csak a felét finanszírozza, mivel a nagyhatalmak forrásaikat a háborús erőfeszítésekre fordítják.\n\nKapcsolódó cikk ENSZ: Milliókat sújt a szárazság Afrikában Egy év alatt egymillió ember vált földönfutóvá Szomáliában az országot sújtó aszály miatt.\n\nNigériában, Afrika legnépesebb országában az árak 20,3 százalékkal nőttek, míg fizetőeszköze, a naira 25 százalékkal esett a dollárral szemben az év eleje óta, annak ellenére, hogy május óta 250 bázispontos kamatemelés történt. Etiópiában az árak 32 százalékkal emelkedtek, a birr értéke pedig körülbelül 82-re esett a dollárral szemben a feketepiacon, a június eleji 60-ról. Ghánában az árak 31 százalékkal emelkednek, és a valuta zuhan, holott Accra agresszíven emelte a kamatlábakat az összeomlás megfékezésére.\n\nÁllamcsődök árnya\n\nZambia 2020 végén ment csődbe, Mali pedig 2022 elején. Jelenleg a nagyobb afrikai országok valószínűtlennek tartják, hogy képesek lesznek 21,5 milliárd dollárnyi eurókötvényállományuk visszafizetésére. Ebbe beletartozik Ghána, amely 2022 júniusa és 2027 májusa között több mint 4 milliárd dollárral tartozik a kötvénytulajdonosoknak, Kenya csaknem 3 milliárd dolláros kötvénytörlesztő számlával a következő öt évre, valamint Etiópia egy 2024-ben esedékes 1 milliárd dolláros eurókötvényével a folyamatos konfliktusok közepette, amely az ország több részét érinti. A csaknem 2 milliárd dollárnyi eurókötvény-törlesztéssel adós Nigéria fizetési képessége szintén kétséges.\n\nMivel hiteleik nagy része kereskedelmi hitelezőktől származik - szemben a kormányoktól és a multilaterális pénzintézetektől, például a Világbanktól és a Nemzetközi Valutaalaptól (IMF) -, adósságaik most változó kamatozásúak, ami azt jelenti, hogy díjaik a kamatlábak miatt emelkedni fognak, követve az USA, az Európai Központi Bank és az Egyesült Királyság növekedését. Ez valószínűleg jelentős tőkekiáramlást idéz elő, és az afrikai központi bankokat kamatemelésre kényszeríti, és ezzel recesszióba sodorja gazdaságaikat.\n\nMivel az adósságuk nagy része dollárban van - amelynek értéke meredeken emelkedik -, az adósságszolgálati költségek még magasabbra fognak emelkedni. Ez arra kényszeríti a szubszaharai afrikai nemzeteket, hogy adósságkönnyítést vagy átstrukturálást keressenek, pusztán azért, hogy visszafizessék hitelezőiket, akik nagyrészt európai és amerikaiak.\n\nA Kína-kérdés\n\nAz Egyesült Államok és Kína közötti rivalizálás Afrikában, amely a versengő érdekek kulcsfontosságú harcterévé vált, még inkább megnehezíti az afrikai országok adósságaik átütemezését. Washington a Pekinggel szembeni egyre harciasabb álláspont részeként a kontinens növekvő eladósodottságát a kínai hitelek eredményének próbálja bemutatni, amelyek célja politikai befolyás megszerzése és afrikai eszközök lefoglalása, amikor az államok fizetésképtelenné válnak.\n\nMíg Kína hitelezése a 2000-es évek elejétől gyorsan bővült az erőforrásokban gazdag afrikai államok, különösen az olajtermelők felé, 2015 után a nyersanyagárak és a növekedési ütemek csökkenésével a hitelezés a 2016-os 29,5 milliárd dolláros csúcsról 2019-ben 7,6 milliárd dollárra esett vissza, és esés azóta is folytatódik. Hiteleit elsősorban infrastrukturális projektekre fordították több mint 10 ezer kilométer vasút, mintegy 100 ezer kilométer autópálya, ezer híd és száz kikötő, valamint erőművek, kórházak és iskolák építésére és korszerűsítésére. Kína jelenleg az Afrikának nyújtott hitelek körülbelül egyötödét adja.\n\nJönnek a zavargások\n\nAz adósság- és megélhetési válságok együttes hatásaként Afrika elszegényedett országaiban - ahol 1,2 milliárd lakosának 60 százaléka 25 év alatti, közel egymilliárd pedig 35 év alatti -, a legtöbben a megélhetésért küzdenek. Az elmúlt hónapokban Szudánban, Tunéziában, Dél-Afrikában, Ghánában és Nigériában tömeges tiltakozások és sztrájkok zajlottak le.\n\n(Káncz Csaba szerzői oldala itt érhető el.)",
    "Az ismeretlentől való félelem még mindig emberéletekbe kerül: 10 ország, amelyben virágzik a boszorkányüldözés": "Miután boszorkánysággal vádolták meg őket, 1692-ben a Massachusetts állambeli Salemben egy embert halálra köveztek, tizenkilencet pedig felakasztottak – az utolsó áldozatot napra pontosan 330 évvel ezelőtt. A salemi boszorkányperek az amerikai történelem legborzalmasabb eseményei közé tartoznak (ezek részleteiről és máig tartó hatásukról Szabó Anna Eszter írt korábban ITT ), és bár a szó szoros értelmében vett boszorkányüldözés a világ számos társadalmából kikopott már, bőven van még olyan hely, ahol továbbra is emberek ezrei esnek áldozatul a boszorkányság vádjának. Mózes Zsófi írása.\n\n–\n\nA XVII. századi Salemben élő emberekhez hasonlóan a mai ghánaiak is hajlamosak azzal rendezni a vitákat, hogy megvádolnak valakit boszorkánysággal\n\nGhánában ugyanis egyetlen vád is elég lehet ahhoz, hogy a vádoló potenciális riválisát eltávolítsák a pozíciójából, de szintén gyakori, hogy az úgynevezett péniszpánik miatt ítélnek el embereket. A péniszpánik egy köznyelvi kifejezés, ami arra a tömeghisztériára vagy pánikra utal, amikor a férfiak a pénisz eltávolításától vagy zsugorodásától való félelemmel küszködnek. A jelenséget általában valamilyen okkult hiedelemmel, például a boszorkánysággal hozzák összefüggésbe.\n\nA boszorkányság akkora fenyegetésnek számít az országban, hogy nyolc „menedékhelyet” is létrehoztak a boszorkányüldözés áldozatai és foglyai számára. Ezeket, bár gyakorlatilag börtönként működnek, a köznyelvben nemes egyszerűséggel boszorkánytáboroknak nevezik, és van köztük, ami már több száz éve áll. Annak ellenére, hogy a boszorkányság vádjának áldozatait általában szinte azonnal megölik, 2014-ben statisztikák szerint több mint 1100 ember sínylődött számkivetettként ezekben a börtönökben Ghána-szerte.\n\nYahya Jammeh korábbi elnök 2009 márciusában adott utasítására a kormány boszorkányvadászai Gambiában mintegy ezer lakost gyűjtöttek össze\n\nŐket titkos kormányzati fogolytáborokba vitték, majd arra kényszerítették, hogy hallucinogén anyagot fogyasszanak. Az Amnesty International jelentése szerint sokaknak közülük azonnal hasmenésük lett, és hánytak is, miközben tehetetlenül feküdtek. Ezután addig kínozták őket, amíg be nem ismerték, hogy boszorkánysággal foglalkoznak.\n\nAz ezer megkínzott fogoly közül csak ketten lettek az erőszak áldozatai, de az emberi jogok megsértése továbbra is súlyos probléma az egész országban: 2007-ben Jammeh azt állította, hogy képesek növényekkel gyógyítani a HIV-et, és elrendelte az országában élő homoszexuálisok kivégzését.\n\nKenya népétől sem idegenek a boszorkányüldözések, de úgy tűnik, ezek többnyire időszakosak\n\nA kenyai boszorkányüldözések története évszázadokra nyúlik vissza, de a heves és erőszakos cselekmények hullámzó gyakorisággal fordulnak elő. 2008 májusában egy banda halálra égetett 11 embert, akiket boszorkánysággal vádoltak Kisii nyugati régiójában. Nyolc 80 és 96 év közötti nőt és három férfit hurcoltak ki házaikból az utcára, és egyenként elégették őket, majd felgyújtották az áldozatok házait. A hajtóvadászat azután kezdődött, hogy valaki egy helyi iskolában talált egy füzetet, amelyben volt egy lista azokról az emberekről, akiket a közeljövőben meg akartak vádolni boszorkánysággal. Ez a támadás korántsem számít elszigetelt esetnek, a kenyaiak régóta szenvednek a boszorkányüldözés fenyegetésétől, és semmi sem utal arra, hogy ez egyhamar véget érne. „A szeretet erősebb a bántalmazásnál” – A szexuális gyógyulás útján című korszakos Wendy Maltz-könyvről\n\nDe Kenyához hasonlóan India bizonyos régióiban is mélyen gyökerezik a miszticizmustól való félelem\n\nAz északkeleti Asszám államban 2001 és 2006 között körülbelül 300 embert gyűjtöttek össze és öltek meg, többségük nő volt, ennek nyomán pedig a régióban megnőtt a hajléktalan gyerekek száma. További gyilkosságok történtek országszerte, amik jellemzően 5–35 halálos áldozatot követeltek egy-egy esetben. Egy 2010-es jelentés becslése szerint évente 150-200 nőt vadásznak le és ölnek meg Indiában, boszorkányságra hivatkozva.\n\nNepál-szerte is igen erős a boszorkányságba vetett hit\n\nA boszorkányüldözések célpontjai többnyire alacsony kasztba tartozó nők, akiket összegyűjtenek, megvernek, megkínoznak, nyilvános fórumokon megaláznak, és gyakran meg is gyilkolnak. Amikor ilyen vadászatokra kerül sor, gyakran az áldozatok családjait is megvádolják és hasonlóan bánnak velük. Egy 2010-ben történt eset során egy nőt elfogtak, megvertek és két napon keresztül kínoztak, amíg be nem vallotta, hogy boszorkány.\n\nEz a fajta gyakorlat szinte mindennapos az alacsony kasztú nőkkel szemben, de más országok példájával ellentétben Nepálban az áldozatot gyakran szabadon engedik, miután beismerte a boszorkányságot.\n\nHiába a Szaúd-arábiai Királyság a világ egyik leggazdagabb országa, társadalma még mindig a varázslástól való félelemben él\n\nA muszlimok többsége hisz a varázslás és a boszorkányság gyakorlásában, így nem meglepő, hogy az ország bűncselekményként definiálja annak gyakorlását: Szaúd-Arábiában nemcsak megvádolhat valaki egy másik személyt boszorkánysággal, de a kormány bíróság elé is állíthatja az illetőt az említett bűncselekmény elkövetéséért. Ha bűnösnek találják, az ítélet halál. Az ilyen esetek számáról szóló jelentések nem gyakran jutnak ki az országon kívülre, azonban számos nagy visszhangot kiváltó eset börtönbüntetéssel és halállal végződött. A Human Rights Watch 2009-ben azzal vádolta meg az ország vezetését, hogy „a vallási rendőrség szó szerint boszorkányüldözést szentesített”. Fotós karrier látássérültként? – Bertyák Bence bebizonyította, hogy nem lehetetlen\n\nIndonézia népe 31 éven át szenvedett Suharto uralma alatt\n\nDe mindez 1998-ban véget ért, amikor a militarista diktátor lemondott. Annak ellenére, hogy a felszínen Suharto lemondása jelentős előrelépésnek tűnt az ország számára, távozása széles körű zavargásokat, súlyos pénzügyi válságot és valamilyen oknál fogva intenzív boszorkányüldözést okozott, amely mintegy 400 ember halálához vezetett.\n\n2000 szeptemberében Nyugat-Jáván emberek egy csoportja azzal vádolt meg egy 70 éves nőt, hogy olyan varázslatokat mondott, amik megbetegítették a helyi lakosokat. Az állítólagos boszorkányok iránti harag és gyűlölet gyakran vezetett a boszorkánysággal vádolt személyek brutális kínzásához és meggyilkolásához.\n\nPápua Új-Guinea engedélyezi az úgynevezett fehér mágiát, amit gyógyításra és más jóindulatú gyakorlatokra használnak\n\nAz 1970-es években az ország elfogadta a boszorkánytörvényként emlegetett rendeletet, amely két év börtönbüntetést szabott ki mindenkire, aki fekete mágiával foglalkozott.\n\nAhogy törvényen kívül helyezték a mágia használatának negatív aspektusát, az országban megnőtt az erőszak és a fekete mágia állítólagos gyakorlói ellen elkövetett, bíróságon kívüli kínzások száma.\n\n2013-ban négy nőt vádoltak meg boszorkánysággal, mert a családi házuk fából készült. Mind a négy nőt megkínozták, egyet pedig lefejeztek – nem azért, mert a nők mágiát gyakoroltak, hanem azért, mert jobb anyagi helyzetben voltak, mint a vádlóik. Hasonló bűncselekményeket az egész országban követtek el, jellemzően fiatal nők ellen. Szerencsére az ország 2013-ban hatályon kívül helyezte a boszorkánytörvényt, és gyilkosságként definiálta a megvádolt nők megölését.\n\nSzerencsére nem minden boszorkányüldözés végződik az állítólagos gyakorlók brutális halálával\n\nAmikor 2014 januárjában a Buea városában boszorkányüldözést indított egy banda, az elszabadult düh csak anyagi károkat okozott: a dél-kameruni város lakói fellázadtak, és több, boszorkányként azonosított személy járművét és házát is lerombolták. A zavargók azt állították, hogy az áldozatok egy szekta tagjai voltak, akik a régióban történt néhány halálesetért felelősek.\n\nEgy másik incidens során az 1970-es években az ország egy részében elterjedt a gyerekboszorkánysággal kapcsolatos pánik, aminek nyomán több, boszorkánynak hitt gyereket összetereltek. Szerencsére a gyerekeknek nem esett nagyobb bajuk: miután vallomásra kényszerítették őket, visszatérhettek a családjukhoz.\n\nA cikk a hirdetés után folytatódik!\n\nÚgy tűnik, a helyzet Tanzániában messze a legrosszabb\n\nCsak a XXI. században becslések szerint húszezer embert gyűjtöttek össze és mészároltak le boszorkányság miatt, ezek a boszorkányüldözések azonban nem korlátozódnak szigorúan a sötét mágia gyakorlására.\n\nA boszorkányságért való feljelentés mellett Tanzániában homoszexuálisokat vagy homoszexualitással vádolt embereket is célba vettek és lemészároltak.\n\n2017 januárja és júniusa között 479 olyan halálesetet jelentettek, amelyek főként boszorkánysággal vádolt idős nőket, valamint homoszexuálisok meggyilkolását takarták. Sok gyilkosságot ráadásul a helyi kormányzók irányításával hajtottak végre, így az indoklástól függetlenül Tanzánia kétségtelenül az egyik leghalálosabb hely a boszorkánysággal megvádolt XXI. századi emberek számára.\n\nForrás: ITT, ITT, ITT, ITT, ITT, ITT, ITT, ITT, ITT, ITT\n\nKiemelt képünk illusztráció – Forrás: Getty Images / Louise Wateridge / Pacific Press / LightRocket\n\nMózes Zsófi",
    "Ezekben az országokban volt uralkodó Erzsébet királynő": "Kevesen tudják, de Erzsébet királynő nemcsak a britek uralkodója volt, hanem még egy halom más országé is!\n\nDerült égből villámcsapásként ért a hír, hogy II. Erzsébet királynő 96 éves korában, 70 év uralkodás után örök nyugalomra hajtotta a fejét. A legendás életúttal és különleges pillanatokban gazdag életét a családja mellett a népe tette boldoggá, akik azonban nemcsak Nagy-Britannia állampolgárai voltak.\n\nErzsébet királynő nemcsak a britek királynője volt\n\nII. Erzsébet királynőt sokan elsősorban az Egyesült Királyság uralkodójaként ismerték, de más rangjai is voltak: többek között ő volt az anglikán egyház feje és 14 további nemzetközösségi állam uralkodója, királynője.\n\nA nemzetközösségi államoknak (commonwealth realm) azokat az országokat nevezik, melyek egykor a Brit Birodalom fennhatósága alá tartoztak, majd később független országok (domíniumok) lettek a brit korona fennhatósága alatt.\n\nERZSÉBET királynő egy halom ország uralkodója volt\n\nErzsébet királynő édesapja halála után, 25 éves korában már egyből hét nemzetközösségi állam feje volt (Egyesült Királyság, Kanada, Ausztrália, Új-Zéland, Dél-Afrika, Pakisztán és Srí Lanka), halálakor viszont ennél is több országnak volt az uralkodója.\n\nA Nemzetközösségi Királyságok uralkodójaként II. Erzsébet a halálakor nemcsak az Egyesült Királyság, hanem Kanada, Ausztrália, Új-Zéland, Antigua és Barbuda, a Bahama-szigetek, Belize, Grenada, Jamaica, Pápua Új-Guinea, Saint Kitts és Nevis, Saint Lucia, Saint Vincent és a Grenadine-szigetek, a Salamon-szigetek, valamint Tuvalu uralkodója is volt.\n\nEzen kívül a királynőt még további 36 nemzetközösségi köztársaságban és 5 önálló nemzetközösségi monarchiában ismerték még el államfőnek. Ezek a következők voltak: Banglades, Barbados, Botswana, Ciprus, Dél-afrikai Köztársaság, Dominika, Fidzsi-szigetek, Gambia, Ghána, Guyana, India, Kamerun, Kenya, Kiribati, Malawi, a Maldív-szigetek, Mauritius, Málta, Mozambik, Namíbia, Nauru, Nigéria, Pakisztán, Ruanda, Szamoa, a Seychelle-szigetek, Sierra Leone, Szingapúr, Srí Lanka, Tanzánia, Trinidad és Tobago, Uganda, Vanuatu és Zambia; valamint Brunei, Lesotho, Malajzia, Szváziföld és Tonga.\n\nJogosan állíthatjuk tehát, hogy II. Erzsébet nemcsak a brit, hanem az egész világ szeretett királynője volt!\n\nVia & Via\n\nTetszett a cikk? Oszd meg másokkal is!"
}