{
    "Raspadori poslal Angleže v ligo B, Szalai s peto šokiral Nemce v Leipzigu": "Giacomo Raspadori je bil junak na San Siru. Foto: EPA\n\nAngleži so v tej izvedbi Lige narodov še brez zmage ob dveh remijih in treh porazih. To pomeni, da imajo neulovljive štiri točke zaostanka za tretjeuvrščeno Nemčijo in se selijo v ligo B.\n\nHarryju Kanu ni uspelo preprečiti poraza Anglije. Foto: EPA\n\nIgralec Napolija Raspadori je v 68. minuti s 14 metrov lepo zavrtinčil žogo z desno nogo po podaji Leonarda Bonuccija. Branilec je poslal žogo prek Klya Walkerja v kazenski prostor.\n\nAngleži so imeli največjo priložnost v 77. minuti, ko je Gianluigi Donnarumma dvakrat ubranil nevarna strela Harryja Kana. Vratar Italije je bil tudi junak lanskega finala evropskega prvenstva, ko so azzurri na Wembleyju slavili po streljanju enajstmetrovk.\n\nItalija je na drugem mestu z osmimi točkami, vodilna pa je Madžarska z desetimi. Čez tri dni se bosta prav vodilni udarili za končno prvo mesto.\n\n34-letni Adam Szalai je večino kariere igral v Bundesligi. Bil je napadalec Mainza, Schalkeja, Hoffenheima in Hannovra. Foto: EPA\n\nPrvi poraz Flicka na klopi Nemčije\n\nHansi Flick je doživel prvi poraz na klopi elfa. Nemčija je izgubila vse možnosti za preboj na zaključni turnir Lige narodov in dva meseca pred začetkom svetovnega prvenstva v Katarju je daleč od prave forme.\n\nNa Red Bull Areni v Leipzigu je odločilni zadetek dosegel Adam Szalai, ki je večino kariere igral v Bundesligi. Napadalec Basla je s peto mojstrsko preusmeril podajo Dominika Szoboszlaija iz kota. Z desno nogo je imenitno zatresel mrežo, potem ko je zamudil Thomas Müller.\n\nTer Stegen preprečil še višji poraz\n\nNemci so prespali prvi polčas pred 39.513 gledalci, nato pa so zapretili na začetku nadaljevanja. Vratar Peter Gulacsi, ki brani za Leipzig, se je na domačem stadionu nekajkrat izkazal. Leroy Sane in Timo Werner ga nista uspela matirati, Joshua Kimmich pa je zadel zunanji del mreže.\n\nThomas Müller, Joshua Kimmich in soigralci so doživeli hladno prho na Red Bull Areni. Foto: EPA\n\nV 72. minuti je rezervist Martin Adam ušel Niklasu Süleju, a se je izkazal Marc-Andre ter Stegen. Vratar Barcelone je preprečil drugi zadetek Madžarov tudi pet minut pred koncem, ko je zaustavil nevaren strel Laszla Kleinheislerja. Nemcem tudi v petih minutah sodnikovega dodatka ni uspelo zapretiti in Flick se je lahko le jezil na klopi. Čaka ga še ogromno dela do mundiala, saj so igralci Bayerna v slabi formi.\n\nFlick: Ta poraz nam bo odprl oči pred svetovnim prvenstvom\n\n\"Igrali smo popolnoma brez samozavesti. Ta poraz nam bo odprl oči pred svetovnim prvenstvom. V ponedeljek pričakujem odgovor proti Angliji na Wembleyju,\" je poudaril Flick, ki je avgusta 2020 popeljal Bayern do naslova v Ligi prvakov.\n\nBosna in Hercegovina v ligi B\n\nV skupini 3 lige B je že jasno, da bo v prihodnje v ligi A igrala Bosna in Hercegovina, ki je premagala Črno goro z 1:0. Ermedin Demirović je ob koncu prvega polčasa dosegel edini gol na tekmi. Na drugi tekmi sta se Finska in Romunija razšli z 1:1, zadnji krog pa bo odločal, katera bo izpadla v ligo C.\n\nV ligi C in skupini 4 si je napredovanje v višji razred priigrala Gruzija, ki je z 2:0 premagala drugouvrščeno Severno Makedonijo.\n\nLiga A, skupina 3, 5. krog:\n\nITALIJA – ANGLIJA 1:0 (0:0)\n\nRaspadori 68.\n\nItalija: G. Donnarumma, Rafael Toloi, Bonucci, Acerbi, di Lorenzo, Barella (63./Pobega), Jorginho (89./Emerson), Cristante, Dimarco (89./Frattesi), Scamacca (63./Gnotto), Raspadori (81./Gabbiadini).\n\nAnglija: Pope, Walker (72./Shaw), Dier, Maguire, James, Bellingham, Rice, Saka (72./Grealish), Foden, Sterling, Kane.\n\nSodnik: Jesus Gil Manzano (Španija)\n\nNEMČIJA – MADŽARSKA 0:1 (0:1)\n\nAd. Szalai 17.\n\nNemčija: ter Stegen, Hofmann, Süle, Rüdiger, Raum, Kimmich, Gündogan (69./Musiala), Gnabry (46./Kehrer), Müller (85./Nmecha), Sane, Werner (70./Havertz).\n\nMadžarska: Gulacsi, Lang, Orban, At. Szalai, Fiola, Nagy (78./Styles), Schäfer, Kerkez, Gazdag (66./Kleinheisler), Szoboszlai (85./Nego), Ad. Szalai (67./Adam).\n\nSodnik: Slavko Vinčić (Slovenija)\n\nVrstni red: Madžarska 10, Italija 8, Nemčija 6, Anglija 2.\n\nLiga B, skupina 3, 5. krog:\n\nFINSKA – ROMUNIJA 1:1 (1:0)\n\nPukki 12.; Tanase 52.\n\nBiH – ČRNA GORA 1:0 (1:0)\n\nDemirović 45.\n\nVrstni red: BiH 11, Črna gora 7, Finska 5, Romunija 4.\n\nLiga C, skupina 4, 5. krog:\n\nGRUZIJA – SEVERNA MAKEDONIJA 2:0 (1:0)\n\nMilovski 35., Kvaratšelia 64.\n\nBOLGARIJA – GIBRALTAR 5:1 (2:0)\n\nAntov 23., Despodov 36., Kirilov 52., Stefanov 55., Petkov 81.; Chipolina 26.\n\nVrstni red: Gruzija 13, Severna Makedonija 7, Bolgarija 6, Gibraltar 1.\n\nLiga D, skupina 2, 5. krog:\n\nESTONIJA – MALTA 2:1 (1:0)\n\nSappinen 45., Anier 86.; Teuma 51./11-m\n\nRK: Borg 45./Malta\n\nVrstni red: Estonija 9, Malta 6, San Marino 0.",
    "Srbi na krilih Aleksandra Mitrovića povozili Švede, zdaj je jasno, kaj Slovenija potrebuje v Stockholmu": "Po zmagi nad Norveško v Stožicah (2:1) in ob porazu Švedske v Beogradu (1:4) Slovenija za obstanek v drugi ligi narodov v zadnjem krogu ne sme izgubiti. V torek ob 20.45 se bo v Stockholmu merila s Švedsko, ki za razliko od izbrancev Matjaža Keka potrebuje vse tri točke.\n\nSlovenija je s prvo zmago v ligi narodov naredila velik korak k obstanku v ligi B, v kateri nastopa prvič. Na lestvici skupine 4 se je odlepila od zadnjega mesta in prehitela Švedsko, ki je v petem krogu izgubila proti Srbiji z 1:4. Slovenija ima pet točk, Švedska pa tri.\n\nŠvedi so sicer v Beogradu povedli v 15. minuti po zadetku Viktorja Claessona, a je nato stvari v svoje roke vzel Aleksandar Mitrović, ki je v naslednje pol ure dosegel tri zadetke. Prvega v 18. minuti, drugega tik ob koncu polčasa, tretjega pa v 50. minuti.\n\nNa vrhu skupine 4 sta z desetimi točkami izenačena Norveška in Srbija. Prvo tekmo v Beogradu je dobila Norveška z 1:0, dvoboj za prvo mesto in napredovanje v elitno ligo pa bo v torek v Oslu.\n\nHud spodrsljaj pred domačimi gledalci v Zaragozi si je v boju za mesto na zaključnem turnirju najboljše četverice lige narodov privoščila Španija. Izgubila je proti Švici 1:2, kar pomeni, da bo morala za osvojitev prvega mesta v zadnjem krogu v torek v gosteh premagati Portugalsko.\n\nSlednja je na Češkem zanesljivo prišla do treh točk. Dvakrat je mrežo zatresel Diogo Dalot, po enkrat pa Bruno Fernandes in Diogo Jota.\n\nLIGA A:\n\n\n\nSkupina 1\n\nHrvaška - Danska 2:1 (0:0)\n\nFrancija - Avstrija 2:0 (0:0)\n\nLestvica:\n\n1. Hrvaška 5 3 1 1 5:5 10\n\n2. Danska 5 3 0 2 7:5 9\n\n3. Francija 5 1 2 2 5:5 5\n\n4. Avstrija 5 1 1 3 5:7 4\n\n\n\nSkupina 2\n\nŠpanija - Švica 1:2 (0:1)\n\nČeška - Portugalska 0:4 (0:2)\n\nLestvica:\n\n1. Portugalska 5 3 1 1 11:2 10\n\n2. Španija 5 2 2 1 7:5 8\n\n3. Švica 5 2 0 3 4:8 6\n\n4. Češka 5 1 1 3 4:11 4\n\n\n\nSkupina 3\n\nNemčija - Madžarska 0:1 (0:1)\n\nItalija - Anglija 1:0 (0:0)\n\nLestvica:\n\n1. Madžarska 5 3 1 1 8:3 10\n\n2. Italija 5 2 2 1 6:7 8\n\n3. Nemčija 5 1 3 1 8:6 6\n\n4. Anglija 5 0 2 3 1:7 2\n\n\n\nSkupina 4\n\nBelgija - Wales 2:1 (2:0)\n\nPoljska - Nizozemska 0:2 (0:1)\n\nLestvica:\n\n1. Nizozemska 5 4 1 0 13:6 13\n\n2. Belgija 5 3 1 1 11:7 10\n\n3. Poljska 5 1 1 3 5:12 4\n\n4. Wales 5 0 1 4 6:10 1\n\n\n\nLIGA B:\n\nSkupina 1\n\nArmenija - Ukrajina 0:5 (0:1)\n\nŠkotska - Irska 2:1 (0:1)\n\nLestvica:\n\n1. Škotska 5 4 0 1 11:5 12\n\n2. Ukrajina 5 3 1 1 10:4 10\n\n3. Irska 5 1 1 3 5:5 4\n\n4. Armenija 5 1 0 4 2:14 3\n\n\n\nSkupina 2\n\nIzrael - Albanija 2:1 (0:0)\n\nLestvica:\n\n1. Izrael 4 2 2 0 8:6 8\n\n2. Islandija 3 0 3 0 5:5 3\n\n3. Albanija 3 0 1 2 4:5 1\n\n4. Rusija 0 0 0 0 0:0 0\n\n\n\nSkupina 3\n\nBosna in Hercegovina - Črna gora 1:0 (1:0)\n\nFinska - Romunija 1:1 (1:0)\n\nLestvica:\n\n1. BiH 5 3 2 0 7:4 11\n\n2. Črna gora 5 2 1 2 6:4 7\n\n3. Finska 5 1 2 2 6:6 5\n\n4. Romunija 5 1 1 3 2:7 4\n\n\n\nSkupina 4\n\nSlovenija - Norveška 2:1 (0:0)\n\nSrbija - Švedska 4:1 (2:1)\n\nLestvica:\n\n1. Srbija 5 3 1 1 11:5 10\n\n2. Norveška 5 3 1 1 7:5 10\n\n3. Slovenija 5 1 2 2 5:9 5\n\n4. Švedska 5 1 0 4 6:10 3\n\n\n\nLIGA C:\n\nSkupina 1\n\nLitva - Ferski otoki 1:1 (1:1)\n\nTurčija - Luksemburg 3:3 (2:2)\n\nLestvica:\n\n1. Turčija 5 4 1 0 17:3 13\n\n2. Luksemburg 5 2 2 1 8:7 8\n\n3. Ferski otoki 5 1 2 2 5:9 5\n\n4. Litva 5 0 1 4 2:13 1\n\n\n\nSkupina 2\n\nSeverna Irska - Kosovo 2:1 (0:0)\n\nCiper - Grčija 1:0 (1:0)\n\nLestvica:\n\n1. Grčija 5 4 0 1 7:1 12\n\n2. Kosovo 5 2 0 3 6:7 6\n\n3. Severna Irska 5 1 2 2 6:7 5\n\n4. Ciper 5 1 2 2 3:7 5\n\n\n\nSkupina 3\n\nKazahstan - Belorusija 2:1 (1:1)\n\nSlovaška - Azerbajdžan 1:2 (0:1)\n\nLestvica:\n\n1. Kazahstan 5 4 1 0 8:3 13\n\n2. Azerbajdžan 5 2 1 2 4:4 7\n\n3. Slovaška 5 2 0 3 4:5 6\n\n4. Belorusija 5 0 2 3 1:5 2\n\n\n\nSkupina 4\n\nGruzija - Severna Makedonija 2:0 (1:0)\n\nBolgarija - Gibraltar 5:1 (2:1)\n\nLestvica:\n\n1. Gruzija 5 4 1 0 14:2 13\n\n2. Severna Makedonija 5 2 1 2 7:6 7\n\n3. Bolgarija 5 1 3 1 9:8 6\n\n4. Gibraltar 5 0 1 4 2:16 1\n\n\n\nLIGA D:\n\nSkupina 1\n\nLatvija - Moldavija 1:2 (0:2)\n\nLihtenštajn - Andora 0:2 (0:1)\n\nLestvica:\n\n1. Latvija 5 4 0 1 12:3 12\n\n2. Moldavija 5 3 1 1 8:6 10\n\n3. Andora 5 2 1 2 5:6 7\n\n4. Lihtenštajn 5 0 0 5 1:9 0\n\n\n\nSkupina 2\n\nEstonija - Malta 2:1 (1:0)\n\nLestvica:\n\n1. Estonija 3 3 0 0 6:2 9\n\n2. Malta 4 2 0 2 5:4 6\n\n3. San Marino 3 0 0 3 0:5 0",
    "Urnaut, Čebulj, Kozamernik in Možič poznajo naslednjo destinacijo": "Naslednje evropsko prvenstvo v odbojki za moške bo od 28. avgusta do 16. septembra 2023 v Italiji, Severni Makedoniji, Bolgariji in Izraelu, je sporočila Evropska odbojkarska zveza (Cev). Četrtfinalni boji bodo potekali v Italiji in Bolgariji, polfinala in tekmi za kolajni pa v Italiji. Slovenski aduti Tine Urnaut, Klemen Čebulj, Jan Kozamernik, Rok Možič in drugi torej poznajo naslednjo destinacijo.\n\nPoleg organizatorjev predtekmovalnih turnirjev bodo na prvenstvu igrale Slovenija, Poljska, Srbija, Nizozemska, Nemčija, Češka, Francija, Ukrajina, Turčija, Finska, Belgija, Portugalska, Grčija, Španija, Romunija, Švica, Danska, Črna gora in Estonija.\n\nŽreb 16. novembra v Neaplju\n\nCev je že prej objavil tudi gostitelje EP za ženske (od 15. avgusta do 3. septembra 2023). To so Belgija, Nemčija, Italija in Estonija. Četrtfinale bodo igrali v Belgiji in Italiji, zaključni boji pa bodo v Belgiji. Poleg domačinov bodo nastopile Slovenija, Srbija, Turčija, Nizozemska, Poljska, Francija, Švedska, Bolgarija, Hrvaška, Češka, Ukrajina, Slovaška, BiH, Grčija, Španija, Romunija, Madžarska, Finska in Azerbajdžan.\n\nŽreb predtekmovalnih skupin za obe prvenstvi bo 16. novembra v Neaplju. Reprezentance bodo razdeljene v šestčlanske skupine, v izločilne boje pa bodo napredovale po štiri najboljše iz vsake skupine.",
    "Konec velikih sanj Madžarov, strelska poslastica na Otoku": "Kapetan Hrvaške Luka Modrić je popeljal \"ognjene\" v vodstvu na Dunaju že v 6. minuti, a so Avstrijci izenačili že tri minute pozneje.\n\nKapetan Hrvaške Luka Modrić je popeljal \"ognjene\" v vodstvu na Dunaju že v 6. minuti, a so Avstrijci izenačili že tri minute pozneje. Foto: Guliverimage\n\nZačel se je zadnji krog lige narodov. V skupini A3 je prvo mesto in vstopnico za zaključni turnir po zmagi z 2:0 nad Madžarsko osvojila Italija, na drugem obračunu skupine pa sta se Anglija in Nemčija razšli z remijem (3:3). Kot prvi sta se na zaključni turnir, kjer se bodo junija 2023 potegovali za lovoriko, že v nedeljo uvrstili Hrvaška in Nizozemska. \"Ognjeni\" so na Dunaju pred kar 20 tisoč hrvaškimi navijači premagali Avstrijo in zadržali prednost pred Dansko, ki je bila še drugič letos boljša od Francije. Sosedski derbi med Nizozemsko in Belgijo je pripadel gostiteljem. Slovenija se bo za obstanek v skupini B potegovala v torek. Kekova četa potrebuje za ohranitev tretjega mesta na Švedskem vsaj točko.\n\nTretja izvedba lige narodov gre počasi h koncu. Slovenija letos prvič nastopa v drugi kakovostno najmočnejši skupini, po petih krogih pa je v družbi Srbije, Norveške in Švedske osvojila pet točk, kar zadošča za tretje mesto. Če ga bo hotela ubraniti, bo morala v torek v Solni, kjer gostuje pri Švedih, ostati neporažena. Izbranci Matjaža Keka odhajajo v Skandinavijo dobro razpoloženi. V soboto so v polnih Stožicah premagali Norveško (2:1), mladi as Benjamin Šeško pa je v obračunu napadalcev zasenčil svetovnega zvezdnika Erlinga Brauta Haalanda. Posavec je prispeval zadetek in podajo, prvi gol za Slovenijo pa je prispeval Andraž Šporar. Ljubljančana zaradi kazni rumenih kartonov v torek ne bo na igrišču, zaradi podobnega razloga ne bo smel nastopiti tudi Jasmin Kurtić.\n\nV torek bosta za prvo mesto v skupini B4 obračunali Norveška in Srbija. Vikingi so zaradi zmage v Beogradu (1:0) v prednosti, tako da jim za prvo mesto, s tem pa tudi napredovanje v elitno skupino A, zadošča že točka. V Oslu se obeta obračun najboljših strelcev lige narodov, Erlinga Haalanda (6 zadetkov) in Aleksandra Mitrovića (5).\n\nLiga narodov, 6. krog: Liga B:\n\nSkupina 4:\n\nTorek, 27. september:\n\n20.45 Norveška – Srbija\n\n20.45 Švedska – Slovenija Lestvica:\n\n1. Srbija 5 tekem – 10 točk\n\n2. Norveška 5 – 10\n\n3. Slovenija 5 – 5\n\n4. Švedska 5 – 3\n\nItalijani končali sanje Madžarov\n\nDanes je bilo zelo zanimivo v Budimpešti. V skupini A3 si je v zadnjem krogu vstopnico za zaključni turnir v neposrednem obračunu z zmago nad Madžarsko z 2:0 zagotovila Italija. Madžarska je bila po petih krogih presenetljivo najboljša ekipa v skupini A3, na koncu pa se je morala zadovoljiti z drugim mestom, za kaj več bi sicer Madžarom zadoščal že remi. Za zmago Italijanov Giacomo Raspadori in Federico Dimarco.\n\nItalijani so bili boljši od Madžarov. Foto: Reuters\n\nOd elitne skupine lige narodov se poslavlja Anglija, ki je v zadnjem krogu na Wembleyju s 3:3 remizirala z Nemčijo. Varovanci Hansija Flicka, ki so v prejšnjem krogu doživeli prvi poraz pod njegovim vodstvom, so tekmo bolje odprli in so v 67. minuti vodili že z 2:0, a je Anglija nato v razmaku enajstih minut celo povedla s 3:2. Končni izid 3:3 je v 87. minuti postavil Kai Havertz.\n\nV torek se bo odločalo o najboljšem tudi v skupini A2. Vodilni Portugalski bo skušala prekrižati načrte Španija. Obeta se vroč sosedski spopad v Bragi, Španci pa za skok na prvo mesto potrebujejo nujno zmago.\n\nKot prva na zaključni turnir Hrvaška in Nizozemska\n\nLe sedem minut po vstopu v igro je zadetek za Hrvaško dosegel Marko Livaja in si prislužil čestitke kapetana Luke Modrića. Foto: Reuters V nedeljo se je o zmagovalcih odločalo v dveh skupinah iz najmočnejše divizije A. Vodilna Hrvaška je v skupini A1 na Dunaju premagala Avstrijo (3:1), se ji maščevala za visok poraz v Osijeku (0:3), po zaslugi že četrte zaporedne zmage v ligi narodov pa je zadržala prvo mesto in se uvrstila na zaključni turnir.\n\nHrvaško je že v 6. minuti popeljal v vodstvo zimzeleni kapetan Luka Modrić, a veselje svetovnih podprvakov, ki jih je na stadionu Ernst Happel bodrilo 20 tisoč glasnih hrvaških navijačev, ni trajalo dolgo. Christoph Baumgartner je le tri minute pozneje izenačil, nato so gostitelji še nekajkrat nevarno ogrozili vrata gostov, a se je izkazal hrvaški vratar Dominik Livaković. V drugi polovici drugega polčasa so Hrvati po zadetkih rezervista Marka Livaje, soigralca Jana Mlakarja pri splitskem Hajduku, ter Dejana Lovrena prišli do prepričljive zmage.\n\nDancem ni pomagala še ena zmaga nad svetovnimi prvaki\n\nAndreas Olsen je tik pred koncem prvega polčasa podvojil prednost Danske, ki je premagala svetovne prvake z 2:0. Foto: Reuters Zaključni turnir lige narodov bo potekal junija 2023, na njem pa se bodo štiri zmagovalke A skupin potegovale za lovoriko, ki jo je nazadnje osvojila Francija. Slednja se je letos komaj rešila izpada iz druščine najboljših. Danska jo je še drugič letos ugnala. V Köbenhavnu je zmagala z 2:0, oba zadetka pa sta bila dosežena še v prvem polčasu. Če bi Avstrija v nedeljo ugnala Hrvaško, bi tako galski petelini šli po stopinjah Anglije in izpadli iz skupine A.\n\nPoleg Hrvaške si je nastop na zaključnem turnirju zagotovila še Nizozemska. Še drugič letos je premagala sosedo Belgijo. Zmagoviti zadetek je dosegel branilec Liverpoola Virgil Van Dijk, Poljska pa je na drugi tekmi v gosteh odpravila Wales.\n\nLiga narodov, 6. krog: Liga A:\n\nSkupina 1:\n\nNedelja, 25. september:\n\nAvstrija : Hrvaška 1:3 (1:1)\n\nBaumgartner 9.; Modrić 6., Livaja 69., Lovren 72.\n\n\n\nDanska : Francija 2:0 (2:0)\n\nDolberg 34., Olsen 39. Lestvica:\n\n1. Hrvaška* 6 tekem – 13 točk\n\n2. Danska 6 – 12\n\n3. Francija 6 – 5\n\n4. Avstrija** 6 – 4 Skupina 2:\n\nTorek, 27. september:\n\n20.45 Portugalska – Španija\n\n20.45 Švica – Češka Lestvica:\n\n1. Portugalska 5 – 10\n\n2. Španija 5 – 8\n\n3. Švica 5 – 6\n\n4. Češka 5 – 4 Skupina 3:\n\nPonedeljek, 26. september:\n\nAnglija : Nemčija 3:3 (0:0)\n\nShaw 72., Mount 75., Kane 83./11-m; Gündogan 52./11-m., Havertz 67., 87. Madžarska : Italija 0:2 (0:1)\n\nRaspadori 27., Dimarco 52. Lestvica:\n\n1. Italija* 6 – 11\n\n2. Madžarska 6 – 10\n\n3. Nemčija 6 – 7\n\n4. Anglija** 6 – 3 Skupina 4:\n\nNedelja, 25. september:\n\nNizozemska : Belgija 1:0 (0:0)\n\nVan Dijk 73.\n\n\n\nWales : Poljska 0:1 (0:0)\n\nSwiderski 58. Lestvica:\n\n1. Nizozemska* 6 – 16\n\n2. Belgija 6 – 10\n\n3. Poljska 6 – 7\n\n4. Wales 6 – 1 Liga B:\n\nSkupina 1:\n\nTorek, 27. september:\n\n20.45 Irska – Armenija\n\n20.45 Ukrajina – Škotska Lestvica:\n\n1. Škotska 5 – 12\n\n2. Ukrajina 5 – 10\n\n3. Irska 5 – 4\n\n4. Armenija 5 – 3 Skupina 2:\n\nTorek, 27. september:\n\n20.45 Albanija – Islandija Lestvica:\n\n1. Izrael* 4 – 8\n\n2. Islandija 3 – 3\n\n3. Albanija 3 – 1\n\n4. Rusija / Skupina 3:\n\nPonedeljek, 26. september:\n\nČrna gora : Finska 0:2 (0:0)\n\nAntman 47., Kallman 53. R.K.: Tomašević 17./Črna gora Romunija : Bosna in Hercegovina 4:1 (1:0)\n\nMan 38., Puscas 73., 86., Ratiu 79.; Džeko 77. Lestvica:\n\n1. BiH* 6 – 11\n\n2. Finska 6 – 8\n\n3. Črna gora 6 – 7\n\n4. Romunija** 6 – 7 Liga C:\n\nSkupina 1:\n\nNedelja, 25. september:\n\nFerski otoki : Turčija 2:1 (0:0)\n\nDavidsen 51., Edmundsson 59.; Gürler 89.\n\n\n\nLuksemburg : Litva 1:0 (0:0)\n\nRodrigues 89. Lestvica:\n\n1. Turčija* 6 – 13\n\n2. Luksemburg 6 – 11\n\n3. Ferski otoki 6 – 8\n\n4. Litva** 6 – 1 Skupina 2\n\nTorek, 27. september:\n\n20.45 Grčija – Severna Irska\n\n20.45 Kosovo – Ciper Lestvica:\n\n1. Grčija* 5 – 12\n\n2. Kosovo 5 – 6\n\n3. Severna Irska 5 – 5\n\n4. Ciper 5 – 5 Skupina 3:\n\nNedelja, 25. september:\n\nAzerbajdžan : Kazahstan 3:0 (0:0)\n\nMarochkin 66./ag., Ozobić 74., Nuriev 90.; R.K.: Alip 35./Kazahstan\n\n\n\nSlovaška : Belorusija 1:1 (0:1)\n\nZrelak 65.; Bakhar 45. Lestvica:\n\n1. Kazahstan* 6 – 13\n\n2. Azerbajdžan 6 – 10\n\n3. Slovaška 6 – 7\n\n4. Belorusija** 6 – 3 Skupina 4:\n\nPonedeljek, 26. september:\n\nGibraltar : Gruzija 1:2 (0:1)\n\nAnnesley 75.; Kvaratskhelia 19./11-m, Tsitaishvili 48. Severna Makedonija : Bolgarija 0:1 (0:0)\n\nDespodov 50. R.K.: Todoroski 14./Severna Makedonija Lestvica:\n\n1. Gruzija 6* – 16\n\n2. Bolgarija 6 – 9\n\n3. Severna Makedonija 6 – 7\n\n4. Gibraltar** 6 – 1 Liga D:\n\nSkupina 1:\n\nNedelja, 25. september:\n\nAndora : Latvija 1:1 (0:0)\n\nRosas 88.; Gutkovskis 50. Moldavija : Liechtenstein 2:0 (0:0)\n\nStina 90.+2, 90.+4 Lestvica:\n\n1. Latvija* 6 – 13\n\n2. Moldavija 6 – 13\n\n3. Andora 6 – 8\n\n4. Liechtenstein 6 – 0 Skupina 2:\n\nPonedeljek, 26. september:\n\nSan Marino : Estonija 0:4 (0:1)\n\nAnier 38., 77., Teniste 56., Sappinen 66. Lestvica:\n\n1. Estonija* 4 – 12\n\n2. Malta 4 – 6\n\n3. San Marino 4 – 0 * napredovanje v višjo skupino lige narodov\n\n** izpad v nižjo skupino lige narodov\n\nPreberite še:",
    "V Celju slovesno odprli bolgarski konzulat": "",
    "STA: Izidi nogometne lige narodov": "LIGA A: * Skupina 1 (nedelja, 25. 9.): Avstrija - Hrvaška 1:3 (1:1) Danska - Francija 2:0 (2:0) - lestvica: 1. Hrvaška 6 4 1 1 8:6 13 2. Danska 6 4 0 2 9:5 12 3. Francija 6 1 2 3 5:7 5 4. Avstrija 6 1 1 4 6:10 4 * Skupina 2 (torek, 27.9.): 20.45 Portugalska - Španija 20.45 Švica - Češka - lestvica: 1. Portugalska 5 3 1 1 11:2 10 2. Španija 5 2 2 1 7:5 8 3. Švica 5 2 0 3 4:8 6 4. Češka 5 1 1 3 4:11 4 * Skupina 3 (ponedeljek, 26.9.): Anglija - Nemčija 3:3 (0:0) Madžarska - Italija 0:2 (0:1) - lestvica: 1. Italija 6 3 2 1 8:7 11 2. Madžarska 6 3 1 2 8:5 10 3. Nemčija 6 1 4 1 11:9 7 4. Anglija 6 0 3 3 4:10 3 * Skupina 4 (nedelja, 25.9.): Nizozemska - Belgija 1:0 (0:0) Wales - Poljska 0:1 (0:0) - lestvica: 1. Nizozemska 6 5 1 0 14:6 16 2. Belgija 6 3 1 2 11:8 10 3. Poljska 6 2 1 3 6:12 7 4. Wales 6 0 1 5 6:11 1 LIGA B: * Skupina 1 (torek, 27.9.): 20.45 Irska - Armenija 20.45 Ukrajina - Škotska - lestvica: 1. Škotska 5 4 0 1 11:5 12 2. Ukrajina 5 3 1 1 10:4 10 3. Irska 5 1 1 3 5:5 4 4. Armenija 5 1 0 4 2:14 3 * Skupina 2 (torek, 27.9.): 20.45 Albanija - Islandija - lestvica: 1. Izrael 4 2 2 0 8:6 8 2. Islandija 3 0 3 0 5:5 3 3. Albanija 3 0 1 2 4:5 1 4. Rusija 0 0 0 0 0:0 0 * Skupina 3 (ponedeljek, 26.9.): Črna gora - Finska 0:2 (0:0) Romunija - Bosna in Hercegovina 4:1 (1:0) - lestvica: 1. BiH 6 3 2 1 8:8 11 2. Finska 6 2 2 2 8:6 8 3. Črna gora 6 2 1 3 6:6 7 4. Romunija 6 2 1 3 6:8 7 * Skupina 4 (torek, 27.9.): 20.45 Norveška - Srbija 20.45 Švedska - Slovenija - lestvica: 1. Srbija 5 3 1 1 11:5 10 2. Norveška 5 3 1 1 7:5 10 3. Slovenija 5 1 2 2 5:9 5 4. Švedska 5 1 0 4 6:10 3 LIGA C: * Skupina 1 (nedelja, 25.9.): Ferski otoki - Turčija 2:1 (0:0) Luksemburg - Litva 1:0 (0:0) - lestvica: 1. Turčija 6 4 1 1 18:5 13 2. Luksemburg 6 3 2 1 9:7 11 3. Ferski otoki 6 2 2 2 7:10 8 4. Litva 6 0 1 5 2:14 1 * Skupina 2 (torek, 27.9.): 20.45 Grčija - Severna Irska 20.45 Kosovo - Ciper - lestvica: 1. Grčija 5 4 0 1 7:1 12 2. Kosovo 5 2 0 3 6:7 6 3. Severna Irska 5 1 2 2 6:7 5 4. Ciper 5 1 2 2 3:7 5 * Skupina 3 (nedelja, 25.9.) Azerbajdžan - Kazahstan 3:0 (0:0) Slovaška - Belorusija 1:1 (0:1) - lestvica: 1. Kazahstan 6 4 1 1 8:6 13 2. Azerbajdžan 6 3 1 2 7:4 10 3. Slovaška 6 2 1 3 5:6 7 4. Belorusija 6 0 3 3 3:7 3 * Skupina 4 (ponedeljek, 26.9.): Gibraltar - Gruzija 1:2 (0:1) Severna Makedonija - Bolgarija 0:1 (0:0) - lestvica: 1. Gruzija 6 5 1 0 16:3 16 2. Bolgarija 6 2 3 1 10:8 9 3. Severna Makedonija 6 2 1 3 7:7 7 4. Gibraltar 6 0 1 5 3:18 1 LIGA D: * Skupina 1 (nedelja, 25.9.): Andora - Latvija 1:1 (0:0) Moldavija - Lihtenštajn 2:0 (0:0) - lestvica 1. Latvija 6 4 1 1 12:5 13 2. Moldavija 6 4 1 1 10:6 13 3. Andora 6 2 2 2 6:7 8 4. Lihtenštajn 6 0 0 6 1:11 0 * Skupina 2 (ponedeljek, 26.9.): San Marino - Estonija 0:4 (0:1) - lestvica: 1. Estonija 4 4 0 0 10:2 12 2. Malta 4 2 0 2 5:4 6 3. San Marino 4 0 0 4 0:9 0",
    "Odbojkarska reprezentanca dobila tekmeca v osmini finala! Veliko presenečenje, spet bodo ...": "Nocoj se je končal skupinski del SP.\n\nSlovenski odbojkarji se bodo v boju za uvrstitev v četrtfinale po sicer neuradnih, a še kako zanesljivih podatkih še enkrat merili z Nemci, ki so jih premagali že v torek v zadnjem krogu predtekmovanja po skupinah.\n\n\n\nPo zadnjih tekmah je jasno, da bodo Nemci 15. reprezentanca predtekmovanja, ki se bo v osmini finala pomerila z drugo nosilko, to pa je kot gostitelj Slovenija.\n\n\n\n\n\nPodatek mora potrditi še Mednarodna odbojkarska zveza, ki bo po koncu zadnjih tekem, ti pa glede na potek vrstnega reda ne moreta več spremeniti, uradno sporočila pare osmine finala.\n\n\n\nV osmino finala so se uvrstile prvi dve reprezentanci iz vsake predtekmovalne skupine in štiri najboljše tretjeuvrščene ekipe. Zmagovalke skupin so Srbija, Brazilija, Poljska, Francija, Italija in Nizozemska, kot drugouvrščene ekipe so napredovale Ukrajina, Japonska, ZDA, Slovenija, Turčija in Iran, najboljše štiri tretjeuvrščene pa so Kuba, Argentina, Nemčija in Tunizija. Kot tretjeuvrščeni sta izpadli Kanada in Mehika.\n\n\n\n\n\n* Izidi, SP v odbojki: * skupina A (Katovice) - sobota, 27. avgust: Tunizija - Portoriko 3:0 (19, 17, 20) Ukrajina - Srbija 0:3 (-26, -21, -20) - ponedeljek, 29. avgust: Srbija - Portoriko 3:0 (24, 21, 16) Ukrajina - Tunizija 3:0 (21, 19, 15) - sreda, 31. avgust: Srbija - Tunizija 3:0 (27, 15, 17) Ukrajina - Portoriko 3:1 (-24, 19, 16, 19) - lestvica: 1. Srbija 3 3 0 9:0 9 2. Ukrajina 3 2 1 6:4 6 3. Tunizija 3 1 2 3:6 3 4. Portoriko 3 0 3 1:9 0 * skupina B (Ljubljana) - petek, 26. avgust: Brazilija - Kuba 3:2 (-31, -21, 16, 17, 16) Japonska - Katar 3:0 (20, 18, 15) - nedelja, 28. avgust: Kuba - Katar 3:1 (21, 21, -22, 19) Brazilija - Japonska 3:0 (21, 18, 16) - torek, 30. avgust: Brazilija - Katar 3:0 (13, 23, 24) Japonska - Kuba 3:1 (18, -21, 15, 19) - lestvica: 1. Brazilija 3 3 0 9:2 8 2. Japonska 3 2 1 6:4 6 3. Kuba 3 1 2 6:7 4 4. Katar 3 0 3 1:9 0 * skupina C (Katovice) - petek, 26. avgust: ZDA - Mehika 3:0 (18, 20, 12) Poljska - Bolgarija 3:0 (12, 20, 20) - nedelja, 28. avgust: ZDA - Bolgarija 3:0 (20, 23, 24) Poljska - Mehika 3:0 (17, 14, 19) - torek, 30. avgust: Mehika - Bolgarija 3:2 (-20, 20, 23, -23, 16) Poljska - ZDA 3:1 (-23, 21, 19, 21) - lestvica: 1. Poljska 3 3 0 9:1 9 2. ZDA 3 2 1 7:3 6 3. Mehika 3 1 2 3:8 2 4. Bolgarija 3 0 3 2:9 1 * skupina D (Ljubljana) - petek, 26. avgust: Francija - Nemčija 3:0 (22, 26, 24) Slovenija - Kamerun 3:0 (19, 23, 21) - nedelja, 28. avgust: Nemčija - Kamerun 3:0 (28, 14, 19) Francija - Slovenija 3:2 (21, -22, -23, 32, 7) - torek, 30. avgust: Francija - Kamerun 3:0 (19, 19, 22) Slovenija - Nemčija 3:0 (16, 22, 17) - lestvica: 1. Francija 3 3 0 9:2 8 2. Slovenija 3 2 1 8:3 7 3. Nemčija 3 1 2 3:6 3 4. Kamerun 3 0 3 0:9 0 * skupina E (Ljubljana) - sobota, 27. avgust: Turčija - Kitajska 3:0 (15, 19, 14) Italija - Kanada 3:0 (13, 18, 37) - ponedeljek, 29. avgust: Kanada - Kitajska 3:0 (23, 21, 23) Italija - Turčija 3:0 (18, 20, 22) - sreda, 31. avgust: Kanada - Turčija 0:3 (-23, -23, -17) Italija - Kitajska 3:0 (14, 10, 14) - lestvica: 1. Italija 3 3 0 9:0 9 2. Turčija 3 2 1 6:3 6 3. Kanada 3 1 2 3:6 3 4. Kitajska 3 0 3 0:9 0 * skupina F (Ljubljana) - sobota, 27. avgust: Nizozemska - Egipt 3:0 (17, 22, 16) Argentina - Iran 2:3 (22, -28, -18, 32, -19) - ponedeljek, 29. avgust: Argentina - Nizozemska 2:3 (28, 20, -21, -25, -9) Iran - Egipt 3:1 (14, 19, -22, 24) - sreda, 31. avgust: Argentina - Egipt 3:2 (25, -26, -24, 17, 6) Iran - Nizozemska 1:3 (-22, 21, -20, -18) - lestvica: 1. Nizozemska 3 3 0 9:3 8 2. Iran 3 2 1 7:6 5 3. Argentina 3 1 2 7:8 4 4. Egipt 3 0 3 3:9 1",
    "STA: Tečajnica Banke Slovenije": "",
    "Na EP je najbolje zastopana Španija, a preživlja težke čase": "Zanimivo pisana je sestava slovenske košarkarske reprezentance. Največ igralcev (3) prihaja iz lige NBA, po dva iz španskih in domačih klubov, Jaka Blažič iz Turčije, Žiga Samar iz Nemčije in Žiga Dimec z Japonske. Aleksej Nikolić in Luka Rupnik še vedno nimata delodajalca, zato bi jima uspeh na letošnjem prvenstvu nedvomno pomagal do ugodne pogodbe. Pred petimi peti je bil pred eurobasketom brezposeln zgolj Edo Murić, a se je sporazumel z evroligašem Anadolujem Efesom že po četrtfinalni zmagi nad Latvijo.\n\nZaradi poškodb so reprezentance doživele kar nekaj sprememb. Potem ko je konec julija kazalo, da bo na letošnjem EP igralo 41 košarkarjev iz lige NBA, jih zdaj v zasedbah najdemo 33; še vedno dva več kot na prvenstvu 2017. Brez adutov iz elitnih ameriških klubov je zgolj sedem moštev (Belgija, Bolgarija, Estonija, Madžarska, Nizozemska, Poljska in Velika Britanija), med preostalimi 17 pa jih imajo največ Francija (4), Slovenija, Hrvaška, Nemčija, Turčija (po 3), Grčija, Gruzija, Litva, Španija in Ukrajina (po 2). V »naši« skupini B jih torej skupno igra največ (13), saj moramo prišteti še zvezdnika BiH Jusufa Nurkića.\n\nRudy Gobert (levo) je najbolj uveljavljen od štirih francoskih adutov iz lige NBA. Desno Luka Dončić. FOTO: Aris Messinis/AFP\n\nNajveč ambasadorjev (42) iz raznih držav ima španska košarkarska liga, sledijo ji regionalna liga ABA s 24, italijansko prvenstvo z 20, nemško s 16 ter francosko in grško s 16. Takšno razmerje sil je dokaz, da so klubi na Pirenejskem polotoku kljub težkim časom ohranili finančno prevlado na stari celini, po drugi strani pa lahko žalosti navijače španske izbrane vrste. Države, ki je na dosedanjih EP osvojila 13 kolajn (3 zlate, 6 srebrnih in 4 bronaste), letos skoraj nihče ne uvršča v krog resnejših favoritov. Pa čeprav na večni lestvici zaostaja le za razpadlima velesilama Sovjetsko zvezo (21, 14 zlatih) in SFR Jugoslavijo (13, 5 zlatih), ob zadnjih devetih priložnostih pa je ostala brez odličja le leta 2005, ko je bila četrta.\n\nRudy zadnji mohikanec\n\nUpokojitve, poškodbi Rickyja Rubia in Sergia Llulla ter slabše delo kot pri prejšnjih rodovih so pustili vidne posledice. Iz zlatega španskega rodu je v moštvu ostal le 37-letni Rudy Fernandez, ki ima za seboj 238 nastopov v državnem dresu, 11 njegovih soigralcev jih je skupno zbralo 288; največ edini orožji iz lige NBA, brata Guillermo (New Orleans, 75) in Juan Hernangomez (Toronto, 43). Za primerjavo: delno pomlajena dvanajsterica z lanskih olimpijskih iger (toda s Fernandezom, Llullom, Rubiom, Paujem in Marcom Gasolom, Sergiom Rodriguezom in Victorjem Claverjem), ki je izgubila s Slovenijo s 87:85 in izpadla v četrtfinalu proti ZDA, se je lahko pohvalila s 1428 reprezentančnimi dvoboji.\n\nLeto dni pozneje so morali Španci na hitro naturalizirati Američana Lorenza Browna, saj jim je zmanjkalo kakovostnih organizatorjev, lahko pa se zahvalijo tudi žrebu. Proti Bolgariji, Gruziji, Belgiji, Črni gori in Turčiji bodo imeli precej lažje delo kot Slovenci v skupini smrti. Izkušeni selektor Sergio Scariolo, ki je prvič vodil moštvo v obdobju 2009-12, zdaj pa še od leta 2015 naprej, se zaveda, da so napočili novi časi: »Preteklost je minila, in če živiš v njej, ne napreduješ. Primerjava rodov je krivična, ostala pa je želja, da bi igrali tako, kot smo leta 2009, ko smo se prvič povzpeli na evropski prestol.«",
    "Vsak dan prvi": "Namizna aplikacija Internet Explorer odhaja v pokoj\n\nZagotovite si nemoten vstop v svet aktualnih novic in jo nadomestite z najnovejšo verzijo Chromea, Firefoxa, Safarija ali Microsoft Edgea.",
    "STA: Izidi SP v odbojki (1)": "* Izidi, SP v odbojki: * skupina A (Katovice) - sobota, 27. avgust: Tunizija - Portoriko 3:0 (19, 17, 20) Ukrajina - Srbija 0:3 (-26, -21, -20) - ponedeljek, 29. avgust: Srbija - Portoriko 3:0 (24, 21, 16) Ukrajina - Tunizija 3:0 (21, 19, 15) - sreda, 31. avgust: 17.30 Srbija - Tunizija 20.30 Ukrajina - Portoriko - lestvica: 1. Srbija 2 2 0 6:0 6 2. Ukrajina 2 1 1 3:3 3 3. Tunizija 2 1 1 3:3 3 4. Portoriko 2 0 2 0:6 0 * skupina B (Ljubljana) - petek, 26. avgust: Brazilija - Kuba 3:2 (-31, -21, 16, 17, 16) Japonska - Katar 3:0 (20, 18, 15) - nedelja, 28. avgust: Kuba - Katar 3:1 (21, 21, -22, 19) Brazilija - Japonska 3:0 (21, 18, 16) - torek, 30. avgust: Brazilija - Katar 3:0 (13, 23, 24) Japonska - Kuba 3:1 (18, -21, 15, 19) - lestvica: 1. Brazilija 3 3 0 9:2 8 2. Japonska 3 2 1 6:4 6 3. Kuba 3 1 2 6:7 4 4. Katar 3 0 3 1:9 0 * skupina C (Katovice) - petek, 26. avgust: ZDA - Mehika 3:0 (18, 20, 12) Poljska - Bolgarija 3:0 (12, 20, 20) - nedelja, 28. avgust: ZDA - Bolgarija 3:0 (20, 23, 24) Poljska - Mehika 3:0 (17, 14, 19) - torek, 30. avgust: Mehika - Bolgarija 3:2 (-20, 20, 23, -23, 16) Poljska - ZDA 3:1 (-23, 21, 19, 21) - lestvica: 1. Poljska 3 3 0 9:1 9 2. ZDA 3 2 1 7:3 6 3. Mehika 3 1 2 3:8 2 4. Bolgarija 3 0 3 2:9 1 * skupina D (Ljubljana) - petek, 26. avgust: Francija - Nemčija 3:0 (22, 26, 24) Slovenija - Kamerun 3:0 (19, 23, 21) - nedelja, 28. avgust: Nemčija - Kamerun 3:0 (28, 14, 19) Francija - Slovenija 3:2 (21, -22, -23, 32, 7) - torek, 30. avgust: Francija - Kamerun 3:0 (19, 19, 22) Slovenija - Nemčija 3:0 (16, 22, 17) - lestvica: 1. Francija 3 3 0 9:2 8 2. Slovenija 3 2 1 8:3 7 3. Nemčija 3 1 2 3:6 3 4. Kamerun 3 0 3 0:9 0 * skupina E (Ljubljana) - sobota, 27. avgust: Turčija - Kitajska 3:0 (15, 19, 14) Italija - Kanada 3:0 (13, 18, 37) - ponedeljek, 29. avgust: Kanada - Kitajska 3:0 (23, 21, 23) Italija - Turčija 3:0 (18, 20, 22) - sreda, 31. avgust: 14.00 Kanada - Turčija 21.15 Italija - Kitajska - lestvica: 1. Italija 2 2 0 6:0 6 2. Turčija 2 1 1 3:3 3 3. Kanada 2 1 1 3:3 3 4. Kitajska 2 0 2 0:6 0 * skupina F (Ljubljana) - sobota, 27. avgust: Nizozemska - Egipt 3:0 (17, 22, 16) Argentina - Iran 2:3 (22, -28, -18, 32, -19) - ponedeljek, 29. avgust: Argentina - Nizozemska 2:3 (28, 20, -21, -25, -9) Iran - Egipt 3:1 (14, 19, -22, 24) - sreda, 31. avgust: Argentina - Egipt 3:2 (25, -26, -24, 17, 6) 17.30 Iran - Nizozemska - lestvica: 1. Nizozemska 2 2 0 6:2 5 2. Iran 2 2 0 6:3 5 3. Argentina 3 1 2 7:8 4 4. Egipt 3 0 3 3:9 1",
    "Slovenec na najdi.si novicah": "",
    "Prvaki dobili nepričakovan udarec in odhajajo domov": "Kaj sploh napisati in povedati, ko ekipa izgubi na takšen način? Igra slovenske reprezentance v prvem polčasu je bila pod vsako kritiko. Trenerski štab je pred dvobojem izpostavljal, da je za našo reprezentanco ključen začetek, a je bil ta premedel. Sicer so se ob vstopu v drugi polčas dvignili in zrežirali preobrat, nato pa ob koncu spet padli v praznino in žilavi Poljaki so razblinili sanje o morebitni novi slovenski medalji na EuroBasketu.\n\nEvropski prvaki iz leta 2017 so letošnji EuroBasket nepričakovano končali v četrfinalu. Foto: Vid Ponikvar/Sportida\n\nDvorana Mercedes-Benz, gledalcev 7.800, sodniki: Conde (Španija), Horozov (Bolgarija), Baki (Turčija).\n\n\n\nSlovenija: G. Dragić 17 (2:4), Prepelič 9 (4:7), Murić 5, Tobey 8, Blažič 13, Čančar 21 (5:5), Dončić 14 (1:4).\n\nPoljska: Zyskowski 14 (3:4), Balcerowski 11 (4:6), Sokolowski 16 (6:8), Cel 4, Slaughter 16 (2:3), Ponitka 26 (5:6), Dziewa 3 (1:2).\n\n\n\nProsti meti: Slovenija 12:20, Poljska 21:31.\n\nMet za dve točki: Slovenija 21:38, Poljska 15:31.\n\nMet za tri točke: Slovenija 11:38 (Dončić 3, Blažič 3, Čančar 2, Murić, Prepelič, G. Dragić), Poljska 13:38 (Ponitka 5, Zyskowski 3, Sokolowski 2, Slaughter 2, Balcerowski).\n\nSkoki: Slovenija 45 (31 + 14), Poljska 43 (35 + 8).\n\nOsebne napake: Slovenija 24, Poljska 20.\n\nPet osebnih: Balcerowski (33.), Dončić (37.).\n\nKonec je! Po Srbiji in Grčiji se od evropskega prvenstva poslavlja še tretji osrednji favorit za zlato medaljo. Žal je to Slovenija. Kakšen večer je bil to v Mercedes Benz Areni. Drama, ki ni bila za tiste s slabim srcem.\n\nBeseda ponižanje nazorno prikazuje, kaj se je zgodilo s slovensko košarkarsko reprezentanco v četrtfinalu evropskega prvenstva. Pogreb slovenske košarke proti Poljski, ki je kot avtsajder deklasirala favorizirano ekipo.\n\nKlasična peterka, Luka Dončić, Goran Dragić, Jaka Blažič, Vlatko Čančar in Mike Tobey, je bila tista, ki jo je selektor Aleksander Sekulić na začetku poslal na parket Mercedes Benz Arene, da bi utirala pot slovenski reprezentanci do želenega polfinala, v katerem so medtem že čakali Francozi, ki so v srhljivem četrtfinalu po podaljšku premagali žilave Italijane.\n\nBrez rešitev, bleda igra\n\nTako napetega dvoboja med Slovenijo in Poljsko stroka ni pričakovala, saj je bila kakovost krepko na slovenski strani. A so vsi v en glas poudarjali, da je v eni tekmi mogoče vse in da tudi avtsajderji lahko presenetijo. A niso na glas govorili, da bi lahko avtsajder deklasiral favorita. Kaj takega, kar smo videli v prvem polčasu, je bilo pod vsako kritiko. Jasno, na slovenski strani.\n\nFoto: Vid Ponikvar/Sportida\n\nObrazi slovenskih košarkarjev so bili povsem neprepoznavni, saj so v obrambi puščali luknje, da so poljski košarkarji dobili krila. Podatek, da so v prvem polčasu dosegli 58 točk, njihovo povprečje na tem prvenstvu pa je bilo 80,2 točke na tekmo, pove, kako slaba je bila slovenska obramba. Slovenski košarkarji so bili velikokrat izigrani, na drugi strani pa so Poljaki naredili, kar do zdaj ni uspelo še nikomur: omejili so Dončićev učinek, ki so ga nenehno podvajali.\n\nDelni izid 22:2 v drugi četrtini je Poljake popeljal v višave, da so si priigrali najvišjo prednost v prvem polčasu. Ta je znašala kar 23 točk (54:31). Ob robu parketa smo lahko videli vidno zaskrbljene tudi obraze delegacije Košarkarske zveze Slovenije s predsednikom Matejem Erjavcem na čelu.\n\nGalerija s četrtfinalne tekme Slovenija - Poljska (foto: Vid Ponikar/Sportida):\n\n1 / 52 2 / 52 3 / 52 4 / 52 5 / 52 6 / 52 7 / 52 8 / 52 9 / 52 10 / 52 11 / 52 12 / 52 13 / 52 14 / 52 15 / 52 16 / 52 17 / 52 18 / 52 19 / 52 20 / 52 21 / 52 22 / 52 23 / 52 24 / 52 25 / 52 26 / 52 27 / 52 28 / 52 29 / 52 30 / 52 31 / 52 32 / 52 33 / 52 34 / 52 35 / 52 36 / 52 37 / 52 38 / 52 39 / 52 40 / 52 41 / 52 42 / 52 43 / 52 44 / 52 45 / 52 46 / 52 47 / 52 48 / 52 49 / 52 50 / 52 51 / 52 52 / 52\n\nVstajenje v tretji četrtini\n\nZagotovo so se v odmoru v slovenski garderobi slišale glasne besede, saj smo ob vrnitvi na parket videli povsem drugačne obraze. Obramba je bila tista, ki je dala navdih za vstajenje. V dobrih osmih minutah so prišli na vsega točko zaostanka. Delni izid 21:3 je Sloveniji omogočil, da je spet začela realno razmišljati o polfinalu.\n\nFoto: Vid Ponikvar/Sportida\n\nTudi navijači, ki so pripotovali v Berlin, so imeli razlog za optimizem. Zgodil se je velik preobrat, v katerega po prvem polčasu niso najbolj verjeli. Zlasti ne zaradi igre, ki ni vlivala optimizma. Zato pa je bilo povsem drugače ob pogledu na rezultat ob koncu tretje četrtine, ko je s strani trojko še drugič zadel Blažič. Takrat je Slovenija zaostajala le še za točko (63:64). Na srečo so jih v tretji četrtini kot po tekočem traku grešili Poljaki, saj niti ena iz enajstih poizkusov ni našla želenega cilja.\n\nNi bilo treba dolgo počakati, ko je sledila eksplozija med slovenskimi navijači. Dragić je s 65:64 Slovenijo popeljal v vodstvo. Poljaki so ob naletu Slovenije dobesedno zakrknili. Kot bi se ustrašili velike priložnosti, da na kolena spravijo aktualne evropske prvake.\n\nZaustavili so se pred ciljem\n\nPa vendarle se niso predali. Naturalizirani Američan A. J. Slaughter je z delnim izidom 6:0 poskrbel, da so se vrnili v igro. V veliko pomoč mu je bil najboljši posameznik tekme Mateusz Ponitka, ki je bil že pri trojnem dvojčku – 26 točk, 16 skokov, 10 asistenc. Prav on je na klop poslal še slovenskega zvezdnika Dončića, ki je prejel peto osebno napako.\n\nFoto: Vid Ponikvar/Sportida\n\nVse to je nakazovalo na to, da bi se lahko zgodila velika senzacija. Sploh ko so Poljaki 40 sekund pred koncem vodili za velikih osem točk (90:82). Po trojki Eda Murića in ukradeni žogi Čančarja, ki jo je s hitrim košem manifestiral kapetan Dragić, je bilo 31 sekund do konca le še tri točke razlike (87:90). Naši ekipi se je povsem ob koncu celo ponudila priložnost, da bi s trojko izsilila podaljšek, vendar se do pravega meta ni prebil Klemen Prepelič in senzacija Poljakov je dobila potrdilo, prvaki iz leta 2017 pa nepričakovano odhajajo v domovino.",
    "Slovenija z dobro skupno oceno pri zmanjševanju vpliva plastičnih proizvodov na okolje": "Gibanje Break Free From Plastic je izdalo novo poročilo o stanju implementacije Direktive o zmanjšanju vpliva nekaterih plastičnih proizvodov na okolje po državah EU. Po mnenju slovenskih predstavnikov gibanja, Ekologov brez meja, poročilo kaže napredek v večini držav, a tudi precej napak in pomanjkljivih ukrepov v njihovih načrtih za omejitev plastičnega onesnaževanja.\n\nPrvo tako poročilo je bilo izdano lani, ko je potekel čas za prenos najstrožjih ukrepov iz direktive — prepovedi dajanja na trg in označevanja nekaterih plastičnih izdelkov za enkratno uporabo. Takrat je zaostajalo še veliko držav, med njimi tudi Slovenija, Slovaška in Španija, ki so januarja 2022 prejele uradni opomin zaradi pomanjkljivega prenosa direktive. Razlog za to ni le pomanjkanja ambicije, ampak tudi, ker Evropska komisija takrat še ni pripravila nekaterih usmeritev za pravilni prenos direktive v naš pravni red.\n\nDa večine ovir ni več, je razvidno tudi iz poročila, kjer je iz treh držav z dobro oceno število naraslo na devet. Do tega je prišlo predvsem na račun bolj ambicioznih ciljev za zmanjševanje potrošnje. Razlogi za slabe ocene pa so predvsem manjkajoči ključni ukrepi (Nizozemska, Nemčija, Avstrija, Estonija, Romunija, Madžarska in Belgija) in pomanjkanje ambicije (Hrvaška, Slovaška, Bolgarija, Romunija in Češka), medtem ko nekatere še vedno precej zamujajo (Finska, Poljska) ali pa so celo v nasprotju z direktivo (Italija).\n\nZemljevid prikazuje vrzel v ambicijah med najuspešnejšimi, ki vodijo prehod (označeno z zeleno), in državami, ki zaostajajo pri izvajanju ukrepov EU za omejitev plastike za enkratno uporabo (v oranžni in rdeči barvi). Za celoten pregled analize si oglejte tabelo stanja izvajanja na strani 8 poročila, kjer je poudarjeno stanje za vsako državo članico po ukrepih.\n\nSlovenija se je zaradi predvidenih ukrepov uvrstila med države z dobro skupno oceno, čeprav prenosa direktive še nismo dokončali. Po dolgi zakonodajni poti in več javnih obravnavah je dokončanje prenosa upočasnila tudi ustavna pritožba na novi Zakon o varstvu okolja, vseeno pa lahko pričakujemo sprejem do konca leta. Kar bo skrajni čas, saj nam leto 2023 že prinaša prve obveze glede proizvajalčeve razširjene odgovornosti: ozaveščanje in plačilo stroškov za čiščenje smetenja z njihovimi izdelki.\n\nPovsod po Evropi je bila prepoznana potreba po okrepitvi naporov za učinkovito implementacijo, saj so na trgu še vedno prisotni nekateri prepovedani plastični izdelki za enkratno uporabo. Večina držav tudi ni razčlenila obvez glede ozaveščanja in ga prepušča proizvajalcem. Nevladne organizacije iz vse Evrope zato pozivajo države in Evropsko komisijo, da odigrajo svojo ključno vlogo pri zaustavitvi onesnaževanja s plastičnimi izdelki za enkratno uporabo.\n\nJaka Kranjc, ki je v imenu Ekologov brez meja sooblikoval poročilo, pravi: »Pri nas bo za uspešno implementacijo ključen še kavcijski sistem za embalažo pijač, brez katerega ne bomo mogli doseči ciljev direktive (ne glede onesnaževanja, ne glede vsebnosti reciklirane plastike). Vladni rok, da podrobnosti uredi do naslednje pomladi, se hitro bliža, zamuda pa bi pomenila dodatne zaplete in onesnaževanje.«\n\nVir: Ekologi brez meja",
    "Akademska mreža v podporo politiki EU do Zahodnega Balkana": "Sistematična integracija držav Zahodnega Balkana v Evropsko unijo je najpomembnejše, če ne edino orodje socialnega in gospodarskega napredka teh držav ter izboljšanja stabilnosti in varnosti te regije in celotne Evrope. Države bivše Jugoslavije, to je Bosna in Hercegovina, Kosovo, Črna gora, Severna Makedonija in Srbija, imajo dolgo tradicijo sodelovanja z Evropsko skupnostjo, že od sprejetja Deklaracije o odnosih med SFR Jugoslavijo in Evropske gospodarske skupnosti (EGS) leta 1967, Albanija pa je bila takrat izolirana avtoritarna država. Regija Zahodnega Balkana je otok znotraj Evropske unije, ki ga obkrožajo države članice EU, in sicer Hrvaška, Madžarska, Romunija, Bolgarija, Grčija in Italija na drugi strani Jadranskega morja.\n\nPot teh držav k evropski integraciji in sistemu vrednot se je izkazala za bolj obremenjujočo in daljšo, kot so številni pred leti upali. Že pred skoraj dvajsetimi leti, leta 2003, je svet EU na zasedanju v Solunu slovesno izrekel »neomajno podporo evropski perspektivi državam Zahodnega Balkana«. Od takrat je EU sprejela številne »strateške« in »operativne« dokumente, »poročila o napredku« ter podobno, s čimer naj bi našli pot do evropske integracije teh držav. Največ je obetala evropska iniciativa Berlinski proces, pobuda Nemčije, ki naj bi spodbujala regionalno sodelovanje med šestimi državami Zahodnega Balkana, z namenom pomagati tem državam pri izpolnjevanju meril za članstvo v Evropski uniji.\n\nSrečanje voditeljev na vrhu EU – Zahodni Balkan, ki je bilo 23. in 24. junija 2022 v Bruslju, je spet razočaralo države Zahodnega Balkana. Evropska unija z Albanijo in Severno Makedonijo ne bo začela pristopnih pogajanj, Kosovu ni odobrila odprave vizumskega režima, Bosni in Hercegovini ni podelila statusa kandidatke za članstvo. Ukrajini in Moldaviji pa so v istem času, na zasedanju Sveta EU, po hitrem postopku, podelili status kandidatk za članstvo. Takšno stanje je potrdila tudi poznejša razprava o »evropski integraciji« Zahodnega Balkana v evropskem parlamentu. Poznejše sprejetje tako imenovanega francoskega predloga, s katerim naj bi rešili pogojevanje Bolgarije v makedonskem Sobranju je sicer odprl pot za začetek pogajanj z Albanijo in Severno Makedonijo. Nadaljnji potek pogajanj pa za zdaj še ni jasen, saj politični protesti v Skopju v negotovost postavljajo tudi to, ali bo v Sobranju mogoče doseči dvetretjinsko večino, ki je potrebna, da bi v ustavo vnesli pogoj Bolgarije o bolgarski manjšini kot konstitutivnem subjektu države.\n\nDr. Silvo Devetak. FOTO: Enver Palalic\n\nRegijo Zahodnega Balkana še vedno pestijo različne težave, kot so nerešeni vojni zločini, korupcija, pomanjkljivo sodstvo, pomanjkljivosti na področju pravne države, pomanjkanje sodelovanja, sumljivi politični in medijski diskurzi, odprte meje in druge težave, prav tako nezaupanje, sovražnost, sovražni govor ter razdvojenost in sovraštvo med ljudmi (zlasti na podlagi etnične in verske pripadnosti). Skrb vzbujajoče je vse večje izseljevanje mlajših generacij, večinoma v države članice EU. Ta trend se bo v prihodnje še povečeval, kar resno ogroža potencial napredka regije.\n\nOb upoštevanju zgoraj omenjenih okoliščin je Inštitut ISCOMET iz Maribora leta 2019 pripravil predlog za sofinanciranje EU ustanovitve in delovanja Akademske mreže v podporo politiki EU do Zahodnega Balkana – Anetrec. Evropska komisija (program Erasmus+) je konzorciju osmih univerz in dvema raziskovalnima inštitutoma iz Albanije, Bosne in Hercegovine, Hrvaške, Kosova, Črne gore, Severne Makedonije, Srbije in Slovenije zaupala izvedbo štiriletnega projekta (2019–2023).\n\nProjekt je združil več kot 80 profesorjev in raziskovalcev iz omenjenih držav, ki v projektu sodelujejo predvsem z velikim entuziazmom, saj skromna sredstva projekta ne omogočajo, da bi njihovo sodelovanje ustrezno nagradili. Projekt Anetrec je edini skupni projekt, ki združuje tako veliko univerz in posameznikov iz držav Zahodnega Balkana, Slovenije in Hrvaške.\n\nCilj projekta Anetrec je akademska podpora postopku implementacije evropskih politik do Zahodnega Balkana s poudarkom na regionalnem sodelovanju, ki temelji na spravi kot prvem pogoju za mir, stabilnost in splošni razvoj regije.\n\nGlavni cilji projekta Anetrec, med katerimi so nekateri že bili realizirani, so:\n\nPrvič, razvoj skupnega učnega programa, ki ga sestavlja šest med seboj povezanih predmetov. Za uresničitev tega učnega programa je vodstvo Anetreca posnelo 79 predavanj 45 profesorjev iz vseh sodelujočih univerz. Ta predavanja bodo del zbirke podatkov Anetrec, ki jo upravlja inštitut ISCOMET v Mariboru, in bodo vsem sodelujočim univerzam na voljo kot predavanja »na daljavo« od zimskega semestra 2022/2023. Predmeti se bodo izvajali samostojno ali kot del študijskih programov. Prav tako bodo univerze učni načrt lahko akreditirale kot celoto.\n\nPartnerji projekta Anetrec upajo, da bo imela izvedba tega izobraževalnega programa dolgoročen pozitiven vpliv na širjenje duha sprave, strpnosti in sodelovanja med državami Zahodnega Balkana, Slovenije in Hrvaške.\n\nPoleg tega bo zbrano študijsko gradivo po zaključenem projektu Anetrec dobra podlaga za prihodnji razvoj različnih vrst skupnih študijskih in raziskovalnih programov v državah Zahodnega Balkana. Več kot 80 zlasti mlajših profesorjev in raziskovalcev, ki so bili posredno vključeni v projekt Anetrec, je izrazilo pripravljenost za sodelovanje pri predlaganih ali bodočih podobnih temah na področju izobraževanja in raziskovanja. Vsekakor bi morala EU odločno podpirati takšna skupna prizadevanja.\n\nDrugič, da bi spodbudili študente k raziskovanju različnih vidikov politik EU do Zahodnega Balkana, težav teh držav v odnosu do EU in ustreznega stanja v njihovih družbah, smo z javnim razpisom študente pozvali, da na te teme napišejo esej.\n\nVodstvo projekta je avtorje 42 nagrajenih esejev, ki so objavljeni v posebni publikaciji, povabilo na poletno šolo Anetrec, ki se je 4. septembra začela v Bitoli v Severni Makedoniji. Poletna šola je edinstveno druženje študentov iz vseh držav Zahodnega Balkana, Slovenije in Hrvaške. Po predavanjih profesorjev organizirajo razprave o različnih tema, ki zadevajo politike EU do Zahodnega Balkana ter »nerešenih vprašanj«, s katerimi se te države srečujejo na poti evropskega vključevanja. Študenti razvijajo svoja osebna stališča o vprašanjih, ki so zelo pomembna za postopek evropskega vključevanja in razvoja njihovih držav ter celotne regije.\n\nOlivér Várhelyi, evropski komisar za sosedsko politiko in širitev EU, je v pisnem nagovoru udeležencem šole poudaril, da je »EU bolj kot kdajkoli prej zavezana, da čim prej vključi celotno regijo v EU«. Povedal je, da bo v prihodnjih sedmih letih vložila 30 milijard evrov v razvoj transporta, energije in digitalne infrastrukture držav Zahodnega Balkana. Vodstvu akademske mreže Anetrec se je zahvalil »za prizadevanja, da ne bi bila boleča preteklost ovira na poti do uspešne prihodnosti«. Udeležence poletne šole je nagovoril tudi veleposlanik David Geer, vodja delegacije EU v Severni Makedoniji. Govoril je o dosedanji podpori EU državam Zahodnega Balkana, poudaril pa je predvsem pomembno vlogo, ki jo imajo študenti v projektu Anetrec sodelujočih univerz kot bodoči »odločevalci « v procesu sprave in sodelovanja v regiji.\n\nTretjič, poleg razvijanja študijskih programov se projekt Anetrec osredotoča tudi na dve politični vprašanji:\n\n– V Bosni in Hercegovini vodstvo projekta končuje analizo segregacije (ločenih šol na etnični podlagi) v izobraževalnem sistemu in predloge za postopno izboljšanje sedanjega stanja, ki povečuje etnični in verski razkol v bosansko-hercegovski družbi.\n\n– Skupina profesorjev iz Prištine in Beograda s pomočjo drugih kolegov, ki sodelujejo v projektu, pripravlja akademski program skupnih akcij in sodelovanja med akademiki in študenti iz obeh držav s ciljem vzpostaviti pozitivno razpoloženje za iskanje rešitev, ki bi pripomogle k postopni in dolgoročni normalizaciji odnosov med državama.\n\nČetrtič, dolgoročni cilj projekta Anetrec je priprava predloga za vzpostavitev referenčnega centra EU za vprašanja Zahodnega Balkana, ki bi strukturam EU zagotavljal informacijsko podporo pri reševanju težav, povezanih z Zahodnim Balkanom, in bi bil hkrati središče za izobraževanje, raziskovanje in srečanja vseh, ki se ukvarjajo z izzivi evropskega vključevanja te regije. Uspeh pri uresničevanju tega predloga je seveda odvisen predvsem od pripravljenosti in sodelovanja vlade države, ki bi tak referenčni center želela gostiti.\n\nPetič, sklepna mednarodna konferenca, ki bo leta 2023 v Mariboru, bo poleg priložnosti za predstavitev in razpravo rezultatov projekta omogočila tudi globljo oceno politik EU do Zahodnega Balkana in izdelavo predlogov za iskanje rešitev sedanjih težav.\n\n**\n\nPrispevek je mnenje avtorja in ne izraža nujno stališča uredništva.\n\nZasl. prof. dr. Silvo Devetak, predsednik inštituta ISCOMET in koordinator projekta Anetrec.",
    "Slovenija na lestvici Evropskega inovacijskega indeksa pridobila dve mesti": "Podjetja 22.9.2022 13:05\n\nLjubljana, 22. septembra - Slovenija je na lestvici Evropskega inovacijskega indeksa (ESI) napredovala za dve mesti in zasedla 13. mesto. Kot ugotavljajo na gospodarskem ministrstvu, smo dosegli 93,5 odstotka povprečja EU, s čimer se še vedno uvrščamo v skupino držav zmernih inovatork, a se približujemo skupini močnih inovatork.\n\nNa vrhu lestvice ostaja Švedska, med vodilnimi državami EU na področju inovacij so še Finska, Danska, Nizozemska in Belgija. Irska, Luksemburg, Avstrija, Nemčija, Ciper in Francija so nad evropskim povprečjem, kar jih uvršča v skupino držav močnih inovatork, je zapisano na spletni strani Evropske komisije.\n\nV skupino držav zmernih inovatork poleg Slovenije sodijo še Estonija, Češka, Italija, Španija, Malta, Litva in Grčija. Med nastajajočimi inovatorji pa so madžarska, Hrvaška, Slovaška, Poljska, Latvija, Bolgarija in Romunija.\n\nKot ugotavljajo na Evropski komisiji, so skoraj vse države zabeležile napredek na področju inovacij v obdobju od 2015 do 2022. A kot izpostavljajo, razlike v inovacijah med državami EU še naprej ostajajo. \"Skupine uspešnosti so običajno geografsko koncentrirane: vodilni inovatorji in večina močnih inovatorjev so v severni in zahodni Evropi, večina zmernih in nastajajočih inovatorjev pa v južni in vzhodni Evropi,\" so zapisali na komisiji.\n\nV primerjavi z državami tekmicami je EU na globalni ravni letos po inovativnosti prehitela Japonsko, medtem kot je vodilna svetovna inovatorka še vedno Južna Koreja. Od leta 2015 je najbolj napredovala Kitajska, ki sicer še naprej zaostaja za EU.\n\nSlovenija je v primerjavi z letom 2022 močno napredovala glede števila malih in srednje velikih podjetij s poslovno-procesnimi ter produktnimi inovacijami in glede dosega širokopasovnega interneta. Država je izredno močna tudi v znanosti, predvsem na področju mednarodnih znanstvenih so-objav, so v sporočilu za javnost zapisali na ministrstvu za gospodarski razvoj in tehnologijo.\n\nSlovenija je nad evropskim povprečjem na področju uporabe informacijskih tehnologij, še posebej pri številu podjetij, ki svoje zaposlene usposabljajo na področju informacijsko komunikacijskih tehnologij. Nadpovprečni smo tudi pri kazalnikih vladne podpore raziskavam in razvoju v gospodarstvu ter zaposlovanja kadrov z znanjem intenzivnih dejavnosti.\n\n\"Evropski inovacijski indeks je koristno orodje za pripravljavce ukrepov za spodbujanje inovativnosti,\" je ocenil gospodarski minister Matjaž Han. S pomočjo kazalnikov države namreč dobijo vpogled, na katerih področjih je potrebno okrepiti aktivnosti.\n\n\"Zavedamo se, da se z vlaganjem v razvoj in inovacije na eni strani krepi naše gospodarstvo, na drugi strani pa se pomembno prispeva tudi k zelenemu prehodu, zato bomo na ministrstvu za gospodarski razvoj in tehnologijo tudi v bodoče podpirali aktivnosti v smeri razvoja in inovacij,\" je ob tem zagotovil Han.\n\nOb tem so spomnili, da je Slovenija napredovala tudi na EU lestvici indeksa digitalizacije gospodarstva in družbe (DESI), s katerim Evropska komisija od leta 2014 spremlja digitalni napredek držav članic EU. Slovenija je v letu 2022 napredovala za dve mesti in je sedaj uvrščena na 11. mesto, torej nad povprečjem EU. Uspešni smo predvsem pri integraciji digitalne tehnologije v mala in srednje velika podjetja ter na področju storitev v oblaku in umetni inteligenci, so še zapisali na ministrstvu.",
    "Prvi zvezdnik Francije: Slovenija nima več česa dokazovati": "\"Slovenci nikoli ne odnehajo,\" pravi novi član NBA ekipe Minnesota Timberwolves.\n\nSlovenska reprezentanca bo v svoj zadnji dvoboj skupine v Kölnu krenila s tremi zmagami in porazom. Enak Izkupiček imata tudi Francija in Nemčija, četa selektorja Aleksandra Sekulića pa bi z uspešno predstavo proti galskim petelinom osvojila prvo mesto v skupini in se tako v osmini finala pomerila s četrtouvrščenim moštvom skupine A.\n\nPred zadnjim dnevom je v Tbilisiju sicer vodila Španija, prav tako s tremi zmagami in porazom je bila druga Turčija, moštvi pa na medsebojnem obračunu odločata o prvem mestu. Po dve zmagi in poraza sta v tej skupini zabeležili Črna gora in Belgija. Sledita še Gruzija in Bolgarija, ki sta bili doslej le enkrat uspešni.\n\nTudi Francozi si še prizadevajo osvojiti čim boljše izhodišče pred izločilnimi boji, prvi zvezdnik Francije Rudy Gobert pa je zelo spoštljivo govoril o Sloveniji. \"To bo velik izziv za nas, Slovenija je res dobra ekipa. Ne vemo, kakšen bo vrstni red v skupini, vemo pa, da želimo napredovati iz tekme v tekmo. Tekma s Slovenijo bo pravi test za naše trenutne sposobnosti,\" je dejal odlični center iz lige NBA.\n\nProfimedia\n\nKakšna ekipa Slovenija? \"Kot sem rekel, so ena najboljših ekip na svetu. Ne rabijo se več dokazovati, zadnja leta so že pokazali, kako dobri so. Vsi vemo, česa je sposoben Luka in kaj počne vsak večer. Spoštovanja vredna ekipa, igrajo trdo.\"V slovenskem taboru so številni košarkarji menili, da bodo proti Francozom še dodatno motivirani. Razlog je tekma pred letom dni, ko so galski petelini za las zaustavili preboj Slovenije v finale olimpijskega turniraj v Tokiu. Takrat so Francozi zmagali za točko, v zadnjih trenutkih dvoboja je bil blokiran met Klemna Prepeliča, ki je že prišel mimo čuvaja in želel položiti žogo v koš. Nato se je prikazalTa tokrat sicer ne igra za repezentanco.\n\n\"To je bil hud boj. Slovenci nikoli ne odnehajo. Ko že misliš, da je konec, ni še konec. Podobno tekmo od tega moštva lahko pričakujemo tudi tokrat,\" meni Gobert..\n\n\"Ko se pomeriš s takšno ekipo, ni enega ključa za zmago, ampak jih moraš poiskati več. Zame je najpomembneje, da ne bomo izgubljali žog, ker če se ti to zgodi proti Sloveniji, vedno plačaš ceno. To je prva stvar, druga je, da moraš omejiti Dončića. Tega nikomur za zdaj ne uspe. So zelo dobra ekipa, bil sem presenečen, da jih je Bosna premagala. Imajo vse, strelce, imajo zdaj tudi Gorana Dragića,\" pa je izjavil selektor Francije Vincent Collet.",
    "Turški selektor stresel jezo nad organizacijo EuroBasketa": "Evropsko prvenstvo v košarki letos tretjič v zgodovini poteka v štirih državah. Poleg Kölna so v vlogi gostiteljev še Milano, Praga in Tbilisi. Ravno gruzijska prestolnica pa je postala kamen spotike za turškega selektorja Ergina Atamana, ki se je pritožil nad vzdušjem in organizacijo tekem v Tbilisiju.\n\nReprezentanca Turčije je po dveh krogih tekmovanja v skupini A pri dveh zmagah. Turki so do zdaj preskočili Bolgare (101:87), še pred tem pa so ugnali tudi Črnogorce (72:68). Ravno danes pa izbrance Ergina Atamana čaka obračun z domačinom Gruzijo. Ataman je po drugi tekmi prvenstva na novinarski konferenci izrazil tudi svoje razočaranje nad dogajanjem v Tbilisiju, kjer v Olympic Palace dvorani, ki lahko sprejeme deset tisoč gledalcev, tekme prvega dela igra skupina A (Španija, Črna gora, Turčija, Gruzija, Belgija, Bolgarija).\n\n\"Tukaj ni prav nobenih gledalcev in navijačev, razen na tekmah Gruzije. Košarka nikogar ne zanima. Potem ko sem veliko let preživel v evroligi, sta takšna izkušnja in takšen turnir zame res … Verjamem, da je tudi večini košarkarjev enako. Takšno vzdušje res ni za nikamor. Na tej tekmi je bilo na primer samo sto ljudi,\" je dejal Ataman, nad tem pa se je po eni izmed tekem pritožil tudi selektor Španije Sergio Scariolo, ki je ob eni izmed izjav naturaliziranega košarkarja Lorenza Browna, da tekme spremlja tudi veliko njegovih prijateljev in družina doma v ZDA, hudomušno pripomnil, da je teh verjetno več kot ljudi v areni.\n\nNad dogajanjem v Gruziji ni navdušen niti Sergio Scariolo. Foto: Reuters\n\nOb tem pa je turškega selektorja Atamana zmotila tudi logistika in razdalja med hotelom in športno areno. \"Pogoji tukaj niso ravno dobri. Od hotela do dvorane se vozimo približno od 45 do 50 minut. To so res zahtevni pogoji. Ob tem ima naš košarkar Furkan Korkmaz težave s hrbtom, prejel je tudi protibolečinsko injekcijo in zaradi dolgih voženj z avtobusi je med treningi ostal v hotelu, saj so nam tako svetovali tudi zdravniki, ker bi dolgotrajna vožnja samo še poslabšala njegovo stanje. Bomo videli, kaj se bo zgodilo v nadaljevanju,\" še ni bil zadovoljen Ataman.\n\nSkupina A:\n\nNedelja, 4. september, Tbilisi:\n\n13.30 Bolgarija - Črna gora\n\n16.15 Španija - Belgija\n\n19.00 Turčija - Gruzija Lestvica:\n\n1. Španija 2 - 4\n\n2. Turčija 2 - 4\n\n3. Črna gora 2 - 3\n\n4. Belgija 2 - 3\n\n5. Gruzija 2 - 2\n\n6. Bolgarija 2 - 2\n\nPreberite še:",
    "Nemci po Sloveniji odpihnili še enega favorita prvenstva": "Nemci so na kolena spravili še nerazpoloženo Francijo.\n\nNemška košarkarska reprezentanca je v svoji uvodni tekmi na evropskem prvenstvu v Kölnu v skupini B premagala olimpijskega podprvaka Francijo s 76:63. V isti skupini je pred tem Slovenija premagala Litvo z 92:85.\n\nNemci so pred začetkom tekme v Kölnu upokojili dres s številko 14, ki jo je v reprezentanci včasih nosil legendarni Dirk Nowitzki. Slavnost so si ogledali tudi slovenski zvezdnik Luka Dončić ter Jason Kidd, trener njegove ekipe Dallas Mavericks, za katero je Nowitzki igral v ligi NBA, in lastnik omenjene franšize Mark Cuban.\n\nSaša Despot\n\nNa tekmi, ki ni navdušila, je Nemčija premagala enega favoritov Francijo. Ta se je pokazala v skromni luči, tako da so eni od štirih gostiteljev EP razveselili polno dvorano. Johannes Thiemann je bil s 14 točkami najboljši strelec Nemčije, pri Franciji, pri kateri sta le dva presegla deset točk, pa je bil edini kolikor toliko strelsko razpoložen Guerschon Yabusele z 18 točkami. Rudy Gobert je tekmo končal z 11 točkami in 12 skoki.\n\nPrvi obračun v skupini B sta igrali reprezentanci Bosne in Hercegovine ter Madžarske, v Kölnu je slavila BiH s 95:85. Obračun BiH in Madžarske je bolje začela slednja, ki je dobila prvo četrtino za šest točk, držala korak tudi v drugi četrtini, pozneje pa so vajeti igre prevzeli Jusuf Nurkić, Džanan Musa in soigralci, ki so prišli do prednosti 12 točk. Madžari pa še niso rekli zadnje in so se v zadnjem delu približali na samo dve točki, vendar so igralci BiH odgovorili z delnim izidom 10:0, kar je bila dovolj velika zaloga za prvo zmago. Pri BiH sta Nurkić in Musa dosegla po 19 točk, John Roberson jih je dodal 18, Miralem Halilović pa 16 in devet skokov. Szilard Benke je bil z 20 točkami najboljši pri Madžarih.\n\nProfimedia\n\nŽe pred tem je bila na sporedu tekma v skupini A, s to se bo v izločilnih bojih križala slovenska skupina, merili sta se Španija in Bolgarija. Pričakovano so zmagali Španci s 114:87. Lorenzo Brown je bil s 17 točkami najboljši strelec Španije, pri kateri je Willy Hernangomez prispeval 16 točk, sicer pa je skupno sedem Špancev doseglo vsaj deset točk. Pri Bolgariji je izstopal Aleksandar Vezenkov s 26 točkami in 11 skoki.\n\nV skupini A, ki igra tekme v Tbilisiju, je danes Turčija premagala Črno goro z 72:68, pri čemer je Shane Larkin prispeval 18 točk za Turke, toliko pa jih je dodal Bojan Dubljević za Črno goro. Belgijci pa so po podaljšku z 79:76 premagali Gruzijo, čeprav je bil pri slednji prvi mož tekme Aleksander Mamukelašvili z 18 točkami in 13 skoki.\n\n- četrtek, 1. september: * Skupina A (Tbilisi): Španija - Bolgarija 114:87 (28:17, 57:35, 89:66) Turčija - Črna gora 72:68 (14:18, 41:31, 53:51) Belgija - Gruzija 79:76 (16:11, 38:32, 58:51, 70:70) * Skupina B (Köln): Bosna in Hercegovina - Madžarska 95:85 (17:23, 45:46, 73:63) Slovenija - Litva 92:85 (27:27, 51:48, 69:67) Francija - Nemčija 63:76 (13:17, 31:38, 43:57) - petek, 2. september: * Skupina C (Milano): 14.15 Ukrajina - Velika Britanija 17.00 Hrvaška - Grčija 21.00 Italija - Estonija * Skupina D (Praga): 14.00 Izrael - Finska 17.30 Poljska - Češka 21.00 Srbija - Nizozemska",
    "STA: Izidi EP v košarki": "* Skupina A (Tbilisi): Belgija - Turčija 63:78 (6:20, 30:37, 47:59) Črna gora - Španija 65:82 (17:27, 31:53, 48:67) Gruzija - Bolgarija 80:92 (18:14, 38:39, 57:66) - lestvica: 1. Španija 4 3 1 359:299 8 2. Turčija 4 3 1 334:306 7 3. Črna gora 4 2 2 300:305 6 4. Belgija 4 2 2 295:303 6 -------------------------------------- 5. Bolgarija 4 1 3 347:386 5 6. Gruzija 4 1 3 308:344 5 * Skupina B (Köln): BiH - Francija 68:81 (19:19, 34:44, 50:52) Madžarska - Litva 64:87 (18:22, 33:48, 52:75) Nemčija - Slovenija 80:88 (14:21, 36:44, 55:61) - lestvica: 1. Nemčija 4 3 1 357:340 7 2. Slovenija 4 3 1 376:250 7 3. Francija 4 3 1 299:291 7 4. BiH 4 2 2 342:351 6 -------------------------------------- 5. Litva 4 1 3 352:342 5 6. Madžarska 4 0 4 311:363 4 * Skupina C (Milano): Estonija - Velika Britanija 94:62 (24:18, 49:36, 78:53) Grčija - Ukrajina 99:79 (23:20, 39:46, 71:57) Italija - Hrvaška 81:76 (22:17, 42:34, 55:59) - lestvica: 1. Grčija 4 4 0 366:322 8 2. Ukrajina 4 3 1 327:306 7 3. Italija 4 2 2 318:307 6 4. Hrvaška 4 2 2 320:305 6 -------------------------------------- 5. Estonija 4 1 3 299:292 5 6. Velika Britanija 4 0 4 265:363 4 * Skupina D (Praga): Nizozemska - Poljska 69:75 (20:19, 40:31, 55:48) Finska - Češka 98:88 (29:18, 51:45, 72:59) Izrael - Srbija 78:89 (18:24, 38:50, 58:65) - lestvica: 1. Srbija 4 4 0 370:292 8 2. Poljska 4 3 1 318:318 7 3. Izrael 4 2 2 317:328 6 4. Finska 4 2 2 344:336 6 -------------------------------------- 5. Češka 4 1 3 328:358 5 6. Nizozemska 4 0 4 292:337 4",
    "Španski šampionski trojec: brata Hernangomez in Brown": "Pred petimi leti so španski košarkarji v Istanbulu gladko izpadli v polfinalu evropskega prvenstva proti Sloveniji, Francozi so se poslovili že v osmini finala proti Nemčiji. Letos so dočakali ponovitev velikega finala 2011 iz Kaunasa in tudi tokrat so bili uspešnejši Španci. Četrtič so osvojili zlate kolajne na eurobasketu (po letih 2009, 2011 in 2015), Les Bleus so ostali pri zmagoslavju iz leta 2013 v Ljubljani.\n\nŠpanija: Francija 88:76 (66:57, 47:37, 23:14) Mercedes Benz Arena, gledalcev 12.913, sodniki Zurapović (BiH), Krejić (Slo) in Kozlovskis (Lat). Španija: Brown 14 (6:6), R. Fernandez 7 (1:2), J. Fernandez 13, Brizuela 3, Diaz 8, G. Hernangomez 14 (4:6), Garuba 2, J. Hernangomez 27 (2:2); Francija: Okobo 9, Heurtel 16, Yabusele 13 (1:1), Fournier 23 (5:5), Poirier 4, Albicy 1 (1:2), Tarpey 4 (2:2), Gobert 6 (2:4).\n\nNa tribunah so bili v očitni številčni premoči francoski navijači, njihovi ljubljenci pa so bili precej višji na igrišču s tremi velikani nad 213 cm. Pri Špancih več kot 205 cm meri le Guillermo Hernangomez (209), zato je s soigralci poskušal unovčiti živahen temperament. Zaostajali so le z 0:1, nato pa so z agresivno obrambo in dobrim kroženjem žoge stopnjevali ritem. Do 8. minute so vodili z 18:7, v drugi četrtini pa je zablestel mlajši brat Hernangomez, Juan, in si rezerviral naslov MVP finalne tekme. V uvodnih osmih tekmah EP je metal za tri točke 12:40, v odločilni bitki pa 6:7 v desetih minutah igre pred glavnim premorom.\n\nPred polčasom že +21\n\nPo njegovem rafalu je Španija vodila že s 47:26, Francozi pa se seveda niso dali. Od posamične obrambe so prehajali k conskim različicam in nazaj, s presingom so poskušali utruditi tekmece in jim krasti čas za organizacijo napadov. V pičlih dveh minutah so se približali na 10 točk in z lažjimi srci so se odpravili na posvet v slačilnico. Krajše olajšanje ob dodatnem znižanju primanjkljaja na 46:49 jim vendarle ni omogočilo zasuka. Španci so bili pod vodstvom organizatorja Lorenza Browna (14 točk in 11 asistenc), s skupnim metom za tri točke 15:31 in tesno izgubljenim skokom (27:28) kos vsem oviram.\n\nJuan Hernangomez je s trojkami (na koncu 7:9) paral živce Francozom. FOTO: FIBA\n\nSlovenska reprezentanca je ob razglasitvi najboljših na EP tudi formalno zapustila prestol, na katerem je vladala pet let. Po Goranu Dragiću je trofejo za najboljšega košarkarja prejel G. Hernangomez, v elitno peterko prvenstva so se uvrstili še Brown iz šampionske zasedbe, Nemec Denis Schröder, Grk Giannis Antetokounmpo in Francoz Rudy Gobert. Finale vendarle ni minil brez slovenskega pridiha, saj je bil v sodniški trojici tudi Kranjčan Boris Krejić, ki je v zadnji četrtini dosodil tehnično napako slovitemu španskemu selektorju Sergiu Scariolu.\n\nBron Nemcem\n\nTretje mesto si je prislužila Nemčija z zmago nad Poljsko z 82:69 (Schröder 26, Voigtmann 14; Sokolowski 18, Garbacz 12). Moštvi sta bili zadnjič izenačeni v 33. minuti pri 69:69, poraženci pa so vodili zgolj 22 sekund v prvi četrtini. Slovencem je v slabo uteho, da so premagali dva od treh dobitnikov kolajn (s Španijo se niso srečali), saj so izpadli proti četrtouvrščenemu, že prej pa so izgubili proti 18. BiH in se v osmini finala mučili proti 14. Belgiji.\n\nKončni vrstni red: 1. Španija, 2. Francija, 3. Nemčija, 4. Poljska, 5. Grčija, 6. Slovenija, 7. Italija, 8. Finska, 9. Srbija, 10. Turčija, 11. Hrvaška, 12. Ukrajina, 13. Črna gora, 14. Belgija, 15. Litva, 16. Češka, 17. Izrael, 18. BiH, 19. Estonija, 20. Bolgarija, 21. Gruzija, 22. Nizozemska, 23. Madžarska, 24. Velika Britanija.\n\nNaslednji eurobasket bodo septembra 2025 priredili Poljska, Finska, Ciper, ki še nikoli ni igral na večjem tekmovanju, ter Latvija kot gostiteljica ene od štirih skupin in izločilnih bojev v Rigi.",
    "Tako težko pot bo imela Slovenija do olimpijskih iger": "Odbojkarji bodo prihodnje leto nastopili v kvalifikacijah za OI 2024.\n\nSlovenska moška odbojkarska reprezentanca bo med 30. septembrom in 8. oktobrom prihodnje leto igrala v kvalifikacijah za olimpijske igre leta 2024 v Parizu, so sporočili iz Odbojkarske zveze Slovenije. Slovenci so si nastop v kvalifikacijah, v katerih se bo za OI pomerilo 24 reprezentanc, zagotovili z devetim mestom na svetovni lestvici. Poleg Slovenije bo v kvalifikacijah še 23 najboljših reprezentanc v mednarodni razvrstiti lestvice FIVB. Izjema je Francija, ki je kot gostiteljica na OI že uvrščena.\n\nReprezentance, ki se bodo v kvalifikacijah potegovale za nastop na OI so tako še Poljska, Italija, Brazilija, ZDA, Japonska, Argentina, Iran, Srbija, Kuba, Nizozemska, Turčija, Kanada, Ukrajina, Nemčija, Mehika, Tunizija, Egipt, Belgija, Češka, Bolgarija, Finska, Katar in Rusija. Če Rusija zaradi invazije nad Ukrajino v kvalifikacijah ne bo smela nastopiti, jo bo zamenjala Kitajska, 26. reprezentanca lestvice.\n\n💙💚 Slovenska izbrana vrsta bo med 30. septembrom in 8. oktobrom prihodnje leto igrala v kvalifikacijah za #Paris2024. V boj za nastop na olimpijskem turnirju se bo podalo 24 reprezentanc. Več ➡️ https://t.co/HM09PaL7Uf 💚💙#OlympicGames #sLOVEvolley pic.twitter.com/kg7XIeMApa — Odbojkarska zveza Slovenije 🇸🇮 (@SloVolley) September 14, 2022\n\nKvalifikacije se bodo odvijale v okviru treh turnirjev z osmimi reprezentancami. Tri države organizatorice turnirjev bodo igrale kot prvopostavljene ekipe, ostale pa bodo na turnirjih razvrščene po sistemu \"serpentine\" glede na njihovo mesto na lestvici FIVB. Iz vsake skupine bosta na OI napredovali najboljši dve reprezentanci. Preostalih pet držav, ki se bodo uvrstile med dvanajst udeleženk OI, bo znanih na podlagi uvrstitve na svetovni lestvici junija 2024. Prednost bodo imele reprezentance s celin, katerih države si nastopa na olimpijskem turnirju še ne bodo zagotovile.\n\nKer je za pričakovati, da si bodo evropske reprezentance priborile večino vozovnic za Pariz, bi bilo tako ključno, da Slovenija turnir osmerice konča na enem izmed prvih dveh mest ter si tako zagotovi sodelovanje na OI. Z devetim mestom na svetovni lestvici bi sicer Slovenija imela vlogo tretjega ali četrtega nosilca skupine.\n\nKvalifikacije se bodo začele 30. septembra prihodnje leto. Za olimpijsko zlato pa se bo v Parizu med 26. julijem in 11. avgustom 2024 borilo 12 reprezentanc.",
    "Slovenija pri okrevanju letalskega potniškega prometa julija najslabša v Evropi": "Slovenija\n\nNa evropskih letališčih se je julija na letni ravni potniški promet skoraj podvojil.\n\nDo knjižnice priljubljenih vsebin, ki si jih izberete s klikom na ❤ v članku, lahko dostopajo samo naročniki paketov Večer Plus in Večer Premium.\n\nPo podatkih evropske veje združenja letališč Airports Council International (ACI) so našteli 94,3 odstotka več potnikov kot julija lani. Največje povečanje so zabeležili na Irskem, medtem ko je Slovenija beležila najpočasnejše okrevanje v primerjavi z julijem 2019.\n\nJulija so na Irskem zaznali 386,5 odstotka več letalskih potnikov kot pred enim letom. Sledile so Velika Britanija (+349,6 odstotka), Finska (+268,5 odstotka), Slovaška (+167,1 odstotka) in Islandija (+146,8 odstotka), so v ACI Europe zapisali v sporočilu za javnost.\n\nV primerjavi z julijem 2019, torej obdobjem pred izbruhom pandemije covida-19, je bil julija letos potniški promet na letališčih trga EU+, ki vključuje države EU, Švico, Veliko Britanijo, Islandijo, Lihtenštajn in Norveško, manjši za 14,6 odstotka.\n\nLetališčem v Grčiji (+5,4 odstotka), Luksemburgu (+2,2 odstotka) in na Islandiji (+1,7 odstotka) je pri tem uspelo v celoti okrevati. Blizu polnega okrevanja so tudi letališča na Portugalskem (-1,8 odstotka), v Romuniji (-2,9 odstotka) in Litvi (-tri odstotke).\n\nPo drugi strani pa je bila po podatkih ACI Europe julija najdlje od polnega okrevanja Slovenija. V primerjavi z julijem 2019 so pri nas zabeležili za 39,5 odstotka manj potnikov kot pred tremi leti. Sledile so Finska (-33,7 odstotka) ter Bolgarija in Nemčija (po -29,5 odstotka).\n\nManjšo rast med drugim pripisujejo izbruhu vojne v Ukrajini\n\nMed drugimi večjimi evropskimi trgi so se v primerjavi z julijem 2019 najbolje odrezala letališča v Španiji (-7,9 odstotka) in Italiji (-9,6 odstotka).\n\nPotniški promet v preostalih delih Evrope, med katere ACI Europe šteje Albanijo, Armenijo, Belorusijo, Bosno in Hercegovino, Gruzijo, Izrael, Kazahstan, Kosovo, Severno Makedonijo, Moldavijo, Črno goro, Rusijo, Srbijo, Turčijo, Ukrajino in Uzbekistan, je medtem julija na letni ravni porasel za 10,8 odstotka. Manjšo rast v združenju med drugim pripisujejo izbruhu vojne v Ukrajini.\n\nV primerjavi z julijem 2019 so na omenjenih trgih zabeležili 13,5 odstotka manj potniškega prometa.\n\nTovorni promet na evropskih letališčih se je julija v primerjavi z enakim obdobjem lani zmanjšal 2,4 odstotka, na letališčih v preostalih delih Evrope pa za 7,6 odstotka.\n\nV luči okrevanja potniškega prometa v Evropi je generalni direktor ACI Europe Olivier Jankovec zato pozval k normalizaciji pravil o uporabi letaliških slotov, ki narekujejo, da morajo letalske družbe uporabiti 80 odstotkov dodeljenih terminov, da si jih zagotovijo za naslednjo sezono.\n\nEvropska komisija je namreč v luči pandemije covida-19, ki je hudo prizadela letalsko industrijo, sprejela opustitev pravil EU o uporabi letaliških slotov.",
    "V zadnjih štirih desetletjih urok gostiteljev premagali le Poljaki": "Poljaki so leta 2014 v Katovicah osvojili svoj drugi naslov svetovnega prvaka. Foto: EPA\n\nNa portalu Športni SOS tokrat odgovarjamo na vaši odbojkarski vprašanji. Še vedno ste vabljeni k postavljanju vprašanj (ne glede na šport).\n\nVabljeni k sodelovanju Vprašanja o športu, športni zgodovini in statistiki lahko pošljete po elektronski pošti ali Twitterju.\n\n\n\nŠportni SOS deluje tudi v avdioobliki ‒ naročite se na podkast SOS-odmev!\n\n1993. Kako pogosto so gostitelji svetovnih prvenstev v odbojki osvojili medaljo?\n\nTadej Perdih\n\nNa dosedanjih 19 svetovnih prvenstvih je osem gostiteljev (od 20 – leta 2018 sta tekmovanje namreč gostili dve državi, in sicer Italija in Bolgarija) uspelo osvojiti medaljo.\n\nVsa prvenstva lahko razdelimo na dve obdobji, na prvih desetih prvenstvih (1949−1982) so gostitelji osvojili kar sedem medalj, na naslednjih devetih tekmovanjih (1986−2018) pa se je to zgodilo le še enkrat, in sicer na Poljskem 2014, kjer so gostitelji osvojili zlato medaljo, in uspeh ponovili tudi štiri leta pozneje.\n\nOb Poljakih sta se domačega naslova veselili le še dve državi, ki ne obstajata več: Sovjetska zveza (1952 in 1962) in Češkoslovaška (1966).\n\nNajslabša uvrstitev gostitelja pa je 15. mesto, ki ga je leta 1998 dosegla Japonska.\n\n1994. Koliko je največ porazov, ki jih je utrpela reprezentanca na svetovnem prvenstvu, a je še vseeno osvojila medaljo?\n\nTadej Perdih\n\nNajveč porazov, ki jih je posamezna reprezentanca utrpela, a vseeno osvojila medaljo, je štiri.\n\nNajprej se je to zgodilo leta 1966, ko je Sovjetska zveza v predtekmovanju klonila pred Madžarsko, v glavnem delu turnirja pa še proti Češkoslovaški, Japonski in Romuniji. Turnir je končala z razmerjem 7-4. Pred glavnim delom so se sicer črtali izidi predtekmovanja. Zlato so osvojili gostitelji z razmerjem 6-1, drugi so bili Romuni (5-2), tretji pa torej Sovjeti, ki so imeli enako razmerje kot Vzhodni Nemci in Japonci (4-3).\n\nDrugi tovrstni primer pa se je zgodil na Poljskem 2014, kjer so Nemci osvojili bron ob razmerju zmag in porazov 9-4. Nemci so v prvem delu tekmovanja izgubili proti Braziliji, v drugem proti Rusiji, v tretjem proti Franciji, v polfinalu pa proti Poljski; medaljo so si potem zagotovili v boju za bron proti Franciji, ki so jo tokrat premagali.\n\nOmenjeni primer iz Poljske nas popelje v zgodbo pogosto preveč zakompliciranih sistemov tekmovanja, ki so se delili kar na štiri faze, reprezentance pa so odigrale tudi po 13 tekem.\n\nZanimiv primer je iz zadnjega tovrstnega sistema leta 2018, ki prikazuje pomembnost, da si v formi predvsem ob koncu več kot tri tedne dolgega turnirja. Na zadnjem prvenstvu so namreč zlato osvojili Poljaki (razmerje zmag in porazov 9-3), preostali reprezentanci, ki sta osvojili medaljo (Brazilija in ZDA), sta zbrali manj porazov (10-2), kar je veljalo tudi za petouvrščeno Italijo (8-2).\n\nLetos smo torej priča poenostavljenemu sistemu, kjer vsako ekipo čakajo le tri tekme predtekmovanja, sledijo pa takoj boji na izpadanje, kjer tiste, ki se borijo za medaljo, čakajo največ še štiri tekme.",
    "McKinsey: digitalna ekonomija v Sloveniji raste z dvomestnimi številkami": "Pošta Slovenije je v okviru Evropskega tedna mobilnosti v Celju začela v določenih delih mesta pošiljke dostavljati brezogljično. Z drugimi besedami, za dostavo bodo poskrbeli z električnimi vozili, s tem pa se bo Celje pridružilo nekaterim evropskim mestnim središčem, kjer tovrstne cone že obstajajo. Taka dostava naj bi prihranila najmanj 40 ton ogljikovega dioksida na leto.",
    "Vse, česar vam niso nikoli hoteli povedati": "Slovenija je po veliki večini kazalnikov še vedno gospodarsko najuspešnejša tranzicijska država. Foto: STA\n\nPogosto slišimo, da Slovenijo preostale tranzicijske države, tj. nekdanje komunistične države, gospodarsko dohitevajo in celo prehitevajo. Poglejmo, koliko je resnice v tem.\n\nTo, da nekatere države vzhodne Srednje Evrope gospodarsko dohitevajo Slovenijo, je res. Toda po večini kazalnikov, ki kažejo gospodarsko razvitost in družbeno blaginjo, je Slovenija še vedno na prvem mestu med tranzicijskimi državi (pojem tranzicijske države se uporablja za države, ki so začele uvajati tržno gospodarstvo po zlomu komunizma, op. p.).\n\nSlovenija še vedno prva po gospodarski razvitosti\n\nPo podatkih Eurostata za leto 2021 je imela Slovenija lani realni bruto domači proizvod (BDP) na prebivalca v višini 21.260 evrov. Najbolj tesno nam med tranzicijskimi državami sledi Češka (18.020 evrov).\n\nNa tretjem mestu med tranzicijskimi državami je Estonija (16.260 evrov), na četrtem Slovaška (15.660 evrov), na petem Litva (14.690 evrov), na šestem Madžarska (13.660 evrov), na sedmem Poljska (13.580), na osmem Hrvaška (13.460 evrov), na devetem Latvija (12.800 evrov), na desetem Romunija (9.380 evrov) in na enajstem Bolgarija (6.690 evrov). Ta država je tudi najrevnejša članica EU. Še slabše so se odrezale tranzicijske države, ki niso članice EU.\n\nZa realni BDP na prebivalca pravijo, da meri gospodarsko razvitost neke države. V tem primeru je torej Slovenija še vedno najrazvitejša med tranzicijskimi državami.\n\nTik za Čehi pri BDP po kupni moči\n\nPogosto se izpostavlja BDP na prebivalca, ki upošteva primerjavo kupne moči oziroma življenjskih stroškov v posamezni državi. Tukaj je Češka po podatkih Eurostata malenkost pred Slovenijo. Lani je imela Češka 91 odstotkov povprečja EU, Slovenija pa 90 odstotkov. Leta 2020 je imela Češka 93 odstotkov, Slovenija pa 89 odstotkov. To pomeni, da smo razliko zmanjšali.\n\nČeška, ki ima še vedno lastno nacionalno valuto, je Slovenijo v času evrske krize prehitela na lestvici, ki meri BDP na prebivalca po kupni moči. Na Češkem je tudi večja razlika v razvitosti in blaginji med glavnim mestom in preostalo državo kot v Sloveniji. Na fotografiji so prebivalci češkega glavnega mesta Prage. Foto: Guliverimage\n\nV številkah: lani je bil češki BDP na prebivalca po kupni moči 29.600 evrov, slovenski pa 29.100 evrov. Sledijo Litva (28.400 evrov), Estonija (28.200 evrov), Poljska (25.000 evrov) in Madžarska (24.500 evrov).\n\nČim bolj si razvit, tem bolj je življenje drago\n\nZa BDP na prebivalca po kupni moči velja, da je kazalnik gospodarske blaginje v posamezni državi. Seveda pa ta BDP na prebivalca meri samo kupno moč v domači državi, zaradi česar je morda ustrezneje, da mu rečemo BDP na prebivalca, ki upošteva primerjavo življenjskih stroškov.\n\nPri BDP na prebivalca po kupni moči je treba tudi vedeti, da čim bolj je neka država gospodarsko razvita, tem bolj je življenje v njej drago. In seveda velja tudi obratno.\n\nPovprečni Slovenec in povprečni Čeh na Hrvaškem\n\nPovprečen Čeh bi tako s svojo kupno močjo, ki jo ima na Češkem, v Sloveniji, kjer so življenjski stroški višji, živel slabše kot na Češkem. Obratno pa bi povprečen Slovenec s svojo kupno močjo, ki jo ima v Sloveniji, na Češkem živel bolje od povprečnega Čeha.\n\nPovprečni Slovenec ima na primer kot turist na Hrvaškem večjo kupno moč od povprečnega Čeha (ali Poljaka, Madžara, Slovaka ...), ki se je prav tako odločil za počitnice v naši južni sosedi. Foto: Guliverimage\n\nPovprečen Slovenec bi s slovensko kupno močjo lažje shajal od povprečnega Čeha in njegove češke kupne moči v kakšni bogati zahodni državi ali v katerikoli drugi državi. Tudi kot turist na Hrvaškem si lahko povprečni Slovenec s svojo kupno močjo privošči več kot povprečni Čeh (ali kot povprečni Slovak, Poljak ali Madžar).\n\nEstonske visoke neto plače\n\nČeprav Estonija, tretja najuspešnejša tranzicijska država, zaostaja za Slovenijo po gospodarski razvitosti (realni BDP na prebivalca) in gospodarski blaginji (BDP na prebivalca po kupni moči), pa je po podatkih Eurostata za leto 2021 malenkost pred Slovenijo pri primerjavi neto plač.\n\nEstonija je edina tranzicijska država, ki je pred Slovenijo v tej primerjavi. Neto plače so seveda odvisne od tega, kako visoki so davki in prispevki v posameznih državah.\n\nSlovenski in češki notranji trg\n\nPogosto se omenja, da so preostale tranzicijske države po zlomu komunizma hitreje napredovale kot Slovenija. Deloma je to res. Pri tem je treba tudi upoštevati, da se je Slovenija ob zlomu komunizma tudi osamosvojila od Jugoslavije. Notranji trg slovenskega gospodarstva se je tako zmanjšal s 23,5 milijona na dva milijona.\n\nNa gospodarski razvoj Češke po zlomu komunizma zagotovo blagodejno vpliva tudi to, da je njena soseda Nemčija, ki je svojevrstni orjaški gospodarski stroj in lokomotiva evropskega gospodarstva. Foto: Guliverimage\n\nNaša največja tekmica Češka se je leta 1993 tudi ločila od Slovaške, a njen notranji trg se je zmanjšal le z nekaj manj kot 16 milijonov na dobrih deset milijonov.\n\nZemljepisna lega in denarna enota\n\nČeška ima - gledano z gospodarskega vidika - tudi ugodnejšo zemljepisno lego od Slovenije. Je namreč v neposredni soseščini nemške zvezne dežele Bavarske, ki je skupaj z Baden-Württembergom jedro nemškega gospodarskega stroja in s tem tudi srce evropskega gospodarstva. To blagodejno vpliva na češki razvoj po zlomu komunizma.\n\nČeška v nasprotju s Slovenijo ni del evroobmočja, ampak ima še vedno lastno valuto - češko krono. To seveda prinaša prednosti in slabosti, a zdi se, da je vsaj v času evrske krize, ki se je začela leta 2009, to bila prednost za Češko pred Slovenijo.\n\nLeta 2009 je namreč Češka po Eurostatovih podatkih glede na BDP na prebivalca po kupni moči prvič prehitela Slovenijo. Nato nas je spet prehitela leta 2012 in to prednost obdržala do danes.",
    "Zdaj so na vrsti še odbojkarice": "Po moškem odbojkarskem svetovnem prvenstvu, na katerem je s četrtim mestom vidno vlogo igrala tudi Slovenija, se bodo od petka, 23. septembra, za kolajne borile še najboljše ženske reprezentance. Tudi ženske bosta gostili dve državi, in sicer Poljska in Nizozemska. Slovenske ekipe na prvenstvu, na katerem bo naslov branila Srbija, ne bo.\n\nSrbija, ki je leta 2018 v finalu premagala Italijo, bo tudi letos med favoriti, a strokovnjaki več možnosti pripisujejo drugim ekipam. V prvi vrsti Italijankam, evropskim prvakinjam, ki bodo poskušale ponoviti moški uspeh in se v zgodovino vpisati kot prva reprezentanca po Sovjetski zvezi (1952 in 1960), ki bi isto leto kot moški kolegi postala svetovni prvak. Italijani od lani že imajo oba evropska naslova.\n\nItalijankam optimizem veča uspeh v letošnji ligi narodov, ki so jo osvojile prvič. Doslej so bile svetovne prvakinje le enkrat, in sicer pred dvajsetimi leti v Nemčiji. Glavno orožje Italijank bo zagotovo Paola Egonu, ki pa bo imela dobro pomoč v številnih drugih igralkah, v prvi vrsti prav tako odlične napadalke Alessie Gennari.\n\n\"Naše dejavnosti smo to poletje načrtovali tako, da bo ekipa prišla na svetovno prvenstvo v najboljši fizični in tehnični formi. Zelo se zavedamo svojega potenciala, a na koncu je pomembno, kaj pokažemo na igrišču,\" je pred prvenstvom dejal selektor Davide Mazzanti.\n\nMed favoritinje spadajo tudi Američanke, Brazilke, Turkinje, Kitajke in pa tudi obe ekipi držav gostiteljic. Sistem tekmovanja sicer ni enak kot pri moških, a vseeno nekoliko favorizira domači ekipi, ki bosta tako prvi oziroma drugi nosilki. Nizozemska doslej na svetovnih prvenstvih še nima kolajne, najbližje je bila pred štirimi leti, ko je izgubila mali finale proti Kitajski, Poljska pa ima eno srebrno in dve bronasti, a zadnjo je osvojila leta 1962.\n\nNajveč kolajn in tudi naslovov ima Sovjetska zveza, prvak je bila petkrat, njene naslednice Rusije, dvakratne zmagovalke, zaradi znanih razlogov letos na prvenstvu ne bo. Japonska in Kuba imata tri naslove, ZDA, Italija in Srbija pa enega.\n\nReprezentance so na prvenstvu razdeljene v štiri predtekmovalne skupine po šest skupin, najboljše štiri bodo napredovale v osmino finala. V skupini A so Nizozemska, Italija, Belgija, Portoriko, Kamerun in Kenija, v skupini B Poljska, Turčija, Dominikanska republika, Južna Koreja, Tajska in Hrvaška, v skupini C ZDA, Srbija, Nemčija, Bolgarija, Kanada in Kazahstan, v skupini D pa Brazilija, Kitajska, Japonska, Kolumbija, Argentina in Češka.\n\nTekme bodo potekale v Arnhemu, Rotterdamu, Apeldoornu, Gdansku, Lodzu in Gliwicah.",
    "Hud udarec za Turke pred osmino finala": "Na evropskem prvenstvu v košarki je danes prost dan, reprezentance pa se pospešeno pripravljajo na tekme osmine finala, ki bodo na sporedu v soboto in nedeljo. V soboto se bodo poleg Slovencev na parketu na enem izmed derbijev osmine finala udarili Francozi in Turki, ki pa bodo nastopili brez enega od največjih zvezdnikov ekipe Shana Larkina.\n\nTurčija je pred nadaljevanjem EuroBasketa doživela velik udarec. Naturalizirani član turške reprezentance Shane Larkin si je namreč poškodoval ligamente na dveh prstih in bo moral v prihodnjih dneh prestati operacijo, ki ga bo vsaj za nekaj časa oddaljila od košarkarskih igrišč. Larkin naj bi bil namreč zaradi poškodbe prisiljen izpustiti tudi začetek klubske sezone, kjer prav tako trenira pod vodstvom Ergina Atamana, ta je ob tem še selektor turške izbrane vrste. Po prvih ocenah bo Larkin z igrišč odsoten približno dva meseca.\n\n\"Po informacijah, ki smo jih prejeli to jutro, mora Shane prestati operacijo na roki. Ima težave z območjem med tretjim in četrtim prstom. Povedal mi je, da ne more niti držati žoge. Vse skupaj se je začelo z udarcem, ki ga je prejel na naši prvi tekmi s Črno goro. Shane je zatem prestal pregled z magnetno resonanco, ki je pokazal, da je operacija nujna. Ima veliko željo igrati, a je v prevelikih bolečinah in ni zmožen držati žoge,\" je o stanju svojega varovanca dejal Ataman.\n\nLarkin je bil v prvem delu prvenstva s povprečjem sedmih asistenc na tekmo prvi asistent turške izbrane vrste, v povprečju pa je dosegal še 9,2 točke na tekmo. Turčija je v prvem delu zabeležila tri zmage (Črna gora, Bolgarija, Belgija) in dva poraza (Gruzija, Španija).\n\nPreberite še:",
    "Vizumska politika EU": "Čemu skupna vizumska pravila EU?\n\nVeč kot 400 milijonov državljanov in državljank EU se lahko prosto giblje po schengenskem območju. Potujejo, delajo in živijo lahko kjer koli v EU. Prosto se lahko gibajo tudi državljani in državljanke tretjih držav, ki živijo v EU ali jo obiščejo v turistične namene, v okviru študentskih izmenjav ali v poslovne namene.\n\nInfografika – Poenostavitev vizumskih postopkov in liberalizacija vizumskega režima Prikaži celotno infografiko\n\nSchengenske določbe:\n\nodprava kontrol na notranjih mejah EU, z nekaj omejenimi izjemami\n\nenoten sklop pravil za nadzor na zunanjih mejah EU\n\nZa učinkovito delovanje schengenskega območja brez meja je torej potrebna skupna vizumska politika EU, saj olajšuje vstopanje obiskovalcev v EU, hkrati pa se z njo krepi notranja varnost.\n\nEU je sprejela vizumsko politiko za:\n\nprečkanje ozemlja schengenske države ali nameravana kratkoročna bivanja na njem\n\ntranzit skozi mednarodna tranzitna območja letališč schengenskih držav\n\nKratkoročno bivanje je bivanje do 90 dni v katerem koli 180-dnevnem obdobju.\n\nTrenutno schengenske vizume izdaja 26 evropskih držav (ki so članice schengenskega območja): 22 od 27 držav članic EU, Islandija, Lihtenštajn, Norveška in Švica.\n\nBolgarija, Hrvaška, Ciper in Romunija, pri katerih nadzor na notranjih mejah še ni bil odpravljen, ter Irska (ki ni del schengenskega območja) schengenskih vizumov ne izdajajo, temveč le nacionalne.\n\nBrezvizumski režim s tretjimi državami\n\nTrenutno ima EU dogovorjen brezvizumski režim z 61 tretjimi državami, dvema posebnima upravnima območjema Kitajske (Hongkong in Makav) in eno ozemeljsko oblastjo, ki je vsaj ena država članica EU ne priznava kot državo (Tajvan).\n\nPo tej ureditvi lahko državljani in državljanke tretjih držav z biometričnimi potnimi listi vstopajo v schengensko območje z namenom kratkoročnega bivanja, ne da bi za to potrebovali vizum.\n\nPri tem velja načelo vizumske vzajemnosti. To pomeni, da enak brezvizumski režim velja tudi za državljane in državljanke EU, ki potujejo v te tretje države.\n\nOd 61 tretjih držav z brezvizumskim režimom jih ima 27 z EU sporazume o odpravi vizumske obveznosti.\n\nEvropski sistem za potovalne informacije in odobritve (ETIAS) Svet je leta 2018 sprejel uredbo o vzpostavitvi evropskega sistema za potovalne informacije in odobritve (ETIAS). Ta sistem se bo uporabljal za predhodno preverjanje potnikov, ki so oproščeni vizumske obveznosti, ter po potrebi za zavrnitev odobritve potovanja. Podoben bo obstoječim sistemom, ki jih med drugimi uporabljajo ZDA, Kanada in Avstralija. ETIAS razvija agencija eu-LISA. To je agencija EU, ki upravlja obsežne informacijske sisteme s področja svobode, varnosti in pravice. ETIAS naj bi začel delovati do sredine novembra 2023. Informacijski sistemi za boj proti kriminalu in varne meje EU (ozadje)\n\nInformacijski sistemi za varnost in migracije na ravni celotne EU (infografika)\n\nSporazumi s tretjimi državami o poenostavitvi vizumskih postopkov\n\nEU je z nekaterimi državami, ki niso članice EU, sklenila sporazume o poenostavitvi vizumskih postopkov. Po tej poenostavljeni vizumski ureditvi za državljane in državljanke tretjih držav z biometričnimi potnimi listi veljajo poenostavljeni postopki za vstop v schengensko območje za kratkoročna bivanja.\n\nPoenostavljeni postopki za izdajo vizumov vključujejo:\n\npoenostavitev glede potrebnih spremnih dokumentov\n\nnižje takse za nekatere kategorije prosilcev oziroma sploh nobenih taks\n\nhitrejšo obravnavo vlog za izdajo vizuma\n\ndoločbe o izdaji vizumov za večkratni vstop z dolgo veljavnostjo\n\nZačasno prenehanje uporabe sporazumov o vizumih\n\nEU lahko začasno preneha uporabljati sporazum o odpravi vizumske obveznosti ali o poenostavitvi vizumskih postopkov, če zadevna tretja držav ne izpolnjuje več pogojeviz sporazuma. V takem primeru se uporabljajo splošna pravila vizumskega zakonika EU.\n\nPrenehanje uporabe lahko sproži država članica EU ali Evropska komisija.\n\nTrenutno so v začasnem prenehanju uporabe trije sporazumi:\n\nRusija (prenehanje uporabe celotnega sporazuma o poenostavitvi izdajanja vizumov)\n\nBelorusija (delno začasno prenehanje izvajanja sporazuma o poenostavitvi izdajanja vizumov)\n\nVanuatu (delno prenehanje uporabe sporazuma o odpravi vizumske obveznosti)\n\nSplošna pravila EU glede vizumov\n\nZa potnike iz tretjih držav, s katerimi ni sporazuma o odpravi vizumske obveznosti ali sporazuma o poenostavitvi vizumskih postopkov, se uporablja vizumski zakonik. V tem zakoniku so določeni postopki in pogoji za izdajanje vizumov za namene kratkoročnega bivanja in letališkega tranzita skozi schengensko območje.\n\nV njem so navedene tudi vse tiste tretje države, katerih državljani in državljanke morajo za prečkanje mednarodnih tranzitnih območij letališč EU imeti letališki tranzitni vizum, ter določeni postopki in pogoji za izdajanje teh vizumov.\n\nVizumski zakonik prispeva tudi k izboljšanju sodelovanja s tretjimi državami pri ponovnem sprejemanju nezakonitih priseljencev prek mehanizma vizumskega vzvoda.\n\nNa podlagi tega mehanizma se lahko, če tretja država pri ponovnem sprejemu ni kooperativna, sprejmejo posebni omejevalni ukrepi v zvezi z obravnavo vlog za izdajo vizuma, zahteva pa se lahko tudi vizumska taksa. Doslej so bili takšni omejevalni ukrepi sprejeti proti Gambiji.\n\nČe pa je ugotovljeno, da je država pri ponovnem sprejemu kooperativna, lahko EU sklene zmanjšati vizumske takse, skrajšati čas odločanja o vlogah za izdajo vizuma ali podaljšati obdobje veljavnosti vizumov za večkratni vstop.\n\nDigitalizacija schengenskih vizumov\n\nZa zdaj prošnja za schengenski vizum pomeni dolgotrajen in močno „papirnat“ postopek. Prosilci morajo, da bi vložili prošnjo, pogosto potovati, in nato tudi prevzeti vizum. To je obremenjujoče tako zanje kot za konzulate.\n\nEvropska komisija je aprila 2022 predložila predlog o digitalizaciji postopka za pridobitev schengenskega vizuma. Cilj novih pravil je:\n\nnadomestiti vizumsko nalepko\n\nuvesti možnost, da se prošnja za vizum predloži prek spleta na spletni platformi za pridobitev vizuma\n\nizboljšati postopke za pridobitev vizumov\n\nzmanjšati stroške in bremena za države EU in prosilce\n\nSvet razpravlja o tem predlogu.",
    "Se bo Evropa morala poslužiti frackinga iz skrilavca za nadomeščanje plinskih zalog?": "",
    "Scholz podprl širitev EU": "Nemški kancler Olaf Scholz je danes podprl širitev Evropske unije na 30 do 36 članic, ob tem pa opozoril, da bo zahtevala reforme, kot je ukinitev pravice držav članic do veta. V govoru na Karlovi univerzi v Pragi je tudi predlagal izgraditev evropskega sistema zračne obrambe ter obljubil nadaljnjo pomoč Ukrajini.\n\nOlaf Scholz je dejal, da je zavezan temu, da bi se Uniji pridružilo tudi šest držav Zahodnega Balkana, Moldavija, Gruzija in Ukrajina.\n\n\n\nA s širitvijo bodo po njegovi oceni nujne tudi nekatere reforme povezave, kot je ukinitev pravice do veta. Z večinskim odločanjem EU na področjih zunanje politike in davčnih vprašanj bi se po njegovem prepričanju izognili upočasnitvi odločanja v Uniji. Najprej pa bi veto ukinili tam, \"kjer je najpomembnejše, da Unija govori z enim glasom\" − na področjih človekovih pravic in glede politike sankcij.\n\nNemški kancler se je v govoru o svoji viziji za Unijo zavzel tudi za reformo Evropskega parlamenta, s katero bi zagotovili, da ne bi bilo preveč evroposlancev, glas vsakega volivca pa bi imel približno enako težo. V Evropski komisiji pa bi Scholz z reformami preprečil, da bi bilo s širitvami EU več kot 30 komisarjev za posamezna področja. Predlagal je, da bi vsaka država članica ohranila komisarja, a bi bila za eno področje lahko pristojna po dva komisarja.\n\nNapovedal je tudi, da si bo prizadeval, da Hrvaška, Romunija in Bolgarija postanejo članice schengenskega območja, saj da izpolnjujejo tehnične zahteve. Časovnega okvira vstopa ni omenil.\n\nPredlaga skupen evropski sistem zračne obrambe\n\nPredlagal je tudi izgradnjo skupnega evropskega sistema zračne obrambe, s katerim bi odgovorili na rusko invazijo v Ukrajini. Po njegovih besedah bi bila to \"varnostna pridobitev za vso Evropo\". Bil bi tudi cenejši in zmogljivejši od dražjih in bolj zapletenih sistemov posameznih držav. Podrobnosti nemški kancler ni pojasnil.\n\nNapovedal je, da bo Nemčija v prihodnjih letih veliko investirala v zračno obrambo, pri tem pa se ji bodo lahko pridružile sosednje države.\n\nPodprl je tudi idejo francoskega predsednika Emmanuela Macrona o tesnejši evropski politični skupnosti, ki bi omogočila boljšo izmenjavo mnenj s partnerji zunaj Unije. Ob tem je pozval k sodelovanju med evropskimi voditelji. Dejal je še, da trenutno ni foruma, kjer bi voditelji držav članic Unije s partnerskimi državami enkrat ali dvakrat letno lahko govorili o pomembnih temah, kot so varnostna ali energetska vprašanja ter boj proti podnebnim spremembam.\n\nObljubil je tudi nadaljnjo podporo Ukrajini, \"dokler jo bo ta potrebovala\". Ob tem je napovedal, da bo Berlin Kijevu v prihodnjih tednih poslal najsodobnejše orožje, kot so protizračna obramba, radarski sistemi in brezpilotna letala. Nemčija bi po kanclerjevih besedah lahko prevzela tudi posebno odgovornost pri izgradnji topniških in protizračnih obrambnih zmogljivosti Ukrajine.",
    "Vučkić se je z Rijeko znesel nad Celjani": "Večina klubov 1. SNL med reprezentančnim premorom pili formo s pomočjo prijateljskih dvobojev. Brez njih se v teh dneh pripravljata le vodilna Olimpija in Mura. Maribor je v Avstriji visoko izgubil s Sturmom, za vijolice pa je debitiral mladi Nigerijec Ishay Kayode Rafiu. Celjani so visoko izgubili v soboto na Reki, Radomljani so nadigrali Krško, Koper pa danes gostuje v Veroni.\n\nVodilna Olimpija, ki je v uvodnih desetih krogih 1. SNL zbrala kar 27 od možnih 30 točk, se pripravlja na nadaljevanje sezone v Ljubljani. Strokovno vodstvo je ocenilo, da med reprezentančnim premorom ne potrebuje prijateljskih tekem. Na treningih članske ekipe se dokazujejo tudi mladinci Dino Kojić, Marcel Petrov, Aldin Jakupović, Matej Dvoršak, Gal Pečjak in Jure Zupan, ki jih sicer v selekciji do 19 let vodi Toni Usnik.\n\nTako Albert Riera, eden izmed dveh trenerjev v 1. SNL, ki med reprezentančnim premorom v svojih vrstah pogreša članskega slovenskega reprezentanta (kapetan Timi Max Elšnik, drugi je strateg Maribora Damir Krznar, ki pogreša Gregorja Sikoška), pospešeno spoznava tudi potencial klubskega podmladka. Olimpija bo naslednjo tekmo odigrala 1. oktobra, ko bo v Stožicah gostoval Tabor. Pri zmajih si želijo, da bi bile na tej tekmi tribune napolnjene vsaj petino od tega, kot bodo na današnjem reprezentančnem razprodanem spektaklu med Slovenijo in Norveško.\n\nCelje na Hrvaškem, Koprčani odhajajo v Italijo\n\nCeljani so vstopili v zmagoviti niz. Vštevši pokal, so nanizali kar pet zmag, na lestvici pa gledajo v hrbet le Olimpiji, kateri so kot edini v ligi tudi prizadejali poraz. Že v sredo jih čaka nov izziv. V drugem krogu pokala Slovenije se bodo pomerili z Dravinjo. Pred tem so se v pokalnem tekmovanju znesli nad Laškom (9:0), Gregor Bajde pa je dosegel kar šest zadetkov.\n\nV prvem polčasu nismo videli zadetkov, v drugi polovici igre so gostitelji zadeli štirikrat.⌛️\n\n\n\nV drugem polčasu so igrali tudi Zabukovnik, Stojinović, Justinek, Štravs in Mačak.👑#gremocele #mojemestomojklub pic.twitter.com/O5jgpFDTcW — NK Celje (@NKCelje) September 24, 2022\n\nV soboto so na prijateljskem srečanju gostovali pri hrvaškem velikanu, katerega sta v zadnjem desetletju vodila tudi Matjaž Kek in Simon Rožman ter z njim osvajala lovorike. Trenutno se Rijeka nahaja v veliki krizi, povsem obratno pa je s Celjani, ki jim gre pod taktirko Romana Pilipčuka odlično. Vseeno pa so Rečani na prijateljskem dvoboju premagali Celjane kar s 4:0.\n\n⚽📸 Nogometaši Rijeke pobijedili su Celje (4:0), drugoplasiranu momčad slovenskog prvenstva, u pripremnoj utakmici odigranoj na Rujevici. Pogotke su postigli Vučkić (52', 57'), Karrica (62') i Obregon (77'-11m) 🔵⚪\n\n\n\n📝 https://t.co/1yojWGCBoU#ZajednosmoRijeka pic.twitter.com/x8ITGC7Gqa — NK Rijeka (@NKRijeka) September 24, 2022\n\nVse zadetke so dosegli v drugem polčasu, blestel je zlasti občasni slovenski reprezentant Haris Vučkić, ki je dvakrat zatresel mrežo trenutno drugouvrščene ekipe 1. SNL. Celje je nastopilo z zasedbo Rožman, Džumhur, Zec, Vuklišević, Šporn, Popović, Janjičić, Vrbanec, Matko, Bizjak in Matić, v nadaljevanju pa so dobili priložnost še Raduha, Stojinović, Zabukovnik, Kouter, Justinek, Štravs, Mačak, Sitar in Stojinović.\n\nZoran Zeljković bo v nedeljo vodil Koper na prijateljski tekmi z Verono. Dvoboj bo odigran v pripravljalnem središču italijanskega kluba. Foto: Vid Ponikvar\n\nTretjeuvrščeni Koper, poleg Olimpije še edini klub, ki v tej prvenstveni sezoni sploh še ni remiziral, bo imel v nedeljo zelo zahteven izpit. Odhaja v Italijo, kjer se bo pomeril z italijanskim prvoligašem Verono. Barve kanarčkov bo branil tudi najnovejši napadalec, 28-letni Nigerijec Bright Osagie Edomwonyi, ki se je pred tem nazadnje dokazoval pri dunajski Austrii.\n\nNigerijec za Maribor debitiral ob visokem porazu\n\nMariborčani, ki so pod vodstvom Damirja Krznarja nanizali pet tekem brez poraza v 1. SNL in se na lestvici povzpeli na četrto mesto, so se brez udeležencev reprezentančnih akcij (Gregor Sikošek, Aljaž Antolin, Žan Vipotnik in Samo Pridgar) v petek odpravili v Avstrijo. V Wildonu so se pomerili z graškim Sturmom, ki je pogrešal slovenski reprezentančni dvojec (Jon Gorenc Stanković in Tomi Horvat), kar pa avstrijskega podprvaka ni zmotilo, da se je razveselil visoke zmage nad Mariborom.\n\nVisok poraz na testu v Avstriji:@SKSturm - @nkmaribor 5:1\n\n\n\nEdini strelec za naše moštvo Rok Sirk (11m).#MiSkupajEnoSmo pic.twitter.com/d0Moqpjdyp — NK Maribor (@nkmaribor) September 23, 2022\n\nČrno-beli iz Gradca so zmagali s 5:1, prvi polčas pa dobili kar s 4:0. Mariborčani so zaigrali z oslabljeno zasedbo, saj je poleg reprezentantov manjkalo sedem poškodovanih igralcev (Ažbe Jug, Martin Milec, Max Watson, Aleks Pihler, Vid Koderman, Danijel Šturm in Marko Tolić), za dodatno slabo voljo je poskrbela še poškodba mladega upa Tineta Čuka.\n\nPrvič je mariborski dres oblekel mladi Nigerijec Ishay Kayode Rafiu, ki se je po dolgi prestopni sagi z zamudo preselil na Štajersko in začel spoznavati slovensko nogometno okolje. Napadalec, od katerega pri Mariboru pričakujejo veliko, je vstopil v igro v 30. minuti, ko so vijolice že zaostajale z 0:3. Častni zadetek za Krznarjevo četo je v 79. minuti z bele točke dosegel Rok Sirk.\n\nV Mariboru se veliko govori o tem, ali bi se lahko vijolicam resnično pridružil Josip Iličić. Njegov prihod bi v mestu ob Dravi poskrbel za nogometno evforijo, o tem priča tudi posrečena objava navijaške skupine Viole na socialnem omrežju, tako da bo v naslednjih tednih še kako zanimivo spremljati dogajanje v Ljudskem vrtu.\n\nKapetan Mure priznava, da stanje ni idealno\n\nTudi Žiga Kous je v tej sezoni od Mure pričakoval več. Foto: Sportida Mura se sooča s krizo. Navijači so nezadovoljni z zadnjimi predstavami kluba, ki pod vodstvom Damirja Čontale ne dosega pričakovanih rezultatov. Takšnih, kakršne bi javnost pričakovala od prvakov iz leta 2021 glede na razpoložljiv igralski kader črno-belih.\n\n\"Tokrat nam je reprezentančni premor prišel še kako prav. Vemo, da stanje ni idealno, vemo, da bi lahko dobili več. Zdaj je čas, da se odkrito pogovorimo in analiziramo, kaj vse je šlo narobe v tem času, in najhitreje kar se da odpravimo te stvari,\" sporoča kapetan Žiga Kous. Mura se bo v tem reprezentančnem premoru posvetila le treningom. Ne bo odigrala nobene prijateljske tekme.\n\nDomžalčani so v petek gostovali v predmestju Zagreba, kjer so izgubili proti Gorici (2:3). Rožmanovo četo je v vodstvo v sedmi minuti popeljal Ivan Durdov, nato pa so gostitelji v zadnjih 30 minutah kar trikrat premagali mladega vratarja Domžal Gašperja Tratnika. Dva od treh golov so dosegli z bele točke, za rumeno družino pa je bil uspešen še Arnel Jakupović.\n\nTekma proti HNK Gorica se je končala z rezultatom 3:2.\n\n\n\nStrelci: Julardžija 60’/11m, Vujnović 71’, 89’/11m; Durdov 7’, Jakupović 85’.\n\n\n\nVeč na: https://t.co/CLGuC4esWm pic.twitter.com/4vAwrp2uxT — NK Domžale (@NKDomzale) September 23, 2022\n\nDomžalčani so zaradi zdravstvenih razlogov in reprezentančnih obveznosti pogrešali ogromno igralcev. Janez Pišek, Tilen Klemenčič, Christian Schoissengeyr, Domen Zajšek, Slobodan Vuk in Zeni Husmani so manjkali zaradi zdravstvenih težav, Nikola Jovićević, Emir Saitoski, Nick Perc, Mark Strajnar, Jošt Pišek, Mitja Ilenič in Bartol Barišić pa zaradi reprezentančnih akcij mlajših selekcij.\n\nTesna zmaga Brava in zelo visoka Radomelj\n\nBravo, ki ga v nadaljevanju sezone čaka zahtevno gostovanje na Bonifiki v Kopru, je v petek na pripravljalni tekmi premagal drugoligaša iz Doba (3:2). Za mladi ljubljanski klub so v polno zadeli Luka Štor, Gal Kurež in Gašper Gaberšek Rotovnik.\n\nBravo je v prijateljskem obračunu premagal Dob. Foto: Grega Valančič/Sportida\n\nRadomljani so v nedeljo na svojem stadionu, kjer ne smejo igrati prvoligaških tekem, lahko pa pokalne dvoboje, vsaj v začetnem delu tekmovanja (tako so 14. septembra na svoji zelenici napolnili mrežo Dragomerja s 4:0), v deževnem vremenu v prijateljski tekmi napolnili mrežo drugoligaša iz Krškega. Manjkala sta Samsindin Ouro, ki je bil vpoklican v izbrano vrsto Toga in je v soboto odigral 72 minut proti Slonokoščeni obali (1:2), ter mlajši reprezentant Anel Zulić. Na razmočenem igrišču, ki je predstavljal gostom iz Posavja ogromno težav, sta zaigrala tudi mladinca Radomelj Nejc Žunec in Rok Štorman). S tremi zadetki je bil najboljši strelec srečanja Nedim Hadžić.\n\nDanes je članska ekipa NK Radomlje v prijateljskem obračunu ugnala Krško ⚽️\n\n\n\nPo tekmi je svoje misli strnil glavni trener @NerminBasic2: ”Na razmočenem terenu smo danes odigrali zelo dobro tekmo. Priložnost so dobili vsi igralci v ekipi, vključno z dvema iz mladinske ekipe… pic.twitter.com/4xTWf2JOEf — NK Radomlje (@NKRadomlje) September 25, 2022\n\nKraševci premagali Novogoričane\n\nDušan Kosić je s Taborom v prijateljskem dvoboju premagal Gorico, prihodnji konec tedna pa ga čaka gostovanje v Stožicah. Foto: Vid Ponikvar V Novi Gorici je občutiti nezadovoljstvo navijačev. Želja po menjavi vodstva kluba je vse večja. Vrtnice, ki so v bogati preteklosti kar štirikrat osvojile naslov slovenskega prvaka, plujejo v nemirnih vodah, boj za prvoligaški obstanek bo še krčevit. Trener Miran Srebrnič potrebuje čim več tekem, da bi uigral ekipo. Vrtnice so tako v petek odigrale tekmo s sosedi iz Sežane in v obračunu najslabše uvrščenih prvoligaških ekip izgubile z 1:2, strelec za Gorico je bil kapetan Etien Velikonja, v sredo pa odhajajo še onkraj meje v Italijo, kjer se bodo v Ceggi pomerili z italijanskim nižjeligašem Libertas.\n\nTabor je v petek v Krvavem potoku v lokalnem obračunu premagal Gorico z 2:1. V polno sta zadela 32-letni povratnik Milan Kocić, otrok sežanskega kluba, ki se je pred kratkim po 12 letih, večinoma jih je preživel v različnih evropskih državah (Italija, Bolgarija, Avstrija, Češka, Grčija in Romunija), vrnil na Kras, in 20-letni španski napadalec Coba Da Costa. Po koncu reprezentančnega premora jih čaka najbolj nehvaležna naloga, gostovanje pri vodilni Olimpiji v Ljubljani.",
    "Kredibilnost centralnih bank je na resni preizkušnji. »Tudi če vstopimo v recesijo, nimamo druge izbire, kot da nadaljujemo s svojo politiko.«": "",
    "FOTO in VIDEO: Na Skritem dvorišču zaživela vrhunska poezija": "Knjižnica pod zvezdami je na Skrito dvorišče za Hranilnico prekmurskih dobrot privabila obiskovalce.\n\nDnevi poezije in vina\n\nVrhunska mednarodna poezija je ob konec avgusta zavzela tudi Skrito dvorišče Murske Sobote.\n\nČastni gost letošnjega festivala je bil poljski pesnik Tomasz Różycki, kateremu sta se na pesniškem odru pridružila nizozemski pesnik Syds Wiersma in slovenska pesnica Cvetka Bevc. Pogovor je vodil Benjamin Langner Von Höveling.\n\n\"Tomasz Różycki (1970, Poljska) je poljski pesnik, prevajalec in univerzitetni predavatelj. Doslej je napisal osem pesniških zbirk, med katerimi izstopa dolga epska pesnitev Dvanajst postaj. Zanjo je prejel najprestižnejšo poljsko literarno nagrado za mlade avtorje. Tudi pozneje je bil za svoje literarno delo večkrat nagrajen in preveden v številne jezike. Uveljavil se je tudi kot prevajalec Stéphana Mallarméja in Arthurja Rimbauda.\n\nSodobni poljski pesnik Tomasz Różycki je med bralci in kritiki prepoznaven z relativno strogo formo poezije, ki jo je predstavil v številnih pesniških zbirkah. Ritmizirana poezija se pogosto nanaša na literarno tradicijo soneta, v svojem odnosu pa hkrati tudi na grotesko, humor in ironijo. A ne gre le za podobo in obliko preteklosti, temveč za ogledalo sedanjosti, v katerem sodobni človek potuje in sanjari o umetnosti. Tomasz Różycki je drugačen pesniški glas sodobne poezije – lirične meditacije o samotnosti, ljubezni in poeziji, ki so vpete v preteklost, tradicijo in spomin, se dopolnjujejo z aluzijami na poljsko literarno tradicijo. V slovenski izdaji se bo pesnik predstavil s svojim lastnim izborom svojega četrtstoletnega pesniškega ustvarjanja.\n\nSyds Wiersma (1963, Nizozemska) je frizijski pesnik, prevajalec in filmski arhivist. Prvo pesniško zbirko je izdal leta 1992, po skoraj dvajsetletnem pesniškem predahu pa je v zadnjih letih izdal tri zbirke, Razcefrano krilo (Raffelwjok, 2016), Dvajset ljubezni ena saudade (Tweintich leafdes in saudade, 2017) in Dežela brez škrjanca (Lân sûnder ljurk, 2019). Še dve zbirki bosta izšli v naslednjih dveh letih. Njegov prevajalski opus vključuje tudi poezijo slovenske pesnice Kristine Kočan. Za eno od svojih pesmi je leta 2020 prejel nagrado Rely Jorritsma. Syds Wiersma dela kot vodja Frizijskega filmskega in avdio arhiva v frizijski prestolnici Leeuwarden.\n\nCvetka Bevc (1960, Slovenija), pesnica, pisateljica, glasbenica, scenaristka, je na Filozofski fakulteti v Ljubljani zaključila študij muzikologije in primerjalne književnosti ter se izpopolnjevala na University College Cork. Sodelovala je na številnih branjih doma in v tujini, prevodi izbora njenih pesmi in zgodb so izšli v več jezikih. Je avtorica radijskih iger, scenarijev za dokumentarne filme in čez tridesetih izdanih književnih del. Piše prozo, poezijo, mladinsko literaturo in dramska dela. Doslej je izdala pesniške zbirke Siringa (2017), Prelet žerjavov (2004), Med ločjem (2005), Odbleski (2009), Siringa (2017) in In vendar sem (2020). V pripravi za izid sta pesniški zbirki Prelet ognjenega svinčnika in Ona, ti, jaz. Nagrade za pesništvo: nagrada Kresnice (2022) za najboljšo angažirano, ženskam posvečeno pesniško zbirko, nagrada Fanny Hausmann (2020) za najboljši pesniški ciklus, Srebrno pesniško pero (2014) na Mednarodnem pesniškem festivalu Slovanski objem v Varni (Bolgarija),\" je bilo zapisano v napovedniku dogodka, ki se je odvijal v sklopu 26. mednarodnega pesniškega festivala Dnevi poezije in vina, ki ga je organizirala založba Beletrina.\n\nZa glasbeni predah je ob spremljavi pianista Jake Puciharja poskrbela šansonjerka Vita Mavrič, ki je z avtorskimi glasbenimi predstavami in šansonom v več kot tridesetih letih kariere močno zaznamovala naše kulturno okolje.\n\nPesniško branje je potekalo ob glasbi in kozarcu vina Vina Kos.\n\nVeč fotografij v spodnji galeriji...",
    "1.600 kvadratnih kilometrov ozemlja znova pod nadzorom Ukrajine": "",
    "Nič več Slovenija, po novem je prvi favorit Srbija": "Luka Dončić z druščino bo prvo tekmo na letošnjem EuroBasketu odigral v četrtek proti Litvi.\n\nLuka Dončić z druščino bo prvo tekmo na letošnjem EuroBasketu odigral v četrtek proti Litvi. Foto: Blaž Weindorfer/Sportida\n\nSlovenska košarkarska reprezentanca po oceni Mednarodne košarkarske zveze (Fiba) ni več prvi favorit EuroBasketa. Na posebni napovedni lestvici, na kateri krovna zveza ocenjuje moč in trenutne zmožnosti udeležencev evropskega prvenstva, je Slovenija zdrsnila na drugo mesto. Prehitela jo je Srbija, ki ima z Nikolo Jokićem na letošnjem košarkarskem vrhuncu leta velike cilje.\n\nV Sloveniji v teh dneh ne raste le odbojkarska, ampak tudi košarkarska evforija. Jutri se v štirih evropskih državah začenja EuroBasket. Luka Dončić, Goran Dragić in druščina bodo evropski naslov branili v Nemčiji. V tej državi so odigrali tudi zadnjo tekmo pred evropskim prvenstvom. Mudili so se v Münchnu in v kvalifikacijah za SP 2023 prikazali eno (naj)slabših predstav, odkar dres slovenske reprezentance nosi tudi zvezdnik svetovnega kova Dončić. Doživeli so prepričljiv poraz, prvega v poletnem obdobju, sicer polnem uspehov in odmevnih zmag slovenske reprezentance. Po neuspehu v Nemčiji je Slovenija izgubila vodilni položaj na posebni jakostni lestvici Fibe.\n\nWhat would you change in the Final version of our Power Rankings? 📊#EuroBasket x #BringTheNoise — #EuroBasket 2022 (@EuroBasket) August 30, 2022\n\nPo novem je prvi favorit krovne košarkarske zveze za naslov prvaka Srbija, ki je z nedavnimi zmagami nad Grčijo (po podaljšku v Beogradu) in Turčijo (+21 v gosteh) nakazala, da bi lahko na EuroBasketu šla povsem do konca. Srbi so na lestvici pridobili kar štiri mesta, največ od vseh.\n\nSrbska košarkarska reprezentanca na čelu z Nikolo Jokićem je pred kratkim gostovala v Stožicah in po podaljšku priznala premoč Sloveniji. Foto: Matic Klanšek Velej/Sportida\n\nTakoj za njo je Slovenija, ki jo je leta 2017 v finalu EuroBasketa v Istanbulu zagodla prav Srbiji, na lestvici največjih favoritov za osvojitev lovorike pa sledijo Grčija, Litva in Francija, ki je pred kratkim presenetljivo izgubila kvalifikacijsko tekmo za SP proti Bosni in Hercegovini, na lestvici Fife pa padla kar za tri mesta.\n\nPo drugi strani je med vodilno deseterico poleg Srbije največji skok uspel Nemcem. Proti Sloveniji so dokazali, da bi lahko s pomočjo domačega občinstva na EuroBasketu prekrižali račune številnim favoritom in se povzpeli zelo visoko.\n\nIzbranci Aleksandra Sekulića spadajo med osrednje kandidate za lovoriko. Na EuroBasketu bodo prebili led v četrtek, ko se bodo v prvem nastopu v skupini B v Kölnu ob 17.15 pomerili z Litvo. V skupini so še BiH, Madžarska, Francija in Nemčija. Jutri bodo začeli tekme tudi v skupini A v Gruziji (Španija, Črna gora, Turčija, Gruzija, Belgija in Bolgarija), skupini C in D pa bosta tekmovanje odprli v petek.",
    "Neuspešna energetska politika EU": "Obvezujemo se, da bomo z vašimi podatki ravnali skrbno in odgovorno. Vaše podatke bomo uporabljali in hranili, dokler ne prejmemo vaše zahteve za izbris. Zahtevo za izbris podatkov lahko pošljete na e-naslov zasebnost@finance.si . Podrobnejše informacije o varovanju vaše zasebnosti in vaših pravicah si lahko preberete v naši politiki zasebnosti na www.finance.si/zasebnost .\n\nCene energije rastejo v nebo. To pa ni katastrofa samo za evropsko gospodarstvo, ampak tudi za evropske politike. A spričo neodgovornih in polovičarskih potez, ki so jih slednji dolga leta vlekli...\n\nMedtem ko so druge evropske države gradile nove plinske terminale (tudi) za uvoz plina iz ZDA in od drugod, je Nemčija preprosto podvojila dobave iz Rusije. Neodgovorno ravnanje Nemčije pa je danes v energetsko negotovost pahnilo celotno Evropo.\n\nCene energije rastejo v nebo. To pa ni katastrofa samo za evropsko gospodarstvo, ampak tudi za evropske politike. A spričo neodgovornih in polovičarskih potez, ki so jih slednji dolga leta vlekli na področju energetike, se zares ne moremo čuditi, da se je Evropa danes znašla v tako nezavidljivih razmerah.\n\nNe bo šlo drugače, kot da evropski politiki znova pretehtajo svoj pristop. Zmešnjava, v kateri se je znašla Evropa, ni toliko posledica zgrešene politične strategije na področju energetike, temveč v velikem delu posledica njene odsotnosti. EU potrebuje močnejšo, bolj enotno, predvsem pa skupno energetsko strategijo.\n\nEnergetska politika EU se je namreč leta in leta sproti spreminjala in reševala nepričakovane težave, ki jih je večinoma povzročala Rusija. Ta je, denimo, hladnega januarja 2006 nenadoma pretrgala dobavo plina Evropi, a ker je motnja trajala le štiri dni, Evropa ni utegnila dojeti potencialnih dolgoročnih posledic.\n\nNato je Rusija sredi zimskega mraza v januarju 2009 iz maščevanja znova ustavila dobavo plina prek Ukrajine. Osemnajst držav članic je bilo brez plina kar dva tedna. Takrat se je EU vsaj na eno oko prebudila in sprejela tretji, tokrat učinkovit skupni energetski sveženj na področju dobave plina in elektrike. Ta je predpisal diverzifikacijo in tržni pristop do nabav. Zlasti pomembno pa je bilo, da proizvajalcem plina in nafte ni več dovolil, da so hkrati tudi lastniki plinovodov in omrežij. Gazprom je bil tako prisiljen prodati svoje plinovode na Baltiku, Litva in Poljska pa sta bili pozvani k vzpostavitvi terminalov za utekočinjeni zemeljski plin.\n\nPrevelika in v svojo pomembnost preveč zaverovana Nemčija pa se s temi spremembami ni obremenjevala. Šla je celo v nasprotno smer in pri tem močno grešila. Tik preden je nemški kancler Gerhard Schröder na volitvah leta 2005 izgubil stolček, je odobril plinovod Severni tok 1, ki vodi iz Rusije v Nemčijo prek Baltskega morja. In še po ruski priključitvi Krima leta 2014 so on in drugi nemški veljaki še naprej zagovarjali Severni tok 2, ki naj bi nemško odvisnost od ruskega plina samo še povečal. Ne samo, da bi Nemčija ves plin, ki ga potrebuje, kupovala od Rusije, postala bi tudi glavna tranzitna država.\n\nŽe tako veliko nemško odvisnost pa je leta 2011, ko je cunami opustošil japonsko jedrsko elektrarno v Fukušimi, še poglobila takratna kanclerka Angela Merkel. Z danes na jutri je dala zapreti varne in dobro delujoče nemške jedrske elektrarne. In s to odločitvijo je Nemčija postala veliko preveč odvisna od ruskega plina. Dokler ni Kremelj letos ustavil dobave plina Evropi, je namreč Nemčija prejemala približno tretjino vsega plina, ki ga je Rusija izvažala v Evropo. In za povrh so nemška podjetja večino skladišč plina prodala Gazpromu. Ta pa jih je lani z očitnim namenom manipulacije cene plina dodobra izpraznil.\n\nIn medtem ko je večino drugih evropskih voditeljev naraščajoča odvisnost od ruskega plina že dolgo skrbela, sta Schröder in Merklova Nemčijo popeljala v izključno odvisnost od ruskega plina. S tem sta povsem zanemarila energetsko varnost svoje države. Medtem ko so druge evropske države gradile nove plinske terminale (tudi) za uvoz plina iz ZDA in drugod, je Nemčija preprosto podvojila dobave iz Rusije. Neodgovorno ravnanje Nemčije pa je danes v energetsko negotovost pahnilo celotno Evropo, kajti današnje vrtoglavo visoke cene plina in elektrike v Evropi so v velikem delu rezultate energetske politike, ki jo Nemčija vodi vse od leta 2005.\n\nDrži, da Nemčija ni bila edina, ki je vlekla neprevidne poteze. Putinu enako naklonjeni sta bili tudi Madžarska in Avstrija. Pa tudi Bolgarija, Češka in Slovaška se niso zmogle prilagoditi spreminjajočim se geopolitičnim razmeram, a gre za veliko manjše in zato manj pomembne države, kot je Nemčija. In čeprav je tudi Italija medtem tvegala in postala drugi največji uvoznik plina iz Rusije, je zelo hitro našla alternativne dobavitelje v Alžiriji in Azerbajdžanu. Žoga se torej ustavi pri Nemčiji.\n\nKaj storiti? Nobeno drugo podjetje ni EU z manipulacijo cen povzročilo toliko težav kot Gazprom, ki je očitno preveč nezanesljiv, da bi se z njim sploh še ukvarjali. V idealnem svetu bi EU Gazprom ali blokirala ali pa sankcionirala tako, da bi bil izključen iz vseh gospodarskih dejavnosti v EU. Sicer je tisti energetski sveženj, ki ga je EU sprejela leta 2009, nedvomno začrtal pravo smer o ločevanju proizvajalcev in distributerjev, ni pa šel dovolj daleč. Kajti proizvajalci in izvozniki plina – zlasti Gazprom in Katar – ne bi smeli biti tudi lastniki skladišč plina v EU. Poleg tega bi morala EU vzpostaviti obvezujoče normative o tem, da morajo biti njena skladišča plina zanesljivo zapolnjena vsaj do določene minimalne ravni.\n\nKo je Evropo v sedemdesetih letih prejšnjega stoletja doletela naftna kriza, so brez pomislekov uvedli pravila za doseganje prihrankov energije. To bi morali ponoviti. Začenši s pritiskom na Nemčijo, naj omeji hitrost vožnje na svojih avtocestah, kot so to že storile vse druge države EU. Prav tako bi morala EU od držav članic zahtevati, da zgradijo in vzdržujejo dovolj terminalov za skladiščenje utekočinjenega zemeljskega plina. Skoraj neverjetno dejstvo, da Nemčija nima niti enega samega terminala za utekočinjeni zemeljski plin, je le ena od številnih pomanjkljivosti iz 16-letnega mandata Merklove.\n\nKer vsako nacionalno energetsko podjetje že po svoji naravi teži k monopolizaciji trga, so energetske povezave med številnimi državami članicami EU ali premalo zmogljive ali pa jih sploh ni. Medtem ko Španija in Portugalska razpolagata z dovolj in preveč plinskimi terminali, pa so zmogljivosti cevovodov, prek katerih bi lahko oskrbovali Francijo, zelo omejene. Kar je v glavnem posledica tega, da so Francozi ohranjali nepremišljeno politiko preprečevanja dostopa poceni španskega plina na domači trg.\n\nV oči bodejo tudi razlike v cenah električne energije. Na severu Švedske in Norveške je cena elektrike denimo precejkrat nižja kot v južnih delih obeh držav. Preprosto zato, ker ni dovolj električnih vodov, ki bi povezovali sever z jugom in tako z električno električno energijo s severa, ki večinoma izvira iz hidroelektrarn, zadovoljevali povpraševanje na jugu. EU bi morala od teh držav zahtevati, da razširijo svoja elektrodistribucijska omrežja.\n\nNe nazadnje pa z ogromnimi zalogami energentov razpolaga tudi Ukrajina. A njeni zemeljski plin, elektrika in nafta ostajajo neprodani zaradi nerazumljivih trgovinskih ovir v Evropi. Da bi znižala trenutno napihnjene cene energije, mora EU nujno odpreti svoj trg in od držav članic zahtevati razširitev plinovodnega in elektrodistribucijskega omrežja.\n\nEvropska komisija mora prevzeti širšo odgovornost za evropsko energetsko politiko. Le tako lahko namreč zagotovi delovanje skupnega energetskega trga ter zaščiti Evropejce pred neodgovornimi in nesposobnimi politiki na nacionalni ravni. In kakor je bil energetski sveženj iz leta 2009 korak v pravo smer, mora EU hitro iti še precej dlje. Kajti v prihodnjem letu ali dveh mora Evropa postati energetsko popolnoma neodvisna od muhastih Rusov.",
    "S tarčo na hrbtu": "\"Vsa država pričakuje medaljo, ki je tudi cilj. Potrpežljivi moramo biti. Imamo težko skupino. Moramo iti tekmo za tekmo. Verjamem, da lahko posežemo po medalji, če bomo dobro odprli prvenstvo,\" je pred začetkom evropskega prvenstva, na katerem bo Slovenija branila zlato medaljo iz Istanbula 2017, pozitiven kapetan Goran Dragić.\n\nV svetu športa šampioni venomer poudarjajo, da je lažje priti na vrh, kot ga braniti. Tega se zelo dobro zavedajo tudi v slovenski košarkarski reprezentanci, kjer bodo od 1. septembra branili naslov prvaka iz leta 2017. In prav vse ekipe imajo veliko željo, da na kolena spravijo aktualne evropske prvake.\n\nKdo bo zmagovalec skupine B na EuroBasketu? Slovenija 1447 glasov + 65,65%\n\nFrancija 503 glasov + 22,82%\n\nLitva 123 glasov + 5,58%\n\nNemčija 70 glasov + 3,18%\n\nBosna in Hercegovina 29 glasov + 1,32%\n\nMadžarska 32 glasov + 1,45% Oddanih 2204 glasov\n\nNemcem je to uspelo v nedeljo v kvalifikacijah za svetovno prvenstvo pred domačimi navijači tik pred začetkom EuroBasketa in podobno bodo želeli storiti tudi preostali. \"Zdaj imamo tarčo na hrbtu. Vsi želijo premagati evropske prvake. Po mojem bo to prvenstvo najmočnejše do zdaj. Veselim se vseh tekem. Če želimo osvojiti, moramo premagati najboljše,\" poudarja kapetan reprezentance Goran Dragić.\n\nSam dodatnega pritiska, ker ima Slovenija naziv evropskega prvaka, ne čuti. Zanj je to izziv, da tudi letos skupaj z moštvenimi kolegi pride na zmagovalni oder: \"Vsa država pričakuje medaljo, ki je tudi cilj. Potrpežljivi moramo biti. Imamo težko skupino. Moramo iti tekmo za tekmo. Verjamem, da lahko posežemo po medalji, če bomo dobro odprli prvenstvo.\"\n\n\"Želja je, da osvojimo medaljo. Da z bratom osvojiva nekaj skupaj.\"\n\nGogi se je po petih letih premora spet odločil, da obleče reprezentančni dres, v katerem se zelo dobro počuti. Brat Zoran je bil tisti, ki ga je najbolj prepričeval. In zdaj sta naposled skupaj ter želita stopiti do medalje, ki se je mlajšemu leta 2017 zaradi poškodbe kolena izmuznila: \"Zelo lepa dva meseca sta za menoj, sploh ko smo igrali doma v Stožicah in Zlatorogu. Po petih letih neigranja, od velikih tekmovanj bi v tem obdobju lahko zaigral na olimpijskih igrah, je lepo priti nazaj. Želja je, da osvojimo medaljo. Da z bratom osvojiva nekaj skupaj. Morda je to pretehtalo, da sem spet tukaj.\"\n\nV reprezetanco se je vrnil tudi zaradi brata, s katerim bi rad osvojil medaljo. Foto: Matic Klanšek Velej/Sportida\n\nReprezentanca je hladno prho doživela tik pred začetkom prvenstva. Potem ko je v četrtek v Zlatorogu premagala Estonijo, je v nedeljo v Münchnu konkretno izgubila proti izbrani vrsti Nemčije. Igra je bila preveč anemična, česar se v naši reprezentanci dobro zavedajo in verjamejo, da bodo že 1. septembra proti Litvi spet pokazali obraz, ki jih je krasil v preteklosti.\n\n\"Najpomembnejše je, da si na parketu, ko se tekma lomi\"\n\n\"Nismo še tam, kjer bi morali biti. Evropsko prvenstvo je dolgo tekmovanje. Če bi bili zdaj v najboljši formi, ne bi bilo najbolje. V skupini imamo pet tekem. Vsaka bo pomembna. Tekme ne bodo lahke. Veseli me, da igramo precej blizu doma. Upam, da bo prišlo čim več navijačev in nas bodo podpirali, mi pa jim bomo poskušali vrniti z dobrimi igrami,\" razlaga kapetan Slovenije.\n\nZ Luko Dončićem bosta zagotovo zaključevala tekme skupaj na parketu. Foto: Vid Ponikvar/Sportida\n\nNjegova vloga v letošnji akciji je nekoliko drugačna kot pred petimi leti, ko je povezoval niti. To počenja še zdaj, vendar se je njegova vloga v ekipi nekoliko spremenila. Gogi je bil v Istanbulu proglašen za MVP prvenstva in je bil skupaj z Luko Dončićem v idealni peterki. Na zadnjih tekmah smo večkrat videli, da je prišel v igro s klopi. Z razlogom: \"To je vse del taktike. Luka se je na olimpijskih igrah precej utrudil. Žoga je veliko pri njem. Narediti moramo tako, da bomo držali tempo tudi takrat, ko gre on na klop. Na koncu pa verjamem, da bova zaključevala tekme. Nimam težav s tem. Sem že toliko izkušen. Najpomembnejše je, da si na parketu, ko se tekma lomi. Osebno mi nič ne pomeni, ali začnem tekmo ali pridem s klopi. S Saletom (Aleksander Sekulić, op. a.) sem se pogovoril o tem. Odvisno bo tudi od nasprotnika. Bomo videli.\"\n\nVerjame, da bo na prvenstvu s sodniki drugače. \"Tudi ti bodo drugi.\"\n\nKo smo ga povprašali, ali je kaj pomirjen pred prvenstvom, ker medaljo že ima iz Istanbula, je odgovoril: \"O tem nisem razmišljal. Vesel sem, da imamo zlato medaljo. Če je mogoče, zakaj ne bi imeli dveh. Mislim, da imamo dobro, kakovostno ekipo. S fanti se dobro razumemo, imamo dobro kemijo. Ko bodo težke tekme, bo skupinska moč prišla do izraza. In to mi imamo.\"\n\nFoto: Guliverimage\n\nZaveda se, da bodo morali biti s fanti osredotočeni od prvega dne, saj le takšen pristop prinaša uspeh. Opozorilo so dobili proti Nemčiji, ko so igrali preveč mehko v obrambnih nalogah, prav tako pa so veliko pozornosti namenili debatnemu krožku s sodniki. O tej temi je Gogi že pred odhodom v Nemčijo povedal naslednje: \"Nekako smo zelo nervozni ob sodnikih. V četrtek sem umirjal fante, na koncu sem še sam izgubil glavo, ker so piskali prekršek v napadu. Verjamem, da bo na evropskem prvenstvu drugače. Tudi sodniki bodo drugi. Na evropskem bo morda drugače.\"\n\nSlovenija bo torej 1. septembra proti Litvi začela EuroBasket, v skupini pa jo nato čakajo še obračuni z Madžarsko (3. september ob 20.30), Bosno in Hercegovino (4. september ob 17.45), Nemčijo (6. september ob 20.30) in za konec s Francijo (7. september ob 17.15). Najboljše štiri reprezentance bodo napredovale v osmino finala, v katerem se bodo križale s skupino A – v tej bodo nastopale Belgija, Bolgarija, Črna gora, Gruzija, Španija in Turčija.",
    "Mednarodni gostje so korak bližje obisku Tokyo Disney Resorta": "Letovišče Tokyo Disney Resort je pred kratkim omililo zahteve glede mask, tako da je gostom omogočilo, da se fotografirajo na prostem in v zaprtih prostorih brez maske.\n\nDanes je japonska vlada objavila, da prav tako omili omejitve potovanj zaradi COVID-19 za mednarodne turiste, s čimer Američane in druge mednarodne popotnike pripelje v tokijski Disneyland in tokijski DisneySea korak bližje.\n\nPOVEZANE: Disney Park dokazuje, da lahko polovica gostov prinese več milijard, polna zmogljivost se ne bo vrnila\n\nLeta 2020 je Japonska napovedala politiko omejenega vstopa. Med obiski obiskovalcem ni treba v karanteno; Ob obisku Japonske morajo pokazati dokazilo o negativnem testu na COVID-19, pridobiti vizum in potovati s turističnim vodičem.\n\nPovezano: število primerov COVID-19 v letovišču Walt Disney World narašča\n\nZačne se na 7. september, Popolnoma cepljeni potniki za vstop v državo ne potrebujejo več negativnega testa na covid-19. Poleg tega, čeprav turisti ne potrebujejo turističnega vodnika, ki bi jih spremljal na počitnicah, morajo mednarodni potniki še vedno rezervirati odobrene potovalne pakete prek potovalne agencije, ki jo je odobrilo ministrstvo za zunanje zadeve (MOFA), in pridobiti vizum. Čeprav Japonska ni dosegla prejšnje omejitve, se je dnevna omejitev vstopa turistov dvignila.\n\nJaponska je trenutno sredi vala COVID-19 Omicron BA.5 Vodnik po Japonski. Potniki morajo pred vstopom na Japonsko preživeti zadnjih 14 dni v državi z modrega seznama. Na »modrem seznamu« so naslednje države:\n\nAfganistan, Alžirija, Argentina, Armenija, Avstralija, Avstrija, Azerbajdžan, Bahrajn, Bangladeš, Belgija, Benin, Bolivija, Bosna in Hercegovina, Brazilija, Bolgarija, Kambodža, Kamerun, Kanada, Čile, Kitajska, Kolumbija, Kostarika, Slonokoščena, Hrvaška , Češka, Danska, Džibuti, Dominikanska republika, Vzhodni Timor, Ekvador, Salvador, Estonija, Etiopija, Finska, Francija, Nemčija, Gana, Grčija, Gvatemala, Hong Kong, Madžarska, Islandija, Indonezija, Iran, Irak, Irska, Izrael, Italija, Jamajka, Jordanija, Kenija, Kirgizistan, Laos, Latvija, Litva, Luksemburg, Madagaskar, Malavi, Malezija, Mehika, Monako, Mongolija, Črna gora, Maroko, Mozambik, Mjanmar, Nizozemska, Nigerija, Nigerija Norveška, Palau, Panama , Papua Nova Gvineja, Paragvaj, Filipini, Poljska, Katar, Romunija, Rusija, Ruanda, Srbija, Singapur, Slovaška, Slovenija, Južna Afrika, Južna Koreja, Južni Sudan, Španija, Švedska, Švica, Tajska An, Tanzanija, Tajska, ZDA, Uganda, Združeni arabski emirati, Združeno kraljestvo, Zambija\n\nMed obiskom Japonske se morajo obiskovalci držati osnovnih ukrepov za preprečevanje okužb, vključno z nošenjem maske, rednim umivanjem rok in upoštevanjem lokalnih smernic za COVID-19. Kupiti morajo potovalno zavarovanje, ki krije zdravstvene stroške, povezane s koronavirusom.\n\nPOVEZANE: »Opozorilo: tvojega življenja je konec,« oboževalci opozarjajo, da je vstopanje gostov v Disneyjeve parke »neurejeno«\n\nInside the Magic bo še naprej poročal o novostih o japonskih omejitvah potovanj in smernicah za obiskovalce v Tokyo Disneylandu in Tokyo DisneySea.\n\nSte že bili v Tokyo Disney Resortu?",
    "Bogastvo zlatih cvetov: semena grizljamo lahko neoluščena ali oluščena": "Sončnica je med najbolj razširjenimi kulturnimi rastlinami, njena domovina pa je Amerika, natančneje Mehika in Peru. Že Indijanci so jo gojili za semena, španski zavojevalci pa so jo v 16. stoletju prinesli v Evropo. Tu je bila najprej okrasna rastlina, predvsem je zaljšala grajske in botanične vrtove, pozneje pa so tudi Evropejci začeli uživati v blagodatih sončničnih semen in olja. Danes so največje pridelovalke Rusija, Ukrajina, Mehika, Argentina in ZDA, v Evropi pa predvsem Španija, Francija, Romunija, Bolgarija, Madžarska, Italija in Srbija, pridelujemo jo tudi v Sloveniji. Sončnice uporabljamo za semena, olje, tudi za ptičjo pičo, je pa tudi pomembna medonosna rastlina.\n\nSemena uživamo sama ali v mešanici drugih, tako dobimo imeniten prigrizek.\n\nSončnična semena so bogat vir vitaminov, predvsem A, E, K, D in skupine B, pa tudi mineralov, med katerimi omenimo kalcij, klor, kobalt, mangan, magnezij, jod, cink, baker in železo. Poleg tega so bogata z nenasičenimi maščobnimi kislinami, zlasti omega 6, ki so pomembne za gradnjo zdravih celic v telesu in nastajanje eikozanoidov. Vsekakor dovolj razlogov, da semena redno uvrščamo na svoj jedilnik, ena pest bo ravno dovolj, da prežene najhujšo lakoto. Uživamo sveža, cela ali zmleta, lahko pa jih tudi prepražimo oziroma drugače toplotno obdelamo, vendar s tem izgubljajo dragocene sestavine. Vsebujejo skoraj tretjino beljakovin in le deset odstotkov ogljikovih hidratov in so odlično živilo tudi za zajtrk.\n\nZmešamo jih z jogurtom, dodamo še katera druga semena, na primer sezamova, in pest kosmičev, sladkosnedi pa malo medu ali žličko domače marmelade. Semena potresemo po mešani solati ali različnih omakah, najbolje na koncu, da jih ne prekuhamo.\n\nVrtu v okras, našemu organizmu pa v korist FOTO: Dmf87/Getty Images\n\nMed jedilnimi olji, ki jih uporabljamo v vsakdanji kuhi in prehrani, je prav sončnično najpogostejše. Pri tem je treba vedeti, da se lahko po kakovosti zelo razlikujejo. Najboljše je hladno stiskano, ki ga pripravijo tako, da ga ne segrevajo na več kot 40 stopinj, pri tem se ohranijo pomembne učinkovine, ki pozitivno vplivajo na naš organizem. Hladno stiskano ima v primerjavi z rafiniranim izrazit okus in vonj, je tudi precej dražje. Privoščimo si ga vsaj občasno, vsaj za solate in druge jedi, v katere dodajamo hladnega.",
    "To pa je prava priprava na Belgijo! Goran Dragić švigal kot 'nor', taki prizori povedo vse! (video)": "",
    "Sto dni vlade, sto dni akcije. A kakšne?": "Obvezujemo se, da bomo z vašimi podatki ravnali skrbno in odgovorno. Vaše podatke bomo uporabljali in hranili, dokler ne prejmemo vaše zahteve za izbris. Zahtevo za izbris podatkov lahko pošljete na e-naslov zasebnost@finance.si . Podrobnejše informacije o varovanju vaše zasebnosti in vaših pravicah si lahko preberete v naši politiki zasebnosti na www.finance.si/zasebnost .\n\nČasi so izjemno negotovi, ekstremni, težki, tvegani. A ekstremni so že dve leti in pol. Kakšne ukrepe ob tem sprejemamo in kako učinkoviti sploh so?\n\nMineva sto dni vlade Roberta Goloba. Dela na polno, sprejema zakone, podlage za morebitne nove krizne odloke, ukrepe, piše, govori. A kako je koristna? Časi so izjemno negotovi, ekstremni, težki, tvegani. A ekstremni so že dve leti in pol. Ekstremnost je nova realnost. Imeli smo uvod s korono, nadaljuje se z vojno v Ukrajini, pomanjkanjem surovin, upadanjem naročil, visokimi cenami energentov, posledično tudi hrane in drugih dobrin, ter strahom pred tem, da goriva, elektrike, plina ... sploh ne bo (dovolj).\n\nKaj počne vlada? Preberite tudi Evropska elektrika: pozor, »ukinitev« trga ne bo povečala ponudbe elektrike\n\nGolobova vlada kot Janševa: arbitrarno je določila cene elektrike. Prvič je posegla tudi v DDV\n\n1. Kot enega glavnih ukrepov v energetski krizi regulira trg, cene plina in elektrike za gospodinjstva in male podjetnike, pa pogonskih goriv, znižala je DDV na elektriko, plin, les in daljinsko ogrevanje (ceno kurilnega olja namerava regulirati). A gre za kratkoročne ukrepe. To, da preživimo zimo. Kako bomo to plačali, je na koncu drugo vprašanje. Spomnimo, da Petrol še zaradi ukrepa prejšnje vlade o regulaciji cen bencina državi izstavlja račun. Kaj bo, je še vprašanje. Preberite tudi Ob krizi bodo višji okoljski odpustki dovoljeni vsej industriji, ne le energetiki\n\nVprašanje je tudi, kaj bo na trgu energije, elektrike naredila Evropa. Kje bo našla dodatne vire energije, ko smo do zdaj toliko stavili na ruski plin? Subvencionirali smo zeleno, zdaj obstaja celo nevarnost, da bi obdavčevali ekstra dobičke podjetij zaradi višjih cen, ki jih dosegajo, ker so cene na borzi visoke. Zdaj bi (začasno) spodbujali tudi proizvodnjo, denimo, iz termoelektrarn, ki je manj čista, in to tako, da bi dajali odpustke pri okoljskih pravilih. A bi spet – po drugi strani – obdavčevali ekstra dobičke.\n\n2. Kje bomo dobili dovolj energije? Kdo bo vlagal, kdo bo proizvajal elektriko, če bo vse ekstra obdavčeno? In dokler bo energije premalo glede na povpraševanje, bo cena te visoka. Ko bi je bilo dovolj – bi upadla, tudi na »špekulativnem« trgu.\n\nČe se vrnemo k stotim dnem vlade: kaj so naredili Golobovi, da bi nam kljub vsemu priskrbeli približno dovolj energije? Daje državna poroštva za nakup plina in elektrike. A vprašanje je – kje ju bomo dobili? Prodajalci so prepuščeni sami sebi, kot je v članku ta teden pisala kolegica Petra Sovdat. Francozom in Italijanom sta plin zagotovila šefa države Macron in Draghi. Zadnji, ki je julija odstopil, je po napadu Rusije na Ukrajino alternativni plin zagotovil aprila: med obiskom v Alžiriji so podpisali pogodbo o okrepljeni dobavi plina za Italijo. Pred nedavnim je šel v Alžirijo tudi Macron. Robert Golob je Macrona obiskal po prihodu iz Alžira. V Golobovem kabinetu so nam odgovorili: »Na bilateralnem obisku v Parizu govora o alžirskem plinu ni bilo.«\n\nPreberite tudi Kriza z lesom za kurjavo: BiH ga še vedno ne dobavlja, prodajalci zaskrbljeni, cene bodo lahko še višje, napovedujejo\n\n3. Na obzorju je nova fronta. Gre za ogrevanje na lesno biomaso. Kar 40 odstotkov trga s peleti in drvmi za ogrevanje pri nas pomeni uvoz iz BiH, kar potrjujejo tudi na gospodarskem ministrstvu Matjaža Hana. Uvoz je trenutno ustavljen do konca septembra, možno je podaljšanje. Cene bodo lahko še rasle, surovina iz drugih držav (Avstrija, Bolgarija, Romunija, Poljska) je skupaj s prevozom nekajkrat dražja.\n\nNa Hanovem ministrstvu pravijo, da se sicer zavedajo težave, da so o tem pisali v BiH. A – pozor – da si prizadevajo za dvig dodane vrednosti v lesnopredelovalni industriji, kar sicer ne vključuje lesa kot energenta. In to v času energetske krize. Ko bi morda lahko skupaj z ministrstvom za infrastrukturo Bojana Kumra razmislili, ali bi lahko učinkoviteje uporabljali lesno biomaso vsaj danes, v kriznih časih, kot rezervni ali dodatni energent. Seveda z vso skrbnostjo do okolja. Termoelektrarna Šoštanj, ki trenutno obratuje na dveh tretjinah svoje moči, bi lahko proizvedla več elektrike, ampak bi morala premog uvažati, in vprašanje je, kje bi ga dobila. Lahko pa dela tudi na lesno biomaso. Preberite tudi Fiskalni svet Golobovi vladi: Lahko bi se izognili tako veliki porabi!\n\nNemčija bo deloma z inflacijo uskladila dohodninsko lestvico. Jo bo tudi Slovenija vsaj v 2023?\n\n4. Medtem ko v Nemčiji razmišljajo, kako bi tudi s prilagajanjem dohodninske lestvice inflaciji in višanju splošne davčne olajšave v prihodnjih letih razbremenili prebivalstvo, je naša vlada pritisnila na zavoro pri manjšanju obremenitve plač. Ali bodo kaj popustili oziroma koliko, je veliko vprašanje. Namreč, z za zdaj predlaganim zategovanjem sproščanja plač bi – pozor – »prihranili« 90 milijonov evrov prihodnje leto, kot če bi veljal sedanji zakon. Ob tem ko namerava vlada, sodeč po rebalansu letošnjega proračuna, ki ga je pred kratkim predstavil finančni minister Klemen Boštjančič, porabo v zadnjih štirih mesecih povečati v povprečju za pol milijarde evrov glede na prejšnje mesece.\n\nVlada krivi tudi covidne račune, ki še prihajajo zaradi ukrepov stare vlade. Denar bo potrebovala tudi za protidraginjske ukrepe. Pravijo, da morajo porabiti še evropski denar. A fiskalni svet opozarja: z večanjem proračunske porabe bi nadaljevali prakso neverodostojnosti in nepreglednosti. Tej bi se lahko izognili ob ustrezni prerazporeditvi pravic do porabe zlasti ob prepoznanju nerealističnih investicijskih načrtov.\n\nPlešemo že zdavnaj ne več. Zdaj nas skrbi, kako bomo preživeli zimo. Pa ne samo gospodinjstva, tudi industrija, gospodarstvo. In – zelo pomembno – ali bomo z ukrepi, sprejetimi v kriznem času, prepričali ali odgnali potencialne vlagatelje, ki bi lahko v prihodnje pripomogli k temu, da bi postali država z višjo dodano vrednostjo, z več dobička, z bogatejšimi (in seveda srečnejšimi) ljudmi in podjetji ter učinkovitejšo državo.",
    "V Evropo prihaja SkyShowtime": "V Evropi bo 20. septembra začela delovati nova pretočna storitev SkyShowtime, ki bo ponujala ekskluzivne televizijske in filmske premiere iz produkcijskih hiš Paramount in Universal, dvojice najstarejših studiev v Hollywoodu. Da gre za resnega ponudnika, dokazujejo naslovi, kot so: Top Gun: Maverick, Jurski svet: Prevlada, Minioni: Grujev vzpon, Severnjak, Zapoj 2, Ježek Sonic 2, Izgubljeno mesto, Downton Abbey: Nova doba, Nak, Belfast, Rešilec in Barabe.\n\nPoleg tega bo SkyShowtime ponujal nove serije, otroške in družinske vsebine ter izbor znanih naslovov iz bogatega nabora produkcijskih hiš Universal Pictures, Paramount Pictures, Nickelodeon, DreamWorks Animation, Paramount+, Showtime, Sky Studios in Peacock, predstavljal pa bo tudi lokalne izvirne oddaje ter dokumentarne filme. SkyShowtime bo tam, kjer je že na voljo, nadomestil storitev Paramount+, kar bo obstoječim in novim naročnikom omogočilo ogled serij iz produkcije Paramount+, kot so Halo, Yellowstone, Ponudba in Zvezdne steze: Čudni novi svetovi, in Showtimovih serij Rumeni jopiči, Dexter: Nova kri, Super Pumped: Bitka za Uber in Prva dama.\n\nPostopna širitev\n\nPretočni ponudnik vsebin SkyShowtime je skupni podvig partnerjev Comcast (NBC Universal in Sky) in Paramount Global. V Evropi bo najprej začel delovati na Danskem, Finskem, Norveškem in Švedskem, v zadnjem četrtletju 2022 pa še na Nizozemskem. V naslednjih mesecih in do prvega četrtletja 2023 bo nova storitev na voljo še v Španiji, na Portugalskem, v Andori ter srednji in vzhodni Evropi, kamor spadajo Albanija, Bosna in Hercegovina, Bolgarija, Hrvaška, Češka, Madžarska, Kosovo, Črna gora, Severna Makedonija, Poljska, Romunija, Srbija, Slovaška in Slovenija. Natančni datumi začetkov pretakanja in cene na teh trgih bodo znani v prihodnjih mesecih. A za primerjavo lahko povemo, da bo mesečna naročnina na Finskem znašala 6,99 evra.\n\nStoritev bo na voljo prek aplikacije SkyShowtime na Applovih in androidnih napravah ter prek spletnega mesta www.skyshowtime.com. Ko bo zaživela v omenjenih državah, bodo aplikacija in vsebine na voljo v 18 jezikih.",
    "Za skupni evropski zdravstveni podatkovni prostor": "Osrednji govornik na Delovi konferenci Zdravje je bil Mark Boyd, glavni sodelavec za oblikovanje politik, Open Data Institute (ODI) - Inštitut za odprte podatke. Poudaril je, da bo veliko trenutnih ciljev evropske zdravstvene politike zahtevalo sekundarno uporabo zdravstvenih podatkov.\n\nUvodoma je predstavil dva primera bližnje prihodnosti, kako lahko z odprtimi podatki spremenimo pot bolnika. Prvi je primer bolnika s sladkorno boleznijo, ki gre k zdravniku, ta pa lahko prenese podatke iz pacientovega sledilnika aktivnosti. Pri tem lahko zdravnik poišče rezultate preostalih bolnikov z enakimi karakteristikami, tj. starost, spol, socialno-ekonomski status in druge pridružene bolezni. »Z uporabo teh podatkov se pacient in zdravnik dogovorita o načinu zdravljenja in dejavnosti ter načrt dodata v aplikacijo za zdravje in dobro počutje pacienta, kjer so nastavljena obvestila za spodbujanje dnevne dejavnosti in sledenje prehrani.\n\nDrugi primer je raziskovalna ustanova, ki je izvedla obsežno klinično preskušanje z uporabo določenega zdravila za zdravljenje raka in ga primerjala s kontrolnimi skupinami, ki so imele obstoječe možnosti zdravljenja, in s kontrolno skupino, ki so ji bile na voljo druge možnosti zdravljenja, kot so vadba in prehranske spremembe. Za vsakega udeleženca so med študijo tudi redno opravljali natančno preiskavo krvi. In zdaj želi raziskovalna ustanova analizirati rezultate glede na nove možnosti zdravljenja. Z uporabo umetne inteligence lahko raziskovalna ustanova opravi začetno analizo verjetnih rezultatov nove možnosti zdravljenja z uporabo naborov podatkov, zbranih iz prejšnjih študij. Podobne podatke pridobivajo tudi iz drugih raziskovalnih ustanov.\n\nIn kaj imata ti dve študiji skupnega? Sekundarno uporabo zdravstvenih podatkov. Uporaba zbirnih zdravstvenih podatkov vključuje elektronski zdravstveni karton, podatke iz nosljivih tehnologij, podatke o zahtevkih zdravstvenega zavarovanja, podatke iz zdravstvenega registra, podatke o zdravstvenih raziskavah in podatke o porabi zdravil. In vse to z namenom izboljšanja načrtovanja skrbi za osebno zdravje, za razvoj zdravil, spremljanje varnosti, za raziskave in oblikovanje zdravstvene politike.\n\nVse omenjeno lahko uresničimo s sodelovanjem več deležnikov, poudarja Mark Boyd in pri tem našteje več skupin. To pa so bolniki, ljudje, negovalno osebje, ljudje, ki jih zanima lastno zdravje in dobro počutje, ter organizacije bolnikov; zdravstveni delavci; zdravstveni regulatorji; regulatorji informacij; regulatorji za varstvo konkurence; politika in zakonodajalci; skrbniki zdravstvenega sistema; vladni in zasebni plačniki zdravstvenega zavarovanja; ministri za zdravje, vodje zdravstvenih sistemov, strokovnjaki za diagnostično in preventivno oskrbo; farmacevtska in diagnostična industrija, izumitelji zdravstvenih naprav in druge zainteresirane strani, vključno z zdravstvenimi tehnološkimi zagonskimi podjetji.\n\nŠtevilne prednosti\n\nTo zahteva priznavanje in predstavitev številnih prednosti, kot so optimizacija zdravstvenih sistemov; izboljšanje pacientove poti; spodbujanje sodelovanja bolnikov in javnosti ter razširitev nabora inovacij, še poudarja Mark Boyd. Glavne prednosti optimizacije zdravstvenih sistemov so zmanjšanje stroškov zdravstvenega varstva, večje načrtovanje in učinkovitejša dodelitev virov; omogočiti lastniški kapital; posodobitev modelov povračil in cen; omogočiti vpoglede v upravljanje zdravja prebivalstva, zgodnje diagnoze, preventivo in zdravo življenje.\n\nGlavne prednosti izboljšanja pacientove poti so zgodnja, prilagojena in napredna diagnostika; prilagojene poti oskrbe in sistemi za podporo kliničnemu odločanju; hiter dostop do prilagojenih posegov; daljinsko spremljanje in nega prek digitalnih zdravstvenih aplikacij in orodij.\n\nGlavne prednosti spodbujanja sodelovanja bolnikov in javnosti so, da se dovoli pacientom prispevati osebne podatke; izkoristiti je treba podatke iz realnega sveta za pogovore o zdravju, izboljšanje preventivne oskrbe ter da se omogoči samoobvladovanje kroničnih bolezni.\n\nGlavne prednosti razširjenega nabora inovacij pa so možnosti novih raziskav, razširitev inovativne medicine in razvoja tehnologij, lažje napovedno modeliranje, zmanjšanje raziskovalnih tveganj, vstop novih udeležencev in spodbuda zagonskim podjetjem k sodelovanju z obstoječimi deležniki ter krepitev ocene zdravstvenih tehnologij.\n\nOsrednji govornik na Delovi konferenci Zdravje je bil Mark Boyd, glavni sodelavec za oblikovanje politik, Open Data Institute (ODI) - Inštitut za odprte podatke. FOTO: Leon Vidic/Delo\n\nZa skupni evropski zdravstveni podatkovni prostor\n\n»Vse to zahteva soodvisne ukrepe. Dejansko bo veliko trenutnih ciljev evropske zdravstvene politike zahtevalo sekundarno uporabo zdravstvenih podatkov.« Kot pravi Boyd, so priložnosti, ki se pojavljajo v evropskem zdravstvenem podatkovnem prostoru, res neverjetne. In po Boydovih besedah gre skupni projekt TEHDAS (Towards European Health Data Space) v smeri evropskega zdravstvenega podatkovnega prostora.\n\nSkupni akcijski projekt TEHDAS razvija evropska načela za sekundarno uporabo zdravstvenih podatkov. TEHDAS, ki se je začel februarja 2021, izvaja 25 evropskih držav, koordinira pa ga finski inovacijski sklad Sitra. Temelji na zdravstvenem programu evropske komisije 2020. Vse to zahteva medsebojno sodelovanje na regionalni in nacionalni ravni.\n\nVrednotenje glede na kazalnik uspeha in stopnjo implementacije Slovenijo uvršča večinoma nekje na sredino, ima pa tako visoke kot tudi nizke kazalnike uspeha. Na splošno znaša ta delež 47 odstotkov, pri infrastrukturi 43 odstotkov, inovacije 50 odstotkov, zmogljivosti 13 odstotkov, pravičnost 19 odstotkov, vključenost 56 odstotkov in etika 100 odstotkov.\n\nPrav tako se Slovenija, kot je pojasnil Boyd, uvršča na sredino med evropskimi državami, kjer so na repu Grčija, Bolgarija in Madžarska, vodilne pa so Finska, Velika Britanija, Danska in Švedska.\n\nNajvečji potenciali za Slovenijo\n\nIn kje ima Slovenija največje potenciale? Slovensko ministrstvo za zdravje investira v projekt eZdravje, ki vključuje vključitev deležnikov v funkcionalno mrežo, rekonstrukcijo poslovnega modela zdravstvenega sistema in uskladitev številnih specializiranih izvajalcev zdravstvene oskrbe na različnih ravneh.\n\n»Obstajajo vzpostavljene podatkovne institucije, vključno z Nacionalnim inštitutom za javno zdravje in ministrstvom za javno upravo – direktoratom za informacijsko družbo in informatiko. Poleg tega v okviru Gospodarske zbornice Slovenije obstaja interesna skupina, ki namerava uskladiti digitalno preobrazbo Slovenije, sprejeto v strateškem okviru Digitalna Slovenija 2020, poleg tega pa še nova Služba vlade za digitalno preobrazbo in nov direktorat za digitalizacijo v zdravstvu.«\n\nSlovenija se je dobro izkazala tudi pri infrastrukturi – v slovenskem sistemu javnega zdravstvenega zavarovanja se zbirajo izdatki za zdravstveno zavarovanje; Zavod za zdravstveno zavarovanje Slovenije objavlja letna poročila o izdatkih za zaposlene in socialno zaščito; obstaja ena nacionalna politika interoperabilnosti podatkov, ki obravnava uporabo standardov in interoperabilnosti v vseh sektorjih izvajalcev zdravstvenih storitev v Sloveniji. Standardi, uporabljeni kot izhodišče, so IHE, HL7 CDA in OpenEHR. Obenem obstaja vzpostavljena podatkovna infrastruktura in sistemi zdravstvenih registrov za redno zbiranje in javno poročanje o zdravstvenih podatkih.\n\nPoleg tega naj bi bila strategija digitalizacije zdravstvenega sistema predstavljena konec novembra, prednostna naloga pa bodo elektronske zdravstvene kartoteke.\n\nKje je prostor za izboljšave\n\nKot pravi Boyd, je prostor za izboljšave v Sloveniji še pri vzpostavljanju zaupanja, saj sekundarna uporaba zdravstvenih podatkov ni izrecno omenjena v zdravstvenih strategijah. »Stalna komunikacija o prednostih in varovanju podatkov pa lahko gradi zaupanje.« Vprašanje je tudi, kako se lahko sekundarna uporaba zdravstvenih podatkov uporabi za oceno novih zdravstvenih tehnologij.\n\n»Zastoj je pri izvajanju. Na splošni ravni je okvir glede ponovne uporabe podatkov na ministrstvu za javno upravo zelo dober. Pravni okvir je dober – brezplačno, poceni, brez ekskluzivnosti uporabnikov, izpolnjuje zahteve glede zasebnosti podatkov –, vendar uvajanje na ravni bolnišnic in zdravstvenih registrov zaostaja,« je še pojasnil Boyd in opozoril še na pomanjkanje kulture sodelovanja, saj vse institucije ne kažejo pripravljenosti za dobro sodelovanje.\n\nIn zaključki ...\n\nSekundarna uporaba zdravstvenih podatkov je bistvena za omogočanje širših ciljev zdravstvene politike. Zaupanje v izmenjavo podatkov med bolniki je temelj omogočanja sekundarne uporabe zdravstvenih podatkov ter za zagotovitev interoperabilnosti sistemov elektronskih zdravstvenih zapisov so potrebne naložbe na ravni države, še poudarja Mark Boyd.\n\nOpredeliti je treba trenutno infrastrukturo za upravljanje podatkov. Treba je dokumentirati obstoječe procese upravljanja podatkov, vključno z dogovorjenimi definicijami modelov zdravstvenih podatkov in dogovorom o uporabi odprtih standardov zdravstvenih podatkov. Poleg tega so potrebni kodeksi ravnanja za vse, ki uporabljajo zdravstvene podatke za sekundarne namene, ter postopki za predložitev organom za etiko. Seveda pa ne smemo pozabiti na izmenjavo najboljših praks – te morajo vključevati tehnike anonimizacije in združevanja, tako da so podatki zaščiteni, medtem ko so na voljo za interpretacijo in skupno rabo; sporazume o souporabi podatkov med subjekti ter procese ocenjevanja zdravstvene tehnologije.\n\nBarbara Matijašič iz ISR: Slovenija, kjer so pripravili validacijo in posodobitev omenjenega poročila, je pojasnila, da so njihove ugotovitve potrdile pripisane ocene. Naši glavni izzivi pa so različni. Prvi izziv je Razdrobljenost sistema: »Krovni organ mora biti samo dirigent. Obstajati mora nekdo, ki celoten sistem pozna in ve, kdo ima kaj ter kdo kaj potrebuje.«\n\nDrugi izziv je pomanjkanje opredelitve, zato je treba izboljšati usklajenost. »Sekundarna uporaba podatkov je zelo pomembna, deležniki si tega zelo želijo, od raziskav do delovanja zavodov in organizacij. Zaradi nujnosti se je vsak zase znašel po svoje, da je lahko pridobil te podatke. Če govorimo o zrelosti in dostopnosti, je uporaba slaba.« Tretji izziv je, ker zbiranje kvalitativnih podatkov ne poteka po enotnih standardih, saj se vsakdo znajde po svoje, kakor najbolje zna.\n\nPriložnosti\n\nDobro zavedanje prednosti, ki jih omogoča sekundarna uporaba podatkov. »Slovenija je glede ponudbe podatkovnih baz napredna; obstajajo vzpostavljena infrastruktura in sistemi zdravstvenih registrov za redno zbiranje ter javno poročanje o zdravstvenih podatkih.« Druga priložnost – nekatere zbirke podatkov, ki so lahko primer dobre prakse, kot na primer register raka (onkologija) in tuberkuloze.\n\nNaslednji koraki so, kot pravi govornica, da obstajajo spodbudni znaki, da slovenski zdravstveni sistem v kontekstu sekundarne uporabe podatkov dozoreva. Način hranjenja podatkov je razdrobljen in potrebnega bo veliko dela, da bi vzpostavili delujočo infrastrukturo za sekundarno uporabo podatkov ter močan in odporen zdravstveni ekosistem. In v katere države se ozreti? Finska, Belgija, Švedska, Danska, Francija in Nizozemska. Ohraniti in krepiti je treba sistem zdravstvenega varstva, ki bo v ospredje postavljal pacienta.\n\nMark Boyd je glavni sodelavec za oblikovanje politik na Open Data Institute (ODI) – Inštitutu za odprte podatke. Mark je pisatelj in politični analitik, ki se osredotoča na podporo odprtim ekosistemom, v katerih lahko vsak sodeluje in soustvarja svojo vrednost. Je glavni avtor poročila ODI o sekundarni uporabi zdravstvenih podatkov v Evropi. Bil je glavni avtor Okvira za digitalno vlado, napisanega za Skupno raziskovalno središče evropske komisije. Zadnjih deset let dela na strategijah in virih API za vlado in podjetja. Pred tem je delal na področju javnega zdravja in urbanističnega načrtovanja, kjer je oblikoval podatkovne modele in zgradil nadzorne plošče za mestne oblasti za reševanje ključnih potreb javnega zdravja in socialne blaginje. Delal je pri razvoju politik za zmanjšanje neenakosti in začel svojo poklicno kariero s prispevkom k pobudam, ki so se odzvale na krizo HIV/AIDS v Avstraliji v zgodnjih 90. letih.",
    "Pogovor z Maksom Tajnikarjem: kaj bi nas moralo zdaj v Sloveniji najbolj skrbeti": "Letošnje leto se grdo poigrava z nami, zaradi covida, suše in vojne se vse draži, prihodnost je negotova, grozi nam še hujša rast cen, ki bo mnoge potisnila na rob preživetja, inflacija pa nažira prihranke tistim, ki jih sploh imajo. Kaj storiti, da bomo lažje (pre)živeli? O nujnih rešitvah za Slovenijo smo povprašali doktorja ekonomije in podjetništva, prof. dr. Maksa Tajnikarja z Ekonomske fakultete Univerze v Ljubljani, ki je bil vrsto let njen dekan, je pa tudi nekdanji minister za malo gospodarstvo in gospodarstvo ter avtor številnih poučnih knjig.\n\nLetošnje leto je v marsičem ekstremno. Kaj bi nas moralo zdaj v Sloveniji najbolj skrbeti?\n\nMislim, da je treba biti pozoren na tri stvari, ne glede na to, ali vas skrbi zgolj dobrobit vašega gospodinjstva ali pa ste predsednik slovenske vlade. Najprej, resna zgodba bi nastala, če ne bi bilo več dobav plina. Znano je, da smo v zadnjih letih odvisni zgolj od dobav ruskega plina in da plin iz Alžirije in terminala na Krku še ni poštena zamenjava za ruski plin. Nekatera naša najpomembnejša podjetja bi obstala, prav v zadnjih desetletjih ekološko najzavednejša gospodinjstva pa bi ostala brez kurjave in kuhe, skratka na mrazu. Potem bi se jaz bal ponovnega napada covida-19. Mislim, da ga vsaj z ekonomskega vidika jemljemo neresno. Leto 2020 nam bi moralo biti v poduk. Delovna sila bi zbolela in gospodarstvo bi obstalo, ker ne bi imelo delovne sile. Pri tem je pomembno, da dosegamo rekordno nizko brezposelnost, da dela danes že več kot milijon delavcev in da nimamo rezervne delovne sile. Padec BDP bi bil neizogiben in neizprosen, vse manj pa bo možnosti, da BDP nadomeščamo s tujimi krediti, kot je delala Janševa vlada. Nazadnje me je strah inflacije. Ampak ni me strah same rasti cen, strah me je, kakšno razslojevanje med nami bi povzročila že sedanja inflacija. Z njo namreč revnejši postanejo ubogi in bogati premožnejši.\n\nKakšne so torej nujne rešitve za Slovenijo?\n\nNa gospodarske pojave je vedno treba gledati širše. V letu 2020 nas je prizadel covid-19. V Sloveniji je BDP padel za 4,2 odstotka, ljudje nismo mogli delati, dobaviteljske verige so razpadle, živeli smo na kredit, ki ga je najemala država, saj smo sami zelo malo ustvarili. Potem pa je ob koncu leta 2021 prišlo do obnove rasti, zavladalo je vsaj malo optimizma, a se je začela vojna v Ukrajini. Čeprav je na tem svetu 250-krat več plina, kot ga potrebujemo, znamo proizvajati elektriko in nafte ni zmanjkalo, so se prebudila pesimistična pričakovanja. Nenadoma smo ugotovili, da sta Ukrajina in Rusija med največjimi izvozniki plina, nafte in tudi žit ter nekaterih drugih surovin. Čeprav se niti energenti niti žita tedaj še niso podražili v proizvodnji, so prevladale napovedi: jesen in zima 2022 bosta katastrofa. In cene so na ramenih špekulantov in zlih pričakovanj začele rasti. Od energentov so se prenesle na hrano in vse drugo, tudi tiste proizvode in storitve, pri katerih se stroški niso spremenili. Vendar je ob tem zelo, zelo pomembno zavedanje, da cene ne bi mogle rasti, če ne bi bilo povpraševanja. Slovenska zgodba o povpraševanju je skoraj tipična za svet, le da je ena najizrazitejših. V letih pandemije smo domačo proizvodnjo nadomeščali z zadolževanjem državnega proračuna. Tuji krediti so preko državnih podpor, t. i. bombončkov, prišli do prebivalstva, to pa jih nasploh ni potrebovalo za preživetje, temveč jih je nalagalo kot rezerve na bankah, kot da bi jih dajalo v nogavice. Skoraj 30 milijard evrov, torej 60 odstotkov BDP, danes spi na bankah v nogavicah. Direktorji lahko zato svojim prodajnikom zapovedujejo: dvignite cene, ljudje imajo denar, ne zamudite tega vala, izkoristimo ta denar, dokler ga je še kaj.\n\nMnoge čedalje bolj skrbita prehranska draginja in kriza.\n\nV resnici v Sloveniji težko govorimo o prehranski krizi. Draginja je pač posledica inflacije, ki sem jo že pojasnil. Ampak to ne pomeni, da ne potrebujemo resnega prilagajanja kmetijstva in sploh gospodarjenja z naravo. Upam, da nas je letošnje poletje dovolj prestrašilo, da smo nesporno prepričani, da potrebujemo vsaj namakalne naprave, povezano vodno omrežje, protipožarno zaščito in drugačno gospodarjenje s prostorom. Vse to mora biti narejeno že čez letošnje zimo. Ali znamo graditi, kot smo nekoč gradili avtocesto od Ljubljane do Zagreba? Od odločitve do prerezanega rdečega traku je menda minilo zgolj eno leto. Če se strinjate s tem sklepom, boste morali sprejeti tudi iztočnico, ključno za razvoj Slovenije, da bomo morali že letos več nameniti za kolektivno potrošnjo in manj za zasebno. To pa delamo z davki. Zato je bila dohodninska reforma Janševe vlade, ki jo sedaj poskuša nova vlada odpraviti, škodljiva. Nič političnega ni v tem, le neznanje je v ozadju, ko še danes slišimo, kako nižji dohodninski davki in davki na profit vodijo k večji rasti in večjim proračunskih prihodkom. V resnici pa ni treba vedeti veliko o ekonomiki, da razumete, da nižji dohodninski davki le premikajo denar iz kolektivne potrošnje v zasebno in zato ne povečujejo povpraševanja ter gospodarske rasti. Niti znani politiki niti novinarji in celo ekonomisti ter znani podjetniki ne razumejo, da obe obliki potrošnje ustvarjata BDP. Dohodninski davki pa tudi niso stroškovni davki, ki bi lahko znižali ceno delovne sile, kar lepo vidimo iz bilanc uspeha, kjer ni niti dohodninskih davkov niti davkov na profit, in po tej poti povečali proizvodnjo. Nižji dohodninski davki pomenijo, da bomo doma, ko bomo razporejali dohodke v gospodinjstvih, manj namenili za šolstvo in več za nakupe v Mercatorju, Zari ali Telekomu. Že sprejeta dohodninska reforma bi tako zmanjšala prilive v državni proračun za znesek, podoben tistemu za vsakoletno financiranje osnovnega šolstva, ne bi vplivala niti na rast BDP niti na zaposlenost. Ali zagovorniki te reforme hočejo, da osnovno šolstvo financiramo iz žepa ali z zadolževanjem v tujini?\n\nKaj bo torej treba storiti?\n\nPovedano lepo, kaže, da bomo morali davke – tudi DDV – v prihodnje povečati, da bomo morali tako zbrati več denarja za kolektivno potrošnjo, namakanje, požare, točo in podobno ter se zato odpovedati kakšnemu novemu telefonu. Zavrniti je treba predloge nekaterih strank, da je treba draginjo napasti z nižjimi davki, zlasti DDV. Davki niso vzrok za inflacijo, niso zdravilo zanjo, kot sem že pojasnil, so pa lahko strašna pot k pretirani zadolžitvi državnega proračuna in nadaljevanju prakse zadnjih let, ko so najodgovornejši vladni ljudje in tudi menedžerji razpravljali o zadolževanju, kot da to ne bi imelo meja. Pa smo se šele komaj izvili iz finančne krize leta 2009, ko so se prav menedžerji pretirano zadolžili in povzročili eno največjih kriz pri nas. Naši menedžerji imajo res kratek spomin!\n\nTako za gospodinjstva kot za podjetja so velika težava čedalje dražji energenti, tudi elektrika. Kako ukrepati, da bo življenje pri nas v prihodnjih mesecih znosnejše?\n\nImamo tri energente in tri različne zgodbe. Pri plinu imamo problem. Nimamo lastnega, cene se oblikujejo mimo nas, plin iz Alžirije (prek Italije) in s Krka ni dovolj dober nadomestek, nimamo lastnih skladišč za plin, ladje s plinom, ki vozijo na Krk, so večje onesnaževalke, kot bi bila nekaj večja proizvodnja v TEŠ, ekološko zavedna gospodinjstva so zelo odvisna od plina za kurjavo in kuho, saj je bila plinifikacija eden od velikih gospodarskih in ekoloških ciljev, in Slovenija ima veliko predelovalne industrije – po nekaterih podatkih tretji največji delež v Evropi – ta pa potrebuje plin. V nasprotju s sedanjo vlado menim, da je ob pomanjkanju treba najprej zagotoviti plin podjetjem, gospodinjstvom pa pomagati, da si na svojih pečeh čim prej zagotovijo še alternativno električno ogrevanje. Skromen vpogled v obnašanje gospodinjstev kaže, da so se ta že premaknila, le država pri tem še vedno dela zeleno reformo, ki ne more preprečiti vsega hudega v letošnji zimi. Pri elektriki in naftnih derivatih pa se moramo obnašati zelo nestandardno. Sedanjo regulativno vlogo države, ko ta kontrolira cene, je treba nadomestiti z upravljanjem in vodenjem državnih podjetij. Vsa pomembnejša podjetja v elektroenergetiki in naftnih derivatih so v celoti ali vsaj delno v lasti države. Res ne vem, zakaj imamo pri nas državno lastnino, če je ne uporabimo v teh razmerah, ki spominjajo na vojno industrijo. Elektriko lahko proizvedemo skoraj vso doma in noben strošek v naših elektrarnah ni bistveno podivjal. Zato je treba prekiniti hecanje v podjetjih, ki trgujejo z električno energijo, kupujejo poceni elektriko doma, jo zelo drago prodajajo v tujini, delajo profit, potem pa tujo uvažajo po visokih cenah, ki jih mi potrošniki plačujemo. Proizvodnjo elektrike v sedanjih elektrarnah poženimo do konca, jo po stroškovni ceni prodajmo Slovencem, pri tem pa naj nihče v tej verigi ne dela profita, saj so to državna podjetja, ne zasebna. Pozabimo na ekološke kupone, ki so neumnost, ki jo plačujemo nebogljeni potrošniki, tip proizvodnje pa odrejajo lastniki, ki jih strošek teh kuponov ne stane nič. Petrol pa naj tudi pozabi na dobičke, izrabi zelo zakonito valovanje cen naftnih derivatov in ga izravna znotraj sebe z ustreznim poslovanjem, čeprav bodo lastniki – državni in zasebni – utrpeli kakšno izgubo profitov, saj bomo te profite imeli kupci elektrike v Sloveniji. Skratka, stvari se lahko rešujejo v korist vseh Slovencev, če konvencionalno klanjanje energetskemu lobiju pri nas zamenjamo z zelo nestandardnimi ukrepi. To, da predsednik vlade prihaja iz prav teh energetskih lobijev, nas ne more navdajati s optimizmom. Energetiko bi bilo treba odvzeti energetikom, in to pravi človek, ki je nekoč že bil kot minister odgovoren za energetiko.\n\n»Najbolje je, če prihranke potrošite. V resnici tako najlažje pobegnete inflaciji. A morate biti previdni, da ne kupujete prav tistih stvari, kjer cene najbolj rastejo in so najvišje.«\n\nKaj lahko v Sloveniji pričakujemo glede rasti cen oziroma inflacije?\n\nV letošnjem letu se vse bolj kaže inflacija, za katero je značilno, da rastejo zgolj cene, realno pa se stvari ne menjajo veliko. Kot sem omenil, je to posledica dejstva, da ob polni zaposlenosti in pomanjkanju nekaterih surovin ter polizdelkov ne raste proizvodnja in da ob tem obstaja efektivno povpraševanje, ki se je napolnilo z zadolževanjem države v zadnjih treh ali štirih letih. Malo pravljično bi rekli, da imamo na štedilnikih poln lonec vode, za katerega pa nimamo makaronov, zato iz njega prihaja le para. Voda je povpraševanje, makaroni so proizvodnja in para so cene. Ko rečem, da rastejo cene, mislim na vse cene; torej tudi na cene delovne sile in kapitala. V takih razmerah nimamo učinkovite protiinflacijske politike: povpraševanje je posledica preteklih denarnih politik, proizvodnje so blokirane s sedanjimi možnostmi. Zgodba se bo ustavila, ko ne bo več vode, ko bo efektivno povpraševanje izčrpano. Ker se to lahko polni iz 30 milijard denarnih rezerv, o katerih sem prej govoril, lonec še ne bo kmalu prazen. Na koncu pa je jasno, da bodo cene višje, kot so danes. Tudi če cene nekaterih energentov padejo, zelo verjetno bo to pri naftnih derivatih, bodo cene še vedno višje, kot so danes.\n\nKako to reševati?\n\nZa nas, ki prejemamo plače, je zato pomembno, da jim sledijo tudi naše plače, ki so cene delovne sile. Danes je malo nenavaden čas, ko moramo doseči, da plače različne delovne sile čim bolj skladno rasejo s cenami nasploh. Da ne rasejo plače počasneje kot cene kapitala, da se le polnijo profiti, ker je v blagajnah denar, ki izvira iz višjih cen. To velja tudi za plače v javnem sektorju, saj z višjimi cenami nastajajo tudi višji prihodki državnega proračuna in drugih državnih blagajn, tudi pokojninske in zdravstvene. Mogoče bi morala za to sorazmernost poskrbeti tudi država, če že sindikati ne spoznajo svojega poslanstva v tem času. Sedanja politika vlade, ki poskuša pomagati najbolj prizadetim in ranljivim, je v takih razmerah napačna. Dela luknjo v proračun in potrebo po zadolževanju, omogoča bogatenje bogatim v podjetjih in ne upošteva, da bodo jutri, ko ne bo več podpor, cene višje, ljudje pa bi morali imeti sorazmerno višje dohodke. To velja tudi za podjetja. In kot je nekdo zapisal: ne moremo obremeniti podjetij z visokimi davki, da bi jim potem lahko pomagali.\n\nKako naj ubranimo prihranke pred inflacijo?\n\nNekoč sem na takšno vprašanje odgovoril, da je najbolje, če jih potrošite. V resnici tako najlažje pobegnete inflaciji. A morate biti previdni, da ne kupujete prav tistih stvari, kjer cene najbolj rastejo in so najvišje. V nekaterih primerih se je celo smiselno zadolževati, a morajo biti krediti po fiksnih obrestnih merah. Nujno, in nikoli ne sme biti glavnica več kot 90 odstotkov tistega zneska, ki ste ga tudi sicer sposobni privarčevati v dobi odplačevanja kredita. Če imate več denarja, kupujte nepremičnine. A nikar v centrih, izberite mesta, kjer danes še ni povpraševanja po stanovanjih, načrtovani projekti v teh krajih pa bodo povzročili priseljevanje. Mogoče lahko vlagate tudi v nekatere vrednostne papirje, a samo če veste, kaj delate. Enako velja za kriptovalute. Lahko pa ste skeptik in imate raje denar v nogavici na banki, ker niti približno ne veste, kakšna bo prihodnost. Podatki o denarnih rezervah na bankah kažejo, da se zelo veliko Slovencev odloča na ta način.\n\nV svojem blogu ste zapisali, da je edina pot, da bi v Sloveniji vsi imeli osebnega zdravnika, ta, da bi povečali število bolnikov na zdravnika.\n\nRazmere v slovenskem zdravstvu so za zdravo pamet skoraj nerazumljive. V bistvu imamo dovolj moderen javni zdravstveni sistem, ki je nastal z osamosvojitvijo naše države. Ampak vsak sistem ima določene elemente, in če podrobneje pogledate elemente našega zdravstvenega sistema danes, opazite, da so skoraj vsi ključni elementi doživeli v zadnjih tridesetih letih deformacije, ki že nekaj časa onemogočajo, da bi ta sistem –kot celota sicer lep – deloval učinkovito. Naj navedem nekaj primerov: zelo smiselno imamo s splošnimi zdravniki urejeno tako imenovano vratarstvo. Zgolj preko teh vratarjev lahko pridemo v zdravstveno obravnavo. Ampak verjetno je nekdo popustil sindikatom in dosegel, da mora tim splošnega zdravnika obravnavati 1400 in ne več 1700 prebivalcev, čeprav imamo v Sloveniji takšnih timov 1100 in zdravstvenih zavarovancev okoli 1,9 milijona, kar daje 1700 prebivalcev na en tim. Primer je tudi prostovoljno zdravstveno zavarovanje. Nekdo si je izmislil, da ga moramo nujno ukiniti. Ampak pri tem tudi stranke, ki to podpirajo, nočejo – mogoče pa niso sposobne – opaziti, da s tem zavarovanjem ljudje prostovoljno zavarujemo doplačila. Ta pa so eden od pokvarjenih elementov v našem zdravstvu. Doplačila so sodoben način opozarjanja ljudi, da javno zdravstvo ni zastonj, a pri nas so jih iz vloge opozorila naredili v pomemben vir financiranja zdravstva, posameznika pa obremenili z velikimi zneski za nekatera zdravljenja. Še dobro, da imamo zavarovalnice, ki jih hočejo zavarovati, ker jih pogosto ljudje ne bi bili sposobni plačati iz žepa. Ali popolnoma napačno stališče, da je nasprotje od javnega zdravstva zasebno. Javno zdravstvo je namreč vse, kar financiramo kolektivno, ker tako financiranje omogoča solidarnost, neprofitnost, reguliranje količin. Nasprotje je plačevanje iz žepa, kar samo po sebi ustvarja trg. Nasprotje od javnega zdravstva je tako tržno zdravstvo. Ponudniki v javnem zdravstvu pa so potem lahko zasebni in državni, ampak to ne definira javnega zdravstva. Vse to sem navedel zato, da vidite, kako tudi zdravstva ne smemo prepustiti zdravnikom. V slovenskem zdravstvu smo imeli bolnike in zdravnike. Pa menda ja niso za vse neumnosti v slovenskem zdravstvu krivi bolniki?\n\nKaj bi morali v Sloveniji narediti za dolgoročni razvoj, da bomo živeli bolje?\n\nMogoče najboljši namig, kaj moramo v Sloveniji narediti za dolgoročni razvoj, dobimo, če pogledamo, kaj se je v časih od začetka tranzicije do danes dogajalo v t. i. jedrnih državah in kaj v državah periferije. So države, kot so Romunija, Bolgarija, Slovaška, Estonija, Litva in Latvija, ki so v tem času naredile ogromne skoke in se približale jedrnim državam. Te skoke so naredile tako, da so znatno povečale kapital na zaposlenega in zmanjšale delovno silo na enoto BDP ter vsaj nekatere med njimi tudi znale narediti več BDP iz kapitala in delovne sile, ki so ju imele na voljo. Ne moremo reči, da se v Sloveniji ni dogajalo nič na teh področjih, a gibanja so bila bistveno manj izrazita. Veliki skoki so se dogajali po nekih pravilih: tuji kapital je vstopal v države in povečeval kapital po zaposlenem, to je ob kar normalnih donosih na kapital dajalo več profitnih dohodkov, ki so del BDP, in tako se je povečeval tudi BDP po zaposlenem in tudi po prebivalcih. Na žalost večini držav ni uspeli, da bi se ustanavljale proizvodnje, katerih proizvodi in storitve bi se prodajali na evropskih trgih tudi po visokih cenah. Zato so profiti rasli, plače na zaposlenega pa še vedno zelo zaostajajo za plačami v jedrnih državah in tudi pri nas. Ob tem je dotok tujega kapitala vsaj v nekaterih državah privedel tudi do večje učinkovitosti. Od tod nauki za Slovenijo. Nujno potrebujemo tuji kapital, saj nimamo dovolj lastnih prihrankov, a ne kapitala za prevzeme, ki ne povečuje obsega kapitala v državi, potrebujemo kapital, ki ustanavlja nove tovarne. Potrebujemo pa tudi kapital iz držav s proizvodnjami, ki bo omogočal dosegati v prodaji nadravnotežne cene, ker bomo le tako imeli tudi visoke plače in ne bodo zadovoljni le kapitalisti. Nalogo imajo torej menedžerji in ekonomska diplomacija. Naša podjetja pa bodo lahko plačala strokovnjake, kot jih na primer Nemčija ali Avstrija, če bodo znala njihove sposobnosti izkoristiti tako, da bodo na trgih dovolj zaslužila za kritje stroškov njihovih plač. Pri tem davki nimajo nič. Ti postanejo pomembni šele, ko se zavedamo, da sta standard in varnost ljudi tudi v dobrem šolstvu, zdravstvu, kulturi, zdravem okolju oziroma javnem sektorju nasploh. Zavedati se moramo, da imamo javni sektor zaradi učinkovitosti, ker je na področjih, kjer potrebujemo javni sektor, tržni sektor ne more zagotoviti.",
    "Referendum proti bohotenju birokracije, več bo ministrskih stolčkov, več bo stroškov": "",
    "Na tekmi odbojkarskega SP pičlih 90 gledalcev": "Nič ne bomo filozofirali, številke povedo vse. Kakšen je bil obisk gledalcev v uvodnih dneh svetovnega prvenstva v odbojki v Stožicah in v dvorani Spodek (v prevodu leteči krožnik, tako je tudi oblikovana) v poljskih Katovicah? V Ljubljani je bilo na poslastici med Brazilijo in Kubo zgolj 350 gledalcev, nekatere druge številke so Japonska: Katar 100, Francija: Nemčija 800, Slovenija: Kamerun 6986 (naši odbojkarji so prvenstvo odprli z zanesljivo zmago s 3:0), Turčija: Kitajska 90, Nizozemska: Egipt 130, Argentina: Iran 600. V Katovicah so številke naslednje: Poljska: Bolgarija 8969, ZDA: Mehika 4299, na »levi« tekmi avtsajderjev Tunizija: Portoriko 1207. Razlika je očitna.\n\nPa primerjajmo še cene vstopnic na obeh prizoriščih. Za zeleni ring prve kategorije v dvorani Stožice je na voljo za 50 evrov, za zeleni ring druge kategorije 35 evrov, za rdeči ring 20. Premium parter v prvi vrsti ob igrišču je vreden 100 evrov, za drugo in tretjo vrsto 75. V Spodku v Katovicah je vstopnica prve kategorije (za dvoboje Poljske) ocenjena na 249, ne evrov, seveda zlotov, to je 52,5 evra. Za gledalski listič druge kategorije boste odšteli 199 zlotov (42 evrov), za vstopnico tretje kategorije 139 zlotov (29,3 evra). Za tekme, na katerih ne igrata Poljska in ZDA na isti dan, pa so cene tudi 99, 69 in 49 zlotov (20,8, 14,5 in 10,3 evra). Namreč tako kot v slovenski metropoli tudi v šlezijski velja, da si z vstopnico lahko ogledate dve tekmi iz iste skupine, ki je ta dan na igralnem sporedu.\n\nSkrb vzbujajoče\n\nCena za ogled vrhunske odbojke na Poljskem je torej za tekme gostiteljev še malce višja kot v Sloveniji. V Ljubljani je bil doslej, z izjemo slovenskih tekem, zabeležen porazen gledalski obisk. Bile so dramatične poslastice dvobojev (Brazilija: Kuba, Argentina: Iran), tudi obračun med Francijo in Nemčijo je vreden svojega denarja, a so se Slovenci in Slovenke večinoma odločili za popolno domoljubnost, čeprav se v Ljubljani tare vrhunskih odbojkarjev. Morebiti tudi prihajajoča zima tare prebivalstvo zaradi napovedanih stroškov ogrevanja, pa je nekaj treba prihraniti že zdaj.\n\nTudi soorganizatorji Poljaki se čudijo zelo slabemu obisku mundiala na slovenskih tleh, pravijo, da je to skrb vzbujajoče. »Doslej je bilo v Ljubljani na tribunah večinoma pusto in prav nič razburljivo,« je ena od ocen. V Stožicah se igrajo kar štiri od šestih skupin uvodnega dela tekmovanja, tudi ta zgoščenost in tekme ob 11. in 14. uri niso razlog za boljši obisk, tako ali tako pa je ta športni praznik pisan na kožo slovenski odbojkarski reprezentanci."
}