{
    "Hrvaška in Nizozemska prvi polfinalistki Lige narodov, Avstrija in Wales v Ligo B": "Podajalec Ivan Perišić in strelec Marko Livaja sta zrežirala odločilni zadetek za hrvaško zmago v 69. minuti. Foto: EPA\n\nHrvati so gostovali na Dunaju in Avstrijce premagali z 1:3. S tem so Avstrijce poslali v Ligo B in pomagali tudi branilcem naslova Francozom, ki so brez poškodovanih Karima Benzemaja, Paula Pogbaja in Huga Llorisa na Danskem doživeli nov poraz (2:0), a zadržali tretje mesto na lestvici.\n\nAndreas Skov Olsen je dosegel drugi gol za Dansko na tekmi proti Franciji. Reprezentanci se bosta srečali tudi v predtekmovanju na bližnjem svetovnem prvenstvu v Katarju. Foto: EPA\n\nNa stadionu Ernsta Happla so ognjeni povedli že v 6. minuti, ko je po podaji Nikole Vlašića zadel Luka Modrić. Tri minute pozneje je po predložku Marcela Sabitzerja z glavo izenačil Christoph Baumgartner. Ker so Danci v Københavnu po prvem polčasu proti Franciji vodili z 2:0, so se Hrvati zavedali, da morajo za prvo mesto zmagati. Dragocene tri točke sta jim v 69. in 72. minuti zagotovila zadetka Marka Livaje in Dejana Lovrena z glavo po predložkih Ivana Perišića in Lovra Majerja.\n\nV skupini 4 so Nizozemci po junijski zmagi v Bruslju (1:4) še enkrat premagali Belgijce in tekmovanje končali šest točk pred sosedi. V Amsterdamu je bilo 1:0, v 73. minuti je po boljši igri v drugem polčasu po podaji iz kota mrežo z glavo zatresel kapetan Virgil van Dijk.\n\nPoljska je bila v Cardiffu še drugič boljša od Walesa (0:1) in v medsebojnem dvoboju potrdila obstanek. Po predložku Roberta Lewandowskega je bil v 58. minuti strelec Karol Swiderski. Valižani so neuspešno naskakovali zmago, ki bi jim prinesla tretje mesto, potem ko so v Vroclavu v 1. krogu izgubili z 2:1. S sijajnimi obrambami jih je v obup spravljal poljski vratar Wojciech Szczesny. Gareth Bale je v sodnikovem dodatku iz bližine stresel okvir vrat.\n\nLuka Modrić je v 6. minuti na Dunaju zadel za vodstvo Hrvaške z 0:1. Foto: EPA\n\nLiga narodov, 6. krog\n\nLiga A\n\nSkupina 1:\n\nAVSTRIJA - HRVAŠKA 1:3 (1:1)\n\nBaumgartner 9.; Modrić 6., Livaja 69., Lovren 72.\n\nDANSKA - FRANCIJA 2:0 (2:0)\n\nDolberg 34., Skov Olsen 39.\n\nVrstni red: Hrvaška 13, Danska 12, Francija 5, Avstrija 4.\n\nSkupina 4:\n\nNIZOZEMSKA - BELGIJA 1:0 (0:0)\n\nvan Dijk 73.\n\nWALES - POLJSKA 0:1 (0:0)\n\nSwiderski 58.\n\nVrstni red: Nizozemska 16, Belgija 10, Poljska 7, Wales 1.\n\nLiga C\n\nSkupina 1:\n\nFERSKI OTOKI - TURČIJA 2:1 (0:0)\n\nDavidsen 51., Edmundsson 59.; Gurier 89.\n\nLUKSEMBURG - LITVA 1:0 (0:0)\n\nRodrigues 88.\n\nVrstni red: Turčija 13, Luksemburg 11, Ferski otoki 8, Litva 1.\n\nVirgil van Dijk je v Amsterdamu takole matiral Thibauta Courtoisa. Foto: EPA\n\nSkupina 3:\n\nSLOVAŠKA - BELORUSIJA 1:1 (0:1)\n\nZrelak 65.; Bahar 45.\n\nAZERBAJDŽAN - KAZAHSTAN 3:0 (0:0)\n\nMaročkin 67./ag, Ozobić 74., Nurijev 91.\n\nRK: Alip 35./Kazahstan\n\nVrstni red: Kazahstan 13, Azerbajdžan 10, Slovaška 7, Belorusija 3.\n\nLiga D\n\nSkupina 1:\n\nANDORA - LATVIJA 1:1 (0:0)\n\nMOLDAVIJA - LIHTENŠTAJN 2:0 (0:0)\n\nVrstni red: Latvija in Moldavija po 13, Andora 8, Lihtenštajn brez točk.",
    "Nizozemska vinarka leta je postala Slovenka": "",
    "Nizozemska po preobratu do zmage nad Argentino": "Luciano Vicentin (na fotografiji) je bil s 17 točkami tako kot tudi Bruno Lima najučinkovitejši pri Argentini, medtem ko je pri Nizozemski blestel Nimir Abdel-Aziz z 32 točkami. Foto: EPA\n\nNizozemski je uspelo zaostanek 0:2 v nizih spremeniti v zmago s 3:2, tudi v petem nizu ji je uspel preobrat, saj je Argentina dobila uvodne tri točke.\n\nKapetan Nimir Abdel-Aziz se je izkazal z 32 točkami in je trenutno s 53 točkami po točkah prvo ime letošnjega SP-ja.\n\nNizozemska je tako že v osmini finala, prav tako Iran, ki je s 3:1 premagal Egipt.\n\nČetrti dan svetovnega prvenstva je vrhunec prinesel zvečer, ko so v derbiju skupine E v Stožicah Italijani s 3:0 odpravili Turčijo in si že zagotovili nastop med 16 najboljšimi.\n\nSlovenija bo za konec predtekmovanja v torek ob 20.30 igrala proti Nemčiji.\n\nSkupina A, Katowice:\n\nSRBIJA - PORTORIKO\n\n3:0 (24, 21, 16)\n\nUKRAJINA - TUNIZIJA\n\n3:0 (21, 19, 15)\n\nSreda ob 17.30:\n\nSRBIJA - TUNIZIJA\n\nOb 20.30:\n\nUKRAJINA - PORTORIKO\n\nVrstni red: Srbija 6, Ukrajina in Tunizija 3, Portoriko 0 točk.\n\nSKUPINA C, Katowice:\n\nZDA - BOLGARIJA\n\n3:0 (20, 23, 24)\n\nPOLJSKA - MEHIKA\n\n3:0 (20, 23, 24)\n\nTorek ob 17.30:\n\nMEHIKA - BOLGARIJA\n\nOb 20.30:\n\nPOLJSKA - ZDA\n\nVrstni red: ZDA in Poljska po 6, Bolgarija in Mehika 0 točk.\n\nSKUPINA E, Ljubljana:\n\nKANADA - KITAJSKA\n\n3:0 (23, 21, 23)\n\nITALIJA - TURČIJA\n\n3:0 (18, 20, 22)\n\nSreda ob 14.00:\n\nKANADA - TURČIJA\n\nOb 21.15:\n\nITALIJA - KITAJSKA\n\nVrstni red: Italija 6, Turčija in Kanada po 3 točke, Kitajska 0.\n\nSKUPINA F, Ljubljana:\n\nARGENTINA - NIZOZEMSKA\n\n2:3 (28, 20, -21, -25, -9)\n\nIRAN - EGIPT\n\n3:1 (13, 19, -22, 24)\n\nSreda ob 11. 00:\n\nARGENTINA - EGIPT\n\nOb 17.30:\n\nIRAN - NIZOZEMSKA\n\nVrstni red: Nizozemska in Iran po 5, Argentina 2, Egipt 0 točk.",
    "Na najmočnejši turnir letošnje sezone tudi štirje Slovenci": "Prihodnji konec tedna bo na Nizozemskem potekal Footgolf Masters 2022. Udeležbo na turnirju so že potrdili skoraj vsi najboljši igralci z vsega sveta, med njimi bodo tudi štirje Slovenci.\n\nTekmovanje, na katerem si je udeležbo treba zaslužiti z odličnimi igrami, bo zagotovo vsakemu od udeležencev ostalo v spominu. Nizozemska je namreč država, kjer se je footgolf začel razvijati, zato je zelo pomembno, da imamo na tem najbolj cenjenem svetovnem footgolf turnirju tudi Slovenci svoje predstavnike.\n\nMed 28. septembrom in 2. oktobrom se bo na golf igrišču Brunssumerheide na jugu Nizozemske odvijal Footgolf Masters 2022, turnir, na katerega so bili povabljeni vsi najboljši igralci sezone 2021. Lani je krovna organizacija FIFG sklenila, da se bodo v letih, ko na sporedu ni svetovnega prvenstva, najboljši igralci vsega sveta pomerili med seboj na tovrstnih turnirjih, ki bodo pravično dodeljeni gostiteljicam z vseh celin.\n\nOrganizacija prvega je pripadla Evropi in nizozemski footgolf zvezi. Ta je za lokacijo prvega turnirja izbrala igrišče, kjer je julija že potekalo letošnje odprto prvenstvo Nizozemske. Da bodo pogoji za vse enaki, so igrišče prekonfigurirali, tako da bodo lokacije lukenj za vse igralce nove, dodali pa bodo še eno igrišče. V sredo in četrtek bosta najprej na sporedu dva dneva za trening, od petka do nedelje pa bodo odigrane tekmovalne runde, vsak dan po osemnajst lukenj.\n\nNa sever Evrope se bosta kot lanska državna prvaka odpravila člana Footgolf kluba Posočje Bovec Gaj Rosič v članski in Vasja Kovač v veteranski konkurenci. Za štirikratnega državnega prvaka med člani, ki se redno udeležuje turnirjev v tujini, je to prvo gostovanje na Nizozemskem: »Že na začetku leta, ko je bil objavljen koledar tekmovanj, sem si masters zadal kot glavni cilj sezone. Zadnji dve leti sem načrtno delal za to, da bi bil na tovrstnih tekmovanjih konkurenčen. Upam, da se bo rezultat tega procesa pokazal na igrišču. Največji izziv bo igranje kar pet dni zaporedoma; upajmo, da adduktorji preživijo (smeh). Udeležba na takem tekmovanju ne bi bila mogoča brez osebnega pokrovitelja Coronini Caffe in Footgolf zveze Slovenije, za kar se obema najlepše zahvaljujem.«\n\nNjegov klubski kolega Vasja Kovač, ki je lani gladko slavil v veteranski konkurenci, je dodal: »Na Nizozemsko grem po čim boljši rezultat, da vidim, kje sem trenutno med seniorsko footgolf smetano.«\n\nPoleg obeh Primorcev si je z osvojitvijo pokalnega naslova povabilo na masters turnir prislužil tudi član Footgolf kluba Ptuj Ian Emeršič: »Vesel sem, da sem dobil povabilo na takšen turnir. Zdaj, ko sem skoraj že saniral poškodbo, lahko sproščeno odpotujem na Nizozemsko in poskusim letošnjo sezono zaključiti čim bolje. Turnir marsikomu predstavlja največji izziv sezone. Na njem bo nemara vsa footgolfska smetana in prav zanimivo bo videti, do kod lahko posežem.«\n\nSlovenske barve med seniorji bo na Nizozemskem branil tudi Franc Nani Matjašič, igralec in predsednik Footgolf Sport Cluba M: »Veselim se nastopa na tem največjem turnirju, kjer bo nastopila domala vsa smetana svetovnega footgolfa. Neposredni dvoboji najboljših prinašajo nove izkušnje in seveda nove izzive ter nove možnosti za dokazovanje. To so tekme, kjer moraš dati vse od sebe, tako v taktičnem kot v fizičnem delu. To bo tudi nekakšna generalka pred svetovnim prvenstvom, ki nas čaka prihodnje leto. Posebna motivacija za ta turnir ni potrebna, že skupek najboljših je dovolj, da daš vse od sebe in poskušaš doseči najboljši mogoč rezultat,« je povedal Nani, ki je doslej vknjižil že dve zmagi na tekmah svetovnega pokala FIFG.\n\nVsem slovenskim predstavnikom želimo veliko uspeha na Nizozemskem, o vseh aktivnostih pa bomo slovensko javnost obveščali na FB-strani Footgolf Slovenia, kjer bomo delili izjave ter foto- in videogradivo, pa tudi prenose igralnih dni v živo. Srečno pot slovenski četverici na Nizozemskem!",
    "Vsak dan prvi": "Namizna aplikacija Internet Explorer odhaja v pokoj\n\nZagotovite si nemoten vstop v svet aktualnih novic in jo nadomestite z najnovejšo verzijo Chromea, Firefoxa, Safarija ali Microsoft Edgea.",
    "Tatjana Puklavec imenovana za nizozemsko Vinarko leta 2022": "Tatjana Puklavec imenovana za nizozemsko Vinarko leta 2022 Nizozemska žirija je izbrala Vinarko leta že četrtič, to leto jih je Tatjana prepričala s svojo ambiciozno vizijo, strokovnostjo in dostopnostjo.\n\nTatjana Puklavec je Vinarka leta na Nizozemskem\n\nV torek, 20. septembra, je strokovna žirija nizozemske fundacije Vinarka leta (Wijnvrouw van het jaar oziroma po angleško Wine Woman of the Year) razglasila Tatjano Puklavec iz ormoškega družinskega podjetja Puklavec Family Wines za Vinarko leta 2022. Nagrado so ji slavnostno podelili na spektakularni zaključni prireditvi v Wijntheatru na sejmu Gastvrij Rotterdam v Ahoyu. Nizozemska žirija je izbrala Vinarko leta že četrtič, to leto jih je Tatjana prepričala s svojo ambiciozno vizijo, strokovnostjo in dostopnostjo.\n\nDo sedaj so bile s častnim nazivom imenovane štiri ambiciozne ženske iz nizozemskega vinarskega sveta. Kandidatke je presojala strokovna žirija, ki jo sestavljajo strokovnjaki s področja gostinstva in vinarstva. Letošnje leto je bila določitev zmagovalke težka, vendar je tokrat čast pripadla hčerki Vladimirja Puklavca, Tatjani, ki živi in deluje za ormoško klet iz Nizozemske. Žirijo je navdušila njena vztrajnost in dolgoletna kariera v vinarstvu. Ko je skupaj z očetom leta 2009 prevzela družinsko podjetje Puklavec Family Wines, je imela jasno vizijo. Njene sanje so bile prodaja vina po vsem svetu in prisotnost na določenih prodajnih točkah na Nizozemskem. Zdaj ji je to po nekaj poskusih tudi uspelo. Tatjana je strokovna in odprta oseba, ima dobro tržno vizijo in je hkrati prisrčna ženska. Prav zato je bila najboljša kandidatka za naziv Vinarka leta 2022.\n\nČastni naziv Vinar leta je že šestič šel v Prlekijo Ormoška vinska klet Puklavec Family Wines že tretje leto zapored prejela prestižni naziv Vinar leta. S svojimi vini pod blagovnimi znamkami Jeruzalem Ormož, Ljutomerčan, Estate Selection, Instinct in ekskluzivno linijo vin Seven Numbers so na letošnjem ocenjevanju vin ponovno premagali konkurenco in v skupnem seštevku dosegli največje število točk.\n\nTo leto je vinska klet Puklavec Family Wines v Gornji Radgoni osvojila kar tretjič zapored laskavi naziv Vinar leta, ki sovpada s tokratnim, sveže pridobljenim Tatjaninim nazivom iz Nizozemske.\n\nTatjana ob razglasitvi deli svoje občutke in pravi: »Nisem si mislila, da bom kdaj prejela tako častni naziv. Zelo sem počaščena in izjemno ponosna, saj mi to daje potrditev, da je naše delo pri prodaji slovenskega in severno makedonskega vina nagrajeno po celem svetu.«",
    "STA: Nizozemska vlada bo državljanom pomagala kriti določen del stroškov za elektriko in plin": "Amsterdam, 20. septembra - Da bi ublažili posledice energetske draginje, namerava nizozemska vlada državljanom pomagati pri poplačilu stroškov za elektriko in plin. To je danes v nagovoru ob začetku parlamentarnega leta, v katerem tradicionalno razkrije prihajajoče vladne načrte, povedal nizozemski kralj Willem Aleksander.",
    "Konec velikih sanj Madžarov, strelska poslastica na Otoku": "Kapetan Hrvaške Luka Modrić je popeljal \"ognjene\" v vodstvu na Dunaju že v 6. minuti, a so Avstrijci izenačili že tri minute pozneje.\n\nKapetan Hrvaške Luka Modrić je popeljal \"ognjene\" v vodstvu na Dunaju že v 6. minuti, a so Avstrijci izenačili že tri minute pozneje. Foto: Guliverimage\n\nZačel se je zadnji krog lige narodov. V skupini A3 je prvo mesto in vstopnico za zaključni turnir po zmagi z 2:0 nad Madžarsko osvojila Italija, na drugem obračunu skupine pa sta se Anglija in Nemčija razšli z remijem (3:3). Kot prvi sta se na zaključni turnir, kjer se bodo junija 2023 potegovali za lovoriko, že v nedeljo uvrstili Hrvaška in Nizozemska. \"Ognjeni\" so na Dunaju pred kar 20 tisoč hrvaškimi navijači premagali Avstrijo in zadržali prednost pred Dansko, ki je bila še drugič letos boljša od Francije. Sosedski derbi med Nizozemsko in Belgijo je pripadel gostiteljem. Slovenija se bo za obstanek v skupini B potegovala v torek. Kekova četa potrebuje za ohranitev tretjega mesta na Švedskem vsaj točko.\n\nTretja izvedba lige narodov gre počasi h koncu. Slovenija letos prvič nastopa v drugi kakovostno najmočnejši skupini, po petih krogih pa je v družbi Srbije, Norveške in Švedske osvojila pet točk, kar zadošča za tretje mesto. Če ga bo hotela ubraniti, bo morala v torek v Solni, kjer gostuje pri Švedih, ostati neporažena. Izbranci Matjaža Keka odhajajo v Skandinavijo dobro razpoloženi. V soboto so v polnih Stožicah premagali Norveško (2:1), mladi as Benjamin Šeško pa je v obračunu napadalcev zasenčil svetovnega zvezdnika Erlinga Brauta Haalanda. Posavec je prispeval zadetek in podajo, prvi gol za Slovenijo pa je prispeval Andraž Šporar. Ljubljančana zaradi kazni rumenih kartonov v torek ne bo na igrišču, zaradi podobnega razloga ne bo smel nastopiti tudi Jasmin Kurtić.\n\nV torek bosta za prvo mesto v skupini B4 obračunali Norveška in Srbija. Vikingi so zaradi zmage v Beogradu (1:0) v prednosti, tako da jim za prvo mesto, s tem pa tudi napredovanje v elitno skupino A, zadošča že točka. V Oslu se obeta obračun najboljših strelcev lige narodov, Erlinga Haalanda (6 zadetkov) in Aleksandra Mitrovića (5).\n\nLiga narodov, 6. krog: Liga B:\n\nSkupina 4:\n\nTorek, 27. september:\n\n20.45 Norveška – Srbija\n\n20.45 Švedska – Slovenija Lestvica:\n\n1. Srbija 5 tekem – 10 točk\n\n2. Norveška 5 – 10\n\n3. Slovenija 5 – 5\n\n4. Švedska 5 – 3\n\nItalijani končali sanje Madžarov\n\nDanes je bilo zelo zanimivo v Budimpešti. V skupini A3 si je v zadnjem krogu vstopnico za zaključni turnir v neposrednem obračunu z zmago nad Madžarsko z 2:0 zagotovila Italija. Madžarska je bila po petih krogih presenetljivo najboljša ekipa v skupini A3, na koncu pa se je morala zadovoljiti z drugim mestom, za kaj več bi sicer Madžarom zadoščal že remi.\n\nOd elitne skupine lige narodov se poslavlja Anglija. Ta bo v zadnjem krogu na Wembleyju gostila Nemčijo, ki je v prejšnjem krogu doživela prvi poraz pod vodstvom Hansija Flicka. Elf je doma nepričakovano v Leipzigu izgubil proti Madžarski, ki se spogleduje z enim največjih podvigov od časov slovite ''madžarske konjenice'' s Ferencom Puskasom na čelu.\n\nV torek se bo odločalo o najboljšem tudi v skupini A2. Vodilni Portugalski bo skušala prekrižati načrte Španija. Obeta se vroč sosedski spopad v Bragi, Španci pa za skok na prvo mesto potrebujejo nujno zmago.\n\nKot prva na zaključni turnir Hrvaška in Nizozemska\n\nLe sedem minut po vstopu v igro je zadetek za Hrvaško dosegel Marko Livaja in si prislužil čestitke kapetana Luke Modrića. Foto: Reuters V nedeljo se je o zmagovalcih odločalo v dveh skupinah iz najmočnejše divizije A. Vodilna Hrvaška je v skupini A1 na Dunaju premagala Avstrijo (3:1), se ji maščevala za visok poraz v Osijeku (0:3), po zaslugi že četrte zaporedne zmage v ligi narodov pa je zadržala prvo mesto in se uvrstila na zaključni turnir.\n\nHrvaško je že v 6. minuti popeljal v vodstvo zimzeleni kapetan Luka Modrić, a veselje svetovnih podprvakov, ki jih je na stadionu Ernst Happel bodrilo 20 tisoč glasnih hrvaških navijačev, ni trajalo dolgo. Christoph Baumgartner je le tri minute pozneje izenačil, nato so gostitelji še nekajkrat nevarno ogrozili vrata gostov, a se je izkazal hrvaški vratar Dominik Livaković. V drugi polovici drugega polčasa so Hrvati po zadetkih rezervista Marka Livaje, soigralca Jana Mlakarja pri splitskem Hajduku, ter Dejana Lovrena prišli do prepričljive zmage.\n\nDancem ni pomagala še ena zmaga nad svetovnimi prvaki\n\nAndreas Olsen je tik pred koncem prvega polčasa podvojil prednost Danske, ki je premagala svetovne prvake z 2:0. Foto: Reuters Zaključni turnir lige narodov bo potekal junija 2023, na njem pa se bodo štiri zmagovalke A skupin potegovale za lovoriko, ki jo je nazadnje osvojila Francija. Slednja se je letos komaj rešila izpada iz druščine najboljših. Danska jo je še drugič letos ugnala. V Köbenhavnu je zmagala z 2:0, oba zadetka pa sta bila dosežena še v prvem polčasu. Če bi Avstrija v nedeljo ugnala Hrvaško, bi tako galski petelini šli po stopinjah Anglije in izpadli iz skupine A.\n\nPoleg Hrvaške si je nastop na zaključnem turnirju zagotovila še Nizozemska. Še drugič letos je premagala sosedo Belgijo. Zmagoviti zadetek je dosegel branilec Liverpoola Virgil Van Dijk, Poljska pa je na drugi tekmi v gosteh odpravila Wales.\n\nLiga narodov, 6. krog: Liga A:\n\nSkupina 1:\n\nNedelja, 25. september:\n\nAvstrija : Hrvaška 1:3 (1:1)\n\nBaumgartner 9.; Modrić 6., Livaja 69., Lovren 72.\n\n\n\nDanska : Francija 2:0 (2:0)\n\nDolberg 34., Olsen 39. Lestvica:\n\n1. Hrvaška* 6 tekem – 13 točk\n\n2. Danska 6 – 12\n\n3. Francija 6 – 5\n\n4. Avstrija** 6 – 4 Skupina 2:\n\nTorek, 27. september:\n\n20.45 Portugalska – Španija\n\n20.45 Švica – Češka Lestvica:\n\n1. Portugalska 5 – 10\n\n2. Španija 5 – 8\n\n3. Švica 5 – 6\n\n4. Češka 5 – 4 Skupina 3:\n\nPonedeljek, 26. september:\n\nAnglija : Nemčija 3:3 (0:0)\n\nShaw 72., Mount 75., Kane 83./11-m; Gündogan 52./11-m., Havertz 67., 87. Madžarska : Italija 0:2 (0:1)\n\nRaspadori 27., Dimarco 52. Lestvica:\n\n1. Italija* 6 – 11\n\n2. Madžarska 6 – 10\n\n3. Nemčija 6 – 7\n\n4. Anglija** 6 – 3 Skupina 4:\n\nNedelja, 25. september:\n\nNizozemska : Belgija 1:0 (0:0)\n\nVan Dijk 73.\n\n\n\nWales : Poljska 0:1 (0:0)\n\nSwiderski 58. Lestvica:\n\n1. Nizozemska* 6 – 16\n\n2. Belgija 6 – 10\n\n3. Poljska 6 – 7\n\n4. Wales 6 – 1 Liga B:\n\nSkupina 1:\n\nTorek, 27. september:\n\n20.45 Irska – Armenija\n\n20.45 Ukrajina – Škotska Lestvica:\n\n1. Škotska 5 – 12\n\n2. Ukrajina 5 – 10\n\n3. Irska 5 – 4\n\n4. Armenija 5 – 3 Skupina 2:\n\nTorek, 27. september:\n\n20.45 Albanija – Islandija Lestvica:\n\n1. Izrael* 4 – 8\n\n2. Islandija 3 – 3\n\n3. Albanija 3 – 1\n\n4. Rusija / Skupina 3:\n\nPonedeljek, 26. september:\n\nČrna gora : Finska 0:2 (0:0)\n\nAntman 47., Kallman 53. R.K.: Tomašević 17./Črna gora Romunija : Bosna in Hercegovina 4:1 (1:0)\n\nMan 38., Puscas 73., 86., Ratiu 79.; Džeko 77. Lestvica:\n\n1. BiH* 6 – 11\n\n2. Finska 6 – 8\n\n3. Črna gora 6 – 7\n\n4. Romunija** 6 – 7 Liga C:\n\nSkupina 1:\n\nNedelja, 25. september:\n\nFerski otoki : Turčija 2:1 (0:0)\n\nDavidsen 51., Edmundsson 59.; Gürler 89.\n\n\n\nLuksemburg : Litva 1:0 (0:0)\n\nRodrigues 89. Lestvica:\n\n1. Turčija* 6 – 13\n\n2. Luksemburg 6 – 11\n\n3. Ferski otoki 6 – 8\n\n4. Litva** 6 – 1 Skupina 2\n\nTorek, 27. september:\n\n20.45 Grčija – Severna Irska\n\n20.45 Kosovo – Ciper Lestvica:\n\n1. Grčija* 5 – 12\n\n2. Kosovo 5 – 6\n\n3. Severna Irska 5 – 5\n\n4. Ciper 5 – 5 Skupina 3:\n\nNedelja, 25. september:\n\nAzerbajdžan : Kazahstan 3:0 (0:0)\n\nMarochkin 66./ag., Ozobić 74., Nuriev 90.; R.K.: Alip 35./Kazahstan\n\n\n\nSlovaška : Belorusija 1:1 (0:1)\n\nZrelak 65.; Bakhar 45. Lestvica:\n\n1. Kazahstan* 6 – 13\n\n2. Azerbajdžan 6 – 10\n\n3. Slovaška 6 – 7\n\n4. Belorusija** 6 – 3 Skupina 4:\n\nPonedeljek, 26. september:\n\nGibraltar : Gruzija 1:2 (0:1)\n\nAnnesley 75.; Kvaratskhelia 19./11-m, Tsitaishvili 48. Severna Makedonija : Bolgarija 0:1 (0:0)\n\nDespodov 50. R.K.: Todoroski 14./Severna Makedonija Lestvica:\n\n1. Gruzija 6* – 16\n\n2. Bolgarija 6 – 9\n\n3. Severna Makedonija 6 – 7\n\n4. Gibraltar** 6 – 1 Liga D:\n\nSkupina 1:\n\nNedelja, 25. september:\n\nAndora : Latvija 1:1 (0:0)\n\nRosas 88.; Gutkovskis 50. Moldavija : Liechtenstein 2:0 (0:0)\n\nStina 90.+2, 90.+4 Lestvica:\n\n1. Latvija* 6 – 13\n\n2. Moldavija 6 – 13\n\n3. Andora 6 – 8\n\n4. Liechtenstein 6 – 0 Skupina 2:\n\nPonedeljek, 26. september:\n\nSan Marino : Estonija 0:4 (0:1)\n\nAnier 38., 77., Teniste 56., Sappinen 66. Lestvica:\n\n1. Estonija* 4 – 12\n\n2. Malta 4 – 6\n\n3. San Marino 4 – 0 * napredovanje v višjo skupino lige narodov\n\n** izpad v nižjo skupino lige narodov\n\nPreberite še:",
    "Avstralci, Švedi in Nizozemci do uvodnih zmag": "Termometer prikaže, kako vroč je članek. Skupni seštevek je kombinacija števila klikov in komentarjev.\n\nTeniški igralci iz Avstralije, Švedske in Nizozemske so dosegli prve zmage na zaključnih turnirjih svetovne skupine v Davisovem pokalu, po obeh posamičnih dvobojih na obračunu med Kanadčani in Korejci v Valencii pa je trenutni izid 1:1.\n\nAvstralci so v Hamburgu opravili z Belgijci in zmagali s 3:0. Najprej je Jason Kubler premagal Zizouja Bergsa 6:4, 1:6 in 6:3, nato je bil Alex de Minaur boljši od Davida Goffina s 6:2 in 6:2, medtem ko avstralska naveza Matthew Ebden/Max Purcell ni imela nobenih težav z belgijsko kombinacijo Sander Gille/Joran Vliegen.\n\nŠvedska brata Elias in Mikael Ymer sta slavila na obeh posamičnih dvobojih v Bologni. Najprej je Elias na kolena položil Sebastiana Baeza s 6:4, 3:6 in 7:6 (4), nato pa je bil Mikael boljši od Diega Schwartzmana s 6:2 in 6:2.\n\nNa Škotskem je Nizozemcem prvo točko priigral Tallon Griekspoor po zmagi nad Mihailom Kukuškinom s 6:1, 3:6 in 6:3, nato pa je bil Botic Van De Zandschulp boljši od Aleksandra Bublika s 3:6, 6:1 in 6:4.\n\nNajbolj izenačeno je v Valencii, kjer je Vasek Pospisil najprej premagal Seonga Chan Honga s 4:6, 6:1, 7:6 (5), nato pa je Soonwoo Kwon presenetil Felixa Auger-Aliassimeja s 7:6 (5) in 6:3. Odločitev o zmagovalcu bo padla v igri dvojic.\n\nV skupini A v Bologni poleg Švedske in Argentine nastopata še Italija in Hrvaška, v skupini B v Valencii poleg Kanade in Južne Koreje še Španija in Srbija, v skupini C v Hamburgu poleg Avstralije in Belgije še Francija in Nemčija, v skupini D v Glasgowu pa poleg Kazahstana in Nizozemske še ZDA in Velika Britanija.\n\nIzidi, Davisov pokal:\n\n- torek, 13. september:\n\n- skupina A (Bologna):\n\nArgentina - Švedska 1:2\n\nSebastian Baez - Elias Ymer 4:6, 6:3, 6:7 (4);\n\nDiego Schwartzman - Mikael Ymer 2:6, 2:6;\n\nMaximo Gonzalez/Horacio Zeballos - Andre Goransson/Elias Ymer 3:6, 6:3, 6:2; - skupina B (Valencia):\n\nKanada - Južna Koreja 1:1\n\nVasek Pospisil - Seong Chan Hong 4:6, 6:1, 7:6 (5);\n\nFelix Auger-Aliassime - Soonwoo Kwon 6:7 (5), 3:6; - skupina C (Hamburg):\n\nBelgija - Avstralija 0:3\n\nZizou Bergs - Jason Kubler 4:6, 6:1, 3:6;\n\nDavid Goffin - Alex de Minaur 2:6, 2:6;\n\nSander Gille/Joran Vliegen - Matthew Ebden/Max Purcell 1:6, 3:6; - skupina D (Glasgow):\n\nKazahstan - Nizozemska 0:2\n\nMihail Kukuškin - Tallon Griekspoor 1:6, 6:3, 3:6;\n\nAleksander Bublik - Botic Van De Zandschulp 6:3, 1:6, 3:6. * Opomba: dvoboja Kanada - Južna Koreja in Kazahstan - Nizozemska še nista končana, v teku sta še obračuna v dvojicah\n\nPreberite še:",
    "Na Nizozemskem umrlo šest ljudi, ko je tovornjak zapeljal v množico na ulični zabavi": "Policija je aretirala voznika iz Španije. Foto: Reuters\n\nOčividci pravijo, da sta po nesreči na ozki ulici zavladala kaos in panika. Dejanske razsežnosti tragedije sicer pozno zvečer še niso bile znane, saj so morali najprej odstraniti tovornjak, ki je zgrmel v kanal ob cesti.\n\nPolicija skuša ugotoviti, zakaj je tovornjak okoli 19. ure zapeljal s ceste in navzdol po nasipu. Aretirali so 46-letnega voznika iz Španije, poroča Guardian. Voznik v času nesreče ni bil pod vplivom alkohola.\n\nVzrok dogodka še ni znan. Policija je sporočila, da trenutno dopušča vse možnosti.\n\nKot poroča nemška tiskovna agencija DPA, je zabava potekala nedaleč od križišča na eni od ozkih vaških ulic, ki potekajo vzdolž kanala. Zbralo naj bi se okoli sto ljudi.\n\nŽupan mesta Charlie Aptroot je obiskal prizorišče in izrazil sožalje žrtvam, njihovim družinam, očividcem in reševalcem.",
    "Zaradi načrtovanja ugrabitve belgijskega ministra aretirali štiri osebe": "Pred tem so v začetku minulega tedna pred ministrovim domom našli avtomobil z nizozemskimi registrskimi oznakami, v katerem so bili avtomatsko strelno orožje in dve plastenki bencina.\n\nVan Quickenborna, ki je tudi župan mesta Kortrijk v zahodni Flandriji, je na načrt ugrabitve v četrtek opozoril zvezni tožilec. Minister je nato v videoposnetku, ki ga je predvajala državna radiotelevizija RTBF, zanj okrivil narkomafijo.\n\nZvezni tožilci so nato v soboto sporočili, da so okrepili Van Quickenbornovo varovanje. Medtem so na Nizozemskem v povezavi s primerom pridržali tri osebe, stare med 20 in 48 let, belgijske oblasti pa naj bi zahtevale njihovo izročitev. Dan pozneje so prav tako na Nizozemskem prijeli še četrtega osumljenca,.\n\n\"Moja družina in jaz smo na varnem. Naš boj proti organiziranemu kriminalu se nadaljuje z več kadri in sredstvi kot kdaj koli prej. Nikoli se ne bomo uklonili nasilju,\" je v soboto tvitnil Van Quickenborne.\n\nBelgijski premier Alexander De Croo je dejal, da je grožnja popolnoma nesprejemljiva, in dodal, da se ne bodo pustili ustrahovati nikomur.\n\nPodrobnosti grožnje sicer za zdaj ostajajo nejasne, preiskava okoliščin pa še poteka.\n\nBelgija je v zadnjih tednih sprejela več ukrepov za boj proti organiziranemu kriminalu. Med drugim je predstavila načrt, ki lokalnim oblastem daje večja pooblastila za boj proti nasilju.\n\nEuropol je lani objavil poročilo, v katerem je Belgijo in Nizozemsko navedel kot epicenter trga kokaina v Evropi. V letu 2021 so na primer v belgijskem pristaniškem mestu Antwerpen zasegli več kot 89 ton različnih drog.",
    "22,7 milijarde € novo zadružno podjetje??": "0 ogledov\n\n22,7 milijarde € novo zadružno podjetje??\n\nNizozemska revija Foodbusines poroča o ponovni ideji združenj dveh mlekarskih gigantov. Poslovodstvo Frisland Campine in Arle preučuje učinke združevanj obeh velikih zadružnih mlekarskih podjetij. Ista ideja je že bila pred 17 leti na mizi, a so jo takrat zadružni kmetje lastniki Arle zavrnili. V kolikor se bosta upravi prepričali, da je za nadaljnji razvoj obeh podjetij združitev koristna, bodo o tem odločali lastniki kmetje zadružniki. Pri odločitvi bosta igrali pomembno vlogo pričakovani pozitivni sinergetski učinki in strah lastnikov Arle, pred Nizozemci. Kmetje lastniki pa bi lahko imeli tudi pomislek pri združevanju, v času ko je mleka na trgu premalo, si konkurenčne mlekarne med seboj »kradejo« kmete in s tem dvigujejo odkupno ceno. V primeru, da se tokrat lastniki odločijo za združitev, bi nastalo največje mlekarsko podjetje v Evropi z letno realizacijo 22,7 milijarde evrov prometa. Tak promet bi presegel, do sedaj vodilno Francosko podjetje Lactalis. Za združitev pa bo , še prej potrebno pridobiti soglasje Evropske komisije, saj bi zaradi velikosti novega podjetja lahko prišlo do dominantnega položaja na trgu mleka. Frisland Campina z sedežem na Nizozemskem in Arla z sedežem na Danskem sta po prometu približno enaki, vsaka z nekaj več kot 11 milijard evrov letnega prometa. Obe podjetji zasledujeta tudi isto poslovno poslanstvo: »Zagotavljanje največje vrednosti mleka za svoje kmete« Arla : Letni promet 11,202 milijarde evrov Dobiček iz poslovanja 2021: 346 mio evrov Kmetje zadružniki lastniki 8.956 Področje delovanja Danska, Švedska, Velika Britanija, Nemčija Frisland Campina Letni promet 11,501 milijarde evrov Dobiček iz poslovanja 2021: 355 mio evrov Kmetje zadružniki lastniki 10.504 Področje delovanja: Nizozemska, Belgija, Nemčija Združitev pomeni tudi, da bodo vsi kmetje zadružniki postali lastniki v združenem podjetju. Prava združitev lahko prinese resne organizacijske spremembe, zmanjšanje stroškov dela, zmanjšanja števila mlekarn, boljše nabavne pogoje za repro material in energijo in ne na zadnje zagotavljanje največje vrednosti za svoje kmete. Spomnimo se, da je pri nas pred leti potekala iniciativa za združitev Mlekarne Celeia in Pomurskih mlekarn, ki pa žal ni uspela. Glavni razlog za neuspeh naj bi bila težava kdo bo sedel v upravi nove mlekarne. Potem je Pomurska mlekarna prišla v finančne težave in bila prodana, Mlekarna Celeia pa še vedno ne posluje v zelenem polju. Če bo prišlo do združitve Frisland Campine in Arle bo nastalo največje zadružno podjetje na svetu, ki bo svojim lastnikom lahko ponudilo dodatno finančno stabilnost, s prometom , ki bo več kot 80x večje od slovenskega mlečnega sektorja.\n\n826 ogledov\n\nSlovenija – država, ki (s)pušča\n\nČe imamo svoje reke za naravno bogastvo, se po kmečki logiki lahko vprašamo, zakaj tega bogastva ne znamo koristno uporabiti. Vprašanje je še toliko bolj aktualno v času velike suše. Sedaj bo zaradi zelo slabe letine razglašena naravna katastrofa in kmetje bodo deležni nekaj finančnih nadomestil. Ta sredstva pa še zdaleč ne bodo pokrila celotnega izpada pridelkov. Zato bi bilo veliko bolje pripraviti ukrep za zatiranje suše. V enem dnevu, 5. avgusta 2022, je iz Slovenije samo preko največjih rek Save, Drave, Mure, Kolpe in Soče odteklo za več kot 14 milijonov kubičnih metrov vode. Teoretično bi s to količino lahko napolnili skoraj dva zadrževalnika vode Vogršček. V času največjega presežka vode, marca in aprila, pa bi napolnili vsaj pet Vogrščkov dnevno. Zaloge vode pa niso zgolj v rekah, temveč tudi v podzemlju. Že dolgo je jasno, da kmetijska pridelava brez namakanja ne bo več mogoča. Potrebno je le priti do spoznanja, da je hrana strateška dobrina. Pri tem pa moramo glasno povedati, da hrane ni brez kmetov in vode! Mar ni naloga države, da pripravi vso potrebno infrastrukturo za razvoj kmetijstva? Klima se je spremenila, suše so pogostejše, a imamo tudi vodno bogastvo, katerega manjši del lahko uporabimo za kmetijstvo. Lahko pa samo čakamo in dobimo potrdilo, da nam je glave že davno zalila voda … Z nami gre HITREJE in CENEJE. Več info dobiš s klikom na pasico.\n\n3049 ogledov\n\nPodcenjeno slovensko mleko\n\nFrisland campina ena od največjih zadružnih mlekarn na svetu, s sedežem na Nizozemskem vsak mesec javno objavi zagotovljeno ceno za kilogram mleka. Za mesec julij 2022 tako velja cena 60 centov za kilogram, kar preračunano na liter znaša 61,8 centa na liter, ob pogoju dosežene kakovosti 3,57 % beljakovin, 4,42% tolšče in 4,53 % laktoze in letni količini 875.000 litrov oddanega mleka. V to mlekarno oddaja mleko kar 15.700 kmetov iz Nizozemske, Belgije in severne Nemčije. Količina odkupljenega mleka jim je v letu 2021 padla za 3 %. Frisland campina ima 10.500 kmetov članov, ter zaposluje 22.300 delavcev. V letu 2021 so ustvarili 172 mio evrov čistega dobička. Največ dobička ustvarijo z mlečnimi napitki in svežimi siri, kjer ima ima vodilno vlogo mozarela. Svoje izdelke izvažajo v 100 držav, v zadnjem času zelo povečujejo izvoz na Kitajsko in Afriko. Zakaj je lahko mleko tako dobro plačano? Za obvladovanje tako velikega sistema je potrebno imeti odlično organizacijo, popolnoma avtomatizirano proizvodnjo in biti vpet v svetovni trg z mlečnimi izdelki. Naše tri mlekarne, kakor tudi kmetije, se težko primerjajo z Nizozemskimi razmerami. Razlika med odkupnima cenama pa zelo boli, Nizozemski kmet dobi za liter mleka kar 32 % višjo ceno. Ob dejstvu, da ima slovenski kmet v povprečju bistveno slabše razmere za prirejo mleka in da so naše črede petkrat manjše, bi morala biti odkupna cena pri nas višja kot tam zgoraj. Če bodo na Nizozemskem kmetje, zaradi naravo varstvenih zahtev morali zmanjševati svoje črede, bo mleka še manj in cena bo le še višja. 60 € na kravo molznico je namenila država kot spodbudo kmetom pri veliki krizi, kar predstavlja pri mlečnosti 8.000 litrov na kravo in 42 centih odkupne cene za liter mleka le 0,75 centa spodbude na liter mleka ali 1,7% »dviga cene«. Država bi se morala zavedati, v kolikor kmetje ne bodo imeli normalnih pogojev gospodarjenja, bo v naslednjih leti prišlo do velikega osipa kmetij, na udaru bodo predvsem področja z omejenimi dejavniki. Poleg nizkih odkupnih cen bo dodaten razlog za opuščanje kmetovanja tudi trg delovne sile, ki mladim ponuja zaposlitev. Število brezposelnih v Sloveniji je na najnižji točki v zadnjih 30 letih.\n\n935 ogledov\n\nNegotovost pred žetvijo\n\nOsrednja težava seveda izhaja iz Ukrajinske vojne. Nihče ne zna oceniti koliko žita bodo uspeli požeti v Ukrajini. ZDA in Evropa se trudita v dogovoru z Rusijo sprostiti trgovske kanale. A razplet dogovora je še precej nejasen. Iz tega razloga je tudi celoten trg žita precej nepredvidljiv, cena se giblje v plus in potem zopet v minus. Tako je cena pšenice najprej padla na 390 € za tono in v naslednjem dnevu ponovno skoraj dosegla 400 €. Države, ki so bile do sedaj odvisne od Ukrajinskega žita, so nemirne in iščejo alternativo. V kolikor bo dosežen dogovor o sprostitvi tovornih pristanišč v Ukrajini, bo cena žit za gotovo padla. Francoski predsednik Macron glede dogovora ni optimistično razpoložen. Odpira se nekaj novih možnosti z obnovitvijo železniške povezave do Romunije. Če bi prišlo do te rešitve, je vprašanje, če bo v to privolila Rusija. Ker Rusijo vojna vsak dan stane 500 mio dolarjev, bodo gotovo imeli interes stroške pokriti kar na mestu samem, najlažje z vojnimi dobički in krajo Ukrajinskega žita. Tik pred žetvijo pa jo je zagodlo še vreme. Skoraj povsod po Evropi kjer pridelujejo žita, že več kot teden pustoši zelo huda suša s temperaturami preko 40˝C. V Franciji je bila prvotna napoved za letino »dobro do zelo dobro«, a so jo zaradi suše znižali. Podobno je tudi v ZDA. Dejstvo je, da tako Franciji kot ZDA - velikima pridelovalkama in izvoznicama žit ustreza visoka cena ...\n\n530 ogledov\n\nOdprta razstava ob 150-letnici zadružništva\n\nV atriju ljubljanske mestne hiše je bila danes, v ponedeljek, 6.junija 2022, odprta razstava ob 150-letnici slovenskega zadružništva z naslovom »Zadruge ščitijo prebivalstvo na deželi«. Razstava bo odprta do 12. junija 2022, potem pa bo zaokrožila po Sloveniji. Razstava nagovarja strokovno in širšo javnost o pomenu zadružništva za slovensko kmetijstvo in širše gospodarstvo skozi zgodovino in v prihodnje. Avtor razstave prof. dr. Žarko Lazarevič z Inštituta za novejšo zgodovino je v uvodnem nagovoru orisal zgodovino in pomen zadružništva. V času največjega razcveta je bilo v Sloveniji več kot 1.400 različnih zadrug. Število zadrug se je sicer ves čas spreminjalo, organizacijsko in finančno pa je doseglo svoj vrh pred drugo svetovno vojno. Po vojni je bilo z nasilno kolektivizacijo zadružništvo ukinjeno, ta se je v šestdesetih letih ponovno pričelo vzpostavljati. Napovedana je tudi posebna knjiga o 150 letih zadružništva v Sloveniji, ki bo izšla v prihodnjem letu. Predsednik Zadružne zveze Slovenije Borut Florjančič je posebej poudaril pomen razstave za širšo nekmetijsko publiko, saj z njo dobijo obiskovalci vpogled v osnovno organizacijsko strukturo kmetijstva.\n\n934 ogledov\n\nČakajoč ministra\n\nTakoj po volitvah so zaokrožile informacije, katera imena bodo zasedla pomembna ministrska mesta. Spontani komentarji v javnosti dajo vedeti, da kmetijsko ministrstvo ni med glavnimi oz. najbolj zaželenimi. Prehranska stabilnost države je očitno tematika, ki (žal) le občasno zasede mesto v politiki. Če kakšnega domačega pridelka manjka, to skoraj nikogar ne moti, če je veliko uvoženega, še manj. Kot da nihče resno ne razume, da je doma pridelana hrana pomembna strateška dobrina. Kmetje in potrošniki si želimo ministra, ki bo s svojimi ukrepi prinesel spremembe, zaščitil prave družinske kmetije ter subvencije namenil tistim, ki spodbude resnično potrebujejo, saj skrbijo za ohranjanje kmetijstva in podeželja. Denar je še posebej smiselno vlagati v razvoj deficitarnih panog in tistemu razredu kmetov, ki bodo od tega lahko vsaj delno živeli. Bodoči minister naj bi namenil več spoštovanja zemlji v državni lasti, jo ohranjal tudi pri velikih najemnikih, omogočal najem zainteresiranim kmetom, za vse pa naj veljajo realne cene. Pričakujemo več investicij v namakalne sisteme in lažji dostop do termalne vode, namenjene pridelavi zelenjave. In da se ne bo s spodbudami streglo le posameznikom, temveč naj jih bodo deležna tudi združenja kmetov in zadruge. Novi minister naj ne bo zgolj uradnik, naj mu bo naš mali kmetijski prostor izziv, naj spoštuje kmetijstvo in kmete in naj vodi resor kot naš kmet vodi svojo kmetijo. Pred ognjem dom, pred točo … varoval bo … VSTOPITE V SVET KMETIJSTVA KORAK PRED DRUGIMI. Berite KMEČKI GLAS. Več o naročniških ugodnostih izveste s klikom na pasico.",
    "Tamara Zidanšek v Parmi čez prvo oviro v dvojicah": "Termometer prikaže, kako vroč je članek. Skupni seštevek je kombinacija števila klikov in komentarjev.\n\nTamara Zidanšek se je uvrstila v drugi krog tekmovanja dvojic.\n\nTamara Zidanšek se je uvrstila v drugi krog tekmovanja dvojic. Foto: Nik Moder/Sportida\n\nSlovenska teniška igralka Tamara Zidanšek in njena nizozemska partnerica v igri dvojic Arantxa Rus sta se prebili v četrtfinale turnirja WTA v Parmi, potem ko sta danes premagali italijansko navezo Elisabetta Cocciaretto/Matilde Paoletti s 6:0 in 6:4.",
    "Škandal na SP: Mathieuja Van der Poela aretirali v noči pred dirko": "Namesto da bi se odpočil pred vrhuncem letošnjega svetovnega prvenstva, je nizozemski kolesarski zvezdnik Mathieu van der Poel noč preživel na policijski postaji. Razlog? Spor z najstnicama, ki sta vztrajno trkali na vrata njegove hotelske sobe. Nizozemec, ki bi bil danes eden od favoritov za naslov svetovnega prvaka, se je po policijskem zaslišanju v hotel vrnil šele ob 4. uri zjutraj, zaradi utrujenost pa odstopil že po 35 kilometrih dirke. Kaj se je dogajalo na hodniku hotela, v katerem je bila nastanjena nizozemska reprezentanca?\n\n27-letni Mathieu van der Poel naj bi se sinoči okoli 22.40 razjezil na najstnici, stari 13 in 14 let, ki naj bi vztrajno trkali na njegova hotelska vrata in motili njegov počitek.\n\nFoto: Guliverimage\n\nPri tem naj bi najprej prišlo do verbalnega spora, potem pa očitno še fizičnega, saj naj bi Nizozemec eno od deklet porinil na tla, drugo pa ob steno, pri tem pa naj bi si odrgnila komolec.\n\nMathieu van der Poel abandons the worlds RR. What a couple of days he's had. Following reports on Sporza, New South Wales police have confirmed that a 27-year-old man was arrested and charged with common assault after an incident at the Dutch team hotel last night #Wollongong2022 — Sadhbh O'Shea (@SadhbhOS) September 25, 2022\n\nVodstvo hotela je poklicalo policiste, ki so Van del Poela sredi noči odpeljali na zaslišanje na policijsko postajo. Na prostost so ga izpustili ob plačilu varščine, so mu pa odvzeli potni list in ga povabili na dodatno zaslišanje, ki ga čaka v torek.\n\nFoto: Guliverimage\n\nKot je povedal v pogovoru za Sporzo pred začetkom današnje dirke, se je v sobo vrnil šele okrog 4. ure zjutraj, kar je seveda pomenilo, da bo preveč utrujen za današnje napore.\n\n\"Res je. Prišlo je do manjših nesoglasij. Šlo je za glasne sosede in glede tega so tukaj zelo strogi. Zgodaj sem se odpravil spat, a so otroci, ki so se znašli na hodniku pred mojo sobo, očitno čutili potrebo, da neprestano trkajo na moja vrata. Ko se je to zgodilo večkrat, sem imel dovolj. Nisem jih prijazno prosil, naj odnehajo. Nekdo je poklical policijo in odpeljali so me. V sobo sem se vrnil šele ob 4. uri zjutraj. To je prava katastrofa, a zdaj ničesar več ne morem spremeniti,\" se je zavedal že pred začetkom dirke, kamor se je pripeljal v družbi policije.\n\nVan der Poel se po odstopu z dirke hitro umaknil s prizorišča prvenstva in se izognil medijem. Foto: Guliverimage\n\nSporza sicer poroča, da je Van der Poel vodji reprezentance zagotovil, da se najstnic ni dotaknil.\n\nKakorkoli, neprespanost in živčnost sta očitno terjali svoj davek. Nizozemec, ki je veliko stavil na današnjo dirko, je odstopil že po 35. kilometru.\n\nHier het statement van de lokale politie: pic.twitter.com/MiuIwV109u — Thijs Zonneveld (@thijszonneveld) September 25, 2022",
    "Slovenija ima veliko psihološko prednost": "Slovenska nogometna reprezentanca je s posebnim letalom dopotovala v Stockholm, kjer jo drevi ob 20.45 čaka zadnja tekma tretje izvedbe lige narodov proti Švedski. Varovanci selektorja Matjaža Keka sami odločajo o obstanku v ligi, za kar potrebujejo točko. Stanje duha v reprezentancah je povsem različno. Potem ko je Slovenija junija izgubila uvodni tekmi s Švedsko v Stožicah (0:2) in Srbijo v Beogradu (1:4), je bila že skoraj odpisana in vse je kazalo na selitev v ligo C. Po ostrih kritikah je prišlo do preobrata, saj je nato na naslednjih treh tekmah remizirala z Norveško v Oslu (0:0) in Srbijo v Stožicah (2:2), v soboto pa je z zmago proti Norveški v Ljubljani po preobratu (2:1) poskrbela za evforijo med navijači in vzbudila upanje na boljše čase slovenskega reprezentančnega nogometa, ki že vse od leta 2010 čaka na uvrstitev na veliko tekmovanje.\n\nZrelostni izpit za Slovenijo\n\nSlovenija je pred zrelostnim izpitom, saj je v preteklosti že poskrbela za evforijo z dobro predstavo, vendar je že na naslednji tekmi popolnoma razočarala. Strokovni štab slovenske izbrane vrste največ pozornosti namenja temu, da bo slovenska zasedba tudi drevi igrala srčno, agresivno, odločno, kombinatorno in učinkovito. »Če ti igrata dva izida, potem si v psihološki prednosti, na drugi strani pa bodo imeli gostitelji podporo s tribun. Zadovoljen bi bil, če bi naša ekipa v vseh elementih igre ponovila tekmo z Norveško in še nadgradila z manj napakami ter večjo dinamiko in agresivnostjo. Švedi morajo zmagati in če na njihov pristop ne bomo odgovorili z enako mero, bomo imeli težave. Naš velik izziv in motiv je potrditi vse dobro, kar smo naredili na prejšnji tekmi proti Norveški. Samo skozi igro lahko pridemo do želenega rezultata,« je na novinarski konferenci na Švedskem povedal slovenski selektor Matjaž Kek.\n\nV slovenski ekipi bosta zaradi kartonov manjkala vezist Jasmin Kurtić in napadalec Andraž Šporar. »Ta dva igralca pomenita veliko, vendar ne igrata sama. Liga narodov je pokazala, da lahko računamo na nekatere mlajše in pričakujem podobno energijo. Na koncu vedno ekipa prinese rezultat,« je še dejal Kek. Po logiki bo priložnost v zvezni vrsti dobil Lovrić, morda bo v napadu zaigral samo Šeško in bo več igralcev v zvezni vrsti. Posledice obračuna z Norvežani čutita tudi Miha Blažič (krvaveč nos) in Žan Karničnik (dva udarca v glavo).\n\nŠvedska reprezentanca s serijo štirih porazov\n\nŠvedska je v veliki krizi. Potem ko je na začetku lige narodov premagala Slovenijo, je doživela štiri poraze s sosedo Norveško (1:2, 2:3) in Srbijo (0:1, 1:4). Zlasti po visokem porazu v soboto v Beogradu, ki so ga razglasili za sramotnega, se je na Švedskem vnela razprava o kakovosti reprezentance. »Stvar je preprosta. Nismo dovolj dobri. Tekmecu olajšamo delo, zato ne zmagamo na nobeni tekmi,« je po tekmi v srbski prestolnici povedal zvezdnik Emil Forsberg. Dejan Kuluševski, ki igra za Tottenham, je za švedsko nacionalno televizijo spregovoril o težavi, ki jo dobro pozna tudi Slovenija: »V klubih preživljamo težke čase, saj v njih ne igramo. V reprezentanco prihajamo v slabem trenutku, zato fizično nismo dovolj dobro pripravljeni. Vse to drago plačamo.«\n\nČeprav imajo Švedi težave s poškodbami, so odločeni, da premagajo Slovenijo. V obrambo se vrača kapetan Victor Lindelof: »Ekipo bom skušal prepričati, da smo zelo dobri, ko stvari počnemo tako, kot je treba. Ko igramo tako, kot znamo, smo lahko zelo neugodna ekipa. Če bomo proti Sloveniji igrali tako, bomo zmagali. Niti slučajno nočem igrati v ligi narodov C.« Švedska med poškodovanimi najbolj pogreša napadalca Alexandra Isaka, ki je poleti prestopil iz Real Sociedada v Newcastle za odškodnino 70 milijonov evrov.\n\nV Oslu bo tekma med Norveško in Srbijo odločala o prvem mestu v skupini štiri in napredovanju v elitno ligo A. Obe ekipi imata po deset točk, toda Srbija za prvo mesto v skupini potrebuje zmago, saj je Norveška v Beogradu zmagala z 1:0. V primeru enakega števila točk odločajo medsebojne tekme.",
    "STA: Izidi nogometne lige narodov": "LIGA A: * Skupina 1 (nedelja, 25. 9.): Avstrija - Hrvaška 1:3 (1:1) Danska - Francija 2:0 (2:0) - lestvica: 1. Hrvaška 6 4 1 1 8:6 13 2. Danska 6 4 0 2 9:5 12 3. Francija 6 1 2 3 5:7 5 4. Avstrija 6 1 1 4 6:10 4 * Skupina 2 (torek, 27.9.): 20.45 Portugalska - Španija 20.45 Švica - Češka - lestvica: 1. Portugalska 5 3 1 1 11:2 10 2. Španija 5 2 2 1 7:5 8 3. Švica 5 2 0 3 4:8 6 4. Češka 5 1 1 3 4:11 4 * Skupina 3 (ponedeljek, 26.9.): Anglija - Nemčija 3:3 (0:0) Madžarska - Italija 0:2 (0:1) - lestvica: 1. Italija 6 3 2 1 8:7 11 2. Madžarska 6 3 1 2 8:5 10 3. Nemčija 6 1 4 1 11:9 7 4. Anglija 6 0 3 3 4:10 3 * Skupina 4 (nedelja, 25.9.): Nizozemska - Belgija 1:0 (0:0) Wales - Poljska 0:1 (0:0) - lestvica: 1. Nizozemska 6 5 1 0 14:6 16 2. Belgija 6 3 1 2 11:8 10 3. Poljska 6 2 1 3 6:12 7 4. Wales 6 0 1 5 6:11 1 LIGA B: * Skupina 1 (torek, 27.9.): 20.45 Irska - Armenija 20.45 Ukrajina - Škotska - lestvica: 1. Škotska 5 4 0 1 11:5 12 2. Ukrajina 5 3 1 1 10:4 10 3. Irska 5 1 1 3 5:5 4 4. Armenija 5 1 0 4 2:14 3 * Skupina 2 (torek, 27.9.): 20.45 Albanija - Islandija - lestvica: 1. Izrael 4 2 2 0 8:6 8 2. Islandija 3 0 3 0 5:5 3 3. Albanija 3 0 1 2 4:5 1 4. Rusija 0 0 0 0 0:0 0 * Skupina 3 (ponedeljek, 26.9.): Črna gora - Finska 0:2 (0:0) Romunija - Bosna in Hercegovina 4:1 (1:0) - lestvica: 1. BiH 6 3 2 1 8:8 11 2. Finska 6 2 2 2 8:6 8 3. Črna gora 6 2 1 3 6:6 7 4. Romunija 6 2 1 3 6:8 7 * Skupina 4 (torek, 27.9.): 20.45 Norveška - Srbija 20.45 Švedska - Slovenija - lestvica: 1. Srbija 5 3 1 1 11:5 10 2. Norveška 5 3 1 1 7:5 10 3. Slovenija 5 1 2 2 5:9 5 4. Švedska 5 1 0 4 6:10 3 LIGA C: * Skupina 1 (nedelja, 25.9.): Ferski otoki - Turčija 2:1 (0:0) Luksemburg - Litva 1:0 (0:0) - lestvica: 1. Turčija 6 4 1 1 18:5 13 2. Luksemburg 6 3 2 1 9:7 11 3. Ferski otoki 6 2 2 2 7:10 8 4. Litva 6 0 1 5 2:14 1 * Skupina 2 (torek, 27.9.): 20.45 Grčija - Severna Irska 20.45 Kosovo - Ciper - lestvica: 1. Grčija 5 4 0 1 7:1 12 2. Kosovo 5 2 0 3 6:7 6 3. Severna Irska 5 1 2 2 6:7 5 4. Ciper 5 1 2 2 3:7 5 * Skupina 3 (nedelja, 25.9.) Azerbajdžan - Kazahstan 3:0 (0:0) Slovaška - Belorusija 1:1 (0:1) - lestvica: 1. Kazahstan 6 4 1 1 8:6 13 2. Azerbajdžan 6 3 1 2 7:4 10 3. Slovaška 6 2 1 3 5:6 7 4. Belorusija 6 0 3 3 3:7 3 * Skupina 4 (ponedeljek, 26.9.): Gibraltar - Gruzija 1:2 (0:1) Severna Makedonija - Bolgarija 0:1 (0:0) - lestvica: 1. Gruzija 6 5 1 0 16:3 16 2. Bolgarija 6 2 3 1 10:8 9 3. Severna Makedonija 6 2 1 3 7:7 7 4. Gibraltar 6 0 1 5 3:18 1 LIGA D: * Skupina 1 (nedelja, 25.9.): Andora - Latvija 1:1 (0:0) Moldavija - Lihtenštajn 2:0 (0:0) - lestvica 1. Latvija 6 4 1 1 12:5 13 2. Moldavija 6 4 1 1 10:6 13 3. Andora 6 2 2 2 6:7 8 4. Lihtenštajn 6 0 0 6 1:11 0 * Skupina 2 (ponedeljek, 26.9.): San Marino - Estonija 0:4 (0:1) - lestvica: 1. Estonija 4 4 0 0 10:2 12 2. Malta 4 2 0 2 5:4 6 3. San Marino 4 0 0 4 0:9 0",
    "Zlomljena kost ji ne bo vzela priložnosti za lov na mavrico": "Kljub temu, da si je v sredo ob padcu takoj po startu mešane štafete v kronometru zlomila kost v komolcu, bo nizozemska kolesarka Annemiek van Vleuten, ki je pred nesrečo veljala za eno glavnih favoritk za zmago na cestni preizkušnji svetovnega prvenstva, vseeno nastopila na sobotni dirki. A zaradi zlomljenega komolca bo marsikaj drugače.\n\nAnnemiek Van Vleuten so takoj po padcu prepeljali na preiskave in slikanje v bolnišnico, kjer se je izkazalo, da si je pri padcu zlomila eno od kosti v komolcu. Vse je kazalo, da je njen nastop pod velikim vprašajem, a so danes iz nizozemske kolesarske zveze sporočili, da bo 39-letna šampionka jutri vendarle na startu cestne dirke.\n\nDanašnje preiskave so namreč pokazale, da je poškodba Van Vleutnove, svetovne prvakinje iz leta 2019, stabilizirana in da se bo v soboto lahko podala v lov za naslov svetovne prvakinje.\n\n39-letna Annemiek Van Vleuten ima za seboj nepozabno sezono. Zmagala je na vseh treh najpomembnejših etapnih dirkah Giro Donne, Tour de France Femmes in Vuelta Challenge, najboljša pa je bila tudi na kolesarskem spomeniku Liège–Bastogne–Liège in enodnevni dirki Omloop Het Nieuwsblad.\n\nForma ni vprašljiva, počutje vsekakor\n\nForma prve dame kolesarstva seveda ni vprašljiva, je pa vprašljivo njeno počutje na kolesu. Po četrtkovem treningu z reprezentančnimi kolegicami se je namreč izkazalo, da zaradi bolečin v roki ne more kolesariti v stoje, brez česar na določenih odsekih trase, na primer na vzponu na goro Pleasant, zagotovo ne bo šlo. \"Zelo sem razočarana,\" je priznala v pogovoru z mediji. \"Tako strmega klanca ne moreš prekolesariti sede,\" se je sprijaznila.\n\nA Van Vleutnova še zdaleč ni edina karta, na katero bodo jutri stavili v nizozemski reprezentanci. Poleg trikratne svetovne prvakinje Marianne Vos sta v ekipi še vzpenjajoča se zvezda ženskega kolesarstva Demi Vollering in Ellen van Dijk, v soboto kronana nova/stara svetovna prvakinja v vožnji na čas.\n\nKolesarke čaka skupno 164,3 km, kar bo druga najdaljša dirka v koledarju svetovne serije. Preizkušnja z 2.433 višinskimi metri se bo začela ob 4.25 zjutraj po slovenskem času, končala pa dobre štiri ure in pol kasneje.\n\n\n\nSlovenske barve bodo zastopale Eugenia Bujak, Urša Pintar in Špela Kern. Belgijci bodo stavili na Lotte Kopecky, Poljaki na Kasio Nieuwiadoma, Avstralci na Grace Brown, drugo v sobotni vožnji na čas, Danci na Cecilie Uttrup-Ludwig, Italijani pa računajo na branilko naslova Eliso Balsamo in Eliso Longo Borghini.\n\n\n\nMoški se bodo v lov za mavrično majico podali v nedeljo, 25. septembra.\n\nPreberite še:",
    "Zdaj so na vrsti še odbojkarice": "Po moškem odbojkarskem svetovnem prvenstvu, na katerem je s četrtim mestom vidno vlogo igrala tudi Slovenija, se bodo od petka, 23. septembra, za kolajne borile še najboljše ženske reprezentance. Tudi ženske bosta gostili dve državi, in sicer Poljska in Nizozemska. Slovenske ekipe na prvenstvu, na katerem bo naslov branila Srbija, ne bo.\n\nSrbija, ki je leta 2018 v finalu premagala Italijo, bo tudi letos med favoriti, a strokovnjaki več možnosti pripisujejo drugim ekipam. V prvi vrsti Italijankam, evropskim prvakinjam, ki bodo poskušale ponoviti moški uspeh in se v zgodovino vpisati kot prva reprezentanca po Sovjetski zvezi (1952 in 1960), ki bi isto leto kot moški kolegi postala svetovni prvak. Italijani od lani že imajo oba evropska naslova.\n\nItalijankam optimizem veča uspeh v letošnji ligi narodov, ki so jo osvojile prvič. Doslej so bile svetovne prvakinje le enkrat, in sicer pred dvajsetimi leti v Nemčiji. Glavno orožje Italijank bo zagotovo Paola Egonu, ki pa bo imela dobro pomoč v številnih drugih igralkah, v prvi vrsti prav tako odlične napadalke Alessie Gennari.\n\n\"Naše dejavnosti smo to poletje načrtovali tako, da bo ekipa prišla na svetovno prvenstvo v najboljši fizični in tehnični formi. Zelo se zavedamo svojega potenciala, a na koncu je pomembno, kaj pokažemo na igrišču,\" je pred prvenstvom dejal selektor Davide Mazzanti.\n\nMed favoritinje spadajo tudi Američanke, Brazilke, Turkinje, Kitajke in pa tudi obe ekipi držav gostiteljic. Sistem tekmovanja sicer ni enak kot pri moških, a vseeno nekoliko favorizira domači ekipi, ki bosta tako prvi oziroma drugi nosilki. Nizozemska doslej na svetovnih prvenstvih še nima kolajne, najbližje je bila pred štirimi leti, ko je izgubila mali finale proti Kitajski, Poljska pa ima eno srebrno in dve bronasti, a zadnjo je osvojila leta 1962.\n\nNajveč kolajn in tudi naslovov ima Sovjetska zveza, prvak je bila petkrat, njene naslednice Rusije, dvakratne zmagovalke, zaradi znanih razlogov letos na prvenstvu ne bo. Japonska in Kuba imata tri naslove, ZDA, Italija in Srbija pa enega.\n\nReprezentance so na prvenstvu razdeljene v štiri predtekmovalne skupine po šest skupin, najboljše štiri bodo napredovale v osmino finala. V skupini A so Nizozemska, Italija, Belgija, Portoriko, Kamerun in Kenija, v skupini B Poljska, Turčija, Dominikanska republika, Južna Koreja, Tajska in Hrvaška, v skupini C ZDA, Srbija, Nemčija, Bolgarija, Kanada in Kazahstan, v skupini D pa Brazilija, Kitajska, Japonska, Kolumbija, Argentina in Češka.\n\nTekme bodo potekale v Arnhemu, Rotterdamu, Apeldoornu, Gdansku, Lodzu in Gliwicah.",
    "Alcaraz Špancem zagotovil zadnjo vstopnico za četrtfinale": "Znani so vsi udeleženci najboljše osmerice v teniškem tekmovanju za Davisov pokal, ki se bodo merili v četrtfinalu v Malagi konec novembra. Napredovanje so si zagotovili še Španija in Hrvaška, že prej pa Nemčija, Italija, Nizozemska, ZDA, Kanada in Avstralija.\n\nZaključni turnir Davisovega pokala, četrtfinale, polfinale in finale, bo v Malagi od 24. do 27. novembra, tja so se uvrstile prvo- in drugouvrščene ekipe iz štirih skupin, v katerih se je 16 ekip borilo ta konec tedna.\n\nŠpancem je v Valencii nastop v četrtfinalu po presenetljivem porazu s Kanado v današnjem obračunu z Južno Korejo zagotovil prvi zvezdnik, sveži zmagovalec US Opna Carlos Alcaraz, ki je premagal Kwona Soon-wooja s 6:4, 7:6 (1). Pred tem je Roberto Bautista Agut ugnal Honga Seonga Chana s 6:1, 6:3. iz te skupine bo napredovala tudi Kanada, izpadla pa je Srbija.\n\nNemci so imeli napredovanje zagotovljeno že prej, na domačem terenu v Hamburgu so danes v obračunu za prvo mesto v skupini premagali Avstralijo z 2:1, odločilna je bila tekma dvojic. Obe ekipi sta napredovali v četrtfinale, izpadli sta Francija in Belgija.\n\nHrvaška je v Bologni osvojila drugo mesto, prva je bila Italija, poslovili sta se Švedska in Argentina. Hrvati bodo v četrtfinalu igrali proti gostiteljem Špancem. Avstralci se bodo merili z Nizozemci, Italijani z Američani, Nemci pa s Kanadčani.\n\nPolfinalna obračuna bosta 25. in 26. novembra; v prvem paru bosta nastopila zmagovalca dvobojev Avstralija - Nizozemska ter Hrvaška - Španija, v drugem pa boljša iz obračunov Italija - ZDA in Nemčija - Kanada. Veliki finale bo na sporedu v nedeljo, 27. novembra.",
    "Znano, kje bodo Slovenci branili evropsko srebro": "Termometer prikaže, kako vroč je članek. Skupni seštevek je kombinacija števila klikov in komentarjev.\n\nNaslednje evropsko odbojkarsko prvenstvo za moške bo potekalo od 28. avgusta do 16. septembra 2023 v Italiji, Severni Makedoniji, Bolgariji in Izraelu, je sporočila Evropska odbojkarska zveza (Cev), poroča tiskovna agencija Tanjug iz Srbije.\n\nČetrtfinala bodo potekala v Italiji in Bolgariji, polfinala in tekmi za medalji pa v Italiji.\n\nPoleg organizatorjev predtekmovalnih turnirjev bodo na prvenstvu igrale Slovenija, Poljska, Srbija, Nizozemska, Nemčija, Češka, Francija, Ukrajina, Turčija, Finska, Belgija, Portugalska, Grčija, Španija, Romunija, Švica, Danska, Črna gora in Estonija.\n\nCev je danes objavil tudi gostitelje EP za ženske (od 15. avgusta do 3. septembra 2023). To so Belgija, Nemčija, Italija in Estonija.\n\nČetrtfinale bodo igrali v Belgiji in Italiji, zaključni boji pa bodo v Belgiji.\n\nPoleg domačinov bodo nastopile Slovenija, Srbija, Turčija, Nizozemska, Poljska, Francija, Švedska, Bolgarija, Hrvaška, Češka, Ukrajina, Slovaška, BiH, Grčija, Španija, Romunija, Madžarska, Finska in Azerbajdžan.\n\nŽreb predtekmovalnih skupin za obe prvenstvi bo 16. novembra v Neaplju. Reprezentance bodo razdeljene v šestčlanske skupine, v izločilne boje pa bodo napredovale po štiri najboljše iz vsake skupine.\n\nPreberite še:",
    "Ko zlomljeno ni zavrženo, temveč postane umetniško delo": "Na Ptuju je na ogled razstava nizozemske umetnice z ljubljanskim naslovom, ki s svojimi deli dokazuje, da razbitine niso vedno le nadležni odpad, temveč so lahko tudi začetek nečesa lepega in ne zgolj uporabnega. Umetnost je lahko trajnostna, trajnost je lahko umetniška, je prepričana.\n\nSkoraj vedno, ko se kaj razbije, postane to za večino ljudi odvečni odpadek, ki ni več dober za nič. Šele pred kratkim se je zavest o pomenu recikliranja materialov razvila v večji meri, ko smo lahko začeli govoriti o zametkih krožnega gospodarstva, a so vsa ta razmišljanja in prizadevanja ostala usmerjena le na funkcionalno obnovo.\n\n\"Solza\", narejena iz (reciklirane) smole, je eno izmed novejših del. Foto: Ana Kovač\n\nRazbitina je lahko gradnik lepega\n\nToda ali so razbitine lahko umetnost? Nizozemska umetnica Ruth Korthof, ki sta jo življenjska in družinska pot pripeljali v Ljubljano in Slovenijo (njen mož je nizozemski veleposlanik v Sloveniji), je med redkimi pogumnimi ustvarjalci, ki verjamejo in vztrajajo, da je to še kako mogoče.\n\nVideo: utrinki iz ateljeja\n\nSvoje umetniško izražanje opredeljuje v treh stebrih, ki jim je skupni imenovalec trajnost. \"Obožujem izkoristiti tisto, kar bi drugi običajno zavrgli,\" opisuje svoj prvi steber – recikliranje. Njena dela so predvsem iz razbite keramike, a izkoristi tudi steklene razbitine, tudi za odvržene plastenke se najde mesto v njenih stvaritvah.\n\n\"Obožujem izkoristiti tisto, kar bi drugi običajno zavrgli.\" Foto: Ana Kovač\n\nZavržene kapsule za kavo postanejo senčniki na svetilkah\n\nKje najde vse te zavržene predmete, smo vprašali – in se takoj pošali: \"Večinoma so to skodelice in krožnički, ki jih vržem na svojega moža, ko sem jezna nanj.\"\n\nResnica je, kakopak, drugačna. Kupuje stare poškodovane predmete na najrazličnejših krajih, razbitine v tovarni modre keramike v Delftu na Nizozemskem, zbira odpadne kapsule kave (največkrat Nespresso) od prijateljev, ki to uporabljajo – tem vdahne novo življenje v senčnikih na svetilkah. Odpadno steklo, bodisi iz steklarn bodisi po nesrečnem razbitju, tudi najde prostor v njenih delih.\n\nOdpadni kosi razbite keramike so eden izmed osnovnih materialov, ki jih Ruth Korthof uporablja za svoje stvaritve. Foto: Ana Kovač\n\nLepota iz razbitega\n\nDrugi steber njene umetnosti so zgodbe – razbitine zanjo niso samo odpadni material, temveč protagonisti zgodbe, a zgodba so tudi ljudje, ki ji razbitine podarijo ali prodajo.\n\nIn iz tega nastaja tretji, ravno tako pomemben steber njene umetnosti: lepota iz razbitega. \"Razbitine so povsod okrog nas, tudi v naših življenjih in tudi v mojem življenju,\" pojasni Nizozemka. \"V življenju včasih vidimo lepoto v razbitem, včasih je ne. Prizadevam si, da v svoji umetnosti prikažem lepoto iz razbitega, saj je čudovito, ko se to zgodi.\"\n\nRuth Korthof: Lepota iz razbitega, to je moje poslanstvo, poleg tega pa je zame zelo pomembna uporaba recikliranih materialov.\n\nRuth Korthof z možem, nizozemskim veleposlanikom v Ljubljani Foto: Ana Kovač\n\nInženirka po stroki, umetnica po duši\n\nRuth Korthof je po svoji temeljni izobrazbi inženirka in se je morda ravno zato tako vneto navdušila nad oblikovanjem novega in lepega iz tistega, kar je za večino samo še neuporabno in neželeno.\n\nMorda pa ji je ravno dejstvo, da se je v svojem življenju velikokrat selila v zelo različna okolja, vsadilo zavest, da je treba biti odprte glave, budnih oči in prilagodljiv. Ne nazadnje pa je keramika, zlasti v modro-belih odenkih, pomemben del tradicije in dediščine njene domovine.\n\nOdslužene kapsule za Nescaffe dobivajo novo življenje kot senčniki za svetilke. Foto: Ana Kovač\n\nUpor neodgovornemu potrošništvu\n\nKeramiko večinoma doživljamo kot okrasen material, ki ga ogroža njegova krhkost – toda Korthofova verjame, da ni treba, da je ta pot enosmerna. Razbitje zanjo ni konec, temveč nova priložnost, nov začetek, nova oblika.\n\nS svojo umetnostjo se obenem upira prevladujočemu potrošniškemu razmišljanju, ko se hitro odločimo kaj zavreči in niti ne pomislimo, kakšen odtis s tem puščamo v svojem okolju.\n\nRuth Korthof je po svoji temeljni izobrazbi inženirka in se je morda ravno zato tako vneto navdušila nad oblikovanjem novega in lepega iz tistega, kar je za večino samo še neuporabno in neželeno. Foto: Ana Kovač\n\nSvež in ustvarjalen pogled na trajnost\n\nZa Ruth Korthof je ob njeni inženirski izobrazbi in svetovljanskih izkušnjah trajnostna umetnost poslanstvo. Še več: upa, da bo s svojo umetnostjo spodbudila zavest in razmišljanja o trajnosti.\n\nŽivimo namreč v občutljivem obdobju, ko na boleč način spoznavamo, da surovine niso neomejene in da odpadki zahtevajo celovito obravnavo, ker nas bodo sicer – dobesedno in v prenesenem pomenu – pokopali, zato se trajnost vedno močneje uveljavlja kot rešilna bilka.\n\nRuth Korthof upa, da bo s svojo umetnostjo spodbudila zavest in razmišljanja o trajnosti. Foto: Ana Kovač\n\nNovo življenje za ustvarjalca in opazovalca\n\nNjen trenutni naslov je ljubljanski, a se redno vrača v svojo domovino. Ker tako veliko svojih del ustvarja v Sloveniji, ne preseneča, da je njena najnovejša razstava znotraj naše države – natančneje na Ptuju v galeriji Luna, kjer je na ogled brez vstopnine do 16. oktobra.\n\nVsi njeni eksponati so naprodaj, kar je še en način, kako pošilja sporočilo, da v ustvarjalnih rokah neželene razbitine lahko dobijo novo življenje tako za tistega, ki z njimi ustvarja, kot za tistega, ki si s to umetnino okrasi svoj življenjski prostor.",
    "Veselje v Stožicah: Slovenci so v četrtfinalu svetovnega prvenstva!": "Slovenska odbojkarska reprezentanca si je v imenitnem vzdušju Stožic zagotovila četrtfinale svetovnega prvenstva. Za napredovanje med osem najboljših je še drugič premagala staro znanko iz skupinskega dela Nemčijo. Tokrat s 3:1 (18, 19, −21, 22) v nizih. Slovenci, ki igrajo na drugem svetovnem prvenstvu, so s tem dosegli najboljšo uvrstitev na največjem tekmovanju, pred štirimi leti so bili 12, in na lep način zaokrožili 34. rojstni dan kapetana Tineta Urnauta. Slovenci se bodo za polfinale v sredo ob 21. uri v Stožicah pomerili z zmagovalcem ponedeljkovega dvoboja med Nizozemsko in Ukrajino. Na drugi tekmi osmine finala so evropski prvaki Italijani s 3:1 premagali Kubance.\n\nPoročilo s tekme:\n\nLjubljanske Stožice in dvorana v Glivicah v teh dneh gostijo začetek izločilnih bojev 20. svetovnega prvenstva v odbojki za moške. Po uvodnem obračunu v slovenski prestolnici se smeji gostiteljem Slovencem, ki so še drugič v nekaj dneh dokazali, da so kakovostnejša reprezentanca od Nemcev, in se prebili v četrtfinale svetovnega prvenstva. S tem so še korak bližje uresničitvi želje, poti v Katovice, ki bodo 10. in 11. septembra gostile polfinala in tekmi za odličja.\n\nSlovenci bodo ime četrtfinalnega tekmeca izvedeli v ponedeljek zvečer. To bo ali Nizozemska ali Ukrajina. Foto: Anže Malovrh/kolektiff Da tokrat ne bo šlo tako enostavno kot v skupinskem delu, je bilo jasno že pred obračunom, v katerega je Nemčija vstopila precej bolj borbeno in nepopustljivo kot ob neprepričljivi torkovi predstavi. Nemci so hitro povedli za tri (5:2, 6:3), varovanci Gheorgheja Cretuja so jih nato ujeli pri 6, do 9:9 so Nemci še držali stik, a nato so Slovenci hitro začeli postavljati stvari na svoje mesto, slovenska prednost se je le višala, vse do devet (24:15). Nemci so jo do konca niza sicer nekoliko stopili, slavljenec Tine Urnaut in ekipa pa sta niz dobila s 25:18. Gostitelji so tudi v nadaljevanju nadzirali potek srečanja, prednost zanesljivo držali skozi celoten drugi niz in povedli z 2:0 (25:19).\n\n\n\nV tretjem pa je sledil padec v slovenski igri. Uvod je povsem pripadel Nemcem (3:7, 4:9), ki so tudi po slovenskem \"time-outu\" ostajali korak pred tekmecem. V zaključku so si priigrali tri zaključne žoge, izkoristili že prvo in s 25:21 ostali v igri. Cretu je v nadaljevanju posegel po menjavah. Kot proti Franciji je priložnost dobil Gregor Ropret, prvič pa je na prvenstvu zaigral debitant Rok Možič. Slovenci, ki so imeli na svoji strani polno in glasno dvorano, so po izenačenem začetku stvari postavili stvari na svoje mesto in unovčili prednost v kakovosti.\n\nFoto: Anže Malovrh/kolektiff\n\nDokazali, zakaj so tu, lahko pa bi bili še bolj potrpežljivi\n\n\"Vedeli smo, da bo težje, kot je bilo v skupinskem delu. Nemci so se na to tekmo zelo, zelo dobro pripravili, dobro so servirali, dobro so igrali v bloku, obrambi. Morda moramo biti mi še malo bolj potrpežljivi, ne smemo delati tistih neposrednih napak v napadu. Danes smo kar dobro oddaljili njihov sprejem od mreže, podajalec je imel kar nekaj težkih situacij. Držati se moramo tega ritma,\" je po napredovanju dejal sprejemalec Klemen Čebulj, ki se je ustavil pri 19 točkah.\n\nO tem, zakaj je prišlo do padca v igri, pa Korošec meni: \"Morda je normalno, da pride do nekega takega padca. Smo pa imeli ob koncu niza tudi lepo priložnost, da bi se oddaljili in zmagali tudi tretji niz, a na žalost smo imeli malo nesreče. Morda so bili oni bolj zbrani. Smo pa v četrtem nizu dokazali, da vemo, zakaj smo tukaj, in da želimo to zmago na vsak način.\"\n\nFotogalerija s tekme (foto: Anže Malovrh/kolektiff):\n\n1 / 14 2 / 14 3 / 14 4 / 14 5 / 14 6 / 14 7 / 14 8 / 14 9 / 14 10 / 14 11 / 14 12 / 14 13 / 14 14 / 14\n\n\"Ne smemo iti z glavo skozi zid Foto: Anže Malovrh/kolektiff\n\nSlovenci se bodo v sredinem četrtfinalu (ob 21. uri) v Stožicah pomerili z zmagovalcem dvoboja med Nizozemsko in Ukrajino. Kdo bo tekmec, bo jasno v ponedeljek.\n\n\"Cilj doma je dosežen, tu bomo igrali še zadnjo možno tekmo, četrtfinale. Ne obremenjujemo se s tem, kdo bo nasprotnik. Ne glede na to, ali bo to Nizozemska ali Ukrajina, bomo morali igrati zelo dobro. Nekako v vseh elementih igre bo treba biti nad nasprotniki, saj vsi igrajo zelo dobro odbojko. Eden glavnih adutov bo potrpežljivost, ne smemo iti z glavo skozi zid,\" je proti sredi pogledal Čebulj.\n\nItalijani se bodo za četrtfinale pomerili s Kubanci. Foto: Volleyballworld\n\nEvropski prvaki boljši od Kubancev\n\nPo slovensko-nemškem obračunu je sledila druga tekma osmine finala. V Stožicah sta se za četrtfinale pomerili Italija in Kuba, s 3:1 pa so zmagali evropski prvaki Italijani, ki so skupinski del končali brez praske, vse tekmece so odpravili s 3:0 in zasedli prvo mesto predtekmovanja. Zaradi pravila, po katerem sta gostiteljici Poljska in Slovenija napredovali kot prvi in drugi nosilki, so zahodni sosedi napredovali s tretjega položaja, ki jim je v osmini finala namenil Kubance.\n\nItalijani se bodo v četrtfinalu pomeril z zmagovalcem ponedeljkovega dvoboja med olimpijskimi prvaki Francozi in Japonci.",
    "Iz zdravstvenih razlogov prepovedali vzrejo dveh priljubljenih pasem": "Sodišče: \"Psi te pasme trpijo zaradi svojih lepotnih standardov, kar posledično krši zakon o zaščiti živali\"\n\nNorveška je prva država v Evropi, ki je prepovedala vzrejo angleških buldogov in king Charles španjelov zaradi zdravja. Zakon je bil sprejet februarja 2022, ko je sodišče v Oslu odločilo, da psi te pasme trpijo zaradi svojih lepotnih standardov, kar posledično krši zakon o zaščiti živali. Čeprav king Charles španjele prepoznamo po njihovi ljubki majhni glavi, jim le ta povzroča močne glavobole, saj je njihova lobanja premajhna. Angleški buldogi pa se običajno srečujejo z respiratornimi težavami, ki so posledica njihovega potlačenega gobčka. Prav tako imajo pogosto dermatološke, reproduktivne in ortopedske težave, navajajo.\n\nProfimedia\n\nNorveška, država, ki je prva naredila pomemben korak za dobrobit živali, postaja zgled tudi ostalim evropskim državam. V Veliki Britaniji se je Britansko veterinarsko združenje pričelo zavzemati za počasno prepoved brahicefaličnih pasem. Brahicefalične pasme so pasme psov, ki imajo značilen potlačen smrček (mops, francoski buldog, king Charles španjel ipd.).\n\nČeprav ne zahtevajo takojšnje prepovedi vzreje, se zavzemajo za to, da oglasi in reklame ne vključujejo brahicefaličnih pasm, saj to posledično spodbuja njihovo priljubljenost. Prav tako zahtevajo, da imajo vzreditelji višje in boljše standarde za vzrejo, ter da imajo veterinarji več glasu in podpore pri takšnih temah.\n\nSvoj korak za boljše zdravje brahicefaličnih pasem je naredila tudi Nizozemska. Od leta 2020 ta država ne izdaja več rodovnikov francoskim buldogom in mopsom, če te ne ustrezajo zdravstvenim merilom nizozemskega zakona. Psi s kratkimi smrčki sedaj dobijo certifikate o poreklu, namesto rodovnika.\n\nKakšno je stanje v Sloveniji?\n\nPri nas v Sloveniji trenutno opažamo trend brahicefaličnih pasem, ki so vedno bolj priljubljene zaradi svojega ljubkega obraza in majhnega trupa. O trendu teh pasem ter o njihovem zdravju in prepovedi smo se pogovarjali z doc. dr. Vladimiro Erjavec, dr. vet. med. spec. psov in mačk iz Klinike za male živali Ljubljana.\n\nProfimedias\n\nZdravstvene težave brahicefaličnih pasem\n\n\"Trenutno naši podatki kažejo, da sta v porastu predvsem pasmi francoski buldog in bostonski terier,\" je povedala dr. Vladimira Erjavec. \"Mops je trenutno v upadanju. Število angleških buldogov ostaja bolj ali manj enako. V zadnjih letih opažamo, da je na naši kliniki število psov brahicefaličnih pasem ogromno. Če bi nam kapacitete to dopuščale, bi jih pri nas operirali še mnogo več.\"\n\nČeprav imajo pasme mnogo zdravstvenih težav, očitno trend njihove priljubljenosti ostaja še vedno enak. V primerjavi z ostalimi pasmami imajo brahicefalične pasme mnogo več težav, ki vplivajo na kvaliteto in dolžino njihovega življenja. \"Te pasme imajo kar precej težav. Imajo težave z dihanjem, s kožo, z reprodukcijo, kar pomeni, da naravne paritve pogosto niso možne, prav tako kotijo s pomočjo carskega reza,\" je razložila dr. Vladimira.\n\nPoleg tega imajo težave tudi z mišično skeletnim sistemom, torej imajo ortopedske težave. Pogosto imajo tudi želodčne težave, težave z očmi in zobovjem. Vse te težave zmanjšujejo kvaliteto življenja tako kot vsaka druga bolezen, ki se na primer pojavlja pri nebrahicefaličnih pasmah. Največ težav imajo predstavniki naslednjih pasem: king Charles španjeli, angleški in francoski buldog, mops in bostonski terier. - Dr. Vladimira Erjavec\n\nKako brahicefaliku izboljšati življenje?\n\nDa bi svojim ljubljenčkom olajšali življenje in mu ponudili bolj brezskrbne dneve, se veliko pasjih skrbnikov odloči za operacijo zaradi brahicefaličnega sindroma. Psi z brahicefaličnim sindromom imajo velike težave z dihanjem in ohlajanjem, ki pa se samo še stopnjujejo pri višjih zunanjih temperaturah in pri stresu.\n\nNekateri značilni klinični znaki brahicefaličnega sindroma so glasno dihanje, sikajoči in piskajoči šumi pri dihanju, oteženo dihanje, smrčanje, težave pri spanju, široka stoja prednjih nog, nezmožnost fizičnih naporov ter celo izguba zavesti.\n\n\"Na Kliniki za male živali smo v zadnjih letih operirali preko 250 psov brahicefaličnih pasem, ki smo jih zdravili zaradi brahicefaličnega sindroma,\" je začela dr. Erjavec. \"Na dan operacije se na kliniki opravi natančen anestezijski pregled. Po uvodu v anestezijo se opravi natančen endoskopski pregled zgornjih dihal, nato pa se nadaljuje z operacijo. Pri operaciji se razširi nosnici in skrajša ter stanjša mehko nebo. Po okrevanju iz anestezije žival še nekaj ur ostane na kliniki, nato je odpuščena v domačo oskrbo. Če je žival nemirna, je lahko tudi lastnik z njo na kliniki.\"\n\nFrancoski buldog Profimedia\n\nČeprav operacije zaradi brahicefaličnega sindroma močno spremenijo kvaliteto pasjega življenja, ima veliko skrbnikov strah pred neuspešnostjo operacije ali pred nepredvidenimi težavami. Vendar dr. Erjavec miri, da so vse živali po operaciji praviloma boljše. \"To pomeni, da živali lažje dihajo, hitreje se ohladijo in zmorejo več fizičnega napora. Živali, ki so bruhale, nato bruhajo manj pogosto ali čisto nič. Povratno kihanje oziroma 'reverse sneezing' se prav tako pojavlja redkeje,\" je povedala veterinarka. \"Nekatere živali tudi manj smrčijo in bolj mirno spijo, prav tako tudi bolje vohajo. Vseeno je pri ekstremno brahicefaličnih živalih izboljšanje manjše. Vsaka operacija ima tudi svoja tveganja, tovrstne imajo predvsem kratkoročne zaplete (do sedem dni), ki so vezani na operacijo. Te vključujejo oteženo dihanje zaradi otekline, ki lahko nastane na mestu operacije in pogostejše bruhanje. V tem obdobju je možna tudi smrt, ki se zgodi zelo izjemoma.\"\n\nAli je prepoved pasme smiselna?\n\nNašo sogovornico smo povprašali tudi po njenem mnenju glede nedavne prepovedi vzreje king Charles španjelov in angleških buldogov. S samo prepovedjo se ne strinja, saj meni, da prepoved ne bo prinesla pričakovanih rezultatov. \"Ljudje bi te prepovedane pasme kupili v državah, kjer prepovedi ni,\" je začela dr. Erjavec. \"Tako kot smo ljudje ustvarili ekstremne pasme psov, ki imajo en kup zdravstvenih težav, gremo lahko tudi nekaj korakov nazaj v vzreji, kjer so bile pasme bolj zdrave. Da bi taka prizadevanja obrodila sadove, je nujno sodelovanje strokovnjakov z več področij, na prvem mestu morajo svojo vlogo odigrati vzreditelji, naloga Kinološke zveze pa je, da nadzoruje vzrejo in iz nje izloči neustrezne pse. V tem primeru bi upoštevali dolžino smrčka, nosnice ter seveda merila za ostale pasme kot na primer preveč spuščeno medenico pri nemških ovčarjih. Dober začetek bi bil tudi, da bi Kinološka zveza od veterinarjev zahtevala, da poročajo o vseh operiranih živalih, ki se jih ne bi smelo več vzrejati,\" je predlagala dr. Erjavec.\n\nProfimedia\n\nPo njenem mnenju bomo največ dosegli z ozaveščanjem ljudi, ki si bolnih psov ne bodo več želeli kupiti. Že zdaj ogromno lastnikov pove, da si take pasme ne bi izbrali, če bi pred tem vedeli, kakšne težave z dihanjem bo pes imel.\n\n\"Izjemno težko gledajo zdravstvene težave svojega psa, ki je tudi njihov družinski član. Hkrati poudarjam, da se tudi veterinarji soočamo z zelo obremenjujočo nalogo. Po eni strani čutimo stisko skrbnikov, ki trpijo s svojimi psi, ki ne bodo nikoli mogli povsem normalno dihati, po drugi strani pa se soočamo z vzreditelji. Ti so na svojih okopih in trdijo, da so njihovi psi zdravi, da so bolni samo nerodovniški. To še zdaleč ni res, saj večji odstotek operiranih psov predstavljajo prav rodovniški,\" je še zaključila dr. Vladimira Erjavec.\n\nMnenja glede prepovedi nekaterih pasem so različna od človeka do človeka. Vendar je treba na koncu pomisliti na psa in na njegovo zdravje ter to postaviti v ospredje. Kadar se odločimo za nakup ali posvojitev psa, je dobro prej vse dobro premisliti in se odločiti, kaj bo najboljše za novega družinskega člana. Tudi če se vam kuža zdi prikupen, še ne pomeni, da se tako tudi počuti. Včasih žal ta prikupnost, ki jo je z načrtno selekcijo dosegel človek, za seboj skriva ogromno zdravstvenih težav.",
    "V Haarlemu bodo prepovedali oglaševanje mesa, poletov in avtomobilov": "Oglaševanje mesa bo po letu 2024 v Haarlemu prepovedano. Foto: EPA\n\nOglasi bodo v Haarlemu, mestu s 160.000 prebivalci blizu Amsterdama, prepovedani na avtobusih, stebrih in zaslonih za oglaševanje. Prepoved bo začela veljati šele leta 2024, ker imajo ponudniki do takrat sklenjene pogodbe za oglaševanje.\n\n\"Seveda je veliko ljudi, ki se jim zdi odločitev nezaslišana in pokroviteljska, vendar je tudi veliko ljudi, ki se jim to zdi v redu. Če bi to uvedli na nacionalni ravni, bi bilo zelo lepo,\" je za Guardian povedala predlagateljica ukrepa, mestna svetnica Ziggy Klazes iz zelene stranke GroenLinks.\n\nMestni svet predloga ni sprejel enotno, kritiki trdijo, da omejuje svobodo izražanja. \"Presenetljivo je, da občina Haarlem organizira veliko plakatno kampanjo, da si lahko v Haarlemu to, kar si, in ljubiš, kogar hočeš, a če imaš rad meso namesto mehke trave, bo prišla 'pokroviteljska brigada' in ti povedala, da se popolnoma motiš,\" je bil oster vodja politične skupine Trots Haarlem Sander van den Raadt.\n\n\"Ne zanima nas, kaj ljudje kuhajo v svojih kuhinjah. Če želijo še naprej jesti meso, je to v redu. Vendar pa ne moremo ljudem reči, da smo v podnebni krizi, hkrati pa jih spodbujati h kupovanju izdelkov, ki so del vzroka,\" odgovarja Ziggy Klazes.\n\nMesna industrija nasprotuje ukrepu\n\nProizvajalci mesa in mesnih izdelkov so prav tako izrazili nasprotovanje ukrepu in sporočili, da je \"šla občina predaleč, ko ljudem govori, kaj je zanje najbolje\". Haarlem naj bi bil sicer prvo mesto na svetu, ki bo uvedlo prepoved oglaševanja mesa.\n\nNedavne študije kažejo, da je svetovna proizvodnja hrane odgovorna za eno tretjino vseh emisij toplogrednih plinov, pri čemer proizvodnja mesa in mesnih izdelkov povzroča dvakrat večje onesnaženje kot proizvodnja rastlinske hrane. Zaradi potrebe po pašnikih in krmi se izsekavajo gozdovi, ki absorbirajo ogljikov dioksid. Gnojila za gojenje živalske krme so bogata z dušikom, kar lahko prispeva k onesnaženosti zraka in vode, podnebnim spremembam in tanjšanju ozonskega plašča. Živina proizvaja tudi velike količine toplogrednega plina metana.",
    "Evenepoel svetovni prvak, Pogačar ni imel najboljšega dne, a Slovenija je bila v igri za medaljo": "Dramatičen razplet na cestni preizkušnji v avstralskem Wollongongu.\n\nBelgijski kolesar Remco Evenepoel je novi svetovni prvak po cestni preizkušnji v avstralskem Wollongongu. Srebro je po dramatični končnici pripadlo Francozu Christophu Laportu, bron pa domačinu Michaelu Matthewsu. Jan Tratnik je bil na koncu 12., a je v zaključku skorajda presenetil ostale tekmece in za las ostal brez kolajne. Evenepoel je v predzadnjem krogu napadel in iz večje skupine v ospredju s sabo odpeljal Kazahstanca Alekseja Lucenka, ob predzadnjem prečkanju Mount Pleasanta pa se je zmagovalec španske Vuelte otresel tekmeca in se odpeljal zmagi naproti. Za Belgijca, mladinskega svetovnega prvaka iz Innsbrucka pred štirimi leti, je to 37. zmaga ter ena največjih v karieri. Po letu 1989 je postal prvi kolesar, ki je v istem letu postal svetovni prvak po zmagi na kateri od tritedenskih dirk (zmagal je na Vuelti). To je nazadnje uspelo Američanu Gregu LeMondu.\n\n\"To je povsem neka druga raven, tega ne morem primerjati z naslovom mladinskega svetovnega prvaka. Dirkali smo tri ure dlje, bilo je precej bolj naporno. Po dolgi sezoni je to res neverjeten zaključek. Super vesel sem, da sem imel dobre noge,\" je v prvi izjavi po koncu preizkušnje dejal novi svetovni prvak.\n\n\"Ko sta v ospredju dva, si želiš le čim dlje sodelovati, toda počutil sem se zelo dobro in uvidel, da sem močnejši od Lucenka. Želel sem biti sam, saj na takšni trasi ne smeš izgubljati časa. Moje noge so že skoraj eksplodirale ob zadnjem prečkanju klanca, ampak vedel sem, da nato sledi spust. Ničesar nisem prepuščal naključju kljub vse večji prednosti. To je le svetovno prvenstvo in nikoli ne želiš izgubiti niti sekunde v lovu na mavričasto majico,\" je še dodal 22-letnik. Pri tej starosti je postal najmlajši svetovni prvak po letu 1993, ko je to pri enaindvajsetih letih uspelo Američanu Lanceu Armstrongu.\n\n\n\nDrugo mesto je z zaostankom 2:21 minute zasedel Laporte, tretje pa domačin Matthews, potem ko se se prvi zasledovalci Evenepoela predolgo pogledovali med seboj v boju za preostali kolajni. Manjšo skupinico je iz ozadja v zaključku nato presenetil tudi Tratnik, se jim odpeljal za nekaj metrov ter v v ospredju zdržal tik do ciljne črte, ko so ga prehiteli boljši sprinterji. Med glavnimi favoriti je bil tudi Tadej Pogačar, ki pa ni ujel najboljšega dne in dirko zaključil na 19. mestu. To je njegova druga najboljša uvrstitev na svetovnih prvenstvih, potem ko je bil pred tremi leti v Yorkshiru 18. Najboljša slovenska uvrstitev na svetovnih prvenstvih ostaja bronasta kolajna Andreja Hauptmana iz Lizbone pred 21 leti.\n\nSama preizkušnja se je začela pričakovano z večjo skupino ubežnikov. Med 16 kolesarji se je znašel še en Slovenec Jaka Primožič, ki je na koncu zasedel 68. mesto. Ta skupina je imela največ osem minut naskoka, a se je hitro vzpostavil lov v glavnini. Iz nje pa je pet krogov pred koncem pobegnilo več kolesarjev, med njimi tudi Evenepoel, Tratnik in ostali. Hitro si je ta skupina nabrala okoli dve minuti naskoka, v ozadju pa je Pogačar tri kroge pred koncem z nekaterimi drugimi še poskušal zmanjšati zaostanek, a nato v lovu na prvo skupino ni bilo pravega sodelovanja. Kasneje pa ni imel več prave moči, da bi poskušal priti do kolajne v sprintu.\n\nOd ostalih Slovencev je Jan Polanc zasedel 30. mesto, Domen Novak in David Per pa sta odstopila. V boj za kolajne ni posegel eden izmed favoritov, Nizozemec Mathieu van der Poel. V noči na dirko je sedemindvajsetletnika lokalna policija v Sydneyju aretirala zaradi spora s sosedi v hotelu. Po plačilu varščine je sicer začel dirko, a po slabih 35 km odstopil.\n\nNaslednje svetovno prvenstvo v cestnem kolesarstvu bo prihodnje leto v Glasgowu na Škotskem.\n\nIzidi\n\n(Helensburgh - Wollongong, 266,9 km):\n\n1. Remco Evenepoel (Belgija) 6:16:08\n\n2. Christophe Laporte (Francija) + 2:21\n\n3. Michael Matthews (Avstralija) isti čas\n\n4. Wout Van Aert (Belgija)\n\n5. Matteo Trentin (Italija)\n\n6. Alexander Kristoff (Norveška)\n\n7. Peter Sagan (Slovaška)\n\n8. Alberto Bettiol (Italija)\n\n9. Ethan Hayter (Velika Britanij)\n\n10. Mattias Skjelmose (Danska)\n\n...\n\n12. Jan Tratnik (Slovenija) isti čas\n\n19. Tadej Pogačar (Slovenija)\n\n30. Jan Polanc (Slovenija) 2:31\n\n68. Jaka Primožič (Slovenija) 6:11\n\n...\n\n\n\n- odstop:\n\nMathieu van der Poel (Nizozemska), Domen Novak, David Per (oba Slovenija) ...",
    "Srbija zmlela Finsko, Grčija zmagala brez Giannisa": "Slovenski košarkarji imajo po težkem nedeljskem porazu proti Bosni prost ponedeljek, ki so ga izkoristili za pripravo na naslednjega tekmeca. V torek bo to Nemčija. V ponedeljek se je igralo v skupinah C in D. Še neporaženi Srbi so že v prvem polčasu zmleli FInce (100:70), v skupini C so Hrvati premagali Estonce. Najboljši strelec tekme je bil novi član Cedevite Olimpije, Karlo Matković.\n\nSrbija je že v prvem polčasu zmlela presenečenje kvalifikacij za SP 2023 Finsko. Bilo je 62:34 in tako je bil drugi polčas samo še formalnost. Za končni izid 100:70 je bilo kar šest košarkarjev Srbije dvomestnih. Nikola Jokić je denimo igral 26 minut in imel 13 točk, 14 skokov in sedem asistenc. Po treh tekmah so Srbi neporaženi.\n\nOlimpijin novinec prvi strelec Hrvaške\n\nKarlo Matković je Estoniji nasul kar 17 točk. Foto: FIBA Hrvati so na prvi tekmi dneva v skupini C prišli do svoje druge zmage na prvenstvu. Na koncu so s 73:70 porazili Estonijo, ki pa je bila vse do konca v igri za zmago oziroma vsaj podaljšek, a so bili Estonci precej nenatančni pri izvajanju prostih metov. Najprej je Janari Joesaar devet sekund pred koncem zgrešil prosti met za izenačenje na 70:70, nato pa je pri zaostanku z 69:72 Siim-Sander Vene, ki je bil z 18 točkami najboljši strelec Estoncev, izkoristil le en prosti met. Zatem so skok dobili Hrvati, Dario Šarić pa je z enim zadetim prostim metom potrdil zmago Hrvatov. Estonci na drugi strani tako še naprej ostajajo brez zmage na evropskem prvenstvu. V hrvaški izbrani vrsti je bil s 17 točkami najboljši strelec Karlo Matković, Jaleen Smith jih je dodal 13.\n\nKostas Sloukas Foto: FIBA Tretjo zmago si je priigrala Grčija. Veliko Britanijo so premagali s 93:73. Pa prvi zvezdnik grške reprezentance Giannis Antetokounmpo sploh ni igral. Dobil je tekmo počitka. Zmaga je bila še toliko lažja, saj je skoraj popolno tekmo odigral Kostas Sloukas. Šele ob koncu tekme je zgrešil dva meta, sprva je bil stoodstoten - osem metov, osem košev. Tekmo je končal z 21 točkami (zadel je pet od šestih metov za tri).\n\nNapredovale bodo najboljše štiri reprezentance iz vsake skupine.\n\nEuroBasket 2022, skupinski del, 3. krog: Skupina C: Ponedeljek, 5. september, Milano:\n\nHrvaška : Estonija 73:70\n\nMatković 17, Šarić 15, 12 sk., Smith 13; Kotsar 17, Kullamae 14\n\n\n\nVelika Britanija : Grčija 77:93\n\nNelson 17, Hesson 13, Olaseni 8, 11 sk.; Slouskas 21, Papagiannis 17, Papanikolau 10, 7 sk.\n\n\n\nUkrajina : Italija 84:73\n\nMihajljuk 25, Sanon in Tkačenko po 17; Polonara 17, Fontecchio 14, SPissu 11 Lestvica:\n\n1. Ukrajina 3 - 6\n\n2. Grčija 3 - 6\n\n3. Hrvaška 3 - 5\n\n4. Italija 3 - 5\n\n5. Estonija 3 - 3\n\n6. Velika Britanija 3 - 3 Skupina D: Ponedeljek, 5. september, Praga:\n\nPoljska : Izrael 85:76\n\nSlaughter 24, Belcerowski 17, Cel 13, Ponitka 11, 9 sk., 7 as.; Zoosman 18, Madar 17\n\n\n\nČeška : Nizozemska 88:80\n\nVesely 24, 7 sk., Peterka 20, Kyzlink 12, 9 as.; Franke 22, De Jong 13, Edwards 12, 9 sk.\n\n\n\nSrbija : Finska 100:70\n\nNedović in Micić po 14, Jokić 13, 14 sk., Kalinić 13; Markannen 18, 7 sk., Maxhuni in Valtonen 10 Lestvica:\n\n1. Srbija 3 - 6\n\n2. Poljska 3 - 5\n\n3. Izrael 3 - 5\n\n4. Finska 3 - 4\n\n5. Češka 3 - 4\n\n6. Nizozemska 3 - 3\n\nPreberite še:",
    "Pred 50 leti v Večeru: Poln je bil tudi motel Jezero": "V soboto\n\n18. september 1972\n\nPrimorska je slavila\n\nVčeraj je Slovenija proslavila pomembno obletnico - 25-letnico priključitve Primorske k matični domovini. Osrednja proslava v Cerknem, zibelki partizanstva, je bila povezana z odkritjem osnovne šole. Prireditelji so na proslavo povabili pismeno le maršala Tita. ki pa se je opravičil ter obljubil, da bo v kratkem obiskal Primorsko. V Cerknem se je zbralo nad 20.000 ljudi in med njimi so bili prav vsi predstavniki slovenskega družbeno političnega življenja, od predsednika skupščine Sergeja Kraigherja in predsednika CK ZKS Franca Popita do predsednika SZDL Janeza Vipotnika, in drugi. Z zborovanjem mladinskih brigad na dvorišču tovarne ETA, na kraju, kjer se je septembra 1943 prvič zbrala Vojkova brigada, so se začele včerajšnje slovesnosti. Po raportu je mladince pozdravil Albert Jakopič, predsednik odbora za splošni ljudski odpor. Dejal je, da današnji praznik ni le praznik primorskega ljudstva, temveč je praznik vsega slovenskega naroda, praznik vseh borcev in aktivistov NOV, ki so na slehernem koraku potrjevali celovitost, nedeljivost in neuničljivost ljudstva.\n\nM. ČEPIČ\n\n18. september 1972\n\nNiso sanje: polom v B. Gradiški\n\nNe gre slabo le Olimpiji med prvoligaši, ki je po VI. kolu na predzadnjem mestu, temveč tudi bivšemu članu elitnega društva Mariboru. Vijoličasti, ohrabreni in samozavestni so odpotovali v Bosansko Gradiško da bi \"zmleli\" malo znano Kozaro, toda glej: domov se vračajo z dvemi zadetki: moštvo je zdrknilo na 9. mesto in zaostaja za vodečim Zagrebom že za 4 točke. Neuspel start je več kot očiten in vse kaže, da je bila dobra igra proti Muri le poblisk, sedaj gre spet vse po starem /.../\n\nB. SKALICKY\n\n18. september 1972\n\nJoj, kam bi šel!\n\nŽe kar po pravilu nam je vreme ob otvoritvi Vesele jeseni v soboto spet ponagajalo. Gostinski vrtovi nimajo več gostov. Mariborčani nosijo s seboj dežnike, v nekaterih stanovanjskih blokih so že začeli kuriti centralno kurjavo in tako smo kar lepo še pred koledarskim datumom vkorakali v jesen. V soboto so v poročni dvorani imeli 28 parov novoporočencev. Sorodniki in znanci so jih za srečo dobro posuli z rižem, tako da so imeli tudi mariborski golobje svojo pojedino. V mariborskih hotelih od sobote na nedeljo ni bilo prazne niti ene postelje, v hotelu Orel pravijo, da so imeli polno v starem in v novem hotelskem traktu, poln pa je bil tudi njihov motel Jezero. /.../ Včerajšnjo nedeljo so bili Mariborčani v pravi dilemi, kam naj bi jo mahnili. Na Radizelu so imeli mednarodni dirkalni dan po blatni stezi, v Kamnici pa so bile na hipodromu privlačne konjske dirke, kjer so obljubljali tudi pečenega vola na ražnju, pa še Vesela jesen je vabila na sejmišče. Res, kar vsega preveč na kupu! /.../ B. PODKRAJŠEK\n\nRazstava Janeza Šibile Številno občinstvo je navzlic dežju napolnilo galerijske prostore v Rotovžu, kjer so odprli razstavo mariborskega slikarja Janeza Šibile. O umetniškem kolegu je na krajši otvoritveni slovesnosti spregovoril prof. Ivan Kos.\n\n(Večer, 18. septembra 1972)\n\n\n\n19. september 1972\n\nV Münchnu ni šlo drugače\n\nZahodnonemška javnost bo dobila ta teden v pogled dokumentacijo o dogodkih, ki so pripeljali do tragedije med olimpiado v Münchnu in na letališču Fuerstenfeldbruck. Odbor za notranjo politiko bundestaga je končal razpravo o tem in ugotovil, da so vsi odgovorni storili tisto, kar je bilo mogoče, delali zadovoljivo in pravilno odločali. Varnostnim organom so celo izrekli priznanje za akcijo na letališču.\n\n19. september 1972\n\nSlovesnost v Rušah\n\nV ruški tovarni dušika so v soboto slovesno proslavili 22. obletnico delavskega samoupravljanja. Najzaslužnejšim članom delovne skupnosti so podelili priznanja. Skoraj 50 članov kolektiva je prejelo spominsko ročno uro za 15-letno delo v tovarni, nad 30 članov kolektiva po je za 25 let neprekinjenega dela v podjetju dobilo še posebno priznanje. Direktor tovarne Rafko Razpet, dipl. inž., je ob tej priložnosti govoril o rezultatih poslovanja in o perspektivnem razvoju tovarne, predsednik delavskega sveta Alojz Horvat, dipl. inž., pa o izgrajevanju sistema samoupravljanja ter o uresničevanju ustavnih dopolnil. V kulturnem delu programa so sodelovali gojenci centra za glasbeno vzgojo in Planinski oktet iz Maribora.\n\n19. september 1972\n\nMura polna strupenih snovi\n\nMedtem ko so stoletna prizadevanja za ukrotitev visokih voda Mure končno obrodila sadove - po podpisu meddržavnega sporazuma med Avstrijo in Jugoslavijo - sedaj na obeh bregovih že pripravljajo vse potrebno za gradnjo obrambnih nasipov. Tako bodo zaščiteni veliki obdelovalni kompleksi najbolj rodovitnih površin, številne vasi in mesta, med njimi šc posebej obe Radgoni. Ponavljamo, hvalevredna pobuda, ki so se je še najbolj razveselili pomurski kmetovalci, ker jim je podivjana Mura samo letos kar petkrat poplavila polja pšenice, krompirja. koruze itd. Če smo torej sklenili odpraviti večno nevarnost visokih voda, pa čaka vodne strokovnjake in celotno vodno skupnost ena nič manj zahtevna in mednarodno težko rešljiva naloga, ki zadeva onesnaževanje te reke. /.../ Toda ni nam treba brskati po Donavi, poglejmo kar domače reke, med njimi pa še posebej značilni primer Mure, ki je, ko priteče na jugoslovansko ozemlje, že vsa kalna in polna strupenih snovi. O kakšni bistrosti vode sploh ni govora, reka je tako onesnažena, da v njej ne vidimo niti lastnega prsta, če pa potegnemo prst iz vode, najdemo na njem vso barvitost industrijske nesnage. /.../ -f\n\n20. september 1972\n\nNizozemska kraljica naša gostja\n\nNizozemska kraljica Julijana in njen soprog princ Bernard, ki začenjata danes uradni obisk v Jugoslaviji, bosta pri nas do 23. septembra. Nizozemska kraljevska dvojica bo razen Beograda obiskala Novi Sad, Sarajevo, Mostar, Pulj in Brione. V Beogradu bodo kraljici svečano izročili zlato spominsko listino našega glavnega mesta. To je prvi kraljičin obisk v eni od socialističnih držav. Eno najpomembnejših državniških dejanj kraljice jc bilo, ko je 1949 izročila suverenost Indoneziji. Kraljevska družina šteje štiri hčerke in sedem vnukov.\n\n21. september 1972\n\nWartburg trdi, da ni res\n\nPredstavniki avtomobilske tovarne Wartburg iz NDR so včeraj v Beogradu ugotovili, da sodelovanje te firme s češkoslovaško Škodo ne pomeni, da bodo ustavili proizvodnjo sedanjih tipov teh avtomobilov, med njimi dvotaktnega wartburga. Novice v tisku o skorajšnji spremembi proizvodnega programa so \"neutemeljene\", je zagotovil generalni direktor tovarne Wartburg iz Eisenacha Wilhelm Helbach. V potrditev je Helbach navedel sporazum s hrvaškim uvoznikom o dobavi 51.000 avtomobilov wartburg z dvotaktnim motorjem. Sodelovanje Škode in Wartburga sodi v program SEV, ne bo pa se poznalo pri finalni proizvodnji avtomobilov.\n\n22. september 1972\n\nPosebej o moki in sladkorju\n\nSinoči so se v zveznem izvršnem svetu sestali predstavniki ZIS s predsednikom Džemalom Bijedičem in delegacija sveta zveze sindikatov Jugoslavije, ki jo je vodil predsednik Dušan Petrovič. /.../ Na sestanku so posebej govorili o zahtevah za podražitev moke, kruha, sladkorja in olja. Znova so potrdili stališča ZIS in ZSJ, da teh vprašanj ni moč reševati na rovaš življenjske ravni delavcev, zlasti tistih z nižjimi prejemki. Ob tem so govorili o konkretnih možnostih za uresničitev takšnega stališča. Predložili bi jih republikam in pokrajinam, da bi bile osnova za enotno politiko cen najvažnejših živil.\n\n23. september 1972\n\nNovost: otroški potni list\n\nPo novem zakonu o potnih listih, ki ga bodo sprejeli, bodo dobili svoj potni list otroci do štirinajstega leta starosti. Ta potni list bo nekoliko drugačen od navadnega, veljal bo 2 leti. Če bo otrok potoval v tujino z drugimi ljudmi, bo še naprej potrebno privoljenje staršev ali skrbnika. V skupinske potne liste bodo lepili fotografije vseh udeležencev potovanja, veljali pa bodo samo za eno potovanje.",
    "Kljub zajetni subvenciji ni zanimanja za električne avtomobile": "",
    "Kraljičin pogreb – povabljena Severna Koreja, ne pa tudi Rusija": "Na pogrebu bo med drugim kanadski premier Justin Trudeau. Foto: Reuters\n\nVečino svetovnih voditeljev so prosili, naj priletijo na komercialnih poletih, ne zasebnih, na pogreb pa jih bodo v ponedeljek prepeljali v avtobusih z zbirnega mesta v zahodnem Londonu, poroča BBC.\n\nWestminstrska opatija, kjer bo potekala pogrebna maša, ima kapaciteto za približno 2200 ljudi. Koga torej se vse pričakuje v Londonu?\n\nV prvi vrsti bodo tam člani kraljevih družin z vse Evrope, številni od katerih so krvni sorodniki kraljice. Udeležbo sta že potrdila belgijski kralj Philippe in kraljica Mathilde, kot tudi nizozemski kralj Willem-Alexander, njegova žena, kraljica Maxima, in njegova mama, nekdanja nizozemska kraljica Beatrix.\n\nKraljica z ruskim predsednikom Putinom. Foto: Reuters\n\nPovabilo sta sprejela tudi španski kralj Felipe in kraljica Letizia, pričakujejo tudi Felipejevega očeta, nekdanjega kralja Juana Carlosa, ki je bil po vrsti škandalov prisiljen sestopiti s prestola leta 2014. Na pogrebu bodo tudi kraljeve družine Norveške, Švedske, Danske in Monaka.\n\nBela hiša je potrdila, da bosta v London pripotovala predsednik ZDA Joe Biden in prva dama Jill Biden, čeprav naj na pogreb ne bi potovala z avtobusom. Veliko je bilo govora o tem, ali bo Biden v ameriško delegacijo povabil svojega predhodnika Donalda Trumpa, a omejitve velikosti delegacij pomenijo, da ni nujno, da bodo na pogrebu prisotni tudi nekdanji predsedniki.\n\nBosta prišla Obamova?\n\nBritanski in ameriški mediji sicer ob tem ugibajo, da bi nekateri izbrani nekdanji predsedniki in prve dame, še posebej Barack in Michelle Obama, vseeno lahko dobili zasebna vabila. Ni pa vabila dobil 97-letni Jimmy Carter, ki je Ovalno pisarno zasedal med letoma 1977 in 1981, je povedal njegov urad za Politico.\n\nAmeriškega predsednika Bidna so ob podpisu v žalno knjigo prevzela čustva. Foto: Reuters\n\nIn medtem ko so vabila dobili številni aktualni predsedniki, premierji in drugi na vodilnih položajih, tudi slovenski predsednik Borut Pahor, pa je zgovorno tudi, kdo ni prejel vabila. Predstavniki Sirije, Venezuele in Afganistana ga niso dobili, ker Velika Britanija nima polnih diplomatskih odnosov s temi državami.\n\nIn medtem ko je vabilo v omejenem obsegu prejela celo Severna Koreja (a lahko pošlje le veleposlanika), so tega zaman pričakovali v Rusiji. Prav tako sta prepoved prihoda na pogreb dobila Belorusija in Mjanmar.\n\nDiplomatski odnosi med Veliko Britanijo in Rusijo so se po ruskem napadu na Ukrajino praktično povsem sesuli, iz Kremlja pa so že pred tem sporočili, da ruski predsednik Vladimir Putin \"ne razmišlja\" o udeležbi na pogrebu.\n\nBeloruski predsednik Aleksander Lukašenko je tesen zaveznik Putina, Velika Britanija pa je po vojaškem puču v Mjanmaru tudi močno zmanjšala svojo diplomatsko prisotnost v tej azijski državi.\n\nSeznam povabljencev:\n\n- Japonski cesar Naruhito in cesarica Masako\n\n- Nizozemska kralj Willem-Alexander in kraljica Maxima\n\n- Španski kralj Felipe VI. in kraljica Letizia\n\n- Belgijski kralj Philip in kraljica Mathilde\n\n- Juan Carlos I., nekdanji španski kralj, in žena Sofia\n\n- Danska kraljica Margrethe II., prestolonaslednik Frederik in princesa Mary\n\n- Švedska kralj Carl XVI. Gustaf in kraljica Silvia\n\n- Norveška kralj Harald V. in kraljica Sonja\n\n- Joe Biden in Jill Biden, predsednik in prva dama ZDA\n\n- Indijski predsednik Droupadi Murmu\n\n- Avstrijski predsednik Alexander Van der Bellen\n\n- Novozelandska premierka Jacinda Ardern\n\n- Avstralski premier Anthony Albanese\n\n- Litovski predsednik Gitanas Nauseda\n\n- Šrilanški predsednik Ranil Wickremesinghe\n\n- Nemški predsednik Frank-Walter Steinmeier\n\n- Južnokorejski predsednik Yoon Suk-yeol\n\n- Brazilski predsednik Jair Bolsonaro\n\n- Poljski predsednik Andrzej Duda\n\n- Italijanski predsednik Sergio Mattarella\n\n- Kanadski premier Justin Trudeau\n\n- Predsednik Evropskega sveta Charles Michel\n\n- Predsednica Evropske komisije Ursula von der Leyen\n\n- Predsednik Latvije Egils Levits\n\n- Predsednica Trinidada in Tobaga Paula-Mae Weekes\n\n- Palestinski premier Mohammad Shtayyeh\n\n- Finski predsednik Sauli Niinisto\n\n- Madžarska predsednica Katalin Novak\n\n- Irski predsednik Michael D. Higgins\n\n- Irski premier Micheal Martin\n\n- Premier Jamajke Andrew Holness\n\n- Guvernerka Belizeja Floyla Tzalam\n\n- Guvernerka Sv. Vincencija in Grenadin Susan Dougan\n\n- Slovenski predsednik Borut Pahor\n\nDržave, ki niso povabljene:\n\n- Rusija, Mjanmar, Belorusija, Sirija, Venezuela, Afganistan.\n\n",
    "New York: srečanje kardinala Parolina in ruskega zunanjega ministra Lavrova": "Vatikanski državni tajnik kardinal Pietro Parolin se je ob robu zasedanja generalne skupščine ZN v New Yorku srečal z ruskim zunanjim ministrom Sergejem Lavrovom.\n\n»Vedno moramo vzpostaviti dialog, saj vedno obstaja možnost, da lahko z dialogom stvari spremenimo,« je minuli teden v pogovoru s časnikarji med letom iz Kazahstana proti Rimu izjavil papež Frančišek. Kot spominjajo pri spletnem portalu Vatican News, je govoril o diplomatskem poslanstvu Svetega sedeža, predvsem v zvezi z rusko vojno v Ukrajini.\n\nDržavnika sta se srečala ob robu generalne skupščine Združenih narodov, ki v teh dneh zaseda v New Yorku.\n\nVatikanski državni tajnik kardinal Pietro Parolin je včeraj, ko se je srečal z ruskim zunanjim ministrom Sergejem Lavrovom, ponudil še en dokaz tega načela. Državnika sta se srečala ob robu generalne skupščine Združenih narodov, ki v teh dneh zaseda v New Yorku. Vsebina njunih pogovorov javnosti ni bila predstavljena.\n\nKardinal Parolin poziva k prepovedi jedrskih poskusov\n\nKardinal je ta teden nagovoril tudi udeležence 10. srečanja »Prijateljev CTBT«, skupine, ki je bila ustanovljena leta 2002 in jo sestavljajo Avstralija, Kanada, Finska, Nemčija, Japonska in Nizozemska, prizadevajo pa si za celovito prepoved jedrskih poskusov.\n\nOb naraščajočih svetovnih napetostih in retoriki, ki grozi z uporabo jedrskega orožja, je bolj kot kdaj koli prej ključnega pomena, da CTBT stopi v veljavo.\n\nOb tej priložnosti je vatikanski državni tajnik znova potrdil, da je »ob naraščajočih svetovnih napetostih in retoriki, ki grozi z uporabo jedrskega orožja, bolj kot kdaj koli prej ključnega pomena, da CTBT (torej pogodba o celoviti prepovedi jedrskih poskusov, op. prev.) stopi v veljavo«.\n\nMir se začne, ko orožje utihne\n\nIzjava kardinala Parolina povzema neštete pozive papeža Frančiška k razorožitvi in potrebi po ustavitvi trgovine z orožjem. Tudi v sredo je papež Frančišek med splošno avdienco znova izpostavil svojo bližino in podporo »plemenitemu in mučeniškemu« ukrajinskemu ljudstvu.\n\nNorost je, da v tej tragični vojni nekateri ljudje razmišljajo o jedrskem orožju.\n\nPoudaril je tudi, kako v tej »tragični vojni nekateri ljudje razmišljajo o jedrskem orožju«, in je to označil kot »norost«. Po besedah svetega očeta je »mir mogoč edino takrat, ko utihne orožje in se začne dialog«.",
    "Sprememba termina osmine finala v Stožicah": "Mednarodna odbojkarska zveza (FIVB) je še drugič prestavila termin tekme osmine finala v Stožicah med Italijo in Kubo. Ta bo po novem na sporedu 21.15.\n\nMednarodna odbojkarska zveza (FIVB) je še drugič prestavila termin tekme osmine finala v Stožicah med Italijo in Kubo. Ta bo po novem na sporedu 21.15. Foto: Siniša Kanižaj/Sportida\n\nIz Odbojkarske zveze Slovenije (OZS) so sporočili, da je Mednarodna odbojkarska zveza (FIVB) še drugič spremenila urnik tekme osmine finala svetovnega prvenstva med Italijo in Kubo. Večerno sobotno tekmo so zaradi novih zahtev televizijskih hiš z 21. ure prestavili na 21.15. Slovenski obračun z Nemci bo ob 17.30.\n\nReprezentance na 20. svetovnem prvenstvu se pripravljajo na osmino finala, ki bo med soboto in torkom potekala v Ljubljani in Glivicah. Slovenci se bodo za napredovanje v četrtfinale pomerili z Nemci, s katerimi so se srečali že v skupinskem delu, ko so jih premagali s 3:0. Tekma v Stožicah bo v soboto ob 17.30. Zmagovalec tega dvoboja se bo v četrtfinalu v sredo, 7. septembra, pomeril z zmagovalcem osmine finala med Nizozemsko in Ukrajino.\n\nItalijani in Kubanci nekoliko pozneje\n\nPo slovensko-nemškem obračunu osmine finala se bosta v ljubljanski dvorani za četrtfinalno vstopnico udarili Italija in Kuba. A prišlo je do spremembe termina. FIVB je namreč ponovno, že drugič, spremenila urnik tekem osmine finala svetovnega prvenstva. Zaradi novih zahtev televizijskih hiš bo tekma med evropskimi prvaki in Kubanci ob 21.15.\n\n\"Navijači, ki so vstopnice že kupili, imajo tako na njih navedene različne ure začetka tekem, 20.30, 21.00 in 21.15. Vstopnice so, ne glede na zapisano uro, veljavne,\" so sporočili z OZS.",
    "Srbski zvezdnik odpisan, Milutinov na EP z zamudo": "Srbi, za mnoge prvi favoriti evropskega košarkarskega prvenstva, bodo v Pragi igrali brez Nemanje Bjelice. Nekdanjega igralca severnoameriške lige NBA, zdaj pa košarkarja Fenerbahčeja, so po poškodbi mišice na desni nogi čakali do zadnjega možnega trenutka, a na koncu spoznali, da ni dovolj dobro telesno pripravljen, da bi zdržal napore. Srbi pa bodo ob tem prvi dve tekmi igrali brez centra Nikole Milutinova, ki se bo zaradi bolezni Srbom v Pragi pridružil šele v nedeljo.\n\n\"Nemanje nismo mogli vrniti v proces treningov, tako da se ni mogel adekvatno pripraviti. Z njegovim nastopom bi lahko samo tvegali poslabšanje stanja, zato smo se odločili, da ostane doma,\" je dejal zdravnik reprezentance Dragan Radovanović, ki je selektorju Svetislavu Pešiću sporočil tudi bolj veselo novico.\n\nNemanja Nedović je namreč povsem pozdravil poškodbo s pripravljalne tekme proti Sloveniji in bo na prvenstvu, na katerem Srbi skupaj z Nizozemsko, Finsko, Poljsko, Izraelom in Češko sestavljajo skupino D, lahko igral.\n\nPešić je tako šele danes objavil končno sestavo reprezentance, poleg Bjelice so s seznama odpadli še Boriša Simanić, Ognjen Dobrić ter Filip Petrušev.\n\nNa seznamu so Dejan Davidovac, Ognjen Jaramaz, Vanja Marinković, Marko Gudurić, Vasilije Micić, Vladimir Lučić, Nemanja Nedović, Dušan Ristić, Nikola Kalinić, Marko Jagodić-Kuridža, Nikola Milutinov in Nikola Jokić.\n\nPrvo tekmo bodo Srbi igrali 2. septembra proti Nizozemski. Na tej pa sicer ne bodo mogli računati na Nikolo Milutinova, ki z reprezentanco ni odpotoval v Prago. Srbski selektor Pešić se je namreč odločil, da bo se bo srbski center zaradi okrevanja po bolezni ekipi na Češkem pridružil šele v nedeljo. \"Prišel bo, ko si bo dokončno opomogel v dveh ali treh dneh. Res bi težko igral na prvih dveh tekmah, nato pa imamo prost dan in upam, da se nam res pridruži v nedeljo zjutraj,\" je o stanju košarkarja moskovskega CSKA povedal Pešić.",
    "STA: Izidi SP v odbojki (4)": "Ljubljana, 28. avgusta - Izidi svetovnega prvenstva v odbojki, ki poteka v Sloveniji in na Poljskem (4).",
    "Avstrijci v zgodovinskem večeru po nokavt prvakov": "V nadaljevanju preberite:\n\nSinoči se je s preloženo tekmo med Škotsko in Ukrajino v Glasgowu začelo sklepno dejanje letošnje nogometne lige narodov. Branilci naslova Francozi so se že poslovili od pokala, ki so ga prvič v zgodovini osvojili lani, prvi prvaki lige narodov, Portugalci, še imajo možnosti v boju za prvo mesto v svoji skupini, a so v boljšem položaju njihovi najhujši rivali Španci. Kaj lahko bi se zgodilo, da bi o končnem prvem mestu odločala spektakla v Bragi (Portugalska – Španija) in Amsterdamu, kjer se bosta v zadnjem kolu v še enem sosedskem dvoboju spopadli Nizozemska in Belgija. Madžari bi z zmago nad Nemčijo v Leipzigu že osvojili prvo mesto brez dvoma poskrbeli za eno največjih senzacij tega tisočletja.",
    "Po šoku proti BiH padlo nekaj težkih besed": "Niz neporaženosti slovenske košarkarske reprezentance na evropskih prvenstvih, ki se je vlekel še od zlatega leta 2017, je končan. Pri številki enajst ga je prekinila Bosna in Hercegovina, ki je v tretjem krogu skupine B z odlično predstavo šokirala izbrance selektorja Aleksandra Sekulića. V igri evropskih prvakov je bilo to pot veliko pomanjkljivosti, v prvi vrsti je bilo očitno pomanjkanje energije, kar je presenetljivo. Slovenija je namreč dan pred tem kar odpihnila Madžarsko, Sekulić pa je enakovredno razporedil minutažo in odpočil nosilce. Da v moštvu morda ni vse tako rožnato, sta z besedami po tekmi nakazala Goran Dragić in Klemen Prepelič. Po dnevu odmora izbrano vrsto jutri ob 20.30 čaka Nemčija, ki je še edina neporažena v skupini B.\n\nSobotno tekmo z Madžarsko je Slovenija odločila že praktično po nekaj minutah, zato je lahko Luka Dončić v nadaljevanju razkazal razkošen talent in s potezo tekme, ko je potisnil žogo med nogama Benedku Varadiju ter jo podal nad obroč za zabijanje Vlatka Čančarja, navdušil dobro zapolnjeno dvorano Lanxess. Selektor Aleksander Sekulić je na parket poslal vseh dvanajst igralcev in tako omogočil debi na evropskem prvenstvu Žigi Samarju. Ko so košarkarji v zadnji četrtini bolj kot ne le še čakali na konec, je za nešportno potezo poskrbel eden od Madžarov, ki je močno udaril v hrbet Žigo Dimca. Poteza je razjezila Sekulića, ki je po koncu žugal proti madžarski klopi. »Vsi akterji se moramo zavedati, da smo v istem športu, v istem poslu. Moramo se paziti. Poškodbe so nekaj najhujšega, kar se lahko zgodi. Videti je bilo grdo in predvsem namerno,« je pojasnil Aleksander Sekulić.\n\nSlovenija brez rešitev za BiH\n\nDimec je bil proti BiH normalno na voljo Sekuliću, že začetek tekme pa je dal jasno vedeti, da ne bo šlo tako lahko kot proti Madžarski. Reprezentanca je imela to pot bučnejšo podporo s tribun kölnske dvorane Lanxess, med tistimi, ki so stiskali pesti za Luko Dončića in soigralce, pa je bil tudi slovenski namiznoteniški as Darko Jorgić. A veliko je bilo tudi navijačev BiH, ki so videli silovit začetek svojih ljubljencev. Sekulić je iz igre hitro potegnil Alekseja Nikolića, Goran Dragić pa je do konca četrtine poskrbel za preobrat, saj je bila v času, ki ga je preživel na parketu, Slovenija od nasprotnika boljša za 12 točk. Manj razpoložen je bil Luka Dončić, kljub temu pa bi lahko evropski prvaki v drugih desetih minutah dvakrat zbežali na višjo prednost, a jim nasprotnik tega ni dovolil.\n\nBiH se je v drugi polčas izstrelila podobno kot v prvega, reprezentanti selektorja Azizija Bekirja pa so začeli vse bolj verjeti, da lahko presenetijo. Slovenija je imela v tem obdobju na srečo razpoloženega Vlatka Čančarja, ki jo je držal nad gladino, voz pa je po prihodu v igro znova potegnil Goran Dragić, ki je pred tem na klopi presedel večino druge in polovico tretje četrtine. A v slovenski igri enostavno ni bilo videti prave energije, ki jo je krasila na prvih dveh tekmah, ob tem pa je bilo veliko napak v obrambi. V drugem polčasu je zatajilo še zapiranje prostora, zato je BiH prihajala do številnih skokov v napadu, s consko obrambo pa zmedla nasprotnika. Ob vsem naštetem se ni moglo razplesti drugače, kot da je Slovenija doživela prvi poraz na prvenstvu stare celine.\n\nPrepelič: Poraz ni alarmanten, je pa naša igra\n\nKar se je že med tekmo videlo po telesni mimiki igralcev, je bilo jasno tudi v mešani coni po tekmi. Medla igra Slovenije je očitno močno ujezila nekatere igralce, zato se postavlja vprašanje, ali je šlo le za slab večer. Precej neposreden je bil kapetan Goran Dragić. »Slaba tekma. Začeli smo jo brez energije, to pa se je odražalo skozi vseh 40 minut. Tako kot odpreš tekmo, tako jo tudi končaš. BiH je zasluženo zmagala,« je povedal kapetan, nato pa na vprašanje, zakaj večino druge četrtine in polovico tretje ni igral, odgovoril, naj vprašamo selektorja, se obrnil in odšel. Sekulić je bil ob omembi njegove reakcije presenečen. »Takšna je bila moja odločitev, tako razporejam minutažo. Začutil sem, da Goran ne bi mogel igrati 40 minut, in sem ga želel svežega za drugi polčas.«\n\nŽe med tekmo je ob nemoči pri pokrivanju Josha Robersona nezadovoljstvo vidno izražal Klemen Prepelič. »Poraz ni alarmanten, je pa naša igra. Na takšen način nismo nikoli igrali. Ves čas smo se zatekali k individualnim zaključkom,« je z glavo zmajeval Prepelič, ki je po eni od Robersonovih trojk odmahnil z roko proti Sekuliću. »Roberson je dosegel pred tem šest trojk. Pokrivati bi ga morali višje. Če se na tako enostavne stvari ne moremo prilagoditi, potem ne vem, kaj delamo tukaj,« je bil neposreden Bistričan, ki ima s soigralci pred tekmo z Nemčijo zdaj dan odmora. »Vsak prost dan pride prav. Treba je gledati na stvari, nad katerimi imamo nadzor. Tako kot smo imeli recimo nad tekmo z BiH, na katero očitno nismo bili pripravljeni ne igralci ne strokovni štab.«\n\nSlovenija – BiH 93:97 (32:26, 52:49, 73:72) Evropsko prvenstvo, 3. krog, skupina B. Dvorana Lanxess arena, gledalcev 15.718, sodniki: Baldini (Italija), Kozlovskis (Latvija), Mitrovski (S. Makedonija). Slovenija: G. Dragić 20 (4-2), Samar, Rupnik, Nikolić, Prepelič 12 (2-2), Murić, Tobey 11, Blažič 5, Dimec, Z. Dragić 7, Čančar 22 (5-5), Dončić 16 (1-0), selektor: Sekulić. BiH: Nurkić 12 (5-5), Roberson 23 (2-2), Atić 12 (2-2), Halilović 13 (2-1), Gegić 6 (1-1), Kamenjaš, Ćampara, Musa 22 (5-5), Penava, Lazić 2, Sulejmanović, Vrabac 7, selektor: Bekir. Prosti meti: Slovenija 12-9, BiH 17-16. Met za dve točki: Slovenija 49-27, BiH 41-18. Met za tri točke: Slovenija 32-10, BiH 30-15. Skoki: Slovenija 38 (19-19), BiH 45 (27 + 18). Osebne napake: Slovenija 21, BiH 19. Igralec tekme: Džanan Musa (BiH). Semafor: 0:8 (3. minuta), 21:19 (8), 40:32 (14), 50:44 (18), 54:58 (22), 69:67 (27), 75:78 (33), 86:91 (38).\n\nSlovenija – Madžarska 103:88 (29:16, 54:33, 88:60) Evropsko prvenstvo, 2. krog, skupina B. Dvorana Lanxess arena, gledalcev 12.000, sodniki: Poursanidis (Grčija), Aunkrogers (Latvija), Kounelles (Ciper). Slovenija: G. Dragić 5 (3-3), Samar, Rupnik 3, Nikolić 6, Prepelič 14, Murić 11 (4-4), Tobey 2, Blažič 11, Dimec 11 (2-1), Z. Dragić 9, Čančar 11 (2-2), Dončić 20 (3-1), selektor: Sekulić. Madžarska: Hopkins 14, Allen 3 (2-1), Keller 2, Hanga, Vojvoda 11, Benke 3, Somogyi 10, Goloman 3 (2-1), Ferencz, Perl 18 (6-5), Eilingsfeld 13, Varadi 11 (2-2), selektor: Ivković. Prosti meti: Slovenija 12-9, Madžarska 14-11. Met za dve točki: Slovenija 49-23, Madžarska 38-22. Met za tri točke: Slovenija 25-11, Madžarska 40-16. Skoki: Slovenija 35 (26 + 9), Madžarska 48 (32 + 16). Osebne napake: Slovenija 17, Madžarska 15. Pet osebnih napak: Samar (31). Igralec tekme: Luka Dončić (Slovenija). Semafor: 11:2 (4. minuta), 20:13 (8), 36:22 (13), 50:26 (18), 66:41 (24), 78:55 (28), 91:63 (32), 101:73 (37).",
    "Slovenija z dobro skupno oceno pri zmanjševanju vpliva plastičnih proizvodov na okolje": "Gibanje Break Free From Plastic je izdalo novo poročilo o stanju implementacije Direktive o zmanjšanju vpliva nekaterih plastičnih proizvodov na okolje po državah EU. Po mnenju slovenskih predstavnikov gibanja, Ekologov brez meja, poročilo kaže napredek v večini držav, a tudi precej napak in pomanjkljivih ukrepov v njihovih načrtih za omejitev plastičnega onesnaževanja.\n\nPrvo tako poročilo je bilo izdano lani, ko je potekel čas za prenos najstrožjih ukrepov iz direktive — prepovedi dajanja na trg in označevanja nekaterih plastičnih izdelkov za enkratno uporabo. Takrat je zaostajalo še veliko držav, med njimi tudi Slovenija, Slovaška in Španija, ki so januarja 2022 prejele uradni opomin zaradi pomanjkljivega prenosa direktive. Razlog za to ni le pomanjkanja ambicije, ampak tudi, ker Evropska komisija takrat še ni pripravila nekaterih usmeritev za pravilni prenos direktive v naš pravni red.\n\nDa večine ovir ni več, je razvidno tudi iz poročila, kjer je iz treh držav z dobro oceno število naraslo na devet. Do tega je prišlo predvsem na račun bolj ambicioznih ciljev za zmanjševanje potrošnje. Razlogi za slabe ocene pa so predvsem manjkajoči ključni ukrepi (Nizozemska, Nemčija, Avstrija, Estonija, Romunija, Madžarska in Belgija) in pomanjkanje ambicije (Hrvaška, Slovaška, Bolgarija, Romunija in Češka), medtem ko nekatere še vedno precej zamujajo (Finska, Poljska) ali pa so celo v nasprotju z direktivo (Italija).\n\nZemljevid prikazuje vrzel v ambicijah med najuspešnejšimi, ki vodijo prehod (označeno z zeleno), in državami, ki zaostajajo pri izvajanju ukrepov EU za omejitev plastike za enkratno uporabo (v oranžni in rdeči barvi). Za celoten pregled analize si oglejte tabelo stanja izvajanja na strani 8 poročila, kjer je poudarjeno stanje za vsako državo članico po ukrepih.\n\nSlovenija se je zaradi predvidenih ukrepov uvrstila med države z dobro skupno oceno, čeprav prenosa direktive še nismo dokončali. Po dolgi zakonodajni poti in več javnih obravnavah je dokončanje prenosa upočasnila tudi ustavna pritožba na novi Zakon o varstvu okolja, vseeno pa lahko pričakujemo sprejem do konca leta. Kar bo skrajni čas, saj nam leto 2023 že prinaša prve obveze glede proizvajalčeve razširjene odgovornosti: ozaveščanje in plačilo stroškov za čiščenje smetenja z njihovimi izdelki.\n\nPovsod po Evropi je bila prepoznana potreba po okrepitvi naporov za učinkovito implementacijo, saj so na trgu še vedno prisotni nekateri prepovedani plastični izdelki za enkratno uporabo. Večina držav tudi ni razčlenila obvez glede ozaveščanja in ga prepušča proizvajalcem. Nevladne organizacije iz vse Evrope zato pozivajo države in Evropsko komisijo, da odigrajo svojo ključno vlogo pri zaustavitvi onesnaževanja s plastičnimi izdelki za enkratno uporabo.\n\nJaka Kranjc, ki je v imenu Ekologov brez meja sooblikoval poročilo, pravi: »Pri nas bo za uspešno implementacijo ključen še kavcijski sistem za embalažo pijač, brez katerega ne bomo mogli doseči ciljev direktive (ne glede onesnaževanja, ne glede vsebnosti reciklirane plastike). Vladni rok, da podrobnosti uredi do naslednje pomladi, se hitro bliža, zamuda pa bi pomenila dodatne zaplete in onesnaževanje.«\n\nVir: Ekologi brez meja",
    "Na Otroški Evroviziji 2022 16 držav": "",
    "Jumbo Visma potrdila: Tratnik na pomoč prijatelju Rogliču": "Državni prvak v vožnji na čas Jan Tratnik bo v sezonah 2023 in 2024 kolesaril za ekipo Jumbo Visma, ki velja za trenutno najboljšo ekipo v vožnji na čas. Foto: Reuters\n\nNizozemska ekipa Jumbo Visma je na prosti dan na Dirki po Španiji objavila nove okrepitve. Med trojico novih kolesarjev za prihodnje sezone je tudi Jan Tratnik, ki je doslej vozil za ekipo Bahrain Victorious.\n\n\"Ponosen sem, da sem član ene izmed najboljših svetovnih ekip. Ekipa je pokazala sposobnost, da izboljšuje kolesarje. Veselim se, da bom lahko prispeval k prihodnjim uspehom ekipe,\" je v izjavi za javnost dejal priljubljeni 32-letnik iz Idrije, ki je z Jumbo Vismo podpisal dvoletno pogodbo.\n\nTratnik, ki je prvič del svetovne serije postal pri QuickStepu že leta 2011, je doslej v karieri zbral 11 zmag, zadnja štiri leta pa je vozil za ekipo Bahrain. Foto: EPA\n\nNova moč za naskok na nove zmage\n\nPri čebelah bo Syuk tako združil moči s Primožem Rogličem, s katerim je tudi zasebno dober prijatelj, med drugim je bil tudi svat na njegovi poroki v ožjem družinsko-prijateljskem krogu. Odhod iz slovensko obarvane ekipe Bahrain Victorious k Jumbo Vismi že dolgo ni bila skrivnost, o snubljenju rumeno-črnih je bilo slišati že spomladi. Dokončen dogovor pa je bil sklenjen potem, ko je moral Tratnik po zlomu zapestja že po dveh dneh končati dirkanje na letošnjem Giru.\n\n\"Veseli smo Janovega prihoda. Jumbo Visma je ambiciozna ekipa, ki se želi potegovati za zmage na največjih dirkah v celotni sezoni. Jan je zelo cenjen osebno in kolesar za uresničitev teh ambicij,” je o podpistu drugega slovenskega kolesarja povedal športni šef nizozemske ekipe Merijn Zeeman.\n\nPo lanskem Tokiu ni bilo presenečenje, da so se za Jana Tratnika začele zanimati druge ekipe, pri čemer je bil Jumbo Visma najodločnejši in najprepričljivejši. Pomagalo pa je tudi, da ima istega menedžerja kot Primož Roglič. Foto: www.alesfevzer.com\n\nNajboljši še veliko močnejši v 2023\n\nOb Tratniku je Jumbo Visma potrdil tudi prihod še dveh drugih kolesarjev. Madžar Attila Valter (doslej Groupama FDJ) in nadarjeni Britanec Thomas Gloag (Trinity) sta podpisala pogodbi do leta 2025. Nizozemci so na dan začetka letošnje Vuelte v Utrechtu napovedali tudi prihod dveh nizozemskih kolesarjev: Wilco Kelderman prihaja iz Bore Hansgrohe, zmagovalec letošnjega Roubaixa Dylan van Baarle pa iz Ineos Grenadiersov.\n\nKot je poudaril Zeeman, si Jumbo Visma po prvi zmagi z Jonasom Vingegaardom na letošnji Dirki po Franciji želi dirkati na zmage prav na vseh razpoložljivih dirkah. Tako na Giru, Touru kot Vuelti, preostalih etapnih dirkah in klasikah svetovne serije.\n\nMotor za spomladanske klasike in etapne dirke\n\n\n\nTratnik bo še okrepil zasedbo za spomladanske enodnevne dirke, hkrati pa v zadnjih letih velja za enega najboljših pomočnikov oziroma tako imenovanih motorjev. Najlepši dokaz tega je bila njegova predstava na cestni dirki olimpijskih iger v Tokiu, ko je kar 100 km vozil na čelu glavnine in poskrbel, da je bil uvodni beg pod nadzorom, za kar je bila reprezentanca Slovenije na koncu nagrajena z bronasto medaljo Tadeja Pogačarja.\n\nKako močan je Tratnik, se je videlo tudi na nedeljski VN Bretanje, ko je na cilj v Plouayu prišel v vodilni skupini 20 kolesarjev. Zmagal je sicer Wout van Aert, prihodnji Tratnikov kapetan na enodnevnih dirkah v naslednjih dveh letih.",
    "Slovenija na lestvici Evropskega inovacijskega indeksa pridobila dve mesti": "Podjetja 22.9.2022 13:05\n\nLjubljana, 22. septembra - Slovenija je na lestvici Evropskega inovacijskega indeksa (ESI) napredovala za dve mesti in zasedla 13. mesto. Kot ugotavljajo na gospodarskem ministrstvu, smo dosegli 93,5 odstotka povprečja EU, s čimer se še vedno uvrščamo v skupino držav zmernih inovatork, a se približujemo skupini močnih inovatork.\n\nNa vrhu lestvice ostaja Švedska, med vodilnimi državami EU na področju inovacij so še Finska, Danska, Nizozemska in Belgija. Irska, Luksemburg, Avstrija, Nemčija, Ciper in Francija so nad evropskim povprečjem, kar jih uvršča v skupino držav močnih inovatork, je zapisano na spletni strani Evropske komisije.\n\nV skupino držav zmernih inovatork poleg Slovenije sodijo še Estonija, Češka, Italija, Španija, Malta, Litva in Grčija. Med nastajajočimi inovatorji pa so madžarska, Hrvaška, Slovaška, Poljska, Latvija, Bolgarija in Romunija.\n\nKot ugotavljajo na Evropski komisiji, so skoraj vse države zabeležile napredek na področju inovacij v obdobju od 2015 do 2022. A kot izpostavljajo, razlike v inovacijah med državami EU še naprej ostajajo. \"Skupine uspešnosti so običajno geografsko koncentrirane: vodilni inovatorji in večina močnih inovatorjev so v severni in zahodni Evropi, večina zmernih in nastajajočih inovatorjev pa v južni in vzhodni Evropi,\" so zapisali na komisiji.\n\nV primerjavi z državami tekmicami je EU na globalni ravni letos po inovativnosti prehitela Japonsko, medtem kot je vodilna svetovna inovatorka še vedno Južna Koreja. Od leta 2015 je najbolj napredovala Kitajska, ki sicer še naprej zaostaja za EU.\n\nSlovenija je v primerjavi z letom 2022 močno napredovala glede števila malih in srednje velikih podjetij s poslovno-procesnimi ter produktnimi inovacijami in glede dosega širokopasovnega interneta. Država je izredno močna tudi v znanosti, predvsem na področju mednarodnih znanstvenih so-objav, so v sporočilu za javnost zapisali na ministrstvu za gospodarski razvoj in tehnologijo.\n\nSlovenija je nad evropskim povprečjem na področju uporabe informacijskih tehnologij, še posebej pri številu podjetij, ki svoje zaposlene usposabljajo na področju informacijsko komunikacijskih tehnologij. Nadpovprečni smo tudi pri kazalnikih vladne podpore raziskavam in razvoju v gospodarstvu ter zaposlovanja kadrov z znanjem intenzivnih dejavnosti.\n\n\"Evropski inovacijski indeks je koristno orodje za pripravljavce ukrepov za spodbujanje inovativnosti,\" je ocenil gospodarski minister Matjaž Han. S pomočjo kazalnikov države namreč dobijo vpogled, na katerih področjih je potrebno okrepiti aktivnosti.\n\n\"Zavedamo se, da se z vlaganjem v razvoj in inovacije na eni strani krepi naše gospodarstvo, na drugi strani pa se pomembno prispeva tudi k zelenemu prehodu, zato bomo na ministrstvu za gospodarski razvoj in tehnologijo tudi v bodoče podpirali aktivnosti v smeri razvoja in inovacij,\" je ob tem zagotovil Han.\n\nOb tem so spomnili, da je Slovenija napredovala tudi na EU lestvici indeksa digitalizacije gospodarstva in družbe (DESI), s katerim Evropska komisija od leta 2014 spremlja digitalni napredek držav članic EU. Slovenija je v letu 2022 napredovala za dve mesti in je sedaj uvrščena na 11. mesto, torej nad povprečjem EU. Uspešni smo predvsem pri integraciji digitalne tehnologije v mala in srednje velika podjetja ter na področju storitev v oblaku in umetni inteligenci, so še zapisali na ministrstvu.",
    "Evropska komisija želi ohraniti prost pretok blaga, storitev in ljudi v času kriz": "Notranji trg mora delovati tudi v času kriz, je dejala izvršna podpredsednica Evropske komisije, pristojna za digitalni prehod in konkurenčnost, Margrethe Vestager. Foto: EPA\n\n\"Kriza covida-19 je jasno pokazala, da naš enotni trg ni popoln. Je močan, a ni nezlomljiv. Enostranski ukrepi držav članic in pomanjkanje transparentnosti so škodovali prostemu gibanju dobrin, ko smo jih najbolj potrebovali,\" je ob predstavitvi instrumenta povedala izvršna podpredsednica Evropske komisije, pristojna za digitalni prehod in konkurenčnost, Margrethe Vestager.\n\n\"Iz tega smo se naučili, da moramo zagotoviti, da notranji trg deluje ves čas, tudi v času kriz. Okrepiti ga moramo. Potrebujemo nova orodja, ki nam bodo omogočala hiter in skupen odziv ne glede na izziv, s katerim bomo soočeni. Tako bomo zagotovili, da bo naš enotni trg ostal odprt, pravičen in da bo še naprej zagotavljal ključne stvari za poslovanje. Poleg tega pa tudi, da bodo ključne dobrine še naprej na voljo Evropejcem. Novi instrument notranjega trga za izredne razmere bo to omogočil,\" je poudarila.\n\nPredlog uredbe o izrednem instrumentu vzpostavlja okvir kriznega upravljanja, ki bi omogočil identifikacijo različnih groženj za enotni trg in njegovo nemoteno delovanje.\n\nKruh v EU-ju za 18 odstotkov dražji kot lani Poleg energentov zaradi vojne v Ukrajini vse bolj rastejo tudi cene hrane. Kot ugotavljajo evropski statistiki, se je med drugim precej podražil kruh. Ta je bil avgusta letos v EU-ju v povprečju za 18 odstotkov dražji kot avgusta lani.\n\n\n\nAvgusta lani se je kruh na letni ravni v EU-ja v povprečju podražil za tri odstotke.\n\n\n\nIzrazito podražitev kruha v letošnjem avgustu evropski statistiki pripisujejo ruski invaziji v Ukrajini, saj sta bili Rusija in Ukrajina med največjimi svetovnimi izvoznicami žita, pšenice, koruze, oljnic (zlasti sončnic) in gnojil.\n\n\n\nCene kruha so se v primerjavi z avgustom 2021 v državah članicah sicer gibale precej različno. Daleč največjo podražitev so statistiki zaznali na Madžarskem, kjer je bil kruh avgusta v povprečju dražji za 65,5 odstotka. Sledile so Litva, kjer se je kruh v primerjavi z lanskim avgustom podražil za 33,3 odstotka, ter Estonija in Slovaška, kjer se je kruh v povprečju podražil za 32,2 odstotka.\n\n\n\nV primerjavi z lanskim avgustom se je kruh v Sloveniji v povprečju podražil za 18,8 odstotka, kar državo uvršča tik na povprečje EU-ja.\n\n\n\nNa drugi strani so najmanjšo povprečno rast cen kruha izmerili v Franciji, kjer se je cena dvignila za osem odstotkov. Sledila sta Nizozemska in Luksemburg (po 10 odstotkov).\n\nMehanizem iz več faz\n\nMed drugim bi vzpostavili nov mehanizem za nadzor nad notranjim trgom, ki bi bil sestavljen iz več faz. V fazi kriznega načrtovanja bi članice in komisija vzpostavile mrežo za usklajevanje in komuniciranje, s čimer bi povečale pripravljenost.\n\nKo bi ugotovili, da je enotni trg ogrožen, bi lahko komisija sprožila fazo pozornosti. Članice bi se v sodelovanju z Evropsko komisijo osredotočile na spremljanje dobavnih verig strateško pomembnih dobrin in storitev ter na pripravo strateških rezerv teh dobrin in storitev.\n\nV primeru krize, ki bi imela obsežen vpliv na notranji trg, pa bi lahko Svet EU-ja, v katerem so zastopane članice, aktiviral fazo izrednih razmer. Sestavili bi svetovalno skupino iz predstavnikov komisije in držav članic, ki bi ocenila razmere in priporočila najustreznejše ukrepe.\n\nV tej fazi bi bil glavni cilj instrumenta zagotoviti, da bi članice omejile prost pretok blaga, storitev ali ljudi samo, če bi bilo to res nujno za spopadanje s krizo. Članice bi morale Bruselj obvestiti o vsakršni omejitvi, ki jo načrtujejo, je pojasnila Margrethe Vestager.\n\nS tem bi lahko po njenih besedah preprečili tudi težave, s katerimi so se med pandemijo covida-19 spopadali številni Evropejci, ki živijo v eni članici, delajo pa v drugi.\n\n\"Članice bodo morale obvestiti o načrtovanih ukrepih, tako da bo lahko komisija omogočila, da bodo lahko ljudje še vedno prečkali mejo in šli na delo,\" je povedala.\n\nViri pri EU-ju so ob tem pojasnili, da bo lahko komisija na podlagi obvestila odločila tudi, da omejitev prostega gibanja ni upravičena, in bo članico pozvala, naj ukrep odpravi.\n\nDodatna orodja v odnosu do podjetij\n\nPo sprožitvi izredne faze pa bi lahko komisija v primeru izjemnih okoliščin uporabila dodatna orodja. Od podjetij bi lahko zahtevala informacije o njihovi proizvodnji. Tako bi omogočili, da bi proizvode, ki so potrebni, hitreje dali na trg. Podjetja pa bi lahko tudi pozvali, da bi pri proizvodnji dali prednost proizvodom, ki se jih potrebuje med krizo, je povedala podpredsednica komisije.\n\nPodjetja bi lahko utemeljila, da tega ne morejo storiti. Če bi se zavezala, da bodo to storila, pa bi jim v primeru nespoštovanja dogovora grozile tudi kazni.\n\nPoleg tega bi lahko določene proizvode s hitrejšimi postopki testiranja in odobritve hitreje dali na trg. Pravila za takšna odstopanja so določena v ločeni uredbi in direktivi.\n\nPredlog instrumenta, ki bo veljal zgolj za tista področja, ki niso urejena z drugo zakonodajo, bosta zdaj obravnavala Evropski parlament in Svet EU-ja.",
    "Napad Rogliča tokrat uspel, Remco 'oddal' slabo minuto": "14. etapo Vuelte od Montora do Sierre de La Pandere (160,3 kilometra) je dobil Richard Carapaz. Odličen dan v gorah je imel tudi slovenski šampion Primož Roglič, ki je uspel Remcu Evenepoelu na cesti ukrasti 48 sekund. Slovenec je v cilj uspel prišel na tretjem mestu, kar pomeni, da si je prislužil še štiri bonifikacijske sekunde. Skupno je torej nadoknadil 52 sekund.\n\nNizozemska ekipa Jumbo Visma je na pomembni gorski etapi letošnje Vuelte pripravila odlično izhodišče Primožu Rogliču. Slovenski šampion, ki naskakuje četrto zaporedno zmago na Vuelti, je napadel 3,8 km do cilja, Remco Evenepoel, nosilec rdeče majice, ni odgovoril na napad in ostal v ozadju. Po kilometru napada si je Roglič pred Belgijcem privozil že 35 sekund prednosti.\n\nRogliču je nato sedla še pomoč Enrica Masa in Miguela Angela Lopeza, ki sta mu 'pomagala' zadnja dva kilometra peklenskega vzpona na La Pandero. Na koncu je Roglič prišel v cilj na tretjem mestu z 8 sekundami zaostanka, Evenepoel pa je na osmem mestu za zmagovalcem etape zaostal 56 sekund. Skupno je tako Roglič zaostanek iz dveh minut in 41 sekund zmanjšal na minuto in 49 sekund. Roglič se je zdaj lepo približal rdeči majici, pomembno je tudi to, da se je otresel domačina Enrica Masa, ki je zdaj tretji z dvema minutama in 43 sekundami zaostanka za Evenepoelom.\n\nV nedeljo sledi še ena gorska etapa, in glede na težke noge Evenepoela bi lahko Roglič spet ukradel nekaj dragocenih sekund, morda celo minut ...\n\nIzidi 14. etape:\n\n1. Richard Carapaz (Ineos Grenadiers) 4h 9' 27''\n\n2. Miguel Angel Lopez (Astana-Qazaqstan) + 8''\n\n3. Primož Roglič (Jumbo-Visma) + 8''\n\n4. Joao Almeida (UAE Team Emirates) + 27''\n\n5. Carlos Rodriguez (Ineos Grenadiers) + 36''\n\n6. Enric Mas (Movistar) + 36''\n\n7. Thymen Arensman (Team DSM) + 51''\n\n8. Remco Evenepoel (QUick-Step Alpha Vinyl) + 56''\n\nSkupni vrstni red po 14. etapi:\n\n1. Remco Evenepoel (Quick-Step Alpha Vinyl) 52h 21' 33''\n\n2. Primož Roglič (Jumbo-Visma) + 1'49''\n\n3. Enric Mas (Movistar) + 2' 43''\n\n4. Carlos Rodriguez (Ineos Grenadiers) + 3'46''\n\n5. Juan Ayuso (UAE Team Emirates) + 4'53''",
    "Slovenci izgubili tudi proti Malti, zdaj jih čaka boj za predzadnje mesto": "Slovenija še čaka na prvo zmago. Foto: EPA\n\nDvoboj je bil izenačen vse do zadnje četrtine, ki se je začela z izidom 8:8, v zadnjih osmih minutah pa so bili Maltežani boljši s 5:1.\n\nSlovenija je na začetku zadnje četrtine ob tretji izključitvi ostala brez najboljšega strelca na prvenstvu Benjamina Popovića. Gol Nicholasa Bugellija še ni pomenil poraza, ta pa se je začel oblikovati takoj nato, ko je Dino Zammit zadel iz protinapada. Gol je dodal še Matthew Zammit, tekma pa je bila odločena, ko je Andreas Galea minuto in pol pred koncem zadel za 12:8. Martin Stele je v naslednjem napadu dosegel zadnji gol za Slovenijo.\n\nOb Steletu so za Slovenijo zadeli še Jan Justin in Jaša Kadivec po dvakrat, Jaša Lah, Aleksander Cerar, Matej Nastran in Matic Rahne.\n\nVaterpolo, evropsko prvenstvo\n\nRepešaž za četrtfinale:\n\nČRNA GORA - ROMUNIJA 13:8\n\nGRČIJA - IZRAEL 22:9\n\nGRUZIJA - NIZOZEMSKA 12:8\n\nFRANCIJA - SRBIJA 10:9\n\nČetrtfinale, torek:\n\nMADŽARSKA - ČRNA GORA\n\nŠPANIJA - GRČIJA\n\nHRVAŠKA - GRUZIJA\n\nITALIJA - FRANCIJA\n\nZa mesta od 13 do 16:\n\nSLOVENIJA − MALTA\n\n9:13 (2:3, 3:2, 3:3, 1:5)\n\nNEMČIJA − SLOVAŠKA\n\n18:7 (4:1, 6:2, 3:0, 5:4)\n\nZa 15. mesto, torek ob 9.00:\n\nSLOVENIJA − SLOVAŠKA",
    "Avtomanija.Com na najdi.si novicah": ""
}