{
    "Vojna v Ukrajini pospešila izseljevanje Judov v Izrael": "Vojna v Ukrajini pospešila izseljevanje Judov v Izrael\n\nIzrael beleži najštevilčnejše priseljevanje Judov v zadnjih dveh desetletjih, pri čemer tri četrtine prišlekov v zadnjih 12 mesecih predstavljajo Rusi in Ukrajinci, je v četrtek sporočilo izraelsko ministrstvo za priseljevanje. Po navedbah izraelskih medijev se je ta proces še pospešil, odkar je bil v Rusiji izdan ukaz o delni mobilizaciji.\n\nTEL AVIV > Iz sporočila za javnost, ki ga je pred prihajajočim judovskim novim letom objavilo izraelsko ministrstvo, je moč razbrati, da se je v zadnjih 12 mesecih v Izrael priselilo 60.000 Judov - še enkrat več kot v letu pred tem, ko je bilo takšnih prihodov 28.000.\n\nKar 47 odstotkov vseh novih judovskih imigrantov prihaja iz Rusije, sledi Ukrajina s 25 odstotki, s šestimi oz. štirimi odstotki pa še ZDA in Francija.\n\nV skladu z izraelsko zakonodajo je vsak posameznik z vsaj enim starim staršem judovske veroizpovedi upravičen do izraelskega državljanstva.\n\nIzraelski mediji poročajo o dodatno okrepljenem zanimanju za migracije v Izrael od srede dalje, ko je ruski predsednik Vladimir Putin odredil delno vojaško mobilizacijo, a uradnih podatkov o tem zaenkrat ni, še navaja AFP.",
    "Izrael znova bombardiral Sirijo. V Damasku ubitih pet sirskih vojakov.": "Izrael izvaja redne zračne napade na Sirijo, tudi iz zračnega prostora Libanona. Del Sirije je pod izraelsko okupacijo od leta 1967. Foto: Reuters\n\nIzrael je zračni napad na letališče južno od Damaska izvedel malo po polnoči. Sirska zračna obramba je sicer po navedbah ministrstva napad prestregla in sestrelila večino izraelskih izstrelkov. A nekaj raket je vendarle doseglo cilj, pri čemer je bilo ubitih pet sirskih vojakov.\n\nSirski observatorij za človekove pravice je napad potrdil in dodal, da sta v napadu umrla tudi dva pripadnika milic z iransko podporo.\n\nIzrael sicer redno napada sosednjo državo, ki ji očita, da nudi zatočišče proiranskim in libanonskim borcem, zaveznikom sirskega predsednika Bašarja Al Asada.\n\nJunija je bilo letališče v Damasku zaradi izraelskih napadov skoraj dva tedna zaprto. V zadnjem mesecu je Izrael dvakrat napadel tudi letališče v Alepu. Pred slabima dvema tednoma so v napadu na to letališče in okolico umrli trije ljudje, še pet je bilo ranjenih.\n\nOd začetka vojne v Siriji leta 2011 je Izrael izvedel več sto napadov proti tej državi, kjer je bombardiral tako vladne sile kot borce libanonskega gibanja Hezbolah in pripadnike proiranskih sil v državi, piše Guardian.\n\nIzrael sicer od leta 1967 vojaško okupira sirsko Golansko planoto, kamor naseljuje tudi judovske naseljence.",
    "Tujci morajo Izraelu sporočiti, če se na Zahodnem bregu zaljubijo v Palestinca oziroma Palestinko": "Izrael nadzira vse vidike življenja na zasedenih palestinskih ozemljih. Foto: EPA\n\nČe se par poroči, bo moral v skladu z novimi pravili po 27 mesecih oditi z Zahodnega brega za vsaj pol leta, poroča BBC. To pomeni zaostrovanje pravil za tujce, ki živijo na zasedenem ozemlju ali želijo priti tja na obisk.\n\nPo novih pravilih, zapisanih v 97-stranskem dokumentu, bodo morali tujci obvestiti izraelske oblasti v 30 dneh po začetku odnosa z nosilcem palestinskega osebnega dokumenta.\n\nIzrael v skladu s svojo dolgoletno politiko prepoveduje dodelitev rezidenčnega statusa tujim partnerjem Palestincev na Zahodnem bregu, zaradi česar na tisoče ljudi živi v nejasnem pravnem statusu.\n\nOrganizacija Pravica do vstopa opozarja na \"diskriminatorne, krute in samovoljne prakse izraelskih oblasti\", ki povzročajo \"ogromne humanitarne težave\" za može in žene, zaradi katerih so ti ljudje prisilno ločeni od svojih družin na Zahodnem bregu.\n\nKot so sporočili, bodo nova pravila zgolj \"formalizirala in poslabšala številne od že obstoječih omejitev\" ter \"bodo prisilila številne družine, da se izselijo ali ostanejo v tujini, da ostanejo skupaj\".\n\nIzrael močno otežuje življenja Palestincev na zasedenih ozemljih. Na sliki izraelska zastava, v ozadju pa okupirani Vzhodni Jeruzalem. Foto: Reuters\n\nV kategoriji obiskov sorodnikov nekateri obiski sploh niso omenjeni v novih pravilih, vključno z obiski bratov in sester, starih staršev in vnukov, piše BBC.\n\nPalestinci in izraelske nevladne organizacije obtožujejo Izrael, da \"dviga omejitve na novo raven\". Izrael medtem trdi, da so omejitve potrebne iz varnostnih razlogov.\n\nOmejitve tudi za palestinske univerze, za izraelske ne\n\nZaostrovanje omejitev se nanaša tudi na palestinske univerze in uvajajo kvoto 150 študentskih vizumov in 100 tujih predavateljev. Takšnih omejitev za izraelske univerze ni.\n\nPritožujejo se tudi poslovneži in humanitarne organizacije. Nova pravila uvajajo stroge omejitve glede trajanja vizumov in njihovega podaljševanja. V številnih primerih pravila preprečujejo, da na Zahodnem bregu delajo ali so tam prostovoljci več kot nekaj mesecev.\n\n\"To je demografski inženiring palestinske družbe in osamitev palestinske družbe od zunanjega sveta,\" je dejala Jessica Montell, izvršna direktorica izraelske nevladne organizacije HaMoked, ki se je glede novih pravil pritožila na izraelskem vrhovnem sodišču.\n\nNova pravila \"močno otežujejo ljudem, da pridejo in delajo v palestinskih institucijah, da so tam prostovoljci, da vlagajo, poučujejo in študirajo,\" je dejala.\n\nEvropska komisija hvali demokratičnost Izraela, a je zaskrbljena\n\nEvropska komisija je glede izraelskih omejitev za tuje študente in akademike na palestinskih univerzah izrazila zaskrbljenost. V okviru programa Erasmus+ je v letu 2020 na Zahodni breg odšlo 366 evropskih študentov in članov osebja, v istem letu pa je bilo v izraelskih institucijah 1671 Evropejcev.\n\nKomisija je sporočila, da bi moral Izrael olajšati dostop, ne pa ga omejevati, na palestinske univerze za evropske študente. Med junijskim obiskom Izraela je predsednica Evropske komisije Ursula von der Leyen dejala, da EU in Izrael \"delita vero v demokracijo in vrednote\".\n\nPalestinska osvobodilna organizacija, krovna organizacija, ki predstavlja palestinsko ljudstvo, je glede novih pravil sporočila, da so to \"apartheidska pravila, ki vsiljujo realnost ene države in dveh različnih sistemov\".\n\nVse več opozoril, da Izrael izvaja apartheid\n\nLetos je več mednarodnih organizacij za zaščito človekovih pravic, kot sta Amnesty International in Human Rights Watch (HRW), sporočilo, da Izrael zoper Palestince izvaja apartheid.\n\nAmnesty International opozarja, da Izrael od ustanovitve leta 1948 izvaja politiko zagotavljanja in vzdrževanja \"judovske demografske večine\". Po vojni leta 1967, ki jo je sprožil Izrael in v kateri so njegove sile zasedle še preostalih 22 odstotkov ozemlja Palestine, je ta država politiko zagotavljanja nadvlade Judov razširila še na zasedene Zahodni breg, Vzhodni Jeruzalem in Gazo, ki je ob tem še pod blokado od leta 2007.\n\nPoročilo, objavljeno na začetku leta, pravi, da danes Izrael vsa ta ozemlja pod njegovim nadzorom upravlja z \"namenom koristi za judovske Izraelce na škodo Palestincev, medtem ko so palestinski begunci še naprej izključeni\".\n\nHRW pa je nekaj mesecev pozneje objavil poročilo, v katerem med drugim ugotavlja: \"Na izraelskih tleh in na palestinskih ozemljih je namen izraelskih oblasti vzdrževati nadzor nad Palestinci. To skušajo doseči z nadzorom nad zemljo in prebivalci in s tem pridobiti koristi za judovske Izraelce. Na tej podlagi iz poročila izhaja, da so izraelski uradniki zagrešili zločine proti človečnosti, natančneje apartheid in preganjanje, kot sta opredeljena v konvenciji proti apartheidu iz leta 1973 in v rimskem statutu iz leta 1998,\" so zapisali. Dodali so, da država to politiko izvaja zaradi \"ohranjanja prevlade judovskih Izraelcev nad Palestinci\".",
    "STA: Abas: Izrael ni več zanesljiv partner v mirovnem procesu": "New York, 23. septembra - Izrael namerno ovira napredek pri iskanju rešitev dveh držav in ne more več veljati za zanesljivega partnerja v mirovnem procesu, je danes v govoru v Generalni skupščini ZN dejal palestinski predsednik Mahmud Abas. Hkrati je izraelske oblasti obtožil, da vojski dajejo popolno svobodo pri ubijanju in drugi pretirani uporabi sile proti Palestincem.",
    "Hamas usmrtil pet ljudi, tri obsojene umora in dva vohunjenja za Izrael": "Usmrtitve so izvedli z obešanjem in streljanjem. (Fotografija je simbolična.) Foto: Reuters\n\nUsmrtitve so izvedli ob zori, in sicer z obešanjem in streljanjem. To so prve usmrtitve na palestinskih ozemljih, ki so jih izvedle palestinske oblasti, od leta 2017. Pretekle usmrtitve v Gazi so sprožile kritike organizacije za zaščito človekovih pravic.\n\nNotranje ministrstvo v Gazi ni sporočilo imen obsojencev. O dvojici, obsojeni vohunjenja za Izrael, so sporočili, da sta bila stara 44 in 54 let, obtožbe zoper njiju pa segajo v leti 2009 in 2015. Oba naj bi Izraelu zagotovila informacije, ki so pripeljale do ubojev Palestincev.\n\nReuters poroča, da urad izraelskega premierja, ki nadzira izraelske obveščevalne službe, dogodkov ni želel komentirati.\n\nPalestinsko notranje ministrstvo v Gazi je sporočilo, da so usmrtitve izvedli po koncu vseh pravnih postopkov. Vsi obsojenci so imeli možnosti braniti se, sporoča ministrstvo.\n\nPalestinske in mednarodne organizacije za zaščito človekovih pravic obsojajo smrtno kazen in pozivajo Hamas ter palestinsko samoupravno oblast, ki ima delno avtonomijo na delih okupiranega Zahodnega brega, naj jo nehajo izvajati.\n\nPo palestinski zakonodaji ima končno besedo pri tem, ali bodo smrtno kazen izvedli, predsednik Mahmud Abas, ki pa dejansko nima nadzora v Gazi. Hamas naj bi v Gazi od leta 2007, ko je prevzel oblast po volitvah leto prej, na katerih je zmagal, do zdaj usmrtil 27 ljudi.",
    "Spopadi v Nablusu po tem, ko so palestinske varnostne sile aretirale ljudi na zahtevo Izraela": "Protestniki so napadali vozila palestinskih varnostnih sil, ki jih obtožujejo kolaboracije z izraelskim okupatorjem. Foto: Reuters\n\nRazmere v mestih Nablus in Dženin so vse bolj napete. Palestinci so tarče skoraj vsakodnevnih racij izraelske vojske, prihaja do spopadov z vse bolje oboroženimi palestinskimi borci, nadzor palestinskih samoupravnih oblasti pa je vse manjši.\n\nOd januarja je bilo na Zahodnem bregu, ki je pod izraelsko vojaško okupacijo od leta 1967, ubitih več kot 90 Palestincev, tako borcev kot civilistov. Večinoma so jih ubile izraelske okupacijske sile. Racije so pogostejše od aprila, po valu smrtonosnih napadov v Izraelu, v katerih je bilo ubitih 18 ljudi.\n\nKot poroča BBC, naj bi bila ponedeljkova racija poskus palestinskih samoupravnih oblasti povrniti nadzor v središču Nablusa. Aretirali so dva pripadnika gibanj. Eden od njiju je Musab Štajeh, ki ga je gibanje Hamas označilo za svojega višjega člana. Večkrat so ga aretirale izraelske sile, leta 2020 ga je Izrael dodal na svoj seznam najbolj iskanih ljudi.\n\nPripadniki palestinskih varnostnih sil. Foto: Reuters\n\nŠtevilni Palestinci na zasedenih ozemljih palestinsko samoupravno oblast, ki izvaja delni nadzor na manjšem delu okupiranega Zahodnega brega, obtožujejo, da sodeluje z okupatorjem. V skladu s sporazumi iz Osla iz devetdesetih let namreč obstaja dogovor o varnostnem sodelovanju med Izraelom in takrat novo ustanovljeno palestinsko samoupravno oblastjo, v kateri ima glavno besedo gibanje Fatah, glavni tekmec Hamasa.\n\nRacija je povzročila oborožen spopad. Med poznejšimi protesti je bil ubit 53-letni Firas Jaiš, ki naj bi bil le mimoidoči. Predstavniki palestinskih oblasti so dejali, da na območju ni bilo pripadnikov palestinskih varnostnih sil in da ni jasno, kako je 53-letnik umrl.\n\nStreljanje je bilo slišati tudi v središču mesta, kjer so protestniki zahtevali izpustitev zapornikov, vozila palestinskih varnostnih sil pa so napadali s kamenjem.\n\nŽupan Nablusa se srečuje s predstavniki palestinskih gibanj pri poskusu, da bi vzpostavil mir.\n\nNovi spopadi predstavljajo dodatno poslabšanje razmer na Zahodnem bregu, kjer so številni prebivalci nezadovoljni tudi s palestinskih vodstvom. Eden od uslužbencev samoupravne oblasti je posvaril pred \"državljansko vojno\", če ne bo vzpostavljen mir.\n\nIzrael in ZDA vse bolj pritiskajo na palestinsko samoupravno oblast, da povrne nadzor na severu Zahodnega brega, ta pa opozarja, da Izrael s svojimi racijami spodkopava njeno avtoriteto.",
    "Vsak dan prvi": "Namizna aplikacija Internet Explorer odhaja v pokoj\n\nZagotovite si nemoten vstop v svet aktualnih novic in jo nadomestite z najnovejšo verzijo Chromea, Firefoxa, Safarija ali Microsoft Edgea.",
    "Štromajer: Dobro z Madžari, Izrael še vedno neznanka": "Slovenci so se po letih brez članske reprezentance vrnili na evropska prvenstva, kjer imajo proti Izraelcem priložnost za uvrstitev v osmino finala. Foto: EPA\n\n\"S celotno tekmo proti Madžarski sem zelo zadovoljen. Seveda pa moramo ostati realni. Vemo, kdo so Madžari in kdo smo mi. Fantom lahko le čestitam za boj do zadnje minute. Tako smo se dogovorili in to so naredili. Izrazito dobro so igrali v prvem polčasu,\" je nastop proti evropskim in olimpijskim prvakom ter porazu s 7:23 ocenil selektor Krištof Štromajer.\n\nRaven slovenske igre je zanihala predvsem v tretji četrtini, ko se se Madžari z nekaj atraktivnimi akcijami tudi poigrali s slovensko obrambo. \"To so lepe akcije z njihove strani. Zadeva pa je v resnici čista matematika. Tako je, če imaš 10 treningov na teden, tekmec pa pet in je to tako 10 let. Ne smemo reči, da je to znanstvena fantastika, vseeno pa se zavedajmo, da smo igrali z olimpijskimi prvaki. Tudi z drugimi se bodo poigrali. Morda še bolj.\"\n\nSlovenija četrtič igra na EP-jih, na katerih je v preteklosti dosegla dve zmagi: nad Nizozemsko in Nemčijo. Foto: Aleksander Sokler\n\nSelektor drži obljubo in igrajo prav vsi\n\nŠtromajer je držal obljubo in dal na tekmi z Madžari priložnost prav vsem igralcem, ki jih je določil za tekmo. \"Tak je moj pogled na vaterpolo. Trenirali so in obljubil sem jim, da bodo vsi dobili priložnost. Tako bo tudi na naslednji tekmi, ko bosta priložnost dobila igralca, ki sta bila danes na tribuni. In upam, da bo to trajalo pet ali pa celo šest tekem,\" še pravi nekdanji kapetan reprezentance in kranjskega Triglava, ki je vaterpolsko pot nadaljeval v trenerskih vodah.\n\nNeposredni obračun za osmino finala\n\nSlovenski strokovni štab si je ogledal tudi del tekme med Izraelom in Srbijo (3:18). Prav tekma z Izraelom bo v sredo (ob 9.00 – prenos na TV SLO 2) odločala o tretjem mestu oziroma o tem, katera od ekip se bo uvrstila v osmino finala, saj so Madžari in Srbi izraziti favoriti za prvi dve mesti v skupini.\n\nSlovenski vaterpolisti po odlični prvi četrtini popolnoma popustili\n\n\"Imajo tri igralce, ki izstopajo. To pa niti ni pomembno. Mi moramo gledati nase in gremo igrat. Slovenija po nobeni logiki ni favorit tega dvoboja, gremo se pa borit za to zmago. Upam na tisto pravo dnevno formo,\" še pravi Štromajer.\n\nPri taktični postavitvi bo kar nekaj težav, saj je tekmec tako rekoč neznanka. \"To smo tudi mi zanje. Pri porazu proti Srbiji nismo kaj dosti videli. Igra pri takšni razliki v kakovosti ni taka, da bi se iz tega dalo črpati kakšne podatke. Morda so oni na naši tekmi videli več in spoznali, da nas morajo jemati zelo resno,\" pravi selektor in dodaja, da ima še največ podatkov z dveh posnetkov iz kvalifikacij za EP 2022.\n\nTudi forma v slovenski vrsti in odnos sta trenutno za uspeh prava, še dodaja Štromajer. \"Seveda so nihanja navzgor in navzdol in o imenih sploh ne bi govoril. Ampak prav vsi igralci so pokazali, zakaj so tukaj.\"",
    "Platforma Booking.com bo Zahodni breg označevala kot okupiran in opozarjala svoje uporabnike": "Izrael je palestinska ozemlja prepredel z naselbinami za Jude. Foto: Reuters\n\nO enakih smernicah naj bi v platformi razmišljali tudi glede Vzhodnega Jeruzalema, ki je prav tako pod izraelsko vojaško okupacijo, poročanje izraelske televizije prenaša Al Džazira.\n\nMed vojno leta 1967 so izraelske sile zasedle še preostalih 22 odstotkov Palestine, torej Gazo, Vzhodni Jeruzalem in Zahodni breg, pri čemer je Izrael pregnal še 300.000 Palestincev. Leta 1948 je bilo z ozemlja, na katerem je nastal Izrael, pregnanih že približno 750.000 Palestincev.\n\nIzrael je v zadnjih 55 letih zasedena Vzhodni Jeruzalem in Zahodni breg prepredel z judovskimi naselbinami, katerih namen je popolnoma spremeniti demografsko sliko na tem območju in preprečiti nastanek funkcionalne, celovite in povezane neodvisne palestinske države ob Izraelu.\n\nKljub več kot polstoletni okupaciji pa države, tudi članice EU-ja, vključno s Slovenijo, in številna mednarodna podjetja poslujejo z izraelskimi naselbinami in podjetji, ki delujejo na okupiranem območju.\n\nIzrael že 55 let izvaja vojaško okupacijo palestinskih ozemelj. Foto: AP\n\nBooking.com bo zdaj svoje uporabnike opozarjal, da \"bi lahko obisk območja spremljalo povečano tveganje za varnost in človekove pravice ali druga tveganja za lokalno skupnost in obiskovalce\".\n\n\"Določena območja po svetu, ki jih je prizadel konflikt, so lahko bolj tvegana za potnike, zato svojim strankam ponujamo informacije, da se lahko odločijo, in jih spodbujamo, da preverijo uradne smernice njihovih vlad za potovanja,\" so po poročanju izraelske televizije sporočili v podjetju.\n\nIzraelska vlada se je na odločitev Booking.com že ostro odzvala. Izraelski minister za turizem Joel Razvozov je dejal, da nihče nima pravice za Izraelce določiti, \"kaj je in kaj ni ozemlje države Izrael\".\n\nOdločitev Booking.com je označil za \"iluzorno\", dodal je, da podjetje v svoje dejavnosti vključuje \"politične razmisleke\". Minister je še dejal, da želi zaščititi turistično panogo v \"celotni državi Izrael\". Zasedena palestinska ozemlja sicer niso del Izraela, ampak zgolj pod njegovo vojaško okupacijo.\n\nVse več nasprotovanja poslovanju z naselbinami\n\nVse več podjetij je pod vse večjim pritiskom, da zavzamejo jasno stališče do izraelske okupacije palestinskih ozemelj. Leta 2018 je denimo platforma za kratkoročno oddajanje nepremičnin Airbnb sporočila, da v svojo ponudbo ne bo več vključevala nepremičnin na Zahodnem bregu, a je to odločitev že naslednje leto preklicala.\n\nV naselbinah na Zahodnem bregu, ki so po mednarodnem pravu nezakonite, saj predstavljajo hudo kršitev ženevske konvencije, živi najmanj 400.000 izraelskih Judov, še 200.000 jih živi v nezakonitih naselbinah na območju Vzhodnega Jeruzalema.\n\nPalestinsko in mednarodno gibanje BDS poziva k bojkotu Izraela, sankcijam proti tej državi in umiku vlaganj tam kot obliki pritiska na Izrael, da začne spoštovati mednarodno pravo in pravice Palestincev.",
    "Priznanje izraelske vojske, da je verjetno ubila novinarko Al Džazire": "Novinarka Abu Akleh je bila ubita 11. maja letos, na sebi pa je v času uboja nosila čelado in zaščitni jopič z napisom, da je novinarka. Foto: EPA\n\n\"Obstaja velika verjetnost, da je gospo Abu Akleh po naključju zadel strel izraelskih obrambnih sil, ki je bil izstreljen proti osumljencem, ki so bili prepoznani kot oboroženi palestinski borci,\" je zapisala izraelska vojska v končnem poročilu preiskave.\n\nKot je dejal neimenovani visoki častnik izraelske vojske, ugotovitev preiskave ni nedvoumna, vendar pa \"obstaja večja verjetnost\", da jo je zadel napačen strel vojaka izraelske vojske, ki Abu Akleh ni prepoznal kot novinarke.\n\nDružina ubite novinarke je v sporočilu za javnost po objavljenem poročilu izraelske vojske navedla, da Izrael do zdaj \"ni hotel prevzeti odgovornosti za umor\". \"Še vedno smo globoko prizadeti, frustrirani in razočarani,\" je dejala družina in ZDA pozvala k \"verodostojni\" preiskavi.\n\nNovinarka ubita med poročanjem\n\n51-letna novinarka Abu Akleh je bila ubita med poročanjem s prizorišča racije izraelske vojske v palestinskem begunskem taborišču Dženin na območju zasedenega Zahodnega brega. Palestinsko zdravstveno ministrstvo je takrat sporočilo, da je bila ustreljena v glavo, zaradi ran pa je umrla kmalu po prihodu v bolnišnico. Ko je bila ubita, je nosila čelado in zaščitni jopič z napisom, da je novinarka.\n\nZa njeno smrt so palestinska stran, Al Džazira in Katar obtožili izraelsko vojsko.\n\nDa so jo ubile izraelske sile, je sklenil tudi urad ZN-a za človekove pravice, v to smer pa je pokazalo tudi več novinarskih preiskav.\n\nZDA so na začetku julija po pregledu krogle, ki so jim jo izročile palestinske oblasti, ugotovile, da je novinarko ubil strel iz izraelskih položajev, vendar pa naj ta ne bi bil nameren.",
    "STA: Lapid: Izrael lahko Evropi nadomesti deset odstotkov ruskega plina": "Berlin, 12. septembra - Izraelski premier Jair Lapid je danes v Berlinu po pogovorih z nemškim kanclerjem Olafom Scholzem dejal, da bi Izrael lahko Evropi nadomestil deset odstotkov ruskega plina, poročajo tuje tiskovne agencije.",
    "Slovenjgradčani na povratni tekmi uvodnega kroga evropskega pokala EHF premagali Izrael in se uvrstili v drugi krog": "Rokometaši Slovenj Gradca so na povratni tekmi uvodnega kroga evropskega pokala EHF po podaljšku premagali izraelsko ekipo Maccabi Rishon Lezion z 38:32 (34:30, 15:13) in se uvrstili v drugi krog. Prvo tekmo so izgubili s 27:31.\n\n* Športna dvorana Slovenj Gradec, gledalcev 600, sodnika: Beqiri, Krasniqi (oba Kosovo).\n\n* Slovenj Gradec: Husejnović, Dobaj 1, Cvetko 10, Bulović 4, Majcen, Velić 2, Levc, Šol 7, Svečko, Lesjak 3, Eskeričić 4, Veršovnik, Lampret, Štumpfl 4, Jankovski 3.\n\n* Maccabi Rishon Lezion: Chanevski, Hadar, Peres Shalem, Sidi 13, Amiel 2, Meloul 1, Atman 3, Nizri 3, Ilioukhine, Karačić 5, Azriel, Motola 3, Hadžiomerović 2, Gera.\n\n* Sedemmetrovke: Slovenj Gradec 5 (5), Maccabi Rishon Lezion 12 (11).\n\n* Izključitve: Slovenj Gradec 10 minut, Maccabi Rishon Lezion 18.\n\n* Rdeči karton: /.\n\nKljub temu, da so gostili obe tekmi v svoji dvorani, so se rokometaši iz Slovenj Gradca le s težavo prebili v drugi krog pokala EHF. Na povratnem dvoboju so lovili nepričakovan zaostanek štirih golov s prve tekme in tudi z obilico sreče izvlekli podaljšek, v katerem so nato prepričljivo opravili delo.\n\nV prvem delu so koroški rokometaši vseskozi vodili, niso pa si priigrali večjega naskoka. Trmasti gostje iz obljubljene dežele so s pridom kaznovali vsako napako in v 39. minuti celo povedli z golom Nadava Nizrija. Ko je Yermiyahu Sidi v 47. minuti razliko povišal na + 2 (22:24), je vse kazalo, da je slovenska ladja potopljena.\n\nSlovenjgradčani so sicer spet počasi prevzeli pobudo, a minuto in 57 sekund pred koncem vodili le z 31:30. Nato sta Jaroš Bulović in Rok Cvetko še v isti minuti v razmaku 27 sekund povišala na 33:30, Bulović pa je z golom v zadnji minuti izvlekel podaljšek. V dodatku so bili precej bolj razpoloženi domači in na krilih Cvetka, ki je dosegel deset golov, zasluženi napredovali.\n\nTekmeca drugega kroga bodo slovenski rokometaši dobili v torek, po žrebu na Dunaju.\n\nVIDEO: Veselje ob zmagi",
    "Slovenci v Izraelu do naslova svetovnih prvakov": "Termometer prikaže, kako vroč je članek. Skupni seštevek je kombinacija števila klikov in komentarjev.\n\nSlovenska košarkarska reprezentanca gluhih je na svetovnem prvenstvu v Izraelu osvojila zlato odličje v igri tri na tri. V velikem finalu je Slovenija, ki so jo zastopali Miha Zupan, Miha Jakofčič, Jan Orešnik in Jaka Markovič, premagala Ukrajino z 21:19.\n\nV dopoldanskem polfinalu je bila Slovenija, ki jo je vodil Saša Lukič, z 22:10 boljša od Poljske, v petek pa v četrtfinalu z 19:17 od Španije.\n\nNa poti do naslova je Slovenija v rednem delu porazila Mongolijo (21:9), Tajvan (21:9), Estonijo (21:12), Argentino (20:14) in Izrael (21:9). V rednem delu je priznala premoč le Ukrajini (21:13).",
    "Mineva 50 let od pokola izraelskih olimpijcev v Münchnu": "V terorističnem napadu je umrlo 11 članov izraelske olimpijske ekipe. Še vedno ni povsem jasno, zakaj se je poskus reševanja talcev v celoti izjalovil, medtem ko sorodniki žrtev še vedno čakajo na uradno opravičilo Nemčije. Osem pripadnikov palestinske teroristične skupine Črni september se je 5. septembra 1972 zgodaj zjutraj prikradlo v olimpijsko vas, kjer je bila nastanjena večina izraelskih športnikov in trenerjev. Tam so ubili enega izraelskega športnika in enega trenerja, ki sta se jim zoperstavila, devet drugih pa so vzeli za talce. Zatem so od izraelskih in zahodnonemških oblasti zahtevali izpustitev 234 palestinskih in arabskih zapornikov.\n\nNa zajetje talcev so se izraelske oblasti odzvale odločno in dejale, da pogajanj s teroristi ne bo, saj bi to po njihovi oceni lahko spodbudilo podobne napade v prihodnosti. Ob tem naj bi Izrael ponudil Zahodni Nemčiji, da v München pošlje posebno enoto izraelskih sil, a so v Bonnu to zavrnili. Kasneje so obstoj takšne ponudbe sicer zanikali. Pogajalci so teroristom med drugim ponudili neomejene vsote denarja, kar pa so ti kategorično zavrnili.\n\nMedtem so se OI, ki so jih organizatorji poimenovali »igre miru in veselja« – da bi izbrisali spomin na igre leta 1936 v Berlinu, zaznamovane z vladavino Adolfa Hitlerja – kljub vsemu nadaljevale. Šele 12 ur po umoru prvega športnika je Mednarodni olimpijski komite (Mok) pod pritiski popustil in igre prvič v zgodovini prekinil.\n\nStorilce izpustili na prostost\n\nSledil je prvi neuspeli poskus reševanja talcev, ko so se policisti poskušali prikrasti v stavbo v olimpijski vasi. Vendar pa je akcijo v živo prenašala televizija, ki so jo spremljali tudi teroristi. Ti so kasneje pristali na premestitev v Kairo, pri čemer jim je morala Zahodna Nemčija dati stroga varnostna zagotovila. Napadalci naj bi v Egipt poleteli iz bližnjega vojaškega letališča, kjer so oblasti nameravale izvesti novo akcijo reševanja talcev.\n\nVendar pa zahodnonemški policisti niso bili izurjeni za takšne akcije. Bili so slabo oboroženi, odgovorni pa so napačno ocenili moč teroristov. Povrhu vsega komunikacije med posameznimi skupinicami policistov, razporejenih po letališču, praktično ni bilo. Predvsem zaradi slednjega je na letališču po začetku streljanja prišlo do kaosa. Oklepna vozila so zaradi prometnih zamaškov na letališče prispela zelo pozno, z njihovim prihodom pa se je med ugrabitelji razširila panika, zaradi česar so talce pobili. Skupno je v dogodku umrlo 17 ljudi, od tega šest izraelskih trenerjev, pet športnikov, pet storilcev in en policist.\n\nTri preživele storilce so aretirali, vendar pa jih je zahodnonemška vlada naslednji mesec po ugrabitvi letala Lufthanse v izmenjavi talcev izpustila. Izraelska vlada je po napadu sprožila operacijo Božja jeza, s katero je izraelsko obveščevalno službo Mosad pooblastila, da izsledi in ubije vpletene v münchenski pokol. 8. septembra je izraelska vojska bombardirala deset baz Palestinske osvobodilne organizacije (PLO) v Libanonu in Siriji ter ubila okoli 200 palestinskih borcev in 11 civilistov.\n\nPredsednik Moka ni omenil športnikov\n\nPred tem je 6. septembra na olimpijskem stadionu v Münchnu potekala spominska slovesnost. Takratni predsednik Moka Avery Brundage med govorom, v katerem je hvalil moč olimpijskega duha, umorjenih športnikov ni niti omenil, kar je sprožilo val kritik. Igre so se nato kljub pozivom k njihovi prekinitvi nadaljevale, vendar se je veliko športnikov kasneje samoiniciativno odreklo olimpijskega nastopa in odšlo domov.\n\nKasneje so družine nekaterih žrtev od Mok večkrat zahtevale, naj športnikom postavi trajno spominsko obeležje, kar pa je ta zavrnil, češ da bi uvedba posebne omembe žrtev lahko »odtujila druge člane olimpijske skupnosti«. Spomin na žrtve je Mok počastil šele tik pred OI leta 2016 v Rio de Janeiru, šele na zadnjih olimpijskih igrah lani v Tokiu pa so spomin na žrtve napada obeležili tudi z minuto molka.\n\nPo napadu so se zvrstile tudi kritike na odzivanje nemške policije in oblasti. Kritike je okrepila tudi odločitev, da ugotovitve uradne preiskave ostanejo tajne do leta 2047. Neodvisne preiskave münchenskega pokola ni bilo, zavrnjene so bile tudi prošnje svojcev žrtev po več informacijah.\n\nDinamika razčiščevanja dogodkov se je okrepila šele pred kratkim. Pred nekaj dnevi je bil dosežen dogovor s svojci žrtev glede finančne odškodnine. Nemški kancler Olaf Scholz pa je šele v petek izpostavil, da odgovornost za slab odziv na napad nosi tudi Nemčija. V Izraelu so dogovor o odškodnini svojcem žrtev pozdravili.\n\n»Ta sporazum ne more zaceliti ran, vključuje pa sprejemanje odgovornosti s strani Nemčije in njeno priznanje strašnega trpljenja žrtev, ki se jih bomo spomnili prihodnji teden, in njihovih bližnjih,« je sporočil izraelski predsednik Izak Hercog v skupni izjavi z nemškim predsednikom Frank-Walterjem Steinmeierjem.\n\nDogovor vključuje skupno preiskovalno komisijo, ki bo napad ponovno preučila, kot tudi sprejetje politične odgovornosti v okviru spominske slovesnosti in odškodninske ponudbe nemške vlade, zvezne dežele Bavarske ter mesta München. Ta naj bi po navedbah dpa znašala 28 milijonih evrov. Omenjene slovesnosti se bo v ponedeljek poleg približno 70 sorodnikov žrtev udeležil tudi Herzog, ki bo svoj državniški obisk Nemčije sicer začel že v nedeljo.",
    "Slovenija letos 32. na globalni lestvici digitalne kakovosti življenja": "Slovenija letos 32. na globalni lestvici digitalne kakovosti življenja\n\nSlovenija se je letos na globalni lestvici digitalne kakovosti življenja, ki jo izračunava ponudnik varnostne programske opreme Surfshark, med 117 državami uvrstila na 32. mesto, potem ko je bila lani med 110 državami 36. Najbolje je uvrščena glede kakovosti internetne povezave (24. mesto), najslabše glede dostopnosti interneta (60. mesto).\n\nFiksni internet stane Slovence okoli štiri ure in sedem minut dela mesečno. Foto: pixabay.com\n\nLJUBLJANA > Kot so sporočili iz Surfsharka, se je Slovenija glede e-storitev javne uprave uvrstila na 25. mesto, glede kibernetske varnosti na 27. in glede e-infrastrukture na 36. mesto. Globalno je na 32. mestu, v Evropi na 25.\n\nKakovost interneta v Sloveniji, ki upošteva hitrost in stabilnost interneta ter rast, je na 24. mestu in 25 odstotkov nad globalnim povprečjem. Pri internetni hitrosti je Slovenija višje uvrščena pri mobilnem kot pri fiksnem internetu. Pri mobilnem je s hitrostjo 75,4 megabita na sekundo (Mbps) na 28. mestu, pri fiksnem s hitrostjo 118,7 Mbps na 35. mestu. Glede na lani se je hitrost mobilnega interneta v Sloveniji povečala za 52,2 odstotka oz. za 25,8 Mbps, hitrost fiksnega interneta pa za 9,4 odstotka oz. za 10,2 Mbps. V primerjavi z npr. Romunijo je slovenski mobilni internet za 19 odstotkov hitrejši, fiksni pa za 49 odstotkov počasnejši.\n\nNajhitrejše internetne povezave imajo letos v Singapurju, kjer je hitrost mobilnega interneta 104 Mbps, fiksnega pa 261 Mbps.\n\nGlede dostopnosti interneta je Slovenija na 60. mestu. Njeni prebivalci morajo za gigabajt (GB) mobilnega interneta delati dve minuti in 44 sekund mesečno, kar je npr. trikrat toliko kot v Romuniji in 33-krat toliko kot v Izraelu - tam je mobilni internet najbolj dostopen, prebivalci za en GB delajo pet sekund mesečno. V Sloveniji se je letos dostopnost mobilnega interneta poslabšala, lani je bilo treba za en GB podatkov delati dve minuti in 35 sekund.\n\nFiksni internet stane Slovence okoli štiri ure in sedem minut dela mesečno. To je 13-krat toliko kot v Izraelu, kjer morajo za najugodnejši fiksni dostop mesečno delati 19 minut. Glede na lani je fiksni internet za Slovence težje dostopen - letos morajo Slovenci za dostop delati dve uri in šest minut dlje na mesec kot lani.\n\nDostopnost interneta v Sloveniji bi se morala za izenačitev s prvouvrščeno državo, Izraelom, izboljšati za 1780 odstotkov.\n\nNa prvem mestu Izrael, na zadnjem Kamerun\n\nNa svetovni ravni je širokopasovni dostop vsako leto težje dostopen. V državah, ki so vključene v indeks, so morali za dostop v povprečju delati šest minut dlje kot lani. V nekaterih državah, kot sta Slonokoščena obala in Uganda, morajo ljudje v povprečju za najcenejši fiksni širokopasovni dostop delati dva tedna. Ob trenutni visoki inflaciji je pritisk na gospodinjstva z nizkimi dohodki, ki potrebujejo internet, še večji, ugotavljajo v Surfsharku.\n\nNa skupni lestvici digitalne kakovosti življenja je na prvem mestu Izrael, ki je na drugo potisnil Dansko, ki je bila na vrhu prejšnji dve leti. Tretja je Nemčija, sledita Francija in Švedska. Med prvo deseterico je sedem držav iz Evrope. Na dnu so Demokratična republika Kongo, Jemen, Etiopija, Mozambik in Kamerun.",
    "Srbija zmlela Finsko, Grčija zmagala brez Giannisa": "Slovenski košarkarji imajo po težkem nedeljskem porazu proti Bosni prost ponedeljek, ki so ga izkoristili za pripravo na naslednjega tekmeca. V torek bo to Nemčija. V ponedeljek se je igralo v skupinah C in D. Še neporaženi Srbi so že v prvem polčasu zmleli FInce (100:70), v skupini C so Hrvati premagali Estonce. Najboljši strelec tekme je bil novi član Cedevite Olimpije, Karlo Matković.\n\nSrbija je že v prvem polčasu zmlela presenečenje kvalifikacij za SP 2023 Finsko. Bilo je 62:34 in tako je bil drugi polčas samo še formalnost. Za končni izid 100:70 je bilo kar šest košarkarjev Srbije dvomestnih. Nikola Jokić je denimo igral 26 minut in imel 13 točk, 14 skokov in sedem asistenc. Po treh tekmah so Srbi neporaženi.\n\nOlimpijin novinec prvi strelec Hrvaške\n\nKarlo Matković je Estoniji nasul kar 17 točk. Foto: FIBA Hrvati so na prvi tekmi dneva v skupini C prišli do svoje druge zmage na prvenstvu. Na koncu so s 73:70 porazili Estonijo, ki pa je bila vse do konca v igri za zmago oziroma vsaj podaljšek, a so bili Estonci precej nenatančni pri izvajanju prostih metov. Najprej je Janari Joesaar devet sekund pred koncem zgrešil prosti met za izenačenje na 70:70, nato pa je pri zaostanku z 69:72 Siim-Sander Vene, ki je bil z 18 točkami najboljši strelec Estoncev, izkoristil le en prosti met. Zatem so skok dobili Hrvati, Dario Šarić pa je z enim zadetim prostim metom potrdil zmago Hrvatov. Estonci na drugi strani tako še naprej ostajajo brez zmage na evropskem prvenstvu. V hrvaški izbrani vrsti je bil s 17 točkami najboljši strelec Karlo Matković, Jaleen Smith jih je dodal 13.\n\nKostas Sloukas Foto: FIBA Tretjo zmago si je priigrala Grčija. Veliko Britanijo so premagali s 93:73. Pa prvi zvezdnik grške reprezentance Giannis Antetokounmpo sploh ni igral. Dobil je tekmo počitka. Zmaga je bila še toliko lažja, saj je skoraj popolno tekmo odigral Kostas Sloukas. Šele ob koncu tekme je zgrešil dva meta, sprva je bil stoodstoten - osem metov, osem košev. Tekmo je končal z 21 točkami (zadel je pet od šestih metov za tri).\n\nNapredovale bodo najboljše štiri reprezentance iz vsake skupine.\n\nEuroBasket 2022, skupinski del, 3. krog: Skupina C: Ponedeljek, 5. september, Milano:\n\nHrvaška : Estonija 73:70\n\nMatković 17, Šarić 15, 12 sk., Smith 13; Kotsar 17, Kullamae 14\n\n\n\nVelika Britanija : Grčija 77:93\n\nNelson 17, Hesson 13, Olaseni 8, 11 sk.; Slouskas 21, Papagiannis 17, Papanikolau 10, 7 sk.\n\n\n\nUkrajina : Italija 84:73\n\nMihajljuk 25, Sanon in Tkačenko po 17; Polonara 17, Fontecchio 14, SPissu 11 Lestvica:\n\n1. Ukrajina 3 - 6\n\n2. Grčija 3 - 6\n\n3. Hrvaška 3 - 5\n\n4. Italija 3 - 5\n\n5. Estonija 3 - 3\n\n6. Velika Britanija 3 - 3 Skupina D: Ponedeljek, 5. september, Praga:\n\nPoljska : Izrael 85:76\n\nSlaughter 24, Belcerowski 17, Cel 13, Ponitka 11, 9 sk., 7 as.; Zoosman 18, Madar 17\n\n\n\nČeška : Nizozemska 88:80\n\nVesely 24, 7 sk., Peterka 20, Kyzlink 12, 9 as.; Franke 22, De Jong 13, Edwards 12, 9 sk.\n\n\n\nSrbija : Finska 100:70\n\nNedović in Micić po 14, Jokić 13, 14 sk., Kalinić 13; Markannen 18, 7 sk., Maxhuni in Valtonen 10 Lestvica:\n\n1. Srbija 3 - 6\n\n2. Poljska 3 - 5\n\n3. Izrael 3 - 5\n\n4. Finska 3 - 4\n\n5. Češka 3 - 4\n\n6. Nizozemska 3 - 3\n\nPreberite še:",
    "Slovenija kljub porazu še dve zmagi pred zasledovalci": "Poraz Izraela pred domačo publiko.\n\nSlovenska košarkarska reprezentanca je na drugi tekmi drugega dela kvalifikacij za svetovno prvenstvo doživela poraz proti Nemčiji, dvoboj v Münchnu se je končal s porazom čete Aleksandra Sekulića z 71:90. Kljub spodrsljaju je Slovenija trdno ostala na tretjem mestu skupine J, ki še vodi na košarkarski mundial.\n\nSlovenija je v drugi del prenesla štiri zmage in dva poraza, v četrtek premagala Estonijo, v nedeljo izgubila z Nemčijo in je tako pri razmerju 5-3 v zmagah in porazih. Prvo in drugo mesto sta za slovensko izbrano vrsto najverjetneje že izgubljeni, pred zadnjimi štirimi tekmami, v njih ne bodo mogli zaigrati slovenski člani NBA lige Luka Dončić, Goran Dragić in Vlatko Čančar, pa Slovenci ohranjajo dve zmagi naskoka pred zasledovalci.\n\nZa to se lahko zahvalijo Švedom, ki so v Tel Avivu s 95:83 premagali domači Izrael. Ta je tako ostal pri treh zmagah, na tem izkupičku (3-5) pa so se jim pridružili tudi Skandinavci. Za uspeh slednjih je bil najbolj zaslužen Tobias Borg, ki je dosegel 20 točk, 18 jih je k zmagi prispeval Melwin Pantzar, 16 pa Simon Birgander. Pri gostiteljih je 27 točk dosegel član beograjskega Partizana Yam Madar, NBA-jevec Deni Avdija 13.\n\nV skupini J vodita Nemčija in Finska (7-1), tretja je Slovenija (5-3), četrta Švedska (3-5), peti Izrael (3-5) in zadnja Estonija (2-6). Slednja je v preostali tekmi skupine gostila Finsko in klonila z 68:76."
}