{
    "Vsak dan prvi": "Namizna aplikacija Internet Explorer odhaja v pokoj\n\nZagotovite si nemoten vstop v svet aktualnih novic in jo nadomestite z najnovejšo verzijo Chromea, Firefoxa, Safarija ali Microsoft Edgea.",
    "Slovenski tenisači februarja proti Turčiji": "Slovenija si je prejšnji teden z zmago v Portorožu proti Estoniji zagotovila mesto v kvalifikacijah za svetovno skupino I Davisovega pokala.\n\nSlovenija si je prejšnji teden z zmago v Portorožu proti Estoniji zagotovila mesto v kvalifikacijah za svetovno skupino I Davisovega pokala. Foto: Matic Klanšek Velej/Sportida\n\nŽreb je določil, da bo slovenska moška teniška reprezentanca naslednji dvoboj v Davisovem pokalu igrala februarja prihodnje leto v Turčiji.\n\nSlovenija si je prejšnji teden z zmago v Portorožu proti Estoniji zagotovila mesto v kvalifikacijah za svetovno skupino I Davisovega pokala. Na žrebu Slovenija zato ni bila nosilec.\n\n\"Žreb je primeren temu rangu tekmovanja. Škoda, ker ne igramo doma. Vse bo zato malce bolj zapleteno. V naši ekipi bo veliko odvisno od tega, kdo bo igral. Upam, da se zberemo v čim boljši zasedbi in da se potegujemo za zmago,\" je žreb komentiral selektor Grega Žemlja.\n\nV Portorožu sta kariero zaključila Aljaž Bedene in Blaž Kavčič, ki sta bila ob selektorju Žemlji skoraj dvajset let okostje reprezentance. Vsaj eden od njih je od leta 2005 naprej sodeloval v dvobojih Davisovega pokala, ta niz pa se je prekinil lani proti Paragvaju in letos proti Čilu, ko je kapetan Grega Žemlja začel pomlajevanje reprezentance.\n\nOb Blažu Roli (31 let) ima kapetan Žemlja na voljo zdaj zgolj mlade igralce, kot so Bor Artnak, Matic Križnik, Maj Premzl, Sebastian Dominko ali Filip Jeff Planinšek, ki bodo v naslednjih letih primorani stopiti v čevlje svojih predhodnikov.\n\nSlovenija je proti Turčiji igrala dvakrat. Prvič ob sploh prvem nastopu reprezentance v Davisovem pokalu. V Zambiji leta 1993 je Slovenija zmagala s 3:0. Igrala sta Marko Por in Blaž Trupej, kapetan je bil Aleš Filipčič. Drugi dvoboj je bil pred štirimi leti v Portorožu, Slovenija pa je zmagala s 3:2.\n\nSlovenija je trenutno na 48. mestu lestvice Davisovega pokala, Turčija, ki ima štiri igralce med prvih 500 na lestvici ATP (najvišje je Altug Celikbilek 220.), pa je osemintrideseta.\n\nPreberite še:",
    "Turčija Grčijo krivi za smrt šestih prebežnikov na morju": "Kot je sporočila, je na morju rešila skupno 73 prebežnikov, ki so pluli blizu turške jugozahodne obale.\n\nPo informacijah, ki naj bi jih turška obalna straža pridobila po pogovoru s prebežniki, je grška obalna straža prebežnikom pobrala dragocenosti in jih premestila na štiri plovila v bližini turških voda, poroča francoska tiskovna agencija AFP.\n\nPrebežniki so v nedeljo z lesenim čolnom izpluli iz libanonskega mesta Tripoli proti Italiji, v bližini otoka Rodos pa jim je zmanjkalo goriva in naj bi za pomoč zaprosili grške oblasti. Grška obalna straža je, namesto da bi jim nudila pomoč, domnevno pobrala dragocenosti in jih premestila na štiri plovila ter jih pustila v bližini turških voda, trdi turška stran.\n\nGrške oblasti redno zanikajo očitke Turčije, medijev, nevladnih organizacij, ne nazadnje pa tudi evropske komisarke za notranje zadeve Ylve Johansson o nezakonitem vračanju prebežnikov oziroma tako imenovane pushbacke (potiske nazaj). To je nezakonita praksa prisiljevanja prebežnikov, da zapustijo državo, ne da bi lahko zaprosili za azil.\n\nPo drugi strani so v preteklosti Atene Ankaro že večkrat obtožile, da ne spoštuje dogovora z EU-jem o migracijah iz leta 2016, v skladu s katerim mora Turčija v zameno za finančna sredstva, ki jih je prejela od EU-ja, ostreje nadzorovati svoje meje in nazaj sprejeti vse prebežnike, katerih prošnja za azil je bila v Grčiji zavrnjena.",
    "Inflacija v Turčiji dosegla rekordnih 80,2 odstotka": "Cene življenjskih potrebščin v Turčiji rastejo že vse od maja 2021, ko je inflacija dosegla 16,6 odstotka.\n\nGlede na to, da rast cen življenjskih potrebščin ni poskočila tako zelo kot v minulih mesecih, pa bi lahko prišlo do umirjanja leto dni trajajoče inflacijske krize.\n\nTurčijo, ki velja za strateško pomembno državo v razvoju, sicer pretresa gospodarska kriza. Udarila jo je, potem ko se je predsednik države Recep Tayyip Erdogan v boju proti visoki inflaciji odločil za eksperimentalno politiko znižanja ključne obrestne mere. Večina ostalih držav v evropskem prostoru se namreč odloča ravno za nasprotno, in sicer zviševanje ključnih obrestnih mer.\n\nTurški predsednik v nasprotju z uveljavljeno teorijo vztraja, da zaostrovanje denarne politike prek dviga obrestnih mer ni recept za znižanje inflacije, zato je turška centralna banka lani in predlani petkrat zapored znižala ključno obrestno mero, ki je trenutno pri 14 odstotkih.\n\nTurška centralna banka je sicer minuli konec tedna napovedala, da bo inflacija do konca leta padla na 65 odstotkov. Predsednik države pa ocenjuje, da se bo to zgodilo šele januarja.\n\nUpravljanje gospodarske krize pa se v Turčiji odraža tudi s padcem podpore Erdoganovi vladajoči stranki AKP pred volitvami, ki bodo junija 2023. Ta se spustila na zgodovinsko najnižjo raven.",
    "Turčija se želi pridružiti kitajsko-ruski organizaciji za sodelovanje": "",
    "Hrvaška in Nizozemska prvi polfinalistki Lige narodov, Avstrija in Wales v Ligo B": "Podajalec Ivan Perišić in strelec Marko Livaja sta zrežirala odločilni zadetek za hrvaško zmago v 69. minuti. Foto: EPA\n\nHrvati so gostovali na Dunaju in Avstrijce premagali z 1:3. S tem so Avstrijce poslali v Ligo B in pomagali tudi branilcem naslova Francozom, ki so brez poškodovanih Karima Benzemaja, Paula Pogbaja in Huga Llorisa na Danskem doživeli nov poraz (2:0), a zadržali tretje mesto na lestvici.\n\nAndreas Skov Olsen je dosegel drugi gol za Dansko na tekmi proti Franciji. Reprezentanci se bosta srečali tudi v predtekmovanju na bližnjem svetovnem prvenstvu v Katarju. Foto: EPA\n\nNa stadionu Ernsta Happla so ognjeni povedli že v 6. minuti, ko je po podaji Nikole Vlašića zadel Luka Modrić. Tri minute pozneje je po predložku Marcela Sabitzerja z glavo izenačil Christoph Baumgartner. Ker so Danci v Københavnu po prvem polčasu proti Franciji vodili z 2:0, so se Hrvati zavedali, da morajo za prvo mesto zmagati. Dragocene tri točke sta jim v 69. in 72. minuti zagotovila zadetka Marka Livaje in Dejana Lovrena z glavo po predložkih Ivana Perišića in Lovra Majerja.\n\nV skupini 4 so Nizozemci po junijski zmagi v Bruslju (1:4) še enkrat premagali Belgijce in tekmovanje končali šest točk pred sosedi. V Amsterdamu je bilo 1:0, v 73. minuti je po boljši igri v drugem polčasu po podaji iz kota mrežo z glavo zatresel kapetan Virgil van Dijk.\n\nPoljska je bila v Cardiffu še drugič boljša od Walesa (0:1) in v medsebojnem dvoboju potrdila obstanek. Po predložku Roberta Lewandowskega je bil v 58. minuti strelec Karol Swiderski. Valižani so neuspešno naskakovali zmago, ki bi jim prinesla tretje mesto, potem ko so v Vroclavu v 1. krogu izgubili z 2:1. S sijajnimi obrambami jih je v obup spravljal poljski vratar Wojciech Szczesny. Gareth Bale je v sodnikovem dodatku iz bližine stresel okvir vrat.\n\nLuka Modrić je v 6. minuti na Dunaju zadel za vodstvo Hrvaške z 0:1. Foto: EPA\n\nLiga narodov, 6. krog\n\nLiga A\n\nSkupina 1:\n\nAVSTRIJA - HRVAŠKA 1:3 (1:1)\n\nBaumgartner 9.; Modrić 6., Livaja 69., Lovren 72.\n\nDANSKA - FRANCIJA 2:0 (2:0)\n\nDolberg 34., Skov Olsen 39.\n\nVrstni red: Hrvaška 13, Danska 12, Francija 5, Avstrija 4.\n\nSkupina 4:\n\nNIZOZEMSKA - BELGIJA 1:0 (0:0)\n\nvan Dijk 73.\n\nWALES - POLJSKA 0:1 (0:0)\n\nSwiderski 58.\n\nVrstni red: Nizozemska 16, Belgija 10, Poljska 7, Wales 1.\n\nLiga C\n\nSkupina 1:\n\nFERSKI OTOKI - TURČIJA 2:1 (0:0)\n\nDavidsen 51., Edmundsson 59.; Gurier 89.\n\nLUKSEMBURG - LITVA 1:0 (0:0)\n\nRodrigues 88.\n\nVrstni red: Turčija 13, Luksemburg 11, Ferski otoki 8, Litva 1.\n\nVirgil van Dijk je v Amsterdamu takole matiral Thibauta Courtoisa. Foto: EPA\n\nSkupina 3:\n\nSLOVAŠKA - BELORUSIJA 1:1 (0:1)\n\nZrelak 65.; Bahar 45.\n\nAZERBAJDŽAN - KAZAHSTAN 3:0 (0:0)\n\nMaročkin 67./ag, Ozobić 74., Nurijev 91.\n\nRK: Alip 35./Kazahstan\n\nVrstni red: Kazahstan 13, Azerbajdžan 10, Slovaška 7, Belorusija 3.\n\nLiga D\n\nSkupina 1:\n\nANDORA - LATVIJA 1:1 (0:0)\n\nMOLDAVIJA - LIHTENŠTAJN 2:0 (0:0)\n\nVrstni red: Latvija in Moldavija po 13, Andora 8, Lihtenštajn brez točk.",
    "STA: Turčija obsodila \"nelegitimne\" načrte glede izvedbe referendumov o priključitvi ukrajinskih regij Rusiji": "Banjaluka, 21. septembra - Turčija je obsodila \"nelegitimne\" načrte glede izvedbe referendumov o priključitvi štirih ukrajinskih regij Rusiji, poroča francoska tiskovna agencija AFP, ki se sklicuje na turško zunanje ministrstvo.",
    "Gajser z deseto zmago postavil piko na i šampionski sezoni!": "Tim Gajser je tako suveren na svoji Hondi, da lahko zmaga kljub dvema slabima štartoma. Prvo vožnjo v razredu MXGP na VN Turčije je končal na tretjem mestu, potem ko je bil po prvem zavoju šele 17. Drugo vožnjo je nato končal na drugem mestu, kar pa je bilo dovolj za zmago na zadnji veliki nagradi sezone, saj je bil najhitrejši iz prve Maxime Renaux v drugi šele osmi.\n\nZlata številka na motorju novega svetovnega prvaka Tim Gajserja Foto: Honda Racing/ShotbyBavo Predzadnja vožnja letošnjega svetovnega prvenstva se za Tima Gajserja (Honda) ni začela najbolje. Slabo je štartal, nato še zdrsnil v prvem zavoju in bil v tokrat oslabljeni konkurenci le 19 voznikov 17. A že po enem krogu se je prebil na deseto mesto. Vseeno je bila na prvem mestu tovarniška Honda: Mitch Evans je vozil najbolje v sezoni. A tak ritem je zdržal le polovico vožnje, nato pa začel izgubljati mesto za mestom. Tako ga je pet minut do konca vožnje za peto mesto prehitel tudi Gajser. Nato je slovenski motokrosist dobil še eno mesto po napaki Romaina Febvra (Kawasaki) in eno, ker je v zadnjih krogih kot edini dvignil ritem vožnje. Odpeljal je celo najhitrejši krog na dirki in v zadnjem krogu prehitel še Valentina Guilloda (Yamaha). Gajser je tako prvo vožnjo končal na tretjem mestu. Dobil jo je Maxime Renaux (Yamaha). Evans je bil na koncu šele 12.\n\nMXGP Turčija:\n\n\n\n1. Tim Gajser (Honda) 42 točk\n\n2. Jeremy Seewer (yamaha) 42\n\n3. Romain Febvre (Kawasaki) 38\n\n4. Maxime Renaux (Yamaha) 38\n\n5. Mattia Guadagnini (GasGas) 34\n\n6. Jorge Prado (GasGas) 32\n\nGajser: Ne bi si mogel želeti boljše sezone\n\nNekoliko boljši začetek druge vožnje za Gajserja, po prvem krogu je bil četrti, šele na 17. mestu pa Renaux. Po težkem dvoboju je sredi vožnje Gajser opravil s Jorgejem Pradom (GasGas) in jo končal na drugem mestu. Hitrejši je bil le Romain Febvre (Kawasaki), ki pa je bil v prvi vožnji sedmi. Renaux se je v drugi prebil do osmega mesta. Seštevek obeh pa je tako pomenil, da je z 42 osvojenimi točkami zmagovalec VN Turčije Gajser. Enako število točk je sicer osvojil tudi Seewer, a je bil v drugi vožnji za Timom, na tretjem mestu.\n\n\"Ne bi si mogel želeti boljše sezone. Danes sem imel težave na štartu. Druga vožnja je bila težka, saj je bil Prado povsem po stezi. A sem ga uspel prehiteti. Vseeno sem znova zmagal in sem zelo zadovoljen,\" je v prvi izjavi povedal petkratni svetovni prvak Gajser. Tudi v Turčiji so pod zmagovalnim odrom plapolale slovenske zastave. Še nikoli ni Tim v eni sezoni zmagal desetkrat.\n\nMXGP, končni vrstni red (18/18):\n\n\n\n1. Tim Gajser 763 točk\n\n2. Jeremy Seewer 657\n\n3. Jorge PRado 589\n\n4. Maxime Renaux 578\n\n5. Glen Coldenhoff 575\n\n6. Brian Bogers 428\n\nVialle prvak po zadnji vožnji, Pancar za konec osmi\n\nTom Vialle Foto: Guliver Image V razredu MX2 je prvaka odločila zadnja, 36. vožnja sezone. Tom Vialle (KTM) je bil najhitrejši v prvi, Jago Geerts (Yamaha) pa drugi, kar pomeni, da je Francoz dve točki zaostanka spreobrnil v točko prednosti. V drugi vožnji je 17 minut do konca Geerts, ko je napadal vodilnega Vialla, padel in prvenstvo je bilo odločeno. Vialle je tako dobil tudi drugo vožnjo. Dirkač KTM, ki po sezoni odhaja v ZDA, je tako postal svetovni prvak. Geerts je bil na dirki drugi, v skupnem seštevku pa je zbral le štiri točke manj.\n\nZnova je dobro odpeljal Jan Pancar (KTM), ki se je brez tovarniškega motorja v drugi polovici te sezone kosal tudi z vozniki s tovarniško podporo. Na zadnji, 18. veliki nagradi sezone je 22-letnik osvojil osmo mesto. V prvi vožnji je bil sedmi, v drugi pa osmi. Osvojil je novih 27 točk in v skupnem seštevku z 284 točkami svetovno prvenstvo končal na 11. mestu. Njegova najboljša uvrstitev doslej.\n\nMX2, končni vrstni red (18/18):\n\n\n\n1. Tom Vialle (KTM) 758\n\n2. Jago Geerts (Yamaha) 754\n\n3. Simon Längenfelder (GasGas) 596\n\n...\n\n11. Jan Pancar (KTM) 284",
    "Hud udarec za Turke pred osmino finala": "Na evropskem prvenstvu v košarki je danes prost dan, reprezentance pa se pospešeno pripravljajo na tekme osmine finala, ki bodo na sporedu v soboto in nedeljo. V soboto se bodo poleg Slovencev na parketu na enem izmed derbijev osmine finala udarili Francozi in Turki, ki pa bodo nastopili brez enega od največjih zvezdnikov ekipe Shana Larkina.\n\nTurčija je pred nadaljevanjem EuroBasketa doživela velik udarec. Naturalizirani član turške reprezentance Shane Larkin si je namreč poškodoval ligamente na dveh prstih in bo moral v prihodnjih dneh prestati operacijo, ki ga bo vsaj za nekaj časa oddaljila od košarkarskih igrišč. Larkin naj bi bil namreč zaradi poškodbe prisiljen izpustiti tudi začetek klubske sezone, kjer prav tako trenira pod vodstvom Ergina Atamana, ta je ob tem še selektor turške izbrane vrste. Po prvih ocenah bo Larkin z igrišč odsoten približno dva meseca.\n\n\"Po informacijah, ki smo jih prejeli to jutro, mora Shane prestati operacijo na roki. Ima težave z območjem med tretjim in četrtim prstom. Povedal mi je, da ne more niti držati žoge. Vse skupaj se je začelo z udarcem, ki ga je prejel na naši prvi tekmi s Črno goro. Shane je zatem prestal pregled z magnetno resonanco, ki je pokazal, da je operacija nujna. Ima veliko željo igrati, a je v prevelikih bolečinah in ni zmožen držati žoge,\" je o stanju svojega varovanca dejal Ataman.\n\nLarkin je bil v prvem delu prvenstva s povprečjem sedmih asistenc na tekmo prvi asistent turške izbrane vrste, v povprečju pa je dosegal še 9,2 točke na tekmo. Turčija je v prvem delu zabeležila tri zmage (Črna gora, Bolgarija, Belgija) in dva poraza (Gruzija, Španija).\n\nPreberite še:",
    "Erdogan: \"Odnos Zahoda se mi ne zdi pravilen, ker gre za politiko, ki temelji na provokacijah\"": "Turški in srbski predsednik potrdila dobre odnose med državama. Foto: EPA\n\n\"Zelo jasno lahko rečem, da se mi odnos Zahoda, pri čemer ne bi navajal imen, ne zdi pravilen, ker gre za politiko, ki temelji na provokacijah,\" je izjavil Erdogan po poročanju francoske tiskovne agencije AFP. \"Dokler boste poskušali voditi takšno vojno provokacij, ne boste mogli dobiti potrebnih rezultatov,\" je dodal in poudaril, da bo Turčija ohranila odprte odnose tako z Moskvo kot s Kijevom.\n\nOpozoril je še, da se tisti, ki podcenjujejo Rusijo, motijo. \"Rusija je prenehala dobavljati plin in cena plina je narasla. Zdaj vsi poskušajo najti načine, da preživijo zimo. Zakaj se tega niso spomnili prej,\" se je spraševal. \"Ko imate do Rusije agresiven pristop, ona uporabi orožje, ki ga ima na voljo,\" je še poudaril.\n\nTurčija se tako kot Srbija ni pridružila sankcijam Zahoda proti Rusiji in je z Moskvo na začetku meseca v Sočiju podpisala nov sporazum o gospodarskem sodelovanju. Turški in srbski predsednik sta se v Beogradu pogovarjala tako o svetovnih kot tudi regionalnih izzivih in dvostranskih vprašanjih.\n\nNa dnevnem redu pogovorov so bili tudi odnosi med Kosovom in Srbijo, za katere Erdogan upa, da se bodo kmalu izboljšali. \"Videli smo pozitivne premike in upam, da se bodo izboljšali še hitreje, tako da bo to vzdržno za Balkan, ker Balkan ne more več prenašati takšne vrste težav,\" je dejal Vučić.\n\n\"Zelo smo zadovoljni, da je bil dosežen dogovor o prehajanju meje med Srbijo in Kosovom zgolj z osebnimi izkaznicami. Ko se govori o registrskih tablicah, upam, da bo sporazum dosežen v čim hitrejšem času, prav tako pa tudi o drugih težavnih vprašanjih,\" je še dejal Erdogan.\n\nPodpis sporazuma o olajšanju potovanja. Foto: EPA\n\nSrbi in Turki v obe državi zgolj z osebnimi izkaznicami\n\nV sklopu Erdoganovega obiska v Beogradu sta državi podpisali sporazum, ki državljanom Srbije in Turčije omogoča potovanje v obe državi zgolj z osebnimi izkaznicami. Enak sporazum je Turčija podpisala z Bosno in Hercegovino. Sporazum bo še dodatno utrdil odnose med državama, je napovedal Erdogan in se Srbiji zahvalil tudi za podporo turškim vlagateljem. Turška podjetja v Srbiji izvajajo približno 50 projektov v vrednosti 847 milijonov ameriških dolarjev, je pojasnil.\n\nOdnosi med Turčijo in Srbijo so na najvišji ravni v sodobni zgodovini obeh narodov in držav, je ocenil Vučić in poudaril odlične rezultate v trgovinski izmenjavi. Ta se je po njegovih besedah dvignila na skoraj 2,5 milijarde evrov, posebej velik skok pa zaznava letos.\n\n\"Verjamem, da smo na dobri poti, da izpolnimo cilj, ki ga je postavil predsednik Erdogan, in to je, da trgovinska izmenjava doseže pet milijard evrov,\" je dejal.\n\nVučić je poudaril še, da turške družbe v Srbiji zaposlujejo skoraj 10.000 ljudi. \"Vse, kar smo storili v preteklem obdobju, bodo državljani Srbije lahko kmalu videli na delu,\" je napovedal, poleg obnove kulturno-zgodovinskih spomenikov je poudaril tudi 22-kilometrsko cesto med Novim Pazarjem in Tutinom ter izrazil pričakovanje, da bo kmalu zgrajenih še 19,1 kilometra avtoceste Kuzmin–Rač, s katero se bo Srbija spojila z avtocesto v Bosni in Hercegovini.\n\nOba predsednika se bosta danes udeležila še poslovnega foruma, kjer bosta nagovorila gospodarstvenike iz obeh držav, in obiskala Beograd na vodi.\n\nErdogan je Srbijo nazadnje obiskal pred tremi leti, ko je z Vučićem položil temeljni kamen za gradnjo avtoceste Beograd–Sarajevo.\n\nV Beograd je pripotoval v torek zvečer iz Sarajeva, že danes pa bo odpravil naprej v Zagreb, ki je tudi njegova zadnja postaja v sklopu tridnevne turneje po Zahodnem Balkanu.",
    "STA: Izidi nogometne lige narodov": "LIGA A: * Skupina 1 (nedelja, 25. 9.): Avstrija - Hrvaška 1:3 (1:1) Danska - Francija 2:0 (2:0) - lestvica: 1. Hrvaška 6 4 1 1 8:6 13 2. Danska 6 4 0 2 9:5 12 3. Francija 6 1 2 3 5:7 5 4. Avstrija 6 1 1 4 6:10 4 * Skupina 2 (torek, 27.9.): 20.45 Portugalska - Španija 20.45 Švica - Češka - lestvica: 1. Portugalska 5 3 1 1 11:2 10 2. Španija 5 2 2 1 7:5 8 3. Švica 5 2 0 3 4:8 6 4. Češka 5 1 1 3 4:11 4 * Skupina 3 (ponedeljek, 26.9.): Anglija - Nemčija 3:3 (0:0) Madžarska - Italija 0:2 (0:1) - lestvica: 1. Italija 6 3 2 1 8:7 11 2. Madžarska 6 3 1 2 8:5 10 3. Nemčija 6 1 4 1 11:9 7 4. Anglija 6 0 3 3 4:10 3 * Skupina 4 (nedelja, 25.9.): Nizozemska - Belgija 1:0 (0:0) Wales - Poljska 0:1 (0:0) - lestvica: 1. Nizozemska 6 5 1 0 14:6 16 2. Belgija 6 3 1 2 11:8 10 3. Poljska 6 2 1 3 6:12 7 4. Wales 6 0 1 5 6:11 1 LIGA B: * Skupina 1 (torek, 27.9.): 20.45 Irska - Armenija 20.45 Ukrajina - Škotska - lestvica: 1. Škotska 5 4 0 1 11:5 12 2. Ukrajina 5 3 1 1 10:4 10 3. Irska 5 1 1 3 5:5 4 4. Armenija 5 1 0 4 2:14 3 * Skupina 2 (torek, 27.9.): 20.45 Albanija - Islandija - lestvica: 1. Izrael 4 2 2 0 8:6 8 2. Islandija 3 0 3 0 5:5 3 3. Albanija 3 0 1 2 4:5 1 4. Rusija 0 0 0 0 0:0 0 * Skupina 3 (ponedeljek, 26.9.): Črna gora - Finska 0:2 (0:0) Romunija - Bosna in Hercegovina 4:1 (1:0) - lestvica: 1. BiH 6 3 2 1 8:8 11 2. Finska 6 2 2 2 8:6 8 3. Črna gora 6 2 1 3 6:6 7 4. Romunija 6 2 1 3 6:8 7 * Skupina 4 (torek, 27.9.): 20.45 Norveška - Srbija 20.45 Švedska - Slovenija - lestvica: 1. Srbija 5 3 1 1 11:5 10 2. Norveška 5 3 1 1 7:5 10 3. Slovenija 5 1 2 2 5:9 5 4. Švedska 5 1 0 4 6:10 3 LIGA C: * Skupina 1 (nedelja, 25.9.): Ferski otoki - Turčija 2:1 (0:0) Luksemburg - Litva 1:0 (0:0) - lestvica: 1. Turčija 6 4 1 1 18:5 13 2. Luksemburg 6 3 2 1 9:7 11 3. Ferski otoki 6 2 2 2 7:10 8 4. Litva 6 0 1 5 2:14 1 * Skupina 2 (torek, 27.9.): 20.45 Grčija - Severna Irska 20.45 Kosovo - Ciper - lestvica: 1. Grčija 5 4 0 1 7:1 12 2. Kosovo 5 2 0 3 6:7 6 3. Severna Irska 5 1 2 2 6:7 5 4. Ciper 5 1 2 2 3:7 5 * Skupina 3 (nedelja, 25.9.) Azerbajdžan - Kazahstan 3:0 (0:0) Slovaška - Belorusija 1:1 (0:1) - lestvica: 1. Kazahstan 6 4 1 1 8:6 13 2. Azerbajdžan 6 3 1 2 7:4 10 3. Slovaška 6 2 1 3 5:6 7 4. Belorusija 6 0 3 3 3:7 3 * Skupina 4 (ponedeljek, 26.9.): Gibraltar - Gruzija 1:2 (0:1) Severna Makedonija - Bolgarija 0:1 (0:0) - lestvica: 1. Gruzija 6 5 1 0 16:3 16 2. Bolgarija 6 2 3 1 10:8 9 3. Severna Makedonija 6 2 1 3 7:7 7 4. Gibraltar 6 0 1 5 3:18 1 LIGA D: * Skupina 1 (nedelja, 25.9.): Andora - Latvija 1:1 (0:0) Moldavija - Lihtenštajn 2:0 (0:0) - lestvica 1. Latvija 6 4 1 1 12:5 13 2. Moldavija 6 4 1 1 10:6 13 3. Andora 6 2 2 2 6:7 8 4. Lihtenštajn 6 0 0 6 1:11 0 * Skupina 2 (ponedeljek, 26.9.): San Marino - Estonija 0:4 (0:1) - lestvica: 1. Estonija 4 4 0 0 10:2 12 2. Malta 4 2 0 2 5:4 6 3. San Marino 4 0 0 4 0:9 0",
    "Francozi po podaljšku v četrtfinale EP": "Tesen obračun Francije in Turčije je šel v podaljšek, čeprav so imeli Francozi v prvem polčasu tudi že 16 točk prednosti. V dodatnem delu igre so imeli Francozi ves čas pobudo, povedli tudi za pet točk, a svoji zadnji dosegli že 1:34 minute pred koncem. V tem času pa Turkom ni uspelo doseči več kot koša Bugrahan Tuncer in dveh prostih metov Furkmana Korkmaza.\n\nPrav ta sta bila tudi najboljša strelca pri Turčiji, Tuncer je zbral 22, Korkmaz pa 18 točk. Pri Franciji, ki jo v četrtfinalu čaka boljši iz dvoboja med Srbijo in Italijo, je prednjačil Rudy Gobert z 20 točkami in 17 skoki, Evan Fournier in Thomas Heurtel sta jih dodala po 13.\n\nDanes so v Berlinu še tri tekme osmine finala, in sicer Slovenija - Belgija, Nemčija - Črna gora in Španija - Litva, v nedeljo pa bodo še obračuni Ukrajina - Poljska, Finska - Hrvaška, Srbija - Italija in Grčija - Češka.",
    "Slovenija po epski predstavi Luke Dončića zasenčila Francijo": "Slovenci so ugnali Francijo. Luka Dončić je že v prvem polčasu dosegel kar 27 točk, nato pa postal prvi košarkar, ki je v tem stoletju na EuroBasketu dosegel kar 47 točk!\n\nSlovenci so ugnali Francijo. Luka Dončić je že v prvem polčasu dosegel kar 27 točk, nato pa postal prvi košarkar, ki je v tem stoletju na EuroBasketu dosegel kar 47 točk! Foto: Vid Ponikvar\n\nSlovenski košarkarji so na zadnji tekmi v predtekmovanju evropskega prvenstva v Kölnu premagali olimpijske podprvake Francoze (88:82) in si zagotovili prvo mesto v skupini B. Mike Tobey zaradi načetega gležnja ni pomagal soigralcem, je pa več kot navdušil Luka Dončić in po izjemni predstavi dosegel kar 47 točk in popravil kar nekaj rekordov. Litva je premagala BiH in ji priprla vrata osmine finala. Slovenija se bo v Berlinu v osmini finala v soboto ob 14.45 pomerila z Belgijo, ki je v skupini A osvojila končno četrto mesto. Španija se bo spopadla z Litvo, Nemčija s Črno goro, Turčija pa s Francijo.\n\nEuroBasket 2022, skupinski del, skupina B, 5. krog Sreda, 7. september, Köln:\n\nFrancija : Slovenija 82:88 (19:20, 40:44, 64:64)\n\nGobert 19 (8 sk.), Fournier 15, M'Baye 13; Dončić 47 (trojke 6/11, 7 sk., 5 as.), G. Dragić 14\n\nStrelci za Slovenijo: Dončić 47 (7 sk., 5 as.), G. Dragić 14, Murić 9, Čančar 6, Z. Dragić 6, Blažič 4, Prepelič 2\n\nFotogalerija s tekme v Kölnu:\n\n1 / 66 2 / 66 3 / 66 4 / 66 5 / 66 6 / 66 7 / 66 8 / 66 9 / 66 10 / 66 11 / 66 12 / 66 13 / 66 14 / 66 15 / 66 16 / 66 17 / 66 18 / 66 19 / 66 20 / 66 21 / 66 22 / 66 23 / 66 24 / 66 25 / 66 26 / 66 27 / 66 28 / 66 29 / 66 30 / 66 31 / 66 32 / 66 33 / 66 34 / 66 35 / 66 36 / 66 37 / 66 38 / 66 39 / 66 40 / 66 41 / 66 42 / 66 43 / 66 44 / 66 45 / 66 46 / 66 47 / 66 48 / 66 49 / 66 50 / 66 51 / 66 52 / 66 53 / 66 54 / 66 55 / 66 56 / 66 57 / 66 58 / 66 59 / 66 60 / 66 61 / 66 62 / 66 63 / 66 64 / 66 65 / 66 66 / 66\n\nS kom se bo Slovenija pomerila v osmini finala? Za preboj v četrtfinale jo bo v Berlinu čakala četrtouvrščena ekipa iz skupine A. To je Belgija, ki je v skupini A v Tbilisiju vknjižila tri zmage in dva poraza. Po podaljšku je premagala Gruzijo, bila boljša še od Španije in Bolgarije, izgubila pa je proti Črni gori in Turčiji. Selektor Belgije je Hrvat Dario Gjergja, njegovi varovanci pa so v začetku julija poskrbeli za senzacionalno zmago, ko so v kvalifikacijah za SP 2023 v Nišu premagali Srbijo (74:73).\n\nFrancozi so bili sprva močnejši, boljši in natančnejši. Hitro so si priigrali prednost desetih točk, pri Sloveniji pa se je še kako poznala odsotnost Mika Tobeyja. Zdravniki so mu prižgali rdečo luč za nastop, saj se je njegov gleženj po včerajšnjem zvinu na začetku tekme proti Nemčiji, ko je v nadaljevanju srečanja le stisnil zobe in pomagal soigralcem, v noči na sredo razbolel.\n\nV napadu je tako največkrat prevzel odgovornost nase Luka Dončić. Sprva ni bil najbolj natančen pri metu, Francozi pa so ga domala v vsakem napadu ustavljali s prekrškom ali pa vsaj na robu prekrška. Slovenija je v uvodni polovici četrtine dosegla le štiri točke, vse prek prostih metov. Iz igre sploh ni zadela. Tako je bilo do šeste minute in znižanja zaostanka na 6:14, ko je dal prvi koš iz igre Zoran Dragić.\n\nSlovenija se je maščevala Francozom za poraz v polfinalu olimpijskega turnirja v Tokiu. Foto: Vid Ponikvar\n\nTakrat je imela Francija še prednost. V nadaljevanju pa je Sloveniji, četudi je pogrešala prvi center, igra le stekla. Na krilih izjemnega Dončića, ki je do konca četrtine dosegel kar 13 točk, je prešla v vodstvo! Prvo četrtino je dobila z 20:19, zadovoljstvo pa je skazila tretja osebna napaka Eda Murića, še kako pomembnega moža za Slovenijo ob odsotnosti Tobeyja. V prvi četrtini so za Slovenijo zadeli v polno le trije strelci (Dončić 13, Z. Dragić 4 in Murić 3).\n\nDončić v prvem polčasu dosegel kar 27 točk\n\nLuka Dončić je v uvodni četrtini dosegel 13, na koncu pa kar 47! Foto: Vid Ponikvar Druga četrtina je postregla s širokim naborom mojstrovin Luke Dončića, ki je navduševal več tisoč slovenskih navijačev v Kölnu. Prvi zvezdnik slovenske reprezentance je zadeval kot za stavo za tri točke, spravljal v obup Francoze, Slovenija pa je na račun njegovih točk, še pred koncem prvega polčasa jih je zbral kar 27 (ob štirih skokih in asistencah), ohranjala prednost pred olimpijskimi podprvaki.\n\nSodniki so z nekaterimi odločitvami poskrbeli za nezadovoljstvo v slovenski reprezentanci, ko pa je v zadnji minuti druge četrtine francoski orjak Vincent Poirier v boju za žogo pod slovenskim obročem s komolcem grobo udaril Dončića, je dvorana utihnila. LD77 je padel na tla, nato pa z okrvavljeno glavo in zaskrbljenim pogledom zapustil dvorano. Napotil se je k zdravniški oskrbi. Sodniki so po videoanalizi Francozu prisodili nameren prekršek, ljubitelji košarke pa so se spraševali, kako močno jo je skupil Dončić. Slovenija je odšla na počitek s prednostjo +4.\n\nNe glava, ne zapestje, Dončiću ne more nič do živega!\n\nSlovenski navijači so v Kölnu spremljali noro strelsko predstavo Luke Dončića in pomembno zmago slovenske reprezentance. Foto: Vid Ponikvar Ko se je nadaljeval drugi polčas, so slovenski navijači z veseljem pozdravili vrnitev Luke Dončića na parket. Reprezentančni zdravnik dr. med. Marko Macura je po tekmi pojasnil, kako so morali zašiti rano vročemu slovenskemu asu. Na polovici tretje četrtine, ko je Slovenija vodila s 56:60, je moral še enkrat zapustiti parket. Tokrat zaradi bolečin v levem zapestju. Francozi niso skoparili z udarci, prošnje in kritike slovenskih košarkarjev na račun sodniškega kriterija, ki ni kaznoval tako agresivne igre galskih petelinov, pa ni naletel na plodna tla.\n\nTriindvajsetletni Ljubljančan, ki je odigral tekmo proti Franciji kot v transu, je vseeno stisnil zobe. Nadaljeval je s tekmo, do konca tretje četrtine dosegel še deset točk. V zadnjo četrtino, v katero sta Slovenija in Francija vstopili z izenačenim rezultatom (64:64), je tako vstopil pri 37 točkah!\n\nFrancozi izenačili na 82:82, nato je sledila slovenska rapsodija\n\nV zadnji četrtini je Dončić nadaljeval s čarovnijami, še naprej je marljivo polnil francoski koš in postavljal nove zgodovinske mejnike. Slovenija si je priigrala lepo prednost, v zadnjih pet minut je vstopila z vodstvom +10 (80:70). Sledilo je nekaj spornih sodniških odločitev, Dončić se je neuspešno pritoževal, ko so ga Francozi ovirali ob njegovih prodorih. Slovenski tekmec je dobil zalet in se z delnim rezultatom 9:0 približal na -1 (79:80), po sporni osebni napaki, ki so jo sodili Goranu Dragiću, pa je Evan Fournier izenačil na 82:82. Sledila je napeta končnica, v kateri se je najprej izkazal zlati kapetan Dragić, ukradel žogo Francozom in dosegel koš za 84:82.\n\nSlovenija si je zagotovila prvo mesto v skupini B, najmočnejši izmed vseh štirih na letošnjem EuroBasketu. Foto: Vid Ponikvar\n\nPo odlični igri v obrambi je slovenska trojica iz lige NBA izvedla še akcijo, ki jo je po podajah Dončića in starejšega izmed bratov Dragić v koš pretopil Vlatko Čančar. Slovenija si je priigrala \"varno\" prednost, na koncu pa premagala Francijo z 88:82 in se ji tako maščevala za lanskoletni poraz na Japonskem. Aktualni evropski prvaki so si zagotovili tudi prvo mesto v skupini, veselje v Kölnu je bilo nepopisno, navijači pa so še dolgo v noč nazdravljali junaštvu strelskega rekorderja Dončića, ki je kljub zašiti glavi in bolečemu zapestju dosegel fenomenalnih 47 točk!\n\nUvodni štirje pari osmine finala: Slovenija (B1) – Belgija (A4)\n\nŠpanija (A1) – Litva (B4)\n\nNemčija (B2) - Črna gora (A3)\n\nTurčija (A2) - Francija (B3)\n\nPopravil rekord prijatelja Nowitzkega Dirk Nowitzki od srede naprej ni več najboljši strelec na tekmi EuroBasketa v 21. stoletju. Foto: Vid Ponikvar Luka Dončić je pisal zgodovino. Postal je prvi košarkar, ki je na tekmi EuroBasketa v tem stoletju dosegel 47 točk. Prejšnji rekorder 21. stoletja je bil njegov \"mentor\" pri Dallas Mavericks, Nemec Dirk Nowitzki, ki je pred 21 leti dosegel na tekmi proti Španiji 43 točk. Na letošnjem EuroBasketu je bil pred tem rekorder Grk Giannis Antetokounmpo (41). Dosežek Dončića je izjemen, saj je postavil drugo najvišje število točk na tekmi evropskega prvenstva vseh časov! Edini, ki jih je dosegel več, je bil pred davnimi 65 leti na EP 1957 nekdanji reprezentant Belgije Eddy Terrace. Proti Albaniji je dosegel kar 63 točk. Do čarobne Dončićeve predstave je za drugi najboljši dosežek veljal tisti, ki ga je leta 1983 postavil nekdanji grški as Nikos Galis (46).\n\nKapetan Goran Dragić je nastopil v posebnih košarkarskih čevljih, na katerih sta zapisani imeni njegovih otrok:",
    "Znano, kje bodo Slovenci branili evropsko srebro": "Termometer prikaže, kako vroč je članek. Skupni seštevek je kombinacija števila klikov in komentarjev.\n\nNaslednje evropsko odbojkarsko prvenstvo za moške bo potekalo od 28. avgusta do 16. septembra 2023 v Italiji, Severni Makedoniji, Bolgariji in Izraelu, je sporočila Evropska odbojkarska zveza (Cev), poroča tiskovna agencija Tanjug iz Srbije.\n\nČetrtfinala bodo potekala v Italiji in Bolgariji, polfinala in tekmi za medalji pa v Italiji.\n\nPoleg organizatorjev predtekmovalnih turnirjev bodo na prvenstvu igrale Slovenija, Poljska, Srbija, Nizozemska, Nemčija, Češka, Francija, Ukrajina, Turčija, Finska, Belgija, Portugalska, Grčija, Španija, Romunija, Švica, Danska, Črna gora in Estonija.\n\nCev je danes objavil tudi gostitelje EP za ženske (od 15. avgusta do 3. septembra 2023). To so Belgija, Nemčija, Italija in Estonija.\n\nČetrtfinale bodo igrali v Belgiji in Italiji, zaključni boji pa bodo v Belgiji.\n\nPoleg domačinov bodo nastopile Slovenija, Srbija, Turčija, Nizozemska, Poljska, Francija, Švedska, Bolgarija, Hrvaška, Češka, Ukrajina, Slovaška, BiH, Grčija, Španija, Romunija, Madžarska, Finska in Azerbajdžan.\n\nŽreb predtekmovalnih skupin za obe prvenstvi bo 16. novembra v Neaplju. Reprezentance bodo razdeljene v šestčlanske skupine, v izločilne boje pa bodo napredovale po štiri najboljše iz vsake skupine.\n\nPreberite še:",
    "Srbi na krilih Aleksandra Mitrovića povozili Švede, zdaj je jasno, kaj Slovenija potrebuje v Stockholmu": "Po zmagi nad Norveško v Stožicah (2:1) in ob porazu Švedske v Beogradu (1:4) Slovenija za obstanek v drugi ligi narodov v zadnjem krogu ne sme izgubiti. V torek ob 20.45 se bo v Stockholmu merila s Švedsko, ki za razliko od izbrancev Matjaža Keka potrebuje vse tri točke.\n\nSlovenija je s prvo zmago v ligi narodov naredila velik korak k obstanku v ligi B, v kateri nastopa prvič. Na lestvici skupine 4 se je odlepila od zadnjega mesta in prehitela Švedsko, ki je v petem krogu izgubila proti Srbiji z 1:4. Slovenija ima pet točk, Švedska pa tri.\n\nŠvedi so sicer v Beogradu povedli v 15. minuti po zadetku Viktorja Claessona, a je nato stvari v svoje roke vzel Aleksandar Mitrović, ki je v naslednje pol ure dosegel tri zadetke. Prvega v 18. minuti, drugega tik ob koncu polčasa, tretjega pa v 50. minuti.\n\nNa vrhu skupine 4 sta z desetimi točkami izenačena Norveška in Srbija. Prvo tekmo v Beogradu je dobila Norveška z 1:0, dvoboj za prvo mesto in napredovanje v elitno ligo pa bo v torek v Oslu.\n\nHud spodrsljaj pred domačimi gledalci v Zaragozi si je v boju za mesto na zaključnem turnirju najboljše četverice lige narodov privoščila Španija. Izgubila je proti Švici 1:2, kar pomeni, da bo morala za osvojitev prvega mesta v zadnjem krogu v torek v gosteh premagati Portugalsko.\n\nSlednja je na Češkem zanesljivo prišla do treh točk. Dvakrat je mrežo zatresel Diogo Dalot, po enkrat pa Bruno Fernandes in Diogo Jota.\n\nLIGA A:\n\n\n\nSkupina 1\n\nHrvaška - Danska 2:1 (0:0)\n\nFrancija - Avstrija 2:0 (0:0)\n\nLestvica:\n\n1. Hrvaška 5 3 1 1 5:5 10\n\n2. Danska 5 3 0 2 7:5 9\n\n3. Francija 5 1 2 2 5:5 5\n\n4. Avstrija 5 1 1 3 5:7 4\n\n\n\nSkupina 2\n\nŠpanija - Švica 1:2 (0:1)\n\nČeška - Portugalska 0:4 (0:2)\n\nLestvica:\n\n1. Portugalska 5 3 1 1 11:2 10\n\n2. Španija 5 2 2 1 7:5 8\n\n3. Švica 5 2 0 3 4:8 6\n\n4. Češka 5 1 1 3 4:11 4\n\n\n\nSkupina 3\n\nNemčija - Madžarska 0:1 (0:1)\n\nItalija - Anglija 1:0 (0:0)\n\nLestvica:\n\n1. Madžarska 5 3 1 1 8:3 10\n\n2. Italija 5 2 2 1 6:7 8\n\n3. Nemčija 5 1 3 1 8:6 6\n\n4. Anglija 5 0 2 3 1:7 2\n\n\n\nSkupina 4\n\nBelgija - Wales 2:1 (2:0)\n\nPoljska - Nizozemska 0:2 (0:1)\n\nLestvica:\n\n1. Nizozemska 5 4 1 0 13:6 13\n\n2. Belgija 5 3 1 1 11:7 10\n\n3. Poljska 5 1 1 3 5:12 4\n\n4. Wales 5 0 1 4 6:10 1\n\n\n\nLIGA B:\n\nSkupina 1\n\nArmenija - Ukrajina 0:5 (0:1)\n\nŠkotska - Irska 2:1 (0:1)\n\nLestvica:\n\n1. Škotska 5 4 0 1 11:5 12\n\n2. Ukrajina 5 3 1 1 10:4 10\n\n3. Irska 5 1 1 3 5:5 4\n\n4. Armenija 5 1 0 4 2:14 3\n\n\n\nSkupina 2\n\nIzrael - Albanija 2:1 (0:0)\n\nLestvica:\n\n1. Izrael 4 2 2 0 8:6 8\n\n2. Islandija 3 0 3 0 5:5 3\n\n3. Albanija 3 0 1 2 4:5 1\n\n4. Rusija 0 0 0 0 0:0 0\n\n\n\nSkupina 3\n\nBosna in Hercegovina - Črna gora 1:0 (1:0)\n\nFinska - Romunija 1:1 (1:0)\n\nLestvica:\n\n1. BiH 5 3 2 0 7:4 11\n\n2. Črna gora 5 2 1 2 6:4 7\n\n3. Finska 5 1 2 2 6:6 5\n\n4. Romunija 5 1 1 3 2:7 4\n\n\n\nSkupina 4\n\nSlovenija - Norveška 2:1 (0:0)\n\nSrbija - Švedska 4:1 (2:1)\n\nLestvica:\n\n1. Srbija 5 3 1 1 11:5 10\n\n2. Norveška 5 3 1 1 7:5 10\n\n3. Slovenija 5 1 2 2 5:9 5\n\n4. Švedska 5 1 0 4 6:10 3\n\n\n\nLIGA C:\n\nSkupina 1\n\nLitva - Ferski otoki 1:1 (1:1)\n\nTurčija - Luksemburg 3:3 (2:2)\n\nLestvica:\n\n1. Turčija 5 4 1 0 17:3 13\n\n2. Luksemburg 5 2 2 1 8:7 8\n\n3. Ferski otoki 5 1 2 2 5:9 5\n\n4. Litva 5 0 1 4 2:13 1\n\n\n\nSkupina 2\n\nSeverna Irska - Kosovo 2:1 (0:0)\n\nCiper - Grčija 1:0 (1:0)\n\nLestvica:\n\n1. Grčija 5 4 0 1 7:1 12\n\n2. Kosovo 5 2 0 3 6:7 6\n\n3. Severna Irska 5 1 2 2 6:7 5\n\n4. Ciper 5 1 2 2 3:7 5\n\n\n\nSkupina 3\n\nKazahstan - Belorusija 2:1 (1:1)\n\nSlovaška - Azerbajdžan 1:2 (0:1)\n\nLestvica:\n\n1. Kazahstan 5 4 1 0 8:3 13\n\n2. Azerbajdžan 5 2 1 2 4:4 7\n\n3. Slovaška 5 2 0 3 4:5 6\n\n4. Belorusija 5 0 2 3 1:5 2\n\n\n\nSkupina 4\n\nGruzija - Severna Makedonija 2:0 (1:0)\n\nBolgarija - Gibraltar 5:1 (2:1)\n\nLestvica:\n\n1. Gruzija 5 4 1 0 14:2 13\n\n2. Severna Makedonija 5 2 1 2 7:6 7\n\n3. Bolgarija 5 1 3 1 9:8 6\n\n4. Gibraltar 5 0 1 4 2:16 1\n\n\n\nLIGA D:\n\nSkupina 1\n\nLatvija - Moldavija 1:2 (0:2)\n\nLihtenštajn - Andora 0:2 (0:1)\n\nLestvica:\n\n1. Latvija 5 4 0 1 12:3 12\n\n2. Moldavija 5 3 1 1 8:6 10\n\n3. Andora 5 2 1 2 5:6 7\n\n4. Lihtenštajn 5 0 0 5 1:9 0\n\n\n\nSkupina 2\n\nEstonija - Malta 2:1 (1:0)\n\nLestvica:\n\n1. Estonija 3 3 0 0 6:2 9\n\n2. Malta 4 2 0 2 5:4 6\n\n3. San Marino 3 0 0 3 0:5 0",
    "Erdogan za kar najhitrejši konec vojne v Ukrajini": "Svet\n\nErdogan bo po napovedih danes ob robu vrha SCO imel tudi dvostransko srečanje s Putinom.\n\nDo knjižnice priljubljenih vsebin, ki si jih izberete s klikom na ❤ v članku, lahko dostopajo samo naročniki paketov Večer Plus in Večer Premium.\n\nTurški predsednik Recep Tayyip Erdogan je danes na vrhu voditeljev Šanghajske organizacije za sodelovanje (SCO) v Samarkandu v Uzbekistanu, ki se ga udeležuje tudi ruski predsednik Vladimir Putin, poudaril, da si Turčija z diplomatskimi sredstvi prizadeva za kar najhitrejši konec vojne v Ukrajini.\n\nErdogan skuša dobre odnose z Moskvo izkoristiti za to, da prepriča Putina v neposredne pogovore o prekinitvi ognja z ukrajinskim predsednikom Volodimirjem Zelenskim.\n\nNa vrhu v Uzbekistanu je Erdogan tudi omenil, da žito, ki so ga v skladu z dogovorom Kijeva in Moskve izvozili iz Ukrajine, ni v zadostni meri doseglo držav v razvoju. Tudi Putin je v preteklosti že izrazil skrb glede tega.\n\n\"Iskreno si prizadevamo, da bi žito dostavili tistim, ki ga najbolj potrebujejo, še posebej našim bratom in sestram v Afriki,\" je po poročanju francoske tiskovne agencije AFP poudaril turški predsednik. Rusija in Ukrajina sta dogovor o izvozu žita dosegli ob posredovanju Turčije in Združenih narodov.\n\nErdogan bo po napovedih danes ob robu vrha SCO imel tudi dvostransko srečanje s Putinom.\n\nTurčija, ki je članica zveze Nato, Ukrajini sicer dobavlja orožje, po drugi strani pa si prizadeva okrepiti trgovanje z Rusijo. Erdogan poudarja, da je tak uravnotežen odnos nujen zaradi velike odvisnosti Turčije od ruskih energentov.",
    "Konec velikih sanj Madžarov, strelska poslastica na Otoku": "Kapetan Hrvaške Luka Modrić je popeljal \"ognjene\" v vodstvu na Dunaju že v 6. minuti, a so Avstrijci izenačili že tri minute pozneje.\n\nKapetan Hrvaške Luka Modrić je popeljal \"ognjene\" v vodstvu na Dunaju že v 6. minuti, a so Avstrijci izenačili že tri minute pozneje. Foto: Guliverimage\n\nZačel se je zadnji krog lige narodov. V skupini A3 je prvo mesto in vstopnico za zaključni turnir po zmagi z 2:0 nad Madžarsko osvojila Italija, na drugem obračunu skupine pa sta se Anglija in Nemčija razšli z remijem (3:3). Kot prvi sta se na zaključni turnir, kjer se bodo junija 2023 potegovali za lovoriko, že v nedeljo uvrstili Hrvaška in Nizozemska. \"Ognjeni\" so na Dunaju pred kar 20 tisoč hrvaškimi navijači premagali Avstrijo in zadržali prednost pred Dansko, ki je bila še drugič letos boljša od Francije. Sosedski derbi med Nizozemsko in Belgijo je pripadel gostiteljem. Slovenija se bo za obstanek v skupini B potegovala v torek. Kekova četa potrebuje za ohranitev tretjega mesta na Švedskem vsaj točko.\n\nTretja izvedba lige narodov gre počasi h koncu. Slovenija letos prvič nastopa v drugi kakovostno najmočnejši skupini, po petih krogih pa je v družbi Srbije, Norveške in Švedske osvojila pet točk, kar zadošča za tretje mesto. Če ga bo hotela ubraniti, bo morala v torek v Solni, kjer gostuje pri Švedih, ostati neporažena. Izbranci Matjaža Keka odhajajo v Skandinavijo dobro razpoloženi. V soboto so v polnih Stožicah premagali Norveško (2:1), mladi as Benjamin Šeško pa je v obračunu napadalcev zasenčil svetovnega zvezdnika Erlinga Brauta Haalanda. Posavec je prispeval zadetek in podajo, prvi gol za Slovenijo pa je prispeval Andraž Šporar. Ljubljančana zaradi kazni rumenih kartonov v torek ne bo na igrišču, zaradi podobnega razloga ne bo smel nastopiti tudi Jasmin Kurtić.\n\nV torek bosta za prvo mesto v skupini B4 obračunali Norveška in Srbija. Vikingi so zaradi zmage v Beogradu (1:0) v prednosti, tako da jim za prvo mesto, s tem pa tudi napredovanje v elitno skupino A, zadošča že točka. V Oslu se obeta obračun najboljših strelcev lige narodov, Erlinga Haalanda (6 zadetkov) in Aleksandra Mitrovića (5).\n\nLiga narodov, 6. krog: Liga B:\n\nSkupina 4:\n\nTorek, 27. september:\n\n20.45 Norveška – Srbija\n\n20.45 Švedska – Slovenija Lestvica:\n\n1. Srbija 5 tekem – 10 točk\n\n2. Norveška 5 – 10\n\n3. Slovenija 5 – 5\n\n4. Švedska 5 – 3\n\nItalijani končali sanje Madžarov\n\nDanes je bilo zelo zanimivo v Budimpešti. V skupini A3 si je v zadnjem krogu vstopnico za zaključni turnir v neposrednem obračunu z zmago nad Madžarsko z 2:0 zagotovila Italija. Madžarska je bila po petih krogih presenetljivo najboljša ekipa v skupini A3, na koncu pa se je morala zadovoljiti z drugim mestom, za kaj več bi sicer Madžarom zadoščal že remi. Za zmago Italijanov Giacomo Raspadori in Federico Dimarco.\n\nItalijani so bili boljši od Madžarov. Foto: Reuters\n\nOd elitne skupine lige narodov se poslavlja Anglija, ki je v zadnjem krogu na Wembleyju s 3:3 remizirala z Nemčijo. Varovanci Hansija Flicka, ki so v prejšnjem krogu doživeli prvi poraz pod njegovim vodstvom, so tekmo bolje odprli in so v 67. minuti vodili že z 2:0, a je Anglija nato v razmaku enajstih minut celo povedla s 3:2. Končni izid 3:3 je v 87. minuti postavil Kai Havertz.\n\nV torek se bo odločalo o najboljšem tudi v skupini A2. Vodilni Portugalski bo skušala prekrižati načrte Španija. Obeta se vroč sosedski spopad v Bragi, Španci pa za skok na prvo mesto potrebujejo nujno zmago.\n\nKot prva na zaključni turnir Hrvaška in Nizozemska\n\nLe sedem minut po vstopu v igro je zadetek za Hrvaško dosegel Marko Livaja in si prislužil čestitke kapetana Luke Modrića. Foto: Reuters V nedeljo se je o zmagovalcih odločalo v dveh skupinah iz najmočnejše divizije A. Vodilna Hrvaška je v skupini A1 na Dunaju premagala Avstrijo (3:1), se ji maščevala za visok poraz v Osijeku (0:3), po zaslugi že četrte zaporedne zmage v ligi narodov pa je zadržala prvo mesto in se uvrstila na zaključni turnir.\n\nHrvaško je že v 6. minuti popeljal v vodstvo zimzeleni kapetan Luka Modrić, a veselje svetovnih podprvakov, ki jih je na stadionu Ernst Happel bodrilo 20 tisoč glasnih hrvaških navijačev, ni trajalo dolgo. Christoph Baumgartner je le tri minute pozneje izenačil, nato so gostitelji še nekajkrat nevarno ogrozili vrata gostov, a se je izkazal hrvaški vratar Dominik Livaković. V drugi polovici drugega polčasa so Hrvati po zadetkih rezervista Marka Livaje, soigralca Jana Mlakarja pri splitskem Hajduku, ter Dejana Lovrena prišli do prepričljive zmage.\n\nDancem ni pomagala še ena zmaga nad svetovnimi prvaki\n\nAndreas Olsen je tik pred koncem prvega polčasa podvojil prednost Danske, ki je premagala svetovne prvake z 2:0. Foto: Reuters Zaključni turnir lige narodov bo potekal junija 2023, na njem pa se bodo štiri zmagovalke A skupin potegovale za lovoriko, ki jo je nazadnje osvojila Francija. Slednja se je letos komaj rešila izpada iz druščine najboljših. Danska jo je še drugič letos ugnala. V Köbenhavnu je zmagala z 2:0, oba zadetka pa sta bila dosežena še v prvem polčasu. Če bi Avstrija v nedeljo ugnala Hrvaško, bi tako galski petelini šli po stopinjah Anglije in izpadli iz skupine A.\n\nPoleg Hrvaške si je nastop na zaključnem turnirju zagotovila še Nizozemska. Še drugič letos je premagala sosedo Belgijo. Zmagoviti zadetek je dosegel branilec Liverpoola Virgil Van Dijk, Poljska pa je na drugi tekmi v gosteh odpravila Wales.\n\nLiga narodov, 6. krog: Liga A:\n\nSkupina 1:\n\nNedelja, 25. september:\n\nAvstrija : Hrvaška 1:3 (1:1)\n\nBaumgartner 9.; Modrić 6., Livaja 69., Lovren 72.\n\n\n\nDanska : Francija 2:0 (2:0)\n\nDolberg 34., Olsen 39. Lestvica:\n\n1. Hrvaška* 6 tekem – 13 točk\n\n2. Danska 6 – 12\n\n3. Francija 6 – 5\n\n4. Avstrija** 6 – 4 Skupina 2:\n\nTorek, 27. september:\n\n20.45 Portugalska – Španija\n\n20.45 Švica – Češka Lestvica:\n\n1. Portugalska 5 – 10\n\n2. Španija 5 – 8\n\n3. Švica 5 – 6\n\n4. Češka 5 – 4 Skupina 3:\n\nPonedeljek, 26. september:\n\nAnglija : Nemčija 3:3 (0:0)\n\nShaw 72., Mount 75., Kane 83./11-m; Gündogan 52./11-m., Havertz 67., 87. Madžarska : Italija 0:2 (0:1)\n\nRaspadori 27., Dimarco 52. Lestvica:\n\n1. Italija* 6 – 11\n\n2. Madžarska 6 – 10\n\n3. Nemčija 6 – 7\n\n4. Anglija** 6 – 3 Skupina 4:\n\nNedelja, 25. september:\n\nNizozemska : Belgija 1:0 (0:0)\n\nVan Dijk 73.\n\n\n\nWales : Poljska 0:1 (0:0)\n\nSwiderski 58. Lestvica:\n\n1. Nizozemska* 6 – 16\n\n2. Belgija 6 – 10\n\n3. Poljska 6 – 7\n\n4. Wales 6 – 1 Liga B:\n\nSkupina 1:\n\nTorek, 27. september:\n\n20.45 Irska – Armenija\n\n20.45 Ukrajina – Škotska Lestvica:\n\n1. Škotska 5 – 12\n\n2. Ukrajina 5 – 10\n\n3. Irska 5 – 4\n\n4. Armenija 5 – 3 Skupina 2:\n\nTorek, 27. september:\n\n20.45 Albanija – Islandija Lestvica:\n\n1. Izrael* 4 – 8\n\n2. Islandija 3 – 3\n\n3. Albanija 3 – 1\n\n4. Rusija / Skupina 3:\n\nPonedeljek, 26. september:\n\nČrna gora : Finska 0:2 (0:0)\n\nAntman 47., Kallman 53. R.K.: Tomašević 17./Črna gora Romunija : Bosna in Hercegovina 4:1 (1:0)\n\nMan 38., Puscas 73., 86., Ratiu 79.; Džeko 77. Lestvica:\n\n1. BiH* 6 – 11\n\n2. Finska 6 – 8\n\n3. Črna gora 6 – 7\n\n4. Romunija** 6 – 7 Liga C:\n\nSkupina 1:\n\nNedelja, 25. september:\n\nFerski otoki : Turčija 2:1 (0:0)\n\nDavidsen 51., Edmundsson 59.; Gürler 89.\n\n\n\nLuksemburg : Litva 1:0 (0:0)\n\nRodrigues 89. Lestvica:\n\n1. Turčija* 6 – 13\n\n2. Luksemburg 6 – 11\n\n3. Ferski otoki 6 – 8\n\n4. Litva** 6 – 1 Skupina 2\n\nTorek, 27. september:\n\n20.45 Grčija – Severna Irska\n\n20.45 Kosovo – Ciper Lestvica:\n\n1. Grčija* 5 – 12\n\n2. Kosovo 5 – 6\n\n3. Severna Irska 5 – 5\n\n4. Ciper 5 – 5 Skupina 3:\n\nNedelja, 25. september:\n\nAzerbajdžan : Kazahstan 3:0 (0:0)\n\nMarochkin 66./ag., Ozobić 74., Nuriev 90.; R.K.: Alip 35./Kazahstan\n\n\n\nSlovaška : Belorusija 1:1 (0:1)\n\nZrelak 65.; Bakhar 45. Lestvica:\n\n1. Kazahstan* 6 – 13\n\n2. Azerbajdžan 6 – 10\n\n3. Slovaška 6 – 7\n\n4. Belorusija** 6 – 3 Skupina 4:\n\nPonedeljek, 26. september:\n\nGibraltar : Gruzija 1:2 (0:1)\n\nAnnesley 75.; Kvaratskhelia 19./11-m, Tsitaishvili 48. Severna Makedonija : Bolgarija 0:1 (0:0)\n\nDespodov 50. R.K.: Todoroski 14./Severna Makedonija Lestvica:\n\n1. Gruzija 6* – 16\n\n2. Bolgarija 6 – 9\n\n3. Severna Makedonija 6 – 7\n\n4. Gibraltar** 6 – 1 Liga D:\n\nSkupina 1:\n\nNedelja, 25. september:\n\nAndora : Latvija 1:1 (0:0)\n\nRosas 88.; Gutkovskis 50. Moldavija : Liechtenstein 2:0 (0:0)\n\nStina 90.+2, 90.+4 Lestvica:\n\n1. Latvija* 6 – 13\n\n2. Moldavija 6 – 13\n\n3. Andora 6 – 8\n\n4. Liechtenstein 6 – 0 Skupina 2:\n\nPonedeljek, 26. september:\n\nSan Marino : Estonija 0:4 (0:1)\n\nAnier 38., 77., Teniste 56., Sappinen 66. Lestvica:\n\n1. Estonija* 4 – 12\n\n2. Malta 4 – 6\n\n3. San Marino 4 – 0 * napredovanje v višjo skupino lige narodov\n\n** izpad v nižjo skupino lige narodov\n\nPreberite še:",
    "Turistka na smrt prestrašena. Ne boste verjeli, kaj jo je ugriznilo.": "Do dogodka je prišlo le tri metre od obale.\n\n64-letna Lidija Bazarova iz Rusije je skoraj umrla na počitnicah v Turčiji, ko jo je napadla ogromna želva. Ženska je plavala kake tri metre od obale, ko jo je napadla ogromna žival. Želve sicer nimajo zob in razkosavajo hrano z ostrimi čeljustmi. Te so pri velikih želvah tako močne, da človeku lahko odtrgajo okončino.\n\nRusinja je po napadu potrebovala zdravniško pomoč, povedala je, da se je zbala za življenje. \"Bila sem resnično blizu obale, ko sem začutila, da me je nekaj zagrabilo za zadnjico. Bilo je grozno. Velika želva me je skušala potopiti pod vodo. Otepala sem se je, začela sem se že dušiti. Ogromna žival me je spustila le toliko, da me je še močneje zgrabila. Ne vem, koliko časa je trajal napad,\" je povedala za lokalne medije, zgodbo pa prenašajo tudi srbski portali. V Turčiji številni Srbi preživljajo svoje počitnice. Do napadla je prišlo v Antalyi.\n\nŽensko je rešil reševalec iz vode, ki je prihitel na pomoč. Ženska je povedala, da naj bi si med reševanjem zlomil roko, ona pa ima številne rane na zadnjici, nogah in prstih.\n\nTurški strokovnjak za podvodni svet Mehmet Gokoglu je povedal, da morske želve napadajo ljudi, če jih ti zmotijo v njihovem življenjskem prostoru. Povedal je, da so v zadnjih dveh tednih v državi zabeležili enajst napadov morskih želv.\n\ndezurni@styria-media.si",
    "Evropsko prvenstvo v košarki: Z vztrajnostjo do novega čudeža": "Šport\n\nDve izločilni tekmi so odigrali Francozi, dvakrat so slavili po podaljšku. Če so v soboto po skorajda že dobljeni tekmi padli Turki, so tokrat na skoraj enak način še Italijani. Spomnimo; v osmini finala je Turčija 12 sekund pred koncem vodila s 77:75, obenem pa je zaradi nešportne osebne napake Timotheja Luwawuja-Cabarrota dobila še dva prosta meta, ki ju prvi zvezdnik Turčije Čedi Osman ni izkoristil, plus žogo s strani, ki jo je Evan Fournier prestregel in Francijo popeljal do podaljška ter na koncu do zmage s 87:86. No, v četrtfinalu je Italija še 45 sekund pred koncem vodila s 77:73, Simone Fontecchio je pri 75:77 16 sekund do konca po vzoru Osmana zgrešil oba prosta meta in Francija je izenačila, v podaljšku pa slavila s 93:85. Tako je po Nemčiji postala že druga ekipa iz slovenske skupine smrti, ki se je prebila med štiri najboljše reprezentance. Kar pet njenih igralcev je doseglo ali preseglo 13 točk, z 20-imi je bil najboljši organizator igre Thomas Heurtel.\n\n\"Tokrat je bila tekma drugačna kot proti Turčiji. Osman je zgrešil dva prosta meta, tokrat Fontecchio, a zdaj smo pokazali malo več karakterja kot takrat,\" je vzporednico med tekmama komentiral Heurtel. \"Se strinjam,\" je dodal trener Vincent Collet: \"Tisto je bil čudež. Tokrat smo se vrnili v igro še pred zadnjo sekundo. Bili smo pogumni, odločni. Nismo se ustavljali, ampak smo se ves čas vračali v igro.\"\n\nV italijanskem taboru so bili, jasno, razočarani. \"Velika priložnost za nas. A že četrtič nismo mogli čez četrtfinale. Vseeno moramo biti ponosni nase. Na tem tekmovanju smo dokazali, da lahko konkuriramo najboljšim na svetu, tudi Srbiji. Ker nam manjka višine, smo se morali še toliko bolj boriti in na koncu smo morda za to tudi plačali,\" je s solzami v očeh povedal italijanski krilni košarkar Luigi Datome, da ga je moral trener Gianmarco Pozzecco potolažiti s - čisto po italijansko - poljubom na čelo: \"Ponosen sem na svoje košarkarje. Obožujem jih. Fantje so se na vsakem hudičevem treningu borili, da bi dosegli svoj cilj. Vsi jih moramo spoštovati. Trpim zaradi njih, ne zaradi sebe. Trenersko delo lahko takoj končam, moje življenje se pa ne bo spremenilo. Oni pa so pokazali najlepšo košarko na turnirju.\" A ne tudi najučinkovitejše ...",
    "Pozimi poletov z Brnika ne bodo oklestili, okrevajo tudi turistične agencije": "Šest prevoznikov bo vozilo pogosteje. Foto: BoBo\n\nKer so cene goriva vse višje, so nekatere letalske družbe že napovedale, da bodo morale v zimski sezoni odpovedati polete v nekatere evropske prestolnice. Odpovedi z Brnika za zdaj niso načrtovane, po besedah družbe Fraport Slovenija namerava šest prevoznikov pogostost letenja v primerjavi s poletno sezono celo povečati.\n\nZaradi sezonske narave letenja v zimskem voznem redu ne bo letov British Airwaysa v London, francoske Transavie v Pariz in izraelskega prevoznika Israir v Tel Aviv.\n\nKljub majhnemu obsegu poletov z brniškega letališča v turističnem gospodarstvu ocenjujejo, da del potrošnikov ne bo prikrajšan, saj izpad letov nadomeščajo s svojo ponudbo, ki je že taka, kot je bila v sezoni pred epidemijo covida-19. \"Res pa je, da se moramo navaditi, da cene letalskih prevozov niso več enake kot takrat,\" je novinarki Radia Slovenija Simeoni Rogelj povedal Matej Knaus iz Združenja turističnih agencij in dodal, da so se cene glede na leto 2019 dvignile med 30 in 40 odstotkov, verjame pa, da bodo v tem okviru ti stroški letalskih prevozov tudi ostali.\n\nKljub podražitvam interes ostaja\n\nPoleg letalskih prevozov se bo sicer podražilo vse. Knaus je poudaril, da ponudniki ne morejo nositi vseh stroškov energentov in hrane, zato se bodo poleg prevoza podražili tudi hrana, nastanitve in obisk znamenitosti. Po njegovi napovedi, naj bi se rast cen nadaljevala tudi naslednje leto – glede na letošnje naj bi se povišale do 20 odstotkov.\n\nVišje cene pa turistov do zdaj še niso odvrnile od potovanj po Evropi in drugih kontinentih, še vedno so aktualne tudi rezervacije v zadnjem trenutku, ki pa so velikokrat dražje. Povpraševanje naj bi se nadaljevalo tudi v prihodnje. \"Za celo Evropo velja, da je povpraševanje še vedno večje, kot pa je ponudba,\" je pojasnil Knaus, ki pričakuje, da bodo v turističnem gospodarstvu letošnje leto sklenili bistveno bolje kot lani, ne glede na to, da se bo povpraševanje pozimi verjetno nekoliko umirilo.\n\nNajpogostejši cilj potovanj domačih turistov v tujino je bila Hrvaška\n\nSlovenske potovalne agencije so leta 2021 organizirale potovanja z najmanj eno prenočitvijo za 217.000 domačih turistov. 38 odstotkov jih je prenočevalo v Sloveniji, 135.000 pa jih je s potovalnimi agencijami potovalo v druge države. Najpogostejši cilj potovanj domačih turistov v tujino je bila tako lani kot predlani Hrvaška, sledili so Grčija, Egipt in Turčija. Domači turisti so lani v organizaciji potovalnih agencij iz Slovenije na izbranih destinacijah ustvarili 1,34 milijona prenočitev, poroča STA.\n\nLeta 2020 je bilo domačih turistov, ki so potovali s slovenskimi potovalnimi agencijami, nekaj več kot 147.000, njihovih prenočitev pa nekaj čez 926.000. Pred izbruhom epidemije covida-19 leta 2019 je bilo takih turistov 772.000, njihovih prenočitev pa 3,84 milijona. Število domačih in tujih turistov, ki so potovali s slovenskimi agencijami, se je tako lani končno začelo povečevati, vendar je bilo še vedno precej manjše kot pred epidemijo covida-19.\n\nEnodnevni izletniki lani pogosteje po domači državi, največ tujih turistov je bilo iz Nemčije\n\nEnodnevni izletniki so se lani pogosteje kot v tujino podali po domači državi. Enodnevnih izletov v organizaciji slovenskih potovalnih agencij se je lani udeležilo skupno 65.000 domačih izletnikov. 90 odstotkov se jih je potepalo po Sloveniji, okoli 7000 odšlo v tujino. Leta 2020 so na enodnevnih izletih našteli 39.000 domačih izletnikov, od tega 86 odstotkov na izletih po Sloveniji, leto prej je bilo izletnikov 220.000.\n\nCiljna država enodnevnih izletnikov na izletih po tujini je bila lani najpogosteje Italija, sledili sta Avstrija in Hrvaška.\n\nSlovenske potovalne agencije so leta 2021 organizirale potovanja tudi za 29.000 tujih turistov, ti so v Sloveniji prenočili povprečno po štirikrat. Največ tujih turistov so agencije pripeljale iz Nemčije, sledili so turisti iz Francije in Češke. V letu pred tem je v Sloveniji prek slovenskih agencij prenočilo 14.000 tujih turistov, od tega je bilo največ turistov iz Nemčije, sledili so turisti iz Italije in Avstrije. Številke leta 2019 pričajo o 196.000 takih turistih, ki so ustvarili skoraj 760.000 prenočitev.",
    "STA: Izidi SP v odbojki (4)": "* Izidi, SP v odbojki: * skupina A (Katovice) - sobota, 27. avgust: Tunizija - Portoriko 3:0 (19, 17, 20) Ukrajina - Srbija 0:3 (-26, -21, -20) - ponedeljek, 29. avgust: Srbija - Portoriko 3:0 (24, 21, 16) Ukrajina - Tunizija 3:0 (21, 19, 15) - sreda, 31. avgust: 17.30 Srbija - Tunizija 20.30 Ukrajina - Portoriko - lestvica: 1. Srbija 2 2 0 6:0 6 2. Ukrajina 2 1 1 3:3 3 3. Tunizija 2 1 1 3:3 3 4. Portoriko 2 0 2 0:6 0 * skupina B (Ljubljana) - petek, 26. avgust: Brazilija - Kuba 3:2 (-31, -21, 16, 17, 16) Japonska - Katar 3:0 (20, 18, 15) - nedelja, 28. avgust: Kuba - Katar 3:1 (21, 21, -22, 19) Brazilija - Japonska 3:0 (21, 18, 16) - torek, 30. avgust: 11.00 Brazilija - Katar 14.00 Japonska - Kuba - lestvica: 1. Brazilija 2 2 0 6:2 5 2. Kuba 2 1 1 5:4 4 3. Japonska 2 1 1 3:3 3 4. Katar 2 0 2 1:6 0 * skupina C (Katovice) - petek, 26. avgust: ZDA - Mehika 3:0 (18, 20, 12) Poljska - Bolgarija 3:0 (12, 20, 20) - nedelja, 28. avgust: ZDA - Bolgarija 3:0 (20, 23, 24) Poljska - Mehika 3:0 (17, 14, 19) - torek, 30. avgust: 17.30 Mehika - Bolgarija 20.30 Poljska - ZDA - lestvica: 1. ZDA 2 2 0 6:0 6 2. Poljska 2 2 0 6:0 6 3. Mehika 2 0 2 0:6 0 4. Bolgarija 2 0 2 0:6 0 * skupina D (Ljubljana) - petek, 26. avgust: Francija - Nemčija 3:0 (22, 26, 24) Slovenija - Kamerun 3:0 (19, 23, 21) - nedelja, 28. avgust: Nemčija - Kamerun 3:0 (28, 14, 19) Francija - Slovenija 3:2 (21, -22, -23, 32, 7) - torek, 30. avgust: 17.30 Francija - Kamerun 20.30 Slovenija - Nemčija - lestvica: 1. Francija 2 2 0 6:2 5 2. Slovenija 2 1 1 5:3 4 3. Nemčija 2 1 1 3:3 3 4. Kamerun 2 0 2 0:6 0 * skupina E (Ljubljana) - sobota, 27. avgust: Turčija - Kitajska 3:0 (15, 19, 14) Italija - Kanada 3:0 (13, 18, 37) - ponedeljek, 29. avgust: Kanada - Kitajska 3:0 (23, 21, 23) Italija - Turčija 3:0 (18, 20, 22) - sreda, 31. avgust: 14.00 Kanada - Turčija 21.15 Italija - Kitajska - lestvica: 1. Italija 2 2 0 6:0 6 2. Turčija 2 1 1 3:3 3 3. Kanada 2 1 1 3:3 3 4. Kitajska 2 0 2 0:6 0 * skupina F (Ljubljana) - sobota, 27. avgust: Nizozemska - Egipt 3:0 (17, 22, 16) Argentina - Iran 2:3 (22, -28, -18, 32, -19) - ponedeljek, 29. avgust: Argentina - Nizozemska 2:3 (28, 20, -21, -25, -9) Iran - Egipt 3:1 (14, 19, -22, 24) - sreda, 31. avgust: 11.00 Argentina - Egipt 17.30 Iran - Nizozemska - lestvica: 1. Nizozemska 2 2 0 6:2 5 2. Iran 2 2 0 6:3 5 3. Argentina 2 0 2 4:6 2 4. Egipt 2 0 2 1:6 0",
    "Pari osmine finala brez \"jugo\" derbija, Slovenci zgodaj popoldne": "Po koncu skupinskega dela evropskega prvenstva so znani vsi pari osmine finala.\n\nPo zmagi Hrvatov nad Ukrajinci (90:85) v skupini C in pričakovanem slavju Italije nad Veliko Britanijo (90:56) so naši južni sosedje zasedli tretje mesto in se izognili srečanju s Srbijo. Tej se bo, zaradi najslabšega medsebojnega izkupička v krogu treh ekip z enakim številom zmag, zoperstavila Italija.\n\nGrčija je že prej zagotovljeno prvo mesto in obračun osmine finala proti Čehom zapečatila z zmago nad Estonijo (90:69). Čehi so si napredovanje zagotovili po slavju nad Izraelom (88:77). Ukrajinci se bodo pomerili s sosedi Poljaki. Ti so za konec skupinskega dela klonili proti Srbiji (96:69).\n\nSlovenija bo svojo tekmo proti Belgiji začela v soboto ob 14.45. V podobnem \"živ žav\" terminu, kot se je izrazil Saša Dončić, je Slovenija nedavno igrala kvalifikacijsko tekmo za SP proti Nemčiji in takrat izgubila. Že pred tem se bosta udarili Turčija in Francija.\n\nEuroBasket, osmina finala:\n\nSOBOTA:\n\nTurčija - Francija\n\nSlovenija - Belgija\n\nNemčija - Črna gora\n\nŠpanija - Litva\n\nNEDELJA:\n\nGrčija - Češka\n\nUkrajina - Poljska\n\nHrvaška - Finska\n\nItalija - Srbija",
    "Konec za Putinovega zaveznika? To o svoji prihodnosti pravi vodja Čečenov. #vŽivo": "191. dan vojne v Ukrajini. Od začetka ruske invazije pred več kot pol leta je bilo v Ukrajini ubitih najmanj 380 otrok, še vsaj 737 pa jih je bilo ranjenih, je danes prek Telegrama sporočilo ukrajinsko generalno državno tožilstvo. Ob tem je poudarilo, da gre za preliminarne podatke, saj je na območjih, ki jih zasedajo ruske sile, takšne podatke težko zbirati. Da Turčija lahko posreduje v sporu glede ukrajinske jedrske elektrarne v Zaporožju, ki jo je zasedla Moskva, pa je danes v telefonskem pogovoru z ruskim predsednikom Vladimirjem Putinom dejal turški voditelj Recep Tayyip Erdogan.\n\nNajpomembnejši dogodki dneva:\n\n\n\n16.49 Konec za Putinovega zaveznika? To o svoji prihodnosti pravi vodja Čečenov.\n\n13.49 Erdogan Moskvi ponudil posredovanje v sporu glede jedrske elektrarne v Zaporožju\n\n13.12 Gentiloni: EU pripravljena na popolno prekinitev dobave ruskega plina\n\n10.52 Po navedbah Kijeva je od začetka vojne umrlo najmanj 380 ukrajinskih otrok\n\n9.33 Šmihal: Ukrajina pripravljena električno energijo izvažati v Nemčijo\n\n7.45 Britanski obveščevalci: Ukrajinci taktično presenetili na jugu, pred Rusi ključna odločitev\n\n00.30 V Moskvi bodo danes pokopali Gorbačova\n\n16.49 Konec za Putinovega zaveznika? To o svoji prihodnosti pravi vodja Čečenov.\n\nVoditelj Čečenov Ramzan Kadirov je napovedal, da si bo po 15 letih vodenja republike vzel \"dolg dopust\", poroča The Guardian. Kadirov, ki je Čečenijo vodil z jekleno roko od leta 2007, je ob najavi odhoda dejal, da je prišel čas, da se poslovi. Zahodni analitiki sicer menijo, da 45-letni vodja Čečenov, ki je s svojimi vojaki sodeloval z Rusi tudi pri invaziji Ukrajine, ne misli resno.\n\nIs Kadyrov resigning or is this some weird Kadyrovism?\n\n\n\nHe says he’s just realised he’s led Chechnya for 15 years, & guests are best loved when they leave on time ‘so I think my time has come too (chuckle) before they kick me out’\n\n\n\nMaybe he just wants everyone to beg him to stay pic.twitter.com/Vqb54RhsAv — Sarah Rainsford (@sarahrainsford) September 3, 2022\n\n13.49 Erdogan Moskvi ponudil posredovanje v sporu glede jedrske elektrarne v Zaporožju\n\nTurčija lahko posreduje v sporu glede ukrajinske jedrske elektrarne v Zaporožju, ki jo je zasedla Moskva, je danes v telefonskem pogovoru z ruskim predsednikom Vladimirjem Putinom dejal turški voditelj Recep Tayyip Erdogan, poroča francoska tiskovna agencija AFP.\n\nKot je dejal, lahko Turčija odigra vlogo posrednika, kot je to storila pri dogovoru glede izvoza ukrajinskega žita iz ukrajinskih črnomorskih pristanišč, je sporočilo turško predsedstvo.\n\nVoditelja sta v pogovoru potrdila \"namero o širitvi trgovinskih in gospodarskih vezi, vključno s spodbujanjem skupnih strateških projektov v energetskem sektorju\", so sporočili iz Kremlja.\n\nErdogan in Putin ostajata, v skladu z načrtom, zavezana gradnji prve turške jedrske elektrarne Akkuyu, so po poročanju ruske tiskovne agencije Tass sporočili iz urada turškega predsednika.\n\nErdogan in Putin sta se po navedbah Ankare dogovorila, da bosta pogovore o tem nadaljevala sredi septembra v Uzbekistanu ob robu vrha Šanghajske organizacije za sodelovanje.\n\nTurški voditelj je tudi izrekel sožalje ob smrti zadnjega voditelja Sovjetske zveze Mihaila Gorbačova, ki ga bodo danes pokopali v Moskvi.\n\n13.12 Gentiloni: EU pripravljena na popolno prekinitev dobave ruskega plina\n\nEvropska unija je zaradi ukrepov za varčevanje z energijo in diverzifikacijo dobav dobro pripravljena v primeru popolne prekinitve dobave ruskega plina, je danes zagotovil evropski komisar za gospodarstvo Paolo Gentiloni.\n\n\"Dobro smo pripravljeni, da se upremo skrajni uporabi plina kot orožja Rusije,\" je po poročanju francoske tiskovne agencije AFP dejal ob robu poslovne konference, ki jo organizira Evropska hiša Ambrosetti v italijanskem mestu Cernobbio ob jezeru Como.\n\n\"Ne bojimo se Putinovih odločitev, od Rusov zahtevamo, da spoštujejo pogodbe, če pa tega ne bodo storili, smo se pripravljeni odzvati,\" je poudaril.\n\nRuski energetski velikan Gazprom je v petek sporočil, da bo plinovod Severni tok, ki povezuje Rusijo s severno Nemčijo in naj bi po tridnevni prekinitvi zaradi vzdrževanja danes spet začel obratovati, do nadaljnjega \"popolnoma\" zaprt, dokler ne bo popravljena turbina. Dobava plina tako ostaja ustavljena. V Siemensu, ki je izdelovalec turbine, so okvaro opreme že zanikali.\n\nMoskva se je s tem tako odzvala na petkovo odločitev držav G7, da bodo z dogovorom o omejitvi cen nafte Moskvi preprečili, da bi se okoristila s posledicami vojne v Ukrajini, poroča AFP.\n\nPoleg tega je predsednica Evropske komisije Ursula von der Leyen v petek izjavila, da je čas za določitev zgornje meje cene plina, uvoženega po plinovodu iz Rusije, in podprla ukrep, ki ga je zagovarjal tudi italijanski predsednik vlade v odhodu Mario Draghi.\n\nGentiloni je spomnil, da so skladišča plina v Evropski uniji \"zaradi diverzifikacije oskrbe\" trenutno napolnjena 80-odstotno, čeprav se razmere v posameznih državah razlikujejo.\n\n10.52 Po navedbah Kijeva je od začetka vojne umrlo najmanj 380 ukrajinskih otrok\n\nNajveč ranjenih in ubitih otrok so zabeležili v regiji Doneck na vzhodu Ukrajine, in sicer 388, poroča nemška tiskovna agencija dpa. Z 204 ubitimi ali ranjenimi otroki ji sledi regija Harkov.\n\nNa otroške žrtve v vojni v Ukrajini je avgusta opozoril tudi Unicef. Ta je zabeležil, da je bilo v šestih mesecih vojne v spopadih ubitih ali ranjenih najmanj 972 otrok, kar je v povprečju pet otrok na dan. Ob tem so pri humanitarni organizaciji opozorili, da so otroci, ki bežijo pred nasiljem, izpostavljeni tudi velikemu tveganju, da se bodo ločili od svoje družine, kot tudi nasilju, zlorabam, spolnemu izkoriščanju in trgovini z ljudmi.\n\nV Ukrajini je bilo zaradi bombardiranja ali obstreljevanja do zdaj poškodovanih tudi 2.328 izobraževalnih ustanov, 289 pa jih je bilo popolnoma uničenih, navaja dpa.\n\nKljub vojni se je tudi za več sto tisoč ukrajinskih učencev, dijakov in študentov pred dvema dnevoma začelo novo šolsko leto. Pouk v ukrajinskih šolah naj bi sicer potekal v bunkerjih, s katerimi je opremljena večina šol, medtem ko bodo morale tiste šole, ki bunkerjev nimajo, pouk izvajati na daljavo.\n\n9.33 Šmihal: Ukrajina pripravljena električno energijo izvažati v Nemčijo\n\nkrajina je pripravljena presežke električne energije izvažati v Nemčijo in s tem podpreti prizadevanja največjega evropskega gospodarstva za odpravo odvisnosti od uvoza ruske energije, je pred obiskom v Berlinu za nemško tiskovno agencijo dpa dejal ukrajinski premier Denis Šmihal.\n\n\"Zaradi jedrskih elektrarn imamo v Ukrajini dovolj električne energije. O tem bom spregovoril med obiskom v Berlinu in nato tudi v Bruslju,\" je napovedal ukrajinski premier Šmihal, ki bo danes prispel v Berlin, kjer ga bo v nedeljo sprejel nemški kancler Olaf Scholz.\n\nKot je dejal, Ukrajina trenutno izvaža električno energijo v Moldavijo, Romunijo, Slovaško in Poljsko. \"Vendar smo pripravljeni izvažati tudi v Nemčijo,\" je dodal Šmihal.\n\nUkrajina se je februarja s sosednjo Moldavijo odklopila od nekdanjega sovjetskega električnega omrežja. Ukrajinsko električno omrežje, ki je od začetka ruske agresije na državo delovalo izolirano, so nato sredi marca priklopili na evropsko omrežje. Od takrat država v Evropsko unijo in Moldavijo dnevno izvozi od 400 do 700 megavatov električne energije, poroča dpa.\n\nŠmihal želi zdaj večkratno povečati izvozne kvote za EU. \"To bi bilo zelo dobro za obe strani. EU bi dobila več energije, mi pa tujo valuto, ki jo nujno potrebujemo,\" je dejal ukrajinski premier.\n\nV Ukrajini obratujejo jedrske elektrarne sovjetske izdelave s skupno zmogljivostjo več kot 14 gigavatov. Z rusko invazijo se je zaradi spopadov, bega beguncev in gospodarskega upada močno zmanjšala tudi poraba električne energije v Ukrajini. S tem so se sprostile zmogljivosti za izvoz.\n\nZaradi razmer v jedrski elektrarni Zaporožje v mestu Energodar, ki je od marca pod ruskim nadzorom, se sicer krepi zaskrbljenost in se vrstijo opozorila mednarodne skupnosti, da bi obstreljevanje območja elektrarne lahko povzročilo jedrsko nesrečo.\n\n7.45 Britanski obveščevalci: Ukrajinci taktično presenetili na jugu, pred Rusi ključna odločitev\n\nBritanski obveščevalci so objavili poročilo o vojnem stanju v Ukrajini, predvsem o ukrajinski protiofenzivi na jugu države. \"Od 29. avgusta 2022 ukrajinske oborožene sile izvajajo prenovljene ofenzivne operacije na jugu Ukrajine. Operacija ima omejene neposredne cilje, vendar so ukrajinske sile verjetno dosegle določeno stopnjo taktičnega presenečenja, saj so izkoristile slabo logistiko, administracijo in vodstvo v ruskih oboroženih silah,\" so zapisali.\n\nKer se spopadi nadaljujejo tudi v regijah Donbas in Harkov, bo ključna odločitev ruskih poveljnikov v prihodnjih dneh, kam usmeriti morebitne operativne rezervne sile, ki jih bodo morda ustvarili, v poročilu še opozarjajo Britanci.\n\n00.30 V Moskvi bodo danes pokopali Gorbačova\n\nNa moskovskem pokopališču Novodevičje bodo danes pokopali zadnjega voditelja Sovjetske zveze in Nobelovega nagrajenca za mir Mihaila Gorbačova, ki je po dolgi bolezni umrl v torek. Pokopan bo po javni slovesnosti v prestolnici, ruski predsednik Vladimir Putin pa je sporočil, da se pogreba ne bo udeležil. Se bo pa pogreba udeležil madžarski premier Viktor Orban, so sporočili iz Budimpešte.\n\nGorbačov je bil zadnji sovjetski voditelj. V zgodovino se je zapisal kot človek, ki je pomembno vplival na konec hladne vojne z Zahodom, ki je dopustil miren padec železne zavese in komunizma v vzhodnem bloku ter osamosvojitev narodov v Sovjetski zvezi. A zaradi slednjega je v Rusiji tudi osovražen.\n\nČeprav je bil Gorbačov zvest sovjetski državi, je začel izvajati reforme, ki so bile po njegovem mnenju nujne za njeno nadaljnje preživetje. Zavzemal se je za decentralizacijo odločanja, predvsem na gospodarskem področju, ter za svobodo medijev in govora.\n\nOdločil se je za konec sovjetskega posredovanja v Afganistanu in za začetek pogovorov s tedanjim ameriškim predsednikom Ronaldom Reaganom, kar je vodilo do več sporazumov o omejitvi strateškega orožja in kasneje v konec hladne vojne.\n\nSovjetska zveza je kmalu zatem razpadla, nasledstvo je prevzela Rusija, njeno vodenje pa Boris Jelcin. Gorbačov se je nato umaknil iz aktivne politike, a je bil glasen kritik tako Jelcina kot njegovega naslednika, zdajšnjega ruskega predsednika Putina, ki se pogreba Gorbačova ne bo udeležil. Kljub temu bodo na pogrebu \"elementi državnega pogreba\", vključno s \"častno stražo\", so sporočili iz Kremlja.",
    "Lani počasno okrevanje potovanj s turističnimi agencijami": "Turizem 25.9.2022 8:13\n\nLjubljana, 25. septembra - Število domačih turistov in izletnikov, pa tudi število tujih turistov, ki so potovali s slovenskimi agencijami, se je lani začelo povečevati, vendar je bilo še vedno precej manjše kot pred epidemijo covida-19, je ta teden sporočil državni statistični urad. Enodnevni izletniki so se lani pogosteje kot v tujino podali po domači državi.\n\nSlovenske potovalne agencije so leta 2021 organizirale potovanja z najmanj eno prenočitvijo za 217.000 domačih turistov. 38 odstotkov ali 82.000 jih je prenočevalo v Sloveniji, 62 odstotkov ali 135.000 pa jih je s potovalnimi agencijami potovalo v druge države, je ta teden objavil statistični urad.\n\nNajpogostejši cilj potovanj domačih turistov v tujino je bila tako lani kot predlani Hrvaška, sledili so Grčija, Egipt in Turčija.\n\nDomači turisti so lani v organizaciji potovalnih agencij iz Slovenije na izbranih destinacijah ustvarili 1,34 milijona prenočitev.\n\nLeta 2020 je bilo domačih turistov, ki so potovali s slovenskimi potovalnimi agencijami, nekaj več kot 147.000, njihovih prenočitev pa nekaj čez 926.000. Pred izbruhom epidemije covida-19, leta 2019, je bilo takih turistov 772.000, njihovih prenočitev pa 3,84 milijona.\n\nEnodnevnih izletov v organizaciji slovenskih potovalnih agencij pa se je lani udeležilo skupno 65.000 domačih izletnikov. 58.000 oz. 90 odstotkov se jih je udeležilo enodnevnih izletov po Sloveniji, okoli 7000 pa izletov v tujino.\n\nLeta 2020 so na enodnevnih izletih našteli 39.000 domačih izletnikov, od tega 86 odstotkov na izletih po Sloveniji, okoli 14 odstotkov pa po tujini. Leta 2019, pred pandemijo, je bilo izletnikov 220.000.\n\nCiljna država enodnevnih izletnikov na izletih po tujini je bila lani najpogosteje Italija; sledili sta Avstrija in Hrvaška.\n\nSlovenske potovalne agencije so leta 2021 organizirale potovanja tudi za 29.000 tujih turistov, ti so v Sloveniji prenočili povprečno po štirikrat. Največ tujih turistov so agencije pripeljale iz Nemčije, sledili so turisti iz Francije in Češke.\n\nV letu pred tem je v Sloveniji prek slovenskih agencij prenočilo 14.000 tujih turistov, od tega je bilo največ turistov prav tako iz Nemčije, sledili so turisti iz Italije in Avstrije.\n\nŠtevilke leta 2019 pričajo o 196.000 takih turistih, ki so ustvarili skoraj 760.000 prenočitev.",
    "STA: Tečajnica Banke Slovenije": "",
    "Prvaki dobili nepričakovan udarec in odhajajo domov": "Kaj sploh napisati in povedati, ko ekipa izgubi na takšen način? Igra slovenske reprezentance v prvem polčasu je bila pod vsako kritiko. Trenerski štab je pred dvobojem izpostavljal, da je za našo reprezentanco ključen začetek, a je bil ta premedel. Sicer so se ob vstopu v drugi polčas dvignili in zrežirali preobrat, nato pa ob koncu spet padli v praznino in žilavi Poljaki so razblinili sanje o morebitni novi slovenski medalji na EuroBasketu.\n\nEvropski prvaki iz leta 2017 so letošnji EuroBasket nepričakovano končali v četrfinalu. Foto: Vid Ponikvar/Sportida\n\nDvorana Mercedes-Benz, gledalcev 7.800, sodniki: Conde (Španija), Horozov (Bolgarija), Baki (Turčija).\n\n\n\nSlovenija: G. Dragić 17 (2:4), Prepelič 9 (4:7), Murić 5, Tobey 8, Blažič 13, Čančar 21 (5:5), Dončić 14 (1:4).\n\nPoljska: Zyskowski 14 (3:4), Balcerowski 11 (4:6), Sokolowski 16 (6:8), Cel 4, Slaughter 16 (2:3), Ponitka 26 (5:6), Dziewa 3 (1:2).\n\n\n\nProsti meti: Slovenija 12:20, Poljska 21:31.\n\nMet za dve točki: Slovenija 21:38, Poljska 15:31.\n\nMet za tri točke: Slovenija 11:38 (Dončić 3, Blažič 3, Čančar 2, Murić, Prepelič, G. Dragić), Poljska 13:38 (Ponitka 5, Zyskowski 3, Sokolowski 2, Slaughter 2, Balcerowski).\n\nSkoki: Slovenija 45 (31 + 14), Poljska 43 (35 + 8).\n\nOsebne napake: Slovenija 24, Poljska 20.\n\nPet osebnih: Balcerowski (33.), Dončić (37.).\n\nKonec je! Po Srbiji in Grčiji se od evropskega prvenstva poslavlja še tretji osrednji favorit za zlato medaljo. Žal je to Slovenija. Kakšen večer je bil to v Mercedes Benz Areni. Drama, ki ni bila za tiste s slabim srcem.\n\nBeseda ponižanje nazorno prikazuje, kaj se je zgodilo s slovensko košarkarsko reprezentanco v četrtfinalu evropskega prvenstva. Pogreb slovenske košarke proti Poljski, ki je kot avtsajder deklasirala favorizirano ekipo.\n\nKlasična peterka, Luka Dončić, Goran Dragić, Jaka Blažič, Vlatko Čančar in Mike Tobey, je bila tista, ki jo je selektor Aleksander Sekulić na začetku poslal na parket Mercedes Benz Arene, da bi utirala pot slovenski reprezentanci do želenega polfinala, v katerem so medtem že čakali Francozi, ki so v srhljivem četrtfinalu po podaljšku premagali žilave Italijane.\n\nBrez rešitev, bleda igra\n\nTako napetega dvoboja med Slovenijo in Poljsko stroka ni pričakovala, saj je bila kakovost krepko na slovenski strani. A so vsi v en glas poudarjali, da je v eni tekmi mogoče vse in da tudi avtsajderji lahko presenetijo. A niso na glas govorili, da bi lahko avtsajder deklasiral favorita. Kaj takega, kar smo videli v prvem polčasu, je bilo pod vsako kritiko. Jasno, na slovenski strani.\n\nFoto: Vid Ponikvar/Sportida\n\nObrazi slovenskih košarkarjev so bili povsem neprepoznavni, saj so v obrambi puščali luknje, da so poljski košarkarji dobili krila. Podatek, da so v prvem polčasu dosegli 58 točk, njihovo povprečje na tem prvenstvu pa je bilo 80,2 točke na tekmo, pove, kako slaba je bila slovenska obramba. Slovenski košarkarji so bili velikokrat izigrani, na drugi strani pa so Poljaki naredili, kar do zdaj ni uspelo še nikomur: omejili so Dončićev učinek, ki so ga nenehno podvajali.\n\nDelni izid 22:2 v drugi četrtini je Poljake popeljal v višave, da so si priigrali najvišjo prednost v prvem polčasu. Ta je znašala kar 23 točk (54:31). Ob robu parketa smo lahko videli vidno zaskrbljene tudi obraze delegacije Košarkarske zveze Slovenije s predsednikom Matejem Erjavcem na čelu.\n\nGalerija s četrtfinalne tekme Slovenija - Poljska (foto: Vid Ponikar/Sportida):\n\n1 / 52 2 / 52 3 / 52 4 / 52 5 / 52 6 / 52 7 / 52 8 / 52 9 / 52 10 / 52 11 / 52 12 / 52 13 / 52 14 / 52 15 / 52 16 / 52 17 / 52 18 / 52 19 / 52 20 / 52 21 / 52 22 / 52 23 / 52 24 / 52 25 / 52 26 / 52 27 / 52 28 / 52 29 / 52 30 / 52 31 / 52 32 / 52 33 / 52 34 / 52 35 / 52 36 / 52 37 / 52 38 / 52 39 / 52 40 / 52 41 / 52 42 / 52 43 / 52 44 / 52 45 / 52 46 / 52 47 / 52 48 / 52 49 / 52 50 / 52 51 / 52 52 / 52\n\nVstajenje v tretji četrtini\n\nZagotovo so se v odmoru v slovenski garderobi slišale glasne besede, saj smo ob vrnitvi na parket videli povsem drugačne obraze. Obramba je bila tista, ki je dala navdih za vstajenje. V dobrih osmih minutah so prišli na vsega točko zaostanka. Delni izid 21:3 je Sloveniji omogočil, da je spet začela realno razmišljati o polfinalu.\n\nFoto: Vid Ponikvar/Sportida\n\nTudi navijači, ki so pripotovali v Berlin, so imeli razlog za optimizem. Zgodil se je velik preobrat, v katerega po prvem polčasu niso najbolj verjeli. Zlasti ne zaradi igre, ki ni vlivala optimizma. Zato pa je bilo povsem drugače ob pogledu na rezultat ob koncu tretje četrtine, ko je s strani trojko še drugič zadel Blažič. Takrat je Slovenija zaostajala le še za točko (63:64). Na srečo so jih v tretji četrtini kot po tekočem traku grešili Poljaki, saj niti ena iz enajstih poizkusov ni našla želenega cilja.\n\nNi bilo treba dolgo počakati, ko je sledila eksplozija med slovenskimi navijači. Dragić je s 65:64 Slovenijo popeljal v vodstvo. Poljaki so ob naletu Slovenije dobesedno zakrknili. Kot bi se ustrašili velike priložnosti, da na kolena spravijo aktualne evropske prvake.\n\nZaustavili so se pred ciljem\n\nPa vendarle se niso predali. Naturalizirani Američan A. J. Slaughter je z delnim izidom 6:0 poskrbel, da so se vrnili v igro. V veliko pomoč mu je bil najboljši posameznik tekme Mateusz Ponitka, ki je bil že pri trojnem dvojčku – 26 točk, 16 skokov, 10 asistenc. Prav on je na klop poslal še slovenskega zvezdnika Dončića, ki je prejel peto osebno napako.\n\nFoto: Vid Ponikvar/Sportida\n\nVse to je nakazovalo na to, da bi se lahko zgodila velika senzacija. Sploh ko so Poljaki 40 sekund pred koncem vodili za velikih osem točk (90:82). Po trojki Eda Murića in ukradeni žogi Čančarja, ki jo je s hitrim košem manifestiral kapetan Dragić, je bilo 31 sekund do konca le še tri točke razlike (87:90). Naši ekipi se je povsem ob koncu celo ponudila priložnost, da bi s trojko izsilila podaljšek, vendar se do pravega meta ni prebil Klemen Prepelič in senzacija Poljakov je dobila potrdilo, prvaki iz leta 2017 pa nepričakovano odhajajo v domovino.",
    "Ukrajina bi izvažala elektriko v Nemčijo. Moskva: Kijev poskusil zasesti elektrarno.": "Rusko obrambno ministrstvo sporoča, da so poskušale ukrajinske sile prevzeti nadzor nad jedrsko elektrarno, ki je pod rusko zasedbo od marca. Foto: EPA\n\n\"Zaradi jedrskih elektrarn imamo v Ukrajini dovolj električne energije. O tem bom spregovoril med obiskom v Berlinu in nato tudi v Bruslju,\" je napovedal ukrajinski premier, ki bo danes prispel v Berlin, kjer ga bo v nedeljo sprejel nemški kancler Olaf Scholz.\n\nKot je dejal, Ukrajina trenutno izvaža električno energijo v Moldavijo, Romunijo, na Slovaško in Poljsko. \"Vendar smo pripravljeni izvažati tudi v Nemčijo,\" je dodal Šmigal.\n\nUkrajina se je februarja skupaj s sosednjo Moldavijo odklopila od nekdanjega sovjetskega električnega omrežja. Ukrajinsko električno omrežje, ki je od začetka ruske agresije na državo 24. februarja delovalo izolirano, so nato sredi marca priklopili na evropsko omrežje. Od takrat država v Evropsko unijo in Moldavijo dnevno izvozi od 400 do 700 megavatnih ur električne energije, poroča nemška tiskovna agencija DPA.\n\nŠmigal želi zdaj večkratno povečati izvozne kvote za EU. \"To bi bilo zelo dobro za obe strani. EU bi dobil več energije, mi pa tujo valuto, ki jo nujno potrebujemo,\" je dejal ukrajinski premier.\n\nV Ukrajini obratujejo jedrske elektrarne sovjetske izdelave s skupno zmogljivostjo več kot 14 gigavatnih ur. Z rusko invazijo se je zaradi spopadov, bega beguncev in gospodarskega upada močno zmanjšala tudi poraba električne energije v Ukrajini, s čimer so se sprostile zmogljivosti za izvoz.\n\nZaradi razmer v jedrski elektrarni Zaporožje v mestu Energodar, ki je od marca pod ruskim nadzorom, se sicer krepi zaskrbljenost in vrstijo opozorila mednarodne skupnosti, da bi obstreljevanje območja elektrarne lahko povzročilo jedrsko nesrečo.\n\nUkrajina pripravljena presežke električne energije izvažati v Nemčijo\n\nMoskva: Ukrajinskim silam ni uspelo zasesti elektrarnam\n\nRusko obrambno ministrstvo je sporočilo, da so ukrajinske v petek ponoči poskušale zasesti jedrsko elektrarno v Zaporožju. 250 vojakov, pripadnikov mornarice, naj bi se skušalo izkrcati na obali jezera blizu elektrarne na jugu države.\n\nRuske sile so odbile napad z uporabo vojaških helikopterjev in lovcev, sporoča Moskva. Reuters je poročal, da navedb ministrstva ni mogel preveriti.\n\nTurčija bi posredovala v sporu glede elektrarne\n\nTurčija lahko posreduje v sporu glede jedrske elektrarne v Zaporožju, ki jo je zasedla Rusija, je v telefonskem pogovoru z ruskim predsednikom Vladimirjem Putinom dejal turški predsednik Recep Tayyip Erdogan.\n\nKot je dejal, lahko Turčija odigra vlogo posrednika, kot je to storila pri dogovoru glede izvoza ukrajinskega žita iz ukrajinskih črnomorskih pristanišč, je sporočilo turško predsedstvo.\n\nVoditelja sta v pogovoru potrdila \"namero o širitvi trgovinskih in gospodarskih vezi, vključno s spodbujanjem skupnih strateških projektov v energetskem sektorju\", so sporočili iz Kremlja.\n\nErdogan in Putin ostajata zavezana gradnji prve turške jedrske elektrarne Akkuyu v skladu z načrtom, so po poročanju ruske tiskovne agencije Tass sporočili iz urada turškega predsednika.\n\nErdogan in Putin sta se po navedbah Ankare dogovorila, da bosta pogovore o tem nadaljevala sredi septembra v Uzbekistanu ob robu vrha šanghajske organizacije za sodelovanje.\n\nGazprom bo čez Ukrajino v soboto poslal nekoliko več plina\n\nRuski energetski velikan Gazprom je medtem sporočil, da bo v Evropo v soboto poslal 42,7 milijona kubičnih metrov zemeljskega plina skozi Ukrajino.\n\nGazprom je to sporočil le nekaj ur po tem, ko je oznanil, da ne bo obnovil dotoka plina v Nemčijo po plinovodu Severni tok 1, kot je bilo sprva predvideno.\n\nČez Ukrajino bo Rusija dostavila v soboto sicer nekoliko več plina kot v petek, ko ga je poslala 41,3 milijona kubičnih metrov, a ne dovolj, da bi nadomestila izpad zaradi zaprtja dotoka po Severnem toku 1.\n\nGazprom se je pri zaprtju Severnega toka 1 skliceval na to, da so med vzdrževalnimi deli v turbini odkrili puščanje olje in je popravilo mogoče le v specializiranih delavnicah. V Siemensu, ki je izdelovalec turbine, so okvaro opreme že zanikali.\n\nMoskva se je s tem tako odzvala na petkovo odločitev držav G7, da bodo z dogovorom o omejitvi cen nafte Moskvi preprečili, da bi se okoristila s posledicami vojne v Ukrajini, poroča AFP.",
    "Madež na španskem zlatu? Legendarni Argentinec silovito napadel, francoski center pa se je spravil na Tobeyja": "Španski košarkarji slavijo še četrto zlato kolajno na EuroBasketih v zadnjih trinajstih letih ter dejstvo, da so združili evropski in svetovni naslov, legendarni argentinski košarkar pa se je spravil nanje.\n\nPablo Prigioni je bil eden najboljših organizatorjev igre svojega časa, od srede devetdesetih dalje je v dobrih dvajsetih letih zgradil sijajno kariero – v španski ligi ACB in ligi NBA. Vrhunec je doživel z osvojitvijo srebrne kolajne na olimpijskih igrah v Pekingu. Danes je selektor Argentine.\n\n\n\nPo nekoliko presenetljivem zmagoslavju Španije je Prigioni opozoril na madež na njihovem dosežku. Zmotil ga je Lorenzo Brown. Američan je že takoj po dogovoru s predsednikom španske zveze Jorgejem Garbajoso dobil nasprotnike. Dvaintridesetletni ameriški branilec namreč nikoli ni bil član španskega kluba, zdaj pa je oblekel dres španske izbrane vrste.\n\n\n\n\n\nProfimedia\n\n\n\nLegendarni Argentinec je šel še korak dlje: \"Raje izgubim z domačimi igralci, z Argentinci, kot zmagam s pomočjo nekoga, ki ni iz Argentine.\" Potem je še dodal, da dokler bo on glavni v argentinski reprezentanci, v njej ne bo ne naturaliziranega igralca ne tujega strokovnjaka v njegovem štabu. \"Reprezentanca je najbolj čista stvar. Saj imamo klube, ki kupujejo igralce iz vsepovsod.\"\n\n\n\nPrigioni je o Brownu povedal, da gotovo ne čuti dresa tako močno kot Rudy Fernandez ali Sergio Llull.\n\n\n\nNa preteklem evropskem prvenstvu je imela približno polovica izbranih vrst v igralskem kadru ameriško pomoč. Tudi Slovenija, ob Španiji še Grčija, Turčija, Hrvaška ... Nekdanji francoski reprezentančni center Frederic Weis je izrazil obžalovanje, da to postaja stalna praksa, potem se je spravil prav na Slovenijo: \"Ko gledam Mika Tobeyja, ki je oblekel slovenski dres, a ni vedel niti tega, kje na zemljevidu leži njegova nova država, vse skupaj postane zelo vprašljivo.\" Mimogrede, za Francoze naj bi v prihodnje zaigral tudi zvezdnik iz lige NBA, Kamerunec Joel Embiid, ki je nedavno dobil francosko državljanstvo.\n\n\n\n",
    "Na EP je najbolje zastopana Španija, a preživlja težke čase": "Zanimivo pisana je sestava slovenske košarkarske reprezentance. Največ igralcev (3) prihaja iz lige NBA, po dva iz španskih in domačih klubov, Jaka Blažič iz Turčije, Žiga Samar iz Nemčije in Žiga Dimec z Japonske. Aleksej Nikolić in Luka Rupnik še vedno nimata delodajalca, zato bi jima uspeh na letošnjem prvenstvu nedvomno pomagal do ugodne pogodbe. Pred petimi peti je bil pred eurobasketom brezposeln zgolj Edo Murić, a se je sporazumel z evroligašem Anadolujem Efesom že po četrtfinalni zmagi nad Latvijo.\n\nZaradi poškodb so reprezentance doživele kar nekaj sprememb. Potem ko je konec julija kazalo, da bo na letošnjem EP igralo 41 košarkarjev iz lige NBA, jih zdaj v zasedbah najdemo 33; še vedno dva več kot na prvenstvu 2017. Brez adutov iz elitnih ameriških klubov je zgolj sedem moštev (Belgija, Bolgarija, Estonija, Madžarska, Nizozemska, Poljska in Velika Britanija), med preostalimi 17 pa jih imajo največ Francija (4), Slovenija, Hrvaška, Nemčija, Turčija (po 3), Grčija, Gruzija, Litva, Španija in Ukrajina (po 2). V »naši« skupini B jih torej skupno igra največ (13), saj moramo prišteti še zvezdnika BiH Jusufa Nurkića.\n\nRudy Gobert (levo) je najbolj uveljavljen od štirih francoskih adutov iz lige NBA. Desno Luka Dončić. FOTO: Aris Messinis/AFP\n\nNajveč ambasadorjev (42) iz raznih držav ima španska košarkarska liga, sledijo ji regionalna liga ABA s 24, italijansko prvenstvo z 20, nemško s 16 ter francosko in grško s 16. Takšno razmerje sil je dokaz, da so klubi na Pirenejskem polotoku kljub težkim časom ohranili finančno prevlado na stari celini, po drugi strani pa lahko žalosti navijače španske izbrane vrste. Države, ki je na dosedanjih EP osvojila 13 kolajn (3 zlate, 6 srebrnih in 4 bronaste), letos skoraj nihče ne uvršča v krog resnejših favoritov. Pa čeprav na večni lestvici zaostaja le za razpadlima velesilama Sovjetsko zvezo (21, 14 zlatih) in SFR Jugoslavijo (13, 5 zlatih), ob zadnjih devetih priložnostih pa je ostala brez odličja le leta 2005, ko je bila četrta.\n\nRudy zadnji mohikanec\n\nUpokojitve, poškodbi Rickyja Rubia in Sergia Llulla ter slabše delo kot pri prejšnjih rodovih so pustili vidne posledice. Iz zlatega španskega rodu je v moštvu ostal le 37-letni Rudy Fernandez, ki ima za seboj 238 nastopov v državnem dresu, 11 njegovih soigralcev jih je skupno zbralo 288; največ edini orožji iz lige NBA, brata Guillermo (New Orleans, 75) in Juan Hernangomez (Toronto, 43). Za primerjavo: delno pomlajena dvanajsterica z lanskih olimpijskih iger (toda s Fernandezom, Llullom, Rubiom, Paujem in Marcom Gasolom, Sergiom Rodriguezom in Victorjem Claverjem), ki je izgubila s Slovenijo s 87:85 in izpadla v četrtfinalu proti ZDA, se je lahko pohvalila s 1428 reprezentančnimi dvoboji.\n\nLeto dni pozneje so morali Španci na hitro naturalizirati Američana Lorenza Browna, saj jim je zmanjkalo kakovostnih organizatorjev, lahko pa se zahvalijo tudi žrebu. Proti Bolgariji, Gruziji, Belgiji, Črni gori in Turčiji bodo imeli precej lažje delo kot Slovenci v skupini smrti. Izkušeni selektor Sergio Scariolo, ki je prvič vodil moštvo v obdobju 2009-12, zdaj pa še od leta 2015 naprej, se zaveda, da so napočili novi časi: »Preteklost je minila, in če živiš v njej, ne napreduješ. Primerjava rodov je krivična, ostala pa je želja, da bi igrali tako, kot smo leta 2009, ko smo se prvič povzpeli na evropski prestol.«",
    "Voditelji na BSF podprli Ukrajino v boju z Rusijo": "Voditelji na BSF podprli Ukrajino v boju z Rusijo\n\nUkrajino je treba še naprej podpirati v boju z ruskim agresorjem, \"utrujenosti\" v Evropi ne sme biti, so se zavzeli udeleženci današnjega panela voditeljev na Blejskem strateškem forumu (BSF), med njimi tudi slovenski premier Robert Golob.\n\nNa panelu voditeljev so slednji enoglasno podprli Ukrajino v boju z Rusijo. Foto: Tamino Petelinsek/STA\n\nBLED > Pred tem je udeležence na BSF pozdravil ukrajinski predsednik Volodimir Zelenski in pozval k nadaljevanju podpore Ukrajini. Priznal je, da obstaja tveganje naveličanosti in utrujenosti zaradi vojne v Evropi in v Ukrajini, predvsem v luči energetske krize in prihajajoče zime. A Ukrajina bo zmagala le, če bodo vsi, ki jo podpirajo, dovolj močni in enotni.\n\nS tem se je v razpravi voditeljev strinjal tudi gostitelj Golob. Opozoril je, da se Ukrajinci dobesedno borijo za življenje, zato si tudi mi ne smemo privoščiti utrujenosti. \"Ukrajino bomo podpirali še naprej,\" je poudaril slovenski premier.\n\nPodobno se je zavzel islandski predsednik Gudni Johannesson, ki je ob izrazu nadaljnje podpore Ukrajini pohvalil tudi vlogo Zelenskega kot močnega voditelja. \"Če bi imeli več takih ljudi, bi bil svet boljši,\" je dejal.\n\nUkrajinskega predsednika je prav tako pohvalil hrvaški premier Andrej Plenković. Odlično je mobiliziral podporo mednarodne javnosti; pokazal je domoljubje, vztrajnost in vodstvo, je dejal in obljubil nadaljevanje podpore Ukrajini \"po najboljših močeh\".\n\nPredsednik albanske vlade Edi Rama je po drugi strani opozoril, da sicer podpirajo Ukrajino, a da albanska podpora morda ne bo odločilna. Na tem omizju bi morali sedeti predstavniki velikih in bogatih evropskih držav, pri njih se utrujenost najbolj pozna, je dejal. \"Na Balkanu pa so vajeni vsega hudega in potrpežljivi,\" je dejal in dodal, da tudi Ukrajinci dokazujejo, kako trpežni so.\n\nOb tem se je albanski premier pridušal čez evropsko širitveno politiko, ki da teče odločno prepočasi. Zato tudi ne sme biti začudenja, če postajajo v regiji Zahodnega Balkana vse pomembnejši \"tretji akterji\", kot so Kitajska, Rusija ali Turčija. To se je izkazalo tudi med pandemijo covida-19, ko so balkanske države, nečlanice EU iskale cepiva. \"Brez Turčije bi imeli pri nas veliko več mrtvih,\" je dejal Rama.\n\nPreko videopovezave je v razpravi sodelovala tudi moldavska predsednica Maia Sandu, ki je opisala, kako njena država poskuša pomagati Ukrajini in predvsem beguncem iz Ukrajine. Poudarila je, da se \"Ukrajina bori za evropske vrednote, zato jo je treba podpreti\".\n\nIslandski predsednik je poudaril še, da je boj v Ukrajini boj vseh in da tiščanje glave v pesek ni pravi odgovor. Čeprav je Islandija otok sredi Atlantika, se ne more delati, da evropski problemi niso tudi islandski. \"Ko sta ogrožena mir in varnost v svetu, smo ogroženi tudi mi. Ne moremo reči, da nas vojna v Evropi ne zadeva,\" se je proti izolacionizmu izrekel Johannesson.\n\nGolob je medtem opozoril, da Evropo zaradi vojne v Ukrajini čaka huda zima, ki jo bo treba preživeti. Evropa bo sicer zmogla, tudi če Rusija odklopi plin, je pa res, da cena ne bo nizka. A hkrati bo to tudi priložnost za vzpostavljanje večje samozadostnosti na energetskem področju, zlasti z obnovljivimi viri energije, je dejal.\n\nKratkoročno bo ta zima resda pomenila udarec \"zelenemu prehodu\". \"To zimo bomo morali kuriti vse, tudi bolj umazano nafto. A že čez leto, dve bomo na boljšem,\" je optimističen predsednik slovenske vlade, ki meni, da je zdaj najboljši čas za investicije v zelene vire energije.\n\nHrvaški premier je ob tem dodal še, da bo tudi Hrvaška pomagala svojim sosedam pri premoščanju energetskih težav, če bo to potrebno. V ta namen so se odločili za razširitev terminala za utekočinjen plin, kar bo pomagalo tako Sloveniji kot Madžarski ali drugim, je dejal Plenković.>",
    "Čeferin jasno povedal, da tega ne bo več: Ta koncept nam sploh ni všeč. To je bila dobra ideja ...": "Predsednik Evropske nogometne zveze (Uefa) Aleksander Čeferin pravi, da ne bodo ponovili kontinentalne izvedbe evropskega prvenstva, kot je bilo EP 2020, ko so ga ob okrogli obletnici organizirali v številnih evropskih državah. Ni pa izključil nadaljnjih uspešnih skupnih kandidatur v prihodnosti, poroča nemška tiskovna agencija dpa.\n\nLanski prestavljeni turnir, namenjen praznovanju 60. obletnice evropskega prvenstva v nogometu, so prizadele logistične težave zaradi pandemije covida-19.\n\n\n\nTurnir leta 2024 bo potekal le v Nemčiji, toda na turnirju leta 2028 bi lahko bilo znova več gostiteljev, za organizacijo naj bi se namreč potegovale nekatere države z britanskega otočja, tekmec pa naj bi bila Turčija.\n\n\n\nČeferin je na novinarski konferenci v sredo potrdil, da v prihodnje ne bo več vsecelinskih dogodkov, vendar ne nasprotuje skupnemu gostovanju manjših sosednjih držav.\n\n\n\n\n\n\"Ne razmišljamo o takšnih evropskih turnirjih v 10 ali 11 državah, to je bilo dovolj zapleteno,\" je dejal.\n\n\n\n\"Športno gledano je Švica odigrala eno tekmo v Rimu in nato v Bakuju, nekatere ekipe pa so igrale ves čas doma,\" je še dodal. \"Tisti, ki niso potovali in so igrali doma, so končali v finalu. Ta koncept nam sploh ni všeč. To je bila dobra ideja. Bila je 60. obletnica evropskega prvenstva, neko vseevropsko prijateljstvo ... To so bili elementi te ideje.\"\n\n\n\n\"Ne trdim, da je bila ideja slaba. Ampak moj občutek je, da bi moralo evropsko prvenstvo potekati v eni ali dveh državah, če govorimo o manjših državah.\"",
    "Kriza zaupanja na vseh trgih, dolar pa še bolj poka od moči": "V tednu, ko je ameriška centralna banka obresti že tretjič zapored dvignila za 75 odstotnih točk, ni presenetljiv močan padec delniških indeksov po vsem svetu. Dow Jones je v petih dneh izgubil štiri odstotke in se v petek spustil pod mejo 30 tisoč točk. Ko bo zdrsnil pod 29.439 točk (in skoraj ni dvoma, da se bo to zgodilo), bo še zadnji od treh velikih newyorških indeksov \"pristal\" v medvedjem trendu – od januarskega rekorda bo oddaljen 20 odstotkov. V Ljubljani je SBI TOP zdaj v nizu šestih zaporednih negativnih dni, v prvi kotaciji pa so na tedenski ravni najbolj, za sedem odstotkov, zdrsnile delnice Save Re. Še najmanj, za okrog tri odstotke, se je znižal tečaj Krke (na roko ji gre sicer krepitev rublja ob izjemnem navalu ruskih državljanov na gotovino po Putinovem ukazu o delni mobilizaciji) in Luke Koper. Foto: Reuters\n\nSeptember, tradicionalno najslabši mesec na delniških trgih, opravičuje svoj sloves. Drugič zapored so na tedenski ravni indeksi v New Yorku padli za več kot štiri odstotke. S & P 500 je letos za 22 odstotkov v minusu, predvsem tehnološki sektor (-30 %) jo je skupil. Lep poletni odboj je pozabljen, v petek je Wall Street že testiral letošnje dno, indeks S & P 500 je za hip padel pod 3666 točk (s sredine junija), a dan končal pri 3693 točkah. \"Fed zvišuje obrestne mere hitreje od pričakovanj, trgi pa morajo skozi krizo zaupanja. Če bo S & P v naslednjih dneh končal pod junijskim dnom, bi to lahko sprožil nov val agresivnih prodaj, S & P pa potisnilo vse do 3200 točk,\" so črnogledi analitiki, ki se kljub trenutno še precej dobremu stanju ameriškega gospodarstva bojijo recesije, ki jo bo povzročilo Fedovo ostro zategovanje pasu.\n\nOb vseh razprodajah, ki so spet zajele finančne trge, večino veseli le padec cen nafte (ameriška WTI je prvič po januarju zdrsnila pod 80 dolarjev), čeprav vzrok za tak scenarij ni spodbuden: vse večja pričakovanja o skorajšnji recesiji. Foto: Reuters\n\nFed še petič letos zvišal obrestno mero\n\nKdor pričakuje, da se bodo centralne banke ustrašile recesije, se moti. Glavna prioriteta je še naprej inflacija (v ZDA je bila avgusta na letni ravni 8,3-odstotna), je na septembrski seji potrdil Jerome Powell, ki je s svojimi sodelavci sredi tedna ključno obrestno mero Fed funds pričakovano zvišal za 75 bazičnih točk, na raven med 3,0 in 3,25 odstotka, kar je največ v zadnjih 14 letih. \"Želel bi si, da obstaja manj boleč način, kako znižati inflacijo, vendar ga ni,\" je povedal guverner Powell, ki za letos v ZDA pričakuje le še 0,2-odstotno rast BDP-ja. Dolgoletno obdobje močno povečane likvidnosti in ničelnih obrestnih mer se je letos nepreklicno končalo. Ne le, da pri Federal reserve načrtujejo nadaljnja zvišanja (verjetno vsaj do 4,5 odstotka, kar naj bi se zgodilo marca), obresti nameravajo potem dlje časa pustiti na tej ravni.\n\nŠvica še zadnja država, ki nima več negativnih obrestnih mer\n\nFedu sledijo številne druge centralne banke. Švicarska centralna banka je kljub relativno nizki, 3,5-odstotni letni inflaciji, obresti zvišala za 75 bazičnih točk, na 0,5 odstotka (Švica je bila zadnja evropska država, ki je imela še negativne obrestne mere). Izjema sta Turčija in Japonska. Turčija kljub 80-odstotni inflaciji nadaljuje ortodoksno politiko in je spet znižala obrestno mero, Japonska centralna banka pa je v četrtek obresti pustila nespremenjene. Vprašanje, ali je bila to pametna poteza. Jen je namreč v primerjavi z dolarjem strmoglavil rekordno nizko in japonske denarne oblasti prisilil v prvo intervencijo po letu 1988 in s tem v pomisleke, katera centralna banka bo še prisiljena ukrepati. Valutna vojna bi se tako utegnila odvrteti v drugi smeri kot po finančni krizi 2008, ko so centralni bankirji drug drugega obtoževali, da s politiko depreciacije domače valute umetno spodbujajo izvoz, zdaj pa bi utegnili s politiko močnejše valute vsaj nekoliko ustaviti inflacijo.\n\nŠvicarska centralna banka je bila do četrtka še zadnja v Evropi, ki je imela negativno obrestno mero, a se je tudi to spremenilo. Že 16. junija so švicarske denarne oblasti (prvič po 15 letih) začele zaostrovati denarno politiko, potem ko je bila ključna obrestna mera vse od leta 2015 fiksirana pri minus 0,75 odstotka. Inflacija v Švici sicer ni tako visoko kot drugod po svetu, a je s 3,5 odstotka (na letni ravni) še vedno najvišja v zadnjih 30 letih. Švicarski frank je ta teden v primerjavi z evrom dosegel najvišjo raven po januarju 2015. Foto: Reuters\n\nDolar se je precej oddaljil od paritete z evrom\n\nDolar je v primerjavi z jenom letos poskočil za 23 odstotkov (izračuni pravijo, da je jen na podlagi paritete kupne moči podcenjen za neverjetnih 50 odstotkov), podobno tudi v primerjavi s švedsko krono. Švedska Riksbank je v torek sicer obresti zvišala za celih 100 bazičnih točk. V primerjavi z izbrano košarico valut je ameriška valuta samo letos porasla za 18 odstotkov, saj se je vrednost dolarskega indeksa s 95,7 povzpela na 113,0 točke. Očitno bo dolar letos doživel največji skok vrednosti v zadnjih vsaj 50 letih! Potem ko se je nekaj časa v primerjavi z evrom sukal okrog paritete, je ta teden pridobil 3,3 odstotka, kar je za valutne trge izjemen premik. V petek je bilo treba za evro plačati le še 0,9685 dolarja, pa čeprav bo tudi Evropska centralna banka na naslednjem zasedanju (23. oktobra) občutno zvišala obresti. Ameriške obveznice so medtem vse privlačnejše, pri dvoletni je zahtevana donosnost že nad štirimi odstotki!\n\nDow Jones (New York) 29.590 točk (tedenska sprememba: -4,0 %) S & P 500 (New York) 3.693 točk (-4,6 %) Nasdaq (New York) 10.868 točk (-5,0 %) DAX30 (Frankfurt) 12.284 točk (-5,6 %) Nikkei (Tokio) 26.633 točk (-6,3 %) SBITOP (Ljubljana) 1.022 točk (-5,1 %) 10-letne slovenske obveznice zahtevana donosnost: +3,25 % 10-letne ameriške obveznice zahtevana donosnost: +3,686 % EUR/USD 0,969 (-3,3 %) EUR/CHF 0,9513 (-1,6 %) bitcoin 19.115 USD (-4,5 %) nafta brent 85,8 USD (-6,4 %) zlato 1.644 USD (-1,9 %) evribor (šestmesečni) +1,763 %\n\nKer predlogi britanskega finančnega ministra Kwasija Kwartenga o občutnem znižanju davkov tlakujejo pot v še večjo zadolženost, so britanske obveznice ob koncu tedna strmo padle (donosnost 10-letne je zdaj 3,87-odstotna), prav tako funt, ki je v primerjavi z dolarjem izgubil kar tri odstotke in pol (največ po marcu 2020) in zdrsnil vse do vrednosti 1,084 dolarja za funt. Foto: Reuters\n\nKonec zabave, najhuje pa šele prihaja?\n\nAli so vrednostni papirji po vseh padcih že zreli za nakup? Trenutno se z delnicami v indeksu S & P 500 trguje s 16,8-kratnikom pričakovanega dobička v prihodnjih 12 mesecih, kar je precej pod vrednostjo z začetka leta (22). A težava je v tem, da je poslovno okolje izjemno negotovo, dobički pa bodo v morebitni recesiji nazadovali. Od 16 Fedovih ciklov višanja obresti jih je 13 pripeljalo v recesijo in kaže, da bo tudi tokrat tako. Izkušeni vlagatelj Carl Icahn, ki trguje od začetka 60. letih, opozarja: \"Drži, da je veliko delnic poceni, vendar bodo še cenejše. Najhuje šele prihaja. Inflacija je zelo neprijetna reč, ne da se je kar tako pozdraviti,\" je povedal Icahn, ki opozarja, da je centralna banka natisnila mnogo preveč denarja in mislila, da se zabava ne bo nikoli končala. A se je. Precej boleče.",
    "FOTO in VIDEO: Ukrajina za Putinovega družinskega prijatelja iztržila več kot 200 bojevnikov, tudi razvpite Azovce": "Ukrajinske oblasti so včeraj pozno zvečer razkrile, da so v množični izmenjavi vojnih ujetnikov uspeli iz ruskega ujetništva rešiti 215 vojakov, vključno z borci, ki so več mesecev branili Mariupol in na koncu jeklarno Azovstal.\n\nPo njihovih navedbah so Rusom predali 55 ruskih vojakov in Viktorja Medvečuka, v Ukrajini najvidnejšega proruskega politika, oligarha in tesnega, celo družinskega prijatelja Vladimirja Putina. Rusi naj bi v izmenjavi na prostost izpustili 215 ujetih vojakov, vključno s kar 108 borci, ki so branili jeklarno Azovstal in za katere so ruski ultranacionalisti javno zahtevali smrtno kazen. Med njimi je tudi pet razvpitih poveljnikov in ukrajinskih narodnih herojev, izpustili pa so tudi legendarno bolničarko Azovcev Katerino Poliščuk. Na prostost je odkorakalo tudi deset tujih borcev, in sicer pet Britancev, dva Američana, Šved, Hrvat in Maročan.\n\nUkrajinci so Medvedčuka aretirali že aprila, potem ko je nekaj dni po začetku ruske invazije pobegnil iz hišnega zapora. Ukrajinski predsednik Volodimir Zelenski je že takrat omenjal možnost, da bi ga uporabili v izmenjavi vojnih ujetnikov, a so v Kremlju to možnost ostro zavrnili. Branitelji jeklarne Azovstal so se na drugi strani ruski vojski predali maja, ko je bilo že jasno, da je Mariupol padel.\n\nGre sicer za največjo izmenjavo ujetnikov od začetka invazije, poroča britanski Guardian. Pomenljiv je tudi datum, saj se je zgodila na dan, ko je ruski predsednik Vladimir Putin uvedel delno mobilizacijo. Tako je uspel v enem dnevu razburiti tako zmerne državljane, ki jim mobilizacija nikakor ni pogodu, kot ultranacionaliste, ki so včeraj sicer slavili to težko pričakovano potezo, a so pozneje prejeli udarec, saj so na prostost odkorakali Azovci. Zlasti naj bi jih skelelo dejstvo, da izmenjava vsaj na prvi pogled ni videti uravnotežena, saj do Medvedčuka ne gojijo pretiranih simpatij. Zaenkrat sicer ni znano, kdo so ruski vojaki, ki so se vrnili v domovino, obstaja namreč možnost, da so med njimi tudi nekateri pomembnejši poveljniki.\n\nZelenski je včeraj zvečer navedel še, da je pet ukrajinskih poveljnikov, vključno z vodilnimi branitelji Azovstala, v skladu z dogovorom z Rusijo in turškim predsednikom Recepom Tayyipom Erdoganom sprejela Turčija, kjer naj bi ostali do konca vojne. Uradna Moskva izmenjave še ni komentirala.",
    "Erdogan: »Rusija bi morala Ukrajini vrniti zasedeno ozemlje«": "",
    "Po šoku proti BiH padlo nekaj težkih besed": "Niz neporaženosti slovenske košarkarske reprezentance na evropskih prvenstvih, ki se je vlekel še od zlatega leta 2017, je končan. Pri številki enajst ga je prekinila Bosna in Hercegovina, ki je v tretjem krogu skupine B z odlično predstavo šokirala izbrance selektorja Aleksandra Sekulića. V igri evropskih prvakov je bilo to pot veliko pomanjkljivosti, v prvi vrsti je bilo očitno pomanjkanje energije, kar je presenetljivo. Slovenija je namreč dan pred tem kar odpihnila Madžarsko, Sekulić pa je enakovredno razporedil minutažo in odpočil nosilce. Da v moštvu morda ni vse tako rožnato, sta z besedami po tekmi nakazala Goran Dragić in Klemen Prepelič. Po dnevu odmora izbrano vrsto jutri ob 20.30 čaka Nemčija, ki je še edina neporažena v skupini B.\n\nSobotno tekmo z Madžarsko je Slovenija odločila že praktično po nekaj minutah, zato je lahko Luka Dončić v nadaljevanju razkazal razkošen talent in s potezo tekme, ko je potisnil žogo med nogama Benedku Varadiju ter jo podal nad obroč za zabijanje Vlatka Čančarja, navdušil dobro zapolnjeno dvorano Lanxess. Selektor Aleksander Sekulić je na parket poslal vseh dvanajst igralcev in tako omogočil debi na evropskem prvenstvu Žigi Samarju. Ko so košarkarji v zadnji četrtini bolj kot ne le še čakali na konec, je za nešportno potezo poskrbel eden od Madžarov, ki je močno udaril v hrbet Žigo Dimca. Poteza je razjezila Sekulića, ki je po koncu žugal proti madžarski klopi. »Vsi akterji se moramo zavedati, da smo v istem športu, v istem poslu. Moramo se paziti. Poškodbe so nekaj najhujšega, kar se lahko zgodi. Videti je bilo grdo in predvsem namerno,« je pojasnil Aleksander Sekulić.\n\nSlovenija brez rešitev za BiH\n\nDimec je bil proti BiH normalno na voljo Sekuliću, že začetek tekme pa je dal jasno vedeti, da ne bo šlo tako lahko kot proti Madžarski. Reprezentanca je imela to pot bučnejšo podporo s tribun kölnske dvorane Lanxess, med tistimi, ki so stiskali pesti za Luko Dončića in soigralce, pa je bil tudi slovenski namiznoteniški as Darko Jorgić. A veliko je bilo tudi navijačev BiH, ki so videli silovit začetek svojih ljubljencev. Sekulić je iz igre hitro potegnil Alekseja Nikolića, Goran Dragić pa je do konca četrtine poskrbel za preobrat, saj je bila v času, ki ga je preživel na parketu, Slovenija od nasprotnika boljša za 12 točk. Manj razpoložen je bil Luka Dončić, kljub temu pa bi lahko evropski prvaki v drugih desetih minutah dvakrat zbežali na višjo prednost, a jim nasprotnik tega ni dovolil.\n\nBiH se je v drugi polčas izstrelila podobno kot v prvega, reprezentanti selektorja Azizija Bekirja pa so začeli vse bolj verjeti, da lahko presenetijo. Slovenija je imela v tem obdobju na srečo razpoloženega Vlatka Čančarja, ki jo je držal nad gladino, voz pa je po prihodu v igro znova potegnil Goran Dragić, ki je pred tem na klopi presedel večino druge in polovico tretje četrtine. A v slovenski igri enostavno ni bilo videti prave energije, ki jo je krasila na prvih dveh tekmah, ob tem pa je bilo veliko napak v obrambi. V drugem polčasu je zatajilo še zapiranje prostora, zato je BiH prihajala do številnih skokov v napadu, s consko obrambo pa zmedla nasprotnika. Ob vsem naštetem se ni moglo razplesti drugače, kot da je Slovenija doživela prvi poraz na prvenstvu stare celine.\n\nPrepelič: Poraz ni alarmanten, je pa naša igra\n\nKar se je že med tekmo videlo po telesni mimiki igralcev, je bilo jasno tudi v mešani coni po tekmi. Medla igra Slovenije je očitno močno ujezila nekatere igralce, zato se postavlja vprašanje, ali je šlo le za slab večer. Precej neposreden je bil kapetan Goran Dragić. »Slaba tekma. Začeli smo jo brez energije, to pa se je odražalo skozi vseh 40 minut. Tako kot odpreš tekmo, tako jo tudi končaš. BiH je zasluženo zmagala,« je povedal kapetan, nato pa na vprašanje, zakaj večino druge četrtine in polovico tretje ni igral, odgovoril, naj vprašamo selektorja, se obrnil in odšel. Sekulić je bil ob omembi njegove reakcije presenečen. »Takšna je bila moja odločitev, tako razporejam minutažo. Začutil sem, da Goran ne bi mogel igrati 40 minut, in sem ga želel svežega za drugi polčas.«\n\nŽe med tekmo je ob nemoči pri pokrivanju Josha Robersona nezadovoljstvo vidno izražal Klemen Prepelič. »Poraz ni alarmanten, je pa naša igra. Na takšen način nismo nikoli igrali. Ves čas smo se zatekali k individualnim zaključkom,« je z glavo zmajeval Prepelič, ki je po eni od Robersonovih trojk odmahnil z roko proti Sekuliću. »Roberson je dosegel pred tem šest trojk. Pokrivati bi ga morali višje. Če se na tako enostavne stvari ne moremo prilagoditi, potem ne vem, kaj delamo tukaj,« je bil neposreden Bistričan, ki ima s soigralci pred tekmo z Nemčijo zdaj dan odmora. »Vsak prost dan pride prav. Treba je gledati na stvari, nad katerimi imamo nadzor. Tako kot smo imeli recimo nad tekmo z BiH, na katero očitno nismo bili pripravljeni ne igralci ne strokovni štab.«\n\nSlovenija – BiH 93:97 (32:26, 52:49, 73:72) Evropsko prvenstvo, 3. krog, skupina B. Dvorana Lanxess arena, gledalcev 15.718, sodniki: Baldini (Italija), Kozlovskis (Latvija), Mitrovski (S. Makedonija). Slovenija: G. Dragić 20 (4-2), Samar, Rupnik, Nikolić, Prepelič 12 (2-2), Murić, Tobey 11, Blažič 5, Dimec, Z. Dragić 7, Čančar 22 (5-5), Dončić 16 (1-0), selektor: Sekulić. BiH: Nurkić 12 (5-5), Roberson 23 (2-2), Atić 12 (2-2), Halilović 13 (2-1), Gegić 6 (1-1), Kamenjaš, Ćampara, Musa 22 (5-5), Penava, Lazić 2, Sulejmanović, Vrabac 7, selektor: Bekir. Prosti meti: Slovenija 12-9, BiH 17-16. Met za dve točki: Slovenija 49-27, BiH 41-18. Met za tri točke: Slovenija 32-10, BiH 30-15. Skoki: Slovenija 38 (19-19), BiH 45 (27 + 18). Osebne napake: Slovenija 21, BiH 19. Igralec tekme: Džanan Musa (BiH). Semafor: 0:8 (3. minuta), 21:19 (8), 40:32 (14), 50:44 (18), 54:58 (22), 69:67 (27), 75:78 (33), 86:91 (38).\n\nSlovenija – Madžarska 103:88 (29:16, 54:33, 88:60) Evropsko prvenstvo, 2. krog, skupina B. Dvorana Lanxess arena, gledalcev 12.000, sodniki: Poursanidis (Grčija), Aunkrogers (Latvija), Kounelles (Ciper). Slovenija: G. Dragić 5 (3-3), Samar, Rupnik 3, Nikolić 6, Prepelič 14, Murić 11 (4-4), Tobey 2, Blažič 11, Dimec 11 (2-1), Z. Dragić 9, Čančar 11 (2-2), Dončić 20 (3-1), selektor: Sekulić. Madžarska: Hopkins 14, Allen 3 (2-1), Keller 2, Hanga, Vojvoda 11, Benke 3, Somogyi 10, Goloman 3 (2-1), Ferencz, Perl 18 (6-5), Eilingsfeld 13, Varadi 11 (2-2), selektor: Ivković. Prosti meti: Slovenija 12-9, Madžarska 14-11. Met za dve točki: Slovenija 49-23, Madžarska 38-22. Met za tri točke: Slovenija 25-11, Madžarska 40-16. Skoki: Slovenija 35 (26 + 9), Madžarska 48 (32 + 16). Osebne napake: Slovenija 17, Madžarska 15. Pet osebnih napak: Samar (31). Igralec tekme: Luka Dončić (Slovenija). Semafor: 11:2 (4. minuta), 20:13 (8), 36:22 (13), 50:26 (18), 66:41 (24), 78:55 (28), 91:63 (32), 101:73 (37).",
    "Šokantno slovo prvih favoritov!": "V osmini finala evropskega prvenstva se je zgodilo veliko presenečenje.\n\nZaenkrat največje presenečenje EuroBasketaso pripravili Italijani, ki so na kolena položili za mnoge navijače in stavnice prve favorite turnirja - Srbe (94:86). Naši zahodni sosedi se bodo v četrtfinalu udarili s Francijo, zmagovalec tega dvoboja se bo v polfinalu nato srečal z boljšim iz obračuna med Slovenijo in Poljsko.\n\nNikola Jokić je dosegel 32 točk in 13 skokov, a to ni pomagalo \"orlom\". Za Italijo je Marco Spissu zbral 22 točk in šest podaj, Nicolò Melli pa 21 točk in šest skokov.\n\nTudi prvi dve nedeljski tekmi sta se končali z identičnim rezultatom. Finci so na krilih izjemnega Laurija Markkanena, ki je zbral 43 točk, premagali Hrvaško (94:86). Izenačeno tekmo so severnjaki v svoj prid obrnili v zadnjih minutah.\n\nTekmeci Slovenije v četrtfinalu bodo Poljaki, ki so v sosedskem obračunu porazili Ukrajince (94:86). Ključna za uspeh sta bila A.J. Slaughter s 24 točkami in Mateusz Ponitka z 22 točkami in devetimi skoki.\n\nGrki so z veliko težavami ugnali Češko (94:88). Slednja je vodila skozi velik del obračuna, v zadnjem delu pa je favorizirana ekipa na čelu z zvezdnikom Giannisom Antetokounmpom, ki je vpisal 27 točk in deset skokov, stvari postavila na svoje mesto.\n\nPARI ČETRTFINALA:\n\nSlovenija - Poljska\n\nFrancija - Italija\n\nŠpanija - Finska\n\nNemčija - Grčija\n\nEuroBasket, osmina finala:\n\nSrbija - Italija 86:94 (28:20, 23:25, 17:21, 18:28)\n\nJokić 32 (13 sk); Spissu 22 (6 as), Melli 21 (6 sk).\n\nFinska - Hrvaška 94:86 (20:21, 25:22, 22:22, 27:21)\n\nMarkkanen 43 (9 sk); Bogdanović 23.\n\nUkrajina - Poljska 86:94 (21:24, 24:18, 22:27, 19:25)\n\nBobrov 15; Slaughter 24, Ponitka 22 (9 sk, 6 as).\n\nGrčija - Češka 94:88 (20:20, 21:25, 22:22, 31:21)\n\nG. Antetokounmpo 27 (10 sk, 5 as), Vesely 21.\n\nTurčija - Francija 86:87* (11:18, 24:25, 22:6, 20:28, 9:10)\n\nTuncer 22; Gober 20 (17 sk).\n\nSlovenija - Belgija 88:72 (24:19, 20:22, 19:19, 25:12)\n\nDončić 35 (5 sk, 5 as); Lecomte 16, Gillet 15 (10 sk).\n\nNemčija - Črna gora 85:79 (19:10, 29:14, 19:26, 18:29)\n\nSchröder 22 (8 as); Perry 25 (6 as), Dubljević 22 (7 sk).\n\nŠpanija - Litva 102:94* (19:20, 21:25, 23:23, 20:15, 19:11)\n\nBrown 28 (8 as), W. Hernangomez 21 (8 sk); Kuzminskas 18.\n\n* - po podaljšku",
    "Giannis odšepal s parketa, Srbi tudi peto tekmo dobili z dvomestno prednostjo": "Odigrane so še zadnje tekme skupinskega dela EuroBasketa 2022. Hrvaška je s 27 točkami Bojana Bogdanovića premagala Ukrajino z 90:85 in tekmovanje v skupini C sklenila na tretjem mestu. Grčija jo je končala brez poraza. Giannis Antetokounmpo je dal 25 točk in Estonija je padla z 90:69. Zadnje mesto v osmini finala si je v skupini D priigrala Češka. To skupino je brez poraza dobila Srbija, ki je tudi na peti tekmi zmagala z dvomestno prednostjo. Z 96:69 je premagala Poljsko.\n\nZadnjo vozovnico za Berlin si je priigrala Češka. Proti Izraelu je v neposrednem obračunu za preboj iz skupine D že ob polčasu vodila za 16 točk, po tretji četrtini pa je postalo spet bolj zanimivo, saj jo je Izrael dobil s 25:14. Konec tekme je bil vendarle boljši za Čehe in do druge zmage so prišli z 88:77. S 14 točkami, 11 asistencami in osmimi skoki je izstopal Tomaš Satoransky. Prvi strelec Češke je bil sicer Vojtech Hruban s 25 točkami.\n\nBojan Bogdanović je nasul 27 točk in Hrvaška je tretjič zmagala. Foto: FIBA Hrvaška je v skupini C dosegla tretjo zmago na prvenstvu. S kar 27 točkami Bojana Bogdanovića – dosegel je tudi zadnje štiri za Hrvaško na tekmi – je premagala Ukrajino z 90:85. Še po treh četrtinah sta bili ekipi izenačeni. S petimi zmagami je skupino C na prvem mestu sklenila Grčija. Pa je Giannis Antetokounmpo dobil tekmo počitka. Proti Estoniji pa je bil znova prvi strelec tekme. Za zmago 90:69 je dal 25 točk. Pa je igral samo 19 minut. Razlog, da je igral tako malo pa, ker je obnovil poškodbo gležnja.\n\nS parketa je odkorakal v bolečinah. Selektor Dimitris Itoudis je po tekmi resnost poškodbe sicer skušal omiliti: \"Giannis tako ali tako ne bi več igral. Ne vem, zakaj tak cirkus. Giannis je bil zamenjan in dobil ledene obkladke kot vedno. Običajno se to zgodi za zaprtimi vrati, tokrat se je na očeh javnosti. Ampak vse je v redu.\"\n\nNikola Jokić je na zadnji tekmi igral 18 minut in dal 19 točk. Foto: FIBA\n\nZadnja tekma skupinskega dela je bila prava mala ekshibicija, saj je Srbija proti Poljski že ob polčasu vodila za 29 točk. Končni izid 96:69. Šest košarkarjev Srbije je bilo dvomestnih. Nikola Jokić je dal 19 točk, pa je igral manj kot 18 minut. Srbska reprezentanca je tako vseh pet tekem dobila z dvomestno prednostjo, je pa res, da je igrala v najlažji skupini. Kot zmagovalci skupine D bodo Srbi v osmini finala igrali proti izbrani vrsti Italije.\n\n𝐅𝐫𝐨𝐦 𝐧𝐨𝐰 𝐨𝐧 𝐢𝐭'𝐬 𝐰𝐢𝐧 𝐨𝐫 𝐠𝐨 𝐡𝐨𝐦𝐞.\n\n\n\nWho you got in the Round Of 16?#EuroBasket x #BringTheNoise pic.twitter.com/Ktpc1wQNeb — #EuroBasket 2022 (@EuroBasket) September 8, 2022\n\nČe se Slovenija prek Belgije v soboto prebije v četrtfinale, se bo tam pomerila z boljšim iz dvoboja osmine finala med Ukrajino in Poljsko. Pot do polfinala se ne zdi pretežka.\n\nEuroBasket 2022, skupinski del, 5. krog: Skupina C: Četrtek, 8. september, Milano:\n\nHrvaška : Ukrajina 90:85\n\nBogdanović 27, 7 sk., Mavra 13; Herun 21, Bliznjuk 16, 8 sk.\n\n\n\nEstonija : Grčija 69:90\n\nVene 19, Kriisa 12; Antetokounmpo 25, Slouskas 11\n\n\n\nVelika Britanija : Italija 56:90\n\nHesson 18, Wheatle 12; Fontecchio 18, Datome 13, Melli 11 Lestvica:\n\n1. Grčija* 5 - 10\n\n2. Ukrajina* 5 - 8\n\n3. Hrvaška* 5 - 8\n\n4. Italija* 5 - 8\n\n5. Estonija 5 - 6\n\n6. Velika Britanija 5 - 5 Skupina D: Četrtek, 8. september, Praga:\n\nFinska : Nizozemska 88:67\n\nMarkkanen 22, Huff 14; De Jong 21\n\n\n\nČeška : Izrael 88:77\n\nHruban 25, Vesely 16, 7 sk., Satoransky 14, 11 as., 8 sk.; Madar 16, Ginat 15\n\n\n\nSrbija : Poljska 96:69\n\nJokić 19, Milutinov 16, Gudurić 15, Micić 12; Michalak 17 Lestvica:\n\n1. Srbija* 5 - 10\n\n2. Finska* 5 - 8\n\n3. Poljska* 5 - 8\n\n4. Češka* 5 - 7\n\n5. Izrael 5 - 7\n\n6. Nizozemska 5 - 5 *v osmini finala\n\nOsmina finala (10. in 11. september) Sobota, 10. september (Nemčija, Berlin): 12.00 Turčija - Francija\n\n14.45 Slovenija - Belgija\n\n18.00 Nemčija - Črna gora\n\n20.45 Španija - Litva\n\n\n\nNedelja, 11. september (Nemčija, Berlin):\n\n\n\n12.00 Ukrajina - Poljska\n\n14.45 Finska - Hrvaška\n\n18.00 Srbija - Italija\n\n20.45 Grčija - Češka Četrtfinale (13. in 14. september) Nemčija/Črna gora – Grčija/Češka\n\nŠpanija/Litva – Finska/Hrvaška\n\nSlovenija/Belgija – Ukrajina/Poljska\n\nTurčija/Francija – Srbija/Italija Nemčija/Črna gora – Grčija/ČeškaŠpanija/Litva – Finska/HrvaškaSlovenija/Belgija – Ukrajina/PoljskaTurčija/Francija – Srbija/Italija\n\nPreberite še:",
    "Kibernetski napadi: izjava visokega predstavnika v imenu Evropske unije o solidarnosti z Albanijo in zaskrbljenosti zaradi julijskih zlonamernih kibernetskih dejavnosti": "Evropska unija skupaj z Natom in mednarodnimi partnerji izraža, da je v celoti solidarna z Albanijo in zaskrbljena zaradi julijskih zlonamernih kibernetskih dejavnosti. Napad je bil usmerjen neposredno v kritično infrastrukturo in je vplival na zagotavljanje javnih storitev ljudem in podjetjem v Albaniji. Odločno obsojamo takšno nesprejemljivo ravnanje v kibernetskem prostoru, saj je v nasprotju z dogovorjenimi normami odgovornega ravnanja držav, ki so jih večkrat potrdile vse države članice ZN.\n\nTakšno destabilizacijsko in neodgovorno ravnanje, s katerim naj bi se ogrozila celovitost in varnost Albanije, demokratične vrednote in načela ter spodkopale demokratične institucije in družbe na splošno, je nesprejemljivo.\n\nEvropska unija je skupaj z Natom in mednarodnimi partnerji pripravljena v okviru dosedanjega sodelovanja na področju kibernetske varnosti podpreti krepitev kibernetske odpornosti Albanije.\n\nEvropska unija je v skladu s strategijo EU za kibernetsko varnost in strateškim kompasom odločena, da bo kibernetske napade preprečevala na podlagi okrepljene odpornosti in odločnega odzivanja na kibernetske napade na EU in njene države članice, ter bo z uporabo vseh razpoložljivih orodij EU pomagala pri krepitvi odpornosti na področju kibernetske varnosti v državah kandidatkah in drugih državah. Še naprej pozorno spremljamo razmere in smo pripravljeni, da po potrebi sprejmemo nadaljnje ukrepe za podporo Albaniji.\n\nTej izjavi se pridružujejo države kandidatke Turčija, Severna Makedonija, Črna gora, Srbija, Albanija[1], Ukrajina in Republika Moldavija, možna država kandidatka za članstvo Gruzija ter države Efte Islandija, Lihtenštajn in Norveška, ki so članice Evropskega gospodarskega prostora.\n\n[1] Severna Makedonija, Črna gora, Srbija in Albanija še naprej sodelujejo v stabilizacijsko-pridružitvenem procesu.",
    "Tako težko pot bo imela Slovenija do olimpijskih iger": "Odbojkarji bodo prihodnje leto nastopili v kvalifikacijah za OI 2024.\n\nSlovenska moška odbojkarska reprezentanca bo med 30. septembrom in 8. oktobrom prihodnje leto igrala v kvalifikacijah za olimpijske igre leta 2024 v Parizu, so sporočili iz Odbojkarske zveze Slovenije. Slovenci so si nastop v kvalifikacijah, v katerih se bo za OI pomerilo 24 reprezentanc, zagotovili z devetim mestom na svetovni lestvici. Poleg Slovenije bo v kvalifikacijah še 23 najboljših reprezentanc v mednarodni razvrstiti lestvice FIVB. Izjema je Francija, ki je kot gostiteljica na OI že uvrščena.\n\nReprezentance, ki se bodo v kvalifikacijah potegovale za nastop na OI so tako še Poljska, Italija, Brazilija, ZDA, Japonska, Argentina, Iran, Srbija, Kuba, Nizozemska, Turčija, Kanada, Ukrajina, Nemčija, Mehika, Tunizija, Egipt, Belgija, Češka, Bolgarija, Finska, Katar in Rusija. Če Rusija zaradi invazije nad Ukrajino v kvalifikacijah ne bo smela nastopiti, jo bo zamenjala Kitajska, 26. reprezentanca lestvice.\n\n💙💚 Slovenska izbrana vrsta bo med 30. septembrom in 8. oktobrom prihodnje leto igrala v kvalifikacijah za #Paris2024. V boj za nastop na olimpijskem turnirju se bo podalo 24 reprezentanc. Več ➡️ https://t.co/HM09PaL7Uf 💚💙#OlympicGames #sLOVEvolley pic.twitter.com/kg7XIeMApa — Odbojkarska zveza Slovenije 🇸🇮 (@SloVolley) September 14, 2022\n\nKvalifikacije se bodo odvijale v okviru treh turnirjev z osmimi reprezentancami. Tri države organizatorice turnirjev bodo igrale kot prvopostavljene ekipe, ostale pa bodo na turnirjih razvrščene po sistemu \"serpentine\" glede na njihovo mesto na lestvici FIVB. Iz vsake skupine bosta na OI napredovali najboljši dve reprezentanci. Preostalih pet držav, ki se bodo uvrstile med dvanajst udeleženk OI, bo znanih na podlagi uvrstitve na svetovni lestvici junija 2024. Prednost bodo imele reprezentance s celin, katerih države si nastopa na olimpijskem turnirju še ne bodo zagotovile.\n\nKer je za pričakovati, da si bodo evropske reprezentance priborile večino vozovnic za Pariz, bi bilo tako ključno, da Slovenija turnir osmerice konča na enem izmed prvih dveh mest ter si tako zagotovi sodelovanje na OI. Z devetim mestom na svetovni lestvici bi sicer Slovenija imela vlogo tretjega ali četrtega nosilca skupine.\n\nKvalifikacije se bodo začele 30. septembra prihodnje leto. Za olimpijsko zlato pa se bo v Parizu med 26. julijem in 11. avgustom 2024 borilo 12 reprezentanc."
}