{
    "Na Švedskem zvoni alarm, prihaja Slovenija!": "''Nočna mora za Švede,'' so v soboto zvečer poudarjali na severu Evrope, ker je šlo švedski nogometni reprezentanci vse narobe. Najprej je Slovenija premagala Norveško in pahnila Švede na zadnje mesto, nato pa so v Beogradu doživeli brodolom proti Srbiji (1:4). Kriza, to je bil že sedmi poraz na zadnjih devetih tekmah, je šla tako daleč, da se švedski selektor Janne Andersson že spopada z vprašanji o odstopu. Mu bo končno sodbo izrekla Slovenija?\n\nVrag je na Švedskem vzel šalo. Reprezentanca je po odličnem začetku v skupini B4 lige narodov, zmagi z 2:0 v Stožicah, močno popustila. Izgubila je štiri naslednje tekme in se po zmagi Kekovih izbrancev nad Norveško znašla na dnu razpredelnice. Zdaj Švedom, ki so bili pred davnimi leti tudi svetovni podprvaki (1958), grozi izpad v ligo C, ki bi pomenil velik neuspeh za Švedsko, saj se je še v prejšnji izvedbi lige narodov družila z elito.\n\nŠvedi so v ligo narodov vstopili z zmago v Ljubljani (2:0). Foto: Grega Valančič/Sportida\n\nNogometaši na Švedskem o črnem scenariju nočejo razmišljati, a se navijači po drugi strani bojijo, da bi se lahko nezadovoljstvo po skromni igri in visokem porazu na stadionu Rajko Mitić (1:4), na katerem je švedsko mrežo kar trikrat zatresel Aleksandar Mitrović, preneslo na zelenico tudi v torek. Takrat bodo Švedi na stadionu Friends Arena v Solni, ki je pred tremi leti v kvalifikacijah za ligo prvakov ostala v prijetnem spominu NK Maribor, nujno potrebovali zmago. Sloveniji na drugi strani za tako želen obstanek v skupini B zadostuje že remi.\n\nKamplov soigralec pri Leipzigu: Nismo dovolj dobri\n\nEmil Forsberg se zaveda pomembnosti torkovega srečanja v Solni. Foto: Reuters Švede boli sobotni neuspeh še toliko bolj, ker so v Beogradu povedli. Viktor Claesson je hitro popeljal Skandinavce v vodstvo, ki pa je trajalo vsega minuto! V nadaljevanju so na igrišču prevladovali izbranci Dragana Stojkovića in po Sloveniji pred domačim občinstvom s prepričljivim rezultatom 4:1 nadigrali še Švedsko.\n\n''Nismo dovolj dobri. Izgubljamo žoge in s tem olajšujemo delo tekmecu. Če to delaš, težko dobivaš tekme. Počutimo se grozno,'' je bil po četrtem zaporednem porazu v ligi narodov iskren Emil Forsberg, soigralec Kevina Kampla pri Leipzigu, ki bi lahko v prihodnji sezoni sodeloval tudi z Benjaminom Šeškom. Ravno z draguljem slovenskega nogometa, zaradi katerega bo morala Švedska v torek nujno premagati Slovenijo, če si želi zagotoviti obstanek.\n\n''Čaka nas izjemno pomembna tekma. Tako za nas kot za celotno Švedsko. Imamo opravka z zelo slabim obdobjem, a se nam ponuja priložnost, da ga s pomembno zmago prekinemo,'' napoveduje svetlolasi Šved.\n\nKapetan Lindelöf: Nekajkrat smo se prav osramotili\n\nV soboto je Aleksandar Mitrović, najboljši strelec srbske reprezentance vseh časov, povzročal ogromne težave Victorju Lindelöfu. Foto: Reuters Kapetan Victor Lindelöf po debaklu v Beogradu ni skrival razočaranja. Bil je poln samokritike in dejal: ''Proti Srbiji smo se nekajkrat na tekmi prav osramotili. Moramo biti boljši. Lahko razpredamo o igri, a če na igrišču ne dobivaš dvobojev, medsebojnih duelov, je potem zelo težko zmagati. Srbi so dobili večino duelov in lahko igrali svojo igro. Bili smo preprosto preslabi,'' je potožil 28-letni branilec Manchester Uniteda, ki kljub slabšim rezultatom še vedno zaupa selektorju in zaupa njegovemu delu.\n\n''Imamo opravka s slabim obdobjem. Zdaj je vse odvisno od nas, da delamo še bolj zavzeto in držimo skupaj. To je najpomembnejše. Upam, da bomo v torek prikazali boljši nogomet. To je ključna tekma, ki jo moramo nujno dobiti. Upam, da si bomo do takrat povrnili moči in se dobro pripravili. Sam bom dal vse od sebe, saj resnično nočem igrati v diviziji C. In upam, da se to ne bo zgodilo. A vse je odvisno od nas,'' je bil jasen 53-kratni švedski reprezentant, čeprav se bo o tem zagotovo moralo vprašati tudi slovensko reprezentanco, željno maščevanja za uvodni poraz s Švedsko v Ljubljani.\n\nAleksander Mitrović je Švedom zabil kar tri zadetke. Foto: Reuters\n\nKapetan Lindelöf se pred srečanjem s Slovenijo veliko pogovarja s soigralci. ''Moramo si vcepiti v glavo, da smo zelo dobra ekipa, ki je zmožna velikih dosežkov. Če si bomo povrnili samozavest, se lahko v torek nadejamo zmage.''\n\nČe bi Slovenija ponovila rezultat iz leta 2016 ...\n\nNogometaši kljub skromni formi še vedno zaupajo delu selektorja Janneja Anderssona. Foto: Reuters ''Dovolj smo dobri, da lahko premagamo Slovenijo. Vse je v naših rokah,'' je optimističen zvezni igralec Midtjyllanda Kristoffer Olsson. Podobno razmišljata tudi mladi nogometaš Manchester Uniteda Anthony Elanga ter zvezdnik Tottenhama Dejan Kuluševski, ki je po bolečem porazu v Beogradu izpostavil težavo švedske reprezentance. Premalo reprezentantov se lahko v tej sezoni pohvali z redno tekmovalno klubsko formo. Izkušeni branilec Ludwig Augustinsson, ki je v prejšnji sezoni nastopal za Sevillo, denimo še vedno čaka na krstni nastop za Aston Villo.\n\nSlovenija bo na Švedskem gostovala prvič po letu 2016. Takrat je 30. maja, le dva dneva po tem, ko je Jan Oblak v finalu lige prvakov v Milanu z Atleticom ostal praznih rok proti Realu, v Malmöju remizirala s Skandinavci (0:0).\n\nŠvedi so na zadnjih devetih tekmah zmagali le dvakrat. Premagali so le Slovenijo in Grčijo, izgubili pa proti Norveški in Srbiji (dvakrat), Gruziji, Španiji ter Poljski. Foto: Reuters\n\nČe bi takšen rezultat ponovila tudi v torek, bi si zagotovila obstanek v skupini B lige narodov, Švedom pa prizadejala ogromen udarec, saj bi zdrsnili med C-ligaše. Tam bi jih namreč čakali bistveno manj atraktivni tekmeci kot v ligi B. Njihovi morebitni tekmeci bi namreč lahko bili Luksemburg, Ferski otoki, Azerbajdžan, Estonija, Latvija … To pa je tudi ogromna motivacija za Kekovo zasedbo, ki noče zapraviti idealne priložnosti za uresničitev cilja, ki se je po skromnem začetku lige narodov zdel malodane nemogoč.",
    "Slovenija pred obstankom: velika zmaga in debakl Švedske": "Benjamin Šeško je podal za prvi gol, nato še sam zabil za zmago z 2:1.\n\nBenjamin Šeško je podal za prvi gol, nato še sam zabil za zmago z 2:1. Foto: Matic Klanšek Velej/Sportida\n\nSlovenska reprezentanca je v razprodanih Stožicah na predzadnji tekmi v letošnji ligi narodov z 2:1 premagala Norveško in tako ohranila upanje na obstanek v drugi kakovostni skupini (ligi B). Najprej so sicer podarili gol Erlingu Haalandu, nato pa sta Andraž Šporar in Benjamin Šeško zadela za veliki preobrat. V drugi tekmi skupine B4 je Srbija s 4:1 nadigrala Švedsko, ki je tako zdaj dve točki za Slovenijo. V petek so Italijani v ponovitvi finala zadnjega evropskega prvenstva z 1:0 premagali Angleže, ki se selijo med drugoligaše, Madžari pa so v boju za prvo mesto v skupini A3 z 1:0 premagali Nemce in jim zadali sploh prvi poraz v letošnji ligi.\n\nLiga narodov, 5. krog: Liga B:\n\nSkupina 4:\n\nSobota, 24. september:\n\nSlovenija : Norveška 2:1\n\nŠporar 69., Šeško 81.; Haaland 47.\n\nPoročilo s tekme.\n\n\n\nSrbija : Švedska 4:1 (2:1)\n\nMitrović 18., 45+1, 50., Lukić 70.; Claesson 15. Lestvica:\n\n1. Srbija 5 tekem - 10 točk\n\n2. Norveška 5 - 10\n\n3. Slovenija 5 - 5\n\n4. Švedska 5 - 3\n\nPogumen začetek Slovenije v razprodanih Stožicah. Že v drugi minuti strel Benjamina Verbiča, a je bil Orjan Nyland na pravem mestu. V četrti minuti pa še nevaren predložek pred vratarja Norveške. Nekaj minut zatem pa žoga v slovenski mreži, a gol ni veljal, saj je ob predložku Leo Ostigard nad Miho Blažičem storil prekršek. Norveška je prevzela pobudo in imela do polovice prvega polčasa žogo v svoji posesti že 66 odstotkov igralnega časa. Takrat je Slovenijo prvič rešil Jan Oblak, ko je ubranil strel Ostigarda iz neposredne bližine! Najbolj vročega nogometaša na svetu ta hip Erlinga Haalanda smo prvič videli šele v 36. minuti, ko je dobil globinsko podajo. Sprožil je pravo bombo, a zadel le zunanji del mreže. Ostigard je bil tisti, ki je bil nevarnejši. Po prostem strelu je z glavo znova streljal tik pred iztekom prvega polčasa. A je bil znova na pravem mestu Oblak.\n\nGalerija s tekme v Stožicah (foto: Vid Ponikvar in Matic Klanšek Velej/Sportida):\n\n1 / 36 2 / 36 3 / 36 4 / 36 5 / 36 6 / 36 7 / 36 8 / 36 9 / 36 10 / 36 11 / 36 12 / 36 13 / 36 14 / 36 15 / 36 16 / 36 17 / 36 18 / 36 19 / 36 20 / 36 21 / 36 22 / 36 23 / 36 24 / 36 25 / 36 26 / 36 27 / 36 28 / 36 29 / 36 30 / 36 31 / 36 32 / 36 33 / 36 34 / 36 35 / 36 36 / 36\n\nHaaland, ki zabije gol skoraj na vsaki tekmi, ga Sloveniji ni dal tri polčase, nato pa v drugi minuti nadaljevanja tekme huda napaka Žana Karničnika. Slabo je v svojem kazenskem prostoru izbil žogo. Ta se je od trupa Mohameda Elyounoussija odbila na nogo Haalandu, ki je bil sam pred Oblakom in ni mu ga bilo težko premagati. A Slovenija se ni predala. V 64. minuti je Petar Stojanović v kazenskem prostoru padel prek norveškega vratarja. Zahtevali so 11-metrovko, niso je dobili, le Stojanović in Andraž Šporar rumeni karton. Slednji tako na torkovi tekmi s Švedsko ne bo smel igrati.\n\nPozneje je enaka usoda doletela še Jasmina Kurtića. Se je pa Šporar oddolžil z golom. Po podaji Šeška v petmetrski prostor je v 69. minuti za 1:1 matiral Nylanda. Deset minut pozneje pa dokončen preobrat. Šeško je na \"levi\" nogi ujel Nylanda in ga premagal s strelom po tleh s kakšnih 30 metrov. V zadnjih minutah so zdržali norveški pritisk in z 2:1 prišli do prve zmage v letošnji ligi narodov. Haaland in Šeško sta si po zadnjem sodnikovem žvižgu izmenjala dresa, oba sta pot med nogometne zvezde začela v Salzburgu.\n\nPred zadnjo tekmo s Švedsko je Slovenija tretja. To mesto ji zagotavlja obstanek v ligi B. Ima dve točki prednosti pred Švedsko, ki je s kar 1:4 izgubila v Beogradu. Hat-trick je za Srbijo dosegel Aleksandar Mitrović. Sloveniji torej v torek zadostuje že točka.\n\nSpodrsljaj Španije\n\nHud spodrsljaj pred domačimi gledalci v Zaragozi si je v boju za mesto na zaključnem turnirju najboljše četverice lige narodov privoščila Španija. Izgubila je proti Švici 1:2, kar pomeni, da bo morala za osvojitev prvega mesta v zadnjem krogu v torek v gosteh premagati Portugalsko. Slednja je na Češkem zanesljivo prišla do treh točk. Dvakrat je mrežo zatresel Diogo Dalot, po enkrat pa Bruno Fernandes in Diogo Jota.\n\nAngleži izpadli iz elite\n\nItalijani so z 1:0 premagali Angleže in jih poslali v drugo ligo. Foto: Guliverimage V Milanu so v poslastici petkovega večera med Italijo in Anglijo azzurri v ponovitvi zadnjega finala evropskega prvenstva z golom Giacoma Raspadorija v 68. minuti premagali tekmeca in tri leve poslali med drugoligaše. Angleži namreč na zadnjem mestu nimajo več možnosti za obstanek.\n\nZa prvo mesto v skupini sta se v Leipzigu merili Madžarska in Nemčija, ki do večerne tekme v tej ligi narodov pod vodstvom Hansa-Dieterja Flicka še ni izgubila, a to so v petek spremenili slovenski vzhodni sosedi. Adam Szalai je v 17. minuti dosegel edini zadetek na obračunu, na katerem je nekdanji strateg Bayerna na 14. nastopu z elfom doživel prvi poraz.\n\nMadžari so vodilni, druga je Italija, s katero se bodo v torek udarili za prvo mesto.\n\nHrvati z zmago na vrh, veselje Francozov v Parizu\n\nHrvati so z 2:1 ugnali Dansko. Foto: Reuters Četrtek v ligi narodov je prinesel deset tekem. V Zagrebu je Hrvaška z 2:1 premagala Dansko. Dvoboj je potekal na stadionu Maksimir, ki že dalj časa ne more biti v ponos hrvaškemu nogometu. Je v slabem stanju, vzhodna tribuna je že dlje časa zaprta, saj zaradi poškodb, nastalih po potresu (2020), ne zadovoljuje več osnovnih pogojev varnosti, občinstvo prav tako nima strehe nad glavo.\n\nHrvaška zveza se je vseeno odločila, da bo Zagreb prizorišče dvoboja z Dansko, svetovni podprvaki pa so po novi zmagi prevzeli vodstvo v skupini in so na pragu osvojitve prvega mesta v skupini, ki vodi na zaključni turnir najboljše četverice. Na razprodanem Maksimirju, kjer je bilo okoli 24 tisoč navijačev, je domače navijače v 49. minuti v vodstvo popeljal Borna Sosa. Na drugi strani je v 77. minuti odgovoril Christian Eriksen, a je le dve minuti zatem Hrvate znova v vodstvo popeljal nogometaš Rennesa Lovro Majer in postavil končni izid tekme.\n\nZlatko Dalić je Hrvate popeljal do nove zmage. Foto: Reuters O neustreznosti osrednjega nogometnega objekta v Zagrebu je pred kratkim spregovoril tudi Aleksander Čeferin. Prvi mož Evropske nogometne zveze (Uefa), ki je vodil zasedanje izvršnega odbora na Hvaru, je bil v pogovoru s hrvaškimi novinarji neposreden: \"Stadion Maksimir je sramoten, zlasti zdaj, ko je zaprta vzhodna tribuna. Čudež je, da lahko Dinamo na takšnem stadionu dosega tako dobre rezultate. Vsem nogometnim zvezam namenjamo denar za infrastrukturo. V Sloveniji je npr. 80 odstotkov sredstev za stadione namenila prav Uefa. Imamo sredstva, a morajo svoje prispevati tudi vlada, zveza in lokalne skupnosti,\" je poudaril Čeferin, ki je na zagrebškem stadionu v začetku meseca spremljal dvoboj lige prvakov med Dinamom in Chelseajem (1:0).\n\nGiroud še bližje rekordu Henryja Strelca v Parizu Olivier Giroud in Kylian Mbappe. Foto: Reuters\n\nV skupini A1 je bilo zanimivo tudi v Parizu, kjer je Francija z 2:0 ugnala Avstrijo in v svojem petem nastopu vknjižila prvo zmago. Z današnjo zmago so na lestvici prehiteli slovenske severne sosede. Selektor Didier Deschamps zaradi poškodb ni mogel računati kar na devet izbrancev (med njimi so tudi Karim Benzema, N'Golo Kante, Hugo Lloris in Paul Pogba), a je imel na razpolago vseeno dovolj dolgo klop, da galski petelini niso imeli pretiranih težav. Med strelce sta se vpisala Kylian Mbappe in izkušeni napadalec Olivier Giroud (49 zadetkov), ki bo kmalu dopolnil 36 let, z novim zadetkom pa se je na večni lestvici najboljših strelcev še bolj približal rekorderju Thierryju Henryju (51).\n\nPred zadnjim krogom ima Hrvaška deset točk, Danska devet, Francija pet, Avstrija pa štiri.\n\nV skupini A4 sta do novih zmag prišli Nizozemska in Belgija, ki se bosta tako v zadnjem krogu udarili za prvo mesto v skupini. Tulipani so z 2:0 zmagali na gostovanju na Poljskem, rdeči vragi pa so v Bruslju z 2:1 ugnali nepredvidljivi Wales, ki je še naprej brez zmage. Nizozemska ima zdaj 13 točk, Belgija deset.",
    "Švedska s črnim rekordom: letos že 48 smrti zaradi strelnega orožja": "Svet\n\nSTA 24. sep. 2022 8:41 | 300 | Osveženo: 8:43 / 24.9.2022\n\nNa Švedskem so včeraj zabeležili 48. smrtno žrtev streljanja letos, s čimer je bil v tej skandinavski državi še pred koncem septembra presežen dosedanji črni rekord smrti zaradi strelnega orožja na letni ravni. Šef švedske policije je dejal, da bi ta številka lahko pred novim letom narasla do 60, krivdo za to pa je pripisal organiziranemu kriminalu.\n\nPolicija je včeraj sporočila, da je ranam podlegel mlad moški, ki je bil ponoči ustreljen v mestu Kristianstad na jugu države. Z njegovo smrtjo je padel rekord iz leta 2020, ko so na Švedskem zabeležili 47 takšnih smrti, poroča nemška tiskovna agencija dpa.\n\n\n\nŠef švedske policije Anders Thornberg je v intervjuju za tiskovno agencijo TT pred nekaj dnevi dejal, da na švedskih ulicah kroži vse več kosov strelnega orožja in da jih je vse več mladih pripravljenih tudi uporabiti za ubijanje.\n\n\n\nŠvedska v tujini uživa sloves mirne in varne države, a nasilje tolp je bila ena pomembnejših tem kampanje pred nedavnimi splošnimi volitvami, na katerih je slavil desni blok.\n\n\n\nPo navedbah novinarja Lasseja Wierupa, ki je v svoji knjigi leta 2020 preiskoval švedske tolpe, je v državi aktivnih vsaj 350 kriminalnih organizacij, kar je po njegovih ocenah trikrat več kot leta 2010, še navaja dpa.",
    "Švedska premierka priznala poraz na volitvah": "Švedska premierka Magdalena Andersson je po skoraj vseh preštetih glasovih na nedeljskih parlamentarnih volitvah nocoj priznala poraz levega tabora in na novinarski konferenci v Stockholmu napovedala odstop. Zaradi izjemno tesnega izida sicer na Švedskem še vedno niso razglasili končnih izidov volitev.\n\nSocialdemokratka Anderssonova, ki bo odstopno izjavo uradno podala v četrtek, je tako priznala poraz proti desnemu taboru, ki ga sestavljajo skrajno desni Švedski demokrati, konservativna Zmerna stranka, Krščanski demokrati in Liberalci, poročajo tuje tiskovne agencije.\n\n»Gre za majhno večino, a je to večina,« je dejala Anderssonova. Po preštetih več kot 99 odstotkov glasov bo desnem taboru pripadlo 176 sedežev v 349-članskem parlamentu, kar zadostuje za večino v riksdagu. Levemu polu se v naslednjem sklicu parlamenta obeta 173 poslanskih sedežev.\n\nVoditelj Zmerne stranke in kandidat desnice za premierja, Ulf Kristersson, je v odzivu napovedal, da bo oblikoval učinkovito vlado.\n\nSocialdemokrati, ki so v zadnjem stoletju v švedski politiki igrali glavno vlogo, so sicer kot posamična stranka znova osvojili največ glasov, vendar skupaj z Zelenimi, Levico in Stranko centra premalo za večino v parlamentu.",
    "Na Švedskem mandat za sestavo vlade dobil vodja desnosredinske Zmerne stranke": "Ulf Kristersson. Foto: EPA\n\nPo volitvah 11. septembra, na katerih je štiričlanska desna volilna koalicija tesno zmagala in v 349-članskem parlamentu dobila 176 poslanskih sedežev, Kristersson v parlamentu računa na tesno večino za svoj desni blok. V njem sta še dve manjši desni stranki, Krščanski demokrati in Liberalci, prvič pa tudi skrajno desni Švedski demokrati, ki so med desnimi strankami prejeli največ glasov. Dobili so jih 20,54 odstotka in s tem 73 poslanskih sedežev.\n\nDesnica na Švedskem sicer doslej vlade še ni vodila s podporo skrajne desnice, zdaj pa za to obstaja možnost, ker se je z njo pred tremi leti začel zbliževati Kristersson.\n\nLevi blok premierke Magdalene Andersson je na drugi strani prejel 173 sedežev. Njeni Socialdemokrati so sicer dobili največ glasov, in sicer 30,33 odstotka, s tem pa 107 sedežev. A skupaj z drugimi levosredinskimi strankami niso zbrali dovolj poslanskih sedežev za oblikovanje vlade.\n\nOb voditeljih desnih strank se je predsednik parlamenta Andreas Norlen, ki je Kristerssonu podelil mandat, danes srečal še z voditelji Stranke centra, Zelenih in Levice, ki so pod vodstvom levosredinskih Socialdemokratov sestavljali levi volilni blok.\n\nS predstavniki Socialdemokratov in premierko Magdalene Andersson pa se ni srečal. Za to sta se namreč dogovorila že v četrtek, ko je premierka po skoraj vseh preštetih glasovih priznala poraz levega tabora in odstopila. Do prisege nove vlade vodi tehnično vlado.\n\nDogovarjanje o koaliciji naj bi trajalo \"nekaj časa\"\n\nAli se bo Zmerni stranki z drugimi desnimi strankami na koncu uspelo dogovoriti o vladni koaliciji in katere stranke bodo sodelovale v vladi, pa še ni jasno.\n\nUlf Kristersson je po pogovorih s predsednikom parlamenta dejal, da bo oblikovanje vlade trajalo \"nekaj časa\".\n\nGlavna uganka je predvsem prihodnja vloga Švedskih demokratov v novi vladi. Ti kažejo željo po vstopu v vlado, preostale tri desne stranke pa temu nasprotujejo.\n\nManjšinska vlada s podporo skrajne desnice?\n\nNajverjetnejši scenarij tako je, da bo Kristersson oblikoval manjšinsko vlado, Švedski demokrati pa jo bodo podpirali v parlamentu. V zameno bi se lahko pogajali o napredku pri vprašanjih, ki so zanje pomembna, ali celo o mestu predsednika parlamenta.\n\nVodja Švedskih demokratov Jimmie Akesson je danes dejal, da pogajanja \"potekajo dobro\" in da o vsem razpravljajo v enem svežnju.\n\nDa je tovrstni scenarij najverjetnejši, je za STA dejal tudi analitik z nizozemske Univerze v Groningenu Benjamin Leruth. Ocenil je, da gre \"vsekakor pričakovati oblikovanje desne vladne koalicije\". A ni nujno, da se bodo pogajanja končala uspešno, zato možnost predčasnih volitev ni izključena, je dodal.\n\nV primeru oblikovanja desne vlade je po njegovem mnenju zaradi močnega nasprotovanja Liberalcev, da bi v vladi sodelovali tudi Švedski demokrati, pričakovati, da bodo najprej govorili o njihovi morebitni podpori vladi. \"Švedsko bo tako vodila koalicija, v kateri bodo imeli Švedski demokrati vplivno, a omejeno vlogo,\" je prepričan Leruth. Ne glede na to, ali bodo v vladi ali ne, bodo namreč \"v vladnem programu njihove vizije omehčane\", meni.\n\nPričakuje, da bodo verjetno poskušali vplivati na vladno agendo na področju svojih dveh prednostnih vprašanj – priseljevanja in kriminala. Prav tako pričakuje, da bo nova vlada \"bolj 'socialno šovinistična', saj bo migrantom otežila dostop do nekaterih delov socialne države\" oziroma je mogoče pričakovati, da bodo Švedski demokrati to vprašanje uvrstili na dnevni red.\n\n\"Medtem ko je rezultat Švedskih demokratov zlasti za glavne stranke precej skrb vzbujajoč, bodo uspeh stranke omilile druge stranke znotraj večine,\" je še dejal analitik. Zato bo imela stranka tudi omejeno vlogo pri oblikovanju agende Švedske kot predsedujoče Svetu Evropske unije v prihodnjem letu, je prepričan.\n\nŠvedski demokrati, ki so v 80. letih prejšnjega stoletja izšli iz neonacističnega gibanja, so se v riksdag prvič prebili leta 2010. Na parlamentarnih volitvah leta 2018 so postali že tretja največja parlamentarna stranka, zdaj pa druga. So predvsem nasprotniki priseljevanja.",
    "Negotove parlamentarne volitve na Švedskem": "Termometer prikaže, kako vroč je članek. Skupni seštevek je kombinacija števila klikov in komentarjev.\n\nŠvedi bodo danes volili nove predstavnike v 349-članski enodomni parlament. Glede na javnomnenjske raziskave se obeta tesen izid med levim taborom, kjer prednjačijo socialdemokrati sedanje premierke Magdalene Andersson, in desnim taborom, kjer se uspeh obeta populističnim in skrajnim Švedskim demokratom Jimmieja Akessona.\n\nSweden: national parliament election today\n\n\n\n➤ Eligible voters: 7,503,906\n\n➤ Polling stations open: 8:00 CEST - 20:00 CEST\n\n➤ Incumbent government: centre-left S (S&D) led by PM Magdalena Andersson\n\n➤ Proportional representation, four percent threshold\n\n➤ 103 parties running pic.twitter.com/jknHuQrtrx — Europe Elects (@EuropeElects) September 11, 2022\n\nLevi tabor, v katerem so poleg Socialnih demokratov še Zeleni, Levica in Stranka centra, naj bi glede na javnomnenjske raziskave podprlo skupno od 48,6 do 52,6 odstotka volivcev. Desni pol, ki ga sestavljajo Švedski demokrati, konservativna Zmerna stranka, Krščanski demokrati in Liberalci, pa med 47,1 in 49,6 odstotka.\n\nTako levi kot desni del političnega spektra sta notranje razdeljena, kar bi lahko otežilo proces oblikovanja vladajoče koalicije.\n\nZa glavna kandidata za mandat za sestavo nove vlade po volitvah veljata sedanja premierka Andressonova in konservativni Ulf Kristersson iz Zmerne stranke.\n\nZa sporni temi sta se v tokratni volilni kampanji izkazali načrtovani davčna in socialna reforma. Konservativci in Švedski demokrati so pred volitvami veliko izpostavljali tudi temi priseljevanja in integracije priseljencev, veliko se je govorilo tudi o visokih cenah energentov.\n\nParlamentarne volitve na Švedskem potekajo na štiri leta, v riksdag pa se uvrstijo stranke, ki presežejo štiriodstotni prag. Na volilni dan na Švedskem poleg poslancev tradicionalno volijo tudi predstavnike regionalnih in lokalnih oblasti.",
    "Vsak dan prvi": "Namizna aplikacija Internet Explorer odhaja v pokoj\n\nZagotovite si nemoten vstop v svet aktualnih novic in jo nadomestite z najnovejšo verzijo Chromea, Firefoxa, Safarija ali Microsoft Edgea.",
    "Šporar: Na Švedskem moramo spet na glavo, na rezultat": "Slovenija se je z zmago z 2:1, potem ko sta preobrat zrežirala Andraž Šporar in Benjamin Šeško, proti Norveški, ki jo je v vodstvo popeljal glavni zvezdnik Erling Haaland, povzpela na tretje mesto skupine 4 v ligi B. Zdaj ima dve točki prednosti pred Švedsko, ki je v Srbiji izgubila z 1:4, posebne preglavice pa je zaradi poškodb nekoliko oslabljeni švedski obrambi povzročal robustni Aleksandar Mitrović, ki je dosegel tri zadetke.\n\nŠvedi bodo skušali popraviti ranjeni ugled\n\n»Enostavno nismo dovolj dobri. Tekmecu olajšamo delo, posledično pa ne dobimo nobene tekme,« je švedska nogometna zveza po tekmi navedla Emila Forsberga, soigralca nekdanjega slovenskega reprezentanta Kevina Kampla pri Leipzigu. Izjava, ki po eni strani daje večje upanje Sloveniji, po drugi pa zahteva pazljivost, saj bodo Švedi zagotovo poskušali popraviti ranjeni ugled, pa čeprav brez nekaterih poškodovanih igralcev.\n\nIgralec Tottenhama Dejan Kuluševski je po tekmi tarnal nad drugačnimi težavami, ki pa so slovenski vrsti dobro poznane. »Trenutno v naših klubih preživljamo težke čase. Ne igramo, prihajamo v reprezentanco v slabem trenutku in fizično ne dovolj dobri. Potem pa to drago plačamo,« je za SVT Sport povedal eden zvezdnikov Švedske, ki je izgubila sedem od zadnjih devetih tekem.\n\nTekma, ki jo Švedi morajo zmagati\n\nSlovenija je po drugi strani v nizu treh tekem brez poraza, je pa junija izgubila doma proti Švedom z 0:2. Njihova podoba bo tokrat malce drugačna, posebej obramba, v katero se je sicer vrnil Victor Lindelöf, ne bo pa napadalca Alexandra Isaka ter tudi ne - tako kot že junija - Zlatana Ibrahimovića.\n\nBo pa Anthony Elanga iz Manchester Uniteda. »To je tekma, ki jo moramo zmagati,« je za SVT Sport o obračunu s Slovenijo dejal Elanga.\n\nZa Švedsko so tekmo proti Srbiji v sistemu 3-4-3 sicer začeli vratar Robin Olsen, Lindelöf, Isak Hien, Daniel Sundgren, Ludwig Augustinsson, Jens Cajuste, Mattias Svanberg, strelec zadetka Viktor Claesson, Forsberg, Kuluševski in Viktor Gyökeres. Priložnost so dobili še Mikael Ishak, Robin Quaison, Jesper Karlström, Elanga in Kristoffer Olsson.\n\nČasa za regeneracijo je dovolj\n\nSlovenija se je Norvežanom zoperstavila s 4-4-2, v napadu sta bila oba strelca - Šporar in Šeško. »Imamo tri dni, torej je veliko časa za regeneracijo. Ampak na Švedskem moramo spet na glavo, na rezultat. Če pogledamo zadnje tri tekme, si zaslužimo biti v tej ligi. Pet točk s petih tekem ni sicer nek dosežek, ampak imamo lepo priložnost, da na Švedskem ostanemo v ligi,« je po tekmi povedal Šporar, ki pa tako kot Jasmin Kurtić zaradi kartonov ne bo mogel igrati.\n\nSandi Lovrić, ki je v igro vstopil v drugem polčasu, sicer pa nase opozarja z dobrimi igrami pri Udineseju, pravi, da je ekipa zrela. »To je zelo pomembno. Igralci smo ugotovili, da moramo pač vedno dati sto odstotkov in to se zdaj vidi na tekmah,« meni Lovrić.\n\nJaka Bijol, ki je v osrčju obrambe dobro odigral proti robustnim norveškim napadalcem, pa je odločen pred odhodom na sever Evrope. »Vedeli smo, da bo zadnja tekma odločala. Gremo samozavestno, te dobre občutke s tekme proti Norveški je treba prenesti na Švedsko in zmagati,« je povedal drugi slovenski član Udineseja, ki ga tako kot soigralce pot v Stockholm čaka v ponedeljek dopoldne.",
    "Konec velikih sanj Madžarov, strelska poslastica na Otoku": "Kapetan Hrvaške Luka Modrić je popeljal \"ognjene\" v vodstvu na Dunaju že v 6. minuti, a so Avstrijci izenačili že tri minute pozneje.\n\nKapetan Hrvaške Luka Modrić je popeljal \"ognjene\" v vodstvu na Dunaju že v 6. minuti, a so Avstrijci izenačili že tri minute pozneje. Foto: Guliverimage\n\nZačel se je zadnji krog lige narodov. V skupini A3 je prvo mesto in vstopnico za zaključni turnir po zmagi z 2:0 nad Madžarsko osvojila Italija, na drugem obračunu skupine pa sta se Anglija in Nemčija razšli z remijem (3:3). Kot prvi sta se na zaključni turnir, kjer se bodo junija 2023 potegovali za lovoriko, že v nedeljo uvrstili Hrvaška in Nizozemska. \"Ognjeni\" so na Dunaju pred kar 20 tisoč hrvaškimi navijači premagali Avstrijo in zadržali prednost pred Dansko, ki je bila še drugič letos boljša od Francije. Sosedski derbi med Nizozemsko in Belgijo je pripadel gostiteljem. Slovenija se bo za obstanek v skupini B potegovala v torek. Kekova četa potrebuje za ohranitev tretjega mesta na Švedskem vsaj točko.\n\nTretja izvedba lige narodov gre počasi h koncu. Slovenija letos prvič nastopa v drugi kakovostno najmočnejši skupini, po petih krogih pa je v družbi Srbije, Norveške in Švedske osvojila pet točk, kar zadošča za tretje mesto. Če ga bo hotela ubraniti, bo morala v torek v Solni, kjer gostuje pri Švedih, ostati neporažena. Izbranci Matjaža Keka odhajajo v Skandinavijo dobro razpoloženi. V soboto so v polnih Stožicah premagali Norveško (2:1), mladi as Benjamin Šeško pa je v obračunu napadalcev zasenčil svetovnega zvezdnika Erlinga Brauta Haalanda. Posavec je prispeval zadetek in podajo, prvi gol za Slovenijo pa je prispeval Andraž Šporar. Ljubljančana zaradi kazni rumenih kartonov v torek ne bo na igrišču, zaradi podobnega razloga ne bo smel nastopiti tudi Jasmin Kurtić.\n\nV torek bosta za prvo mesto v skupini B4 obračunali Norveška in Srbija. Vikingi so zaradi zmage v Beogradu (1:0) v prednosti, tako da jim za prvo mesto, s tem pa tudi napredovanje v elitno skupino A, zadošča že točka. V Oslu se obeta obračun najboljših strelcev lige narodov, Erlinga Haalanda (6 zadetkov) in Aleksandra Mitrovića (5).\n\nLiga narodov, 6. krog: Liga B:\n\nSkupina 4:\n\nTorek, 27. september:\n\n20.45 Norveška – Srbija\n\n20.45 Švedska – Slovenija Lestvica:\n\n1. Srbija 5 tekem – 10 točk\n\n2. Norveška 5 – 10\n\n3. Slovenija 5 – 5\n\n4. Švedska 5 – 3\n\nItalijani končali sanje Madžarov\n\nDanes je bilo zelo zanimivo v Budimpešti. V skupini A3 si je v zadnjem krogu vstopnico za zaključni turnir v neposrednem obračunu z zmago nad Madžarsko z 2:0 zagotovila Italija. Madžarska je bila po petih krogih presenetljivo najboljša ekipa v skupini A3, na koncu pa se je morala zadovoljiti z drugim mestom, za kaj več bi sicer Madžarom zadoščal že remi. Za zmago Italijanov Giacomo Raspadori in Federico Dimarco.\n\nItalijani so bili boljši od Madžarov. Foto: Reuters\n\nOd elitne skupine lige narodov se poslavlja Anglija, ki je v zadnjem krogu na Wembleyju s 3:3 remizirala z Nemčijo. Varovanci Hansija Flicka, ki so v prejšnjem krogu doživeli prvi poraz pod njegovim vodstvom, so tekmo bolje odprli in so v 67. minuti vodili že z 2:0, a je Anglija nato v razmaku enajstih minut celo povedla s 3:2. Končni izid 3:3 je v 87. minuti postavil Kai Havertz.\n\nV torek se bo odločalo o najboljšem tudi v skupini A2. Vodilni Portugalski bo skušala prekrižati načrte Španija. Obeta se vroč sosedski spopad v Bragi, Španci pa za skok na prvo mesto potrebujejo nujno zmago.\n\nKot prva na zaključni turnir Hrvaška in Nizozemska\n\nLe sedem minut po vstopu v igro je zadetek za Hrvaško dosegel Marko Livaja in si prislužil čestitke kapetana Luke Modrića. Foto: Reuters V nedeljo se je o zmagovalcih odločalo v dveh skupinah iz najmočnejše divizije A. Vodilna Hrvaška je v skupini A1 na Dunaju premagala Avstrijo (3:1), se ji maščevala za visok poraz v Osijeku (0:3), po zaslugi že četrte zaporedne zmage v ligi narodov pa je zadržala prvo mesto in se uvrstila na zaključni turnir.\n\nHrvaško je že v 6. minuti popeljal v vodstvo zimzeleni kapetan Luka Modrić, a veselje svetovnih podprvakov, ki jih je na stadionu Ernst Happel bodrilo 20 tisoč glasnih hrvaških navijačev, ni trajalo dolgo. Christoph Baumgartner je le tri minute pozneje izenačil, nato so gostitelji še nekajkrat nevarno ogrozili vrata gostov, a se je izkazal hrvaški vratar Dominik Livaković. V drugi polovici drugega polčasa so Hrvati po zadetkih rezervista Marka Livaje, soigralca Jana Mlakarja pri splitskem Hajduku, ter Dejana Lovrena prišli do prepričljive zmage.\n\nDancem ni pomagala še ena zmaga nad svetovnimi prvaki\n\nAndreas Olsen je tik pred koncem prvega polčasa podvojil prednost Danske, ki je premagala svetovne prvake z 2:0. Foto: Reuters Zaključni turnir lige narodov bo potekal junija 2023, na njem pa se bodo štiri zmagovalke A skupin potegovale za lovoriko, ki jo je nazadnje osvojila Francija. Slednja se je letos komaj rešila izpada iz druščine najboljših. Danska jo je še drugič letos ugnala. V Köbenhavnu je zmagala z 2:0, oba zadetka pa sta bila dosežena še v prvem polčasu. Če bi Avstrija v nedeljo ugnala Hrvaško, bi tako galski petelini šli po stopinjah Anglije in izpadli iz skupine A.\n\nPoleg Hrvaške si je nastop na zaključnem turnirju zagotovila še Nizozemska. Še drugič letos je premagala sosedo Belgijo. Zmagoviti zadetek je dosegel branilec Liverpoola Virgil Van Dijk, Poljska pa je na drugi tekmi v gosteh odpravila Wales.\n\nLiga narodov, 6. krog: Liga A:\n\nSkupina 1:\n\nNedelja, 25. september:\n\nAvstrija : Hrvaška 1:3 (1:1)\n\nBaumgartner 9.; Modrić 6., Livaja 69., Lovren 72.\n\n\n\nDanska : Francija 2:0 (2:0)\n\nDolberg 34., Olsen 39. Lestvica:\n\n1. Hrvaška* 6 tekem – 13 točk\n\n2. Danska 6 – 12\n\n3. Francija 6 – 5\n\n4. Avstrija** 6 – 4 Skupina 2:\n\nTorek, 27. september:\n\n20.45 Portugalska – Španija\n\n20.45 Švica – Češka Lestvica:\n\n1. Portugalska 5 – 10\n\n2. Španija 5 – 8\n\n3. Švica 5 – 6\n\n4. Češka 5 – 4 Skupina 3:\n\nPonedeljek, 26. september:\n\nAnglija : Nemčija 3:3 (0:0)\n\nShaw 72., Mount 75., Kane 83./11-m; Gündogan 52./11-m., Havertz 67., 87. Madžarska : Italija 0:2 (0:1)\n\nRaspadori 27., Dimarco 52. Lestvica:\n\n1. Italija* 6 – 11\n\n2. Madžarska 6 – 10\n\n3. Nemčija 6 – 7\n\n4. Anglija** 6 – 3 Skupina 4:\n\nNedelja, 25. september:\n\nNizozemska : Belgija 1:0 (0:0)\n\nVan Dijk 73.\n\n\n\nWales : Poljska 0:1 (0:0)\n\nSwiderski 58. Lestvica:\n\n1. Nizozemska* 6 – 16\n\n2. Belgija 6 – 10\n\n3. Poljska 6 – 7\n\n4. Wales 6 – 1 Liga B:\n\nSkupina 1:\n\nTorek, 27. september:\n\n20.45 Irska – Armenija\n\n20.45 Ukrajina – Škotska Lestvica:\n\n1. Škotska 5 – 12\n\n2. Ukrajina 5 – 10\n\n3. Irska 5 – 4\n\n4. Armenija 5 – 3 Skupina 2:\n\nTorek, 27. september:\n\n20.45 Albanija – Islandija Lestvica:\n\n1. Izrael* 4 – 8\n\n2. Islandija 3 – 3\n\n3. Albanija 3 – 1\n\n4. Rusija / Skupina 3:\n\nPonedeljek, 26. september:\n\nČrna gora : Finska 0:2 (0:0)\n\nAntman 47., Kallman 53. R.K.: Tomašević 17./Črna gora Romunija : Bosna in Hercegovina 4:1 (1:0)\n\nMan 38., Puscas 73., 86., Ratiu 79.; Džeko 77. Lestvica:\n\n1. BiH* 6 – 11\n\n2. Finska 6 – 8\n\n3. Črna gora 6 – 7\n\n4. Romunija** 6 – 7 Liga C:\n\nSkupina 1:\n\nNedelja, 25. september:\n\nFerski otoki : Turčija 2:1 (0:0)\n\nDavidsen 51., Edmundsson 59.; Gürler 89.\n\n\n\nLuksemburg : Litva 1:0 (0:0)\n\nRodrigues 89. Lestvica:\n\n1. Turčija* 6 – 13\n\n2. Luksemburg 6 – 11\n\n3. Ferski otoki 6 – 8\n\n4. Litva** 6 – 1 Skupina 2\n\nTorek, 27. september:\n\n20.45 Grčija – Severna Irska\n\n20.45 Kosovo – Ciper Lestvica:\n\n1. Grčija* 5 – 12\n\n2. Kosovo 5 – 6\n\n3. Severna Irska 5 – 5\n\n4. Ciper 5 – 5 Skupina 3:\n\nNedelja, 25. september:\n\nAzerbajdžan : Kazahstan 3:0 (0:0)\n\nMarochkin 66./ag., Ozobić 74., Nuriev 90.; R.K.: Alip 35./Kazahstan\n\n\n\nSlovaška : Belorusija 1:1 (0:1)\n\nZrelak 65.; Bakhar 45. Lestvica:\n\n1. Kazahstan* 6 – 13\n\n2. Azerbajdžan 6 – 10\n\n3. Slovaška 6 – 7\n\n4. Belorusija** 6 – 3 Skupina 4:\n\nPonedeljek, 26. september:\n\nGibraltar : Gruzija 1:2 (0:1)\n\nAnnesley 75.; Kvaratskhelia 19./11-m, Tsitaishvili 48. Severna Makedonija : Bolgarija 0:1 (0:0)\n\nDespodov 50. R.K.: Todoroski 14./Severna Makedonija Lestvica:\n\n1. Gruzija 6* – 16\n\n2. Bolgarija 6 – 9\n\n3. Severna Makedonija 6 – 7\n\n4. Gibraltar** 6 – 1 Liga D:\n\nSkupina 1:\n\nNedelja, 25. september:\n\nAndora : Latvija 1:1 (0:0)\n\nRosas 88.; Gutkovskis 50. Moldavija : Liechtenstein 2:0 (0:0)\n\nStina 90.+2, 90.+4 Lestvica:\n\n1. Latvija* 6 – 13\n\n2. Moldavija 6 – 13\n\n3. Andora 6 – 8\n\n4. Liechtenstein 6 – 0 Skupina 2:\n\nPonedeljek, 26. september:\n\nSan Marino : Estonija 0:4 (0:1)\n\nAnier 38., 77., Teniste 56., Sappinen 66. Lestvica:\n\n1. Estonija* 4 – 12\n\n2. Malta 4 – 6\n\n3. San Marino 4 – 0 * napredovanje v višjo skupino lige narodov\n\n** izpad v nižjo skupino lige narodov\n\nPreberite še:",
    "Pred švedsko obalo zagorel trajekt s 300 ljudmi na krovu": "Požar gori na avtomobilski palubi,« je dopoldne za francosko tiskovno agencijo AFP povedal tiskovni predstavnik švedske pomorske uprave Jonas Franzen. Kot je dodal, so na prizorišče poslali tri helikopterje in sedem plovil.\n\n»Obveščeni smo bili o požaru omejenega obsega, gašenje poteka,« pa je po navedbah nemške tiskovne agencije dpa za švedski radio povedal neimenovan tiskovni predstavnik trajektne družbe Stena Line, lastnice trajekta Stena Scandica, ki pluje med Švedsko in Latvijo.\n\nKasneje je druga tiskovna predstavnica švedske pomorske uprave Lisa Mjorning za AFP dejala, da je požar pod nadzorom, zdaj pa je potrdila, da je v celoti pogašen. Na krovu trajekta naj bi bil sicer prisoten dim, odprtega ognja pa naj ne bi bilo.\n\nKljub temu so na kraj dogodka poslali vse razpoložljive reševalne čolne in helikopterje, ki so bili pripravljeni na evakuacijo ljudi. Na srečo pa ta po besedah Mjorningove na koncu ni bila potrebna. »Na krovu ni nihče ranjen in nikogar nismo evakuirali,« je zatrdila.\n\nPojasnila je še, da bodo trajekt v naslednjih urah odvlekli do obale, in sicer v kraj Nynashamn južno od Stockholma.",
    "Avstralci, Švedi in Nizozemci do uvodnih zmag": "Termometer prikaže, kako vroč je članek. Skupni seštevek je kombinacija števila klikov in komentarjev.\n\nTeniški igralci iz Avstralije, Švedske in Nizozemske so dosegli prve zmage na zaključnih turnirjih svetovne skupine v Davisovem pokalu, po obeh posamičnih dvobojih na obračunu med Kanadčani in Korejci v Valencii pa je trenutni izid 1:1.\n\nAvstralci so v Hamburgu opravili z Belgijci in zmagali s 3:0. Najprej je Jason Kubler premagal Zizouja Bergsa 6:4, 1:6 in 6:3, nato je bil Alex de Minaur boljši od Davida Goffina s 6:2 in 6:2, medtem ko avstralska naveza Matthew Ebden/Max Purcell ni imela nobenih težav z belgijsko kombinacijo Sander Gille/Joran Vliegen.\n\nŠvedska brata Elias in Mikael Ymer sta slavila na obeh posamičnih dvobojih v Bologni. Najprej je Elias na kolena položil Sebastiana Baeza s 6:4, 3:6 in 7:6 (4), nato pa je bil Mikael boljši od Diega Schwartzmana s 6:2 in 6:2.\n\nNa Škotskem je Nizozemcem prvo točko priigral Tallon Griekspoor po zmagi nad Mihailom Kukuškinom s 6:1, 3:6 in 6:3, nato pa je bil Botic Van De Zandschulp boljši od Aleksandra Bublika s 3:6, 6:1 in 6:4.\n\nNajbolj izenačeno je v Valencii, kjer je Vasek Pospisil najprej premagal Seonga Chan Honga s 4:6, 6:1, 7:6 (5), nato pa je Soonwoo Kwon presenetil Felixa Auger-Aliassimeja s 7:6 (5) in 6:3. Odločitev o zmagovalcu bo padla v igri dvojic.\n\nV skupini A v Bologni poleg Švedske in Argentine nastopata še Italija in Hrvaška, v skupini B v Valencii poleg Kanade in Južne Koreje še Španija in Srbija, v skupini C v Hamburgu poleg Avstralije in Belgije še Francija in Nemčija, v skupini D v Glasgowu pa poleg Kazahstana in Nizozemske še ZDA in Velika Britanija.\n\nIzidi, Davisov pokal:\n\n- torek, 13. september:\n\n- skupina A (Bologna):\n\nArgentina - Švedska 1:2\n\nSebastian Baez - Elias Ymer 4:6, 6:3, 6:7 (4);\n\nDiego Schwartzman - Mikael Ymer 2:6, 2:6;\n\nMaximo Gonzalez/Horacio Zeballos - Andre Goransson/Elias Ymer 3:6, 6:3, 6:2; - skupina B (Valencia):\n\nKanada - Južna Koreja 1:1\n\nVasek Pospisil - Seong Chan Hong 4:6, 6:1, 7:6 (5);\n\nFelix Auger-Aliassime - Soonwoo Kwon 6:7 (5), 3:6; - skupina C (Hamburg):\n\nBelgija - Avstralija 0:3\n\nZizou Bergs - Jason Kubler 4:6, 6:1, 3:6;\n\nDavid Goffin - Alex de Minaur 2:6, 2:6;\n\nSander Gille/Joran Vliegen - Matthew Ebden/Max Purcell 1:6, 3:6; - skupina D (Glasgow):\n\nKazahstan - Nizozemska 0:2\n\nMihail Kukuškin - Tallon Griekspoor 1:6, 6:3, 3:6;\n\nAleksander Bublik - Botic Van De Zandschulp 6:3, 1:6, 3:6. * Opomba: dvoboja Kanada - Južna Koreja in Kazahstan - Nizozemska še nista končana, v teku sta še obračuna v dvojicah\n\nPreberite še:",
    "Švedska centralna banka presenetila z dvigom obrestne mere": "Pošta Slovenije je v okviru Evropskega tedna mobilnosti v Celju začela v določenih delih mesta pošiljke dostavljati brezogljično. Z drugimi besedami, za dostavo bodo poskrbeli z električnimi vozili, s tem pa se bo Celje pridružilo nekaterim evropskim mestnim središčem, kjer tovrstne cone že obstajajo. Taka dostava naj bi prihranila najmanj 40 ton ogljikovega dioksida na leto.",
    "Selektor Kek objavil seznam reprezentantov za tekmi Slovenije z Norveško in Švedsko": "Šport\n\nSlovenska nogometna reprezentanca se bo v zadnjih dveh krogih lige narodov borila za obstanek v drugem razredu tekmovanja. Prvi obračun bo v Stožicah proti Norveški Erlinga Haalanda, drugi na Švedskem.\n\nDo knjižnice priljubljenih vsebin, ki si jih izberete s klikom na ❤ v članku, lahko dostopajo samo naročniki paketov Večer Plus in Večer Premium.\n\nV prvih štirih obračunih skupine 4 lige B Slovenci niso uspeli zmagati, a imajo z dvema remijema še vedno možnosti, da obstanejo v drugem rangu lige narodov. Najprej so junija dvakrat izgubili (0:2 s Švedsko in v Srbiji z 1:4), nato pa dvakrat remizirali (0:0 z Norveško in 2:2 proti Srbiji). V primeru, da Slovenija ostane na zadnjem mestu skupine - v kateri vodi Norveška z 10 točkami, druga je Srbija s sedmimi, trejta Švedska pa ima točko več od izbrane vrste Matjaža Keka - bodo Slovenci znova igrali v ligi C.\n\nVpoklicani nogometaši Vratarji: Jan Oblak, Vid Belec in Igor Vekić\n\nBranilci: Petar Stojanović, Jaka Bijol, Jure Balkovec, Miha Blažič, Jon Gorenc Stanković, Žan Karničnik, Gregor Sikošek in David Brekalo.\n\nVezisti: Jasmin Kurtić, Miha Zajc, Domen Črnigoj, Sandi Lovrić, Adam Gnezda Čerin, Timi Max Elšnik in Tomi Horvat.\n\nNapadalci: Benjamin Verbič, Andraž Šporar, Luka Zahović, Benjamin Šeško in Žan Celar.\n\n\n\nZa obračun z Norveško, ki bo v soboto, 24. septembra, ob 18.00 na stadionu Stožice, je Nogometna zveza Slovenije že prodala sedem tisoč vstopnic. Bržkone tudi zato, ker v Ljubljano prihaja zvezdnik Manchester Cityja Erling Haaland. V torek, 27. septembra, ob 20.45, v Stockholmu sledi še gostovanje Slovencev pri Švedski.",
    "To je najbolj seksi evropski princ v tem trenutku (in tako je na...": "Čeprav so člani britanske kraljeve družine med evropskimi kronanimi glavami medijsko daleč najbolj oblegani je treba priznati, da so tudi na drugih dvorih še kako zanimivi predstavniki modre krvi.\n\nNa Švedskem je par, ki se tako po videzu kot drugače zlahka lahko postavi ob bok princu Williamu in Kate Middleton.\n\nZ določenih vidikov britanskega prestolonaslednika in njegovo soprogo celo prekaša. To sta princ Carl Philip in princesa Sofia Švedska.\n\nView this post on Instagram A post shared by Prinsparet (@prinsparet)\n\nKdo sploh je omenjeni princ, kako je spoznal svojo princeso in zakaj je njuna zgodba tako zanimiva, da se po zgledu priljubljene serije o britanski kraljevi družini Krona obeta tudi televizijska pripoved o švedskih monarhih z naslovom Monarki, ki bo po pisanju Daily Maila na male zaslone prišla konec letošnjega leta?\n\nView this post on Instagram A post shared by Swedish royals (@swedish.royal)\n\nČeden princ, ki ne bo nosil krone\n\nCarl Philip Švedski, četrti v vrsti za prestol, je priljubljen, karizmatičen in fotogeničen. Številni mediji so ga okronali z lovoriko najbolj čeden evropski princ. Ob rojstvu - 13. maja 1979 - je bil kot drugi otrok kralja Carla Gustavfa in Slivie Švedske prvi v vrsti za nasledstvo prestola.\n\nKajti, čeprav je imel starejšo sestro, je po tamkajšnjih pravilih tedaj prestol lahko nasledil le moški.\n\nJanuarja 1980 je napredna država pravilo spremenila in nasledstvo prestola je prešlo na prinčevo sestro princeso Victorio ter za njo na njuna otroka princeso Estelle in princa Oscarja.\n\nCarl Philip je tako četrti v vrsti za prestol in le malo verjetno je, da bo kdaj na njemu sedel, kar pa mu povsem odgovarja.\n\nView this post on Instagram A post shared by Swedish royals (@swedish.royal)\n\nUpornik med kraljevimi\n\nZaradi visoke in atletske postave je bil Carl Philip vedno med najbolj privlačnimi princi Evrope. Če temu dodamo še njegov uporniški značaj in ljubezen do hitrosti ni nobeno presenečenje, da je imel celo svoj klub oboževalk.\n\nTisk ga je v preteklosti večkrat kritiziral, češ da je len ženskar in igralec na srečo, a ta njegov sloves se je z leti spremenil. Služil je švedski vojski, končal vojaško šolanje in postal kapitan švedske mornarice, kjer je sedaj rezervni oficir.\n\nView this post on Instagram A post shared by Prince Carl Philip (@carl_philip13)\n\nPisana zbirka hobijev\n\nPo besedah drugih članov švedske kraljeve družine je Carl Philip po naravi optimist in premore izjemen smisel za humor. S šalami zna omiliti trenutke napetosti, ki se, tako kot v vsaki, pojavljajo tudi v švedski kraljevi družini.\n\nMed številnimi hobiji ima Carl rad fotografiranje in nogomet ter je velikokrat na tekmah tamkajšnjega reprezentančnega moštva. Med njegovimi najljubšimi glasbeniki so skupine Queen, Led Zeppelin, Iron Maiden in Guns 'n' Roses.\n\nJe velik oboževalec hitrosti, tako na morju kot na cesti, ima dovoljenje za dirkanje ter ga izkoristi pogosteje, kot bi si njegova družina želela. Njegove fotografije v dirkaškem kombinezonu s čelado so postale že prav ikonične.\n\nNič neobičajnega ga ni videti tudi, kako kilometre na švedskih cestah premaguje v svojem Porscheju 911 GT3-RS.\n\nView this post on Instagram A post shared by Gala Magazine Germany (@gala_magazin)\n\nNeodvisen podjetnik\n\nPrinc Carl Philip premore podjetniško žilico. Leta 2012 je skupaj z oblikovalcem Oscarjem Kylbergom ustanovil oblikovalsko podjetje, ki izdeluje vse, od sončnih očal do keramičnih mizic ter celo oblačila za moške in ženske.\n\nPodjetju gre odlično in njegova priljubljenost med potrošniki vztrajno raste.\n\nIn prišla je Sofia\n\nAvgusta 2010 je švedska kraljeva hiša naznanila, da je Carl Philip Švedski v razmerju z mlado Sofio Hellqvist.\n\nNovica je bila presenečenje glede na to, da je 26-letna Švedinja nastopala v enem od pikantnih resničnostnih šovov in je imela tudi sicer zanimivo preteklost: leta 2004 bila je celo miss moške revije Slits, kjer je bila fotografirana le v kopalkah in s pitonom okoli vratu, a princa to ni odvrnilo od tega, da bi jo zasnubil.\n\nView this post on Instagram A post shared by Prince Carl Philip (@carl_philip13)\n\nJunija 2015 je petim letom zveze sledila poroka v kapeli kraljeve palače v Stockholmu, ženin pa je zaročni prstan oblikoval sam. Na poročni dan je Sofia Hellqvist postala Sofia Christina Švedska in po desetih letih par še vedno dokazuje, da sta si sorodni duši.\n\nView this post on Instagram A post shared by Swedish royal family (@swedish_royal_family)\n\nV zakonu so se jima rodili trije otroci: princ Alexander (2016), princ Gabriel (2017) in princ Julian (2020).\n\nSkrb za otroke na spletu\n\nMaja 2018 sta Carl Philip in Sofia odprla svoj instagram profil @prinsparet. Na njem objavljata fotografije kraljeve družine iz vsakdana.\n\nPrav tako sta objavila vodnik za starše, v katerem opozarjata na pasti, ki z družabnih omrežji prežijo na otroke. Par velikokrat javno opozarja na tveganja, ki jih za otroke in mladostnike prinaša internet.\n\nView this post on Instagram A post shared by Prinsparet (@prinsparet)\n\nPovzeto po Showbizz daily\n\nPreberite še: Mama samohranilka, ki je postala princesa (resnična zgodba z Norveške)\n\nMorda vas zanima tudi: 10 dejstev o princesi Charlene (nekatera vas bodo presenetila)",
    "Švedska prejela 2824 skladb za Evrovizijo 2023": "",
    "Celjski gimnazijci osvajajo sever": "\n\nCelje (MOREL)- Islandija, Švedska in Estonija so tri destinacije, ki so dijake in učitelje Gimnazije Celje – Center nagovorile pri uresničevanju evropskega razvojnega načrta in ciljev akreditacije za splošno izobraževanje v programu Erasmus + 2021-2027; prenos dobrih praks iz tujine za ohranjanje in bogatenje lokalnega okolja, učenje z izkušnjami za trajnostni razvoj, odgovorno potrošništvo, nizkoogljično družbo in zdrav življenjski slog, digitalizacijo procesov, povečanje števila (ob)šolskih dejavnosti na področju STEM, povečanje deleža avtentičnega in izkustvenega učenja ter vzpostavitev celovitega sistema kariernega razvoja za dijake in učitelje. Vse to je bil tudi del treh mobilnosti in enega mednarodnega obiska, ki so jih v minulem tednu izvedli na GCC ter še ene mobilnosti, ki trenutno poteka v Estoniji.\n\n\n\nProfesorja David Preložnik in Mihael Gojkšek sta med 17. in 24. 9. bila gosta srednješolskega centra Verkmenntaskóli Austurlands v mestu Neskaupstaður na vzhodni obali Islandije. Program senčenja na delovnem mestu je obsegal spremljavo pouka učiteljev splošno-izobraževalnih predmetov ter organizacijske ekipe šole, obšolskih dejavnosti in projektov na šoli, ki se lahko pohvali z enim najinovativnejših pristopov pri oblikovanju predmetnika in urnikov za dijake. 25. 9. so se je pot iz Strömsunda na severu Švedske proti domu podala ekipa 8 dijakov, ki so skupaj s švedskimi vrstniki izmenjevali izkušnje predvsem na področju mladinskih akcij za spremembe v lokalnem okolju, debatah na temo evropskih agend zelenega prehoda in digitalizacije, migracij in integracije. Ob tem so spoznavali tudi švedsko kulturo in obiskali številne naravne znamenitosti v pokrajini Jämtland. 24. 9. se je za skupino 6 dijakov začela izmenjava v Estoniji. S kolegi z gimnazije v mestu Tapa bodo teden dni pripravljali različne akcije na temo varovanja okolja, pripravljali okrogle mize in delavnice, debatirali o izzivih trenutnega časa, spoznavali okolje in kulturo, uspešnost programov digitalizacije države, pa razliko med slovenskim in estonskim šolskim sistemom, kjer se je pred leti začela uspešna reforma izobraževalnih programov. 2. 10. na kulturno izmenjavo z avstrijskim Weizem odpotujejo še glasbenice in glasbeniki, 5. 10. pa še tim projekta Protect na srečanje v Rim.\n\n\n\n18. 9. pa se je na GCC začela tudi »sezona« mednarodnih obiskov, saj so na šoli gostili 5-dnevno srečanje dijakov in učiteljev, ki sodelujejo v projektu Students on the move (Finska, Italija, Slovenija), ki je dodobra razgibal tudi dogajanje ob evropskem dnevu mobilnosti. Osrednja tema projekta je pomen promocije zdravega življenjskega sloga med mladimi in izmenjava praks med sodelujočimi šolami. Med 28. 9. in 7. 10. bodo na GCC gostili tudi dijake in učitelje iz Romunije, Srbije, Italije, Severne Irske in Nemčije, in sicer na dijaških izmenjavah, pripravljalnih sestankih za nove projekte in na srečanju partnerjev Erasmus + podjetnostnega projekta Make Sense. Slednjega bodo tudi predstavljali v okviru celjskega Dneva raziskovanja, v petek, 30. 9., ob 13. uri v Osrednji knjižnici Celje, predstavitvi pa bo sledila zanimiva okrogla miza z nekdanjimi raziskovalci GCC, danes mladimi podjetniki, ki jo bo povezovala novinarka Vala 202 Maja Ratej, prav tako nekdanja dijakinja šole.\n\n\n\nNa GCC se pospešeno pripravljajo tudi na britanski dan, ki bo na šoli in v Celju potekal 6. 10. v okviru programa MEPI, pa na Erasmus + dan, ki ga celjske srednje šole pripravljajo 13. 10. v Dijaškem domu Celje. To je sporočil Gregor Deleja, ravnatelj GCC. (konec)",
    "STA: Izidi nogometne lige narodov": "LIGA A: * Skupina 1 (nedelja, 25. 9.): Avstrija - Hrvaška 1:3 (1:1) Danska - Francija 2:0 (2:0) - lestvica: 1. Hrvaška 6 4 1 1 8:6 13 2. Danska 6 4 0 2 9:5 12 3. Francija 6 1 2 3 5:7 5 4. Avstrija 6 1 1 4 6:10 4 * Skupina 2 (torek, 27.9.): 20.45 Portugalska - Španija 20.45 Švica - Češka - lestvica: 1. Portugalska 5 3 1 1 11:2 10 2. Španija 5 2 2 1 7:5 8 3. Švica 5 2 0 3 4:8 6 4. Češka 5 1 1 3 4:11 4 * Skupina 3 (ponedeljek, 26.9.): Anglija - Nemčija 3:3 (0:0) Madžarska - Italija 0:2 (0:1) - lestvica: 1. Italija 6 3 2 1 8:7 11 2. Madžarska 6 3 1 2 8:5 10 3. Nemčija 6 1 4 1 11:9 7 4. Anglija 6 0 3 3 4:10 3 * Skupina 4 (nedelja, 25.9.): Nizozemska - Belgija 1:0 (0:0) Wales - Poljska 0:1 (0:0) - lestvica: 1. Nizozemska 6 5 1 0 14:6 16 2. Belgija 6 3 1 2 11:8 10 3. Poljska 6 2 1 3 6:12 7 4. Wales 6 0 1 5 6:11 1 LIGA B: * Skupina 1 (torek, 27.9.): 20.45 Irska - Armenija 20.45 Ukrajina - Škotska - lestvica: 1. Škotska 5 4 0 1 11:5 12 2. Ukrajina 5 3 1 1 10:4 10 3. Irska 5 1 1 3 5:5 4 4. Armenija 5 1 0 4 2:14 3 * Skupina 2 (torek, 27.9.): 20.45 Albanija - Islandija - lestvica: 1. Izrael 4 2 2 0 8:6 8 2. Islandija 3 0 3 0 5:5 3 3. Albanija 3 0 1 2 4:5 1 4. Rusija 0 0 0 0 0:0 0 * Skupina 3 (ponedeljek, 26.9.): Črna gora - Finska 0:2 (0:0) Romunija - Bosna in Hercegovina 4:1 (1:0) - lestvica: 1. BiH 6 3 2 1 8:8 11 2. Finska 6 2 2 2 8:6 8 3. Črna gora 6 2 1 3 6:6 7 4. Romunija 6 2 1 3 6:8 7 * Skupina 4 (torek, 27.9.): 20.45 Norveška - Srbija 20.45 Švedska - Slovenija - lestvica: 1. Srbija 5 3 1 1 11:5 10 2. Norveška 5 3 1 1 7:5 10 3. Slovenija 5 1 2 2 5:9 5 4. Švedska 5 1 0 4 6:10 3 LIGA C: * Skupina 1 (nedelja, 25.9.): Ferski otoki - Turčija 2:1 (0:0) Luksemburg - Litva 1:0 (0:0) - lestvica: 1. Turčija 6 4 1 1 18:5 13 2. Luksemburg 6 3 2 1 9:7 11 3. Ferski otoki 6 2 2 2 7:10 8 4. Litva 6 0 1 5 2:14 1 * Skupina 2 (torek, 27.9.): 20.45 Grčija - Severna Irska 20.45 Kosovo - Ciper - lestvica: 1. Grčija 5 4 0 1 7:1 12 2. Kosovo 5 2 0 3 6:7 6 3. Severna Irska 5 1 2 2 6:7 5 4. Ciper 5 1 2 2 3:7 5 * Skupina 3 (nedelja, 25.9.) Azerbajdžan - Kazahstan 3:0 (0:0) Slovaška - Belorusija 1:1 (0:1) - lestvica: 1. Kazahstan 6 4 1 1 8:6 13 2. Azerbajdžan 6 3 1 2 7:4 10 3. Slovaška 6 2 1 3 5:6 7 4. Belorusija 6 0 3 3 3:7 3 * Skupina 4 (ponedeljek, 26.9.): Gibraltar - Gruzija 1:2 (0:1) Severna Makedonija - Bolgarija 0:1 (0:0) - lestvica: 1. Gruzija 6 5 1 0 16:3 16 2. Bolgarija 6 2 3 1 10:8 9 3. Severna Makedonija 6 2 1 3 7:7 7 4. Gibraltar 6 0 1 5 3:18 1 LIGA D: * Skupina 1 (nedelja, 25.9.): Andora - Latvija 1:1 (0:0) Moldavija - Lihtenštajn 2:0 (0:0) - lestvica 1. Latvija 6 4 1 1 12:5 13 2. Moldavija 6 4 1 1 10:6 13 3. Andora 6 2 2 2 6:7 8 4. Lihtenštajn 6 0 0 6 1:11 0 * Skupina 2 (ponedeljek, 26.9.): San Marino - Estonija 0:4 (0:1) - lestvica: 1. Estonija 4 4 0 0 10:2 12 2. Malta 4 2 0 2 5:4 6 3. San Marino 4 0 0 4 0:9 0",
    "[Video] Švedski youtuber posnel dogajanje: Medtem ko je širil “dobre vibracije”, so ga oropali mladi migranti": "",
    "Hiter konec evropske poti za Trebanjce": "Varovanci Uroša Zormana se poslavljajo od Evrope. Foto: www.alesfevzer.com\n\nŠvedska zasedba je temelje za zmago postavila v drugi polovici prvega polčasa, ko si je s preprostimi akcijami priigrala šest golov prednosti. Izbranci domačega trenerja Uroša Zormana so zaostanek šestih golov (8:14) v končnici prvega dela več kot prepolovili (12:14), a nato znova popustili in na veliki odmor odšli z zaostankom 15:21.\n\nV drugem polčasu so se trudili po svojih najboljših močeh, a Skandinavci so v pravih trenutkih dosegali gole in v kali zatrle vse poskuse Dolenjcev za preobrat.\n\nV trebanjski ekipi je bil na današnji tekmi najučinkovitejši Staš Slatinek-Jovičič s sedmimi goli, Marko Kotar in Filip Glavaš sta dosegla po pet zadetkov.\n\nTrebanjci drugo sezono zapored hitro končali evropske nastope\n\nEvropska liga, 1. krog, povratna tekma:\n\nTRIMO TREBNJE - KRISTIANSTAD 31:36 (15:21) 33:33\n\nTrimo Trebnje: Grčo, Čudič, Slatinek-Jovičič 7, Višček 2, Horvat 3, Didovič 1, Jurečič 2, Pipp, Kotar 5, Potočnik, Miklavec, Grbić 1, Ivanović 2, Glavaš 5, Krešić 2, Čorsović 1.\n\nKristianstad: Christensen, Banke, Hakaj, Olsson, H. Henningsson, P. Henningsson, Hallbäck, Jepsen, Frend-Öfors, Ehn, Johnsen, Jurmala Aström, Halen, Cederholm, Selin, Larsson.\n\nSedemmetrovke: Trimo Trebnje 5 (4), Kristianstad 2 (1).\n\n\n\nIzključitve: Trimo Trebnje 4, Kristianstad 12 minut.\n\nIzid prve tekme je v krepkem tisku.",
    "Iz enega eksperimenta v drugega": "V nadaljevanju preberite:\n\nPo osmih letih se končuje verjetno največji eksperiment v zgodovini financ, obdobje negativnih temeljnih obrestnih mer. In začenja nov poskus, kakšen učinek bo imelo hitro dvigovanje obresti. In to ne samo dvigovanje, ki je neobičajno odločno. Gre za še bolj drzno novost, in sicer da poteka hkrati pri veliki večini centralnih bank po vsem svetu. Le še Japonska trmoglavi z negativni obrestnimi merami, ki so nespremenjeno nizke že od januarja 2016 (pri minus 0,1 odstotka). Skoraj povsod drugod obresti prilagajajo krepko navzgor. Evropska centralna banka, denimo, jih viša že od julija, ko jih je spremenila za 50 »bazičnih točk« (se pravi za 0,5 odstotne točke) in jih s tem spravila na ničlo. Septembra je v Frankfurtu sledil dvig še za 75 bazičnih točk. A to se skrije pred 100 bazičnimi točkami, s katerimi so svoje temeljne obrestne mere julija dvignili Kanadčani. Prav za toliko jih je ta mesec dvignila švedska Riksbank, najstarejša centralna banka na svetu.",
    "Boj za logotip se je končal z dogovorom": "V Franciji se je bil nenavaden sodni boj. Mlada znamka Polestar po odločitvi sodišča zaradi podobnosti logotipa z logotipom Citroëna in DS ni smela več prodajati vozil. Foto: Polestar\n\nSpor med švedsko znamko Polestar in francoskim Citroënom traja že od leta 2017. Kamen spotike je logotip švedskega avtomobilskega podjetja. Francozom ni bilo všeč, da je logotip Polestar preveč podoben njihovemu. Zelo podoben simbol se pojavlja v emblemu znamke Polestar, ki ga zlahka zamenjamo z \"dvojno puščico\" v Citroënovem logotipu, ki jo uporabljajo že od leta 1919.\n\nLogotip bi lahko zmedel kupce\n\nZato je Citroën leta 2020 na sodišču zahteval umik logotipa Polestar. Sodišče je prikimalo Francozom s pojasnilom, da bi lahko švedska znamka v Franciji pridobila priljubljenost na račun Citroëna. Sodišče je pojasnilo, da bi lahko podobnost logotipov zmedlo kupce. Posledica je bila odločitev o kazni za 150.000 evrov, hkrati pa Švedi naslednjih šest mesecev v Franciji niso smeli prodajati svojih avtomobilov.\n\nCitroën je zahteval, da mora Polestar spremeniti svoj logotip, in kot kaže, mu je uspelo. Foto: MMC RTV SLO/David Šavli\n\nTudi če bi takoj spremenili logotip. Ta prepoved do zdaj ni bila preklicana. Na začetku letošnjega leta so pri Citroënu celo zaostrili retoriko in zahtevali, da se prepoved razširi na celotno Evropsko unijo. To bi bila katastrofa za mlado znamko Polestar. Podjetju, ki sta ga skupaj ustanovila Volvo in Geely, gre sicer dobro. Njegova prodaja je v prvih šestih mesecih letos povečala za skoraj 125 odstotkov, na približno 21.000 avtomobilov, v primerjavi s samo 9.510 prodanimi avtomobili v istem času lani.\n\nPresenetljiv dogovor\n\nPodjetji sta po poročanju francoskih medijev poleti presenetljivo dosegli dogovor, ki bo Polestarju po treh letih omogočil vstop na francoski trg, Citroën pa ne bo več zahteval prepovedi prodaje Polestarja v Evropi. Po poročanju francoskega časopisa Le Monde pogoji sporazuma niso bili razkriti, vendar je tiskovni predstavnik Polestarja potrdil, da je bil spor rešen. Kaj bo to pomenilo, še ni jasno, najverjetneje pa bo Polestar naposled spremenil svoj logotip.",
    "VIDEO: Oglejte si opustošenja po požarih v Kaliforniji": "Gibanje Petki za prihodnost, ki ga je navdihnila švedska okoljska aktivistka Greta Thunberg, je objavilo pretresljiv posnetek posledic uničujočih požarov v Kaliforniji. Gibanje upa, da bo z objavo posnetka spodbudilo k nujnemu ukrepanju zaradi podnebnih sprememb.\n\nPožarov niso prinesle podnebne spremembe. To velja tako za ameriški zahod, kjer imajo ognjeni zublji, kot tudi za druga okolja po svetu, kjer ogenj vpliva na številne ekosistemu. Podnebne spremembe pa so prinesle novo vrsto uničujočih požarov, ki za seboj puščajo prava opustošenja, poroča britanski Guardian.\n\nV ameriški zvezni državi Kalifornija so v zadnjih šestih letih zabeležili osem največjih požarov v zgodovini ter 13 izmed 20-ih najbolj uničujočih požarov. Od leta 2016 so zabeležili tudi tri izmed petih najbolj smrtonosnih požarov.\n\nObjava posnetka opustošenja po požarih v Kaliforniji sovpada z današnjim začetkom globalne klimatske stavke, s katero mladi zahtevajo od politikov, da se začenjajo aktivno odzivati na podnebne spremembe.",
    "“Begunci” pa taki: Štirje od petih migrantov, ki so na Švedskem zahtevali azil, so od prihoda v državo dopustovali v državi izvora!?": "",
    "8. marec pri komentiranju švedskih volitev kaže, da je zanje vse, kar je desno od sredine, manifestacija neonacizma": "",
    "Povezali so se mladi iz Stockholma in Murske Sobote": "Društvo kreativne mladine Murska Sobota je v sodelovanju s Fakulteto za umetnost Stockholm pripravilo dogodek, ki je nagovarjal mlade in ranljive ciljne skupine.\n\nDruštvo kreativne mladine in Fakulteta za umetnost Stockholm so istočasno v petek, 9. septembra 2022, pripravili dogodek v Sloveniji in dogodek na Švedskem. Dogodek na Švedskem je nagovarjal vključevanje mladih v promocijo Erasmus+ in Evropska Solidarnostna Enota programa, obenem pa je nagovarjal prispevanje k boljši prepoznavnosti umetnosti in plesa med mladimi. Švedski študenti so s pomočjo članice Brine Dokl pripravili plesno delavnico, kjer so se naučili osnove plesnih korakov, ki so jih nato strnili v krajšo koreografijo. Ob druženju so spoznali tudi program Erasmus+ in ESE ter pripravili pogostitev.\n\nSlovenski kreativci iz Društva kreativne mladine pa so istočasno pripravili spoznavanje švedske kulture in umetnosti skozi izraz »FIKA«, ki pomeni druženje ob kavi in pecivu. Slovenski člani so pripravili tudi ogled primerov dobrih praks mladinskih izmenjav, ki so jih pripravili v Društvu kreativne mladine, predstavitev programa Erasmus+ in Evropska Solidarnostna Enota ter druženje ob kavi in pecivu. Obenem pa so mladim predstavili tudi letošnjo mladinsko izmenjavo \"WAKE UP EUROPE!\". Vsak udeleženec je dobil tudi informativno brošuro o mladinski izmenjavi.\n\nDogodek je bil obenem namenjen promociji novih prostorov (Zvezna ulica 6, 9000 Murska Soobta) in promociji programov Erasmus+ in Evropska Solidarnostna Enota. Dogodek je bil financiran v sklopu Evropskega leta mladih s strani slovenske nacionalne agencije za mladino MOVIT.\n\nVeč fotografij v spodnji galeriji ...",
    "Slovenija po številu okužb s koronavirusom ostaja najslabša v Evropi": "Termometer prikaže, kako vroč je članek. Skupni seštevek je kombinacija števila klikov in komentarjev.\n\nV Sloveniji so v četrtek spet potrdili več kot dva tisoč novih okužb.\n\nV Sloveniji so v četrtek spet potrdili več kot dva tisoč novih okužb. Foto: Shutterstock\n\nSlovenija na evropskem zemljevidu pojavnosti novih primerov okužbe s koronavirusom v zadnjih štirinajstih dneh na sto tisoč prebivalcev ostaja najslabša država v Evropi. Pojavnost se naglo viša in trenutno znaša 1.109, kar je 382 več kot pri Grčiji, ki je s 727 novimi primeri okužbe na drugem mestu. Med najslabše države se uvrščajo še Latvija, Slovaška in sosednja Avstrija.\n\nZa Slovenijo, ki po okužbah v Evropi daleč prednjači, za petami ostaja Grčija. Srbijo, ki je bila še pred nekaj dnevi na tretjem mestu, pa so po najnovejših podatkih prehitele Latvija s 643, Slovaška s 625 in Avstrija s 610 novimi primeri v zadnjih 14 dneh na sto tisoč prebivalcev.\n\nSrbija je tako pridobila tri mesta in je s 597 primeri na šestem mestu, še kažejo podatki sledilnika covid-19.\n\nMed najboljšimi evropskimi državami ostajajo Norveška, Kosovo ter Bosna in Hercegovina. Na Norveškem so potrdili le 21 primerov, na Kosovem 24, v Bosni in Hercegovini pa 51 novih primerov v zadnjih 14 dneh na sto tisoč prebivalcev.\n\nMed državami, kjer beležijo manj kot sto novih primerov, so še Albanija, Severna Makedonija, Španija in tudi Švedska z 89 primeri. Na Švedskem ob izbruhu pandemije covid-19 zaprtja države, kot denimo v Sloveniji, ni bilo, so pa v poročilu preiskovalne komisije švedske vlade o ravnanju med pandemijo februarja letos sporočili, da bi morali ukrepe sprejeti hitreje. Včeraj so na Švedskem potrdili 4.973 novih okužb s koronavirusom.\n\nV Sloveniji v četrtek spet več kot dva tisoč novih okužb\n\nPo podatkih nacionalnega inštituta za javno zdravje (NIJZ) so v četrtek ob 799 PCR-testih in 6.126 hitrih antigenskih testih v Sloveniji potrdili 2.174 okužb z novim koronavirusom, kar je 551 več kot prejšnji četrtek, ko so potrdili 1.623 novih okužb.\n\nPo oceni Nacionalnega inštituta za javno zdravje (NIJZ) je v Sloveniji trenutno 24.338 aktivnih primerov okužbe.\n\nSedemdnevno povprečje potrjenih primerov trenutno znaša 1.985. Število potrjenih primerov v zadnjih 14 dneh na sto tisoč prebivalcev je trenutno 1.155.\n\nZ enim odmerkom se je cepilo še deset ljudi, skupaj do danes 1.266.526, z vsemi odmerki pa je cepljenih sedem oseb več, skupaj 1.222.954, še navaja NIJZ.",
    "STAmisli: Na hitro prelistano: Novosti na domačem knjižnem trgu": "Na hitro prelistano 17.9.2022 8:00\n\nLjubljana, 17. septembra - Pri založbi Miš so izdali mladinski roman To nisva midva, ki ga podpisuje norveška avtorica Neda Alaei, pri Mladinski knjigi pa turistični vodnik Utrinki tisočletne Ljubljane, ki ga je spisal Iztok Bončina, in knjigo švedske esejistke Nine Burton Tanke stene življenja.\n\nTO NISVA MIDVA - MLADINSKI ROMAN NA TEMO POSTARŠENIH OTROK\n\nTo nisva midva je boleče realističen roman o najstnici, ki mora sama poskrbeti zase in za očeta, ko ta ne zmore biti več oče. To je zgodba o zanemarjanju, kjer pa - na srečo - deluje vsaj podporni sistem, so zapisali pri založbi.\n\nProtagonista Sanna po skoraj letu dni od mamine smrti skrbi za očeta, ki ne je dovolj, hoče le spati in pisati, nje pa skorajda ne opazi. Tudi v šoli ni veliko bolje, saj si je njena najboljša prijateljica našla drugo zaveznico. Nato pa v razred pride Yousef, ki ji pokaže, kako skozi fotografijo svet ugledati na povsem drugačen način. Tudi on nosi večje breme, kot bi ga običajen najstnik smel. Sanna je končno našla nekoga, ki jo razume, vprašanje pa je, če mu lahko zaupa. Za prevod mladinskega romana je poskrbela Marija Zlatnar Moe.\n\nNeda Alaei, rojena leta 1991, je odraščala v manjšem norveškem kraju, danes pa živi v Oslu. Diplomirala je iz literarnih študij. Deluje tudi kot varuhinja otrokovih pravic in terapevtka, ki dela z mladimi. To nisva midva je njen prvi roman.\n\nUTRINKI TURISTIČNE LJUBLJANE - SODOBEN VODNIK PO PRESTOLNICI\n\nSodoben, trendovski in priročen vodnik razkriva večtisočletno zgodovino Ljubljane, ki se odraža v velikih arhitekturnih mojstrovinah, majhnih podrobnostih in številnih zanimivih zgodbah, ki že vedno živijo v duhu ljubljanskih ulic in trgov, so zapisali pri založbi.\n\nBralec se lahko poda skozi ključna obdobja večtisočletne zgodovine Ljubljane, od antične Emone in srednjega veka do baroka in secesije, mimo mojstrovin znamenitega arhitekta Jožeta Plečnika, skozi nenavadne zgodbe v senčne in mirne zelene kotičke. Vodnik vsebuje tudi predloge za krožne poti, zemljevid znamenitosti, namige za dobro kosilo in deset naj kotičkov v mestu po priporočilu avtorja.\n\nTANKE STENE ŽIVLJENJA - RAZMIŠLJANJA ŠVEDSKE ESEJISTKE O NARAVI\n\nMed obnavljanjem družinske hiške na švedskem otoku švedska pesnica in esejistka Nina Burton z nalezljivo radovednostjo in strokovno podkovanostjo raziskuje in opazuje različne oblike in izraze življenja. Iz vseh smeri jo obdajajo pogovori življenja: veverice in ptice, mravlje in čebele, lisice in jazbeci, ribe in rastline - jeziki vonjav, vibracij, gibov, barv, klicev in žgolenja.\n\nNina Burton je ena najbolj brezkompromisnih skandinavskih esejistk, dobitnica več najprestižnejših švedskih literarnih nagrad in članica švedske kraljeve akademije znanosti. Kot pesnica in esejistka literaturo pogosto poveže z naravoslovjem, da bi svet spoznali z novega, čutnega zornega kota. V Tankih stenah življenja se je približala nesluteni pestrosti živega sveta, so zapisali pri založbi. Delo je prevedel Peter Piber.",
    "“Ne moremo se delati, da covida ni,” pravi dr. Mario Fafangel. Vendar vlada in mediji izgleda delajo ravno to": "Vir: pixabay\n\nMario Fafangel, vodja posvetovalne skupine NIJZ za covid-19, je v četrtkovi izjavi za medije opozoril, da virusa ne smemo zanemarjati: ˝Ne moremo se delati, da covida ni.˝\n\nGlede na incidenco koronavirusa v Sloveniji v primerjavi z državami EU se je morda treba vprašati o odnosu vlade do epidemije. Kar se tiče trenutnih kapacitet, je julija vlada določila minimalni standard covid-19 postelj, ki se ga prilagaja glede na stanje v državi.\n\nKljub temu, da so bolnišnice zaenkrat v funkcionalnem stanju in da se v Sloveniji pogosto izvaja testiranja, je smiselno predvidevati, da bo zimsko epidemično stanje precej slabše: že zdaj se namreč opažajo poskoki okužb, domnevno zaradi začetka šolskega leta.\n\nVlada je sicer ukrepala s priporočili nošenja mask in samotestiranja, vendar je premier Robert Golob še iz časa svoje volilne kampanje zavezan t.i. ˝švedskemu modelu˝. Ta, z drugimi besedami, ˝odprta družba˝ je bila ena od glavnih obljub koalicije, zato bi lahko odstop od nje pomenil politične težave. Vendar pa je vprašljivost švedskega modela – zlasti v Sloveniji, ki je bistveno slabše opremljena od Švedske – očitna.\n\nVprašanje ˝švedskega modela˝\n\nPo podatkih OECD (Organizacije za gospodarsko sodelovanje in razvoj) je Švedski proračun za zdravstvo leta 2021 skoraj dvakratnik EU povprečja – Švedska je bila na petem najvišjem mestu – Slovenija pa se je uvrstila na sredino podpovprečnih držav. Poleg tega ima Švedska večje število zdravstvenega osebja od večine evropskih držav, Slovenija pa nekoliko nadpovprečno medicinskih sester, a malo zdravnikov.\n\nTudi švedska smrtnost (zaradi vzrokov, ki se jih da preprečiti oziroma zdraviti) je bila precej nizka pred epidemijo oziroma po podatkih za 2018 in 2019. Slovenija pa je se je kljub nadpovprečnemu mestu uvrstila precej slabše od Švedske. Edini pomenljivi parameter, kjer je Slovenija prehitela Švedsko, je nadpovprečno nizka pogostost hospitalizacije zaradi kroničnih bolezni.\n\nNe glede na kapacitete zdravstvenega sistema je bila švedska incidenca koronavirusa krepko nad evropskim povprečjem, pogostost nošenja mask in testiranja – kajti švedski model ne predvideva takšnih zakonskih zapovedi – je bila zelo nizka.\n\nČe bi Luka Mesec torej poslušal epidemiologa, ki nikakor ni ekstremist, in se manj zanašal na vsevednost PV, ministra za zdravje in samega sebe, bi mogoče ugotovil, da je potreba za preventivne ukrepe že sedanjik. pic.twitter.com/VOXqcMkVfk — Tadej Troha (@TadejTroha) September 16, 2022\n\nSlovenija, po drugi strani, je bila po podatkih leta 2019 nadpovprečna pri zagotavljanju kapacitet nujne zdravstvene oskrbe – natančneje, slovenska koordinacija, laboratorijske zaloge, število vstopnih točk, nadzor in mreži urgentne medicine so bile glede na povprečje EU uspešne.\n\nKar se tiče trenutnih kapacitet, je julija vlada določila minimalni standard covid-19 postelj – 10 % kapacitet bolnišničnih vodstev po regionalnem principu – ki se ga prilagaja glede na stanje v državi. Glede na številne raziskave ni mogoče dvomiti v dejstvo, da covid ukrepi, kot sta obvezno nošenje mask in lockdowni, znižajo verjetnost okužbe. A takšnih ukrepov, kot pravi vlada, ne bomo videli.\n\nPojavljajo se tudi predvidevanja, da se je na švedskih volitvah vlado zamenjalo tudi zaradi brezbrižnosti do epidemije koronavirusa oziroma modela bivše premierke Magdalene Andersson, ki ni vseboval zakonskih prepovedi in določil v povezavi s covidom-19.\n\nMedijev in vlade koronavirus naenkrat ne zanima?\n\nMorda se še spominjamo dnevnih medijskih poročil o številu okužb, hospitaliziranih, pacientov na intenzivni negi in umrlih. Lansko leto je bilo na današnji datum beleženih 1143 okužb, medtem ko je bilo prevčerajšnjim – in to še zdaleč ni najvišja številka tega meseca – 2171 potrjenih okužb.\n\nV oddaji Dnevnik na RTV Slovenija so 17. septembra 2021 od vseh 28 minut oddaje posvetili slabih 15 minut epidemiji, vsebinsko je bila večina tega časa posvečena bodisi stanju v Sloveniji bodisi (kritičnim) prispevkom o ukrepih Janševe vlade za zajezitev koronavirusa.\n\nNa včerajšnjem Dnevniku je bilo epidemiji posvečenih natanko nič minut. Predvčerajšnjim pa so o Fafanglovi izjavi o zaskrbljujočem stanju na Slovenskem – v zadnjih 14 dneh najvišja incidenca v Evropi – poročali dve minuti.\n\nVlada je 26. avgusta sicer ukrepala in v Uradnem listu RS izdala Odlok o začasnem ukrepu prostovoljne uporabe hitrega antigenskega testa za samotestiranje na virus SARS-CoV-2. Odlok, kot je pojasnjeno v Uradnem listu, z namenom preprečevanja in obvladovanja okužb začasno določa ˝prostovoljno uporabo˝ hitrih testov. Zaenkrat se ukrep na epidemični sliki še ne pozna.\n\nPredvolilni zavezi koalicije oziroma Gibanja svobode – upoštevanje stroke po eni strani in sledenje švedskemu modelu na drugi – sta nekoliko kontradiktorni. Čas bo pokazal, kako sposoben je slovenski zdravstveni sistem preživeti brez ukrepov in kako se bo s posledicami lastne politike spopadla vlada.",
    "Pravi moški kleči samo pred Bogom": "Čeprav je na svetu približno enako število moških in žensk, smo moški na nekaterih področjih odsotni. V poklicih, ki so pisani na kožo ženskam, je to razumljivo. Bolj zaskrbljujoča je odsotnost v družinah, cerkvenih klopeh in še kje.\n\nPo podatkih Statističnega urada Republike Slovenije je imela naša država 1. julija 2020 nekaj več kot 2,1 milijona prebivalcev. Moških je bilo 50,2 odstotka, žensk pa 49,8 odstotka. Razlika je bila 8.840 v korist moških. Leto prej je število moških pri nas prvič preseglo število žensk. Naraščanje deleža moških je posledica priseljevanja tujcev, ki prihajajo k nam zaradi zaposlitve. V Evropski uniji so le še tri države, v katerih je moških več kot žensk: to so Malta, Luksemburg in Švedska. ... ...",
    "Obletnica Ingrid Bergman, ki je bila vedno najprej velika igralka, šele potem zvezda": "Ingrid Bergman je enako blestela v zgodnjih švedskih komedijah, Hitchcockovih trilerjih in Rosselinijevih realističnih dramah. Foto: AP\n\nKo je Ingrid Bergman v tridesetih prišla v Hollywood, je bila na Švedskem že velika zvezda, zato ni privolila v nobene spremembe imena, barve las in podobnega, ko so jo ameriški producenti za to prosili.\n\nIngrid Bergman se je rodila 29. avgusta 1915 v Stockholmu na Švedskem. Že v mladosti je izgubila starše, zato so zanjo skrbeli sorodniki. Z osemnajstimi se je vpisala na Kraljevo igralsko akademiji, vendar jo je zaradi priložnosti za filmske vloge predčasno zapustila. Prvo vlogo je dobila v filmu Most menihov (Munkbrogreven) režiserja Edvina Adolphsona. Nato je začela snemati za Švedsko filmsko industrijo (Svenskfilmindustri). Mednarodno slavo si je pridobila s svojim šestim filmom Intermezzo, a Love Story.\n\nNi privolila v preobrazbo po hollywoodskem kalupu\n\nNjene švedske filme so opazili tudi v Hollywoodu, kamor jo je povabil filmski producent David Selznick; skupaj sta leta 1939 posnela ameriško različico švedske uspešnice Intermezzo (1936). Producenta so sicer sprva obhajali dvomi, ker igralka ni ustrezala običajnim standardom hollywoodskih div. Bila je previsoka, za ameriško okolje preveč \"švedska\", poleg tega je zavračala vsakršno preobrazbo, ki bi jo spremenila v glamurozno divo tipa Grete Garbo. A ravno to je bil njen čar – neizumetničenost in pristnost, ki je ni želela zakriti s plastmi ličil. V tem se je razlikovala od skoraj vsake velike zvezdnice svojega časa. Rumeno časopisje je pisalo, da ne mara lakiranih nohtov in sovraži kupovanje klobukov, zaužije pa vsakršno jed, ki se ji zahoče.\n\nPo vrnitvi na Švedsko je posnela film Noč v juliju (Juninatten). Ker je bila druga svetovna vojna na vrhuncu, jo je Selznick povabil v ZDA. V naslednjih osmih letih je igrala v številnih filmih, vključno s kultnima naslovoma, Casablanco Michaela Curtiza (1942) in Plinsko svetilko (Gaslight) Georgea Cukorja (1944), za katero je dobila prvega oskarja.\n\nKljub silnemu uspehu, ki ga je uživala v Hollywoodu, pa je bila razočarana nad monotonostjo in tipiziranostjo vlog, ki jih je takratni sistem ponujal igralkam; zato je sklenila pisati italijanskemu režiserju Robertu Rosselliniju. \"Videla sem vaša filma Odprto mesto (1945) in Paisan (1946) in v njiju zelo uživala. Če boste potrebovali švedsko igralko, ki angleščino govori tekoče, ki nemščine še ni pozabila, je le težko razumljiva v francoščini in zna v italijanščini reči samo \"ti amo\", sem pripravljena priti in posneti film z vami.\" In to je bilo seveda pismo, ki ji je spremenilo življenje.\n\nPrizor iz enega najbolj znanih filmov v zgodovini sedme umetnosti. \"Humphrey Bogart je bil do mene vedno vljuden in prijateljski, a vedno se mi je zdelo, da je med nama nekakšna razdalja,\" se je pozneje spominjala igralka. \"Bala sem se ga.\" Foto: IMDb\n\nŠkandal, o katerem se je izrekel ameriški senat\n\nLeta 1949 je z Rossellinijem posnela film Stromboli. V tem času se je med njima spletlo ljubezensko razmerje, ki je pripeljalo do tega, da se je ločila od prvega moža Pettra Lindstroma, in zaradi škandala, ki je ob tem izbruhnil – med drugim ji je senat prepovedal še kdaj stopiti na ameriška tla –, za več let zapustila ZDA.\n\nZaljubljenca sta sovražni Hollywood nato \"bojkotirala\" in se posvečala neodvisnim projektom. Družinske fotografije pričajo, da so bila leta v Italiji morda najsrečnejša v njenem življenju – a je bila njeni karieri kljub vsemu povzročena velika škoda in opomogla si je šele, ko se je od Rossellinija leta 1957 ločila. (Trije otroci – pozneje sta dvojčici Isabella in Isotta dobili še brata – niso pripadli nobenemu izmed staršev, ampak so dobili lastno varuško in stanovanje, kjer sta jih oba nato obiskovala.) \"Nikoli ni hotela zapustiti Hollywooda. Hollywood je zapustil njo, in tega ni nikdar povsem prebolela,\" o svoji materi danes trdi Isabella Rosselini, njena slavna hčerka.\n\nZakonca Bergman in Rossellini leta 1954. Foto: AP\n\nPo ločitvi od Rossellinija leta 1956 so ji v studiih 20th Century Fox ponudili vlogo v filmu Anastasia, ki so ga snemali v Veliki Britaniji. Kritiki so bili nad njim navdušeni, igralka pa je zanj prejela svojega drugega oskarja.\n\nLeta 1957 je v Parizu z Jeanom Renoirom snemala film Helena in njeni možje (Elena et les hommes). Tu je tudi spoznala Larsa Schmidta, s katerim se je poročila leta 1958. V naslednjih letih se je pojavljala tako v številnih filmih kot v TV-produkcijah in igrah.\n\nLeta 1972 je senat spremenil svoje mnenje in igralka se je lahko vrnila v ZDA. Leta 1973 so odkrili, da ima raka na dojki. Po operaciji je še naprej neutrudno delala in le malo ljudi je vedelo za njeno bolezen. Leta 1974 je, denimo, igrala v znamenitem filmu Umor na Orient Expresu (Murder on the Orient Express), za katerega je dobila tretjega oskarja.\n\nNjen zadnji film je bil Jesenska sonata (Autumn Sonata) Ingmarja Bergmana leta 1976, v katerem je nastopila s hčerjo Isabello Rossellini. Zanj je prejela nominacijo za oskarja. Bitko z rakom je izgubila na svoj rojstni dan, leta 1982 v Londonu.",
    "STA: Slovenija julija z največjim mesečnim padcem in največjo letno rastjo gradbeništva v EU": "Luxembourg, 19. septembra - Obseg gradbenih del v evrskem območju se je julija na mesečni ravni povečal za 0,3 odstotka, v EU pa za 0,2 odstotka. Na letni ravni sta območji beležili rast, območje z evrom 1,5-odstotno, EU pa 1,3-odstotno. Slovenija je po podatkih evropskih statistikov na mesečni ravni beležila največji padec, na letni pa največjo rast.",
    "Brez obrambe, energije in s poraznim metom – Slovenci na EP z visokim porazom": "Slovenska košarkarska reprezentanca je na drugi tekmi v drugem delu kvalifikacij za svetovno prvenstvo 2023 visoko izgubila z Nemčijo. Tekma je bila odločena že po treh četrtinah, ko je bilo 61:44. Končni izid 90:71. Kar štirje nemški košarkarji so bili dvomestni, pri Sloveniji pa le Luka Dončić (23) in Mike Tobey (12).\n\nKvalifikacije za SP, drugi del, 2. krog: Nedelja, 28. avgust:\n\nNemčija : Slovenija 90:71\n\nSchröder 17, 10 as., Wagner 16, Obst 13, Voigtmann 11, 14 sk:, Dončić 23, 6 sk., 5 as., Tobey 12, G. Dragić 9, Murić 7\n\nFoto: Guliver Image V prvi peterki so tekmo začeli Aleksej Nikolić, Luka Dončić, Jaka Blažić, Vlatko Čančar in Mike Tobey. Luka je takoj pokazal svojo najlepšo potezo, tako imenovano \"step back\" trojko. In to dvakrat. Slovenija je povedla z 8:2. A njegovi soigralci v prvi četrtini niso bili tako natančni in Nemčija je v osmi minuti celo vodila s 15:14. Prvih 10 minut tekme se je vendarle končalo s prednostjo Slovenije z 20:17. Dončić je bil že dvomesten (11 točk).\n\nV drugi četrtini pa Dončić ni dal niti točke. Tisti dve Lukovi trojki z začetka tekme sta bili do 19. minute edini slovenski. Met za tri Slovenije: 2/12. V prvih sedmih minutah druge četrtine so dali le štiri točke. Ker so Nemci obenem odlično pobirali žoge v napadu (14 napadalnih skokov), so povedli tudi že na devet točk. Pred odhodom na glavni odmor so Slovenci zaostanek le omilili. Čančar je vendarle zadel za tri in Slovenijo približal na 31:33.\n\nFoto: Guliver Image Še slabša je bila tretja četrtina, Nemci so jo dobili z 28:13. V prvih petih minutah so naredili delni izid 15:5. Ob slabi obrambi so bili Slovenci še brez prave ideje, brez rešitve v napadu. Nato še preplah, ko je Dončić nerodno stopil in se prijel za gleženj. Moral je na klop. A očitno ni bilo hujšega, saj se je hitro vrnil na parket. A takrat je Slovenija zaostajala že s 40:55. Slovenija je iz igre metala le 37-odstotno, slabo tudi proste mete (5/13), tudi Dončić le 2/6. Za izid po 30 minutah 61:44 je Goran Dragić dosegel svoj sploh prvi koš na tekmi (1/8 iz igre).\n\nFoto: Guliver Image Zadnja četrtina je bila samo še formalnost. Za končni izid 90:71 so bili kar štirje nemški košarkarji dvomestni. Dennis Schröder je dal 17 točk in imel še 10 asistenc, dvojni dvojček je dosegel tudi Johannes Voigtmann (11 točk, 14 skokov). Pri Sloveniji sta bila dvomestna samo Dončić (23 točk) in Mike Tobey (12). Slovenija je iz igre metala 42-odstotno (odstotek je nekoliko popravila šele v zadnji četrtini, ko so Nemci popustili v obrambi), za tri točke 7/24, proste mete pa le 12/23.\n\nSlovenija je izgubila skok s 56 proti 27, Nemci so imeli v napadu 20 skokov, Slovenci štiri.\n\nFinska kot prva že na svetovnem prvenstvu\n\nV skupini J sta na prvih dveh mestih Nemčija in Finska, ki imata izkupiček 7-1, Slovenija je tretja s 5-3, Izrael in Švedska imata po tri zmage, Estonija pa dve. Na prvenstvo, ki bo avgusta in septembra prihodnje leto na Filipinih, Japonskem in v Indoneziji, se bodo uvrstile prve tri ekipe. Finci so si z zmago nad Estonijo (76:68) kot prvi v evropskih kvalifikacijah že zagotovili mesto na svetovnem prvenstvu.\n\nSlovenija bo 10. novembra gostovala v Izraelu, tri dni kasneje bo gostila Nemčijo, v februarskem ciklu pa jo čakata še preizkušnji z Estonijo v gosteh ter Izraelom doma. Slej ko prej bosta ključni tekmi z Izraelom, saj imajo varovanci Aleksandra Sekulića boljši medsebojni izkupiček s Švedsko, kar pomeni, da imajo ob istem številu točk pred slednjo tri zmage prednosti.\n\nZa selektorja Aleksandra Sekulića je bil to zadnji test pred začetkom evropskega prvenstva – Slovenija se bo v četrtek ob 17.15 najprej pomerila z Litvo. V prvem delu prvenstva jih v Kölnu čaka tudi tokratni nasprotnik Nemčija.",
    "Slovenija na lestvici Evropskega inovacijskega indeksa pridobila dve mesti": "Podjetja 22.9.2022 13:05\n\nLjubljana, 22. septembra - Slovenija je na lestvici Evropskega inovacijskega indeksa (ESI) napredovala za dve mesti in zasedla 13. mesto. Kot ugotavljajo na gospodarskem ministrstvu, smo dosegli 93,5 odstotka povprečja EU, s čimer se še vedno uvrščamo v skupino držav zmernih inovatork, a se približujemo skupini močnih inovatork.\n\nNa vrhu lestvice ostaja Švedska, med vodilnimi državami EU na področju inovacij so še Finska, Danska, Nizozemska in Belgija. Irska, Luksemburg, Avstrija, Nemčija, Ciper in Francija so nad evropskim povprečjem, kar jih uvršča v skupino držav močnih inovatork, je zapisano na spletni strani Evropske komisije.\n\nV skupino držav zmernih inovatork poleg Slovenije sodijo še Estonija, Češka, Italija, Španija, Malta, Litva in Grčija. Med nastajajočimi inovatorji pa so madžarska, Hrvaška, Slovaška, Poljska, Latvija, Bolgarija in Romunija.\n\nKot ugotavljajo na Evropski komisiji, so skoraj vse države zabeležile napredek na področju inovacij v obdobju od 2015 do 2022. A kot izpostavljajo, razlike v inovacijah med državami EU še naprej ostajajo. \"Skupine uspešnosti so običajno geografsko koncentrirane: vodilni inovatorji in večina močnih inovatorjev so v severni in zahodni Evropi, večina zmernih in nastajajočih inovatorjev pa v južni in vzhodni Evropi,\" so zapisali na komisiji.\n\nV primerjavi z državami tekmicami je EU na globalni ravni letos po inovativnosti prehitela Japonsko, medtem kot je vodilna svetovna inovatorka še vedno Južna Koreja. Od leta 2015 je najbolj napredovala Kitajska, ki sicer še naprej zaostaja za EU.\n\nSlovenija je v primerjavi z letom 2022 močno napredovala glede števila malih in srednje velikih podjetij s poslovno-procesnimi ter produktnimi inovacijami in glede dosega širokopasovnega interneta. Država je izredno močna tudi v znanosti, predvsem na področju mednarodnih znanstvenih so-objav, so v sporočilu za javnost zapisali na ministrstvu za gospodarski razvoj in tehnologijo.\n\nSlovenija je nad evropskim povprečjem na področju uporabe informacijskih tehnologij, še posebej pri številu podjetij, ki svoje zaposlene usposabljajo na področju informacijsko komunikacijskih tehnologij. Nadpovprečni smo tudi pri kazalnikih vladne podpore raziskavam in razvoju v gospodarstvu ter zaposlovanja kadrov z znanjem intenzivnih dejavnosti.\n\n\"Evropski inovacijski indeks je koristno orodje za pripravljavce ukrepov za spodbujanje inovativnosti,\" je ocenil gospodarski minister Matjaž Han. S pomočjo kazalnikov države namreč dobijo vpogled, na katerih področjih je potrebno okrepiti aktivnosti.\n\n\"Zavedamo se, da se z vlaganjem v razvoj in inovacije na eni strani krepi naše gospodarstvo, na drugi strani pa se pomembno prispeva tudi k zelenemu prehodu, zato bomo na ministrstvu za gospodarski razvoj in tehnologijo tudi v bodoče podpirali aktivnosti v smeri razvoja in inovacij,\" je ob tem zagotovil Han.\n\nOb tem so spomnili, da je Slovenija napredovala tudi na EU lestvici indeksa digitalizacije gospodarstva in družbe (DESI), s katerim Evropska komisija od leta 2014 spremlja digitalni napredek držav članic EU. Slovenija je v letu 2022 napredovala za dve mesti in je sedaj uvrščena na 11. mesto, torej nad povprečjem EU. Uspešni smo predvsem pri integraciji digitalne tehnologije v mala in srednje velika podjetja ter na področju storitev v oblaku in umetni inteligenci, so še zapisali na ministrstvu.",
    "Inštruktor na policijski akademiji o kandidatih za policiste: ne najdejo rezervoarja za gorivo; ko ga najdejo, tja natočijo vetrobransko tekočino": "",
    "Urnaut, Čebulj, Kozamernik in Možič poznajo naslednjo destinacijo": "Naslednje evropsko prvenstvo v odbojki za moške bo od 28. avgusta do 16. septembra 2023 v Italiji, Severni Makedoniji, Bolgariji in Izraelu, je sporočila Evropska odbojkarska zveza (Cev). Četrtfinalni boji bodo potekali v Italiji in Bolgariji, polfinala in tekmi za kolajni pa v Italiji. Slovenski aduti Tine Urnaut, Klemen Čebulj, Jan Kozamernik, Rok Možič in drugi torej poznajo naslednjo destinacijo.\n\nPoleg organizatorjev predtekmovalnih turnirjev bodo na prvenstvu igrale Slovenija, Poljska, Srbija, Nizozemska, Nemčija, Češka, Francija, Ukrajina, Turčija, Finska, Belgija, Portugalska, Grčija, Španija, Romunija, Švica, Danska, Črna gora in Estonija.\n\nŽreb 16. novembra v Neaplju\n\nCev je že prej objavil tudi gostitelje EP za ženske (od 15. avgusta do 3. septembra 2023). To so Belgija, Nemčija, Italija in Estonija. Četrtfinale bodo igrali v Belgiji in Italiji, zaključni boji pa bodo v Belgiji. Poleg domačinov bodo nastopile Slovenija, Srbija, Turčija, Nizozemska, Poljska, Francija, Švedska, Bolgarija, Hrvaška, Češka, Ukrajina, Slovaška, BiH, Grčija, Španija, Romunija, Madžarska, Finska in Azerbajdžan.\n\nŽreb predtekmovalnih skupin za obe prvenstvi bo 16. novembra v Neaplju. Reprezentance bodo razdeljene v šestčlanske skupine, v izločilne boje pa bodo napredovale po štiri najboljše iz vsake skupine.",
    "Slovenija je bila nekoč na Evroviziji v središču pozornosti": "",
    "Coca-Cola v Sloveniji izvaja pilotni projekt zbiranja odpadne embalaže pijač": "Coca-Cola v Sloveniji začenja pilotni projekt zbiranja odpadne embalaže pijač pod geslom »Recikliraj me. Podari mi novo življenje«. Potrošniki lahko oddajo katero koli odpadno embalažo plastenk ali pločevink pijač v izbranih hipermarketih Mercator vse od 17. septembra do 12. novembra letos. Coca-Cola v Sloveniji želi s tem opozoriti na pomen odgovornega ravnanja in pravilnega odlaganja embalaže pijač za uresničitev vizije sveta brez odpadkov.\n\nPod okriljem pilotnega projekta lahko potrošniki odpadno embalažo plastenk ali pločevink pijač oddajo v nameščene zbirnike pri vhodih v izbranih 15 hipermarketih Mercator po Sloveniji, vsako soboto med 10. in 18. uro pa ob oddaji embalaže prejmejo tudi kupon za dodatne pike, ki se pripišejo na Mercator Pika kartico. Kupon za dodatne pike lahko izkoristijo pri prvem nakupu. Ob unovčitvi kupona za pripis pik prejmejo tudi kupon za sodelovanje v SMS nagradni igri in se potegujejo za enega od 15 električnih skirojev. Partner pobude je podjetje Slopak, ki skrbi za ustrezno ravnanje z zbrano odpadno embalažo pijač. Dodana vrednost projekta se kaže tudi skozi sodelovanje z Olimpijskim komitejem Slovenije – Združenjem športnih zvez, saj bo zbrana embalaža pijač iz pilotnega projekta zaživela v obliki posebne serije izdelkov za Olimpijski festival evropske mladine (OFEM 2023).\n\nEden izmed namenov projekta je tudi testiranje pripravljenosti potrošnikov v Sloveniji za trajnostni odnos do odpadne embalaže ter vračanje pločevink in plastenk na prodajna mesta. S tem je na preizkusu tudi pripravljenost na predvideno uvedbo depozitnega sistema po vzoru enajstih evropskih držav, kjer je ta sistem že uspešno uveden (Hrvaška, Danska, Estonija, Finska, Nemčija, Islandija, Litva, Nizozemska, Norveška, Švedska in Slovaška). V Sloveniji je depozitni sistem že uveden za vračljivo stekleno embalažo. Depozitni sistem sledi zahtevam EU direktive, ki države članice zavezuje, da do leta 2025 zberejo 77 % odpadnih plastenk pijač, do leta 2029 pa ta delež povečajo na 90 %.\n\nVir: Coca-Cola HBC Slovenija",
    "V torek se začenja evropski teden trajnostnega razvoja": "EU 18.9.2022 8:30\n\nLjubljana, 18. septembra - V torek se bo začel evropski teden trajnostnega razvoja 2022, namenjen organiziranju dejavnosti, projektov in dogodkov, ki podpirajo trajnostni razvoj in njegove cilje ter skrbijo za njihovo prepoznavnost. Aktivnosti bodo potekale do ponedeljka.\n\nMed razvojnimi dokumenti EU je agenda za trajnostni razvoj do leta 2030, ki so jo svetovni voditelji sprejeli septembra 2015. V okviru njenih ciljev si države prizadevajo odpraviti vse oblike revščine, se spopasti z neenakostjo in se bojevati proti podnebnim spremembam, pri čemer ne bo nihče zapostavljen.\n\nKot opozarja državni statistični urad, ima raba energije zaradi izpustov toplogrednih plinov velik vpliv na podnebje. V Sloveniji se raba energije za ogrevanje stanovanjskih prostorov v zadnjih letih zmanjšuje.\n\nLeta 2019 je prebivalec Slovenije za ogrevanje stanovanjskih prostorov v povprečju porabil 13,3 gigajoulov energije, kar je za skoraj tretjino oziroma 32 odstotkov manj kot leta 2010.\n\nOb tem na statističnem uradu izpostavljajo, da je raba energije za ogrevanje je sicer močno odvisna od temperaturnih razmer. V letu 2019 je povprečje za sedemindvajseterico držav EU znašalo 14,7 gigajoulov na prebivalca. Pri tem so najmanj energije za ogrevanje prostorov so porabili na Malti (1,5 gigajoula na prebivalca), največ pa na Finskem (28,2 gigajoula na prebivalca).\n\nObenem se zmanjšuje delež Slovencev, ki si ne morejo privoščiti primerno toplega stanovanja. Leta 2021 si primerno toplega stanovanja zaradi finančnih razlogov ni moglo privoščiti 1,7 odstotka prebivalcev, leta 2020 pa 2,8 odstotka. Delež je bil v zadnjem desetletju najvišji leta 2012, ko je znašal 6,1 odstotka.\n\nNa statističnem uradu prav tako beležijo večanje deleža brezemisijskih vozil, ki neposredno ne spuščajo izpušnih plinov v ozračje (baterijska električna vozila in vozila na vodikove gorivne celice). V 2020 je bilo v Sloveniji med na novo registriranimi vozili 3,1 odstotka brezemisijskih vozil, leto prej pa 0,8 odstotka.\n\nPovprečje EU je bilo leta 2020 nekoliko višje od slovenskega, in sicer je znašalo 5,3 odstotka. Delež teh vozil je bil najvišji na Nizozemskem (20,2 odstotka), najnižji pa na Cipru (0,4 odstotka).\n\nPrav tako se povečuje delež površin z ekološkim kmetovanjem. Gre za metodo pridelave, ki daje največji poudarek varstvu okolja in skrbi za dobro počutje živali. Pred dvema letoma je bilo v Sloveniji ekološko obdelanih ali v procesu preusmeritve 10,3 odstotka vseh kmetijskih zemljišč v uporabi. Delež se je od 2010 povečal za 3,9 odstotne točke.\n\nPovprečje EU je bilo nekoliko nižje (9,1 odstotka). Največji delež površin, na katerih poteka ekološko kmetovanje, je imela Avstrija (25,7 odstotka), najmanjšega pa Malta (0,6 odstotka).\n\nZaradi drobnih delcev izpostavljenosti trdim delcem PM 2,5 v zraku je bilo leta 2019 v Sloveniji izgubljenih 744 let življenja na 100.000 prebivalcev. PM 2,5 je oznaka za drobni delec s premerom 2,5 mikrometra ali manj. Zaradi svoje majhnosti lahko potujejo globoko v dihalne poti, kar povečuje tveganje za bronhitis, astmo in pljučne bolezni.\n\nEvropsko povprečje je v letu 2019 znašalo 762 let na 100.000 prebivalcev, pri tem so najmanj izgubljenih let imeli na Švedskem (258 let na 100.000 prebivalcev), največ pa v Bolgariji (1606 let na 100.000 prebivalcev).\n\nZa prehod na podnebno nevtralno gospodarstvo in družbo so potrebni celoviti ukrepi politike in znatne naložbe na številnih področjih, tudi pri raziskavah in razvoju, poudarjajo na statističnem uradu. Pri nas so leta 2020 bruto domači izdatki za raziskovalno-razvojno dejavnost predstavljali 2,2 odstotka bruto domačega proizvoda. Delež je bil po letu 2010 najvišji v letih 2012 in 2013, ko je znašal 2,6 odstotka.\n\nPovprečje evropske sedemindvajseterice je leta 2020 znašalo 2,3 odstotka. Največji delež je imela Švedska (3,5 odstotka), najmanjšega pa Romunija (0,5 odstotka.)",
    "Butična gorenjska restavracija, ki je gostila smetano svetovne avtomobilske industrije": "Pred dnevi je Slovenija gostila najvidnejše funkcionarje svetovne avtomobilske industrije, ki se sicer sestajajo večkrat letno v najbolj mondenih krajih po vsem svetu. Gurmansko razvajanje po uradnem delu je sledilo v vrhunski butični restavraciji na Gorenjskem.\n\nOd leve proti desni: Hugh Chambers, David Richards, Rado Raspet, Robert Reid Foto: Matic Lipar\n\nČlani organizacije FIA se sicer srečujejo v sklopu dirk Formule 1, velikokrat tudi v Parizu, v začetku leta so si za srečanje izbrali Bahrain. Tokrat se je smetana avtomobilske industrije na povabilo predsednika Zveze za avtošport Slovenije Rada Raspeta zbrala na strateškem sestanku v Ljubljani.\n\nMed drugim so člani športnega upravnega odbora mednarodne avtomobilske organizacije FIA – World Motor Sport Council (WMSC) razpravljali o položaju in razvoju avtomobilskega športa. Na sestanku se je neuradno predstavila tudi prva izvršna direktorica FIA Natalie Robyn.\n\nSimfonija prefinjenih okusov\n\n1 / 8 2 / 8 3 / 8 4 / 8 5 / 8 6 / 8 7 / 8 8 / 8\n\nPo končanem uradnem delu jih je slovenski gostitelj Rado Raspet povabil v nedavno odprto gorenjsko restavracijo Manu, ki meri na najzahtevnejše gurmane prefinjenih okusov. Nahaja se v sklopu nastajajočega poslovno-trgovinskega središča, ki ga v Mostah pri Žirovnici gradi energetska družba Ngen.\n\nMartin Gluščič, ki se je učil od najboljših slovenskih kuharskih mojstrov in se oblikoval tudi v družinski restavraciji, je skupaj z ekipo za goste pripravil simfonijo domačih okusov, preoblikovanih na moderen način. Za predjed so postregli z maslom, obogatenim z ajdo, ter s pokovko iz ajdovih zrn. Sledila je kombinacija buče, bučnih semen, bučnega olja, pomarančne in lokalne specialitete mohant.\n\nOkrepčali so se tudi s piščančjim raviolom ter z ribjo specialiteto s pistacijami, rdečo peso in kaviarjem. Goste so presenetili z divjačinskim mesom, kombiniranim s čokolado, marelicami in pinijami. Za zaključek pa je sledila tradicionalna prekmurska gibanica, pripravljena malce drugače, in domači pralineji.\n\nVsi, ki v avtomotošportu kaj pomenijo\n\nFabiana Ecclestone Foto: Matic Lipar Dobrote kuharskega chefa Martina Gluščiča so preizkušali Robert Reid – desna roka predsednika FIA Mohammeda Ben Sulayema, nekdanji svetovni prvak v reliju med sovozniki –, David Richards – nekdanji vodja ekip v formuli ena in svetovnem reliju ter ustanovitelj Prodrive –, Fabiana Ecclestone – podpredsednica FIA za področje športa za Južno Ameriko –, švedska novinka v avtomotošportu Anna Nordkvist, Hugh Chambers – predsednik britanske zveze avtomobilske športne industrije, George Silbermann – predsednik odbora za avtomobilistična tekmovanja v ZDA – in številni drugi, ki so si privoščili malce gurmanskega razvajanja po napornih delavnicah in sestankih.\n\nWMSC je najvišji organ odločanja FIA, izvoljen na letni generalni skupščini. Sestavlja jo 28 članic, ki pokrivajo vse celine. Med člani je sedem podpredsednikov FIA in predstavniki Afrike, Azije in Pacifika, Amerike, Evrope in Bližnjega vzhoda.\n\n1 / 21 2 / 21 3 / 21 4 / 21 5 / 21 6 / 21 7 / 21 8 / 21 9 / 21 10 / 21 11 / 21 12 / 21 13 / 21 14 / 21 15 / 21 16 / 21 17 / 21 18 / 21 19 / 21 20 / 21 21 / 21\n\nPridružila sta se jim tudi direktor podjetja Ngen Roman Bernard in Mirjam Bernard, ki v podjetju skrbi za odnose z javnostmi in grafično oblikovanje. Mirjam Bernard se je podpisala pod notranjo ureditev restavracije, kjer prevladujejo naravne barve in materiali.\n\nRoman (L) in Mirjam Bernard (D). Foto: Matic Lipar\n\nPod vodstvom namestnika predsednika FIA za šport Roberta Reida so se člani sveta z vsega sveta zbrali v Sloveniji.\n\nRobert Reid Foto: Matic Lipar\n\nSlovensko srečanje je bilo prvo srečanje FIA, ki se ga je udeležila novoimenovana izvršna direktorica FIA Natalie Robyn:\n\nNatalie Robyn Foto: Matic Lipar\n\nMirjam Bernard in Rado Raspet Foto: Matic Lipar",
    "Ventilator besed na najdi.si novicah": "",
    "Čebašek in Hrovat brez EP": "Po težkem porazu na drugi tekmi drugega dela kvalifikacij za svetovno prvenstvo v Münchnu proti Nemčiji se je slovenska košarkarska reprezentanca v včerajšnjih popoldanskih urah že odpravila na eno izmed prizorišč 41. evropskega prvenstva. Tekme skupine B bodo v Kölnu, preostale pa v Tbilisiju v Gruziji (A), v Milanu v Italiji (C) ter v Pragi na Češkem (D). Kapetan Goran Dragić in soigralci, ki so danes že preizkusili obroče v Lanxess Areni, bodo prvo tekmo odigrali v četrtek ob 17.15 proti Litvi, finale pa bo v nedeljo, 18. septembra, v Berlinu, kjer bodo potekali zaključni boji.\n\nReprezentanca se je na pot proti Kölnu vseeno odpravila nekoliko vedrejših obrazov, za kar je v nedeljskem večeru poskrbela Švedska z zmago proti Izraelu. Štiri tekme pred koncem drugega dela kvalifikacij za svetovno prvenstvo to namreč pomeni, da ima Slovenija v boju za tretje mesto v skupini J, ki še pelje na košarkarski mundial, še naprej dve zmagi prednosti pred Izraelom in Švedsko in se ji tako obeta mirnejši novembrski in februarski cikel.\n\nSelektor Aleksander Sekulić se je moral pred odhodom iz Münchna za sodelovanje zahvaliti še dvema posameznikoma. Zdelo se je, da bosta to Jakob Čebašek in Luka Rupnik, a se je Sekulić presenetljivo odločil drugače. Ob Čebašku evropskega prvenstva namreč ne bo videl Gregor Hrovat, Rupnik pa je še peti organizator igre v dvanajsterici za prvenstvo stare celine. Glede na to, da imajo evropski prvaki primanjkljaj v centimetrih, kar se je najbolj izrazito pokazalo na tekmi z Nemčijo, ki je skok dobila s kar 56:27, je Sekuličeva izbira privzdignila nekaj obrvi, a je selektor bržčas gledal tudi na nekatere druge stvari, kot je vzdušje v moštvu, kar je vse prej kot zanemarljivo. Dejstvo namreč je, da dvanajsti igralec v reprezentanci redko, če sploh, dobi priložnost za igro, lahko pa da svoj doprinos na drugih področjih.",
    "Vabila na pogreb kraljice niso dobile le tri države": "Pogreb britanske kraljice bo eno največjih srečanj kraljevih družin in politikov, kar jih je bilo v Veliki Britaniji.\n\nPovabila so poslali ta konec tedna, pričakojejo, da se bo pogreba udeležilo okrog 500 državnih poglavarjev in drugih uglednih gostov. Večino voditeljev so prosili, naj pridejo s komercialnim letom, v zahodni London pa jih bodo nato prepeljali z avtobusi.\n\nPovabila niso prejeli predsedniki oziroma vodje treh držav. Zaradi invazije na Ukrajino na pogreb ni vabljen ruski predsednik Vladimir Putin, vabila ni prejel niti beloruski predsednik Aleksander Lukašenko, saj je bila ofenziva izvedena tudi z beloruskega ozemlja.\n\nVabila pa niso dobili niti v Mjanmaru oziroma Burmi, saj je Velika Britanija po vojaškem puču februarja 2021 omejila diplomatske stike z državo, poroča BBC.\n\nAli je kitajski predsednik Ši Džinping prejel povabilo in če ga je prejel, ali ga bo sprejel, še ni znano. Ši Džinping je sicer ta teden prvič po izbruhu epidemije covida-19 prvič zapustil Kitajsko, obiskal je Kazahstan in Uzbekistan.\n\nIslamsko republiko Iran bo na pogrebu zastopal veleposlanik.\n\nPrihajajo pa evropske kraljeve družine, z mnogimi je bila kraljica tudi v sorodu. Prihaja nizozemski kralj z ženo in materjo, nekdanjo kraljico Beatrix, španski kralj Felipe in kraljica Letizia ter norveška, švedska in danska kraljeva družina.\n\nPotrdili so tudi, da na pogrem prihaja ameriški predsednik Joe Biden z ženo, ali bo Biden s seboj povabil tudi svojega predhodnika Donalda Trumpa, ni znano, se bo pa lahko izgovoril na zelo omejeno velikost delegacije. Nekdanji predsednik Barack Obama bi lahko zase in za ženo dobil osebno povabilo, pravijo dobro obveščeni.\n\nPrihajajo tudi voditelji iz držav Commonwealtha, avstralski premier Anthony Albanese, novozelandska predsednica vlade Jacinda Ardern in kanadski premier Justin Trudeau, predsednik vlade Bangladeša in predsednik Šri Lanke, udeležbe še ni potrdil indijski premier Narendra Modi.\n\ndezurni@styria-media.si",
    "Potrdili 3.483 novih okužb, v Pomurju 131 okužb": "V ponedeljek je bilo potrjenih 3.483 novih okužb. V Pomurju so potrdili 131 novih okužb v 23 občinah.\n\n\n\nVčeraj so opravili 1.066 PCR testov in 9.419 hitrih antigenskih testov, potrdili so 3.483 okužb. V državi je trenutno 21.553 aktivno okuženih z novim koronavirusom.\n\nSedemdnevno povprečje potrjenih primerov trenutno znaša 1.754, kar je 145 več, kot dan prej. Število potrjenih primerov v zadnjih 14 dneh na 100.000 prebivalcev pa je trenutno 1.022, kar je 65 več kot dan prej.\n\nPo podatkih NIJZ je z enim odmerkom cepiva proti covidu-19 cepljenih 1.266.464 ljudi, z vsemi odmerki pa 1.222.907.\n\nVir: NIJZ\n\nHospitaliziranih je 167 oseb, od tega 12 na intenzivni negi. Na navadnih oddelkih je hospitaliziranih 78 oseb zaradi covida in 89 s covidom. Na intenzivnem oddelku je zaradi covida 7 oseb, oseb s covidom pa je 5. Zaradi covida je umrla 1 oseba. Skupno število umrlih znaša 6.795.\n\n📍Podatki 12. 9. ⤵️\n\n\n\nPCR: 1066\n\nHAGT: 9419\n\nPotrjene okužbe: 3483\n\n\n\nSkupno v 🏥: 167\n\nZaradi covida: 78\n\nS covidom: 89\n\n\n\nOsebe na intenzivni negi: 12\n\nZaradi covida: 7\n\nS covidom: 5\n\n\n\nOdpuščeni: 15\n\nUmrli: 1 — Ministrstvo za zdravje (@MinZdravje) September 13, 2022\n\nV ponedeljek, 12. septembra, v Pomurju potrdili 131 novih okužb\n\nVčeraj so okužbe potrdili v 23 pomurskih občinah. 20 v Ljutomeru, 19 v Murski Soboti, 14 v Lendavi, 10 v Črenšovcih, 8 v Radencih, 7 v Beltincih, Veržeju in Puconcih, 6 v Moravskih Toplicah, 5 v Rogašovcih, 3 v Apačah, Gradu Kuzmi, Šalovcih, Turnišču in Gornji Radgoni, 2 v Dobrovniku, Odrancih in Križevcih, 1 v Cankovi, Gornjih Petrovcih, Svetem Juriju ob Ščavnici in Tišini.",
    "Na svetovnem prvenstvu elitne divizije Slovenci najprej s Švicarji": "Tega bosta od 12. do 28. maja 2023 skupaj gostila Tampere na Finskem in Riga v Latviji. Slovenci se bodo v skupini B za uvod pomerili s Švicarji.\n\nSkupino A, ki bo uvodni del tekmovanja odigrala na Finskem, sestavljajo: Avstrija, Danska, Finska, Francija, Madžarska, Nemčija, Švedska in ZDA. Uvodno tekmo bodo domačini in branilci naslova iz pretekle sezone Finci odigrali proti izbrani vrsti ZDA v petek, 12. maja 2023.\n\nV skupini B, v kateri nastopa tudi Slovenija in bo prvi del prvenstva odigrala v Latviji, so še: Češka, Kanada, Kazahstan, Latvija, Norveška, Slovaška in Švica. Gostiteljica skupine Latvija bo uvodno tekmo odigrala v petek, 12. maja 2023, proti reprezentanci Kanade.\n\nRazpored tekem slovenske reprezentance Sobota, 13. maj 2023, ob 12.20: Švica - Slovenija\n\nNedelja, 14. maj 2023, ob 12.20: Slovenija - Kanada\n\nTorek, 16. maj 2023, ob 16.20: Slovenija - Norveška\n\nČetrtek, 18. maj 2023, ob 16.20: Češka - Slovenija\n\nPetek, 19. maj 2023, ob 16.20: Latvija - Slovenija\n\nNedelja, 21. maj 2023, ob 16.20: Slovenija - Slovaška\n\nPonedeljek, 22. maj 2023, ob 20.20: Kazahstan - Slovenija\n\nMednarodna zveza IIHF je skupini oblikovala na podlagi rangiranja posameznih ekip v letu 2022 ter želja organizacijskega odbora SP, so sporočili iz Hokejske zveze Slovenije.\n\nTekmovanja uvodnega dela bodo v obeh prestolnicah potekala od 12. do 23. maja prihodnje leto, nato bosta Tampere in Riga 25. maja gostili po dve četrtfinalni tekmi, polfinalna obračuna bosta 27. maja, tekme za kolajne pa 28. maja v Tampereju."
}