{
    "Nova Zelandija opušča skoraj vse covidne omejitve": "»Čas je, da v našem upravljanju covida-19 varno obrnemo stran in živimo brez izrednih ukrepov, ki smo jih pred tem uporabljali,« je dejala premierka. »Končno namesto občutka, da covid narekuje, kaj se dogaja z nami, našim življenjem in našo prihodnostjo, znova prevzemamo nadzor,« je poudarila.\n\nV državi spremembe uvajajo s torkom. Odtlej se bodo denimo morali osamiti le še tisti, ki bodo pozitivni na testiranju na novi koronavirus. Njihovim tesnim stikom ne bo več treba v karanteno, se bodo pa morali dnevno testirati.\n\nPoslavlja se tudi doslej veljavno pravilo, po katerem so se morali obiskovalci države na novi koronavirus testirati ob prihodu in peti dan obiska. To bo od torka le še priporočilo, ne pa več obveza, poroča nemška tiskovna agencija dpa.\n\nNova Zelandija je marca 2020 zaradi pandemije covida-19 zaprla meje in sledila strategiji ničelne tolerance do okužb. Med drugim so večkrat uvedli tudi popolno zaprtje javnega življenja. Šele julija se je država odprla za obiskovalce.\n\nV državi s petimi milijoni prebivalcev so sicer uradno potrdili 1,7 milijona okužb. Zaradi covida je od začetka pandemije umrlo nekaj manj kot 2000 ljudi.",
    "STA: Izidi prijateljskih nogometnih tekem (2)": "* Izidi: - četrtek, 22. september: Avstralija - Nova Zelandija 1:0 (1:0) Kambodža - Bangladeš 0:1 (0:1) Tunizija - Komori 1:0 (0:0) Islandija - Venezuela 1:0 (0:0) Surinam - Nikaragva 2:1 (1:0) - petek, 23. september: Kamerun - Uzbekistan 0:2 (0:1) Etiopija - Sudan 1:1 (1:0) Južna Koreja - Kostarika 2:2 (1:1) Japonska - ZDA 2:0 (1:0) Irak - Oman 3:4 (0:0, 1:2) - 11 m Bahrajn - Zelenortski otoki 1:2 (1:1) Burkina Faso - DR Kongo 1:0 (0:0) Urugvaj - Iran 0:1 (0:0) Paragvaj - Združeni arabski Emirati 1:0 (0:0) Ekvatorialna Gvineja - Ruanda 0:0 Kanada - Katar 2:0 (2:0) Savdska Arabija - Ekvador 0:0 Egipt - Niger 3:0 (1:0) Jordanija - Sirija 2:0 (2:0) Brazilija - Gana 3:0 (3:0) Alžirija - Gvineja 1:0 (0:0) Mali - Zambija 1:0 (1:0) Maroko - Čile 2:0 (0:0) - sobota, 24. September: Argentina - Honduras 3:0 (2:0) Laos - Maldivi 1:3 (1:1) Hongkong - Mjanmar 0:0 Kirgizistan - Rusija 1:2 (1:1) Singapur - Indija 1:1 (1:1) Indonezija - Curacao 3:2 (2:2) Južna Afrika - Sierra Leone 4:0 (1:0) Slonokoščena obala - Togo 2:1 (0:0) Bolivija - Senegal 0:2 (0:2) Tanzanija - Uganda 1:0 (1:0) - nedelja, 25. september: 01.30 Kolumbija - Gvatemala 03.00 Peru - Mehika 04.00 Nova Zelandija - Avstralija 14.00 Niger - Liberija",
    "Vsak dan prvi": "Namizna aplikacija Internet Explorer odhaja v pokoj\n\nZagotovite si nemoten vstop v svet aktualnih novic in jo nadomestite z najnovejšo verzijo Chromea, Firefoxa, Safarija ali Microsoft Edgea.",
    "STA: Tečajnica Banke Slovenije": "",
    "Je slovo kraljice Elizabete II. obenem tudi slovo Združenega kraljestva?": "Po smrti kraljice Elizabete II. nekatere nekdanje britanske kolonije, katerih glava države je britanski monarh, napovedujejo uvedbo republike. Referendum o uvedbi republike bo morda v prihodnjih letih tudi v Avstraliji. Vprašanje je tudi, kako bo smrt kraljice Elizabete II., ki je bila eden od simbolnih stebrov Velike Britanije, vplivala na škotsko željo po neodvisnosti.\n\n\"Pogreb Winstona Churchilla leta 1965 se je izkazal za pokop britanskega imperija. Pogreb kraljice Elizabete prihodnji teden bo verjetno pogreb Združenega kraljestva. Na ledeni januarski dan, ko je bil Churchill pokopan po zmagoslavnem, starodavnem in neponovljivem sprevodu skozi London, so milijoni, ki so to spremljali na drobnih črno-belih televizorjih, razumeli, da so videli veliko več kot le smrt zelo velikega in zelo starega človek.\"\n\nZaton britanskega imperija\n\nTako je pred dnevi za spletni medij Compact zapisal britanski novinar in komentator Peter Hitchens. Ta je znan po svojih dokaj črnogledih napovedih (včasih si malce porogljivo reče, da je prerok propada) in nostalgiji za britanskim imperijem.\n\nČeprav je bil za Hitchensa Churchillov pokop pokop britanskega imperija, je bil v resnici ta imperij leta 1965, ko so Britanci svojega legendarnega premierja pospremili na njegovo zadnjo pot, že nekaj let bolj kot ne mrtev. Že leta 1947 je britanski imperij ostal brez Indije – svoje največje in najpomembnejše kolonije.\n\nSueška kriza kot simbol konca britanskega imperija\n\nVelik udarec britanskemu ponosu in samozavesti je bila sueška kriza leta 1956, ko so Britanci in Francozi zasedli Sueški prekop (tega je prej Egipt nacionaliziral), a so se morali pod pritiskom ZDA umakniti. Prav sueška kriza je bila za številne simbol konca britanskega imperija.\n\nČlani družine Windsor so v preteklih letih in desetletjih poskrbeli za številne afere, ki so ogrožale priljubljenost kraljeve družine. Ugled družine v britanski javnosti je tako pravzaprav reševala prav kraljica Elizabeta II. Foto: Guliverimage\n\nŽe leta 1957 je britanska kolonija Zlata obala (pozneje preimenovana v Gano) postal prva evropska podsaharska kolonija, ki je dosegla neodvisnost. Leta 1960 pa so Britanci začeli načrtno dekolonizacijo v podsaharski Afriki, po kateri je večina tamkajšnjih britanskih kolonij postala neodvisnih.\n\nBritanska skupnost narodov\n\nNa območju nekdanjega britanskega imperija je nastala Britanska skupnost narodov oziroma pozneje samo Skupnost narodov (Commonwealth). Večina nekdanjih britanskih kolonij, članic Skupnosti narodov, je republik, nekaj pa je monarhij.\n\nTako je bila britanska kraljica Elizabeta II. monarhinja tudi v štirinajstih drugih državah, med drugim v Kanadi, Avstraliji in na Novi Zelandiji. Še do lani je bila kraljica Elizabeta II. tudi kraljica Barbadosa. Ta država je novembra lani postala republika in dobila prvo predsednico države oziroma predsednico republike.\n\nReferendum na Antigvi in Barbudi\n\nVprašanje je, ali ne bi v preteklosti še več držav namesto britanskega monarha za svojega suverena izbralo predsednika republike, če ne bi bila kraljica Elizabeta II. osebno tako priljubljena in spoštovana.\n\nBritanski monarh je uradni vodja države tudi v 14 drugih držav, ki so bile nekdaj britanske kolonije. Njegove pristojnosti so protokolarne narave, a kljub temu so v teh državah močna republikanska gibanja. Na Novi Zelandiji na primer zagovarja odpravo monarhije tudi novozelandska premierka Jacinda Ardern, ki v bližnji prihodnosti ne načrtuje kakšnih potez v tej smeri. Prepričana pa je, da bo Nova Zelandija postala republika še v času njenega življenja. Foto: Guliverimage\n\nPremier otoške države Antigva in Barbuda Gaston Brown je kmalu po kraljičini smrti tako že napovedal referendum o tem, ali naj država postane republika. Ta referendum bodo predvidoma izvedli v prihodnjih treh letih. Za razglasitev republike so zagreti tudi v Belizeju v Srednji Ameriki ter na Jamajki in Bahamih.\n\nTežavna kanadska pot do republike\n\nTri najpomembnejše države, na čelu katerih je kot vodja države britanski monarh, so seveda Kanada, Avstralija in Nova Zelandija. V vseh treh državah so tudi močna republikanska gibanja. Kot piše Washington Post, so bili Kanadčani zelo naklonjeni Elizabeti II., manj navdušeni pa so nad Karlom III.\n\nAnkete sicer kažejo, da vse manj Kanadčanov podpira monarhijo, a pot do razglasitve republike je zelo zapletena. Prehod iz monarhije v republiko bi v Kanadi zahteval sprejetje ustavnih amandmajev, ki bi jih podprla oba domova kanadskega parlamenta in tudi parlamenti vseh desetih kanadskih provinc.\n\nAvstralski referendum o republiki?\n\nV Avstraliji so na oblasti laburisti, ki so naklonjeni republiki. A kot je povedal avstralski laburistični premier Anthony Albanese, bi bil morebitni referendum o odpravi monarhije in uvedbi republike šele v njegovem morebitnem drugem premierskem mandatu. Albanese je avstralski premier od maja letos, naslednje volitve, po katerih bo Albanese morda dobil svoj drugi mandat, pa bodo najpozneje leta 2025.\n\nNovi britanski kralj Karel III. je že kot valižanski princ pogosto oblekel kilt in se tako poskušal prikupiti Škotom. Ti bodo morda leta 2023 spet odšli na referendum, na katerem bodo odločali o svoji neodvisnosti od Londona. Foto: Guliverimage\n\nZagovornica republike je tudi novozelandska premierka Jacinda Ardern. Ta je prepričana, da bo Nova Zelandija postala republika še v času njenega življenja (zdaj je stara 42 let), a obenem pravi, da odprava monarhije še ne bo tako hitro na dnevnem redu.\n\nNeodvisna Škotska?\n\nVprašanje pa je tudi, kaj se bo zgodilo s samo Veliko Britanijo oziroma Združenim kraljestvom Velike Britanije in Severne Irske, kot je uradno ime te države. Znano je, da škotska premierka Nicola Sturgeon želi v prihodnjih letih razpisati nov referendum o škotski neodvisnosti. Ta bi bil po njenih načrtih oktobra 2023.\n\nBritanska vlada v Londonu nad njeno zamislijo ni navdušena, zato je vprašanje, ali bodo Škoti sploh lahko izpeljali referendum. Seveda morebiten odhod Škotske iz Združenega kraljestva ne pomeni, da bi Škotska samodejno postala republika. Tako bi lahko bil Karel III. tudi kralj neodvisne Škotske.",
    "Zdaj gre zares: Slovenke zgolj še 180 minut loči od uvrstitve na mundial?!": "Slovenskao žensko nogometno reprezentanco čaka zadnji del kvalifikacij za SP 2023, ki ga bosta skupaj gostili Avstralija in na Nova Zelandija.\n\nIzbranke Boruta Jarca v svoji skupini lovijo drugo mesto, ki vodi v dodatne kvalifikacije. Predzadnji obračun Slovenke čaka v petek ob 18. uri v Kranju proti Kazahstanu, odločilni spopad za drugo mesto pa bo 6. septembra v Walesu (ob 20.45).\n\n\n\nSlovenke so na dosedanjih osmih tekmah v skupini I zbrale 14 točk in so trenutno tretje, za drugouvrščenim Walesom pa zaostajajo za dve točki. Prvo mesto si je že zagotovila Francija, Grčija ima na četrtem mestu 13 točk, sledita pa še Estonija s tremi in Kazahstan, ki je še brez točk.\n\n\n\n\"Naše misli so pri Kazahstanu, s katerim so povezani delo in taktične usmeritve. Po petkovi tekmi se lahko razmišlja o gostovanju pri Walesu,\" je za Nogometno zvezo Slovenije povedal Jarc, ki pričakuje zaprto igro Kazahstank.\n\n\n\n\"Pričakovati je, da bomo imeli veliko posest žoge. A me ta posest kaj dosti ne zanima. Bolj me zanima konkretnost, usmerjenost proti golu, globina, prehajanje v zaključek in priložnosti,\" je še povedal in poudaril, da se čuti pomembnost tekme.\n\n\n\n\n\nKljub nekaj zdravstvenim težavam Jarc meni, da premorejo dovolj kakovosten kader, da naredijo, kar si želijo. \"Iz treninga v trening gremo v podrobnosti. Menim, da smo dobro pripravljene. Se pa zavedamo pomembnosti tekme. Potrebujemo tri točke proti Kazahstanu, potem se lahko pogovarjamo dalje,\" je dejala kapetanka Mateja Zver.\n\n\n\nEkipa se je zbrala v ponedeljek, proti Kazahstanu pa je v ospredju misel na zmago, nenazadnje so Slovenke slavile že pri njem v gosteh. \"Pričakujem, da odigramo resno in zavzeto. Brez podcenjevanja. Ključno bo, da gremo v tekmo s 100-odstotno miselnostjo. Kar ne bo blizu temu, se nam lahko maščuje in nas stane dragocenih točk. Svež je še spomin na tekmo proti Grčiji, ko nismo bile pri stvari,\" je opozorila Zverova.\n\n\n\nZa reprezentanco, ki je trenutno najvišje v svoji zgodovini na lestvici Mednarodne nogometne zveze (45.), bi bil preboj v dodatne kvalifikacije največji uspeh doslej.\n\n\n\n\"Čuti se, da so to ključni in zelo pomembni dnevi za nas, da naredimo nekaj, o čemer sanjamo že lep čas. Vemo, da smo sposobne, vemo, da zmoremo, da to izpeljemo, kot si želimo in hočemo. Potrebovale bomo tudi nekaj športne sreče, da izkoristimo svoje priložnosti in pokažemo vsem, da sodimo v sam vrh ženskega nogometa,\" je še povedala kapetanka in zaključila: \"Celo kariero si želim, da bi zaigrala na velikem tekmovanju. To bi bila krona kariere!\"\n\n\n\nZa tekmi proti Kazahstanu in Walesu bodo kandidirale Nina Kajzba (Roma), Kaja Eržen (Fiorentina), Nika Babnik (Albergaria), Lara Prašnikar (Eintracht Frankfurt), Lana Golob (Basel), Kristina Erman (Fortuna Sittard), Zala Kuštrin (Brescia), Mateja Zver (St. Pölten), Zala Meršnik (Huelva), Dominika Čonč (Sampdoria), Sara Agrež (Wolfsburg), Izabela Križaj (Olimpija), Ana Milović (Olimpija), Sara Nemet (Olimpija), Manja Rogan (Olimpija), Zala Vindišar (Olimpija), Lara Klopčič (Pomurje Beltinci), Špela Kolbl (Pomurje Beltinci), Kaja Korošec (Pomurje Beltinci), Evelina Kos (Pomurje Beltinci), Sara Makovec (Pomurje Beltinci), Špela Rozmarič (Pomurje Beltinci) in Živa Galjot (Radomlje).",
    "Karibske države si po smrti kraljice želijo neodvisnost in reparacije za suženjstvo": "Takrat še princ Charles se je junija letos v imenu kraljice udeležil vrha britanske skupnosti narodov v Ruandi, kjer je izrazil \"osebno žalost\" zaradi trpljenja sužnjev. Karibske države si obetajo, da se bo britanska monarhija pod njegovim vodstvom zmožna pokesati za zasužnjenje Afričanov. Foto: EPA\n\nElizabeta II. v 70-letni vladavini ni bila le kraljica Združenega kraljestva. Vlogo britanskega monarha kot voditelja države trenutno priznava še 14 držav: Avstralija, Bahami, Belize, Kanada, Grenada, Jamajka, Nova Zelandija, Papua Nova Gvineja, Sveta Lucija, Saint Kitts in Nevis, Tuvalu, Salomonovi otoki, Sveti Vincent in Grenadini ter Antigva in Barbuda.\n\nNekdanje britanske kolonije z območja Karibov so tako kot drugje po monarhiji razglasile obdobje žalovanja za kraljico. Na Jamajki so obdobje žalovanja razglasili med 8. in 19. septembrom, v Belizeju so zastave spustili na pol droga, na Antigvi in Barbudi so se pojavili pozivi, naj dan kraljičinega pogreba, 19. september, razglasijo za državni praznik.\n\nAntigva in Barbuda napovedali referendum\n\nNekatere države so hkrati izrazile tudi namero, da se odkrižajo monarhije in postanejo republike. Na Antigvi in Barbudi, otoku z manj kot 100.000 prebivalci, so dva dni po kraljičini smrti za novega kralja imenovali Karla III. Država se je od Združenega kraljestva osamosvojila leta 1981, a je še zmeraj del britanske monarhije.\n\nAntigva in Barbuda je otok v velikosti 440 kvadratnih kilometrov. Foto: Pixabay\n\nŠe isti dan je premier Gaston Browne napovedal, da bodo v prihodnjih treh letih izvedli referendum o odcepitvi od monarhije, poroča Al Džazira. Browne je napovedal, da je to \"zadnji korak za dokončanje kroga neodvisnosti, da bi zagotovili, da smo resnično suverena država\", vendar je poudaril, da referendum \"ni sovražno dejanje\".\n\nPrav tako ne bi vključeval umika iz britanske skupnosti narodov, v katerem je še zmeraj 56 držav, pretežno nekdanjih britanskih kolonij.\n\nNa Jamajki republiko podpira več kot polovica prebivalstva\n\nNa Jamajki so željo po odcepitvi od britanske krone izrazili marca letos, ko je premier Andrew Holness o nameri neposredno obvestil princa Williama in njegovo ženo Kate, ki sta ob smrti kraljice postala princ in princesa Walesa, poroča CBS News. Avgustovske javnomnenjske raziskave so pokazale, da 56 odstotkov Jamajčanov podpira ustanovitev republike.\n\nRepublikanski val na Karibih je sicer precej močnejši kot v preostalih predelih monarhije. V Avstraliji in na Novi Zelandiji so prav tako napovedovali referendum o republiki, vendar je po smrti kraljice Elizabete avstralski premier Anthony Albanese odvrnil, da \"ni pravi čas\" za to temo, novozelandska premierka Jacinda Ardern pa je odgovorila, da se bo referendum \"verjetno zgodil v času njenega življenja\".\n\nNačrte za odcepitev imajo tudi v Belizeju\n\nMed karibskimi državami je Barbados lani postal najmlajša republika na svetu. V preteklih desetletjih so republike postale tudi nekdanje britanske kolonije Trinidad in Tobago, Dominika in Gvajana.\n\nOdcepitev od britanske monarhije naj bi poleg Antigve in Barbude ter Jamajke načrtovali tudi v Belizeju.\n\nRazlog za glasnejše težnje po odcepitvi v času menjave na čelu monarhije gre po poročanju britanskega Independenta iskati tudi v tem, da so karibski voditelji vzpostavili soglasje, da z načrti za prehod v republiko iz spoštovanja do njene dolgoletne vladavine počakajo do njene smrti.\n\nKraljevo družino lani pričakali protestniki\n\nKaribske države ob tem že dolgo zahtevajo opravičilo in reparacije za obdobje suženjstva. Princa Williama in ženo Kate so lani med neposrečenim obiskom na Jamajki, v Belizeju in na Bahamih pričakali množični protesti, na katerih so prebivalci opozarjali na vlogo britanske monarhije v trgovini s sužnji.\n\nZahteva po opravičilu za obdobje sužnjelastništva je tudi del uradne politike Karibske skupnosti (Caricom), ki zahteva tudi odškodnine za vlogo evropskih držav v zgodovini suženjstva.\n\nLanski obisk princa Williama in žene Kate na Karibih je bil precej neposrečen. Ogromno ogorčenje je sprožila fotografija, na kateri se je vojvodinja skozi ograjo rokovala z jamajškimi otroki. Foto: EPA\n\nEvropske države zasužnjile več kot 10 milijonov Afričanov\n\nEvropske države so med 15. in 19. stoletjem zasužnjile več kot 10 milijonov Afričanov, navaja Reuters. Tisti, ki so preživeli potovanje čez Atlantski ocean, so bili prisiljeni v delo na plantažah po Karibih in v obeh Amerikah.\n\nEvropske države so začele karibske otoke kolonializirati že v 15. stoletju, ko je Krištof Kolumb leta 1492 \"odkril\" Ameriko. Kolumbovi osvajalci so zasedli tudi večino karibskih otokov in jih s tem priključili Španiji, ki je imela nad Karibi skoraj popolno oblast do konca 16. stoletja.\n\nV 17. stoletju sta kolonialni sili na območju postali tudi Francija in Anglija (še pred nastankom Velike Britanije) – slednja si je leta 1624 priključila St Kitts, leta 1627 Barbados in Montserrat in Antigvo ter leta 1628 še Nevis.\n\nNa \"Britanske Karibe\" privedli 2,6 milijona sužnjev\n\nAngleški kolonializatorji so na zasedenih območjih sprva želeli gojiti tobak, a se je za primernejšega izkazal sladkorni trs.\n\nEvropski narodi so za delo na prostranih plantažah izkoristili sužnje iz Afrike. Na Karibe so prepeljali okoli pet milijonov Afričanov. Skoraj polovico med njimi oz. 2,3 milijona so privedli na \"Britanske Karibe\", navaja profesor karibskih študij na univerzi Warwick David Lambert.\n\nPodobo Londona še zmeraj krasi spomenik Siru Johnu Cassu, ključni figuri v Royal African Company, ki ga je ustanovil kralj Karel II. Podjetje je uvažalo sužnje iz Afrike na Karibe. Foto: EPA\n\nBritanske kolonije suženjstvo ukinile po letu 1830\n\nMnožično priseljevanje sužnjev je spremenilo demografijo karibskih otokov, saj so Afričani in njihovi potomci postali večina. V 18. stoletju so se zgodili prvi upori, a le na Haitiju je bila suženjska revolucija uspešna. Končala se je z razglasitvijo neodvisnosti leta 1804.\n\nV britanskih kolonijah je sistem suženjstva razpadel v 30. letih 19. stoletja. Med letoma 1834 in 1838 so na večini britanskih ozemelj v Karibih razglasili prehodno obdobje \"vajeništva\", v katerem naj bi zasužnjeni delavci postali svobodni, a še zdaleč niso postali enakopravni bogatim lastnikom zemlje, še piše Lambert.\n\nBritanska vlada po ukinitvi suženjstva odškodnino plačala sužnjelastnikom\n\nBritanska vlada je ob razpadu sistema sužnjelastništva v Karibih tudi plačala odškodnino – a ne sužnjem, temveč njihovim lastnikom. Britanska vlada je približno 3000 družinam, ki so imele sužnje, izplačala 20 milijonov takratnih funtov zaradi \"izgube imetja\".\n\nTakratnih 20 milijonov funtov bi bilo v današnjih časih vrednih 1,65 milijarde funtov (1,88 milijarde evrov). Britanska vlada je del denarja, ki si ga je takrat izposodila za plačilo odškodnine, vrnila šele leta 2015, je poročal The Time.\n\nJamajka napoveduje odškodninski zahtevek\n\nV Karibskih državah so 200 let po uradnem koncu sužnjelastništva vse glasnejši pozivi, naj Združeno kraljestvo odškodnino plača tudi potomcem sužnjev.\n\nJamajška vlada je lani napovedala, da bo od Londona zahtevala odškodnino za zasužnjenje 600.000 Afričanov, ki so na Jamajki delali na plantažah sladkornega trsa in banan.\n\nSe lahko Karel III. \"nauči iz zgodovine\" in spremeni odnos monarhije?\n\nV številnih karibskih državah so zmerno optimistični, da bo novi kralj Karel III. zmogel spremeniti dosedanji odnos monarhije, ki se ji več desetletij ni uspelo opravičiti za grozodejstva, kaj šele načeti pogovore o odškodninah.\n\nPrinc Charles je leta 2018 v Gani izrazil zgroženost nad obdobjem suženjstva. Foto: EPA\n\n\"Ker se vloga monarhije spreminja, pričakujemo, da je to lahko priložnost za napredek v razpravah o odškodninah za našo regijo,\" je za Reuters dejala Niambi Hall-Campbell, ki predseduje bahamskemu nacionalnemu odboru za odškodnine.\n\n\"Pričakujemo, da bo Karel III. v novi vlogi kralja upošteval pozive k reparacijski pravičnosti,\" je nacionalni odbor z Bahamov tudi pozval v izjavi ob smrti kraljice.\n\nTudi na Jamajki upajo, da lahko prav Karel III. prinese spremembe v odnosu. Jamajška aktivistka za odškodninsko pravico Rosalea Hamilton je dejala, da so Karlovi komentarji o njegovi osebni žalosti zaradi suženjstva ponudili \"določeno mero upanja, da se bo naučil iz zgodovine, razumel boleč vpliv, ki so ga številni narodi prestali do danes\", in obravnaval potrebo za odškodnine, navaja Reuters.\n\nSuženjstvo \"grozodejstvo in krivica\", a opravičila še zmeraj ni\n\nNovi kralj Karel III. je leta 2018 še kot princ Charles obiskal Gano, od koder so evropski narodi na pot prek Atlantika poslali na milijone afriških sužnjev. Britansko vpletenost v trgovino s sužnji je takrat označil za \"šokantno grozodejstvo\".\n\nJunija letos se je v imenu kraljice udeležil vrha britanske skupnosti narodov v Ruandi, kjer je izrazil \"osebno žalost\" nad trpljenjem sužnjev. \"Da bi sprostili moč naše skupne prihodnosti, moramo priznati tudi krivice, ki so oblikovale našo preteklost. Mnoge od teh krivic sodijo v zgodnejšo dobo z drugačnimi in na neki način nižjimi vrednotami,\" je dejal v Kigaliju, kjer se je še najbolj približal opravičilu za obdobje suženjstva, a ga vendarle ni izrekel.",
    "Radomljanke z dvema reprezentantkama, priznanje za klub ter Živo in Saro": "FOTO: Tomaž Strgar/ŽNK Radomlje\n\nPo drugem krogu ŽNL Triglav Zdravje je čas za reprezentančni premor, ki ga bosta Živa Galjot in Sara Gradišek preživeli v članski izbrani vrsti Slovenije.\n\nČlanska reprezentanca Slovenije bo v začetku septembra zaključila skupinski del kvalifikacij za svetovno prvenstvo, ki ga bosta leta 2023 gostili Avstralija in Nova Zelandija. Slovenke se bodo v petek v Kranju pomerile s Kazahstanom, v torek pa sledi še odločilna tekma v Walesu. Četa selektorja Boruta Jarca bi si z dvema zmagama zagotovila nastop v dodatnih kvalifikacijah za preboj na zaključni turnir.\n\nSlovenski dres bo znova obleklo lepo število bivših igralk rumenosrčne zasedbe, pa tudi dve zdajšnji članici ŽNK Radomlje Medex. Živa Galjot in Sara Gradišek, ki je bila naknadno vpoklicana v soboto, bosta prvič del kvalifikacijskih bojev.\n\nŽe v četrtek pa prva od treh preizkušenj čaka mladinsko reprezentanco Slovenije. Selekcija do 19 let, ki jo vodi Petra Mikeln, bo v Kranjski Gori sodelovala na turnirju, del katerega bodo Norveška, Češka in Hrvaška, ki bo prva tekmica naše ekipe. Dres s slovenskim grbom bodo oblekle Margit Kosirnik, Laura Šenk, Tajda Hlebec, Ana Gerjolj in Maša Osojnik, medtem ko je Lori Škulj uvrščena na čakalno listo.\n\nReprezentančna selekcija do 15 let, ki se je pred dnevi zbrala na pripravah v Čatežu, bo med 6. in 11. septembrom igrala na UEFA razvojnem turnirju v Bosni in Hercegovini. Gostiteljice bodo prve nasprotnice Slovenk, zasedba Anje Milenković pa se bo pomerila še z Albanijo in Luksemburgom.\n\nNa seznam potnic so uvrščene Tajda Mujezinović, Taja Strgar, Ayla Skenderović, Taja Jakopič, Nika Slapnik, Kaja Prelovšek, Ula Osolnik in Neža Žagar, na morebitni naknadni vpoklic pa čakajo še Maša Erjavec, Katja Prelovšek in Aneli Prešeren Kutin.\n\nPrisluhnite, kaj sta pred odhodom na priprave dejali članski reprezentantki Živa Galjot in Sara Gradišek.",
    "Zadnja odprava Reinholda Messnerja": "Že dolgo je himalajska legenda številka ena. Prvi človek na svetu, ki je splezal na vseh 14 osemtisočakov, in prvi (s prijateljem Habelerjem), ki je osvojil Everest brez uporabe dodatnega kisika. A tu se ni ustavil. Prehodil je puščave in Antarktiko, napisal več kot 60 knjig, odpiral muzeje, iskal Jetija, snemal filme in okoljsko ozaveščenost v imenu Zelenih na prelomu tisočletja kot poslanec predstavljal v evropskem parlamentu. Trenutno je na svoji zadnji odpravi, na kateri bo za nekaj dni obiskal države z močno alpinistično skupnostjo ter jim predstavil svoje izkušnje. Povsod bo to njegov zadnji javni nastop, »moje slovo od gorniške skupnosti«, je povedal na tiskovni konferenci.\n\nMessnerjev festival Zadnja odprava (The Final Expedition) uvodni dogodek sezone, katere rdeča nit je odnos človeka do narave, sicer pa se eden največjih alpinistov vseh časov v našo osrednjo kulturno hišo vrača po šestih letih. Njegova Zadnja odprava združuje vse njegovo življenje, védenja in izkušnje o tradicionalnem alpinizmu, ki ga vidi kot napetost med človekom in naravo. »V zadnjih 30 letih se je zgodilo ogromno sprememb; plezanje po umetnih stenah je postalo olimpijska disciplina, vzponi na najvišje vrhove sveta – posebni paketi, pripravljene smeri – pa način potrošništva.« Prva postaja festivala naj bi sicer bila Nova Zelandija, v spomin na Edmunda Hillaryja, človeka, ki je prvi osvojil najvišjo goro sveta, a potem je prišla epidemija. Zdaj je tu, v Ljubljani, in čeprav gre za splet okoliščin, je to vendarle tudi poklon slovenskemu alpinizmu, ki je po njegovih besedah prevzel svetovno vodstvo od Poljakov.\n\nS Petrom Habelerjem sta – prva brez dodatnega kisika – osvojila vrh Everesta 8. maja 1978. Foto Reuters\n\n»Svojo lastno zgodbo bom prepletel z zgodbami drugih alpinistov in s tem predstavil zgodovino in vizijo tradicionalnega alpinizma ter tako prenesel izročilo prihodnjim generacijam. Želim poudariti pomen človeka v stiku z naravo. Šele ko se soočimo z njeno mogočnostjo, spoznamo, kako neznatni smo. Takrat se začnemo spreminjati in spreminjati svoj odnos do nje. Borim se, da se gore pusti take, kot so; divje in nevarne.«\n\nO strahu in pogumu\n\nV Cankarjevem domu bo prikazal nekaj filmov in jih pospremil s kratkimi predavanji. Nocoj bodo predvajali film Še vedno živa o gorski drami na najvišji gori Keniji, jutri je na sporedu film Everest! Najvišji cilj, o tem, kako sta s Petrom Habelerjem osvojila vrh Everesta 8. maja 1978, v soboto pa Sveta gora o reševanju novozelandskih alpinistov, pod vodstvom Petra Hillaryja. Osrednji dogodek bo nedeljski večer, ki bo namenjen multivizijskemu predavanju, v katerem bo Messner spregovoril o svojem življenju, strahu, pogumu, strasti in minevanju.\n\nČas je, da začnem zadnjo odpravo in se umaknem v mir. Tudi jaz nisem neskončen. R. Messner\n\nSedeminsedemdesetletni Messner bo s svojim festivalom obkrožil ves svet: Južna Amerika, Severna Amerika, Avstralija, nazadnje pa tudi po Evropi, ki je zibelka svetovnega alpinizma. Že dogovorjeni termini v ruskih mestih pa po njegovih besedah odpadejo.\n\nReinhold Messner z ženo Diane Schumacher živi v enem od svojih muzejskih gradov v bližini Bolzana. FOTO: Jure Eržen\n\n»Posebej smo lahko počaščeni, da svoj festival začenja prav tukaj,« je včeraj dodal alpinist Viki Grošelj in spomnil na njegov prvi obisk Ljubljane pred natanko pol stoletja, ko je preplezal Manaslu in se je z njim takrat pogovarjal danes že pokojni alpinist Aleš Kunaver. Sicer pa znanstvo in prijateljstvo s slovenskimi alpinisti trajata od leta 1983, ko je v južni steni Manasluja umrl Nejc Zaplotnik, Messner pa je poiskal slovensko odpravo v Katmanduju in ji izrekel sožalje. »Od takrat sodelujeva. Nazadnje sva skupaj nastopila celo v gledališču [pred desetletjem sta se v predstavo APT Smer: nevidna mesta javljala prek satelita],« je še povedal Grošelj, ki je tudi prepričan, da se južnotirolski kolega morda uradno poslavlja, zagotovo pa v Sloveniji ni zadnjič.",
    "Prve spremembe v ekipi podprvakinj": "Pri Olimpiji so ukrepali izjemno hitro. Po porazu v prvem krogu proti največjim tekmicam so ubili dve muhi na mah, saj so vzeli njihovega trenerja in ga pripeljali v svojo ekipo.\n\nSlovenska ženska reprezentanca je zaključila še en sklop tekmovanj v okviru kvalifikacij za svetovno prvenstvo. V Kranju se je pomerila z ekipo Kazahstana in z zmago 2:0 upravičila vlogo favorita, druga tekma, ki je odločala o dodatnih kvalifikacijah, pa se žal ni izšla po njihovih željah. Iz Walesa so se sicer vrnili neporaženi, vendar remi 0:0 ni zadoščal za uvrstitev v nadaljnje tekmovanje. S tretjim mestom v skupini je Slovenija žal izgubila možnosti za zgodovinsko uvrstitev na svetovno prvenstvo 2023, ki ga bosta gostili Avstralija in Nova Zelandija.\n\n\n\n\n\n\n\nZmajčice so imele svoje predstavnice tokrat kar v dveh reprezentancah. Na povabilo slovenskega selektorja Jarca so sodelovale Izabela Križaj, Ana Milović, Sara Nemet, Manja Rogan in Zala Vindišar, Tatiana Georgiou pa je v kvalifikacijah zastopala barve grške reprezentance.\n\n\n\n\n\n\n\nV taboru Olimpije je bilo zadnjih 14 dni praznično in v znamenju pestrega dogajanja, tako na zelenici kot v pisarnah. Svoj 84. rojstni dan je praznoval predsednik kluba Milan Mandarić. Pred reprezentančnim premorom bi morala ekipa Olimpije odigrati drugi krog 1. ŽNL – Triglav zdravje, vendar je bila tekma odpovedana. Zaradi nezadostnega števila igralk v ekipi Ptuja tekma ni bila odigrana, disciplinski sodnik pa je dosodil tri točke Olimpiji.\n\n\n\n\n\n\n\nPo porazu proti ŽNK Nona Pomurje Beltinci v prvem krogu prvenstva je uprava kluba s strokovnim vodstvom naredila analizo pripravljalnega obdobja in tekme. Prišli so do zaključka, da je treba okrepiti strokovni štab. Po dogodkih v taboru pomurskega tekmeca se je pokazala možnost, da v Ljubljano lahko pripeljejo trenerja Zlatka Gaborja, ki se je vabilu vodstva kluba pozitivno odzval. Dosedanji trener Matej Bajde se je odločil za sporazumno prekinitev sodelovanja. Glavni trener Gabor je v klub pripeljal še sodelavca Bojana Stajkovića, ki bo skrbel za kondicijsko pripravo, preventivo pred poškodbami in v sodelovanju s fizioterapevtko Adelo Rosa tudi za rehabilitacijo in ustrezno obravnavo v primeru poškodb. Po podpisu dogovora o sodelovanju je vodenje ekipe prevzel Gabor in začel svoje delo. Kljub odsotnosti večjega števila igralk ekipa ni izgubljala časa. V četrtek so se jim pridružile še reprezentantke. Na prvem treningu s celotno zasedbo je ekipi novo strokovno vodstvo še uradno predstavila uprava kluba, pojasnila svoje razloge in hkrati tudi pričakovanja. Štiriletno obdobje je zaključeno, odpira se novo. Dosedanji kapetanki Manji Rogan so se zahvalili za njeno delo in pripadnost. Že to soboto bo kapetanski trak nosila Ana Milović.\n\n\n\n\n\n\n\nTekmovalno sezono so odprle tudi deklice U-15. Pomlajena ekipa pod vodstvom Katarine Jagarinec se je pomerila z mestnim tekmecem, ekipo Krima. Tekma se je kljub nekaj priložnostim na obeh straneh končala brez zadetkov. Med vratnicami je v dresu Zmajčic prvič nastopila obetavna vratarka Erna Mahmutovič.\n\n\n\n\n\n\n\nZ začetkom šolskega leta so se na treninge vrnila vsa dekleta v mlajših selekcijah. V mladinski šoli bodo prihodnji teden imeli dva odprta treninga. Vsa dekleta od osmega leta dalje so v torek, 13. septembra, in četrtek, 15. septembra, vabljena, da se med 17. uro in 18.30 pridružijo zmajčicam na treningu.",
    "Slovenci na Češkem največ upov polagajo na Hrvata": "Na letošnjem svetovnem prvenstvu v veslanju, ki se bo konec tedna začelo v Račicah na Češkem, bo nastopilo 930 tekmovalcev in tekmovalk iz 65 držav. Med njimi bo pet slovenskih, in sicer Filip-Matej Pfeifer in Nina Kostanjšek v enojcih, Jaka Čas in Nik Krebs v dvojcu brez krmarja ter Rajko Hrvat v lahkem enojcu.\n\nFilip-Matej Pfeifer bo prvič nastopil na članskem svetovnem prvenstvu, potem ko je bil letos v kategoriji članov že uspešen s šestim mestom na prvi tekmi svetovnega pokala v Beogradu in devetim mestom na evropskem prvenstvu v Münchnu. Tokrat bo nastopil v konkurenci kar 40 moških enojcev, ki so tradicionalno najštevilčnejša disciplina na SP.\n\nNina Kostanjšek je prav tako novinka na največjem tekmovanju, kjer bo nastopila v konkurenci 25 skifistk. Svojo najboljšo uvrstitev je dosegla prav v letošnji sezoni, pred mesecem dni je bila deveta na EP v Münchnu.\n\nDvojec Jaka Čas in Nik Krebs je že nekaj bolj izkušen in tudi ta posadka, ki je v konkurenci do 19 in 23 let že osvajala medalje, je letos naredila velik korak naprej. Na svetovnem pokalu maja v Beogradu sta bila Čas in Krebs sedma, na prvenstvu stare celine v bavarski prestolnici pa osma.\n\n\"Največ spet pričakujemo od Rajka Hrvata, ki tudi tokrat lahko poseže po finalu. Za ostale je cilj prva polovica, kar za dvojec pomeni vsaj polfinale, za oba skifa pa je ta cilj v tem trenutku še malo visok.\" Foto: VZS\n\nNajizkušenejši član reprezentance je lahki skifist Rajko Hrvat, ki se je letos vrnil med finaliste - na svetovnih pokalih je bil drugi in šesti, na EP v Münchnu pa četrti. Tako ima tudi on odlično popotnico za ponovni naskok na finale SP, kjer je bil nazadnje leta 2016. Tudi Hrvat bo nastopil v številčni konkurenci - lahkih enojcev bo na startu 30.\n\n\"Največ spet pričakujemo od Rajka Hrvata, ki tudi tokrat lahko poseže po finalu. Za ostale je cilj prva polovica, kar za dvojec pomeni vsaj polfinale, za oba skifa pa je ta cilj v tem trenutku še malo visok. Med skifisti je 40 čolnov, med dekleti 30,\" je za STA ocenil selektor veslaških reprezentanc Jan Ilar.\n\nTa se je ozrl tudi v konkurenco, saj se bodo veslači po treh letih in koronski krizi prvič srečali na svetovnem prvenstvu. \"Evropejce precej dobro poznamo, pa tudi lani smo evropsko prvenstvo izpeljali. Lahko rečem le, da se je nadaljeval trend iz preteklosti, da vse več držav posega v vrh. Majhna neznanka pa so ostale velesile Nova Zelandija, Avstralija, Kanada in ZDA.\"\n\nVsi štirje čolni bodo prvič nastopili že v nedeljo, ko bodo na sporedu predtekmovanja.",
    "(Intervju) Če v kriznem komuniciranju ne govoriš resnice, izgubiš verodostojnost": "Obvezujemo se, da bomo z vašimi podatki ravnali skrbno in odgovorno. Vaše podatke bomo uporabljali in hranili, dokler ne prejmemo vaše zahteve za izbris. Zahtevo za izbris podatkov lahko pošljete na e-naslov zasebnost@finance.si . Podrobnejše informacije o varovanju vaše zasebnosti in vaših pravicah si lahko preberete v naši politiki zasebnosti na www.finance.si/zasebnost .\n\nVsaka organizacija se srečuje z vprašanji, izzivi in težavami, kriza pa je šele nekaj izrednega, pravi Dan Laufer, strokovnjak za krizno komuniciranje.\n\nPrimarno strokovno področje Daniela Lauferja, izrednega profesorja trženja na Univerzi Viktorija v Wellingtonu na Novi Zelandiji, je krizno upravljanje, njegovo raziskovalno delo pa se osredotoča predvsem na krizno komuniciranje in boljše razumevanje odziva deležnikov na krize. Eden od zanimivih pojavov, ki ga raziskuje Laufer, je krizna nalezljivost, ko se kriza z neposredno prizadete organizacije v zaznavi deležnikov prenese k drugim organizacijam, ki sploh niso vpletene vanjo.\n\nAli drži, da je krizno komuniciranje tako za podjetja kot za vlade čedalje bolj aktualno?\n\nKrizno komuniciranje je bilo vselej pomembno. Organizacije, podjetja, se že dolgo spopadajo s krizami, ki jih morajo ne le komunicirati, ampak morajo tudi izvajati ukrepe v njihovem upravljanju in nadzoru. S pandemijo covida je prišla ta tema bolj v ospredje, v splošni javnosti se je povečalo zavedanje o pomenu kriznega menedžmenta. A tudi pandemije so se dogajale že prej. Prepričan sem, da so se organizacije, ki so učinkovito komunicirale med koronakrizo, že veliko prej zavedale, da morajo biti na to pripravljene. Organizacije, ki so učinkovito komunicirale med koronakrizo, so se že veliko prej zavedale, da morajo biti pripravljene.\n\nPandemija, kriza v oskrbnih verigah, energetska kriza, vojna v Ukrajini, inflacija … Ali ni to idealno okolje za krizno komuniciranje in strokovnjake s tega področja?\n\nNa tem področju delujem, ga raziskujem, predavam in svetujem že več kot 20 let in vedno se mi je zdelo pomembno. Vsaka organizacija mora glede na svojo dejavnost oceniti in določiti tveganja in pripraviti ustrezne načrte kriznega komuniciranja. Vprašati se mora, za katera tveganja je najverjetneje, da bi se lahko uresničila, oziroma katera lahko najbolj vplivajo in povzročijo resne posledice v njihovem delovanju.\n\nKatere panoge so najbolj izpostavljene, so to finance, energetski sektor, farmacija?\n\nVeliko govorimo o podnebnih spremembah. V preteklosti so se izredni dogodki, denimo naravne nesreče, zgodili enkrat na tisoč let, zdaj pa se dogajajo veliko pogosteje, celo na 50 let. To vpliva na oceno tveganja in pripravljenost v organizaciji ter na njen načrt menedžmenta te krize. Razlike v oceni tovrstnih tveganj in krizno komuniciranje ter upravljanje na tem področju se v zadnjih letih močno spreminjajo. Foto: Aleš Beno Podjetje mora glede na svojo dejavnost oceniti in določiti tveganja in pripraviti ustrezne načrte kriznega komuniciranja.\n\nHkrati pa morajo biti za krizno komuniciranje pripravljene organizacije v vseh panogah, konstantno je treba spremljati problematična vprašanja, saj nikoli ne veš, kje bo nekaj izbruhnilo in vplivalo na tvoje podjetje ter se v nekem trenutku sprevrglo v krizo. Veliko podjetij denimo s svojim delovanjem povzroča okoljsko škodo in ne glede na to, da delujejo v skladu z zakonodajo, bo na določeni točki prišlo do krize, če se ne bodo prilagajala spreminjanju norm.\n\nKdaj je čas za krizno komuniciranje?\n\nIzraz kriza se uporablja pogosto in za veliko različnih stvari. Sam menim, da se vsaka organizacija srečuje z vprašanji, izzivi in težavami, kriza pa je šele nekaj izrednega.\n\nLahko to ponazorite s konkretnim primerom?\n\nIzredni dogodki, denimo naravne nesreče, se dogajajo veliko pogosteje. To vpliva na oceno tveganja in pripravljenost organizacije ter na njen načrt menedžmenta te krize.\n\nPred leti je moral ameriški proizvajalec računalnikov Dell zaradi litijevih baterij, ki jih je dobavljal Sony, izvesti obsežen odpoklic svojih prenosnikov. V reševanje situacije so morali vključiti tudi zaposlene v financah in računovodstvu, izvršni direktor Michael Dell je moral sam krizi posvetiti veliko časa. To je bilo nekaj izrednega. Če je na drugi strani kupec, ki ni dobil naročenega računalnika, to še ni kriza, saj je vzpostavljen proces, oddelek za stike s strankami, ki reši ta zaplet.\n\nKako se lahko organizacije, ki se bodo v prihodnosti neizogibno soočale z nizom kriz, pripravijo na učinkovito komuniciranje?\n\nZa učinkovito krizno komuniciranje je najpomembnejše zavedanje o različnih ključnih deležnikih organizacije, razumevanje in osredotočanje na težave in interese tako zaposlenih kot porabnikov, tako uradnikov kot delničarjev. V organizacijah pogosto razmišljajo le o komunikaciji z mediji, ki je seveda pomembna, a ne edina stvar. Ko ima podjetje pripravljen seznam možnih kriznih situacij, mora pripraviti predloge, temelje kriznega komuniciranja in v tem smislu tudi določiti več nalog, denimo, kdo bo govorec med krizo in katera sporočila bo treba komunicirati.\n\nAli pride v konkretnih okoliščinah tudi do odstopanja od teh načrtov?\n\nPride lahko do prilagajanja glede na položaj, s katerim se srečuješ. Na poslovni šoli v Mannheimu, kjer sem poučeval, sem za govorko povabil vodjo korporativnega komuniciranja v multinacionalki BASF, največjem kemičnem podjetju na svetu. Pojasnila je potek krizne komunikacije po eksploziji v njihovi nemški tovarni oktobra 2016. Načrt kriznega komuniciranja in menedžmenta je določal, da bo v primeru eksplozije v kemični tovarni govorec direktor tovarne. Vendar pa je bilo treba glede na resnost krize poleg vseh deležnikov upoštevati tudi pričakovanja splošne javnosti, zato so pripravljeni načrt spremenili in krizno komuniciranje je prevzel predsednik celotne korporacije, ki se na začetku krize ni veliko javno izpostavljal. Foto: Aleš Beno Zgolj zakonito delovanje v organizaciji še ne preprečuje izbruha morebitne krize.\n\nZakaj je pri kriznem komuniciranju tako pomembno, kdo je govorec?\n\nKo gre za obsežen problem in odgovornost organizacije za krizo, javnost pričakuje, da bo govorec vodja organizacije. Na to vplivajo tudi kulturni dejavniki, ki se nanašajo na pomen hierarhije v družbi. V nekaterih državah je večji poudarek na hierarhiji in odmiku moči, odnosu med avtoriteto in podrejenimi posamezniki. Nova Zelandija je zelo egalitarna z zelo nizkim odmikom moči, vsakdo se nagovarja po njegovem lastnem imenu, tudi ministrski predsednici vsi pravijo Jacinda. V takšni kulturi je sporočilo veliko pomembnejše od govorca.\n\nNa Kitajskem, kjer je hierarhija zelo pomembna, je pomembnejši govorec. Leta 2013 je laboratorijska analiza pokazala sledove smrtonosnega botulizma v seriji mlečnih izdelkov novozelandske Fonterre, največjega predelovalca mlečnih izdelkov na svetu. Po vsem svetu so odpoklicali množico izdelkov, na Kitajskem, največjem trgu Fonterre, je krizno komunikacijo vodil tedanji izvršni direktor Theo Spierings.\n\nNam lahko predstavite še kakšen svež primer učinkovitega kriznega komuniciranja?\n\nJennifer Cronin, predsednica Wharf Hotels, verige luksuznih hotelov v Aziji s sedežem v Hongkongu, je zaslužna za primer zelo učinkovitega kriznega komuniciranja in kriznega menedžmenta. Leta 2019 je med dolgotrajnimi protikitajskimi protesti v Hongkongu vzpostavila stik s konkurenčnimi luksuznimi hotelskimi verigami. Z učinkovitim komuniciranjem z deležniki ter v sodelovanju z mestno vlado so skupaj obvladali krizo ter poskušali zmanjšati njen negativni vpliv. Wharf Hotels so imeli odprte hotele tudi na Kitajskem, v Vuhanu, izkušnje, ki so jih pridobili tam po izbruhu pandemije covida, pa so uporabili v drugih mestih in državah – pred drugimi konkurenti.\n\nKaj pa primer slabega obvladovanja kriznega komuniciranja?\n\nVeliko organizacij komunicira svoje domnevne zelene dosežke, v resnici pa škodujejo okolju.\n\nNazoren primer slabega upravljanja krize je Volkswagnova afera Dieselgate, ko so zavestno lagali o izpustih ogljikovega dioksida v svojih vozilih. V kriznem komuniciranju je zelo pomembna verodostojnost in zavajanje deležnikov te ne prizadene le v konkretni krizi, ampak vpliva na njihovo dojemanje tudi v morebitnih poznejših krizah. Ljudje se bodo vedno znova spominjali, kaj je takrat storila organizacija.\n\nJe afera Volkswagna tudi primer »krizne nalezljivosti« (crisis contagion), pojava, ki ga raziskujete – ko se kriza prenese na druge organizacije?\n\nPogosto je fokus krize usmerjen le na neposredno prizadeto organizacijo, a se lahko v zaznavi deležnikov ta kriza prenese k drugim organizacijam, ki sploh niso vpletene vanjo. V primeru Volkswagna krizna nalezljivost pomeni, da deležniki verjamejo, da glede izpustov goljufajo tudi drugi proizvajalci avtomobilov. Naša raziskava prepoznava dejavnike, ki povečujejo tveganje za krizno nalezljivost v drugih organizacijah in kaj te lahko naredijo, če gre za visoko tveganje.\n\nLahko poveste konkreten primer?\n\nSeveda. Jeseni 2018 je v avstralskih trgovinah izbruhnila kriza, ker so se v svežih jagodah pojavile igle. Pozneje so ugotovili, da je to povzročila nezadovoljna delavka. Kmalu je tudi kupec v trgovini v Aucklandu našel iglo v jagodah. Tveganje krizne nalezljivosti se je ob predpostavki porabnikov, da so igle v jagodah vsepovsod, preneslo na novozelandske pridelovalce jagod. Njihova organizacija se je v krizi učinkovito odzvala z vpeljavo razlikovalnega dejavnika: poudarili so dejstvo, da na Novi Zelandiji pridelujejo jagode na družinskih kmetijah, te veljajo v percepciji deležnikov za bolj verodostojne, v Avstraliji pa v velikih kmetijskih podjetjih. Poznavanje deležnikov in poudarjanje razlikovalnega dejavnika je bil ključ v kriznem komuniciranju za zaščito industrije jagod na Novi Zelandiji. Foto: Aleš Beno Konstantno je treba spremljati problematična vprašanja, saj nikoli ne veš, kje bo nekaj izbruhnilo in vplivalo na tvoje podjetje ter se sprevrglo v krizo.\n\nMed pandemijo se je Nova Zelandija povsem zaprla, kako učinkovito je bilo krizno komuniciranje vlade v času stroge karantene?\n\nVlada je bila v upravljanju covidnih razmer zelo učinkovita. Premierka Jacinda Ardern ima univerzitetno izobrazbo v komuniciranju in je naravno nadarjena v empatiji. To je v krizi, v kateri so žrtve in ko prevladuje občutek nezmožnosti nadzorovanja položaja, zelo pomembno. Komunikacija v pandemiji je bila zelo centralizirana, tako so preprečili, da bi prišlo do nasprotujočih si stališč različnih vladnih deležnikov.\n\nVseeno pa ni šlo brez težav?\n\nSlogan »Petmilijonska ekipa« – toliko je prebivalcev Nove Zelandije, je deloval pozitivno, a je kmalu postal problematičen, saj je izključil milijon Novozelandcev, ki živijo zunaj domovine. Za tiste, ki so se želeli vrniti v domovino, je vlada uvedla loterijski sistem, a le 10 odstotkom je bilo omogočeno, da se vrnejo. Najprej pa so morali za dva tedna v centralno vodeno karanteno, ki so jo organizirali v približno 30 objektih, luksuznih in polluksuznih hotelih. Ob razkritjih žvižgačev se pogosto pokaže, da v organizaciji nimajo nobenih mehanizmov notranjega komuniciranja.\n\nPisali ste o tveganju, da ti karantenski hoteli izgubijo ugled blagovne znamke, ki so ga dolgo gradili. Se je to zgodilo?\n\nTi hoteli so se nenehno pojavljali v medijskih prispevkih, tudi zaradi pritožb ljudi, ki so tam preživljali karanteno. Javno sem opozoril, da gre za pomanjkljivo poročanje, saj se nihče ni vprašal o posledicah za te hotele po koncu pandemije. Izpostavljeni so bili tveganju, da ogrozijo svoj ugled, nekateri bolj drugi manj, pač glede na to, kako jih je vlada uporabljala. Eden od teh hotelov, Jet Park ob letališču v Aucklandu, je gostil okužene z virusom SARS-Cov-2. Vlada je vsak dan poročala o številu okuženih in poudarjala ime tega »covidnega« hotela.\n\nZdaj je sicer še prezgodaj, da bi ugotavljali, ali bo ta epizoda vplivala na ugled in poslovanje teh hotelov, a v najslabšem primeru bodo lahko narediti to, kar je naredilo več organizacij, ki so med pandemijo zašle v prevelike težave – spremenili blagovno znamko oziroma ime organizacije.\n\nV svetovni zdravstveni krizi se je pod vplivom družbenih medijev tudi krepilo nezaupanje ljudi. Kako trend kulture odpovedi (cancel culture) na družbenih medijih vpliva na organizacije in njihovo krizno komunikacijo ter upravljanje?\n\nOrganizacije morajo nenehno spremljati in podrobno analizirati, kaj se o njih objavlja, kdo objavlja, kako vpliven je na družbenem mediju in kako se drugi uporabniki odzivajo oziroma kakšno moč imajo te objave. To morajo v podjetjih upoštevati in se prilagajati pri svojem komuniciranju z deležniki. Po drugi strani zgolj posamezni negativni komentarji še niso znamenje za ukrepanje, saj je pri interpretiranju zapisov na družbenih medijih predvsem pomemben kontekst. Prispevki uporabnikov v družbenih medijih imajo za organizacijo tudi veliko informativno vrednost.\n\nNenehno se dogaja, da trgovci odpokličejo izdelek, ker vsebuje nevarno snov, pri tem pa zgolj pozovejo porabnike, naj izdelek vrnejo v trgovino in da jim bodo povrnili strošek nakupa. Ali ni to z vidika kriznega komuniciranja ignorantsko?\n\nZ etičnega vidika je za organizacije varnost porabnikov, še posebej, ko gre za prehrambne izdelke, najpomembnejša. Če nekdo zaužije zastrupljen izdelek, gotovo sledi medijska gonja, negativna medijska pozornost, zato je za organizacijo najboljša strategija, da naredi vse, kar je mogoče, in da poskuša še povečati svoje stopnje skladnosti, ki so sicer v marsikateri industriji še vedno zelo nizke. Dodatna težava pa je, ker v takih krizah pogosto ni vpleten le prodajalec, ampak celotna distribucijska veriga do proizvajalca. V tej zapleteni dinamiki ima prodajalec sicer moč, da prisili proizvajalca k izvedbi pravih ukrepov, a se je pogosto težko odločiti, komu v oskrbni verigi naprtiti odgovornost.\n\nV devetdesetih letih prejšnjega stoletja je v ZDA v nesrečah avtomobilov ford explorer, opremljenih s pnevmatikami Firestone, ki jih je pri višjih hitrostih razneslo, umrlo 271 ljudi, več kot 800 je bilo poškodovanih. Podjetji sta se vzajemno obtoževali glede krivde za te nesreče, verjetno pa je bil vzrok kombinacija obojega, avtomobila in gum. Ni bilo jasno, koga naj kupci okrivijo. Foto: Aleš Beno Organizacije morajo nenehno spremljati in podrobno analizirati, kaj se o njih objavlja v družbenih medijih, kdo objavlja, kako vpliven je in kako se drugi uporabniki odzivajo na te objave. Posamezni negativni komentarji na družbenem omrežju še niso znamenje za ukrepanje.\n\nV Evropi je aktualna energetska kriza, ki poganja inflacijo, velika podjetja, ki špekulirajo na trgu, pa dosegajo velike dobičke. Je krizno komuniciranje, ki opravičuje to donosno špekuliranje, profesionalno etično?\n\nPomembna stvar, ki ji je treba slediti, ko pride do kriznega komuniciranja, je zagotovo transparentnost. Če ne govoriš resnice, izgubiš kredibilnost. To ne pomeni, da moraš vztrajati pri svoji zgodbi, sporočilo se lahko spremeni, če pridejo na dan nove informacije. To se je nenehno dogajalo med pandemijo, ko se je komuniciranje prilagajalo glede na nova znanstvena spoznanja o novem virusu.\n\nKaj pa krizno komuniciranje kot orodje zelenega zavajanja (greenwashing)?\n\nTak primer je že omenjena afera Volkswagna in to je velik problem. Veliko organizacij komunicira svoje domnevne dosežke, v resnici pa škodujejo okolju. Nič ni narobe, če organizacija javno pove, da je dosegla konkreten napredek pri eni stvari in da se hkrati zaveda, kaj še mora spremeniti, namesto da se zavajajoče hvali s tem, da je vodilna v zeleni tehnologiji. Zato je pri kriznem komuniciranju zelo pomembno zagotavljanje konteksta, pojasnjevanje. Naj to ponazorim z drugačnim primerom: Konec leta 2019 je na Novi Zelandiji ob izbruhu vulkana na Belem otoku umrlo 22 ljudi, tudi turistov iz tujine, 25 pa je bilo ranjenih.\n\nPoškodovane so zdravili v majhni lokalni bolnišnici, za njih je bilo število ranjencev s hudimi opeklinami ogromen zalogaj, a jim je uspelo informacije postaviti v pravi kontekst in deležnikom ter splošni javnosti razumljivo pojasniti obseg krize, v kateri so se znašli. Tako so lahko tudi Kitajci, ki jih je več kot milijarda in 20 ljudi za njih ne pomeni nečesa velikega, razumeli sporočilo krizne komunikacije.\n\nNajvečje tehnološke korporacije, ki imajo ogromno monopolno moč, denimo Facebook in Twitter , v zadnjem letu pretresajo razkritja žvižgačev, kot sta Frances Haugen in Peiter Zatko. Kako komentirate njihovo upravljanje krize?\n\nKot nekdanji igralec je Volodimir Zelenski zelo vešč komunikator.\n\nPri obvladovanju tveganj je za organizacijo zelo pomembno, da ima vzpostavljene mehanizme notranjega komuniciranja, s katerimi lahko zaposleni interno izrazijo svoja stališča in zaskrbljenost zaradi morebitnih slabih praks v podjetju. Brez takšnega ustreznega mehanizma se lahko zgodi to, kar se je zgodilo v Facebooku in Twitterju, da se zaposleni obrnejo na medije in vladne organe. Ob razkritjih žvižgačev se zato vedno najprej vprašam, kako imajo v organizaciji urejeno interno komuniciranje, in pogosto se pokaže, da nimajo vzpostavljenih nobenih takšnih mehanizmov.\n\nPogosto je tudi zmotno prepričanje vodilnih, da je dovolj, da sledijo črki zakona. A zgolj zakonito delovanje še ne preprečuje izbruha morebitne krize, ki se lahko sproži tudi zaradi velike dihotomije s pričakovanji deležnikov. Nekaj je lahko popolnoma zakonito, ni pa nujno legitimno.\n\nZa konec, je krizno komuniciranje ukrajinskega predsednika Volodimirja Zelenskega med rusko vojaško agresijo učinkovito?\n\nMenim, da je zelo učinkovito. Kot nekdanji igralec je Zelenski zelo vešč komunikator. Pomembno je, da redno posreduje sporočila različnim deležnikom, v svoja sporočila pa vključuje posebej za njih prilagojene komunikacijske vidike. Zelo pomembna sta tudi kontekst in naracija o ukrajinskih obrambnih silah, ki jo oblikuje, vloga Davida proti Goljatu.",
    "S kraljico umira tudi evropski imperializem. In prihaja kitajski": "Britanske kraljice Elizabete II. ni več med nami. S tem se nedvomno končuje neka doba. Ne gre le za konec vladavine izjemno priljubljene monarhinje, mnogi menijo, da njena smrt tudi simbolično nakazuje na konec svetovne prevlade (nekdanjih) imperialnih velesil ali, bolje rečeno, Zahoda na splošno.\n\nČeprav realno brez politične moči, je kraljica vladala ne le domačemu Združenemu kraljestvu, vodila je tudi Skupnost narodov (Commonwealth), ki jo sestavlja 54 danes suverenih držav, ki so bile v veliki večini vključene v Britanski imperij. To niso le države tretjega sveta, pač pa so nekatere tudi resni igralci v svetovni politiki. Kanada, Avstralija in Nova Zelandija, na primer, imajo zavidljivo visoko kakovost življenja, med njimi pa najdemo tudi vzhajajočo svetovno velesilo Indijo. Na kratko, gre za sfero, kjer Združeno kraljestvo operira s svojim kapitalom (davčne oaze, naravni viri, blagovna menjava).\n\nBritanski monarh je torej po svoji funkciji vpet v globalno geopolitiko, in Elizabeta II. je svojo vlogo odigrala vrhunsko. Države Commonwealtha so med seboj kapitalsko povezane in kraljica je predstavljala faktor stabilnosti in zaupanja med njimi, kar je omogočalo investicije in gospodarsko rast. S svojim mirnim dostojanstvom je vlivala zaupanje, hkrati pa je bila z osebnim pristopom h geopolitiki vez med državami. Bolj kot strogo birokratsko organizacijo je gradila skupnost, družino pod svojim okriljem, če hočete.\n\nAndrew R. Marshall na portalu Atlantic Council ugotavlja, da je kraljica izvajala “moralno geopolitiko” s posluhom za žrtve krivic, ki jih je v preteklosti podjarmljenim ljudstvom prizadejal britanski imperializem in kolonializem. Na tem mestu pa je treba razčistiti nekaj pojmov, ki bodo odločilno vplivali na našo prihodnost.\n\nDržave Commonwealtha so med seboj kapitalsko povezane in kraljica je predstavljala faktor stabilnosti in zaupanja med njimi, kar je omogočalo investicije in gospodarsko rast.\n\nJe imperializem lahko del sodobnega sveta? Je imperializem nujno krivičen do nekoga ali lahko nekomu tudi omogoča razvoj in višji življenjski standard? In nenazadnje, kdo bo v prihodnosti dobil tekmo za svetovno prevlado?\n\nNamesto evropskega kitajski imperializem\n\nPokojna kraljica ni bila simbol represije; prej je bila simbol osvobajanja kolonij. Tako zahteva sodobni čas. Imperializem pa še zdaleč ni mrtev, le Evropejci se ga ne smemo več iti, ker so evropske velesile stoletja gradile svoj uspeh na izkoriščanju domorodnega prebivalstva v kolonijah.\n\nSodobna Kitajska, na drugi strani, gradi svoj kolonialni imperij na nekoliko drugačen način: Evropejci so v Afriko pred stoletji prišli z verigami, Kitajci pa danes z razvojnimi programi. Afriškim državam dajejo šolstvo, zdravstvo, ceste in železnice v zameno za naravne vire, poceni delovno silo in kmetijske površine. Ne pozabimo, Kitajska krepi tudi vojaško prisotnost na afriški celini.\n\nTakšne vrste imperializem pa ni več tako nepošten. Pravzaprav afriškim državam daje priložnost za razvoj, kakršnega same nikoli ne bi mogle doseči. Benevolentni imperializem je s tega vidika zanje celo dobra priložnost. Afriko bo v 21. stoletje popeljala Kitajska, ne Evropa, in v geopolitičnem smislu se bo večina Afrike znašla na njeni strani. V tekmi za prevlado (ali bolje rečeno, za civilizacijski obstanek) bomo proti Kitajcem potegnili kratko.\n\nEvropa počasi postaja kolonizirana, ne le z migracijami, tudi v smislu kapitala smo vse manj sami svoji gospodarji.\n\nČe smo pošteni, je Evropa tista, ki počasi postaja kolonizirana, ne le z migracijami v zadnjih letih in desetletjih, ki so dodobra predrugačile kulturno sliko naše celine, tudi v smislu kapitala smo vse manj sami svoji gospodarji. Ironično, Indijci kupujejo britanska podjetja. Tok zgodovine se obrača.\n\nBi morali Evropejci kaj ukreniti? Bi se morali otresti sramu in zgodovinske krivde ter tokrat svojim interesnim območjem, kot sta Afrika in srednja Azija, ponuditi roko, kot to počnejo Kitajci? Da, morali bi. Prvič zato, ker je moralna dolžnost (zahoda) Evrope, da se poskuša odkupiti za krivice iz preteklosti, in drugič zato, da si utrdimo položaj v geopolitični tekmi.\n\nZaenkrat še živimo v prepričanju, da je Zahod najmočnejši faktor v kapitalskem, političnem, vojaškem in kulturnem smislu. Kljub globaliziranosti in multipolarnosti pa tudi sodobni svet pripada imperijem in zavedati se moramo, proti komu igramo igro. Tokrat med seboj ne tekmujejo evropski imperiji, ki pripadajo isti civilizaciji. Tokrat se, kot je predvidel Huntington, med seboj merijo civilizacije.\n\nElizabeta II. se je poslovila. Glede na precej visoko starost in nizko delovno vnemo Karel III. ne bo kos vlogi, ki jo je igrala njegova mati. Bila je najverjetneje zadnji simbol evropskega imperializma starega kova. Sicer v novi preobleki, pa vendarle. Vse kaže, da Zahod ni izgubil le priljubljene kraljice, pač pa vse hitreje izgublja tudi moč na globalnem odru.",
    "Govor o stanju v Uniji: 140 milijard za blažitev energetske krize, kapice poceni proizvajalcem elektrike, sveženj za “obrambo demokracije”": "Govor predsednice EK, Ursule von der Leyen, o stanju v EU (vir foto: Twitter Ursule von der Leyen)\n\nLetošnji nagovor predsednice evropske komisije Ursule von der Leyen o stanju v Uniji je potekal v senci (in barvah) Ukrajine. Vojna v tej državi in njene posledice so povezovale celoten nagovor. Prisotna je bila tudi žena ukrajinskega predsednika, Olena Zelenska.\n\nGovor je napovedal številne ukrepe za spopad s trenutno krizo.\n\nZačel se je z orisom trenutne situacije. Parlament prvič razpravlja o stanju Unije, medtem ko na evropskih tleh divja vojna. Kot je dejala von der Leynova, gre za vojno med demokracijo in avtokracijo. V tem konfliktu je EU trdno na strani Ukrajine. Sankcije proti Rusiji bodo ostale, pomoč Ukrajini se bo nadaljevala. Von der Leyen je priznala, da se življenjski stroški prebivalcev Unije višajo, a je zagotovila, da se bo Evropa prilagodila novi realnosti.\n\nPredsednica @vonderleyen o stanju v EU ob prisotnosti žene ukrajinskega voditelja Zelenskega. Pogum ima ime in obraz. To je Ukrajina, to so moški in ženske, ki so se uprli agresiji, pravi predsednica Komisije. pic.twitter.com/Hv06bTDkWU — Ljudmila Novak (@LjudmilaNovak) September 14, 2022\n\nUkrepi EU v prihodnjih letih\n\nV luči tega je napovedala različne ukrepe in usmeritve Unije v prihodnjih letih. Za ublažitev šoka energetske krize v državah članicah bo zbranih več kot 140 milijard evrov. Omenjeni so bili ukrepi za zmanjšanje porabe električne energije, ki pa ne bodo dovolj. Zato je predlagala kapico na prihodke podjetij, ki proizvajajo električno energijo z nizkimi stroški, saj naj bi v teh težkih časih dobičke delili vsi, še posebej pa jih je treba nameniti tistim, ki pomoč najbolj potrebujejo. Poudarila je tudi, da so vse to le začasni ukrepi.\n\nManj začasen pa naj bi bil odnos do fosilnih goriv. Kot je dejala von der Leyen, je bilo subvencioniranje fosilnih goriv v preteklosti napaka, tako za podnebje kot za javne finance. Tu je izpostavila Dansko, ki je že pred časom začela odločno vlagati v izkoriščanje vetrne energije.\n\nManj začasen pa naj bi bil odnos do fosilnih goriv. Kot je dejala von der Leyen, je bilo subvencioniranje fosilnih goriv v preteklosti napaka, tako za podnebje kot za javne finance.\n\nKot preobrat je izpostavila vodik, ki v Nemčiji že poganja regionalne vlake. S tem namenom je napovedala ustanovitev evropske banke za vodik. Ta bo pomagala jamčiti za nakupe vodika, zlasti s črpanjem iz sklada za inovacije, in bo lahko z naložbami v vrednosti treh milijard evrov pomagala pri vzpostavljanju prihodnjega trga vodika.\n\nZa spopadanje s posledicami podnebnih sprememb pa je napovedala podvojitev zmogljivosti za gašenje požarov z nakupom desetih lahkih amfibijskih zrakoplovov in treh helikopterjev.\n\nZaradi načrtovanega zelenega prehoda se bodo evropske potrebe po elementih redke zemlje do leta 2030 povečale za petkrat. Vendar pa ta trg skoraj v celoti obvladuje Kitajska. Da bi se izognili vnovični odvisnosti od ene same države, je napovedala nova trgovinska partnerstva s podobno mislečimi partnerji, kot so Čile, Mehika, Nova Zelandija, Avstralija in Indija. Zaradi kitajske dominance pri predelavi teh kovin je napovedala evropski akt o kritičnih surovinah.\n\nObramba demokracije\n\nVsebinski del govora je von der Leynova zaključila z vojno v Ukrajini. Tu je zlasti pomembno, da je izpostavila Zahodni Balkan, Ukrajino, Moldavijo in Gruzijo, katerih prihodnost naj bi bila v EU. V sklopu prizadevanj za krepitev demokracij je napovedala sveženj o obrambi demokracije, ki bo poskrbel za razkrivanje prikritega tujega vpliva in sumljivega financiranja. Prav tako je napovedala ukrepe za posodobitev zakonodajnega okvira za boj proti korupciji.\n\nDefence of Democracy Act je nujno potrebna pobuda, a hkrati moramo zagotoviti, da obramba naših vrednot ne bo vodila v omejevanje teh istih vrednot. A hkrati moramo spoštovanje teh vrednot zagotoviti v vseh državah članicah. — Klemen Groselj (@KGroselj) September 14, 2022\n\nTu je zlasti pomembno, da je izpostavila Zahodni Balkan, Ukrajino, Moldavijo in Gruzijo, katerih prihodnost naj bi bila v EU.\n\nGovor je bil sklenjen s predstavitvijo dveh mladih Poljakinj, ki sta zbrali skupino prostovoljcev za pomoč in podporo ukrajinskim beguncem. Prav to naj bi EU predstavljala – sočutje, odločnost in solidarnost.\n\nWe have brought Europe’s inner strength back to the surface.\n\nWith unity, solidarity and determination. My address #SOTEU ↓\n\nhttps://t.co/P2TQ6IpudK — Ursula von der Leyen (@vonderleyen) September 14, 2022\n\nKer pa Unija predstavlja tudi demokracijo, seveda ni šlo brez kritik na račun govora in delovanja komisije. Manfred Weber iz vrst EPP je opozoril na preobilje novih zakonov, probleme s pridelavo hrane ter nujnost evropskega obrambnega načrta. Iratxe Garcia iz vrst PES pa je EPP obtožila omogočanja in normaliziranja skrajne desnice. Podobnih misli je bila tudi Ska Keller iz vrst Zelenih. Marco Zanni (ID) pa je udaril nazaj, da ukvarjanje z “vzponom fašizma” ni skrb navadnih ljudi."
}