{
    "Švica z zmago v Zaragozi omogočila Portugalski skok na vrh": "Španija je po letu 2003 drugič izgubila na domači zelenici. Foto: Reuters\n\nŠpanija in Portugalska se bosta v torek pomerili za prvo mesto v skupini. Furia Roja je na domači zelenici klonila po skoraj štirih letih. Oktobra 2018 jo je nazadnje ugnala Anglija, nato pa na 22 tekmah ni izgubila.\n\nNa Romaredi v Zaragozi so gostje povedli v 21. minuti, ko je po podaji Rubena Vargas iz kota v kazenskem prostoru Manuel Akanji preskočil Cesarja Azpilicueto in z glavo žogo poslal za hrbet Unaija Simona.\n\nV 55. minuti se je po odličnem prodoru Marca Asensia odprlo veliko prostora na levi strani. Napadalec madridskega Reala je našel vtekajočega Jordija Albo, ki je z močnim udarcem matiral Yanna Sommerja. Toda izenačenje je trajalo le tri minute.\n\nŠvica je pot v mrežo znova našla po kotu. Akanji je tokrat podaljšal na bližnji vratnici, pred vrati pa se je najbolje znašel Breel Embolo, ki je goste popeljal v vodstvo.\n\nDiogo Dalot je dosegel prva dva gola za reprezentanco. Foto: Reuters\n\nPortugalci so v Pragi povedli v 33. minuti, ko je Diogo Dalot po prodoru na desni strani našel Bruna Fernandesa, ki je podal v sredino proti Cristianu Ronaldu, toda ta do žoge ni mogel. Na drugi strani jo je dobil Rafael Leao, ki jo je poslal v sredino, tam pa jo je v mrežo pospravil Dalot.\n\nDruga minuta sodnikovega dodatka prvemu polčasu je tekla, ko so gostje povišali prednost. Po dolgi akciji je z leve strani žogo pred vrata poslal Mario Rui, Bruno Fernandes pa jo je spravil za hrbet Tomaša Vaclika. Češka je imela še v prvem polčasu lepo priložnost za znižanje zaostanka, saj je v kazenskem prostoru z roko igral Ronaldo. Enajstmetrovko je izvedel Patrik Schick, toda žoga je zadela prečko in zletela prek vrat.\n\nV 52. minuti Dalot dosegel še svoj drugi reprezentančni gol, ko je z razdalje z levico presenetil Vaclika. Končni izid je pol ure kasneje rezervist Diogo Jota. Ricardo Horta je izvedel kot, v skoku je bil najvišji Ronaldo, ki je z glavo podaljšal do Jote, ta pa jo je z glavo preusmeril v mrežo.\n\nLiga narodov 5. krog, liga A, skupina 2:\n\nČEŠKA - PORTUGALSKA 0:4 (0:2)\n\nDalot 33., 52., Fernandes 45. + 2, Diogo Jota 82.\n\nSchick (Češka) je ob koncu 1. polčasa zapravil 11-metrovko.\n\nŠPANIJA - ŠVICA 1:2 (0:1)\n\nAlba 55.; Akanji 21., Embolo 58.\n\nVrstni red: Portugalska 10, Španija 8, Švica 6, Češka 4.\n\nLiga B, skupina 1:\n\nARMENIJA - UKRAJINA 0:5 (0:1)\n\nTimčik 22., Zubkov 57., Dovbik 69., 84., Ignatenko 81.\n\nŠKOTSKA - IRSKA 2:1 (0:1)\n\nHendry 50., Christie 81./11-m; Egan 18.\n\nVrstni red: Škotska 12, Ukrajina 10, Irska 4, Armenija 3.\n\nLiga B, skupina 2:\n\nIZRAEL - ALBANIJA 2:1 (0:0)\n\nWeissman 46., Baribo 92.; Uzuni 88.\n\nVrstni red: Izrael 8, Islandija 3, Albanija 1.\n\nLiga C, skupina 2:\n\nSEVERNA IRSKA - KOSOVO 2:1 (0:0)\n\nWhyte 82., Magennis 93.; Muriqi 58.\n\nCIPER - GRČIJA 1:0 (1:0)\n\nTzionis 18.\n\nVrstni red: Grčija 12, Kosovo 6, Severna Irska in Ciper po 5.",
    "Portugalska ministrica za zdravje odstopila po smrti porodnice": "Marta Temido med epidemijo covida-19. Foto: Reuters\n\n\"Ministrica za zdravje ne more več opravljati svoje funkcije,\" je njen urad zapisal v kratki izjavi za javnost. Portugalski premier Antonio Costa je sporočil, da je sprejel njen odstop in se ji zahvalil za delo, med drugim za organizacijo uspešne kampanje cepljenja proti covidu-19.\n\nPortugalska vlada je zaprla več urgentnih porodniških služb, zlasti med konci tedna, saj v času poletnih počitnic preprosto niso imeli dovolj zdravnikov in drugega osebja. Opozicijske stranke in številne občine so zaradi odločitve kritizirale ministrico Temido, saj so morale številne nosečnice opravljati tvegane prevoza v oddaljene kraje.\n\nMinistrica je odstopila nekaj ur po prvih poročilih o smrti turistke iz Indije, ki je v soboto zaradi srčnega zastoja umrla med prevozom iz glavne lizbonske bolnišnice Santa Maria, v kateri ni bilo dovolj zaposlenih na porodniškem oddelku. Nosečnico so zato skušali prepeljati v neko drugo bolnišnico. 34-letnica je med prevozom umrla, njen otrok pa se je po nujnem carskem rezu rodil zdrav.\n\nV zadnjih mesecih je na Portugalskem prišlo do več podobnih tragedij, med drugim sta umrla dva novorojenčka, potem ko so njuni materi med porodom premeščali med bolnišnicami.\n\nPortugalska vlada razmišlja o zaposlovanju tujcev\n\nMarta Temido je ministrica za zdravje postala leta 2018, lani pa je bila po uspešni kampanji cepljenja med najbolj priljubljenimi politiki na Portugalskem. Letos se je portugalsko zdravstvo znašlo v krizi zaradi kadrovskih težav.\n\nVeč tisoč zdravnikov v javnih bolnišnicah je zaradi slabih delovnih razmer in izjemne izčrpanosti zavrnilo delo. Zaradi pomanjkanja zdravstvenega osebja, zlasti specializiranega za ginekologijo in porodništvo, portugalska vlada trenutno razmišlja o zaposlovanju tujcev.",
    "Portugalska: Slikovita Lizbona že za 39 evrov! (povratni let)": "",
    "#foto Na Portugalskem odkrili okostje ogromnega dinozavra": "»To je eden največjih primerkov, odkritih v Evropi, morda celo na svetu,« je danes za AFP pojasnila paleontologinja Elisabete Malafaia z Naravoslovne fakultete Univerze v Lizboni.\n\nPortugalski in španski znanstveniki so kosti odkrili v začetku avgusta na vrtu hiše v bližini Pombala v osrednji Portugalski. Med zbranimi kostmi so našli ostanke rebra, dolgega približno tri metre, je dodala Malafaia.\n\nDele fosilov so na tem mestu prvič opazili leta 2017, ko je lastnik prekopaval vrt, da bi naredil prostor za prizidek. Po odkritju se je obrnil na paleontologe, ki so nato v začetku tega meseca tam odkrili del okostja dinozavra in ga od takrat preučujejo.\n\nZavropodi imajo značilne dolge vratove in repe ter so med največjimi živalmi, ki so kdajkoli živele.\n\nEkipa bo v prihodnjih mesecih morda opravila še več izkopavanj na najdišču in v okolici, še navaja AFP.",
    "Portugalci razbili Čehe, njihov vratar pa nos Cristiana Ronalda": "»Skupina smrti« se je takoj po žrebu skupin lige narodov prijel vzdevek skupine 3 v najmočnejši ligi A – trije nekdanji svetovni prvaki, ob Angležih (enkrat) še topogledno najuspešnejši evropski reprezentanci (s po štirimi naslovi najboljšega na svetu) Italija in Nemčija so bili zadosten razlog za to. Četrtega člana skupine, Madžarsko, so medtem vsi vnaprej označili za tistega, katerega vsaka točka, ki jo bo vzel favoritom, bo veliko presenečenje. A pred nocojšnjim zadnjim krogom so stvari postavljene na glavo. Ne le eno, presenečenj, ki jih je pripravila Madžarska, je bilo toliko, da so se seštele v pravo senzacijo, saj so naši vzhodni sosedi krog pred koncem na prvem mestu skupine.\n\nZadnjo zmago (1:0) so Madžari dosegli na gostovanju v Leipzigu in tako Nemčiji zadali prvi poraz pod vodstvom selektorja Hansija Flicka – ta je zanj prišel šele na 14. tekmi na klopi reprezentance (dotlej 9 zmag in štirje remiji z razliko v golih kar 42:8), hkrati pa je bila to sploh prva tekma, na kateri njegovi izbranci niso dosegli gola. Na drugi strani je edinega na tekmi veteran in kapetan Madžarov Adam Szalai zabil v 17. minuti, in to na spektakularen način, s peto po podaji iz kota Dominika Szoboszlaija. Na nek način so tako zmago Madžarov v Leipzigu, zrežirali prav nogometaši Leipziga, kjer poleg podajalca in najboljšega igralca tekme Szoboszlaija igrata še steber obrambe Willi Orban in vratar Peter Gulacsi, ki sta bila najbolj zaslužna, da Nemci kljub nekaterim lepim priložnostim niso dosegli zadetka. In ko smo že pri Leipzigu – to je bilo do omenjene tekme nemško mesto, kjer je imel »elf« z 11 zaporednimi zmagami najdaljši zmagoviti niz.\n\nPoraz je Nemcem odnesel tudi možnosti za prvo mesto v skupini, zato bo nocojšnji veliki derbi na Wembleyju proti Angliji brez rezultatskega naboja. Da bo temu tako, je sicer botroval tudi nov poraz slednje, v Milanu proti Italiji (edini gol je v 68. minuti dosegel Giacomo Raspadori). Ta je hkrati pomenil tudi, da so Angleži z vsega dvema točkama že krog pred kocem dokončno zasidrani na zadnjem mestu in so izpadli v ligo B, Nemci (6 točk) pa višje od drugega mesta tudi ne morejo. O prvem mestu bo tako odločala tekma v Budimpešti med Madžarsko (10 točk) in Italijo (8), na kateri bo pri prvi zagotovo še dodatno motiviran selektor Marco Rossi, ki v domovini prave priložnosti kot trener ni dočakal (vodil je le nekaj nižjeligaških klubov). »To je že preteklost. Srečen sem, ker sem dobil priložnost na Madžarskem, v Italiji enostavno ni bilo prostora,« čustva pred tekmo umirja Rossi, ki je sicer pred tem že izjavil tudi, da je moral v Italiji on plačevati klubom, da je lahko vodil njihove igralce. Italijani medtem še naprej ližejo rane po neuvrstitvi na svetovno prvenstvo, prvo mesto v skupini, za katerega morajo zmagati (Madžarom zadostuje remi) pa bi bilo le manjši obliž na rane, ki se še dolgo ne bodo zacelile.\n\nIdentičen rezultat je pri vrhu tudi v skupini 2 elitne lige A. Osem točk ima druga Španija, ki je doma nepričakovano izgubila proti Švici (1:2), deset pa vodilna Portugalska, ki je s 4:0 v gosteh razbila Češko. No, »razbito« pa je bilo na tej tekmi še nekaj – nos Cristiana Ronalda, ki ga je v skoku za žogo že v 12. minuti nokavtiral domači vratar Tomaš Vaclik. Kapetana Portugalske so kljub temu zakrpali, da je odigral celo tekmo, njegova slaba strelska forma pa se je nadaljevala, saj gola kljub priložnostim ni dosegel. »Od njega vsi vseskozi pričakujemo gole, a tokrat je kljub temu odigral sijajno in se žrtvoval za ekipo,« je po tekmi povedal selektor Portugalske Fernando Santos, ki mu s soigralci na domači tekmi proti Španiji jutri torej za prvo mesto zadostuje že remi. Na drugi tekmi v skupini enako točka za obstanek zadostuje v Švici (6 točk), ki bo gostila Češko (4).",
    "Papež za CNN Portugalska o svetovnem dnevu mladih, molitvi in zlorabah v Cerkvi": "Papež bo šel na svetovni dan mladih. Ali bo šel Frančišek ali Janez XXIV., a papež bo šel, je dejal sveti oče v intervjuju za CNN Portugalska. V pogovoru z novinarko Mario João Avillez se je dotaknil različnih tem, med drugim tudi zlorab v Cerkvi, ki jih je označil za »pošastne«.\n\nAndreja Červek – Vatikan\n\nSvetovni dan mladih bo leta 2023 potekal v Lizboni, zato je bil začetek intervjuja namenjen ravno mladim. Papež Frančišek je dejal, da namerava iti v Lizbono, čeprav je takoj zatem dodal: »Papež bo šel na svetovni dan mladih. Ali bo šel Frančišek ali Janez XXIV., a papež bo šel.«\n\nMladim govoriti v jeziku mladih\n\nSvetovni dnevi mladih so pomembni, saj med seboj povežejo mlade z različnih koncev sveta. Po papeževih besedah na nek način »univerzalizirajo mladino«. Prav tako jih krepijo, saj »si mladi med seboj dajejo moč, govorijo sami zase in čutijo podporo«. Čeprav govorijo različne jezike in prihajajo iz različnih kultur, se srečajo in ugotovijo, da imajo skupna hrepenenja in skupne želje. Jezik mladih je vedno zelo ustvarjalen. Treba se je naučiti besed, ki si jih mladi izmislijo za določeno situacijo. »A ta ustvarjalnost je znamenje, da so zasidrani v sedanjosti in hkrati usmerjeni v prihodnost. Pri tem jim pomaga, da se srečajo in se počutijo močne za pot v prihodnost.«\n\nKot je dejal papež, kdor gre na srečanje mladih, mora biti pripravljen na to, da bodo mladi z njim govorili v nekem drugem jeziku: »Mladi imajo svoj jezik, ki izhaja iz njihove kulture, saj obstaja kultura mladih.« Z mladimi je treba govoriti v »jeziku mladih«. »Mladi imajo svojo kulturo in progresiven jezik, ki gre naprej. Prisluhniti jim je treba na njihov način razlage stvari in jim odgovoriti na način, ki ga razumejo. »Mlademu človeku, ki ima težave, ne morem odgovoriti s staro teološko knjigo. Ko nam predstavijo človeški problem, teološki problem, jim je treba odgovoriti v jeziku, ki ga razumejo, in v skladu z izkušnjami, ki jih živijo danes.«\n\nSprava in dialog\n\nDa bi svetovni dan mladih na Portugalskem bil tudi trenutek sprave, je po papeževem prepričanju potreben dialog. Do težav pride vedno zaradi oddaljenosti. »Če sem jezen nate, se oddaljim, ti s svojim življenjem, jaz s svojim, in nikoli ne bo sprave. Po drugi strani pa, ko se razdalje zmanjšajo, ko se eden približa drugemu, pride do dialoga, morda do prepirov, to ni pomembno, a pride do dialoga in v njem lahko \"zamesimo\" spravo,« je pojasnil sveti oče. Pri mladih je to zbliževanje enostavneje in se odvija prek športa, umetnosti, glasbe ali razprav, saj se mladi znajo zelo zbližati. So veliko bolj drzni in svobodni v primerjavi z odraslimi. Zato jih je treba zbliževati prek skupnega interesa. In dan mladih je zagotovo »svetovni dogodek, ki združuje mlade«.\n\nSpontanost mladih\n\nPapež je v ospredje postavil spontanost mladih in pri tem spomnil na srečanje, ki ga je imel pred dvema mesecema. Šlo je za skupino desetih mladih, ki so prihajali iz različnih držav, nekaj jih je bilo katoličanov, nekateri so bili krščeni, a niso prakticirali vere. Med srečanjem je vsak lahko povedal, kar je želel. Kakšen med njimi je bil antiklerikalen, eden je ostro kritiziral, a govorili so svobodno. Predstavili so mu zelo velike težave, a papež – kot je dejal – se ni toliko ukvarjal z odgovarjanjem nanje, saj gre za »pink pong«, temveč je raje videl kulturo ki je zadaj za osebo, ki mu je neko težavo predstavila. Izpostavil je, da takšno spontanost zelo spoštuje. »Kar se mi zdi v dialogu (zlasti z odraslimi, saj mladi v to ne zapadejo) zelo naporno, je dvojni jezik, diplomatski jezik, ko nekdo pove eno, misli pa drugo. To je hinavščina ... V tej skupini mladih nihče ni bil hinavski, vsak je povedal, kar je hotel povedati, in to z vnemo, s katero je hotel povedati, vendar me nihče ni užalil. Nekateri so me napadli, vendar me niso užalili, ker so bili zelo iskreni. Ko mlademu človeku daš prostor, pride do iskrenosti. Lahko pride do napak, kdo ne dela napak? Prisluhniti jim morate in v vsakem primeru se o tem pogovarjati. Spontanost mladih je zelo veliko bogastvo.«\n\nMladi in korenine\n\nTema mladih pa je pri papežu vedno tesno povezana z medgeneracijskim dialogom z ostarelimi. Frančišek je tudi v tem intervjuju izpostavil, da »mladi morajo imeti pogled v prihodnost in pogled v preteklost«: »Mladi, ki gledajo samo v prihodnost, ostanejo brez podpore. Mlad človek mora biti v dialogu s svojimi koreninami kakor drevo. Toda ali se potem zatečem h koreninam? Ne, ker to ne obrodi sadov. Toda pogledati korenine, to je mogoče le v dialogu z ostarelimi. Eden od načinov, da ne želite imeti korenin, je, da zavračate dialog s starejšimi. To ne pomeni, da moraš narediti vse tisto, kar so oni naredili v svojem življenju, ampak jim moraš prisluhniti, ker so to tvoje korenine, korenine tvoje kulture, tvoje domovine, tvojega načina bivanja, vsega, tvoje družine. Kultura dedka in babice je eden največjih blagoslovov, ko se mlad človek pomika naprej, gleda v prihodnost in se zna pogovarjati s starejšimi.«\n\nPapeževa molitev pomeni biti pred Bogom\n\nV nadaljevanju intervjuja je bil papež Frančišek povprašan, kako moli. »Načina molitve nisem spremenil, ampak sem ga poglobil,« je dejal in pojasnil, da moli rožni venec »kakor je to počel kot otrok«, moli s Svetim pismom in premišljuje, vsak dan moli brevir, torej moli na različne načine. »Postavim se pred Boga in včasih sem raztresen, toda On ni raztresen in to me tolaži ... Moliti pomeni biti v Božji navzočnosti in mu dovoliti, da govori. Brez svobode ni mogoče moliti. To je jasno. Vsakdo mora moliti tako, kot ga navdihuje Sveti Duh.«\n\nSveti Duh govori na različne načine: po nekem dogodku, med branjem, s srečanjem z revežem na ulici ali z bolnikom. Človek nekaj začuti in to je Sveti Duh, ki ga spodbudi, da nekaj stori. »Sveti Duh govori vse jezike. Pomislite na binkoštno jutro, na zmedo, ki jo je povzročilo. Ker ljudje niso ničesar razumeli, so govorili: \"Ti so pijani\". Zakaj? Ker je vsak govoril svoj jezik.« Sveti Duh je »avtor razlik«, a po drugi strani »z vsemi temi razlikami ustvarja harmonijo, ki je nekaj drugega kot red«. Red je lahko, ko prideš na pokopališče in je vse urejeno, vendar na njem ni življenja. V harmoniji je življenje in to počne Sveti Duh. Tebi daje to, drugemu nekaj drugega, a vse v harmoniji. To je cerkveni smisel. Včasih ljudje pravijo: \"Sem zelo veren, zelo veren, zagovarjam krščanske vrednote,\" vendar niso sposobni živeti v harmoniji s Cerkvijo. Nimajo Svetega Duha, imajo versko ideologijo, a nimajo Svetega Duha.«\n\nZloraba je pošastna\n\nV zvezi z zlorabami v Cerkvi, s čimer se sooča tudi Cerkev na Portugalskem, je papež Frančišek hotel biti jasen: »Zloraba s strani moških in žensk v Cerkvi – zloraba oblasti, zloraba moči in spolna zloraba – je pošastna, saj je moški ali ženska Cerkve, bodisi duhovnik ali redovnica ali laik ali laikinja, poklican služiti in ustvarjati edinost, pomagati rasti. Zloraba pa vedno uničuje. Glede tega želim biti zelo jasen. Zloraba je tragična stvarnost vseh časov, pa tudi našega časa.« Odločno je poudaril ničelno toleranco: »Duhovnik ne more ostati duhovnik, če stori zlorabo. Ne more, ker je bolan človek ali kriminalec, ne vem. Toda na koncu je bolan človek. To je človeška nizkotnost. Duhovnik obstaja zato, da bi ljudi pripeljal k Bogu, ne pa zato, da bi jih v imenu Boga uničeval. Ničelna toleranca. In brez ustavljanja. Vsak primer zlorabe, ki se pojavi, me boli! A s tem se je treba spoprijeti.«\n\nSveti oče je opozoril, da se več kot 40 odstotkov zlorab zgodi v družini, velik odstotek pa je tudi na področju športa, zatem pa tudi v šolah. V Cerkvi se jih zgodi okoli tri odstotke. Kultura zlorab je zelo razširjena, pri čemer je spomnil na pornografijo, kjer prihaja do zlorab mladoletnikov, in na telefonske linije, kjer se dogajajo iste stvari. Kot je zatrdil, je treba pri zlorabah najprej imeti »splošen pogled«, zatem pa poskrbeti, da se stvari ne bodo prikrivale, saj se zlorabe v določenih okoljih, na primer v družini, ponavadi prikriva. Na tretjem mestu je papež izpostavil, da je treba upoštevati odstotek zlorab, ki zadeva Cerkev, in se s tem soočiti: »Ne zanikam zlorab. Tudi če bi bila samo ena, je to pošastno, ker moraš ti, duhovnik, ti, redovnica, tega dečka ali deklico voditi k Bogu; z zlorabo pa mu uničiš življenje. To je pošastno in uničuje življenja. In potem vam postavljajo vprašanja, kot so: ali ni to zaradi celibata ...? Celibat s tem nima nič! Zloraba je uničujoča, človeško diabolična stvar. Ker v družinah ni celibata, vendar se zlorabe dogajajo. To je preprosto pošastnost moškega ali ženske v Cerkvi, ki je psihično bolan ali zloben in izkorišča svoj položaj za osebno zadovoljstvo. To je hudičevo.«",
    "Ronaldo na treningu opažen z modrim očesom in poškodovanim obrazom": "Vse skupaj se je zgodilo v 13. minuti srečanja, tekma je bila za nekaj časa prekinjena, Cristiano Ronaldo pa najverjetneje niti pomislil ni na to, da bi tekmo do konca spremljal s klopi. Tako češki golman kot Portugalec sta se visoko odrinila, da bi dobila žogo, toda Ronaldo jih je pri tem skupil po obrazu, če smo natančni, prejel je udarec s komolcem. Obležal je na tleh, obraz pa mu je prekrila kri. Potreboval je zdravniško pomoč, tekma je bila kar lep čas prekinjena.\n\nSeveda se je vrnil v igro ter tudi sodeloval pri zadnjem zadetku za 0:4, gol je dosegel Diogo Jota, sam pa je prispeval asistenco. Portugalska je slavila visoko zmago nad Čehi. Portugalce že v torek časa sosedski obračun s Španci.",
    "Papež za CNN Portugalska: Dobro je, da so pri izbiranju škofov navzoče ženske": "Judita in Devica Marija, sta dve pogumni ženski, ki sta papežu Frančišku najbolj blizu, kot je povedal v intervjuju za CNN Portugalska. Izpostavil je tudi, da je pri izbiri škofov dobro, da so navzoče ženske.\n\nAndreja Červek – Vatikan\n\n»V Stari zavezi mi je všeč lik Judite, pogumne ženske, ki brani svoje ljudstvo in je zmožna sovražniku odrezati glavo. Je celovita ženska. In seveda Marija, Devica, ženska, ženskost po antonomaziji. V Mariji najdemo moč, služenje, ženskost. Ko se približamo Devici, v njej najdemo vso to ženskost,« je dejal sveti oče v pogovoru z novinarko Mario João Avillez.\n\nKrščeni so moški in ženske\n\nV ospredju je med drugim bilo vprašanje o navzočnosti žensk v rimski kuriji. V običajnem upravljanju Cerkve so manjkale ženske. »Krščeni so moški in ženske, Cerkev pa je ženska. Cerkev je ženska in je Kristusova nevesta,« je pojasnil svojo odločitev, da je na vodilna mesta vatikanskih ustanov imenoval več žensk, med drugim tudi v Dikasterij za škofe. Pri tem je izhajal iz osebne izkušnje. Najbolj zrela poročila, ki jih je v preteklosti dobival za podelitev duhovniškega posvečenja, so namreč pripravile ženske, ki so v župnijo hodile delat.\n\nPreberi tudi 07/07/2022 Sveti oče bo v Dikasterij za škofe imenoval dve ženski V intervjuju za agencijo Reuters je papež spregovoril o ovrednotenju žensk v rimski kuriji in pojasnil, da bosta v dikasteriju, ki mu pomaga izbirati škofe, zaposleni dve ženski.\n\nŽenski pa je tudi dodeljeno nadaljevanje »materinstva Cerkve«. »Torej je pri izbiri škofov dobro, da imamo ženske, ki razmislijo o tem, kakšen naj bo škof,« je dejal papež in dodal, da »vključitev ženske ni feministična moda, temveč dejanje pravičnosti, saj je bila [ženska] kulturno odrinjena na stranski tir«. Če ženska želi narediti nekaj za Cerkev, ni treba, da je redovnica. Lahko je laikinja, ki je zaposlena. »V Vatikanu niso samo moški. Tu je prostor za vse krščene. Tega nisem jaz izumil, ampak gre za nekaj, kar izvira iz zadnjih dvajsetih, tridesetih let in se počasi uvaja.«\n\nPovedal je, da je zadnja tri leta v Tajništvu za ekonomijo, Svetu za ekonomijo, šest kardinalov in šest laikov ter kardinal predsednik. Med šestimi laiki je pet žensk in en moški. »In stvari so začele delovati bolje. Ker ženske znajo upravljati na drugačen način, ker imajo drugačen način izvajanja stvari kot mi, ker razmišljajo drugače, ker imajo drugačen način \"biti mati\".« Spomnil je na srečanje z eno državno voditeljico, poročeno žensko z otroki, ki je v državi rešila zelo težki\n\nPreberi tudi 06/09/2022 Papež za CNN Portugalska o svetovnem dnevu mladih, molitvi in zlorabah v Cerkvi Papež bo šel na svetovni dan mladih. Ali bo šel Frančišek ali Janez XXIV., a papež bo šel, je dejal sveti oče v intervjuju za CNN Portugalska. V pogovoru z novinarko Mario João ...\n\nkonflikt. Ko jo je papež vprašal, kako ji je to uspelo, je najprej bila tiho, nato pa odgovorila: »Kot to počnemo me mame.« »To je drug način reševanja sporov in težav,« je pripomnil. »Ženska je mati in mati ni isto kot oče. Ženska je sposobna poskrbeti zase.«\n\nSinoda ni parlament\n\nV intervjuju je papež Frančišek spregovoril tudi o sinodi in ponovno izpostavil, da ne gre za parlament, ampak za prostor razločevanja, kjer ima osrednjo vlogo Sveti Duh, ki iz različnosti ustvarja harmonijo: »Ni sinode brez navzočnosti Svetega Duha.« To sinodalno razsežnost je v ospredje postavil tudi sveti Pavel VI., tako da se Cerkev te sinodalne poti uči že zadnjih petdeset let. Res je, da na tej poti ne manjka ločitev. Eni tečejo naprej, drugi ostajajo zadaj, kar je po papeževih besedah »teologija poti«. A škof je kakor dobri pastir, ki »se mora znati gibati sredi Božjega ljudstva, biti mora s tistimi, ki so spredaj, biti mora na sredi in biti mora zadaj. Pastir, ki stoji samo na enem mestu, ni koristen. Govoriti mora s tistimi, ki so spredaj, jim dajati dober ritem, jim pomagati, da se ne izgubijo, ostati v sredini, da začuti vonj ljudi, vonj ljudstva, in biti zadaj s tistimi, ki so manj pripravljeni na spremembe, in jih spremljati. Zato pravim, da mora biti pastir vedno univerzalen v odnosu do svetega vernega Božjega ljudstva. Klerikalizem, ki je sprevrženost, mu to univerzalnost odvzame in ga naredi za pastirja nekega sektorja ali nekega pastoralnega načina.«",
    "Okusi najzahodnejše države v Evropi": "V nadaljevanju preberite:\n\nČe naslednje počitnice načrtujete na Portugalskem, ne boste razočarani. Portugalska je država, ki s svojo pestro zgodovino, bogato kulinariko, nizkimi cenami, slikovitimi obalami in živahnimi mesti pusti odličen vtis. Od Porta do Lizbone, od vinorodne regije ob reki Duoro, pa vse do divjih atlantskih obal, ki te nikakor ne pustijo ravnodušnega. Vse skupaj pa zabeljeno z odlično morsko hrano in vinom.",
    "STA: Izidi nogometne lige narodov": "LIGA A: * Skupina 1 (nedelja, 25. 9.): Avstrija - Hrvaška 1:3 (1:1) Danska - Francija 2:0 (2:0) - lestvica: 1. Hrvaška 6 4 1 1 8:6 13 2. Danska 6 4 0 2 9:5 12 3. Francija 6 1 2 3 5:7 5 4. Avstrija 6 1 1 4 6:10 4 * Skupina 2 (torek, 27.9.): 20.45 Portugalska - Španija 20.45 Švica - Češka - lestvica: 1. Portugalska 5 3 1 1 11:2 10 2. Španija 5 2 2 1 7:5 8 3. Švica 5 2 0 3 4:8 6 4. Češka 5 1 1 3 4:11 4 * Skupina 3 (ponedeljek, 26.9.): Anglija - Nemčija 3:3 (0:0) Madžarska - Italija 0:2 (0:1) - lestvica: 1. Italija 6 3 2 1 8:7 11 2. Madžarska 6 3 1 2 8:5 10 3. Nemčija 6 1 4 1 11:9 7 4. Anglija 6 0 3 3 4:10 3 * Skupina 4 (nedelja, 25.9.): Nizozemska - Belgija 1:0 (0:0) Wales - Poljska 0:1 (0:0) - lestvica: 1. Nizozemska 6 5 1 0 14:6 16 2. Belgija 6 3 1 2 11:8 10 3. Poljska 6 2 1 3 6:12 7 4. Wales 6 0 1 5 6:11 1 LIGA B: * Skupina 1 (torek, 27.9.): 20.45 Irska - Armenija 20.45 Ukrajina - Škotska - lestvica: 1. Škotska 5 4 0 1 11:5 12 2. Ukrajina 5 3 1 1 10:4 10 3. Irska 5 1 1 3 5:5 4 4. Armenija 5 1 0 4 2:14 3 * Skupina 2 (torek, 27.9.): 20.45 Albanija - Islandija - lestvica: 1. Izrael 4 2 2 0 8:6 8 2. Islandija 3 0 3 0 5:5 3 3. Albanija 3 0 1 2 4:5 1 4. Rusija 0 0 0 0 0:0 0 * Skupina 3 (ponedeljek, 26.9.): Črna gora - Finska 0:2 (0:0) Romunija - Bosna in Hercegovina 4:1 (1:0) - lestvica: 1. BiH 6 3 2 1 8:8 11 2. Finska 6 2 2 2 8:6 8 3. Črna gora 6 2 1 3 6:6 7 4. Romunija 6 2 1 3 6:8 7 * Skupina 4 (torek, 27.9.): 20.45 Norveška - Srbija 20.45 Švedska - Slovenija - lestvica: 1. Srbija 5 3 1 1 11:5 10 2. Norveška 5 3 1 1 7:5 10 3. Slovenija 5 1 2 2 5:9 5 4. Švedska 5 1 0 4 6:10 3 LIGA C: * Skupina 1 (nedelja, 25.9.): Ferski otoki - Turčija 2:1 (0:0) Luksemburg - Litva 1:0 (0:0) - lestvica: 1. Turčija 6 4 1 1 18:5 13 2. Luksemburg 6 3 2 1 9:7 11 3. Ferski otoki 6 2 2 2 7:10 8 4. Litva 6 0 1 5 2:14 1 * Skupina 2 (torek, 27.9.): 20.45 Grčija - Severna Irska 20.45 Kosovo - Ciper - lestvica: 1. Grčija 5 4 0 1 7:1 12 2. Kosovo 5 2 0 3 6:7 6 3. Severna Irska 5 1 2 2 6:7 5 4. Ciper 5 1 2 2 3:7 5 * Skupina 3 (nedelja, 25.9.) Azerbajdžan - Kazahstan 3:0 (0:0) Slovaška - Belorusija 1:1 (0:1) - lestvica: 1. Kazahstan 6 4 1 1 8:6 13 2. Azerbajdžan 6 3 1 2 7:4 10 3. Slovaška 6 2 1 3 5:6 7 4. Belorusija 6 0 3 3 3:7 3 * Skupina 4 (ponedeljek, 26.9.): Gibraltar - Gruzija 1:2 (0:1) Severna Makedonija - Bolgarija 0:1 (0:0) - lestvica: 1. Gruzija 6 5 1 0 16:3 16 2. Bolgarija 6 2 3 1 10:8 9 3. Severna Makedonija 6 2 1 3 7:7 7 4. Gibraltar 6 0 1 5 3:18 1 LIGA D: * Skupina 1 (nedelja, 25.9.): Andora - Latvija 1:1 (0:0) Moldavija - Lihtenštajn 2:0 (0:0) - lestvica 1. Latvija 6 4 1 1 12:5 13 2. Moldavija 6 4 1 1 10:6 13 3. Andora 6 2 2 2 6:7 8 4. Lihtenštajn 6 0 0 6 1:11 0 * Skupina 2 (ponedeljek, 26.9.): San Marino - Estonija 0:4 (0:1) - lestvica: 1. Estonija 4 4 0 0 10:2 12 2. Malta 4 2 0 2 5:4 6 3. San Marino 4 0 0 4 0:9 0",
    "Kdaj?! Ronaldo spregovoril o prihodnosti in osupnil s svojim načrtom: Želim si igrati na ...": "Portugalski nogometni zvezdnik verjame, da še veliko lahko prispeva svoji izbrani vrsti.\n\nČeprav se Cristiano Ronaldo v zadnjem obdobju otresa očitkov, da je že za staro šaro, pa sam ne misli tako. Portugalski nogometni zvezdnik je še zmeraj v vrhunski fizični kondiciji, bržkone pa je jasno, da se mu leta malce poznajo. Na igrišču ni več tisti stari Ronaldo, ki je bil strah in trepet tekmecev, tudi pri Unitedu ne igra po pričakovanjih.\n\n\n\nKljub vsemu se ne želi kar tako predati, zdaj pa je spregovoril o svoji prihodnosti in načrtih ter marsikoga presenetil. S Portugalsko izbrano vrsto ima še precej načrtov, kot je sam razkril, misli vztrajati vsaj do leta 2024.\n\n\n\n\n\n\"Moja pot še ni končana. Še naprej boste gledali Crisa,\" je na gala dogodku, ki ga je njemu in njegovemu rekordnemu dosežku v doseženih zadetkih v reprezentančnem dresu pripravila portugalska nogometna zveza, povedal Ronaldo. No, v nadaljevanju je bil precej bolj konkreten, njegov cilj pa zelo jasen.\n\n\n\n\"Upam, da bom za reprezentanco lahko igral še več let. Še zmeraj sem motiviran, ambicije ostajajo visoke. Sem v ekipi z mladimi fanti, rad bi bil del prihajajočega svetovnega prvenstva, prav tako si želim igrati na evropskem prvenstvu leta 2024,\" je dodal Ronaldo.",
    "(RECEPT) Galinha, portugalska in brazilska jed s piščancem": "Večer v nedeljo\n\nPoznanih je več različic, od opisane, ki je bolj gosta, do povsem jušne, ki jo pripravijo brez krompirja in zelene.\n\nDo knjižnice priljubljenih vsebin, ki si jih izberete s klikom na ❤ v članku, lahko dostopajo samo naročniki paketov Večer Plus in Večer Premium.\n\n4 piščančja bedra s kožo\n\n1 manjša čebula\n\n2 lista lovorja\n\n1 l piščančje jušne osnove\n\n2 srednje velika krompirja\n\n2 korenčka\n\n1 kos stebelne zelene\n\n7 dag dolgozrnatega riža\n\nsesekljan peteršilj\n\nsol, poper\n\nČebulo sesekljamo, jo damo v posodo, dodamo lovor in piščančja bedra, dolijemo toliko vode, da je vsebina pokrita, in pustimo, da zavre. Ko voda zavre, temperaturo znižamo in v pokriti posodi na zmernem ognju kuhamo 45 minut do ene ure oziroma toliko časa, da je meso kuhano in se zlahka loči od kosti. Meso vzamemo iz vode, v katerem se je kuhalo, odstranimo tudi lovor. Ko se meso nekoliko ohladi, ga ločimo od kosti, odstranimo kožo in ga narežemo na kose. Vrnemo ga v vodo.\n\nKrompir olupimo in narežemo na večje kocke, korenje ostrgamo in narežemo na...",
    "Konec velikih sanj Madžarov, strelska poslastica na Otoku": "Kapetan Hrvaške Luka Modrić je popeljal \"ognjene\" v vodstvu na Dunaju že v 6. minuti, a so Avstrijci izenačili že tri minute pozneje.\n\nKapetan Hrvaške Luka Modrić je popeljal \"ognjene\" v vodstvu na Dunaju že v 6. minuti, a so Avstrijci izenačili že tri minute pozneje. Foto: Guliverimage\n\nZačel se je zadnji krog lige narodov. V skupini A3 je prvo mesto in vstopnico za zaključni turnir po zmagi z 2:0 nad Madžarsko osvojila Italija, na drugem obračunu skupine pa sta se Anglija in Nemčija razšli z remijem (3:3). Kot prvi sta se na zaključni turnir, kjer se bodo junija 2023 potegovali za lovoriko, že v nedeljo uvrstili Hrvaška in Nizozemska. \"Ognjeni\" so na Dunaju pred kar 20 tisoč hrvaškimi navijači premagali Avstrijo in zadržali prednost pred Dansko, ki je bila še drugič letos boljša od Francije. Sosedski derbi med Nizozemsko in Belgijo je pripadel gostiteljem. Slovenija se bo za obstanek v skupini B potegovala v torek. Kekova četa potrebuje za ohranitev tretjega mesta na Švedskem vsaj točko.\n\nTretja izvedba lige narodov gre počasi h koncu. Slovenija letos prvič nastopa v drugi kakovostno najmočnejši skupini, po petih krogih pa je v družbi Srbije, Norveške in Švedske osvojila pet točk, kar zadošča za tretje mesto. Če ga bo hotela ubraniti, bo morala v torek v Solni, kjer gostuje pri Švedih, ostati neporažena. Izbranci Matjaža Keka odhajajo v Skandinavijo dobro razpoloženi. V soboto so v polnih Stožicah premagali Norveško (2:1), mladi as Benjamin Šeško pa je v obračunu napadalcev zasenčil svetovnega zvezdnika Erlinga Brauta Haalanda. Posavec je prispeval zadetek in podajo, prvi gol za Slovenijo pa je prispeval Andraž Šporar. Ljubljančana zaradi kazni rumenih kartonov v torek ne bo na igrišču, zaradi podobnega razloga ne bo smel nastopiti tudi Jasmin Kurtić.\n\nV torek bosta za prvo mesto v skupini B4 obračunali Norveška in Srbija. Vikingi so zaradi zmage v Beogradu (1:0) v prednosti, tako da jim za prvo mesto, s tem pa tudi napredovanje v elitno skupino A, zadošča že točka. V Oslu se obeta obračun najboljših strelcev lige narodov, Erlinga Haalanda (6 zadetkov) in Aleksandra Mitrovića (5).\n\nLiga narodov, 6. krog: Liga B:\n\nSkupina 4:\n\nTorek, 27. september:\n\n20.45 Norveška – Srbija\n\n20.45 Švedska – Slovenija Lestvica:\n\n1. Srbija 5 tekem – 10 točk\n\n2. Norveška 5 – 10\n\n3. Slovenija 5 – 5\n\n4. Švedska 5 – 3\n\nItalijani končali sanje Madžarov\n\nDanes je bilo zelo zanimivo v Budimpešti. V skupini A3 si je v zadnjem krogu vstopnico za zaključni turnir v neposrednem obračunu z zmago nad Madžarsko z 2:0 zagotovila Italija. Madžarska je bila po petih krogih presenetljivo najboljša ekipa v skupini A3, na koncu pa se je morala zadovoljiti z drugim mestom, za kaj več bi sicer Madžarom zadoščal že remi. Za zmago Italijanov Giacomo Raspadori in Federico Dimarco.\n\nItalijani so bili boljši od Madžarov. Foto: Reuters\n\nOd elitne skupine lige narodov se poslavlja Anglija, ki je v zadnjem krogu na Wembleyju s 3:3 remizirala z Nemčijo. Varovanci Hansija Flicka, ki so v prejšnjem krogu doživeli prvi poraz pod njegovim vodstvom, so tekmo bolje odprli in so v 67. minuti vodili že z 2:0, a je Anglija nato v razmaku enajstih minut celo povedla s 3:2. Končni izid 3:3 je v 87. minuti postavil Kai Havertz.\n\nV torek se bo odločalo o najboljšem tudi v skupini A2. Vodilni Portugalski bo skušala prekrižati načrte Španija. Obeta se vroč sosedski spopad v Bragi, Španci pa za skok na prvo mesto potrebujejo nujno zmago.\n\nKot prva na zaključni turnir Hrvaška in Nizozemska\n\nLe sedem minut po vstopu v igro je zadetek za Hrvaško dosegel Marko Livaja in si prislužil čestitke kapetana Luke Modrića. Foto: Reuters V nedeljo se je o zmagovalcih odločalo v dveh skupinah iz najmočnejše divizije A. Vodilna Hrvaška je v skupini A1 na Dunaju premagala Avstrijo (3:1), se ji maščevala za visok poraz v Osijeku (0:3), po zaslugi že četrte zaporedne zmage v ligi narodov pa je zadržala prvo mesto in se uvrstila na zaključni turnir.\n\nHrvaško je že v 6. minuti popeljal v vodstvo zimzeleni kapetan Luka Modrić, a veselje svetovnih podprvakov, ki jih je na stadionu Ernst Happel bodrilo 20 tisoč glasnih hrvaških navijačev, ni trajalo dolgo. Christoph Baumgartner je le tri minute pozneje izenačil, nato so gostitelji še nekajkrat nevarno ogrozili vrata gostov, a se je izkazal hrvaški vratar Dominik Livaković. V drugi polovici drugega polčasa so Hrvati po zadetkih rezervista Marka Livaje, soigralca Jana Mlakarja pri splitskem Hajduku, ter Dejana Lovrena prišli do prepričljive zmage.\n\nDancem ni pomagala še ena zmaga nad svetovnimi prvaki\n\nAndreas Olsen je tik pred koncem prvega polčasa podvojil prednost Danske, ki je premagala svetovne prvake z 2:0. Foto: Reuters Zaključni turnir lige narodov bo potekal junija 2023, na njem pa se bodo štiri zmagovalke A skupin potegovale za lovoriko, ki jo je nazadnje osvojila Francija. Slednja se je letos komaj rešila izpada iz druščine najboljših. Danska jo je še drugič letos ugnala. V Köbenhavnu je zmagala z 2:0, oba zadetka pa sta bila dosežena še v prvem polčasu. Če bi Avstrija v nedeljo ugnala Hrvaško, bi tako galski petelini šli po stopinjah Anglije in izpadli iz skupine A.\n\nPoleg Hrvaške si je nastop na zaključnem turnirju zagotovila še Nizozemska. Še drugič letos je premagala sosedo Belgijo. Zmagoviti zadetek je dosegel branilec Liverpoola Virgil Van Dijk, Poljska pa je na drugi tekmi v gosteh odpravila Wales.\n\nLiga narodov, 6. krog: Liga A:\n\nSkupina 1:\n\nNedelja, 25. september:\n\nAvstrija : Hrvaška 1:3 (1:1)\n\nBaumgartner 9.; Modrić 6., Livaja 69., Lovren 72.\n\n\n\nDanska : Francija 2:0 (2:0)\n\nDolberg 34., Olsen 39. Lestvica:\n\n1. Hrvaška* 6 tekem – 13 točk\n\n2. Danska 6 – 12\n\n3. Francija 6 – 5\n\n4. Avstrija** 6 – 4 Skupina 2:\n\nTorek, 27. september:\n\n20.45 Portugalska – Španija\n\n20.45 Švica – Češka Lestvica:\n\n1. Portugalska 5 – 10\n\n2. Španija 5 – 8\n\n3. Švica 5 – 6\n\n4. Češka 5 – 4 Skupina 3:\n\nPonedeljek, 26. september:\n\nAnglija : Nemčija 3:3 (0:0)\n\nShaw 72., Mount 75., Kane 83./11-m; Gündogan 52./11-m., Havertz 67., 87. Madžarska : Italija 0:2 (0:1)\n\nRaspadori 27., Dimarco 52. Lestvica:\n\n1. Italija* 6 – 11\n\n2. Madžarska 6 – 10\n\n3. Nemčija 6 – 7\n\n4. Anglija** 6 – 3 Skupina 4:\n\nNedelja, 25. september:\n\nNizozemska : Belgija 1:0 (0:0)\n\nVan Dijk 73.\n\n\n\nWales : Poljska 0:1 (0:0)\n\nSwiderski 58. Lestvica:\n\n1. Nizozemska* 6 – 16\n\n2. Belgija 6 – 10\n\n3. Poljska 6 – 7\n\n4. Wales 6 – 1 Liga B:\n\nSkupina 1:\n\nTorek, 27. september:\n\n20.45 Irska – Armenija\n\n20.45 Ukrajina – Škotska Lestvica:\n\n1. Škotska 5 – 12\n\n2. Ukrajina 5 – 10\n\n3. Irska 5 – 4\n\n4. Armenija 5 – 3 Skupina 2:\n\nTorek, 27. september:\n\n20.45 Albanija – Islandija Lestvica:\n\n1. Izrael* 4 – 8\n\n2. Islandija 3 – 3\n\n3. Albanija 3 – 1\n\n4. Rusija / Skupina 3:\n\nPonedeljek, 26. september:\n\nČrna gora : Finska 0:2 (0:0)\n\nAntman 47., Kallman 53. R.K.: Tomašević 17./Črna gora Romunija : Bosna in Hercegovina 4:1 (1:0)\n\nMan 38., Puscas 73., 86., Ratiu 79.; Džeko 77. Lestvica:\n\n1. BiH* 6 – 11\n\n2. Finska 6 – 8\n\n3. Črna gora 6 – 7\n\n4. Romunija** 6 – 7 Liga C:\n\nSkupina 1:\n\nNedelja, 25. september:\n\nFerski otoki : Turčija 2:1 (0:0)\n\nDavidsen 51., Edmundsson 59.; Gürler 89.\n\n\n\nLuksemburg : Litva 1:0 (0:0)\n\nRodrigues 89. Lestvica:\n\n1. Turčija* 6 – 13\n\n2. Luksemburg 6 – 11\n\n3. Ferski otoki 6 – 8\n\n4. Litva** 6 – 1 Skupina 2\n\nTorek, 27. september:\n\n20.45 Grčija – Severna Irska\n\n20.45 Kosovo – Ciper Lestvica:\n\n1. Grčija* 5 – 12\n\n2. Kosovo 5 – 6\n\n3. Severna Irska 5 – 5\n\n4. Ciper 5 – 5 Skupina 3:\n\nNedelja, 25. september:\n\nAzerbajdžan : Kazahstan 3:0 (0:0)\n\nMarochkin 66./ag., Ozobić 74., Nuriev 90.; R.K.: Alip 35./Kazahstan\n\n\n\nSlovaška : Belorusija 1:1 (0:1)\n\nZrelak 65.; Bakhar 45. Lestvica:\n\n1. Kazahstan* 6 – 13\n\n2. Azerbajdžan 6 – 10\n\n3. Slovaška 6 – 7\n\n4. Belorusija** 6 – 3 Skupina 4:\n\nPonedeljek, 26. september:\n\nGibraltar : Gruzija 1:2 (0:1)\n\nAnnesley 75.; Kvaratskhelia 19./11-m, Tsitaishvili 48. Severna Makedonija : Bolgarija 0:1 (0:0)\n\nDespodov 50. R.K.: Todoroski 14./Severna Makedonija Lestvica:\n\n1. Gruzija 6* – 16\n\n2. Bolgarija 6 – 9\n\n3. Severna Makedonija 6 – 7\n\n4. Gibraltar** 6 – 1 Liga D:\n\nSkupina 1:\n\nNedelja, 25. september:\n\nAndora : Latvija 1:1 (0:0)\n\nRosas 88.; Gutkovskis 50. Moldavija : Liechtenstein 2:0 (0:0)\n\nStina 90.+2, 90.+4 Lestvica:\n\n1. Latvija* 6 – 13\n\n2. Moldavija 6 – 13\n\n3. Andora 6 – 8\n\n4. Liechtenstein 6 – 0 Skupina 2:\n\nPonedeljek, 26. september:\n\nSan Marino : Estonija 0:4 (0:1)\n\nAnier 38., 77., Teniste 56., Sappinen 66. Lestvica:\n\n1. Estonija* 4 – 12\n\n2. Malta 4 – 6\n\n3. San Marino 4 – 0 * napredovanje v višjo skupino lige narodov\n\n** izpad v nižjo skupino lige narodov\n\nPreberite še:",
    "Srbi na krilih Aleksandra Mitrovića povozili Švede, zdaj je jasno, kaj Slovenija potrebuje v Stockholmu": "Po zmagi nad Norveško v Stožicah (2:1) in ob porazu Švedske v Beogradu (1:4) Slovenija za obstanek v drugi ligi narodov v zadnjem krogu ne sme izgubiti. V torek ob 20.45 se bo v Stockholmu merila s Švedsko, ki za razliko od izbrancev Matjaža Keka potrebuje vse tri točke.\n\nSlovenija je s prvo zmago v ligi narodov naredila velik korak k obstanku v ligi B, v kateri nastopa prvič. Na lestvici skupine 4 se je odlepila od zadnjega mesta in prehitela Švedsko, ki je v petem krogu izgubila proti Srbiji z 1:4. Slovenija ima pet točk, Švedska pa tri.\n\nŠvedi so sicer v Beogradu povedli v 15. minuti po zadetku Viktorja Claessona, a je nato stvari v svoje roke vzel Aleksandar Mitrović, ki je v naslednje pol ure dosegel tri zadetke. Prvega v 18. minuti, drugega tik ob koncu polčasa, tretjega pa v 50. minuti.\n\nNa vrhu skupine 4 sta z desetimi točkami izenačena Norveška in Srbija. Prvo tekmo v Beogradu je dobila Norveška z 1:0, dvoboj za prvo mesto in napredovanje v elitno ligo pa bo v torek v Oslu.\n\nHud spodrsljaj pred domačimi gledalci v Zaragozi si je v boju za mesto na zaključnem turnirju najboljše četverice lige narodov privoščila Španija. Izgubila je proti Švici 1:2, kar pomeni, da bo morala za osvojitev prvega mesta v zadnjem krogu v torek v gosteh premagati Portugalsko.\n\nSlednja je na Češkem zanesljivo prišla do treh točk. Dvakrat je mrežo zatresel Diogo Dalot, po enkrat pa Bruno Fernandes in Diogo Jota.\n\nLIGA A:\n\n\n\nSkupina 1\n\nHrvaška - Danska 2:1 (0:0)\n\nFrancija - Avstrija 2:0 (0:0)\n\nLestvica:\n\n1. Hrvaška 5 3 1 1 5:5 10\n\n2. Danska 5 3 0 2 7:5 9\n\n3. Francija 5 1 2 2 5:5 5\n\n4. Avstrija 5 1 1 3 5:7 4\n\n\n\nSkupina 2\n\nŠpanija - Švica 1:2 (0:1)\n\nČeška - Portugalska 0:4 (0:2)\n\nLestvica:\n\n1. Portugalska 5 3 1 1 11:2 10\n\n2. Španija 5 2 2 1 7:5 8\n\n3. Švica 5 2 0 3 4:8 6\n\n4. Češka 5 1 1 3 4:11 4\n\n\n\nSkupina 3\n\nNemčija - Madžarska 0:1 (0:1)\n\nItalija - Anglija 1:0 (0:0)\n\nLestvica:\n\n1. Madžarska 5 3 1 1 8:3 10\n\n2. Italija 5 2 2 1 6:7 8\n\n3. Nemčija 5 1 3 1 8:6 6\n\n4. Anglija 5 0 2 3 1:7 2\n\n\n\nSkupina 4\n\nBelgija - Wales 2:1 (2:0)\n\nPoljska - Nizozemska 0:2 (0:1)\n\nLestvica:\n\n1. Nizozemska 5 4 1 0 13:6 13\n\n2. Belgija 5 3 1 1 11:7 10\n\n3. Poljska 5 1 1 3 5:12 4\n\n4. Wales 5 0 1 4 6:10 1\n\n\n\nLIGA B:\n\nSkupina 1\n\nArmenija - Ukrajina 0:5 (0:1)\n\nŠkotska - Irska 2:1 (0:1)\n\nLestvica:\n\n1. Škotska 5 4 0 1 11:5 12\n\n2. Ukrajina 5 3 1 1 10:4 10\n\n3. Irska 5 1 1 3 5:5 4\n\n4. Armenija 5 1 0 4 2:14 3\n\n\n\nSkupina 2\n\nIzrael - Albanija 2:1 (0:0)\n\nLestvica:\n\n1. Izrael 4 2 2 0 8:6 8\n\n2. Islandija 3 0 3 0 5:5 3\n\n3. Albanija 3 0 1 2 4:5 1\n\n4. Rusija 0 0 0 0 0:0 0\n\n\n\nSkupina 3\n\nBosna in Hercegovina - Črna gora 1:0 (1:0)\n\nFinska - Romunija 1:1 (1:0)\n\nLestvica:\n\n1. BiH 5 3 2 0 7:4 11\n\n2. Črna gora 5 2 1 2 6:4 7\n\n3. Finska 5 1 2 2 6:6 5\n\n4. Romunija 5 1 1 3 2:7 4\n\n\n\nSkupina 4\n\nSlovenija - Norveška 2:1 (0:0)\n\nSrbija - Švedska 4:1 (2:1)\n\nLestvica:\n\n1. Srbija 5 3 1 1 11:5 10\n\n2. Norveška 5 3 1 1 7:5 10\n\n3. Slovenija 5 1 2 2 5:9 5\n\n4. Švedska 5 1 0 4 6:10 3\n\n\n\nLIGA C:\n\nSkupina 1\n\nLitva - Ferski otoki 1:1 (1:1)\n\nTurčija - Luksemburg 3:3 (2:2)\n\nLestvica:\n\n1. Turčija 5 4 1 0 17:3 13\n\n2. Luksemburg 5 2 2 1 8:7 8\n\n3. Ferski otoki 5 1 2 2 5:9 5\n\n4. Litva 5 0 1 4 2:13 1\n\n\n\nSkupina 2\n\nSeverna Irska - Kosovo 2:1 (0:0)\n\nCiper - Grčija 1:0 (1:0)\n\nLestvica:\n\n1. Grčija 5 4 0 1 7:1 12\n\n2. Kosovo 5 2 0 3 6:7 6\n\n3. Severna Irska 5 1 2 2 6:7 5\n\n4. Ciper 5 1 2 2 3:7 5\n\n\n\nSkupina 3\n\nKazahstan - Belorusija 2:1 (1:1)\n\nSlovaška - Azerbajdžan 1:2 (0:1)\n\nLestvica:\n\n1. Kazahstan 5 4 1 0 8:3 13\n\n2. Azerbajdžan 5 2 1 2 4:4 7\n\n3. Slovaška 5 2 0 3 4:5 6\n\n4. Belorusija 5 0 2 3 1:5 2\n\n\n\nSkupina 4\n\nGruzija - Severna Makedonija 2:0 (1:0)\n\nBolgarija - Gibraltar 5:1 (2:1)\n\nLestvica:\n\n1. Gruzija 5 4 1 0 14:2 13\n\n2. Severna Makedonija 5 2 1 2 7:6 7\n\n3. Bolgarija 5 1 3 1 9:8 6\n\n4. Gibraltar 5 0 1 4 2:16 1\n\n\n\nLIGA D:\n\nSkupina 1\n\nLatvija - Moldavija 1:2 (0:2)\n\nLihtenštajn - Andora 0:2 (0:1)\n\nLestvica:\n\n1. Latvija 5 4 0 1 12:3 12\n\n2. Moldavija 5 3 1 1 8:6 10\n\n3. Andora 5 2 1 2 5:6 7\n\n4. Lihtenštajn 5 0 0 5 1:9 0\n\n\n\nSkupina 2\n\nEstonija - Malta 2:1 (1:0)\n\nLestvica:\n\n1. Estonija 3 3 0 0 6:2 9\n\n2. Malta 4 2 0 2 5:4 6\n\n3. San Marino 3 0 0 3 0:5 0",
    "Nov udarec za starša male Maddie": "Starša zdaj že 15 let pogrešane in domnevno umorjene britanske deklice Madeleine McCann sta izgubila tožbo na Evropskem sodišču za človekove pravice (ESČP).\n\nGerry in Kate McCann sta se na Evropsko sodišče za človekove pravice obrnila po tem, ko sta na portugalskem sodišču izgubila tožbo zoper nekdanjega policista Goncala Amarala, ki sta ga tožila zaradi obrekovanja. Slednji je sodeloval v preiskavi primera Madeleine McCann, njune triletne hčerke, ki je leta 2007 izginila iz počitniškega apartmaja v portugalskem kraju Praia de Luz in je od takrat pogrešana. Amaral je v svoji knjigi »Resnica laži« starša deklice obtožil, da sta sama vpletena v njeno izginotje. Portugalsko sodišče je leta 2015 razsodilo v njuno korist, a je sodbo dve leti pozneje razveljavilo višje sodišče.\n\nStarša sta v tožbi na ESČP trdila, da so jima bile na Portugalskem kršene temeljna pravica do poštenega sojenja, pravica do zasebnosti in pravica do svobode izražanja. ESČP je glede na današnjo razsodbo ugotovilo, da ju portugalski pravosodni sistem ni pustil na cedilu, da jima pravice niso bile kršene in da so bili njuni argumenti neosnovani. »Tudi če domnevamo, da je bila storjena škoda ugledu tožečih strank, se to ni zgodilo zaradi navedb avtorja knjige, temveč zaradi sumov, izraženih zoper njiju,« so po navedbah tiskovne agencije Reuters navedli v obrazložitvi sodbe.\n\nO odmevnem primeru izginotja male Maddie je bilo zapisanega že veliko. Spomnimo, deklica je izginila iz apartmaja, v katerem je počitnikovala skupaj s starši. Začetna preiskava portugalske policije ni obrodila sadov, kriminalisti pa so imeli nekaj časa na sumu tudi starša, ki sta bila kot uradna osumljenca tudi zaslišana. Portugalska policija je pozneje preiskavo v to smer zaradi »pomanjkanja dokazov« zavrgla, starša pa oprala vsake krivde.\n\nMcCannova se že vse od usodnega dneva neutrudno borita za razjasnitev okoliščin izginotja svoje hčerke, predvsem z njuno pomočjo pa primer vsa ta leta ostaja na naslovnicah časopisov, s tem pa tudi na očeh javnosti. Po dolgih letih neznank se je leta 2020 pojavil nov osumljenec, nemški državljan Christian Brückner, obsojeni pedofil, ki zaradi drugega posilstva trenutno sedi v nemškem zaporu.",
    "Nekdanji zmaj se je odločil! Eden največjih izvoznih produktov Olimpije našel nov klub!": "Issah Abass se seli na zahod Evrope.\n\nNekdanji nogometaš ljubljanske Olimpije Issah Abass je kot prost nogometaš po nekaj tednih našel novo sredino; okrepil bo vrste portugalskega prvoligaša Chavesa. Ganski napadalec, ki je zmajevo gnezdo zapustil na zadnji dan poletnega prestopnega roka 2018, ob tem pa se je v ljubljansko blagajno zlilo približno 1,75 milijona evrov, v nemškem Mainzu nikoli ni izpolnil visokih pričakovanj delodajalcev. Do pričakovanega preskoka ni prišlo, sledila je posoja v nizozemski Utrecht, kjer se je Ganec znova počutil bolje, se znašel tudi na radarju Southamptona – nad njim naj bi bil navdušen Ralph Hasenhüttl –, pozneje pa je začel njegov razvoj stagnirati. Sledili sta še posoji v Twente in Rijeko, ves čas pa je Abass padal na lestvici prioritet pri Mainzu.\n\n\n\nNemci so ob koncu prejšnje sezone napovedali krčenje kadra, nekdanji zmaj se je po vrnitvi s Hrvaške znašel na seznamu odpisanih, ni ga bilo niti v kadru rezervne ekipe, ki igra v četrti nemški ligi.\n\n\n\nPri Mainzu za Abassa niso našli zainteresiranih kupcev, pričakovano pa je sledila predčasna prekinitev pogodbe. Ganec se je tako kot prost nogometaš znova znašel na trgu, včeraj pa je razkril, da bo v prihodnje branil barve portugalskega Chavesa. Klub, ki se je ravno letos vrnil med elito, trenutno zaseda sredino prvenstvene lestvice, na začetku sezone pa ga je za kratek čas okrepil tudi nekdanji vratar Olimpije Žiga Frelih, a je to epizodo zaradi osebnih razlogov tudi hitro zaključil.",
    "Avstrijci v zgodovinskem večeru po nokavt prvakov": "V nadaljevanju preberite:\n\nSinoči se je s preloženo tekmo med Škotsko in Ukrajino v Glasgowu začelo sklepno dejanje letošnje nogometne lige narodov. Branilci naslova Francozi so se že poslovili od pokala, ki so ga prvič v zgodovini osvojili lani, prvi prvaki lige narodov, Portugalci, še imajo možnosti v boju za prvo mesto v svoji skupini, a so v boljšem položaju njihovi najhujši rivali Španci. Kaj lahko bi se zgodilo, da bi o končnem prvem mestu odločala spektakla v Bragi (Portugalska – Španija) in Amsterdamu, kjer se bosta v zadnjem kolu v še enem sosedskem dvoboju spopadli Nizozemska in Belgija. Madžari bi z zmago nad Nemčijo v Leipzigu že osvojili prvo mesto brez dvoma poskrbeli za eno največjih senzacij tega tisočletja.",
    "Znano, kje bodo Slovenci branili evropsko srebro": "Termometer prikaže, kako vroč je članek. Skupni seštevek je kombinacija števila klikov in komentarjev.\n\nNaslednje evropsko odbojkarsko prvenstvo za moške bo potekalo od 28. avgusta do 16. septembra 2023 v Italiji, Severni Makedoniji, Bolgariji in Izraelu, je sporočila Evropska odbojkarska zveza (Cev), poroča tiskovna agencija Tanjug iz Srbije.\n\nČetrtfinala bodo potekala v Italiji in Bolgariji, polfinala in tekmi za medalji pa v Italiji.\n\nPoleg organizatorjev predtekmovalnih turnirjev bodo na prvenstvu igrale Slovenija, Poljska, Srbija, Nizozemska, Nemčija, Češka, Francija, Ukrajina, Turčija, Finska, Belgija, Portugalska, Grčija, Španija, Romunija, Švica, Danska, Črna gora in Estonija.\n\nCev je danes objavil tudi gostitelje EP za ženske (od 15. avgusta do 3. septembra 2023). To so Belgija, Nemčija, Italija in Estonija.\n\nČetrtfinale bodo igrali v Belgiji in Italiji, zaključni boji pa bodo v Belgiji.\n\nPoleg domačinov bodo nastopile Slovenija, Srbija, Turčija, Nizozemska, Poljska, Francija, Švedska, Bolgarija, Hrvaška, Češka, Ukrajina, Slovaška, BiH, Grčija, Španija, Romunija, Madžarska, Finska in Azerbajdžan.\n\nŽreb predtekmovalnih skupin za obe prvenstvi bo 16. novembra v Neaplju. Reprezentance bodo razdeljene v šestčlanske skupine, v izločilne boje pa bodo napredovale po štiri najboljše iz vsake skupine.\n\nPreberite še:",
    "V akciji Kekovi, Toskićevi, Šivičevi, Golemčevi in Adžićeve": "Ob začetku koledarske jeseni je športna scena vedno pestra, prinesla je tudi slovenski športni praznik in evropski teden športa. Oči javnost bodo na začetku tedna uprte predvsem v slovensko nogometno reprezentanco, ki je tudi v Stožicah ostala trdnjava za Erlinga Haalanda.\n\nEkipa Matjaža Keka bo po sobotni zmagi proti Norveški v torek ob 20.45 gostovala v Stockholmu, že remi ji zagotavlja obstanek v skupini B lige narodov. Danes bosta dve tekmi v ligi A, na Wembleyju se bosta ob 20.45 pomerila tradicionalni velesili Anglija in Nemčija, na Puskas Areni v Budimpešti pa bodo gostovali Italijani.\n\nMatjaž Kek se je veselil zmage proti Norveški, čaka ga gostovanje na Švedskem. FOTO: Antonio Bronić/Reuters\n\nDanes se bo zbrala ženska rokometna reprezentanca in začela zadnjo pripravljalno akcijo pred sklepnimi pripravami za nastop na domačem EP. Mladi nogometaši do 21 let bodo ob 18. uri v Kranju odigrali prijateljsko tekmo z vrstniki iz BiH. V Osijeku se nadaljuje svetovno prvenstvo v trapu, danes se bodo začela tekmovanja članov, Slovenijo zastopajo Boštjan in Jasmina Maček ter Denis Vatovec in Tadej Kostanjevec. V Džakarti se bodo v tekmi za svetovni pokal v težavnosti merili športni plezalci, v polfinale se je uvrstilo vseh pet Slovencev, Janja Garnbret, Mia Krampl in Vita Lukan ter Luka Potočar in Milan Preskar.\n\nPoleg torkovega nogometnega večera na Švedskem se bosta v Oslu za prvo mesto v skupini 4 pomerila Norveška in Srbija. V ligi A pa bo iberski derbi Portugalska – Španija in tekma Švica – Češka. Selektor rokometašev Uroš Zorman bo objavil seznam igralcev za začetek kvalifikacij za EP 2024.\n\nUroš Zorman bo objavil seznam igralcem v kvalifikacijah za EP. FOTO: Leon Vidic\n\nSreda bo bolj mirna kot običajno. Na svoj račun bodo prišli zapriseženi hokejski navdušenci, saj se bosta SŽ Olimpija in Sij Acroni Jesenice v Podmežakli ob 19. uri udarila za pokal HZS. Trapisti bodo imeli finale SP, predstavili se bosta reprezentanci v smučarski skokih.\n\nČetrtek bo rokometno obarvan, Slovenke bodo ob 18. uri v Celju gostile Madžarke, ob 20.45 bodo želeli igralci Celja Pivovarne Laško pri evropskih prvakih iz Barcelone, kjer jih bosta gostila bivša tovariša Domen Makuc in Blaž Janc, potrditi odličen vtis s senzacionalne zmage proti Kielu.\n\nJanja Garnbret računa na novo zmago v Indoneziji. FOTO: IFSC\n\nDerbi v Manchestru\n\nV petek bo SŽ Olimpija v ICEHL gostovala pri Vienna Capitals (19.15), četrt ure prej bodo Jesenice v alpski ligi imele domačo tekmo z Bregenzem.\n\nV soboto se bo po premoru vrnila slovenska nogometna liga. Vodilna Olimpija bo ob 17.30 gostovala v Sežani. Zanimivi bosta tudi tekmi Domžale – Mura (15.00) in Koper – Bravo (20.15). V najboljših ligah bosta izstopala severnolondonski derbi Arsenal vs. Tottenham (13.30) in tekma med Interjem in Romo v serie A. Slovenske rokometašice se bodo z Madžarkami pomerile še v Stožicah (17.30).\n\nDres Aleša Mušiča bodo dvignili pod tivolski strop. FOTO: Jože Suhadolnik\n\nPrva oktobrska nedelja bo polna dogodkov. V 1. SNL bosta tekmi Gorica – Maribor (15.00) in Celje – Radomlje (17.30). V premier league bo mestni derbi v Manchestru. Začela se bo sezona v košarkarski ligi ABA, prenovljena Cedevita Olimpija, ki ima visoke cilje, bo ob 21.00 gostila Borac iz Čačka.\n\nHokejisti Olimpije bodo na tekmi proti Fehervarju upokojili dres bivšega kapetana Aleša Mušiča. V Londonu bo tradicionalni maraton, končal se bo reli na Novi Zelandiji, motociklisti bodo imeli VN Tajske (motoGP ob 10.00), v formuli 1 bo ob 14. uri nočna dirka v Singapurju.",
    "5 najbolj kripto prijaznih držav do leta 2022": "Avtor: CNBCTV18.com\n\nMini Kripto prijazne države izvajajo zakone in davčne politike, ki spodbujajo uporabo in rast kriptovalut. Te države podpirajo podjetja in naložbe, povezane s kripto.\n\nKriptovalute so prevzele svet. Od ustanovitve Bitcoina leta 2009 je vzklilo več kot 10.000 različnih kripto projektov, med katerimi so nekateri doživeli eksponentno rast priljubljenosti in vrednosti. Zato je globalna tržna kapitalizacija kripto industrije trenutno 1 bilijon dolarjev. Zaradi te rasti je več ljudi začelo vlagati denar v ta digitalna sredstva.\n\nVendar zaradi pomanjkanja regulativnega okvira in zakonske skladnosti nekatere države niso preveč naklonjene kriptovalutam. Nekatere države so omejile kripto dejavnosti, kot je rudarjenje, in strožje obdavčile dobiček iz teh digitalnih sredstev. Na srečo se z naraščanjem regulacije in splošnega sprejemanja številne države usmerjajo k zakonodaji, ki daje prednost kriptovalutam.\n\nLansko leto smo obravnavali nekaj zgodnjih selitev v tem prostoru. Vendar se je od takrat veliko spremenilo, kar zahteva posodobljen seznam kripto prijaznih držav, ki jih morate poznati.\n\nTop 5 kripto prijaznih držav\n\nKripto prijazne države izvajajo zakone in davčne politike, ki spodbujajo uporabo in rast kriptovalut. Te države podpirajo podjetja in naložbe, povezane s kripto.\n\nPortugalska\n\nPortugalska je ena najbolj priljubljenih kripto prijaznih destinacij na svetu. Je vroča točka za kripto trgovce in vlagatelje. Toda kaj jih pripelje sem? Portugalska ne obdavčuje posameznikov od dobička, ustvarjenega z nakupom ali prodajo kriptovalut. Poleg tega ni davka, če se ena kriptovaluta pretvori v drugo kriptovaluto.\n\nPortugalska ima tudi rastočo skupnost navdušencev nad kriptovalutami. Država ima več kripto inkubatorjev in inkubatorjev blockchain, kot sta The Block (Lizbona) in The Blockchain Center (Porto). Ti prostori zagotavljajo skupno platformo za kripto navdušence in razvijalce blockchain za interakcijo in mreženje. Pogosto ponujajo usposabljanje in podporo.\n\nTonga\n\nPo vzoru Salvadorja je otoška država Tonga na dobri poti, da sprejme Bitcoin kot zakonito plačilno sredstvo. V seriji tvitov januarja 2022 je nekdanji poslanec Lord Fusidua napovedal načrt igre za Bitcoin v Tongi in sprejetje ETA kot zakonitega plačilnega sredstva. Po njegovih besedah ​​naj bi bil Bitcoin zakonsko sprejet kot plačilno sredstvo do oktobra 2022.\n\nKer je Tonga otoška država, prejema veliko denarja od tujih nakazil. Število Tongancev, ki živijo zunaj države, je večje od prebivalstva v državi. Zaradi tega približno 30 odstotkov dohodka gospodinjstva prejmejo s tujimi nakazili. Sprejem bitcoina kot zakonitega plačilnega sredstva bo naredil ta postopek učinkovitejši in cenejši. Kot izolirana otoška država lahko Bitcoin pomaga tudi pri ustvarjanju krožnega gospodarstva. Z ustreznimi predpisi, načrtovanimi v prihodnosti, se zdi, da država sprejema sodobno tehnologijo in inovacije.\n\nSingapur\n\nSingapur je ena najbolj kripto prijaznih držav v jugovzhodni Aziji. Je eno najstabilnejših gospodarstev na svetu in je tudi središče fintech podjetij. Država spodbuja inovacije, kar je razvidno iz njene prokripto naravnanosti.\n\nZa kriptovalute ni davka na kapitalski dobiček. Posamezniki in korporacije, ki imajo sredstva v kriptovalutah, so prav tako oproščeni obdavčitve. Če pa podjetje prejme plačila v kriptovaluti ali izvaja trgovanje s kriptovaluto, je zavezano davku na dobiček. Država je tudi dom številnih kripto podjetij, kot so Kyber Network, Qtum, Zilliqa, Crypto.com itd.\n\nSlovenija\n\nAprila 2022 je Slovenija objavila načrt politike pavšalne obdavčitve kriptovalut. Dobiček od prodaje ali menjave kriptovalut bo po predlogu obdavčen s 5 odstotki prodajne/menjalne vrednosti. Kot piše v sporočilu za javnost, ki napoveduje predlog, bo Slovenija, če bo novi zakon sprejet, postala ena redkih držav, »če ne celo edina država na svetu s tako preprosto obdavčitvijo« digitalnih valut.\n\nŠvica\n\nŠvica velja za eno najbolj kripto prijaznih držav na svetu. Švicarske banke so bile med prvimi na svetu, ki so sprejele bitcoine in ponudile trgovalne račune kripto podjetjem. Zook City je dom na stotine kripto zagonskih podjetij in projektov, kot so Solana, Polkadot in Cardano, če naštejemo le nekatere. Švica je tudi dom 14 kripto samorogov in je znana kot “Kripto dolina” Evrope. V Zugu so se prvič srečali tudi soustanovitelji Ethereuma.\n\nLeta 2021 je država sprejela svoj ‘Blockchain Act’, ki zagotavlja regulativni okvir za kriptovalute. To je v Švico pritegnilo veliko kripto projektov in startupov.\n\nZaključek\n\nNa eni strani velika gospodarstva, kot so Kitajska, Rusija in Indija, zatirajo kriptovalute z uvedbo strogih predpisov ali davčnih politik. Po drugi strani pa vse več držav sprejema digitalna sredstva in postajajo kripto prijazne. To povečano sprejemanje kriptovalut bo utrlo pot globalnemu sprejemanju teh digitalnih sredstev.",
    "Evropska elektrika: pozor, »ukinitev« trga ne bo povečala ponudbe elektrike": "Obvezujemo se, da bomo z vašimi podatki ravnali skrbno in odgovorno. Vaše podatke bomo uporabljali in hranili, dokler ne prejmemo vaše zahteve za izbris. Zahtevo za izbris podatkov lahko pošljete na e-naslov zasebnost@finance.si . Podrobnejše informacije o varovanju vaše zasebnosti in vaših pravicah si lahko preberete v naši politiki zasebnosti na www.finance.si/zasebnost .\n\nZa ogled vsebine je dovolj brezplačna registracija . Če podatke za prijavo že imate, namesto tega uporabite obrazec Prijava .\n\n»Evropski trg elektrike ne deluje več. Prilagoditi ga je treba novi realnosti dominantnih obnovljivih virov,« je že v začetku junija rekla Ursula von der Leyen, predsednica evropske komisije.\n\nNa Strateškem forumu Bled pa je ta ponedeljek samo ponovila: »Izjemno visoke cene elektrike dokazujejo, da evropski trg elektrike ne deluje. Razvit je bil za drugačne razmere.« Zato EU pripravlja tržno intervencijo v sili, hkrati pa strukturno reformo trga z elektriko. We need a new strategic thinking to defend the rules-based order. We must:\n\n\n\n• Neutralise Russia’s blackmail power, strengthen our ability to act⁰\n\n• Support the democracies most exposed to foreign threats\n\n\n\n• Use our economic might to preserve and expand the rules-based order pic.twitter.com/rjkRuEpXSo— Ursula von der Leyen (@vonderleyen) August 29, 2022 Dodatna vsebina ni prikazana, ker niste dovolili prejema piškotkov z zunanjih strežnikov. Spremeni...\n\nRealnost je, da potreba po elektriki in povpraševanje po elektriki v Evropi presegata tisto, kar je na voljo. Trg pravilno izraža to izjemno nesorazmerje, in sicer v ceni elektrike, ki je šla v nebo. Evropski trg elektrike – kot vsi trgi – v tako izjemnih razmerah, kot smo jim priča danes, seveda ima omejeno funkcioniranje in tveganja. A kaj je vzrok in kaj posledica, je jasno: potrebujemo več elektrike.\n\nDvajset let napak?\n\nPred letom 1996 so na energetskih trgih posameznih članic EU vladali veliki monopoli. Liberalizacija, pocenitev, za ljudi in za podjetja, je bila glavni cilj. K temu so skozi reforme dodajali še druge cilje, najprej je bil osnova vsega porabnik, potem pa še zeleno, obnovljivo, s čim manj ogljika, trajnostno. Trg ni povsem liberaliziran, na njem vladajo arbitrarne odločitve, komu se za katero energijo namenjajo subvencije, kako se deli denar, kaj je s čim povezano, kako se določa cena. Če zelo poenostavljamo, logično so bili preferirani obnovljivi viri energije, ne le zato, ker so manj obremenjujoči, ampak ker so cenejši. Pospeševali smo plin namesto premoga, ki veliko bolj onesnažuje, stavili smo na ruski plin, in ne na LNG-terminale. Šlo je, dokler je bil ruski plin poceni. Elektrika je tako zaradi svoje »čistosti« zaželena in zmagovalna energija. Razen, če je ni.\n\nZdaj so se nad proizvodnjo elektrike zgrnili križi in težave. Najprej se je po koroni izrazito povečalo povpraševanje, proizvodnja tako rekoč ničesar povpraševanju ni mogla slediti. To je pomenilo visoke cene in inflacijo. Od splošnega problema ima elektrika še posebne probleme: termoelektrarne na premog smo opuščali, premog je bil zaradi ekoloških taks tako drag, da se ni splačalo. Panični odziv Nemčije po Fukušimi je ugasnil in ugaša jedrske elektrarne. Letos posebej so bile nekatere hidroelektrarne zaradi nizkih vodostajev ugasnjene, in to od zahoda do vzhoda. Vlagalo se je v porabo plina za delanje elektrike, Rusija pa je ugasnila plin, kot bi ugasnila luč. Plin je drag, drag plin pa pomeni drago elektriko. Dragi energenti pa naprej pomenijo, da moderne demokratične vlade bogatih držav ne bodo preprečile, da bi državljane bogatih držav letos pozimi zeblo. Kar je katastrofalen neuspeh.\n\nAli torej današnje napovedane strukturne reforme trga elektrike dajejo znak, da smo 20 let delali narobe? Da je napaka liberalizem, ker trg ne deluje in ga lahko ureja samo država? Ali so bile vse strateške odločitve napačne? So napačne spodbude? Koliko je sploh mogoče zeleno?\n\nPolitiki akcijo in revolucijo na trgu elektrike opravičujejo z izjemnimi in izrednimi razmerami: ampak, ali bomo sploh še kdaj živeli v neizrednih razmerah? To so ekonomska in družbena vprašanja, na katera morda nimamo pametnih odgovorov, če še trga z elektriko ne znamo urediti. To je temeljno vprašanje zaupanja, ki bo treslo bolj, kot če bi vas stresla elektrika.\n\nGašenje požara z bencinom\n\nRazmere in ukrepanje politike ob energetski krizi spominjajo na ukrepanje ob koroni: panika in omejitve z rezultati, o katerih skorajda ni dopustno podvomiti.\n\nKot je politika napačno mislila, da lahko gospodarstva ugasne in jih z enim klikom spet prižge, pa je vse »normalno«, zdaj za pomanjkanje energentov išče ad hoc revolucionarne rešitve – na trgu elektrike. Pri tem je še nekaj paradoksov. Recimo ta, da z državnimi subvencijami in davčnimi olajšavami sicer blažimo energetsko draginjo, ampak nič ne prispevamo k temu, da bi zmanjšali povpraševanje po energiji, temveč ga ohranjamo na isti ravni ali pa še povečujemo. Osnovno pravilo: če je večje povpraševanje, cena ne more biti nižja. »To je gašenje ognja z bencinom,« opozarja za Bloomberg nekdanja poljska ministrica za okolje Joanna Mackowiak Pandera.\n\nNimamo krize trga z elektriko, ampak krizo z energijo\n\nŠe enkrat, glavna težava je, da na trgu ni dovolj energentov, ni dovolj plina, ni dovolj elektrike, na trgu ni dovolj energije.\n\n»Nemčija nima krize trga z elektriko. Nemčija ima krizo s ponudbo energentov in energije,« poudarja ekonomist, ki se posebej ukvarja z energetiko, Lion Hirth z zasebne univerze Hertie. Intervju objavlja Deutschlandfunk. »To lahko rešimo s tem, da proizvedemo več energije in da porabimo manj energije.« Nižja, subvencionirana cena elektrike porabo samo poveča, namesto da bi jo zmanjšala. Torej je napačen vzgib. Namesto splošnega znižanja cene z državnim posegom bi morala država pomagati samo tistim, ki pomoč res nujno potrebujejo.«\n\nEnergy experts have adviced strongly and consistently to prioritize energy savings since the very onset of the crisis.\n\n\n\nMedia, politicians and Twitter focus on excess profits, electricity market design and the beneficiaries of support policies.— Lion Hirth (@LionHirth) August 30, 2022 Dodatna vsebina ni prikazana, ker niste dovolili prejema piškotkov z zunanjih strežnikov. Spremeni...\n\nKako bi torej Hirth reformiral trg elektrike? Nikakor. »Trg elektrike dela natančno to, kar mora delati. Težava je, da je rezultat tega obremenitev za ljudi in podjetja, ki jo nekateri komaj še prenesejo. Res šibkim je treba pomagati, to je pravilno, primerno in upravičeno. Sistematična prerazporeditev davkov in denarja od zmagovalcev te krize do tistih, ki so šibkejši. Ampak to ni reforma trga z elektriko.«\n\nHirth ni edini, ki opozarja, da je problem ponudba. To je tudi stališče nemške ekonomistke in zunanje vladne svetovalke ter članice sveta ekspertov Veronike Grimm. Njena stališča v najkrajši obliki lahko vidite na Twitterju. Ob tem, da hoče Nemčija ločiti ceno elektrike od cene plina (opozorimo, da je prav Nemčija država, kjer se velik del elektrike proizvaja s plinom), je zapisala: »Zares je skrb zbujajoče, kako se vedno oklepamo novih rešilnih bilk in si delamo utvare, da je težave mogoče rešiti veliko lažje, kot jih je res. Rešitev je samo ena: povečajte ponudbo! Podaljšati je treba delovanje jedrskih elektrarn, priključiti elektrarne na premog …« Extrem besorgniserregend, dass man immer nach neuen Strohhalmen sucht, um die Probleme einfacher zu lösen, als es realistisch ist. Hier gilt: DAS ANGEBOT STÄRKEN!!! AKW-Laufzeiten verlängern, Kohlekraftwerke ans Netz, gute Bedingungen für Investitionen in Gaskraftwerke schaffen.— Veronika Grimm (@GrimmVeronika) August 26, 2022 Dodatna vsebina ni prikazana, ker niste dovolili prejema piškotkov z zunanjih strežnikov. Spremeni...\n\nKako Španci razveseljujejo Francoze\n\nKaj natančno pomeni, da bo EU krizno in v sili intervenirala na trgu z elektriko, in kakšna bo nadaljnja reforma trga z elektriko v času pisanja tega članka, ni jasno. Sestanek energetskih ministrov EU bo 9. septembra.\n\nZahteve gredo v to, da se oblikovanje cene elektrike loči od cene plina. Ve pa se tudi to, da bo Španija predlagala, da se njihov (in Portugalski) model kapice na ceno plina za proizvodnjo elektrike posploši po celi EU. To bi lahko bila ta vseevropska intervencija v sili.\n\nKaj so naredili Španci? Španija je ena izmed držav, kjer tako prebivalci kot podjetja večinoma plačujejo elektriko po trenutnih cenah na veleprodajnem trgu. To je pomenilo, da so visoke cene elektrike Špance – ljudi in podjetja – zelo udarile že konec leta 2021. Španija je opozarjala, da se bo to zgodilo povsod po EU, in je že spomladi letos želela, da EU uniformno uvede kapico na ceno plina, ki se potrebuje za proizvodnjo elektrike. V EU za to ni bilo soglasja, zato sta Španija in Portugalska dobili izjemo. Bili bi model, da EU preveri, ali mehanizem kapice na ceno plina za proizvodnjo elektrike deluje.\n\nKapica je v bistvu državna pomoč, subvencionirana cena plina za proizvodnjo elektrike, v Španiji je skupna vrednost državne pomoči 6,3 milijarde evrov, na Portugalskem pa 2,1 milijarde evrov. Denar bo država dobila prek novih davkov, ki bodo pravično porazdelili breme krize. Ukrep je začasen, trajal naj bi do konca maja 2023. Ukrep ločuje cene elektrike od cen plina in bi moral poceniti elektriko za končne uporabnike. Po ocenah španske vlade bi morala biti elektrika 15 odstotkov cenejša kot brez tega ukrepa.\n\nOpozorila, da poseg na trg prinaša tudi tveganja, so bila takojšnja, a neupoštevana. Tveganja so: povpraševanje po plinu ne bo upadlo, Rusija bo dobila več denarja, manj privlačne bodo investicije v obnovljive vire, mogoče so manipulacije s cenami. Kritike so bile zatrte z nujnostjo ukrepanja in lajšanja draginje, ekonomski pomisleki utišani s socialno pravičnostjo in skrbjo za ljudi.\n\nDanes španski mediji javnosti sporočajo, kako so španski ukrepi dobri, kako vidnega uspeha ni mogoče ovreči, da pa brez splošne reforme trga z elektriko ne bo šlo. Kar opozorijo, je, da se je izrazito povečal izvoz poceni elektrike v Francijo in da Francozi uživajo koristi španskih pomoči.\n\nŠpanski model kapice na ceno plina ni za celo EU\n\nVeč soavtorjev, ekonomistov think tanka CEPR (Centre for Economic Policy Research), v enem tekstu poudari, zakaj iberski model s kapico ni primeren kot intervencijski ukrep v celi EU.\n\nNajprej ocenijo, koliko uspešen je mehanizem v Španiji. Od srede junija do 13. avgusta je bila promptna cena elektrike povprečno 144 evrov na megavatno uro, brez ukrepa pa bi bila 299 evrov. Ampak, hkrati so porabniki plačali 109 evrov davka na megavatno uro, neto korist – oziroma neto nižja cena elektrike – je bila tako 46 evrov na megavatno uro. Cena je nižja, korist za porabnike torej je, pa vendar bi pri tako obsežnem ukrepu pričakovali večjo razliko.\n\nOpozarjajo na tri velika tveganja.\n\nPrvič: medtem ko je bila doslej trgovina z elektriko med Španijo in Francijo uravnotežena, od srede junija več ni tako. Elektrika gre iz Španije v Francijo. To pomeni, da gre iz Španije v Francijo tudi subvencija. V srednji Evropi, ki je še veliko bolj povezana, bi bila takšna trgovina še bolj pogosta. Tudi če bi EU enotno uvedla mehanizem, bi bilo odtekanje elektrike in subvencij v sosednje države, ki niso članice EU, velik problem. Še enkrat poudarjamo, celo Španci ugotavljajo, da sta prodaja elektrike in odtekanje subvencij v Francijo težava.\n\nDrugič: povečanje izvoza in povečanje porabe elektrike, kar je posledica nižjih cen, neizogibno vodita v več pokurjenega plina za proizvodnjo elektrike. Proizvodnja elektrike iz plina se je povečala za 24 odstotkov. Na Iberskem polotoku to morda ni problem, opozarjajo avtorji, ker imajo države velike LNG-zmogljivosti. Ampak v preostanku EU, posebej v Nemčiji in na vzhodu, ni tako.\n\nTretjič: v državah, kjer so običajni zakupi elektrike vnaprej, to pa je večji del Evrope, torej v državah, kjer cena elektrike na položnicah ni povezana in se ne spreminja tekoče s promptnimi tržnimi cenami, bi ukrep lahko pomenil, da na začetku plačujejo celo dražjo elektriko, kot jo imajo v pogodbah, to pa zato, ker morajo plačati davek, ne dobijo pa »znižane« cene, ampak ceno, ki je v pogodbi.\n\nAvtorji še enkrat poudarijo, da so v večini držav za blaženje krize z elektriko bolj ustrezni ciljani ukrepi za povečevanje razpoložljivega prihodka najbolj potrebnim ljudem in podjetjem, ne pa intervencije na trgu z elektriko.",
    "Slovenija pri pomoči gospodarstvu zaostaja tako po količini sredstev kot tudi po raznovrstnosti ukrepov": "V ponedeljek se je vlada v prostorih GZS srečala s predstavniki gospodarskih združenj in predstavila nekatere ukrepe za spopadanje z draginjo in energetsko krizo. Na srečanju, o katerem smo na Domovini že pisali, je bilo izrečenih kar nekaj kritik na račun tega, da ukrepi ne bodo zadostni. Gospodarstvu se zdi nujna uvedba kapice na ceno energentov.\n\nNa seji Komisije za nadzor javnih financ, ki je bila v sredo sklicana ravno zaradi energetskih izzivov gospodarstva, je tekla beseda tudi o tem, da Slovenija pri pomoči gospodarstvu v primerjavi z drugimi evropskimi državami zaostaja tako po količini sredstev kot tudi po raznovrstnosti ukrepov.\n\nMedtem je energetsko intenzivna industrija že na udaru. V Slovenski industriji jekla (Sij) bodo prisiljeni proizvodnjo zmanjšati. Septembra bo nižja za približno tretjino, v zadnjem četrtletju pa za približno 40 odstotkov. V Nemčiji, ki je naša najpomembnejša zunanjetrgovinska partnerica, je že poleti šestina energetsko intenzivnih podjetij zmanjšala proizvodnjo.\n\nTudi 10-kratno povišanje cen energentov\n\nPredsednik komisije za nadzor javnih financ Jernej Vrtovec je dejal, da je vlada priskočila na pomoč gospodinjstvom, zamuja pa pri pomoči slovenskemu gospodarstvu, predvsem srednjim in večjim podjetjem. Po njegovem je bistveno pomagati ravno gospodarstvu, saj pomoč ljudem nič ne pomaga, če bodo ostali brez služb. Večina podjetij ima sklenjene pogodbe še za to leto, naslednje leto pa pričakujejo od šest- do desetkratno povišanje cen energentov.\n\n»Govoril sem s podjetnikom, ki ima 150 zaposlenih. Ta trenutek plačuje 12 tisoč evrov električne energije, ponudbo za naslednje leto ima sto dvajset tisoč. Kaj sledi? Bo ta podjetnik to plačal? Bo dal samo v stroške? Bo dvignil cene končnih storitev ali bo začel odpuščati?,« se je vprašal bivši minister za infrastrukturo.\n\nDirektorju Dewesofta in bivšemu predsedniku Kluba slovenskih podjetnikov (SBC) Juretu Knezu se zdi naveden primer še blag. »So podjetja, ki so bistveno bolj energetsko odvisna tudi v razredu srednjih podjetij. Akrapovič je recimo včasih za elektriko plačeval 600 tisoč evrov, zdaj bo plačeval 7 milijonov in kdo ve, kaj ga čaka v naslednjem letu. Te stvari so v določenih panogah res kritične,« je dejal.\n\nJe ukrepanje vlade nezadostno?\n\nŽe na ponedeljkovem srečanju politike s predstavniki gospodarstva je bilo izrečenih kar nekaj kritik na račun tega, da ukrepi ne bodo zadostni. Vlada je sicer napovedala pomoč gospodarstvu v višini 1,5 milijarde evrov. Sofinanciranje podražitev elektrike in plina, in sicer v višini 30 odstotkov nad dvakratnikom cen iz lanskega leta, pa je že odobrila.\n\nPrva tranša pomoči bo dodeljena konec leta, druga pa šele do sredine marca 2023, kar je po mnenju Vrtovca pozno. Na seji je bilo slišati tudi kritike tega, da Slovenija pri pomoči gospodarstvu v primerjavi z drugimi evropskimi državami zaostaja tako po količini sredstev kot tudi po raznovrstnosti ukrepov. V Avstriji so denimo sprejeli ukrep, ki pomaga podjetjem pri zamudah pri plačilu davkov. Na Češkem so uvedli poseben garancijski program za pridobivanje kreditov, v Nemčiji davčne olajšave za davek od prihodkov, v Italiji pa 20-odstotno davčno olajšavo za vsa energetsko intenzivna podjetja.\n\n\"Prioriteta prvih treh mesecev so bile politične stvari … za gospodarstvo je bilo pripravljenega ali narejenega bore malo, zdaj se šele začenja resna razprava o tem kaj pravzaprav narediti (gost Vroče teme dr. Janez Šušteršič)\n\nCelotna oddaja: ➡️ https://t.co/dAkTWFxf91 pic.twitter.com/5l55LL1Rjs — Domovina (@Domovina_je) September 8, 2022\n\nCenovna kapica\n\nCenovna kapica na ceno energentov, za katero je predsednik GZS Tibor Šimonka dejal, da je nujna, nima podpore vlade. »V veliki meri se bomo morali dodatno zadolžiti, zato je zelo pomembno, kako bodo ta sredstva porabljena,« je glede njene uvedbe dejal finančni minister Klemen Boštjančič. Po njegovem bi šlo pri tem za neciljano helikoptersko razmetavanje z denarjem.\n\nO uvedbi kapice, ki sicer ima podporo opozicije, je predsednik Obrtno-podjetniške zbornice Slovenije (OZS) Blaž Cvar dejal, da je kratkoročna uvedba obvezna, na dolgi rok pa je treba energetsko krizo rešiti pri izvoru. Cvar dodaja, da plačuje 30 odstotkov podjetij že sedaj nekajkratnik cene iz leta 2021.\n\nUvedbe cenovne kapice za gospodarstvo bi po besedah državna sekretarka na infrastrukturnem ministrstvu Tina Sršen pomenila kršitev evropske energetske zakonodaje. Glede sklicevanja na Španija in Portugalska, ki sta cenovno kapico uvedli, pa je dejala, da je prišlo do tega šele po odobritvi evropskih inštitucij, da ne gre za nedovoljeno državno pomoč. Kot pravi, sta ti dve državi še posebej ranljivi in neprimerljivi s Slovenijo. V Španiji so s pomočjo kapice potisnili ceno na 130 evrov na megavatno uro, v Sloveniji pa je megavatna ura avgusta stala 60 evrov.\n\nEnergetsko intenzivna industrija že trpi\n\nMedtem je energetsko intenzivna industrija (proizvodnja jekla, aluminija, papirja, stekla in precejšen del kemične industrije) že na udaru. V Slovenski industriji jekla (Sij) bodo prisiljeni proizvodnjo zmanjšati. Septembra bo nižja za približno tretjino, v zadnjem četrtletju pa za približno 40 odstotkov. Kot pravijo, jim je v prvem polletju podražitev energentov in surovin še uspelo uravnavati s prodajnimi cenami, zdaj pa niti to ni več možno na vseh proizvodnih programih. Proizvodnjo so bili prisiljeni zmanjšati tudi v podjetju Talum, in sicer primarnega aluminija iz elektrolize.\n\nV Nemčiji, ki je naša najpomembnejša zunanjetrgovinska partnerica, je že poleti šestina energetsko intenzivnih podjetij zmanjšalo proizvodnjo. Nekatera podjetja so bila prisiljena ustaviti tudi del aktivnosti.",
    "Vsak dan prvi": "Namizna aplikacija Internet Explorer odhaja v pokoj\n\nZagotovite si nemoten vstop v svet aktualnih novic in jo nadomestite z najnovejšo verzijo Chromea, Firefoxa, Safarija ali Microsoft Edgea.",
    "Najava 24. prevajalske delavnice leposlovja": "PIRAN – Med 29. septembrom in 2. oktobrom 2022 bodo v organizaciji Javnega sklada RS za kulturne dejavnosti, revije Mentor in območne izpostave JSKD Piran v piranski Tartinijevi hiši potekale že 24. prevajalske delavnice leposlovja, ki se bodo letos osredotočale na vprašanja prostora in arhitekture. Izbrani datumi niso naključje, saj zadnji septembrski dan, torej 30. september, že lep čas velja za svetovni dan prevajalcev. Gre za praznik sv. Hieronima, ki je prve bralce oskrbel z enim od temeljnih prevodov – s prevodom Svetega Pisma v latinščino, z Vulgato.\n\n\"Prevajalnica JSKD že več kot 20 let poteka na Obali, kjer v več jezikovnih skupinah poteka natančno prebiranje leposlovja v angleškem, španskem, francoskem, nemškem in portugalskem jeziku, občasno še v slovaškem in italijanskem, predvsem mlajših avtorjev ali avtoric, ki v slovenskem literarnem prostoru še niso dobili svoje priložnosti. Prevajalci na delavnicah odkrivajo besedo za besedo, pomen enakovreden pomenu ter celoto postavljajo v mozaik slovenskega besedila. Prevod je tako skupek poznavanja tujega in slovenskega jezika, uravnoteženo iskanje kompromisov med izvirnikom in slovensko različico, subtilen dialog med prevajalci različnih predznanj, starostnih profilov ter krajevne razpršenosti, je navdušenje nad svetovno literaturo ter pokazatelj kulturne in zgodovinske razgledanosti udeležencev, ki v skupinah pod mentorstvom uveljavljenih prevajalcev razpirajo nove svetove za zahtevno slovensko bralsko občinstvo. Prevedena besedila so najprej objavljena v reviji Mentor, nekatera pa celo v knjižni obliki v zbirki Mentorjeva prevajalnica, ki izhaja v založništvu JSKD že več kot 15 let. Na ta način udeleženci dobijo pomembna in prva prevajalska priporočila.\" - Barbara Rigler, producentka za literarno dejavnost\n\nPrevajalske delavnice leposlovja z uradnim naslovom Trg kot arhitektura so namenjene mladim prevajalcem, dijakom 4. letnikov, študentom tujih jezikov in drugim, ki jih zanima literarno prevajanje. Pogoj za udeležbo je vsakokrat dobro poznavanje tako tujega kot slovenskega jezika in kajpak entuziazem. Prav entuziazem je tisti, ki se med 30 prijavljenimi še posebej čuti pri najstarejši udeleženki delavnic, ki šteje kar 71 let!\n\nMentorji 24. prevajalske delavnice leposlovja\n\nV žarišču Prevajalnic bodo pod perutjo dr. Mateje Seliškar Kenda francoščina, v učilnici dr. Mojce Medvešek portugalščina, pod mentorstvom Marjete Drobnič španščina, pod vodstvom dr. Irene Samide nemščina, z Juretom Potokarjem angleščina. Dve udeleženki se bosta prevajanja udeležili na daljavo, saj sta na študiju v tujini. Predstavitev mentorjev in delavnic.\n\nUrnik\n\nČetrtek, 29. september 2022\n\nTARTINIJEVA HIŠA, Tartinijev trg 7, 6330 Piran\n\n10:00–10:30 Prevajalnica JSKD 2022, registracija udeležencev\n\n10:30–12:00 Predstavitev mentorjev in vsebin ter knjižnih naslovov v zbirki Mentorjeva prevajalnica (založba JSKD)\n\n12:00-13:00 kratek sprehod po Piranu z vodstvom (Tartinijeva hiša)\n\n15:00–19:00 prevajanje: francoska, nemška, angleška, španska, portugalska delavnica\n\nPetek, 30. september 2022\n\nTARTINIJEVA HIŠA, Tartinijev trg 7, 6330 Piran\n\n8:00–8:45 jutranja vadba, ki promovira zdravje in obnovo telesa\n\n9:00–11.00 prevajanje po posameznih delavnicah (po dogovoru z mentorjem, mentorico)\n\n11:15–15:15 izlet v Strunjan: voden izlet po solinah, skupno kosilo, Parenzana\n\n15:30 – 18:30 prevajanje po posameznih delavnicah\n\nMEDIADOM PYRHANI, Kumarjeva ulica 3, 6330 Piran\n\n20:30–22:00 “Dama z magrebskim psičkom” (Mentorjeva prevajalnica, JSKD, 2022), pogovor s švicarsko pisateljico Dano Grigorcea. Sodelujejo: Nataša Bauman, Dominika Mencin, Tina Reščič, Mateja Softić, Tina Toličič. Mentorica prevoda: dr. Tina Štrancar\n\nSobota, 1. oktober 2022\n\nTARTINIJEVA HIŠA, Tartinijev trg 7, 6330 Piran\n\n8:00–8:45 jutranja vadba, ki promovira zdravje in obnovo telesa\n\n9:00–13:00 prevajanje po posameznih delavnicah (po dogovoru z mentorjem, mentorico)\n\n15:00–18:30 prevajanje po posameznih delavnicah\n\nMEDIADOM PYRHANI, Kumarjeva ulica 3, 6330 Piran\n\n20:30–21:30 “In povsod je bil sneg«, predstavitev dvojezične pesniške zbirke Tomaža Šalamuna v zbirki Mentorjeva prevajalnica (JSKD, 2021): Sodelujeta: Liu Zakrajšek, Jure Potokar\n\nNedelja, 2. oktober 2022\n\nTARTINIJEVA HIŠA, Tartinijev trg 7, 6330 Piran\n\n8:00–8:45 jutranja vadba, ki promovira zdravje in obnovo telesa\n\n9:00–11:15 zaključevanje prevajanja ter priprava besedil za predstavitev\n\n11:30–13:00 Besedila na trgu, predstavitve posameznih jezikovnih delavnicah in podelitev potrdil za sodelovanje ob zaključku\n\nPoleg celodnevnega prevajanja sodobnih leposlovnih besedil iz tujih v slovenski jezik pod mentorstvom uveljavljenih profesorjev in prevajalcev, nudijo organizatorji vsem letošnjim udeležencem posebno izkušnjo skupinskega prevajanja, objavo v literarni reviji Mentor (Mentor 1/februar 2023), zanimive literarne večere, razgibavanje med napornim sedenjem ter letos še presenečenje v obliki izleta po strunjanskih solinah in sprehoda po Parenzani iz Strunjana v Portorož.\n\nDva nova prevoda Mentorjevih Prevajalnic\n\nPomemben aspekt Mentorjevih Prevajalnic so, kajpak, tudi objave prevodov v istoimenski zbirki, v okviru katere (bo)sta letos izdani dve knjigi, in sicer prevod drame Snežni vrh slovaške avtorice Jane Bodnárove in prevod novele Dama z magrebskim psičkom švicarske pisateljice Dane Grigorcea. Snežni vrh je nagrajena drama, ki izvirno in dinamično premišljuje o poslanstvu umetnosti; ta je lahko hoja k pravemu jazu ali pa začasna in učinkovita samopozaba. Idejno bogata knjiga, katere prevod nastaja pod mentorstvom Andreja Pleterskega, bo predstavljena konec tega leta na več branjih v Ljubljani in drugod po Sloveniji, slovaška dramatičarka je bila letos maja tudi gostja rezidence JSKD v Ljubljani.\n\nPrevod novele Dama z magrebskim psičkom nemško pišoče švicarske pisateljice romunskega porekla Dane Grigorcea pa je na drugi strani izkupiček lanskoletne nemške prevajalnice. Prevod je nastajal pod mentorstvom dr. Tine Štrancar s prevajalkami Natašo Bauman, Dominiko Mencin, Tino Reščič, Matejo Softić in Tino Toličič, sofinanciralo pa ga je Veleposlaništvo Švice v Ljubljani ter Zavod Iskriva iz Reteč. Avtorica, ki je za svoj najnovejši roman Ki ne umrejo prejela švicarsko nagrado za književnost, bo v slovenščino sveže prevedeno novelo sicer predstavila na več gostovanjih po Sloveniji, prvi teden v oktobru bo gostovala na rezidenci JSKD v Ljubljani.\n\nGostovanja Dane Grigorcea v Sloveniji\n\nPREVAJALNICA JSKD 2022, literarni večer s švicarsko pisateljico Dano Grigorcea in predstavitev prevedene novele\n\nPiran, Mediadom Piran, Kumarjeva ulica 3\n\npetek, 30. septembra 2022, 20.30\n\nSodelujejo: Nataša Bauman, Dominika Mencin, Tina Reščič, Mateja Softić, Tina Toličič\n\nŠVICARSKA KNJIŽEVNOST: DANA GRIGORCEA\n\nMaribor, Univerzitetna knjižnica Maribor/Švicarski kotiček, Gospejna ulica 10\n\ntorek, 4. oktobra 2022, 16.00\n\nModeratorka: prof. dr. Vesna Kondrič Horvat\n\nTEDEN JEZIKOV, pogovor dijakov in intervju s švicarsko pisateljico na Gimnaziji/Srednji šolo Maribor\n\nMaribor, Srednja ekonomska šola in gimnazija Maribor, Trg Borisa Kidriča 3\n\ntorek, 4. oktobra 2022, 11.30\n\nModeratorka: mag. prof Nataša Bauman\n\nSodelujejo: dijaki SEŠG in zunanji povabljeni\n\nFESTIVAL MLADE LITERATURE URŠKA 2022, predfestivalsko dogajanje\n\nURŠKA PRED URŠKO, pogovor s švicarsko pisateljico Dano Grigorcea\n\nSlovenj Gradec, Knjižnica Ksaverja Meška\n\nčetrtek, 6. oktobra 2022, 12.00\n\nModeratorka: Mateja Softić\n\nSodelujejo: dijaki 3. in 4. letnika Gimnazije Slovenj Gradec pod mentorstvom prof. Janka Uršnika in prof. Jelke Samec\n\nDAMA Z MAGREBSKIM PSIČKOM, predstavitev prevoda in avtorice\n\nLjubljana, Center za poezijo Tomaža Šalamuna, Cankarjeva 5\n\nčetrtek, 6. oktobra 2022, 19.00\n\nSodelujejo: Veleposlaništvo Švice v RS\n\nVeč informacij\n\nFoto: Matej Maček",
    "Na Otroški Evroviziji 2022 16 držav": "",
    "Ema: Pandemija covida-19 v Evropi še ni končana. Države naj okrepijo programe za preprečevanje širjenja virusa": "Podatki, zbrani v zadnjih nekaj tednih, so pokazali, da se je skupno število primerov in smrtnih primerov zaradi covida-19 v Evropi zmanjšalo, je dejal vodja strategije cepljenja pri agenciji Marco Cavaleri, pri čemer pa ni navedel točnih številk. “Vendar pa se moramo s približevanjem jeseni pripraviti na nov val okužb v skladu s trendom, ki ga je virus pokazal v zadnjih dveh letih,” je dodal.\n\nAmeriški predsednik Joe Biden je sicer v nedeljo dejal, da je pandemije v ZDA konec. “Pandemije je konec. Še vedno imamo težave s covidom. Še vedno veliko delamo na tem, vendar je pandemije konec,” je dejal med sprehajanjem po avtomobilskem sejmu v Detroitu.\n\nVendar pa po mnenju Eme ta v Evropi še vedno traja. “Kar mi je jasno in kar bi moralo biti zelo jasno iz predstavitve doktorja Cavalerija, je to, da v Evropi še vedno menimo, da se pandemija nadaljuje,” je na spletnem srečanju novinarjem povedal vodja zdravnikov pri Emi Steffen Thirstrup.\n\n“Pomembno je, da se države članice pripravijo na uvedbo cepiv, zlasti prilagodljivih na nove podrazličice virusa, da bi tako preprečili nadaljnje širjenje te bolezni v Evropi,” je po navedbah AFP še dejal Thirstrup.\n\nEma je sicer prejšnji teden odobrila posodobljeno cepivo proti covidu-19 proizvajalca Pfizer-BioNTech. Novo cepivo deluje tako proti prvotnemu sevu novega koronavirusa kot proti podrazličicama BA.4 in BA.5 različice omikron, agencija pa ga priporoča kot poživitveni odmerek za starejše od 12 let.\n\nNekatere države, kot sta Portugalska in Danska, so že uvedle omenjena cepiva, zlasti za starejše, v nekaterih drugih evropskih državah pa so ljudje pokazali odpor do zamisli, da bi prejeli še en odmerek cepiva.",
    "Evropski teden mobilnosti 2022: Nimamo alternativne prihodnosti, imamo pa alternativna goriva": "Yosuke Arai, predsednik, Toyota Adria\n\nZadnji dan Evropskega tedna mobilnosti, ki je sicer potekal med 16. in 22. septembrom 2022, je bil na Kongresnem trgu v Ljubljani prvič v Sloveniji na ogled in preizkušnjo avtobus H2.City Gold, ki ga poganjajo vodikove gorivne celice. V sklopu svoje preobrazbe iz klasičnega avtomobilskega proizvajalca v dobavitelja trajnostne mobilnosti je Toyota Motor Europe lastniško vstopila v portugalsko podjetje Caetano Bus, ki velja za enega izmed največjih proizvajalcev avtobusov v Evropi. Slednjemu je prav vstop Toyote omogočil hitrejši nadaljnji razvoj, proizvodnjo in prodajo brezemisijskih avtobusov, pri čemer zadnja leta posebno pozornost posvečajo različicam na vodikov pogon.\n\nVIZIJA TRAJNOSTNEGA BREZEMISIJSKEGA JAVNEGA POTNIŠKEGA PROMETA\n\nPortugalski proizvajalec se že vse od leta 2010 intenzivno ukvarja z iskanjem brezemisijskih rešitev za različne modele svojih avtobusov. Leta 2013 so predstavili električni avtobus e-Cobus, ki je prirejen za uporabo na letališčih, tri leta kasneje pa so na trg poslali svoj prvi povsem električni avtobus za potrebe mestnega prometa. Leta 2019, ko je v lastniško strukturo vstopila Toyota, pa so začeli s skupnim razvojem modela H2.City Gold, ki ga poganjajo vodikove gorivne celice. To je vozilo, ki predstavlja jasen odgovor na nove smernice in strategije, ki temeljijo na vedno večjih potrebah po čistem, brezemisijskem in trajnostnem mestnem prometu.\n\nSODOBNA TEHNOLOGIJA VODIKOVIH GORIVNIH CELIC OMOGOČA 400 KM DOSEGA\n\nCaetanov avtobus H2.City Gold ima vgrajen najbolj sodoben sistem vodikovih gorivnih celic znamke Toyota, ki vključuje sklop gorivnih celic, rezervoarje vodika in druge ključne sestavne dele. Doseg avtobusa znaša 400 kilometrov, vseh pet rezervoarjev, katerih skupna kapaciteta znaša 37,5 kg, pa je možno napolniti v devetih minutah. Modularna zasnova avtobusa omogoča večji doseg, izjemno zmogljivost, varnost in udobje. Opremljen je z elektromotorjem znamke Siemens ter s sistemom gorivnih celic znamke Toyota. Njegovo izjemno energijsko učinkovitost omogočata lahka aluminijasta zasnova in sistem regenerativnega zaviranja.\n\nPonuja tudi najvišjo stopnjo varnosti, saj je opremljen z vsemi sodobnimi varnostnimi sistemi, kot so sistem za zaznavanje utrujenosti voznika, sistem za ohranjanje voznega pasu, zaznavanje mrtvega kota, sistem za zaznavanje nevarnosti trka, opozorilni alarm pri vzvratni vožnji, omejevalnik hitrosti, parkirni senzorji in številni drugi. Poleg tega ima vgrajene posebne senzorje, ki v primeru nesreče ali poškodb na sistemu gorivnih celic, nemudoma prekinejo dotok vodika iz rezervoarjev. Avtobus je na voljo je v dveh različnih dolžinah (10,7 m in 12 m) z dvema ali tremi vrati ter ponuja izjemno prilagodljivost v različnih mestnih okoljih. V vseh ozirih je rezultat pametnih inženirskih rešitev in sodobnih tehnologij znamk Caetano in Toyota ter predstavlja prvi korak k strategiji skupne blagovne znamke, v skladu s katero bo avtobus na voljo z zaščitnima znakoma obeh znamk.\n\nNA OBISKU V LJUBLJANI\n\nH2.City Gold je na svoji evropski promocijski turneji obiskal številna evropska mesta. Pred časom je že vozil v naši bližini v Trstu in Bresci. Sicer pa je Caetano v uporabo že predal več kot 70 tovrstnih avtobusov. Največ, 51, jih je trenutno na nemškem trgu sledijo Španija (12, Francija (4), Portugalska (2), Danska (1). Ljubljano je avtobus H2.City Gold obiskal zadnji dan Evropskega tedna mobilnosti (22. septembra 2022), ko je bil na ogled na Kongresnem trgu. Ta dan v slovenski prestolnici poteka »dan brez avtomobila«. Vožnja z avtobusi Ljubljanskega mestnega prometa je ta dan za vse uporabnike brezplačna. Na eni izmed liniji bo ves dan vozil tudi brezemisijski H2.City Gold. Na ta način bodo lahko tudi Ljubljančani spoznali prednosti povsem tihe in okolju prijazne brezemisijske »vodikove« vožnje. V času ljubljanskih voženj bodo rezervoarje polnili v Messerjevi mobilni vodikovi polnilnici, ki se nahaja na Verovškovi ulici 62, sedežu Energetike Ljubljana.\n\nVODIKOVA VIZIJA KORPORACIJE TOYOTA\n\nKorporacija Toyota je ena izmed prvih avtomobilskih znamk, ki je prepoznala prednosti vodika kot energenta prihodnosti in se že od leta 1992 ukvarja z razvojem vozil na vodikove gorivne celice. Leta 2014 so izdelali prvo generacijo modela Mirai, ki velja za prvi serijski avtomobil na gorivne celice na svetu. Leta 2020 so ga nadgradili z drugo generacijo, ki je še bolj energijsko učinkovita. V skladu z vizijo Beyond Zero se Toyota že vrsto let intenzivno ukvarja z rešitvami za brezemisijsko trajnostno družbo, katere sestavni del je tudi vizija vodikove družbe. V ta kontekst spada tudi začetek gradnje inovativnega mesta prihodnosti Woven City, ki nastaja pod vznožjem gore Fidži in bo v energetskem pogledu v celoti temeljilo na vodikovih tehnologijah. Poleg tega raziskujejo tudi možnosti uporabe vodika v gradbeništvu, ladijskem, železniškem in letalskem prometu. Pred časom so predstavili sistem mobilnih generatorjev, ki temeljijo na vodikovih tehnologijah in so uporabni za dobavo električne energije na odročnih predelih in v primerih naravnih nesreč.\n\nYosuke Arai, predsednik, Toyota Adria: »Toyota je bila ena izmed prvih avtomobilskih znamk, ki je že v začetku devetdesetih let prejšnjega stoletja prepoznala prednosti vodika kot energenta prihodnosti. Glede na to, da smo družba, ki razmišlja onkraj meja klasične mobilnosti, v vodiku vidimo rešitev za brezemisijsko družbo prihodnosti. Prav zaradi tega snujemo številne rešitve, ki temeljijo prav na uporabi vodika. Na različne načine si intenzivno prizadevamo, da bi širši javnosti učinkovito predstavili vse prednosti, ki jih ponuja vodik. S tega vidika nas izjemno veseli, da smo skupaj s partnerji Mestno občino Ljubljana in javnima podjetjema Ljubljanski potniški promet in Energetika Ljubljana iz Javnega holdinga Ljubljana, ter podjetjema Caetano in Messer Ljubljančanom ponudili možnost, da v živo spoznajo avtobus H2.City Gold, katerega vožnja je povsem tiha. Njegove edine emisije so le kapljice vode.«\n\nFrancisco José Magalhaes, mednarodni vodja prodaje, CaetanoBus: »Pri podjetju Caetano se že od leta 2010 ukvarjamo s prehodom na brezemisijsko delovanje. Takrat smo predstavili naš prvi električni avtobus. Leta 2019 je Toyota lastniško vstopila v podjetje Caetano in razvili smo produkt H2.City Gold, ki ga poganjajo vodikove gorivne celice. Avtobus, s katerim se vozimo, je serijski izdelek; trenutno jih po vsem svetu vozi že več kot 70. 400 kilometrov, kolikor znaša trenutni doseg avtobusa, več kot zadostuje potrebam mestnega prometa. V bližnji prihodnosti načrtujemo nadgradnjo, vodikov avtobus s še večjim dosegom, s čimer bo postal zanimiv tudi za medkrajevni promet. Nadejamo se sodelovanja z dobavitelji, podjetji, ki izvajajo mestni potniški promet in z mestnimi oblastmi. Tovrstno sodelovanje prinaša izjemen preobrat v dojemanju brezemisijskega mestnega prometa. Zavedati se moramo, da mesta še vedno rastejo, prostorsko kot po številčnosti prebivalstva. Zato je ključnega pomena, da zagotovimo okolju prijazen mestni potniški promet.«\n\nRok Vihar, namestnik direktorja, Javno podjetje Ljubljanski potniški promet: »V bližnji prihodnosti se bomo v potniškem prometu najverjetneje morali odpovedati uporabi fosilnih goriv. Za prehod v zeleno mobilnost se ponujata le dve možnosti. Prva uporaba baterijsko-električnih avtobusov, drugo pa predstavljajo avtobusi na vodikove gorivne celice. Med tema dvema tehnologijama obstajata dve pomembni razliki. Če bomo v Sloveniji želeli nadomestiti manko zelene električne energije za pogon različnih vozil, baterijsko-električni avtobusi ne bodo dovolj, saj bomo morali to pomanjkanje proizvajati s pomočjo sončne energije. Težava nastopi, saj sonce sije navadno takrat, ko ljudje v največji meri avtobuse uporabljajo. Prav to nesrečno naključje nam onemogoča shranjevanje na ta način pridobljene energije. Tu v igro vstopi vodik, ki je edini energijski nosilec, ki je sposoben shranjevanja zelene energije na daljše časovno obdobje. Ko jo proizvedemo, jo lahko uporabimo naslednji dan, teden ali mesec. Prav zaradi tega je to avtobus prihodnosti in verjamem, da bodo tovrstni avtobusi v Ljubljani vozili že v bližnji prihodnosti. Hkrati pa sem prepričan, da bodo avtobusi na vodikove gorivne celice igrali ključno vlogo po uresničevanju ogljične nevtralnosti, ki si ga je mesto Ljubljana zadalo do leta 2030.«\n\nValentin Ilievski, član uprave Messer Group: »Vodikova tehnologija v prometu je naša prihodnost. Uporabljamo jo že v letalskem in avtobusnem prometu, na vodikov pogon delujejo čolni, viličarji in številna druga prevozna sredstva ter delovni stroji. Prav vodiku bomo verjetno lahko pripisali največ zaslug, da bo brezemisijski prehod čim prej lahko postal resničnost. Evropa namerava v naslednjih letih v razvoj te tehnologije vložiti 500 milijard evrov. Že od nekdaj si prizadevamo razvijati okolju prijazne tehnologije, v ta kontekst seveda spada tudi proizvodnja čistega vodika. Ponujamo tudi celovito rešitev za avtobusni pogon, z veseljem pa sodelujemo tudi z našimi partnerji, podjetjema Toyota in CaetanoBus.\n\nZoran Janković, župan Mestne občine Ljubljana: »Današnji dogodek se je pravzaprav začel pred dvema letoma, ko sta nam gospoda Stefan Messer in Valentin Ilievski v imenu skupine Messer predstavila vodik. Glede na to, da sam nisem tehnolog, sem bil takrat nad vsem skupaj kar nekoliko skeptičen. Zato smo se dogovorili, da bi bilo najbolje, če nam predstavijo, kako zadeva deluje v praksi. In danes se vozimo s serijskim avtobusom na vodikove gorivne celice. Če se nekoliko pošalim, me je avtobus tako navdušil, da bi ga v imenu mesta Ljubljana kupili kar takoj.\n\nPolnjenje je že od samega začetka predstavljalo glavno težavo baterijsko-električnih avtobusov. V tem oziru avtobusi na vodikove gorivne celice predstavljajo ključno prednost. Samooskrbnost in neodvisnost sta že zelo dolgo naši glavni ambiciji. Vzporedno s projektom vodikovega avtobusa namreč teče projekt proizvodnje vodika z elektrolizo v okviru podjetja Energetika. Vse skupaj bi se dogajalo v sklopu projekta Ljubljanica, ki so se mu s podpisom zavezali štirje partnerji – država, Mestna občina Ljubljana, Elektro Ljubljana in Energetika ter vključuje gradnjo hidrocentrale na sotočju Ljubljanice in Grubarjevega prekopa, ki bi omogočala tudi elektrolizo in pridobivanje vodika. Ta zgodba je v srednjeročnem obdobju za Ljubljano zelo perspektivna. Zagotovo pa bo imela Ljubljana v naslednjih petih letih svojo elektrolizo, urejeno Ljubljanico in avtobuse na vodik.«\n\nValentin Ilievski, član uprave Messer Group: »Vodikova tehnologija v prometu je naša prihodnost. Uporabljamo jo že v letalskem in avtobusnem prometu, na vodikov pogon delujejo čolni, viličarji in številna druga prevozna sredstva ter delovni stroji. Prav vodiku bomo verjetno lahko pripisali največ zaslug, da bo brezemisijski prehod čim prej lahko postal resničnost. Evropa namerava v naslednjih letih v razvoj te tehnologije vložiti 500 milijard evrov. Že od nekdaj si prizadevamo razvijati okolju prijazne tehnologije, v ta kontekst seveda spada tudi proizvodnja čistega vodika. Ponujamo tudi celovito rešitev za avtobusni pogon, z veseljem pa sodelujemo tudi z našimi partnerji, podjetjema Toyota in CaetanoBus.\n\nSrečko Trunkelj, namestnik direktorja, Energetika Ljubljana: »Ko smo se ukvarjali z okolju prijaznim prevozom, smo seveda razmišljali tudi o vodiku. Glavni premik v tej smeri se je zgodil ob obisku predstavnikov družbe Messer pri ljubljanskem županu. Ta obisk je postavil izhodišče. In sedaj imamo mobilno polnilnico, ki je odličen prikaz uporabe vodikove tehnologije. Današnji dan bi radi izkoristili kot začetek uporabe vodika v Sloveniji. Zagotovo je eden izmed energentov, ki bodo krojili našo prihodnost. Namreč, zavedati se moramo, da nimamo alternativne prihodnosti, imamo pa alternativna goriva.«",
    "Norvežan šokiral favorite, Pogačar brez medalje": "Norvežan Tobias Foss, moštveni kolega Primoža Rogliča, je presenetljivo slavil v vožnji na čas na svetovnem prvenstvu v Wollongonu.\n\nNorvežan Tobias Foss je svetovni kolesarski prvak v vožnji na čas. Na 34,2 km dolgi trasi je za presenetljivo zmago ugnal drugega Švicarja Stefana Künga in tretjega Belgijca Remca Evenepoela.\n\nEdini slovenski predstavnik Tadej Pogačar je s solidno vožnjo zasedel šesto mesto.\n\nEpa\n\nPogačar se je na traso podal tik pred zadnjima dvema, Evenepoelom in Italijanomter na prvem vmesnem času po rezervirani vožnji zasedel deseto mesto z zaostankom 16 sekund za Küngom.\n\nDo drugega merjenja časa na vrhu Mount Ousleyja je izgubil še precej več časa v primerjavi z najboljšimi. Bil je sedmi z zaostankom 44 sekund, nato pa je do cilja peljal bolje in pridobil mesto, potem ko je prehitel še nekdanjega dvakratnega svetovnega prvaka Ganno. Na SP je to za Slovenijo izenačena druga najboljša uvrstitev v kronometrih.\n\nV tej sezoni je Pogačar v vožnjah na čas zabeležil tri tretja mesta in eno četrto. Najboljšo slovensko uvrstitev ima na SP še naprej Primož Roglič, ki je bil v Bergnu pred petimi leti srebrn za Nizozemcem Tomom Dumoulinom.\n\nS traso z nekaj razgibanimi deli ter dvakratnim prečkanjem klanca Mount Ousley je sicer najbolje od začetka opravil Küng, ki je bil najhitrejši na obeh vmesnih časih. Pred Fossom je imel pred zadnjim delom še 11 sekund prednosti, pred Evenepoelom pa 15. Toda do cilja je Švicar popustil, presenetljivo pa se je naslova veselil Norvežan.\n\nProfimedia\n\n\"Zdi se, kot da sanjam. Ne verjamem, vse je tako nerealno. Dobil sem sicer signale od svojega telesa, da so moje noge dobre. Vedel sem, da sem ustrezno pripravljen po prihodu iz Kanade, ampak ne takole. Seveda bom užival v tem uspehu, a najprej se ga moram sploh zavedati,\" je po dirki dejal Foss.\n\n\"Tega nisem pričakoval. Že tako nisem najbolj samozavesten kolesar, zato pač ne verjamem, dokler ni konec. Na trasi sem pustil vse, kar premorem. Nič ne bi mogel narediti bolje. S tem sem bil zadovoljen ob prihodu v cilj, ostali pa so morali nato narediti svoje. Res je neverjeten občutek,\" je še dodal Norvežan.\n\nZa 25-letnika iz Vingroma je to sploh prva zmaga zunaj Norveške, potem ko je pred tem dvakrat slavil na domačem DP v vožnji na čas in enkrat na cestni dirki. Danes je imel v cilju tri sekunde naskoka pred Küngom ter devet pred Evenepoelom. Pogačar je zaostal 48 sekund.\n\nNa vrhu večne lestvice s štirimi naslovi v tej panogi ostajata Nemec Tony Martin in Švicar Fabian Cancellara. Ganna bi sicer lahko postal tretji kolesar s tremi zaporednimi naslov po Martinu (2011-2013) in Avstralcu Michaelu Rogersu (2003-2005), a mu to ni uspelo.\n\nV začetku novega tedna bodo v vožnjah na čas nastopili še v mlajših konkurencah. Od Slovencev bo v torek med mladinci nastopil Natan Gregorčič. V konkurenci mlajših članov ter mladink slovenskih predstavnikov ni.\n\n\"Sem kar zadovoljen, mogoče bi lahko iz sebe iztisnil malce več. Toda šel sem res 100-odstotno na traso, malenkosti pa se vedno da izboljšati. Zelo sem zadovoljen, noge se vrtijo in zelo sem motiviran za nedeljo. Od starta sem šel zelo dobro, nekako sem se celo preveč zagnal, potem pa sem dvomil, ali bo sploh zneslo do cilja. Ko sem prišel čez prvi krog, sem vedel, da moram iti na vse ali nič. V zadnjem delu sem zato skušal iztisniti vse iz sebe, tudi čez klanec in potem do cilja. Tudi skozi ovinke sem šel v drugem krogu precej bolje, zato sem vseeno zadovoljen. Lani sem bil deseti, letos pa šesti, kar se mi zdi dober rezultat.\" Tadej Pogačar za RTV Slovenijo\n\nIzidi - vožnja na čas, moški (Wollongong, 34,2 km): 1. Tobias Foss (Norveška) 40:02 2. Stefan Küng (Švica) + 0:03 3. Remco Evenepoel (Belgija) 0:09 4. Ethan Hayter (Velika Britanija) 0:40 5. Stefan Bissegger (Švica) 0:47 6. Tadej Pogačar (Slovenija) 0:48 7. Filippo Ganna (Italija) 0:56 8. Nelson Oliveira (Portugalska) 0:59 9. Yves Lampaert (Belgija) 1:09 10. Bruno Armirail (Francija) 1:10 ...",
    "Največja na svetu, matica rekorderka je izdelana v Komendi": "Slovensko podjetje Matica MB iz Komende je izdelala največjo matico na svetu in se ponosno vpisala v novo izdajo Guinessove knjige rekordov.\n\nMatica rekorderka: visoka je 3,6 metra, v širino meri kar 4,16 metra, njen metrični navoj je M2400, tehta pa več kot dve toni.\n\nSlovenci smo se spet ponosno vpisali v Guinessovo knjigo rekordov, tokrat z največjo matico na svetu - visoka je 3,6 metra, v širino meri kar 4,16 metra, njen metrični navoj je M2400, tehta pa več kot dve toni.\n\nMatica MB Certifikat, ki dokazuje, da v Komendi stoji največja matica na svetu.\n\nPostavili so jo v Matici MB iz Komende, v sodelovanju z Lesnino OK. Največjo matico na svetu so v preteklosti izdelali Američani, naslednjo največjo so izdelali v v Bosni in Hercegovini, zdaj pa je rekord največje matice na svetu v slovenskih rokah. Lahko si jo tudi ogledate, stoji pred poslovno stavbo podjetja Matica MB v poslovni coni v Komendi.\n\nČe bi bila večja, ne bi več šla iz delavnice\n\n»Ponosni smo, da smo svetovni rekorderji. Ko smo izvedeli za idejo, sem bil navdušen. Ob postavitvi matice pred podjetje je bil občutek fenomenalen. Zelo smo ponosni, da lahko končno rečemo, da smo svetovni rekorderji,« pravi eden od zaposlenih v Matici MB Primož Jankovič. Najbolje velikost največje matice na svetu ponazorijo besede Jana Jakiše, zaposlenega v podjetju Lesnina OK, ki je matico izdelala: »Največjo matico na svetu smo izdelali iz cevne skeletne podkonstrukcije. Prekrita je s ploščatim nerjavnim jeklom. Od vsega je bilo najtežje izdelati navoj. Če bi bila še kakšen cm večja, je ne bi več mogli spraviti skozi vrata delavnice.«\n\nMatica MB Če bi bila še kakšen centimeter večja, je ne bi več mogli spraviti skozi vrata delavnice, so povedali v podjetju Matica MB.\n\nLastnik in direktor Matice MB Matej Burger pa je ob rekordnem dosežku ponosno povedal: »Za največjo matico na svetu smo se odločili, ker smo si s postavitvijo takšne matice dodatno poudarili ime podjetja. Tako je matica postala simbol naše nenehne rasti in našega gesla: kvaliteta, znanje, sanje.«\n\nTudi Dunkin Devilsi skozi največjo matico\n\nNajvečjo, svetovno rekorderko, je z videom proslavila tudi akrobatska skupina Dunkin Devils. \"Nikoli si nismo mislili, da bomo lahko skakali skozi matico, ker se sliši nemogoče! Prav zato nam je bil ta projekt v posebno čast in veselje. Leteti z 12 metrov skozi navoj največje matice na svetu je za akrobata res neponovljiva izkušnja. Za napake namreč ni prostora!\"\n\n\n\nBrez matice ne stoji najdaljši most in ni poletov v vesolje\n\nBrez matice ne bi bilo ničesar, ne najdaljšega mostu, ne najvišje zgradbe in ne poletov v vesolje. Prodrli so na trge, kot so Švedska, Estonija, Romunija, Turčija, Nemčija, Portugalska, Ukrajina, se pohvalijo in dodajo, da je med najnovejšimi projekti, v katere so vključeni izdelki Matice MB, je obnova mariborskega stadiona Ljudski vrt. Nahajajo pa se tudi v novem predoru Karavanke in predoru Markovec. V njihovi obsežni ponudbi so seveda tudi matice, a manjše od rekorderke – a če si jo zaželite, vam po naročilu izdelajo tudi mnogo večjo matico od običajnih.",
    "Se študentska izmenjava splača?": "",
    "Požari v Sloveniji se še naprej širijo, čeprav požarna ogroženost Evrope pojema": "Najhujši gozdni požari v Evropi so se v četrtek ob nižjih temperaturah nekoliko umirili, francoski gasilci so začeli premagovati dva velika požara, Španija je omejila požar, v katerem sta umrla dva človeka, Portugalska pa ni poročala o novih izbruhih.\n\nA požar v Sloveniji, ki meji na Italijo, se je v četrtek močno razplamtel, zaradi česar so morali evakuirati tri vasi.\n\nŠpanski gasilci gasijo devet požarov, pri čemer sta dva v severozahodni Galiciji še posebej nevarna. Zaradi požarov v Španiji so evakuirali okoli 11.000 ljudi Začelo se je vračanje domov in glavna avtocesta v severozahodni provinci Zamora je bila ponovno odprta dva dni pozneje.\n\nTemperature nad 40 stopinj Celzija (104 Fahrenheita) in suša so letos še poslabšale požare v Španiji. Najvišja četrtkova temperatura v Španiji naj bi dosegla 32 C (90 F).\n\nV Franciji, Več kot teden dni boja z uro Več kot 2000 gasilcev in 10 padalcev se je borilo z divjajočimi ognjenimi zublji v borovih gozdovih jugozahodne Francije, ki so se počasi borili z dvema velikima požaroma v naravi.\n\nGasilska služba regije Gironde je sporočila, da sta oba požara, zaradi katerih so morali evakuirati več deset tisoč ljudi, pod nadzorom.\n\nGasilska služba pričakuje, da bo požar pod nadzorom v nekaj dneh, čeprav se gasilci v Franciji borijo z žarišči, kjer bi se lahko ogenj znova vnel. Uradniki pravijo, da bi lahko požar popolnoma pogasili v nekaj tednih.\n\nOblasti v Sloveniji so medtem sporočile, da je jugozahodni Kras najhujši požar po osamosvojitvi leta 1991.\n\n“Požar ni blizu konca,” je za uradno agencijo STA povedal vodja Civilne zaščite RS Sreko Šestan.\n\nOgenj je zajel 2000 hektarjev (skoraj 5000 hektarjev) in zgorela neeksplodirana ubojna sredstva, ki so ostala iz prve svetovne vojne. Z ognjenimi zublji se bori več kot 1000 gasilcev, pomagajo pa jim Slovenska vojska in policija ter helikopterja iz Avstrije in Slovaške. Hrvaška.\n\nV Bosni so oblasti zaradi večdnevnega požara v južnem Naravnem parku Blidinje razglasile naravno nesrečo zaradi ogroženosti zaščitenega območja ohranjanja.\n\n___\n\nSpremljajte vse novice AP o podnebnih spremembah in okolju https://apnews.com/hub/climate-and-environment.",
    "SkyShowtime 20. septembra v skandinavskih državah, pri nas v prvem četrtletju 2023": "Matjaž Ropret\n\n•\n\nStoritev pretočnega videa SkyShowtime, ki bo med drugim vsebovala aktualne filme in serije studiev Paramount Pictures in Universal Pictures, bo v Evropi z 20. septembrom, torej čez dva tedna, štartala na Danskem, Finskem, Norveškem in Švedskem. Kasneje sledi širitev na dodatne države, med katerimi bo v prvem četrtletju prihodnjega leta tudi Slovenija. Ponudnik je potrdil, da bodo vsebine na voljo s slovenskimi podnapisi in otroške s sinhronizacijo.\n\nStoritev SkyShowtime je verjetno še zadnja od »velikih«, ki je doslej v Evropi manjkala. Skupaj sta jo zasnovali podjetji Comcast in ViacomCBS in je v bistvu združitev ameriških storitev Peacock (ponuja jo NBC Universal, ki sodi pod okrilje Comcasta) in Paramount+ (Paramount Global, del CBS-a). Ti dve imata v ZDA čez 70 milijonov uporabnikov, od katerih pa niso vsi plačniki naročnine.\n\nKot so navedli v opisu storitve, ta »združuje najboljšo zabavo največjih svetovnih studiev in pripovedovalcev zgodb. Ponuja na tisoče ur kakovostne zabave za vso družino in predstavlja širok izbor svetovnih serij in filmov.« Izmed filmov omenjenih studiev bodo na začetku tako na voljo naslovi, kot so Top Gun: Maverick, Jurski svet: Prevlada, Minioni: Grujev vzpon, Severnjak, Zapoj 2, Ježek Sonic 2, Izgubljeno mesto, Downton Abbey: A New Era, Nak, Belfast, Rešilec in Barabe.\n\nPoleg teh bodo v knjižnici še nove in starejše serije, otroške in družinske vsebine ter izbor ikoničnih naslovov iz knjižnic in paketov filmov Universal Pictures, Paramount Pictures, Nickelodeon, DreamWorks Animation, Paramount+, Showtime, Sky Studios in Peacock ter lokalni izvirni programe, dokumentarne filmi in posebne oddaje.\n\nNaroči se na redna vsakotedenska e-poštna obvestila o novih prispevkih na naši strani.\n\nLeave this field empty if you're human:\n\nKot rečeno, storitev 20. septembra začne delovati na Danskem, Finskem, Norveškem in Švedskem, kasneje v zadnjem četrtletju tega leta pa še na Nizozemskem. Finska cena naročnine bo denimo 6,99 evrov, ostale nekoliko dražje, vendar gre za nordijske države, kjer so cene običajno višje kot v drugih predelih Evrope. Glede kakovosti slike in možnosti sočasnega ogleda na več napravah v sporočilu za javno niso povedali ničesar.\n\nOmenjenim državam v začetku prihodnjega leta oz. prvem četrtletju 2023 sledijo Španija, Portugalska, Andora ter države srednje in vzhodne Evrope, ki vključujejo Albanijo, Bosno in Hercegovino, Bolgarijo, Hrvaško, Češko, Madžarsko, Kosovo, Črno goro, Severno Makedonijo, Poljsko, Romunijo, Srbijo, Slovaško in Slovenijo. »Natančni datumi začetkov pretakanja in cene na teh trgih bodo objavljeni v prihodnjih mesecih,« so še zapisali. In dodali: »Ko bodo aplikacije in vsebina SkyShowtime ponujene v preko 20 državah, bodo na voljo tudi v 18 različnih jezikih.« Na naše izrecno vprašanje, ali to pomeni slovenske podnapise in sinhronizirane risanke, so odgovorili pritrdilno.",
    "\"Lewa\" z Barcelono poražen ob vrnitvi v München": "Bayernova legenda Robert Lewandowski se je kot član Barcelone vrnil v München. Foto: Reuters\n\nLucas Hernandez, ki je leta 2019 iz vrst madridskega Atletica za rekordnih 80 milijonov evrov okrepil serijske nemške prvake, je odločil srečanje med Bayernom in Barcelono. 26-letni branilec francoske izbrane vrste je dosegel svoj prvi zadetek v letošnji sezoni, drugega v dresu bavarskega velikana. Foto: Reuters\n\nV poslastici večera sta se udarila Bayern in Barcelona. Vso pozornost je v bavarski prestolnici – razumljivo – požel Robert Lewandowski, nekdanji napadalec Bayerna, ki se je poleti odločil kariero nadaljevati prav pri Barceloni.\n\nIzjemni poljski napadalec je v prvem polčasu na vrata svojega nekdanjega kluba sprožil kar petkrat: enkrat je njegov poskus vratar Manuel Neuer ubranil, dvakrat so gostitelji njegov strel blokirali, najlepšo priložnost pa je zapravil v 16. minuti, ko se je znašel iz oči v oči z Bayernovim čuvajem mreže, a je žogo poslal čez gol. Tudi Bayern je nekajkrat nevarno zapretil, dejaven je bil Sadio Mane, a je ostalo pri izidu 0:0.\n\nLeroy Sane je po krasni globinski podaji Jamala Musiale takole premagal Marc-Andreja ter Stegna in zapečatil usodo Barcelone v Münchnu. Nemški reprezentančni napadalec je bil od začetka lanske sezone udeležen pri 14 zadetkih Bayerna v Ligi prvakov (8 golov, 6 podaj). V tej statistiki sta uspešnejša le Lewandowski (19) in Karim Benzema (17). Foto: Reuters\n\nBayern prestavil v višjo prestavo\n\nV uvodnih minutah nadaljevanja so Bavarci nato stopili na plin in hitro povedli. Joshua Kimmich je iz kota v kazenski prostor poslal predložek, let žoge je Raphinha slabo ocenil, kar je izkoristil branilec Lucas Hernandez in iz bližine zadel za 1:0. Veselje na Allianz Areni se še ni povsem poleglo, ko je vodstvo podvojil Leroy Sane. Ta je premagal reprezentančnega kolega Marc-Andreja ter Stegna, potem ko ga je s krasno globinsko podajo zaposlil Jamal Musiala. 2:0.\n\nDva zadetka v štirih minutah sta popolnoma spremenila potek srečanja. Bayern je zavladal na sredini igrišča, nemški kolektiv je držal vse vajeti igre v svojih nogah, Kataloncem se ni uspelo več pobrati. Sem in tja so zapretili iz protinapada, ki pa ni obrodil sadov.\n\nDenzel Dumfries in Edin Džeko sta Interju prinesla zmago na Češkem. Foto: Reuters\n\nInter slavil na Češkem\n\nNogometaši Interja so se po porazu v uvodnem krogu proti Bayernu tokrat pobrali in v gosteh premagali Viktorio iz Plzna. V obeh polčasih so dosegli po en zadetek. V 20. minuti je Joaquin Correa v kazenski prostor poslal uporaben predložek, ki ga je z natančnim strelom v spodnji desni kot pospravil Edin Džeko. Inter je sicer dolgo lomil nasprotnika, ki je ves čas ostajal v igri, na koncu pa je vse domače upe po ugodnem izidu razblinil Denzel Dumfries. Tokrat se je Džeko izkazal s podajo, Dumfries pa je s strelom v spodnji levi kot postavil končni izid 0:2.\n\nSlovenski vratar Samir Handanović je tekmo odsedel na klopi, med vratnicama italijanskega kolektiva je branil Andre Onana.\n\nLiverpool je na Anfieldu gostil Ajax. Po osmešenju v Neaplju, kjer je Napoli rdeče premagal s kar 4:1, so se varovanci Jürgena Kloppa pobrali in osvojili prve tri točke v novi evropski sezoni. Zmagoviti zadetek je v zaključku tekme dosegel Joel Matip. Foto: Reuters\n\nZa presenečenje večera je poskrbel Club Brugge, ki je v gosteh s kar 4:0 odpravil razglašen Porto. Foto: Reuters\n\nBayer je v Leverkusnu z 2:0 premagal madridski Atletico, katerega tekmo je zaradi poškodbe izpustil slovenski reprezentančni vratar Jan Oblak. Obračun je v 84. minuti odločil Robert Andrich (na fotografiji). Foto: Reuters\n\nNa prvi torkovi tekmi v skupini D si je Sporting iz Lizbone zagotovil sladko zmago, potem ko je v sodnikovem dodatku strl odpor Tottenhama. Za Portugalce sta v 91. in 93. minuti zadela Paulinho ter Arthur Gomes (na fotografiji). Foto: Reuters\n\nEintracht se je po porazu v uvodnem krogu pobral in slavil v Marseillu. Zmagoviti zadetek je za ekipo iz Frankfurta prispeval Lindstrom, ki je izkoristil napako domačega vezista Jordana Veretouta. Foto: Reuters\n\n2. krog, skupina A:\n\nLIVERPOOL – AJAX 2:1 (1:1)\n\nSalah 17., Matip 89.; Kudus 27.\n\nLiverpool: Alisson, Alexander-Arnold, Matip, van Dijk, Cimikas, Elliott (66./Firmino), Fabinho, Thiago (94./Bejčetić), Salah, Diogo Jota (66./Darwin Nunez), Luis Diaz (92./Milner).\n\n\n\nAjax: Pasveer, Rensch (68./Sanchez), Timber, Bassey, Blind, Alvarez, Taylor (80./Grilitsch), Tadić, Berghuis, Bergwijn, Kudus (86./Brobbey).\n\n\n\nSodnik: Artur Soares Dias (Portugalska)\n\n\n\nSreda ob 21.00:\n\nRANGERS – NAPOLI\n\nLestvica: AJAX 2 1 0 1 5:2 3 NAPOLI 1 1 0 0 4:1 3 LIVERPOOL 2 1 0 1 3:5 3 RANGERS 1 0 0 1 0:4 0\n\nSkupina B:\n\nPORTO – CLUB BRUGGE 0:4 (0:1)\n\nJutgla 15./11-m, Sowah 47., Skov Olsen 52., Nusa 89.\n\nBAYER LEVERKUSEN – ATLETICO MADRID 2:0 (0:0)\n\nAndrich 84., Diaby 87.\n\nOblak (Atletico) je poškodovan.\n\nLestvica: CLUB BRUGGE 2 2 0 0 5:0 6 BAYER LEVERKUSEN 2 1 0 1 2:1 3 ATLETICO MADRID 2 1 0 1 2:3 3 PORTO 2 0 0 2 1:6 0\n\nSkupina C:\n\nVIKTORIA PLZEN – INTER 0:2 (0:1)\n\nDžeko 20., Dumfries 71.\n\nRK: Bucha 60./Viktoria Plzen\n\nHandanović (Inter) je na klopi.\n\nBAYERN – BARCELONA 2:0 (0:0)\n\nHernandez 50., Sane 54.\n\nBayern: Neuer, Pavard (21./Mazraoui), Upamecano, Hernandez, Davies, Kimmich, Sabitzer (46./Goretzka), Sane (80./Tel), Müller, Musiala (80./Gravenberch), Mane (70./Gnabry).\n\nBarcelona: Ter Stegen, Kounde, Araujo, Christensen (70./Garcia), Alonso, Gavi (61./De Jong), Busquets (80./Kessie), Pedri, Raphinha (61./Torres), Lewandowski, Dembele (80./Fati).\n\nSodnik: Danny Makkelie (Nizozemska)\n\nLestvica: BAYERN 2 2 0 0 4:0 6 BARCELONA 2 1 0 1 5:3 3 INTER 2 1 0 1 2:2 3 VIKTORIA PLZEN 2 1 0 1 1:7 0\n\nSkupina D:\n\nSPORTING LIZBONA – TOTTENHAM 2:0 (0:0)\n\nPaulinho 91., A. Gomes 93.\n\nMARSEILLE – EINTRACHT 0:1 (0:1)\n\nLindstrom 43.",
    "Študij managementa in prava v Ljubljani": "Koncept študijskega izobraževanja na MLC Ljubljana\n\nMLC Fakulteta za management in pravo Ljubljana je moderna institucija, ki podjetnim nudi izobraževanje, prepleteno s praktičnimi vsebinami in veščinami za delo v podjetju in upravi. Študij izhaja iz vsebin, ki so aktualne danes in ki bodo postale še aktualnejše ob spreminjanju poslovanja v digitalni družbi. V študij se vključujejo študentje po opravljeni srednji šoli kot tisti, ki nadaljujejo študij po daljši prekinitvi. Prednost študija je zato prilagojen urnik, veliko primerov iz prakse, medgeneracijski transfer znanja.\n\nŠtudij poteka ob spoznavanju poslovnih problemov iz prakse in sodobnih načinov njihovega reševanja. Študenti na ta način pridobijo praktično znanje podjetniškega prava, managementa, vodenje in informacijsko-komunikacijske tehnologije za potrebe podjetništva. Študij je s prakso povezan preko ekskurzij in vabljenih predavateljev, ki so uspešni managerji in podjetniki in ki dobro razumejo potrebe sodobnega poslovnega okolja. Posebna priložnost je lahko praktično usposabljanje in raziskovanje za delo na poslovnem informacijskem sistemu SAP (System Analysis and Program Development) ter uporaba D&B (Dun&Bradstreet) orodij poslovne analitike. Študentom, ki uspešno opravijo katerega od tovrstnih usposabljanj, podeli fakulteta poseben certifikat.\n\nTo besedilo je tu, da ustavi kradljive robote Če ste človek in vidite to besedilo, ga ignorirajte. Če berete to vsebino drugje kot na Student.si, prosimo obiščite našo stran.\n\nŠtudentje se lahko vključujejo v okviru študija v raziskovalno delo, ki temelji na razvojnih projektih za poslovne partnerje in podjetja, v okviru katerih se rešujejo aktualna razvojna vprašanja podjetništva. Prav tako imajo študenti možnost spoznati preko projekta Erasmus+ poslovno prakso in življenje na partnerskih fakultetah v tujini: Portugalska, Nizozemska, Poljska, Italija, Nemčija in Ciper.\n\nŠtudijski programi na fakulteti MLC Ljubljana\n\nFakulteta izvaja visokošolski študijski program »Management in pravo« ter magistrski program »Management in poslovno pravo«.\n\nŠtudentje visokošolskega študijskega programa »Management in pravo« pridobijo predvsem praktično znanje podjetniškega prava, managementa in vodenja ter druga uporabna znanja za potrebe podjetništva. Na ta način se ustvarjajo pravno dobro usposobljeni vodje in analitiki za delo v naprednih poslovnih okoljih. Cilji študijskega programa prve stopnje so usposobiti študente za različna področja dela nižjega in srednjega managementa v gospodarskih in drugih družbah. Diplomanti pa lahko opravljajo tudi dela »malega pravnika« v podjetjih, v odvetništvu ali notariatu. V študij se vključujejo srednješolci, ki želijo poleg študija delati v podjetjih in si nabirati prakso za hitrejše napredovanje ali vstopanje v samostojno podjetništvo. Študij je zaradi praktične naravnanosti primeren tudi za tiste z bogato prakso in še niso zaključili visokošolskega izobraževanja. Po opravljenem študiju pridobijo diplomanti naziv »diplomirani poslovnih pravnik«.\n\nMagistrski program »Management in poslovno pravo« vključuje vsebine managementa in poslovnega prava za poslovanje v evropskem prostoru in jih nadgrajuje z aktualnimi digitalnimi vsebinami. Namenjen je tudi tistim, ki se bodo srečevali s problemi vodenja in podjetništva, a s pravnimi vprašanji in problemi managementa niso bili seznanjeni v dodiplomskem izobraževanju. Na ta program se tako lahko vpisujejo poleg diplomantov poslovnih in pravnih ved tudi diplomanti tehničnih, filozofskih, medicinskih, zdravstvenih, naravoslovnih, umetniških, športnih in drugih programov. Po uspešno opravljenem študiju pridobijo naziv »Magister managementa in poslovnega prava«\n\nEdinstveni pogoji za edinstvene dosežke\n\nČe ste po svoji naravi podjetni in vztrajni, si želite izzivov in se zavedate, da investicije v znanje dajejo najvišje donose, je za vas MLC Fakulteta za management in pravo Ljubljana prava izbira!",
    "Slog znanih: igralka Tjaša Železnik": "Igralka, ki jo bomo tudi letos lahko občudovali v Mestnem gledaliču ljubljanskem (MGL). Na televiziji in spletu pa v seriji Ja, Chef!\n\nSprašuje: R. T., foto: Peter Giodani/MGL\n\nAvtomobil, ki ga vozite?\n\nPeugeot 2008. Od nekdaj vozim peugeote, nekako mi ustrezajo.\n\nLeposlovje, strokovna literatura ali revije?\n\nLeposlovje. Zelo rada berem, predvsem pa se rada potopim v dobre zgodbe.\n\nFilm ali gledališče?\n\nTežko vprašanje. Gledališče je moja prva ljubezen, moj poklic, prostor, kjer sem dobila in še dobivam priložnosti, da igralsko rastem, se razvijam, zorim. Film pa me je v vseh pogledih povsem očaral, v film sem zaljubljena. Želela bi si več filma tudi kot igralka. Tako da oboje.\n\niPhone, Samsung ali Huawei?\n\nVedno iPhone.\n\nZnamka ure?\n\nOmega Constellation.\n\nDišava?\n\nLe Labo, različni vonji, najljubši pa zagotovo Another 13.\n\nNajljubša modna znamka oblačil in čevljev?\n\nIsabel Marant, predvsem njena linija Etoile. Všeč mi je njena mešanica dekliškega, rock’n’roll stila, ki navdih najde tudi v 80. letih. Jeans znamke Frame, t-shirti James Perse. Čevlji Dr. Martens, škornji Acne Studios, poleti Birkenstock. Če bi bila brez finančnih omejitev, pa zagotovo Miu Miu, obleka Erdem in klasičen Chanelov suknjič.\n\nDestinacija poletnih in zimskih počitnic?\n\nPoletni Viganj na Pelješcu ali pa kakšen grški otok, pozimi smučanje na bližnjih avstrijskih smučiščih ali na Krvavcu. Želje: še enkrat in še večkrat Portugalska, pa Kopenhagen, kjer še nisem bila. Pozimi vedno smučanje, ampak morda nekam dlje in malo višje, za spremembo pa mogoče daleč stran, kjer je toplo.\n\nKoča, glamping ali luksuzen hotel?\n\nVse. Kakor kdaj in odvisno s kom.\n\nRestavracija ali domača kuhinja?\n\nRestavracija. Domača kuhinja je precej preprosta, zase pa bi rekla, da sem gurman, tako da rada pojem kaj res dobrega in posebnega.\n\nPredmet poželenja?\n\nLolita, namizna lučka Nike Zupanc, v rožnati barvi seveda.",
    "Pozabite na Ronalda in Messija, slovenski rekord ruši 22-letni Viking!": "Erling Braut Haaland je leta 2019 zaslovel na SP do 20 let, ko je na dvoboju s Hondurasom dosegel neverjetnih devet zadetkov. Tri leta pozneje velja za drugega najdražjega nogometaša na svetu.\n\nErling Braut Haaland je leta 2019 zaslovel na SP do 20 let, ko je na dvoboju s Hondurasom dosegel neverjetnih devet zadetkov. Tri leta pozneje velja za drugega najdražjega nogometaša na svetu. Foto: Getty Images\n\nČe gre zaupati oceni Transfermarkta, bo v soboto v Stožicah zaigral drugi najdražji nogometaš na svetu. V Sloveniji se bo prvič predstavil igralec s tako visoko tržno vrednostjo (150 milijonov evrov). To je 22-letni norveški strelski fenomen Erling Braut Haaland. Vroči Skandinavec pa še zdaleč ni prvi zvezdnik s seznama najdražjih nogometašev na svetu, ki so že okusili igranje na sončni strani Alp. Takšnih primerov je kar nekaj. Preverite!\n\nČe sta v zadnjih desetletjih tako na igrišču kot na naslovnicah največjih (športnih) medijev prevladovala večna rivala Cristiano Ronaldo in Lionel Messi ter kot za stavo v norem ritmu postavljala nove mejnike in rušila vse mogoče rekorde, pa je nogometni svet v obdobju, ko sta Portugalec in Argentinec že krepko zakorakala v četrto desetletje, izbral nova junaka.\n\nFrancoz Kylian Mbappe in Norvežan Erling Braut Haaland, zvezdnika PSG in Manchester Cityja, enih izmed najbogatejših klubov na svetu, sta najbolj izstopajoča predstavnika nove generacije, ki še kako uspešno kljubuje zahtevam modernega, hitrejšega in brutalnega nogometa.\n\nSin nogometaša in sedmerobojke, ki še ni gostoval v Sloveniji\n\nNa Otoku se je ekspresno povzpel na vrh lestvice najboljših strelcev. Njegova tržna vrednost znaša 150 milijonov evrov, kar je skoraj trikrat več od vrednosti vseh klubov 1. SNL skupaj. Norvežan prihaja v Ljubljano v odlični formi. Na zadnjih 99 tekmah je zabil kar sto zadetkov. Foto: Reuters Njuna statistika je izjemna, z golgeterskim občutkom navdušuje zlasti svetlolasi Norvežan, ki predstavlja eno največjih nogometnih atrakcij, kar si jih lahko privoščiš. V soboto se bo prvič v karieri predstavil na slovenskih tleh. V ligi narodov bo gostoval z norveško izbrano vrsto in poskušal prekrižati načrte Kekovi zasedbi.\n\nPred tremi meseci je v Oslu namučil slovensko obrambo, Miho Blažiča prisilil k prekršku za rdeči karton, na koncu pa je vse njegove strele v okvir vrat ubranil Jan Oblak. V soboto se mu pred polnimi tribunami stadiona v Stožicah ponuja nova priložnost, da se prvič vpiše med strelce proti Sloveniji.\n\nV članski reprezentanci ima sicer izvrstno povprečje, na 21 nastopih se je med strelce vpisal kar 20-krat. Odlikuje ga marsikaj, zlasti neverjetne fizične sposobnosti. Kot sin nekdanjega nogometaša in atletinje, sedmerobojke, je podedoval vrhunske športne gene. Rodil se je v Leedsu, v državi, kjer si tudi služi nogometni kruh, s čudežnimi dosežki pa je športno javnost razvajal že kot najstnik.\n\nKo sta se Jan Oblak in Erling Haaland pomerila pred tremi meseci v Oslu, je mreža Škofjeločana ostala nedotaknjena. Foto: Guliver Image\n\nNa svetovnem prvenstvu do 20 let je tako pred tremi leti na dvoboju s Hondurasom prispeval kar devet zadetkov, Vikingi pa so zmagali z 12:0. Le nekaj mesecev pozneje je debitiral za člansko izbrano vrsto. To je bilo leto dni po tem, ko so Norvežani nazadnje gostovali v Sloveniji (1:1 v ligi narodov v Ljubljani), tako da Haaland še ni zaigral pri nas.\n\nTrenutna lestvica nogometašev z najvišjo tržno vrednostjo na svetu:\n\nNogometaš Država Klub (država) Tržna vrednost Kylian Mbappe Francija PSG (Fra) 160 milijonov evrov Erling Braut Haaland Norveška Manchester City (Ang) 150 Vinicius Junior Brazilija Real Madrid (Špa) 100 Phil Foden Anglija Manchester City (Ang) 90 Harry Kane Anglija Tottenham (Ang) 90 Mohamed Salah Egipt Liverpool (Ang) 90 Kevin de Bruyne Belgija Manchester City (Ang) 85 Bruno Fernandes Portugalska Manchester United (Ang) 85 Dušan Vlahović Srbija Juventus (Ita) 85\n\nVir: Transfermarkt\n\nTrije superzvezdniki so že spoznali Ljudski vrt\n\nKylian Mbappe še ni zaigral v Sloveniji. Foto: Guliverimage Kateri nogometaši, če se sprehodimo po seznamu trenutno najdražjih igralcev na svetu na Transfermarktu, pa so že nastopili v Sloveniji?\n\nNajdražji, 23-letni francoski as Kylian Mbappe, čigar tržno vrednost Transfermarkt ocenjuje na 160 milijonov evrov, še ni zaigral pri nas. Tudi njegov \"nesojeni\" klubski soigralec Vinicius Junior (Real Madrid), še eden izmed plejade mladih asov, ki naj bi zaznamovali nogomet v prihodnjem desetletju, ni zaigral v Sloveniji. 22-letni Brazilec, ki je letos bele baletnike z zadetkom v Parizu popeljal do evropskega naslova, je vreden okroglih sto milijonov evrov.\n\nJe pa zanimivo, da nato na lestvici sledijo trije nogometni velemojstri, katerih tržna vrednost znaša 90 milijonov evrov, prav vsi pa že imajo izkušnje z igranjem v Sloveniji. Vsi trije so zvezdniki angleškega prvenstva, prav vsi so se že predstavili v Ljudskem vrtu, a ob različnih priložnostih.\n\nMohamed Salah (v sredini) je leta 2017 na gostovanju v Ljudskem vrtu dvakrat zatresel mrežo Maribora. Med strelce se je vpisal tudi Brazilec Philippe Coutinho (desno), ki je pred leti spadal med najdražje nogometaše sveta, za Liverpool pa je takrat igral tudi Nizozemec Georginio Wijnaldum. Foto: Matic Klanšek Velej/Sportida\n\nEgipčan Mohamed Salah, dolgoletni simbol moči napada Liverpoola, s katerim je postal tudi evropski prvak, je v Sloveniji gostoval 17. oktobra 2017. Takrat so se rdeči v ligi prvakov znesli nad Mariborom. Zmagali so kar s 7:0, Salah pa je prispeval dva zadetka in podajo. To je še do danes najvišja gostujoča zmaga Liverpoola v ligi prvakov in najvišji domači poraz Maribora.\n\nMladi Anglež Phil Foden, ki brani barve Manchester Cityja, je 11. oktobra 2019 zaigral v dresu mladih levov, reprezentance Anglije do 21 let. Prijateljska tekma v Mariboru se je končala z 2:2, takrat je slovenske upe vodil še Primož Gliha.\n\nPhil Foden (v spodnji vrsti povsem desno) je pred tremi leti gostoval v Ljudskem vrtu in remiziral s slovenskimi sovrstniki do 21 let. Foto: Blaž Weindorfer/Sportida\n\nLani je v Ljudskem vrtu nastopil tudi Harry Kane, kapetan angleške reprezentance in eden najboljših strelcev na Otoku. Anglež se je vpisal med strelce tudi v Mariboru, ko je s Tottenhamom gostoval v konferenčni ligi proti Muri, a mu po koncu razburljivega dvoboja ni bilo do veselja. Londončani so proti črno-belim utrpeli presenetljiv poraz (1:2), Kane, ki je lani na domači tekmi kar trikrat zatresel mrežo Prekmurcev, pa je tako ostal brez napredovanja.\n\nHarry Kane je lani s Tottenhamom, ki je še pred koncem prvega polčasa ostal brez enega igralca, nepričakovano doživel poraz proti Muri v Ljudskem vrtu. Foto: Blaž Weindorfer/Sportida\n\nTakrat je bila tržna vrednost Kana 120 milijonov evrov, s čimer je postal najdražji nogometaš, ki je kadarkoli gostoval v Sloveniji. Od sobote bo rekorder njegov mlajši stanovski kolega iz Norveške, s katerim ga v tej sezoni čakajo hude bitke v angleškem prvenstvu.\n\nBruno Fernandes bi moral priti, a ...\n\nBruno Fernandes, ki je pred leti pri Sportingu iz Lizbone sodeloval tudi z Andražem Šporarjem, še ni gostoval v Sloveniji. Če leta 2020 ne bi izbruhnila pandemija, bi s portugalsko izbrano vrsto zaigral v Stožicah. Foto: Guliverimage Mladi srbski zvezdnik Dušan Vlahović, ki je lani dvignil ogromno prahu s prestopom iz Fiorentine k Juventusu, je vreden 85 milijonov evrov. Letos bi lahko gostoval v Ljubljani, a ga srbski selektor Dragan Stojković zaradi bolečin v stegenski mišici ni vpoklical v reprezentanco. Srečanje v Stožicah, zadnje domače, na katerem je nastopila Slovenija v tem letu, se je sicer končalo z 2:2, Srbi pa so zapravili prednost dveh zadetkov.\n\nS tržno vrednostjo 85 milijonov evrov se lahko pohvali tudi Portugalec Bruno Fernandes. Nastopa za Manchester United, ki je po skromnem vstopu v sezono začel nizati zmage in se približal vrhu angleškega prvenstva. Fernandes je del kariere preživel zelo blizu Slovenije. Med letoma 2013 in 2016 je nosil dres Udineseja iz bližnjega Vidma, z reprezentanco pa se ni nikdar predstavil v Ljubljani. Portugalska se namreč ni nikoli pomerila s Slovenijo. Bilo je že dogovorjeno, da se bodo nekdanji evropski prvaki (2016) v Ljubljani predstavili leta 2020 v sklopu praznovanja 100-letnice Nogometne zveze Slovenije (NZS), a je nato načrte pokvarila pandemija covid-19.\n\nNi manjkalo veliko, pa bi v Sloveniji lahko zaigral tudi Kevin de Bruyne (Manchester City). 31-letni Belgijec za reprezentanco nastopa od leta 2010, zbral je že 91 nastopov (in prispeval 24 zadetkov), 8. oktobra 2011, ko so se rdeči vragi v prijateljskem dvoboju pomerili s Slovenijo v Stožicah, dvoboj pa se je končal brez zadetkov, pa zaradi zdravstvenih težav ni kandidiral za tekmo.\n\nVečna lestvica nogometašev z najvišjo tržno vrednostjo na svetu:\n\nNogometaš Država Klub (država) Tržna vrednost Kylian Mbappe Francija PSG (Fra) 200 milijonov evrov dec 2018 Neymar Brazilija PSG (Fra) 180 jan 2018 Lionel Messi Argentina Barcelona (Špa) 180 jan 2018 Raheem Sterling Anglija Manchester City (Ang) 160 dec 2019 Erling Braut Haaland Norveška Borussia Dortmund (Nem) 150 okt 2021 Sadio Mane Senegal Liverpool (Ang) 150 dec 2019 Mohamed Salah Egipt Liverpool (Ang) 150 maj 2018 Harry Kane Anglija Tottenham (Ang) 150 maj 2018 Antoine Griezmann Francija Atletico Madrid (Špa) 150 dec 2018 Kevin de Bruyne Belgija Manchester City (Ang) 150 maj 2018 Philippe Coutinho Brazilija Barcelona (Špa) 150 okt 2018 Eden Hazard Belgija Chelsea (Ang) 150 okt 2018\n\nVir: Transfermarkt\n\nMbappeja, Neymarja in Messija še ni bilo, je pa ...\n\nTako bo v soboto v Ljubljani gostoval eden največjih nogometnih zvezdnikov na svetu. Takšno tržno vrednost, kot jo ima zdaj Haaland (150 milijonov evrov), je imelo v zgodovini nogometa le 12 igralcev na svetu. Na večni lestvici so v ospredju člani atomskega trojčka pri PSG, Kylian Mbappe (njegova vrednost je v preteklosti znašala že 200 milijonov evrov), Neymar (180) in Lionel Messi (180), a ni še nihče izmed omenjene trojice gostoval v Sloveniji.\n\nBogati predsednik PSG Nasser Al-Khelaifi je letos skupaj z Aleksandrom Čeferinom gostoval na športno-marketinški konferenci Sporto na stadionu Stožice. Foto: Grega Valančič/Sportida\n\nSe je pa v Ljubljani po zaslugi predsednika Evropske nogometne zveze (Uefa) Aleksandra Čeferina večkrat mudil njihov predsednik Nasser Al-Khelaifi. V teh dneh se funkcionarska smetana Uefe druži na Hrvaškem. Zasedanje izvršnega odbora poteka na Hvaru.\n\nSterling v Ljubljani, Coutinho in Hazard v Mariboru\n\nKar zadeva preostale nogometaše, katerih tržna vrednost je v preteklosti že znašala (vsaj) 150 milijonov evrov, velja izpostaviti Angleža Raheema Sterlinga. Napadalec, rojen na Jamajki, je pred kratkim gostoval v neposredni soseščini Slovenije in s Chelseajem v ligi prvakov ostal praznih rok v Zagrebu, v Ljubljani pa je 14. junija 2015 pomagal trem levom do kvalifikacijske zmage nad Slovenijo s 3:2. Lahko bi gostoval tudi leto dni pozneje, a je takrat remi z 0:0 izpustil zaradi poškodbe. Ko je pred sedmimi leti zaigral v Stožicah, je njegova tržna vrednost znašala 40 milijonov evrov. Vrhunec je dosegla štiri leta pozneje, ko je bila kar štirikrat višja.\n\nKo je Raheem Sterling s tremi levi gostoval v Ljubljani, je za Slovenijo branil še Samir Handanović, v obrambi pa sodeloval tudi z Mišem Brečkom, zdajšnjim selektorjem do 19 let. Foto: Grega Valančič/Sportida\n\nV Sloveniji sta gostovala še Brazilec Philippe Coutinho (leta 2017 z Liverpoolom v Ljudskem vrtu) in Belgijec Eden Hazard (leta 2014 s Chelseajem v Ljudskem vrtu), v Mariboru sta zaigrala tudi že omenjena Mohamed Salah (Liverpool) in Harry Kane (Tottenham), pri čemer velja dodati, da je Salah leta 2014, ko sta se na prepolnih Stožicah v prijateljski tekmi pomerila Olimpija in Chelsea, zaigral tudi v Ljubljani.\n\nMohamed Salah je pred osmimi leti gostoval v Sloveniji v modrem dresu Chelseaja. Takrat je barve Olimpije branil tudi nekdanji slovenski reprezentant Aleksander Rodić. Foto: Matic Klanšek Velej/Sportida\n\nSenegalec Sadio Mane, novopečeni as Bayerna, je leta 2017 izpustil gostovanje Liverpoola v Sloveniji v ligi prvakov zaradi poškodbe, v Sloveniji pa poleg Kevina de Bruyna ni gostoval niti Francoz Antoine Griezmann, Oblakov soigralec pri Atleticu, ki bo konec leta v Katarju z galskimi petelini branil svetovni naslov.\n\nEden Hazard nima najlepših spominov na Slovenijo, saj je leta 2014 s Chelseajem v ligi prvakov proti Mariboru osvojil le točko (1:1), obenem pa mu je Jasmin Handanović ubranil kazenski strel. Foto: Vid Ponikvar\n\nHaalanda z Norveško ne bo na svetovnem prvenstvu. V kvalifikacijah sta mu v skupini načrte prekrižali Nizozemska in Turčija, tako da bo podobno kot slovenski reprezentanti največji nogometni spektakel na svetu, ki bo prvič v zgodovini potekal v hladnejših mesecih, novembra in decembra, spremljal le kot gledalec.\n\nBodo pa lahko njegove vrline spremljali ljubitelji nogometa v Sloveniji v soboto. Če sklepamo po prodaji vstopnic, se konec tedna obeta slovensko-norveški spektakel pred polnimi tribunami, Slovenijo pa bo na seznamu nastopov na gostovanjih obkljukal še eden izmed svetovnih superzvezdnikov.\n\nPreberite še:",
    "Msgr. Edgar Peña Parra na obisku v Vzhodnem Timorju": "Prvo srečanje je bilo, danes, v ponedeljek, 19. septembra 2022, s predsednikom republike Josèjem Ramosom-Horto, dobitnikom Nobelove nagrade za mir leta 1996.\n\nMsgr. Edgar Peña Parra je od ponedeljka, 19. septembra 2022, na obisku v Vzhodnem Timorju. Glavni dogodek obiska bo slovesno odprtje novega sedeža apostolske nunciature v glavnem mestu Dili. Poleg tega se bo namestnik za splošne zadeve državnega tajništva do 23. septembra srečal z raznimi institucijami in lokalno skupnostjo v tej državi.\n\nP. Ivan Herceg DJ - Vatikan\n\nDanes srečanje z Nobelovim nagrajencem Josèjem Ramosom-Horto\n\nPrvo srečanje je bilo, danes, v ponedeljek, 19. septembra 2022, s predsednikom republike Josèjem Ramosom-Horto, dobitnikom Nobelove nagrade za mir leta 1996. Zatem je potekala otvoritev »Vzhodno Timorskega centra za človeško bratstvo za mir v svetu«, ki je navdihnjen ob dokumentu o človeškem bratstvu in ki sta ga podpisala papež Frančišek in veliki imam Al-Azharja Ahmad al-Tayyib v Abu Dabiju leta 2019.\n\nTorek, 20. septembra, konferenca o človeškem bratstvu\n\nDokument je spodbudil tudi konferenco na katoliški univerzi v Timorju v torek, 20. septembra, ki se je bo udeležil msgr. Peña Parra. V torek popoldne bo potekala slovesnost odprtja novega sedeža apostolske nunciature. Nadškof bo 21. septembra obiskal Center za pomoč revnim otrokom sester kanozijank iz Balida, medškofijsko semenišče São Pedra in São Paula, pokopališče v Santa Cruzu ter arhiv in muzej timorskega odpora.\n\nPoklon svetemu Janezu Pavlu II.\n\nČetrtek, 22. septembra 2022, bo namenjen srečanju s predsednikom vlade Taurom Matanom Ruakom, sveti evharistiji v katedrali v Diliju, pred katero bo obisk spomenika, posvečenega svetemu Janezu Pavlu II. v Tasi-Toluju, kjer je 12. oktobra 1989 sveti papež maševal, ko je bila država še del Indonezije. Zadnji dan obiska, 23. septembra, se bo msgr. Edgar Peña Parra srečal s predsednikom nacionalnega parlamenta Anicetom Guterresom Lopesom.\n\nLeta 2002 osamosvojitev\n\nKot nekdanja portugalska kolonija do leta 1973, ki jo je nato priključila Indonezija, je Vzhodni Timor leta 2002 po letih nasilja in spopadov dosegel neodvisnost. Leta 1996 je Nobelovo nagrado za mir poleg Josèja Ramosa-Horte, ki je postal predsednik države od leta 2007 do 2012 in nato leta 2022, prejel tudi škof Carlos Filipe Ximenes Belo, takratni apostolski administrator Dilija.",
    "Neuspešna energetska politika EU": "Obvezujemo se, da bomo z vašimi podatki ravnali skrbno in odgovorno. Vaše podatke bomo uporabljali in hranili, dokler ne prejmemo vaše zahteve za izbris. Zahtevo za izbris podatkov lahko pošljete na e-naslov zasebnost@finance.si . Podrobnejše informacije o varovanju vaše zasebnosti in vaših pravicah si lahko preberete v naši politiki zasebnosti na www.finance.si/zasebnost .\n\nCene energije rastejo v nebo. To pa ni katastrofa samo za evropsko gospodarstvo, ampak tudi za evropske politike. A spričo neodgovornih in polovičarskih potez, ki so jih slednji dolga leta vlekli...\n\nMedtem ko so druge evropske države gradile nove plinske terminale (tudi) za uvoz plina iz ZDA in od drugod, je Nemčija preprosto podvojila dobave iz Rusije. Neodgovorno ravnanje Nemčije pa je danes v energetsko negotovost pahnilo celotno Evropo.\n\nCene energije rastejo v nebo. To pa ni katastrofa samo za evropsko gospodarstvo, ampak tudi za evropske politike. A spričo neodgovornih in polovičarskih potez, ki so jih slednji dolga leta vlekli na področju energetike, se zares ne moremo čuditi, da se je Evropa danes znašla v tako nezavidljivih razmerah.\n\nNe bo šlo drugače, kot da evropski politiki znova pretehtajo svoj pristop. Zmešnjava, v kateri se je znašla Evropa, ni toliko posledica zgrešene politične strategije na področju energetike, temveč v velikem delu posledica njene odsotnosti. EU potrebuje močnejšo, bolj enotno, predvsem pa skupno energetsko strategijo.\n\nEnergetska politika EU se je namreč leta in leta sproti spreminjala in reševala nepričakovane težave, ki jih je večinoma povzročala Rusija. Ta je, denimo, hladnega januarja 2006 nenadoma pretrgala dobavo plina Evropi, a ker je motnja trajala le štiri dni, Evropa ni utegnila dojeti potencialnih dolgoročnih posledic.\n\nNato je Rusija sredi zimskega mraza v januarju 2009 iz maščevanja znova ustavila dobavo plina prek Ukrajine. Osemnajst držav članic je bilo brez plina kar dva tedna. Takrat se je EU vsaj na eno oko prebudila in sprejela tretji, tokrat učinkovit skupni energetski sveženj na področju dobave plina in elektrike. Ta je predpisal diverzifikacijo in tržni pristop do nabav. Zlasti pomembno pa je bilo, da proizvajalcem plina in nafte ni več dovolil, da so hkrati tudi lastniki plinovodov in omrežij. Gazprom je bil tako prisiljen prodati svoje plinovode na Baltiku, Litva in Poljska pa sta bili pozvani k vzpostavitvi terminalov za utekočinjeni zemeljski plin.\n\nPrevelika in v svojo pomembnost preveč zaverovana Nemčija pa se s temi spremembami ni obremenjevala. Šla je celo v nasprotno smer in pri tem močno grešila. Tik preden je nemški kancler Gerhard Schröder na volitvah leta 2005 izgubil stolček, je odobril plinovod Severni tok 1, ki vodi iz Rusije v Nemčijo prek Baltskega morja. In še po ruski priključitvi Krima leta 2014 so on in drugi nemški veljaki še naprej zagovarjali Severni tok 2, ki naj bi nemško odvisnost od ruskega plina samo še povečal. Ne samo, da bi Nemčija ves plin, ki ga potrebuje, kupovala od Rusije, postala bi tudi glavna tranzitna država.\n\nŽe tako veliko nemško odvisnost pa je leta 2011, ko je cunami opustošil japonsko jedrsko elektrarno v Fukušimi, še poglobila takratna kanclerka Angela Merkel. Z danes na jutri je dala zapreti varne in dobro delujoče nemške jedrske elektrarne. In s to odločitvijo je Nemčija postala veliko preveč odvisna od ruskega plina. Dokler ni Kremelj letos ustavil dobave plina Evropi, je namreč Nemčija prejemala približno tretjino vsega plina, ki ga je Rusija izvažala v Evropo. In za povrh so nemška podjetja večino skladišč plina prodala Gazpromu. Ta pa jih je lani z očitnim namenom manipulacije cene plina dodobra izpraznil.\n\nIn medtem ko je večino drugih evropskih voditeljev naraščajoča odvisnost od ruskega plina že dolgo skrbela, sta Schröder in Merklova Nemčijo popeljala v izključno odvisnost od ruskega plina. S tem sta povsem zanemarila energetsko varnost svoje države. Medtem ko so druge evropske države gradile nove plinske terminale (tudi) za uvoz plina iz ZDA in drugod, je Nemčija preprosto podvojila dobave iz Rusije. Neodgovorno ravnanje Nemčije pa je danes v energetsko negotovost pahnilo celotno Evropo, kajti današnje vrtoglavo visoke cene plina in elektrike v Evropi so v velikem delu rezultate energetske politike, ki jo Nemčija vodi vse od leta 2005.\n\nDrži, da Nemčija ni bila edina, ki je vlekla neprevidne poteze. Putinu enako naklonjeni sta bili tudi Madžarska in Avstrija. Pa tudi Bolgarija, Češka in Slovaška se niso zmogle prilagoditi spreminjajočim se geopolitičnim razmeram, a gre za veliko manjše in zato manj pomembne države, kot je Nemčija. In čeprav je tudi Italija medtem tvegala in postala drugi največji uvoznik plina iz Rusije, je zelo hitro našla alternativne dobavitelje v Alžiriji in Azerbajdžanu. Žoga se torej ustavi pri Nemčiji.\n\nKaj storiti? Nobeno drugo podjetje ni EU z manipulacijo cen povzročilo toliko težav kot Gazprom, ki je očitno preveč nezanesljiv, da bi se z njim sploh še ukvarjali. V idealnem svetu bi EU Gazprom ali blokirala ali pa sankcionirala tako, da bi bil izključen iz vseh gospodarskih dejavnosti v EU. Sicer je tisti energetski sveženj, ki ga je EU sprejela leta 2009, nedvomno začrtal pravo smer o ločevanju proizvajalcev in distributerjev, ni pa šel dovolj daleč. Kajti proizvajalci in izvozniki plina – zlasti Gazprom in Katar – ne bi smeli biti tudi lastniki skladišč plina v EU. Poleg tega bi morala EU vzpostaviti obvezujoče normative o tem, da morajo biti njena skladišča plina zanesljivo zapolnjena vsaj do določene minimalne ravni.\n\nKo je Evropo v sedemdesetih letih prejšnjega stoletja doletela naftna kriza, so brez pomislekov uvedli pravila za doseganje prihrankov energije. To bi morali ponoviti. Začenši s pritiskom na Nemčijo, naj omeji hitrost vožnje na svojih avtocestah, kot so to že storile vse druge države EU. Prav tako bi morala EU od držav članic zahtevati, da zgradijo in vzdržujejo dovolj terminalov za skladiščenje utekočinjenega zemeljskega plina. Skoraj neverjetno dejstvo, da Nemčija nima niti enega samega terminala za utekočinjeni zemeljski plin, je le ena od številnih pomanjkljivosti iz 16-letnega mandata Merklove.\n\nKer vsako nacionalno energetsko podjetje že po svoji naravi teži k monopolizaciji trga, so energetske povezave med številnimi državami članicami EU ali premalo zmogljive ali pa jih sploh ni. Medtem ko Španija in Portugalska razpolagata z dovolj in preveč plinskimi terminali, pa so zmogljivosti cevovodov, prek katerih bi lahko oskrbovali Francijo, zelo omejene. Kar je v glavnem posledica tega, da so Francozi ohranjali nepremišljeno politiko preprečevanja dostopa poceni španskega plina na domači trg.\n\nV oči bodejo tudi razlike v cenah električne energije. Na severu Švedske in Norveške je cena elektrike denimo precejkrat nižja kot v južnih delih obeh držav. Preprosto zato, ker ni dovolj električnih vodov, ki bi povezovali sever z jugom in tako z električno električno energijo s severa, ki večinoma izvira iz hidroelektrarn, zadovoljevali povpraševanje na jugu. EU bi morala od teh držav zahtevati, da razširijo svoja elektrodistribucijska omrežja.\n\nNe nazadnje pa z ogromnimi zalogami energentov razpolaga tudi Ukrajina. A njeni zemeljski plin, elektrika in nafta ostajajo neprodani zaradi nerazumljivih trgovinskih ovir v Evropi. Da bi znižala trenutno napihnjene cene energije, mora EU nujno odpreti svoj trg in od držav članic zahtevati razširitev plinovodnega in elektrodistribucijskega omrežja.\n\nEvropska komisija mora prevzeti širšo odgovornost za evropsko energetsko politiko. Le tako lahko namreč zagotovi delovanje skupnega energetskega trga ter zaščiti Evropejce pred neodgovornimi in nesposobnimi politiki na nacionalni ravni. In kakor je bil energetski sveženj iz leta 2009 korak v pravo smer, mora EU hitro iti še precej dlje. Kajti v prihodnjem letu ali dveh mora Evropa postati energetsko popolnoma neodvisna od muhastih Rusov.",
    "Elektrika, ekologija in pošasti": "Obvezujemo se, da bomo z vašimi podatki ravnali skrbno in odgovorno. Vaše podatke bomo uporabljali in hranili, dokler ne prejmemo vaše zahteve za izbris. Zahtevo za izbris podatkov lahko pošljete na e-naslov zasebnost@finance.si . Podrobnejše informacije o varovanju vaše zasebnosti in vaših pravicah si lahko preberete v naši politiki zasebnosti na www.finance.si/zasebnost .\n\nRazmere na trgih električne energije v Evropi lahko povzamemo z besedami italijanskega filozofa, pisatelja in novinarja Antonia Gramscia: Ko stari svet umira in se novemu svetu še ne uspe roditi,...\n\nSedanje pošastne razmere na trgih električne energije niso posledica nepravilnosti delovanja trga, nasprotno, kažejo na to, da trg deluje točno tako, kot mora, visoke cene in pomanjkanje ponudbe pa so posledica nepremišljenih in arbitrarnih političnih odločitev.\n\nRazmere na trgih električne energije v Evropi lahko povzamemo z besedami italijanskega filozofa, pisatelja in novinarja Antonia Gramscia: Ko stari svet umira in se novemu svetu še ne uspe roditi, takrat je čas za pošasti.\n\nPri električni energiji stari svet ubijajo kratkovidne in nedomišljene politike, ki v žaru zasledovanja ekoloških ciljev zapirajo proizvodne zmogljivosti. Novi svet zelene in obnovljive energije se ne more roditi, saj za to preprosto nismo tehnično in tehnološko pripravljeni. In pošasti tega obdobja med dvema svetovoma so pomanjkanje energije in visoke cene.\n\nRazlogi za to tičijo v tem, da smo se zelenega prehoda lotili prepozno, predvsem pa napačno. Nevladne organizacije so na grožnjo globalnega segrevanja in potrebe po zelenem prehodu opozarjale že desetletja, a države so ta opozorila dolgo ignorirale oziroma namerno ali nenamerno preslišale. Ko so končno začele poslušati, so jih začele jemati preveč dobesedno.\n\nNevladne organizacije vsekakor imajo svoje mesto in namen v družbi, da so stalna zavest in opomin vsakodnevni politiki, da ta ne zatava preveč v smer zadovoljevanja parcialnih interesov svoje volilne baze. A skoraj vse nevladne organizacije trpijo za isto težavo, to je, da so zelo ozko osredotočene na svoje ozko področje delovanja. Pri sprejemanju odločitev tako nevladnih organizacij ne bi smeli poslušati preveč dobesedno, ampak jih vzeti kot košček v mozaiku celotne slike. Ko smo pri električni energiji, za čisto vsak vir proizvodnje električne energije se najde kak NVO, ki mu nasprotuje.\n\nMedtem ko se z nasprotovanjem kurjenju premoga in drugih fosilnih goriv z vidika globalnega segrevanja moramo strinjati, so veliko bolj nerazumljiva nasprotovanja jedrski energiji zaradi neznatne možnosti nesreče, ki ni posledica povsem preprečljive človeške napake, hidroelektrarnam, ker nam kvarijo krajino, vetrnim in sončnim elektrarnam iz istega razloga, vsem trem pa se pridružujejo še pomisleki glede vplivov na biodiverziteto. Nasprotovanja NVO je dobro vzeti v zakup pri presoji celotnih vplivov posamezne odločitve in tehtanju tega, kaj je najboljša pot.\n\nZa NVO je edina sprejemljiva rešitev hiter prehod na obnovljive vire, pri čemer imajo v mislih skoraj izključno sonce in veter. A s temi obnovljivimi viri je cel kup zadreg.\n\nCentralizirana proizvodnja elektrike s pomočjo obnovljivih virov je okoljsko vedno vsaj rahlo sporna, pa naj gre za hidroelektrarne z velikimi zajezitvami, »farme« vetrnic za vetrno energijo ali pa velike sončne elektrarne. Očitna rešitev bi seveda lahko bila porazdeljena proizvodnja sončne energije, a tu trčimo ob nekaj ovir. Najprej ob dejstvo, da je po podatkih mednarodne agencije za energijo 80 odstotkov proizvodnje sončnih celic skoncentriranih na Kitajskem. Z vidika tveganja je to sicer manj tvegano kot velika evropska stava na ruski plin, saj celic po tem, ko so enkrat nameščene, Kitajci ne morejo preprosto izključiti, a staviti energetsko prihodnost na kitajsko proizvodnjo je v trenutnem geopolitičnem položaju vseeno nespametno.\n\nNato je tu tehnični razlog, o katerem smo v tem časniku že lahko brali. Naša energetska omrežja preprosto niso načrtovana in pripravljena na porazdeljeno proizvodnjo. Narejena so tako, da se elektrika proizvaja centralno v nekaj točkah, porablja pa porazdeljeno. Za večjo solarizacijo proizvodnje elektrike bodo potrebna izdatna vlaganja v omrežje, ki poleg denarja zahtevajo tudi čas – desetletje je tu verjetno zelo optimistično.\n\nTretja ovira pa je tehnološka – tehnologija shranjevanja energije trenutno ni zrela in realistično posebno obetavnih tehnologij, ki bi to celostno in cenovno sprejemljivo reševale, niti ni v razvojnem cevovodu. Baterije za več kot nekaj ur porabe niso primerne, poleg tega pa so pri trenutnih tehnologijah baterije ozko grlo celo za večjo elektrifikacijo transporta, tako da to nikakor ni rešitev za celoten energetski sistem.\n\nZa shranjevanje večjih količin energije za več ur ali celo dni sicer obstaja nekaj tehnologij: črpalne hidroelektrarne, tehnologije stisnjenega zraka, gravitacijsko shranjevanje ... a vse to je primerno za premoščanje noči ali morebiti izravnavo tedenskega nihanja. Celotna severna hemisfera je podvržena sezonskim nihanjem, ko je v poletnem času energije sonca (in vetra) v izobilju, pozimi pa je primanjkuje. Prej navedeni sistemi shranjevanja te medsezonske izravnave niti ne poskušajo naslavljati in tu je dejansko največji izziv, na katerega odgovora še ni.\n\nNajbolj obetavna na tem področju je sinteza goriv, na primer vodika, a tudi ta ima svoje izzive. Glede na trenutni razvoj tehnike in tehnologije je prehod v nizkoogljično družbo precej bolj oddaljen, kot se obljublja. Razen če ne priznamo, da za kaj takega pač nujno potrebujemo jedrsko energijo in začnemo večino sredstev in truda vlagati vanjo.\n\nSedanje pošastne razmere na trgih električne energije niso posledica nepravilnosti delovanja trga, nasprotno, kažejo na to, da trg deluje točno tako, kot mora, visoke cene in pomanjkanje ponudbe pa so posledica nepremišljenih in arbitrarnih političnih odločitev. Trg električne energije, če odmislimo vladne intervencije, je razmeroma blizu popolnemu trgu: homogena dobrina, dobre informacije vseh udeleženih, atomizirani proizvajalci in kupci. Na takem trgu se cena določa na ravni mejnih stroškov in je enaka za vse.\n\nZaradi nespametnih odločitev, zapiranja elektrarn, forsiranja vetrne in sončne proizvodnje elektrike, emisijskih kuponov ... je dejstvo, da je mejni strošek elektrike tisti, ki je proizveden v plinskih elektrarnah, in da te danes ne zagotavljajo zgolj vršne, temveč tudi trapezno ali celo pasovno energijo. Mejni stroški proizvodnje so tako visoki ne glede na tip energije, saj zadnjo kilovatno uro v vseh primerih zagotavljajo plinske elektrarne, zaradi cen plina, ki so posledica vojne v Ukrajini in sankcij proti Rusiji, pa je ta elektrika zares draga.\n\nTeh težav ne bo rešila nobena reforma trga električne energije, razen če bi bila ta reforma v nasprotju z vsemi ekonomskimi načeli. Morda je kratkoročno še najbolj smiselna tako imenovana portugalska rešitev, to je subvencioniranje proizvodne energije (plina) za najdražje proizvajalce. Sedanji ukrepi za blaženje cenovnega šoka, od nižanja davka na dodano vrednost do omejevanja zgornje cene energije, so dejansko edino, kar lahko države naredijo za blaženje posledic prepoznih in napačnih odločitev v zvezi z zelenim prehodom.\n\nA po drugi strani nižanje cene za odjemalce pošilja napačno ekonomsko sporočilo in spet zamika odločitve in investicije, ki bi zmanjšale porabo energije, na kar je opozarjal na primer tudi Bloomberg. Iskanje pravega ravnovesja med nujno potrebno pomočjo za preživetje in spodbujanjem smiselnega zelenega prehoda bo v prihodnje izjemno zahtevna naloga. Samo upamo lahko, da jo bodo odločevalci zmogli.",
    "Ljubljanske potnike bo do konca meseca vozil avtobus na vodikove gorivne celice": "",
    "Farmacevtska plačila zdravnikom in bolnišnicam presegla 13 milijonov evrov": "Obvezujemo se, da bomo z vašimi podatki ravnali skrbno in odgovorno. Vaše podatke bomo uporabljali in hranili, dokler ne prejmemo vaše zahteve za izbris. Zahtevo za izbris podatkov lahko pošljete na e-naslov zasebnost@finance.si . Podrobnejše informacije o varovanju vaše zasebnosti in vaših pravicah si lahko preberete v naši politiki zasebnosti na www.finance.si/zasebnost .\n\nZa ogled vsebine je dovolj brezplačna registracija . Če podatke za prijavo že imate, namesto tega uporabite obrazec Prijava .\n\nFarmacevtske družbe poudarjajo pomen prenosa znanj na zdravnike in koristi za bolnike, seveda pa se sodelovanje z zdravniki splača tudi njim – prodajo več zdravil.\n\nPlačila so bila lani večja za 30 odstotkov glede na leto prej. Samo še dobra petina zdravnikov soglaša s poimensko objavo zneskov.\n\nZdravnikom, njihovim podjetjem, društvom in združenjem ter tudi bolnišnicam in zdravstvenim domovom farmacevtska industrija plačuje za sodelovanje pri izobraževanju, promociji in preizkušanju zdravil. Lani je bilo v Sloveniji teh plačil po dostopnih podatkih za okoli 30 odstotkov več kot leto prej in so presegla 13 milijonov evrov bruto, če upoštevamo tako 20 inovativnih farmacevtskih družb kot tudi generična proizvajalca Lek in Krko.\n\nFarmacevtska industrija mora podrobne podatke o plačilih zdravstveni stroki po državah in po prejemnikih objaviti na svojih spletnih straneh do 30. junija za prejšnje leto; inovativni proizvajalci so to letos storili že sedmič zapored, generični pa petič.\n\nZbirne podatke za 20 inovativnih farmacevtskih družb, ki delujejo v Sloveniji in so tudi članice slovenskega Mednarodnega foruma znanstvenoraziskovalnih farmacevtskih družb (FarmaForum), objavljamo v grafih, posebej pa še za generična proizvajalca Krko in Lek.\n\nOriginatorji: 11,7 milijona evrov, za okoli četrtino več\n\nPo velikem upadu farmacevtskih plačil v prvem koronskem letu, ko tako rekoč ni bilo kongresov in drugih farmacevtsko-zdravniških dogodkov in so osebni stiki farmacije z zdravniki usahnili, je bilo lani finančnega sodelovanja farmacije z zdravstvom kljub nadaljevanju epidemije in z okrepljeno digitalizacijo sodelovanja spet precej več, čeprav večinoma še ni doseglo rekordnih zneskov iz leta 2019. Kot pravijo v FarmaForumu, je več virtualnih izobraževalnih dogodkov, ki se jih lahko udeleži več zdravnikov, še vedno pa je manj potovanj in nastanitev ter drugih izdatkov, povezanih z dogodki v fizični obliki.\n\nPri nas so farmacevtske družbe, ki proizvajajo originalna zdravila, znesek plačil zdravstvenim delavcem in zdravstvenim organizacijam ter za raziskave in razvoj (R & R) zdravil lani po grobi oceni FarmaForuma povečale za okoli četrtino, z 9,3 na 11,7 milijona evrov bruto oziroma s 7,7 na 9,5 milijona evrov neto.\n\nOd tega največ plačajo bolnišnicam, zdravstvenim domovom, podjetjem in espejem zdravnikov, zdravniškim društvom in združenjem – lani 6,3 milijona evrov bruto, medtem ko so zdravnikom kot fizičnim osebam plačale za 2,9 milijona evrov bruto honorarjev.\n\nZa sodelovanje zdravnikov in bolnišnic pri raziskavah in razvoju zdravil je originalna farmacija lani plačala še 2,5 milijona evrov bruto, kar je dober milijon evrov več kot leto prej, tako da se je delež povečal z nekdanjih 15 na lanskih 22 odstotkov vseh plačil, kar pa je še vedno malo glede na nekatere večje države, kjer R & R pomenijo tri četrtine vseh plačil farmacije zdravstvu.\n\nKot pojasnjujejo v FarmaForumu, »sodi Slovenija v evropskem merilu med države z najnižjim številom kliničnih raziskav, za kar obstaja več razlogov: majhen trg in omejeno število bolnikov, sodelujočih v raziskavah; omejeno število in zmožnosti specializiranega strokovnega osebja; trenutno manj stimulativno plačilo za izvajanje raziskav; daljši administrativni postopki«.\n\nKrka in Lek: skok plačil za 79 odstotkov\n\nGenerična proizvajalca zdravil Krka in Lek sta lani glede na leto prej plačila slovenski zdravstveni stroki povečala vsak za 79 odstotkov, kaže preračun podatkov, ki so nam jih poslali.\n\nKrkina plačila so znašala slabih 600 tisoč evrov, podrobnosti nam niso razkrili, Lekova pa skoraj milijon evrov, od tega 444 tisoč za raziskave in razvoj, kar je dobrih trikrat več kot leto prej. Dodajmo, da je tudi Lekov lastnik Novartis oziroma njegova tukajšnja podružnica Novartis Pharma Services Inc. zdravnikom in organizacijam plačala 1,1 milijona evrov oziroma 13 odstotkov manj kot leto prej. Skupaj sta Lek in Novartis v Sloveniji lani plačala zdravstveni stroki 2,1 milijona evrov, kar je 14,6 odstotka več kot leto prej; od tega je šlo zdravstvenim organizacijam 1,6 milijona, zdravstvenim delavcem pa dobrega pol milijona evrov.\n\nV Leku pravijo, da je imela epidemija covida-19 velik vpliv na obseg sodelovanja z zdravniki in zdravstvenimi organizacijami, »dostopnost zdravnikov se je zmanjšala«.\n\nZa kaj plačujejo\n\nPlačila farmacije zdravstvu so povezana s promocijo, izobraževanjem, prodajo in razvojem zlasti zdravil na recept, lahko pa tudi brez recepta, in sicer:\n\nplačila zdravnikom za storitve in svetovanje o zdravilih (na primer predavanje kolegom), vključno s potnimi in nastanitvenimi stroški;\n\ndonacije in plačila za izobraževanje zdravnikov in drugih zdravstvenih delavcev;\n\nplačila za kritje stroškov strokovnih dogodkov, kot so kongresi, simpoziji (sponzorske pogodbe, kotizacije, stroški potovanj, tudi letalske vozovnice, nastanitve v hotelih);\n\nplačila za sodelovanje zdravnikov in bolnišnic pri raziskavah in razvoju zdravil (neklinične, klinične, postmarketinške študije, preizkušanja zdravil, zbiranje podatkov o bolnikih …).\n\nTretjina EU uzakonila transparentnost, Slovenija še ne\n\nTransparentnost finančnega sodelovanja farmacevtske industrije z zdravstveno stroko določa kodeks Evropske zveze farmacevtske industrije in združenj (EFPIA). A preglednost je po državah vseeno različna. Po navedbah FarmaForuma je devet držav EU – Belgija, Nizozemska, Danska, Francija, Latvija, Litva, Portugalska, Romunija in Slovaška – objavo farmacevtskih plačil določilo tudi v svojih zakonih ali pravilnikih. To večinoma pomeni, da v praksi tam zdravniki ne morejo preprečiti poimenske objave prejetih zneskov, saj interes javnosti za večjo preglednost pretehta nad zaščito osebnih podatkov zdravnikov.\n\nV preostalih državah EU – in tudi v Sloveniji – pa so farmacevtski honorarji zdravnikom kot fizičnim osebam le deloma razkriti; pač v skladu s kodeksom EFPIA in tudi direktivo EU o varovanju osebnih podatkov, torej samo ob izrecnem soglasju zdravstvenih delavcev. Če soglasja ne dajo, farmacevtska družba objavi le agregirane zneske plačil fizičnim osebam. Za pravne osebe v zdravstvu, torej za javne zavode, društva, podjetja, soglasje ni potrebno, zneski so objavljeni za vsakega posebej. Posebnost v Sloveniji so zdravniki espeji, ki sicer niso pravne osebe, vseeno pa objave zneskov farmacevtskih plačil prek espeja ne morejo preprečiti.\n\nSkrivanja plačil še vedno veliko\n\nZdravniki sicer večinoma ne želijo razkriti javnosti, koliko jim plačujejo farmacevtske družbe. V Sloveniji se delež soglasij zdravstvenih delavcev kot fizičnih oseb za poimensko objavo od leta 2015 do lani počasi spušča od okvirno tretjine proti dobri petini, pravijo v FarmaForumu. Mimogrede, podobno majhen je delež soglasij zdravnikov tudi v Nemčiji (22 odstotkov).\n\nV FarmaForumu sicer iz zbranih podatkov za Slovenijo skozi leta opažajo, da se proporcionalno veča obseg sodelovanja farmacije z zdravniki kot samostojnimi podjetniki, ki poimenske objave ne morejo odkloniti. Tako ocenjujejo, da se transparentnost vseeno povečuje in da je v letu 2021 na ravni vseh zdravstvenih delavcev – vključno z espeji – delež poimensko objavljenih plačil zdravstvenim delavcem (bodisi fizičnim osebam bodisi espejem) znašal približno 46 odstotkov.\n\nV FarmaForumu sicer poudarjajo, da njihove članice spodbujajo zdravstvene delavce pri odločitvi za poimensko objavo, a je direktiva EU o varstvu osebnih podatkov prinesla omejitve, tako da farmacevtske družbe »ne smejo kakorkoli pogojevati sodelovanja z zdravstvenimi delavci, in če tovrstnega soglasja ne dajo, ga ne smejo zahtevati«.\n\nLek: Soglasje za objavo je zaveza k strokovni integriteti zdravnikov\n\nV Leku so o tem povedali, da »v stikih z zdravstvenimi delavci, ne glede na višino zneska, vselej poudarjamo pomen soglasja in transparentnosti, saj to razumemo kot pomembno zavezo k njihovi strokovni integriteti«.\n\nLek in Novartis sta lani pri nas finančno sodelovala s 436 zdravniki in drugimi zdravstvenimi delavci, soglasje za individualno objavo zneskov plačil pa jih je dalo 54 odstotkov, še pravijo.\n\nKdo vse ima koristi\n\nFarmacevtske družbe večinoma poudarjajo pomen prenosa znanj na zdravstveno stroko in koristi za bolnike, vseeno pa kaže opozoriti, da niso dobrodelne organizacije ter da bolnišnicam in zdravnikom plačujejo, ker se jim to splača; prodajo več zdravil, večji so dobički. Stroški tega sodelovanja so nazadnje vključeni v cene zdravil.\n\nJavni in zasebni interesi se v verigi – farmacevtska družba, zavarovalnica, zdravnik, bolnik – prepletajo. Industrija si prizadeva za čim večjo prodajo zdravil in za to, da bi zdravstvene zavarovalnice čim prej vključile njihova nova zdravila na recept ali pa dodatne indikacije za obstoječa zdravila v zavarovalno kritje, s čimer se poveča dostopnost zdravil za bolnike. Ključne stranke farmacevtske industrije so nato tudi zdravniki, ki pišejo recepte bolnikom. Pa tudi društva bolnikov, ki so prav tako lahko močne skupine pritiska tako na zdravnike kot zavarovalnice. Mimogrede, originatorji so lani delovanje slovenskih društev bolnikov, v katerih imajo tudi zdravniki pomembno vlogo, podprli z donacijami in sponzorstvi v vrednosti okoli 1,1 milijona evrov.",
    "Ni prvi april, niti nedolžna šala: Golob napoveduje energetski lockdown, torej prisilno zapiranje podjetij pred zimo": "Piše: Moja-dolenjska.si\n\nVčeraj je v javnosti močno završalo. Robert Golob je namreč napovedal energetski lockdown, podjetja bodo čez zimo ugasnili, spomladi pa spet zagnali.\n\nUvesti nameravajo davkoplačevalsko financiranje čakanja na delo, bodisi prek podjetij, bodisi tako, da bi zaposlene poslali na zavod za zaposlovanje.\n\nKoliko podjetij bo Slovenija zaprla?\n\nGolob je napovedal zaprtje nekaterih podjetij v avtomobilski panogi. “Smiselno je, da se ustavijo na začetku leta, pozimi, da takrat privarčujemo njihovo energijo in jih potem zaženemo marca in aprila, ko bo zima mimo. To je samo primer. Podobno je tudi v nekaterih drugih industrijah,” je dejal Golob. Razlog naj bi bila energetska kriza, pomanjkanje energije in zaveza, dana Evropski uniji, da bo Slovenija porabo plina zmanjšala za 15 odstotkov. Evropski dogovor med letošnjim in prihodnjim marcem je začel veljati 9. avgusta. Golobova vlada bi lahko uveljavljala izjeme, vendar tega ni storila. Na to so včeraj opozorili tudi v Financah. Zaveza za znižanje porabe plina je namreč prostovoljna. In očitno je, da je vlada Roberta Goloba pristala na to brez razmisleka.\n\nKatera podjetja bodo zaprli in kako?\n\nVlada pripravlja t. i. pregled elastičnosti, kakšne so cene energije, pri kateri v posamezni industriji lahko delujejo konkurenčno v globalnem smislu, “in na podlagi tega se potem lažje odločamo,” je povedal Golob.\n\nNapovedal je, da bodo spet uvedli ukrep čakanja na delo na domu. “To bo sofinancirala država za tiste panoge, za katere je bolj smiselno, da čez zimo raje počakajo, kot da uporabljajo energente … V Sloveniji smo danes na osmih odstotkih znižanja, to je na pol poti (od 15). Tako da ne bo tako radikalna sprememba, kot so se nekateri bali na začetku,” je povedal Golob.\n\n“No, za tista podjetja, ki bodo zaprta, namesto da bi delala, bo to najbolj radikalna sprememba, kar si je mogoče zamisliti,” so te Golobove besede komentirali v Financah.\n\nSlovenija 5. najslabša pri pomoči gospodarstvu, zaupanje upada\n\nV četrtek je v državnem zboru potekala seja odbora za nadzor javnih financ, kjer so obravnavali podporo države v energetski krizi. Predstavljeno je bilo, da se je gospodarska klima v Sloveniji v zadnjih tednih znižala za skoraj 7 odstotkov, pri tem se je najbolj znižal kazalnik zaupanja.\n\nIzkazalo se je tudi, da je Slovenija peta najslabša država med državami, ki so v času te energetske krize pomagale gospodarstvu. Tu gre za čas Golobove vlade. Slednja ni dala še nobenih resnih zagotovil podjetjem, s kakšnimi ukrepi jim bo pomagala prebroditi energetsko krizo, torej imajo podjetja ogromno težav pri pripravi poslovnih načrtov za leto 2023.\n\nGolobova vlada ne naredi nič niti pri tem, da bi se izognila špekulantskem trgu na področju energetike. Golobova vlada tudi ne prisluhne gospodarstvu, da vsaj za leto 2023 uvede instrument omejitve cene za električno energijo in plin po vzoru drugih evropskih držav. To so npr. že naredile Španija in Portugalska.\n\nAkrapovič iz 0,6 na 7 milijona evrov za elektriko\n\nNa seji odbora je predstavnik Kluba slovenskih podjetnikov (SBC), Jure Knez, tudi razkril, da je podjetje Akrapovič za elektriko plačevalo 600 tisoč evrov, zdaj bodo plačevali 7 milijonov evrov, ob tem ne vedo, kaj jih čaka v prihodnjem letu.\n\nNapovedane 15-kratne podražitve\n\nStvari so zelo kritične tudi drugod. Podjetja že zdaj plačujejo do sedemkrat dražjo električno energijo. S 1. januarjem 2023 so napovedane tudi do 15-krat višje cene kot v letu 2021.\n\nTakšnih cen gospodarstvo, vključno s turizmom, ne bo preživelo. Hoteli bodo zaprti, smučišča ne bodo mogli zasneževati in podobno. Ko bodo podjetja enkrat zaprla svoja vrata, pa je vprašanje, če jih bodo sploh še kdaj odprla, je opozoril Knez.\n\nCena v jedrski elektrarni ni spremenjena, Sava teče enako\n\nV gospodarstvu opozarjajo, da bi se dalo bolje gospodariti z energijo. “Ker cena megavatne ure iz elektrarne, iz recimo iz nuklearke, je še vedno okoli 30, 35 evrov za megavatno uro.” Sava torej še vedno teče enako. Voda je zastonj. Trgovci pa zdaj zahtevajo ceno tudi do 900 evrov za megavatno uro energije.\n\nNa to, da je treba na ravni EU urediti cene električne energije in ukiniti formulo za določanje le te, ki je vezana na ceno plina, je že pred meseci opozarjal Janez Janša. Evropska komisija je obljubila, da bo to uredila do sredine maja.\n\nLobisti, špekulanti so to preprečili, zgodilo se ni nič, Golob pa očitno tudi pristaja na to, saj ga ni slišati, da bi kaj vpil o tem. Namesto tega raje govori o zaprtju gospodarstva. Zaprtje pa bo vodilo v katastrofo. To si lahko vsak predstavlja.",
    "Kako se ohlajajo nepremičninski trgi na svetu": "Čas branja: 3 min\n\nRazlogi za upade cen nepremičnin in za skrbi, kaj se bo dogajalo, so predvsem visoka inflacija, negotove gospodarske razmere, vojna v Ukrajini in epidemije.\n\nPoslušanje članka je na voljo naročnikom paketa Finance Poslovni.\n\nCene stanovanjskih nepremičnin se po svetu vidno ohlajajo, je glavna ugotovitev analize spletnega portala Global Property Guide. Če gledamo le nominalne cene, so se te v drugem četrtletju letos zvišale v 49 od 58 držav, ki jih ta portal spremlja, vendar je inflacija veliko nepremičninskih trgov potisnila v rdeče številke.\n\nPo preračunu nominalnih cen so se tako stanovanjske nepremičnine na letni ravni pocenile v kar 24 državah, v 34 pa so se nepremičnine realno podražile. Vse to pomeni, da so se v drugem četrtletju nepremičninski trgi precej ohladili. Le v 12 državah so se realne cene nepremičnin podražile bolj kot v istem obdobju 2021.\n\nOmenjena cenovna gibanja kažejo, da svetovni nepremičninski bum izgublja zamah. To ni presenetljivo, saj na ta trg poleg skokovite inflacije vplivajo še vojna v Ukrajini in negotovosti zaradi pandemije covida-19.\n\nZdružene države Amerike\n\nV Združenih državah Amerike, na najpomembnejšem svetovnem nepremičninskem trgu, so v drugem četrtletju še izračunali rast nominalnih cen, vendar je ta opazno manjša kot v istem lanskem obdobju. Razlog za to analitiki pripisujejo manjšemu povpraševanju in nižjim pričakovanjem razvijalcev stanovanjskih projektov.\n\nJulija letos je prodaja rabljenih stanovanj tam upadla za dobro petino, stanovanjskih hiš pa skoraj za tretjino. Pričakovanja razvijalcev stanovanjskih projektov se znižujejo že osmi zaporedni mesec in so najnižja po maju 2020.\n\nSlabe napovedi\n\nZaradi zelo visokih inflacijskih pritiskov centralne banke po svetu višajo obrestne mere. Inflacija reže kupno moč državljanov, višanje obrestnih mer pa dviguje stroške financiranja in odplačila hipotekarnih posojil. Zaradi vseh teh razlogov so skrbi nepremičninskih analitikov povsem upravičene, na omenjenem spletnem portalu so zapisali, da gre za recept za zlom nepremičninskih trgov. K temu je treba dodati še zelo negotove napovedi glede svetovnega gospodarstva in velika tveganja zaradi ruske invazije na Ukrajino.\n\nV Evropi se rast cen stanovanjskih nepremičnin skokovito manjša. V le sedmih od 27 evropskih držav so se letos cene zvišale bolj kot lani. Omenjeni spletni portal poudarja, da sta se dva glavna evropska trga, in sicer nemški in britanski, v drugem četrtletju ohladila, saj je bila letos rast cen manjša koto lani. V Italiji in Španiji pa so se cene nepremičnin celo znižale.\n\nSo se pa v drugem četrtletju cene realno precej zvišale na Islandiji, in sicer za skoraj 13 odstotkov, in na Slovaškem, kjer je bila rast 11,6-odstotna. Sledijo še: Portugalska, Nizozemska in Severna Makedonija, kjer so cene realno zrasle za sedem do slabih devet odstotkov. Dunajske stanovanjske nepremičnine so se v letu dni podražile za 4,8 odstotka.\n\nNemčija in Velika Britanija\n\nPoglejmo še, kaj se dogaja v Evropi. Zapisali smo že, da se v Nemčiji in Veliki Britaniji trga ohlajata. Nemški upad rasti cen v drugem četrtletju je bil izrazit. Lanska letna rast cen v drugem četrtletju je bila skoraj 12-odstotna, v drugem letošnjem četrtletju so se na letni ravni stanovanjske nepremičnine podražile le za 2,2 odstotka. To je tudi največje zmanjšanje rasti cen v zadnjih štirih letih. Na četrtletni ravni so realne cene upadle za 1,2 odstotka.\n\nManj dramatično je na Otoku, saj so se cene v drugem četrtletju na letni ravni letos zvišale za 3,2 odstotka, lani je bila ta rast osemodstotna. Na četrtletni ravni so se tam cene znižale za 0,7 odstotka. Analitiki poudarjajo visoko, več kot desetodstotno letno inflacijo in nominalne cene, ki so se na letni ravni zvišale za dobrih 11 odstotkov.\n\nNajhuje v Varšavi\n\nV Evropi je najhuje na Poljskem oziroma v Varšavi. Medtem ko so se v drugem četrtletju lani na letni ravni tam cene realno zvišale za 4,5 odstotka, so letos izračunali 7,6-odstotni upad. V treh mesecih so cene upadle za 2,7 odstotka. Obrat se je na letni ravni zgodil tudi v Španiji, kjer so cene v drugem trimesečju lani zrasle za 7,1 odstotka, letos so upadle za 6,27 odstotka. Podobno je bilo v Italiji, le da je bila lani letna realna rast en odstotek, letos so se v drugem četrtletju nepremičnine pocenile za dobrih šest odstotkov.\n\nAzija\n\nAzijski trgi so se z izjemo Vietnama, Tajvana in Japonske okrepili, v Južni Ameriki se je rast cen ustavila v večini držav. Zelo zanimiva zgodba se nadaljuje v Turčiji, ki ima skoraj 80-odstotno letno inflacijo, kar je največ v zadnjih 24 letih. Nominalno so cene tam na letni ravni zrasle za neverjetnih 161 odstotkov. Enako, če ne še bolj, je bila neverjetna nominalna rast cen nepremičnin, ta je bila skoraj 46-odstotna. Lani so zabeležili nekaj manj kot desetodstotno rast.\n\nSlovenija le s podatki za prvo četrtletje\n\nZa Slovenijo uradnih podatkov o gibanjih cen stanovanjskih nepremičnin v drugem četrtletju še ni. Na voljo so le izračuni Statističnega urada Republike Slovenije za prvo četrtletje. Na letni ravni so se cene stanovanjskih nepremičnin nominalno zvišale za 19,9 odstotka, število prodaj pa je bilo na ravni prvega lanskega četrtletja. Rabljena stanovanja so se podražila za slabo petino, rabljene hiše pa za 15,6 odstotka. Manjša je bila v prvem četrtletju letna nominalna rast novih nepremičnin. Cene teh stanovanj so se zvišale za 4,5, družinskih hiš pa za odstotek in pol.\n\nSo se pa v drugem četrtletju letos spet povišale cene gradnje novih stanovanj. V letu dni so se ti stroški zvišali kar za 16 odstotkov, v primerjavi s prvo polovico prejšnjega leta pa za 15 odstotkov. Gradbeni materiali so se od prve polovice leta 2021 podražili za dobro četrtino, stroški dela so se znižali za šest odstotkov.",
    "STA: Slovenska futsal reprezentanca bo proti Črni gori odprla kvalifikacije za svetovno prvenstvo": "Ljubljana, 8. septembra - Pred člani slovenske reprezentance v futsalu so kvalifikacije za uvrstitev na svetovno prvenstvo, ki bo leta 2024. Gostitelj svetovnega prvenstva še ni znan. Slovenci se bodo v uvodni tekmi kvalifikacij za SP, ki bo 20. septembra v Mariboru, pomerili s Črnogorci.",
    "IAA TRANSPORTATION 2022 : FORD PRO PREDSTAVLJA DIGITALNE REŠITVE ZA POSPEŠEVANJE PRODUKTIVNOSTI": "Ford Pro na salonu IAA Transportation 2022 poslovnim strankam v Evropi predstavlja svoje najnovejše rešitve za povečanje časa uporabe vozila ter za izboljšanje servisiranja in produktivnosti. Rešitve Ford Pro, predstavljene na razstavnem prostoru podjetja na salonu v Hannovru v Nemčiji, obsegajo enotno platformo, ki vozila združuje s programsko opremo, polnjenjem in povezanimi storitvami ter poslovnim strankam omogoča zmanjšanje stroškov in optimizacijo učinkovitosti pri prehodu na električna vozila.\n\nLinijo električnih vozil Ford Pro na salonu vodi povsem novi E-Transit Custom,1 ki se prvič predstavlja svetovni javnosti. Ford Pro razkriva tudi dodatne podrobnosti o naslednji generaciji palete vozil Transit Custom, vključno s priključnohibridnim (PHEV)1 in dizelskim pogonom EcoBlue,1 prve dobave vozil pa so načrtovane za sredino leta 2023. Druge pobude vodilne evropske znamke gospodarskih vozil2 za povečanje produktivnosti vključujejo napreden novi sistem za integracijo Ford Pro Upfit, ki je zasnovan tako, da omogoča pametnejše in učinkovitejše digitalne nadgradnje vozil, ter izboljšano ponudbo mobilnih storitev na ključnih trgih, med katere zagotovo sodi tudi Nemčija. Ford Pro je obenem potrdil vodilno vlogo v segmentu pickupov v Evropi, saj sta na razstavnem prostoru podjetja na ogled postavljena edinstveni terenski Ranger Raptor3 in vrhunski Ranger Wildtrak.4\n\n“Zaradi naraščajočih stroškov so naše evropske poslovne stranke pod velikim pritiskom in potreba po rešitvah za povečanje produktivnosti še nikoli ni bila večja,” je dejal Ted Cannis, izvršni direktor Ford Pro. “Revolucionarna enotna platforma Ford Pro je zasnovana tako, da našim strankam pomaga zmanjšati stroške in racionalizirati poslovanje pri prehodu na električna vozila.”\n\nČisto nova različica najbolje prodajanega dostavnega vozila v Evropi\n\nNa čelu ponudbe vozil Ford Pro v Hannovru je povsem električni E-Transit Custom. Z baterijsko tehnologijo naslednje generacije, ki omogoča ciljni doseg 380 km in možnost hitrega polnjenja s 125 kW,5 dostavnik zagotavlja zelo konkurenčno zmogljivost za širok spekter potreb strank. Kot del najobsežnejše palete modela Transit Custom doslej lahko stranke izberejo tudi povsem novo priključno hibridno različico za uporabo, ki zahteva dodatno prilagodljivost, možnost vožnje na izključno električni pogon za delo v mestnem središču ter bencinsko moč za daljša potovanja po avtocesti. Novi pogonski sklop je podoben tistemu, ki ga uporablja Ford Kuga Plug-In Hybrid6 – najbolje prodajani PHEV leta 2021 v Evropi – in 2,5-litrski bencinski motor z Atkinsonovim ciklom združuje z baterijo z (uporabno) kapaciteto 11,8 kWh, ki zagotavlja ciljni čisto električni doseg do 57 km (po EAER)1 ter 2,3 kW moči za orodje in opremo na delovišču prek sistema ProPower Onboard.\n\nKupci lahko Transita Custom izberejo tudi z najnovejšo generacijo dizelskih motorjev Ford EcoBlue z močjo 110 KM, 136 KM, 150 KM ali 170 KM.1 Šeststopenjski ročni menjalnik je za doplačilo na voljo z mehanskim diferencialom z omejenim zdrsom, ki zagotavlja boljši oprijem. Poleg tega je v ponudbi tudi izjemno učinkovit osemstopenjski samodejni menjalnik, ki ponuja največjo vlečno zmogljivost 2500 kg7 in je – prvič s Transitom Custom – na voljo v kombinaciji z novim sistemom pogona na vsa kolesa. Novi Transit Custom je ‘od temeljev’ naprej zasnovan za zagotavljanje izjemne zmogljivosti in nosilnosti, ter tako kot povsem električni E-Transit Custom ponuja široko paleto novih uporabniških izkušenj za povečanje produktivnosti, kot je možnost mobilne pisarne z inovativnim volanom z nastavljivim naklonom.\n\nMed ključnimi značilnostmi in izvedbami so:\n\n- popolnoma nova arhitektura vozila z nižjim tovornim dnom, skupno višino pod 2 m in neodvisnim zadnjim vzmetenjem;\n\n- štiri različice velikosti – dolžina L1 ali L2, višina strehe H1 ali H2;\n\n- karoserijske izvedbe furgon, furgon s podaljšano kabino in kombi, predelna stena v obliki črke L;\n\n- serijska oprema vključuje modem 5G in sistem SYNC 4 s 13-palčnim zaslonom na dotik;8\n\n- stopnje opreme Base, Trend, Limited, Active, Trail in Sport.\n\nKot kombi sta prvič na voljo tudi odlično opremljeni različici Limited in Trail, ki ju odlikujeta bistveno izboljšana prefinjenostjo in udobje za potnike. Vsa vozila Transit Custom naslednje generacije so popolnoma integrirana s platformo programske opreme in povezanih storitev Ford Pro, vključno s celovitimi rešitvami za polnjenje, orodji za upravljanje Ford Pro Telematics9 in aplikacijo FordPass Pro10 ter povezanim sistemom za zagotavljanje razpoložljivosti FORDLiive.\n\n“Naš povsem novi E-Transit Custom bo pomagal več majhnim podjetjem kot kdaj koli prej pri prehodu na povsem električni pogon. Podjetjem, ki še niso pripravljena ali sposobna preiti povsem na elektriko, pa bosta k povečanju produktivnosti pomagali novi različici Transit Custom Plug-In Hybrid in EcoBlue ob podpori povsem nove arhitekture in ekosistema inteligentnih in povezanih rešitev Ford Pro,” je povedal Hans Schep, generalni direktor Ford Pro Europe.\n\nNove Transite Custom bo izdeloval Ford Otosan v najsodobnejši novi tovarni v Turčiji. Transite Custom s pogonskim sklopom EcoBlue bodo kupcem začeli dobavljati sredi leta 2023, dodatne različice pa bodo na voljo pozneje v tem letu.\n\nSistem za integracijo Ford Pro Upfit poenostavi digitalne nadgradnje\n\nPolovico vseh Transitov, ki jih prodajo v Evropi, predelajo na en ali drugi način, številne od teh sprememb pa zahtevajo integracijo z električnim sistemom vozila – vključno z dodajanjem upravljalnih elementov in zaslonov – kar je lahko za predelovalce zelo težko in zamudno. Za poenostavitev tega postopka je Ford Pro razvil sistem za integracijo Upfit Integration System, prvo digitalno rešitev na trgu, ki jo v Evropi predstavlja s povsem novim Transitom Custom. Novi sistem ima vmesniški modul, ki omogoča nemoteno povezavo z električnim sistemom vozila, poleg tega pa omogoča upravljanje predelav prek 13-palčnega zaslona na dotik v sklopu sistema SYNC 48 in ne prek dodatno privitega sklopa stikal. To omogoča hitrejšo in učinkovitejšo dobavo predelav ter obenem večjo zanesljivost in varnost, saj predelovalcem ni treba spreminjati prostora v kabini ali se ‘vtikati’ v tovarniško napeljavo, da bi namestili krmilnike.\n\nStranke lahko nastavijo logiko delovanja predelav, na primer preprečitev spuščanja klančine za invalidske vozičke, če se vozilo ne ustavi in ni izbran parkirni ali nevtralni položaj z aktivirano ročno zavoro. Poleg prikaza delovanja predelave na zaslonu SYNC se bodo digitalne nadgradnje lahko povezale tudi s programskimi paketi Ford Pro za daljinski nadzor s strani upravljavcev voznih parkov – na primer za spremljanje temperature v hladilnih vozilih, ki prevažajo farmacevtske izdelke ali hrano in pijačo, kjer je neprekinjeno hlajenje bistvenega pomena. Podjetjem in predelovalcem je pri optimizaciji digitalnih predelav na voljo dodatna tehnična podpora strokovnjakov iz skupine za digitalne rešitve v okviru posebnih vozil Ford Pro.\n\nMobilni servis Ford Pro izboljša čas razpoložljivosti in delovanja\n\nFord Pro je danes napovedal tudi razširitev ponudbe mobilnega servisa na ključnih trgih, kamor sodi tudi Nemčija. Mobilni servis s posebej predelanimi kombiji, ki v skladišča in na dovozne poti strank pripeljejo zmogljivost Transit Centra, že opravlja 70 odstotkov rednih vzdrževalnih del velikega britanskega voznega parka – ta delež naj bi se pri povsem električnih vozilih E‑Transit in E‑Transit Custom povečal na 90 odstotkov – ter tako podjetjem prihrani stroške in čas izpada zaradi obiskov servisnih delavnic. Širitev mobilnega servisa Ford Pro v Nemčiji sledi uspešnemu preizkusu, ki se je začel leta 2021 s petimi mobilnimi servisnimi kombiji, ti pa so delovali v izbranih mestih po vsej državi. Mobilni servis Ford Pro se zdaj širi na 49 vozil, s čimer je ponudba za izboljšanje obratovalnega časa na voljo strankam voznih parkov v večjih nemških mestih. Do konca leta 2022 bo mobilni servis Ford Pro v Nemčiji upravljal 88 mobilnih servisnih vozil po vsej državi.\n\nV Veliki Britaniji, kjer so storitev prvič uvedli, vozni park s 115 vozili pokriva 90 odstotkov države in bo letos opravil več kot 75.000 servisnih pregledov in popravil. Mobilni servis je le ena od rešitev, ki jih ponuja ekosistem Ford Pro, da bi podjetjem pomagal pospešiti produktivnost in optimizirati stroške lastništva gospodarskih vozil. Sistem FORDLiive za povečanje razpoložljivosti s povezanimi storitvami pomaga strankam pri učinkovitejšem upravljanju voznih parkov, saj izkorišča povezljivost, ki jo ponuja modem FordPass Connect prek programskega paketa Ford Pro. Projekcije kažejo, da lahko FORDLiive skrajša izpade za do 60 odstotkov.11 Sistem je letos že omogočil 145.000 dni dodatne razpoložljivosti vozil, kar je bilo za stranke vredno približno 73 milijonov evrov.\n\n1 Uradno homologirani doseg bo objavljen pred začetkom prodaje.\n\n2 Avstrija, Belgija, Češka, Danska, Finska, Francija, Grčija, Irska, Italija, Madžarska, Nemčija, Nizozemska, Norveška, Poljska, Portugalska, Romunija, Španija, Švedska, Švica, Turčija in Velika Britanija.\n\n3 Ford Ranger Raptor s 3,0-litrskim biturbo bencinskim motorjem EcoBoost V6 z 288 KM: homologirani izpusti CO2 315 g/km, poraba goriva 13,8 l/100 km po WLTP.\n\n4 Ford Ranger Wildtrak je na voljo z 2,0-litrskim dizelskim motorjem EcoBlue s 170 KM, 2,0-litrskim dizelskim biturbo motorjem EcoBlues z 205 KM in 3,0-litrskim dizelskim motorjem V6 z 240 KM, ki delujejo s homologiranimi izpusti CO2 215–262 g/km in porabo goriva 8,2–10,0 l/100 km po WLTP.\n\n5 Čas polnjenja temelji na računalniških simulacijah proizvajalca. Stopnja polnjenja se zmanjšuje, ko je baterija skoraj povsem napolnjena. Glede na čase polnjenja v konicah in stanje napolnjenosti baterije se lahko individualni rezultati razlikujejo.\n\n6 Ford Kuga Plug-In Hybrid: homologirani izpusti CO2 21–30 g/km po WLTP, homologirana poraba goriva 0,9–1,3 l/100 km po WLTP. Navedena poraba goriva/energije, izpusti CO2 in doseg z električnim pogonom po WLTP so določeni v skladu s tehničnimi zahtevami in specifikacijami zadnje različice Evropskih uredb (EC) 715/2007 in (EU) 2017/1151. Uporabljeni standardni preskusni postopki omogočajo primerjavo med različnimi tipi vozil in različnimi proizvajalci.\n\n7 Največja masa pri vleki je odvisna od tovora, konfiguracije vozila, dodatne opreme in števila potnikov.\n\n8 Ne dopustite motenj med vožnjo! Če je le možno, uporabite glasovno upravljanje in med vožnjo ne uporabljajte ročnih naprav.Ko je izbrana prestava za vožnjo, so lahko nekatere možnosti blokirane. Nekatere funkcije niso združljive z vsemi telefoni.\n\n9 Sistem Ford Pro Telematics je na voljo brezplačno eno leto od datuma začetka garancije, nato pa na podlagi naročnine, če se strinjate s pogoji in določili Fordove pametne mobilnosti, in zagotavlja obsežen nabor funkcij, ki poleg stanja vozila vključujejo lokacijo in prikaz na zemljevidu, vedenje med vožnjo, porabo goriva/energije, možnost uporabe vozil različnih proizvajalcev in spremljevalno aplikacijo za voznike, ki omogoča povezavo z upravitelji voznih parkov. Stranke voznega parka se lahko za informacije o teh Fordovih telematskih izdelkih obrnejo na center za upravljanje programske opreme Ford Pro na naslovu softwaresolutions@fordpro.com. Razpoložljivost podatkov je odvisna od podatkovne povezljivosti in dostopa do podatkov o vozilu.\n\n10 Aplikacija FordPass, združljiva z izbranimi sistemi pametnih telefonov, je na voljo prek prenosa. Ponudnik mobilnega omrežja lahko zaračuna pošiljanje sporočil in prenos podatkov v skladu s tarifo.\n\n11 Ocenjeno letno zmanjšanje temelji na (1) strankinem takojšnjem odzivu na opozorila glede stanja vozila v aplikaciji FordPass Pro/Fordovi telematiki (kar pomaga pri izogibanju klicem pomoči na cesti) in (2) pričakovanem prihranjenem času z uporabo Fordovih Transitovih centrov za vzdrževanje in popravila (vključno z ekspresnimi servisi). Dejansko zmanjšanje je lahko odvisno od individualnih okoliščin (npr. sloga vožnje in uporabe vozila)."
}