{
    "Skrivnost, zaradi katere je bogata Švica ušla Sloveniji": "V času slovenskega osamosvajanja so nekateri pretirano optimistično napovedovali, da bo Slovenija postala druga Švica.\n\nV času slovenskega osamosvajanja so nekateri pretirano optimistično napovedovali, da bo Slovenija postala druga Švica. Foto: Guliverimage\n\nSlovenija je še vedno na prvem mestu po gospodarski razvitosti med t. i. tranzicijskimi državami, to je med državami, ki so morale v 90. letih preteklega stoletja opraviti prehod iz socialističnega v tržno gospodarstvo. Po drugi strani pa še vedno zaostaja za najuspešnejšimi državami zahodne in severne Evrope.\n\nLani je imela Slovenija po podatkih Eurostata realni bruto domači proizvod (BDP) na prebivalca v višini 21.260 evrov. Naša zahodna soseda Italija je imela na drugi strani 26.700 evrov, naša severna soseda Avstrija pa celo 36.860 evrov na prebivalca. Še bolj oddaljena od Slovenije je na primer Švica z 62.600 evri na prebivalca.\n\nSanjarjenje o drugi Švici\n\nV času slovenskega osamosvajanja se je pogosto omenjalo, da lahko samostojna Slovenija postane druga Švica. Seveda so bile to pretirane napovedi, saj ima Švica tako veliko prednost pred nami, da bi se moralo zgoditi res nekaj drastičnega, da bi jo dohiteli.\n\nNa primer, če bi Švico na eni strani prizadela kakšna naravna katastrofa svetopisemskih razsežnosti, po drugi strani pa bi v Sloveniji našli kakšne orjaške zaloge nafte, zemeljskega plina in še kakšne dragocene surovine.\n\nIskanje razlogov slovenskega zaostajanja\n\nRazloge za slovensko zaostajanje za najrazvitejšimi evropskimi državami se pogosto išče v previsokih davkih ali v t. i. gradualistični gospodarski politiki, ki naj bi jo po slovenski osamosvojitvi narekoval pred kratkim umrli slovenski ekonomist Jože Mencinger.\n\nŠvica je bila gospodarsko izjemno uspešna država že v 19. stoletju. V 20. stoletju je na njen gospodarski razvoj blagodejno vplivalo tudi to, da zaradi svoje nevtralnosti ni sodelovala ne v prvi ne v drugi svetovni vojni. Foto: Guliverimage\n\nTo so večinoma razlage na prvo žogo. Če pustimo ob strani to, da se je slovenski notranji trg z osamosvojitvijo dokončno skrčil s 23,5 milijona na samo dva milijona ljudi (pri tem ne pozabimo na srbske bojkote slovenskih izdelkov že v času Jugoslavije), lahko ugotovimo, da imajo morda razlogi slovenskega zaostajanja že dolgo zgodovino.\n\nPrepočasna in preslabotna industrializacija\n\nV knjigi Plasti prostora in časa: Iz gospodarske zgodovine Slovenije iz prve polovice 20. stoletja je že pred leti slovenski ekonomski zgodovinar Žarko Lazarević ugotavljal, da je prepočasen in preslaboten industrijski razvoj v drugi polovici 19. stoletja glavni razlog, da Slovenija danes po bogastvu in razvitosti ni v samem evropskem vrhu.\n\nEvropske države in dežele, ki so se industrializirale do prve svetovne vojne, so še zdaj v vrhu evropske razvitosti. Zadnja država, ki je še ujela ta vlak zunaj območja zahodne in severne Evrope, je Italija.\n\nVelik slovenski zaostanek za Avstrijo in Češko\n\nNa prostoru današnje Slovenije je industrializacija dobila značilnost kontinuiranega procesa šele v osemdesetih oziroma v devetdesetih letih 19. stoletja, torej približno pol stoletja po prvih obetavnih začetkih.\n\nTudi Slovenci smo imeli v 19. stoletju bogate podjetnike, kot je na primer sprva v Trstu in pozneje večinoma na Reki delujoči Josip oziroma Jožef Gorup (1834–1912), a to je bilo premalo za res velik slovenski gospodarski razcvet. Foto: Wikimedia Commons\n\nProstor današnje Slovenije je, kot ugotavlja Lazarević, zaradi zamudništva pri industrializaciji precej zaostajal za prostorom današnje Avstrije ali Češke že leta 1870. Še več, ne samo da Slovenija do prve svetovne vojne ni ujela Avstrije ali Češke, ampak nas je po razvitosti dohitela Hrvaška, Madžarska pa celo prehitela.\n\nUmanjkanje podjetniškega slovenskega meščanstva\n\nIn kje so razlogi za to zamudno industrializacijo? Po mnenju zdaj že pokojnega slovenskega zgodovinarja Vasilija Melika je vzrok slovenskega zamudništva v prvih desetletjih druge polovice 19. stoletja nezadostno razvito meščanstvo oziroma umanjkanje podjetniškega meščanstva, kot temu pravi slovenski zgodovinar Peter Vodopivec.\n\nSlabotnejši slovenski gospodarski razvoj v 19. stoletju je bil morda tudi posledica tega, da je bil velik del meščanstva in plemstva nemško usmerjen. Slovenski ekonomist Toussaint Hočevar (1927–1987) je že pred desetletji ugotavljal, da je bilo v 19. stoletju za Avstrijo značilno odlivanje kapitala iz slovenskih in čeških dežel v nemške dežele.\n\nOdliv slovenskega kapitala v nemške dežele\n\nTo je povzročilo nižje obrestne mere v nemških deželah in višje obrestne mere v slovenskih in čeških deželah, kar je bilo neugodno za gospodarski razvoj slovenskih in čeških dežel.\n\nProstor današnje Slovenije je zaradi zamudništva pri industrializaciji precej zaostajal za prostorom današnje Avstrije ali Češke že leta 1870. Še več, ne samo, da Slovenija do prve svetovne vojne ni ujela Avstrije ali Češke, ampak nas je po razvitosti dohitela Hrvaška, Madžarska pa celo prehitela. Slovenija je znova prehitela Madžarsko in Hrvaško šele v drugi polovici 20. stoletja. Po drugi svetovni vojni je Slovenija gospodarsko prehitela tudi Češko, Avstriji pa smo se gospodarsko še najbolj približali v 70. letih preteklega stoletja, a smo v 80. letih spet začeli bolj zaostajati. Foto: Bor Slana\n\nTako je na primer Kranjska hranilnica, ki je bila v rokah nemško govorečih Kranjcev, denar oziroma kapital, ki ga je zbrala na Kranjskem, rajši vlagala v nemško govoreče dežele in tam kupovala vrednostne papirje, kot da bi posojala denar slovensko govorečim Kranjcem za hipotekarna posojila.\n\nNarodna nasprotja in gospodarski razvoj\n\nZaradi odlivanja kapitala iz Kranjske so se obrestne mere v tej deželi povečale, kar je imelo škodljive posledice za gospodarski razvoj Kranjske. Šele pozneje so slovensko govoreči Kranjci ustanavljali lastne finančne zavode, ki so dajale posojila Slovencem.\n\nTudi narodno nasprotje, ki se je pojavilo med Slovenci in plemstvom na Slovenskem, ki se je večinoma opredelilo za nemški tabor, je negativno vplivalo na slovenski gospodarski razvoj v drugi polovici 19. stoletja.\n\nSlovenci in od njih odtujeno plemstvo\n\nEden redkih pomembnih plemičev, ki se je javno razglašal za Slovenca, je bil grof Jožef Emanuel Barbo-Waxenstein (1825–1879) z Rakovnika na Dolenjskem. Njegov vnuk grof Robert Barbo-Waxenstein (1889–1977) je v leta 1935 objavljenem romanu Bela krogla (napisan je bil v nemščini, a je bil preveden tudi v slovenščino) omenil tudi svojega dedka in grajal nemško usmerjeno plemstvo na Slovenskem:\n\n\"Ono (plemstvo, op. p.) pa je vodilo samo takrat, če je bila njegova koža v nevarnosti, kakor na primer za časa turških vpadov. Drugače pa je živelo do leta 48. (leto 1848, ko je bilo odpravljeno tlačanstvo, op. p.) razkošno od kmečke tlake, povrh pa je še postalo nemško nacionalno. Namesto da bi zastopalo podeželsko ljudstvo, je rajši nemška mesteca, ki so si bedasto domišljala, da bodo deželo ponemčila. Na ta način je seveda moralo plemstvo izgubiti v prebivalstvu sleherno zaupanje. Eden edini (njegov dedek, op. p.) je v 60. letih pravilno spoznal položaj in se postavil manj po svojem političnem nagonu kakor po pravičnostnem čutu za korist slovenskega ljudstva. Zato so ga pa kratkovidni staležni tovariši (drugi plemiči, op. p.) vidno zaničevali. Če bi bili posnemali njegov primer, bi bilo danes s slovenskim ljudstvom in deželnim plemstvom čisto drugače. Tako pa, se mi zdi, prepadata oba. Čez sto let bodo stale samo še grajske razvaline nad siromašno deželo in bodo pričale o naši nekdanji veličini, ki je nismo znali uporabljati v svoje dobro in v dobro ljudstva, ker se nismo znali v svoji domišljavosti z njim spojiti v eno.\" Besedilo je povzeto po: Miha Preinfalk, Etnična in socialna identiteta plemstva na Slovenskem s poudarkom na zgodnjem novemu veku, objavljeno v: Kolektivne identitete skozi prizmo zgodovine dolgega trajanja, str. 216–217.\n\nMnožično izseljevanje Slovencev\n\nPosledica slabotne in nezadostne industrializacije na Slovenskem je bilo množično izseljevanje, zlasti mladih moških, v druge avstrijske dežele ter v Nemčijo, Francijo ter Severno in Južno Ameriko.\n\nNa fotografiji: grof Jožef Emanuel Barbo-Waxenstein in njegov sin Anton. Grof Barbo-Waxenstein se je razglašal za slovenskega grofa in podpiral Slovence, zaradi česar so se mu njegovi stanovski kolegi posmehovali. Slovenska zgodovina bi bila verjetno precej drugačna, če bi tudi drugi plemiči na Slovenskem sledili grofu. Morda bi bila precej drugačna tudi slovenska gospodarska zgodovina. Foto: Wikimedia Commons\n\nDo okoli leta 1893 se je izselilo 150 tisoč Slovencev, med letoma 1893 in 1913 pa še 100 tisoč. Skupaj torej več kot 20 odstotkov slovenskega prebivalstva. Zaradi izseljevanja so nekatere vasi na Dolenjskem in v Beli krajini ostale skoraj brez mladih moških.\n\nVzpostavljanje slovenskega narodnega gospodarstva\n\nPo podatkih popisov se je v letih 1846 do 1910 število prebivalcev avstrijskega dela Avstro-Ogrske povečalo za kar 57,5 odstotka, število Slovencev pa le za 18,8 odstotka (na nekaj več kot 1,3 milijona), kar je bilo najmanj med vsemi narodi, ki so živeli v zahodni polovici Habsburške monarhije oziroma Avstro-Ogrske.\n\nVzpostavitev slovenskega nacionalnega gospodarstva se je tako v bistvu začela šele po prvi svetovni vojni, popolnoma pa se je dokončala v času socialistične Slovenije po drugi svetovni vojni.\n\nSlovensko dohitevanje Avstrije\n\nDo leta 1973 je Slovenija v primerjavi z letom 1870 tudi zmanjšala razkorak do Avstrije. Po izbruhu jugoslovanske gospodarske krize v osemdesetih letih preteklega stoletja pa je Slovenija v primerjavi z Avstrijo in tudi Italijo spet začela bolj zaostajati.",
    "V Švici na referendumu potrdili zvišanje upokojitvene starosti za ženske": "Po navedbah inštituta je na ločenem glasovanju okoli 65 odstotkov volivcev podprlo predlog o zvišanju davka.\n\nObenem naj bi nov sistem omogočal več fleksibilnosti pri odločanju, kdaj se posameznik upokoji - tisti, ki bi se želeli upokojiti predčasno, bi posledično prejemali nižjo pokojnino, tisti, ki bi delali dlje, pa višjo. Prav tako naj bi se davek na dodano vrednost zvišal s 7,7 na 8,1 odstotka (oziroma v primeru nižje stopnje z 2,5 na 2,6 odstotka), z razliko pa bi v prihodnje krili minus v pokojninski blagajni.\n\nGlede na končne izide glasovanja, objavljene popoldne, je za glasovalo 50,6 odstotka volivcev. To je bilo prvič po več kot četrt stoletja, da so Švicarji glasovali za reformo pokojninskega sistema. Ta predvideva zvišanje upokojitvene starosti za ženske s 64 na 65 let.\n\nBern že dolgo zagovarja potrebo po stabilizaciji državnega sistema varnosti za starejše, ki je pod pritiskom, saj se pričakovana življenjska doba daljša, velika generacija babyboomerjev pa dosega upokojitveno starost.\n\nŠvicarski parlament je ključne ukrepe, ki vključujejo dvig DDV, odobril že lani, vendar so levo usmerjene stranke in sindikati kritizirali reformo, ki naj bi se izvajala \"na plečih žensk\" in vprašanje dali na referendum v okviru švicarskega sistema neposredne demokracije.\n\nNapovedani rezultat \"je boleč za levico in sindikate, predvsem pa za ljudi, ki jih bo prizadel,\" je za javno radiotelevizijo RTS povedal poslanec socialistične stranke Samuel Bendahan.\n\nNasprotniki reforme: ženske prejemajo veliko nižje pokojnine kot moški\n\nNasprotniki reforme namreč trdijo, da se ženske v Švici soočajo s precejšnjo diskriminacijo in veliko razliko v plačah med spoloma, kar pomeni, da prejemajo veliko nižje pokojnine kot moški. Po njihovem mnenju je nepravično zvišati njihovo upokojitveno starost brez predhodne rešitve teh vprašanj.\n\nPo podatkih švicarskega ministrstva za gospodarstvo so leta 2020 Švicarke v povprečju prejemale skoraj 35 odstotkov nižje pokojnine od Švicarjev. Prvi današnji rezultati so pokazali tudi razkorak med različnimi regijami, pri čemer je nemško govoreči del države jasno podprl reformo, francosko govoreči del pa ji je nasprotoval.\n\nPrepovedi tovarniškega kmetovanja verjetno ne bodo sprejeli\n\nPo predvidevanjih pa na referendumu ne bo sprejeta prepoved tovarniškega kmetovanja. Prvi rezultati so namreč pokazali, da je 63 odstotkov volivcev zavrnilo pobudo organizacij za pravice in zaščito živali, so še sporočili iz inštituta gfs.bern.\n\nVlada in parlament sta pobudi nasprotovala že prej in vztrajata, da v Švici že zdaj veljajo najstrožji zakoni o dobrem počutju živali na svetu. Opozorila sta tudi, da bi nadaljnje zaostrovanje pravil znatno zvišalo cene, kot tudi, da bi lahko uvozna klavzula vplivala na odnose s švicarskimi trgovinskimi partnerji.\n\nPodporniki pobude so danes dejali, da bi si sicer želeli, da bi bil njihov predlog sprejet, vendar so zadovoljni, da je kampanja vsaj povečala ozaveščenost o tem vprašanju. \"Za nas je to v vsakem primeru zmaga,\" je za RTS povedala vodja fundacije Franz Weber Vera Weber.",
    "Švica z zmago v Zaragozi omogočila Portugalski skok na vrh": "Španija je po letu 2003 drugič izgubila na domači zelenici. Foto: Reuters\n\nŠpanija in Portugalska se bosta v torek pomerili za prvo mesto v skupini. Furia Roja je na domači zelenici klonila po skoraj štirih letih. Oktobra 2018 jo je nazadnje ugnala Anglija, nato pa na 22 tekmah ni izgubila.\n\nNa Romaredi v Zaragozi so gostje povedli v 21. minuti, ko je po podaji Rubena Vargas iz kota v kazenskem prostoru Manuel Akanji preskočil Cesarja Azpilicueto in z glavo žogo poslal za hrbet Unaija Simona.\n\nV 55. minuti se je po odličnem prodoru Marca Asensia odprlo veliko prostora na levi strani. Napadalec madridskega Reala je našel vtekajočega Jordija Albo, ki je z močnim udarcem matiral Yanna Sommerja. Toda izenačenje je trajalo le tri minute.\n\nŠvica je pot v mrežo znova našla po kotu. Akanji je tokrat podaljšal na bližnji vratnici, pred vrati pa se je najbolje znašel Breel Embolo, ki je goste popeljal v vodstvo.\n\nDiogo Dalot je dosegel prva dva gola za reprezentanco. Foto: Reuters\n\nPortugalci so v Pragi povedli v 33. minuti, ko je Diogo Dalot po prodoru na desni strani našel Bruna Fernandesa, ki je podal v sredino proti Cristianu Ronaldu, toda ta do žoge ni mogel. Na drugi strani jo je dobil Rafael Leao, ki jo je poslal v sredino, tam pa jo je v mrežo pospravil Dalot.\n\nDruga minuta sodnikovega dodatka prvemu polčasu je tekla, ko so gostje povišali prednost. Po dolgi akciji je z leve strani žogo pred vrata poslal Mario Rui, Bruno Fernandes pa jo je spravil za hrbet Tomaša Vaclika. Češka je imela še v prvem polčasu lepo priložnost za znižanje zaostanka, saj je v kazenskem prostoru z roko igral Ronaldo. Enajstmetrovko je izvedel Patrik Schick, toda žoga je zadela prečko in zletela prek vrat.\n\nV 52. minuti Dalot dosegel še svoj drugi reprezentančni gol, ko je z razdalje z levico presenetil Vaclika. Končni izid je pol ure kasneje rezervist Diogo Jota. Ricardo Horta je izvedel kot, v skoku je bil najvišji Ronaldo, ki je z glavo podaljšal do Jote, ta pa jo je z glavo preusmeril v mrežo.\n\nLiga narodov 5. krog, liga A, skupina 2:\n\nČEŠKA - PORTUGALSKA 0:4 (0:2)\n\nDalot 33., 52., Fernandes 45. + 2, Diogo Jota 82.\n\nSchick (Češka) je ob koncu 1. polčasa zapravil 11-metrovko.\n\nŠPANIJA - ŠVICA 1:2 (0:1)\n\nAlba 55.; Akanji 21., Embolo 58.\n\nVrstni red: Portugalska 10, Španija 8, Švica 6, Češka 4.\n\nLiga B, skupina 1:\n\nARMENIJA - UKRAJINA 0:5 (0:1)\n\nTimčik 22., Zubkov 57., Dovbik 69., 84., Ignatenko 81.\n\nŠKOTSKA - IRSKA 2:1 (0:1)\n\nHendry 50., Christie 81./11-m; Egan 18.\n\nVrstni red: Škotska 12, Ukrajina 10, Irska 4, Armenija 3.\n\nLiga B, skupina 2:\n\nIZRAEL - ALBANIJA 2:1 (0:0)\n\nWeissman 46., Baribo 92.; Uzuni 88.\n\nVrstni red: Izrael 8, Islandija 3, Albanija 1.\n\nLiga C, skupina 2:\n\nSEVERNA IRSKA - KOSOVO 2:1 (0:0)\n\nWhyte 82., Magennis 93.; Muriqi 58.\n\nCIPER - GRČIJA 1:0 (1:0)\n\nTzionis 18.\n\nVrstni red: Grčija 12, Kosovo 6, Severna Irska in Ciper po 5.",
    "Švica v nakup 36 naprednih ameriških bojnih letal F-35": "F-35 sodi med najnaprednejša bojna letala na svetu. Foto: Reuters\n\nKer je zgornji dom parlamenta nakup pred tem že potrdil, ima zdaj vlada zeleno luč za podpis pogodbe o nakupu 36 letal ameriškega proizvajalca Lockheed Martin.\n\nLevo usmerjeno zavezništvo Stop-F-35 je v skladu s švicarsko referendumsko zakonodajo sicer zbralo potrebnih 100.000 podpisov, a je vlada sporočila, da bi ob morebitni izvedbi referenduma v vmesnem času potekla veljavnost ponudbe podjetja Lockheed Martin.\n\nKot so pojasnili pri vladi, bi posledično zmanjkalo časa za zamenjavo starajoče se flote letal F/A-18 Hornet. Švicarski volivci so septembra leta 2020 s tesno večino podprli porabo šest milijard švicarskih frankov (6,3 milijarde evrov) za posodobitev vojnega letalstva.\n\nIzbira lovcev F-35 je razburila del javnosti, ki je opozarjala na prekoračitev stroškov programa teh lovcev v ZDA. Preiskovalna komisija švicarskega parlamenta sicer ni našla razlogov za dodatno prevpraševanje orožarskega posla.\n\nŠtevilne države so v zadnjih letih povečale sredstva za oborožitvene sisteme. Tako se je Finska odločila kupiti 64 lovcev F-35A, Nemčija jih je želela kupiti do 35, Kanada pa 88.",
    "Švica predstavila načrte za podzemno odlagališče jedrskih odpadkov": "Jedrska elektrarna Mühlenberg je prenehala delovati leta 2019. Foto: EPA\n\nNacionalna kooperativa za odlaganje radioaktivnih odpadkov (Nagra) je za tuje medije potrdila, da so izmed treh mogočih lokacij izbrali Nördlich Lägern za \"najvarnejše mesto za globoko geološko odlagališče\", saj imajo tam \"največje varnostne rezerve\", poroča Guardian.\n\nNagra je o načrtu že obvestila lokalno prebivalstvo, predlog odlaganja jedrskih odpadkov pa bodo v ponedeljek predstavili vladi. Zadnjo besedo bodo, kot je v Švici običajno, najverjetneje imeli državljani na referendumu. Končne odločitve sicer v Švici ne pričakujejo pred letom 2029.\n\nPristojne oblasti so pokop jedrskih odpadkov označile za \"projekt stoletja\". Švica je namreč 50 let iskala najboljše načine za skladiščenje svojih jedrskih odpadkov.\n\nZdaj so očitno izbrali način, vendar je pot do zakopa še dolga – jedrske odpadke naj bi začeli zakopavati leta 2060, sledi nekaj desetletij nadzora in opazovanja, preden nameravajo odlagališče zapečatiti v 22. stoletju.\n\nHladilni stolp jedrske elektrarne v Gösgenu je leta 2004 služil kot \"platno\" za projekcijo umetnika Gerryja Hofstetteja. Foto: EPA\n\nŠvica po Fukušimi začela opuščati jedrsko energijo\n\nV Švici jedrsko energijo za pridobivanje elektrike uporabljajo že več kot pol stoletja. Po nesreči v Fukušimi leta 2011 so začeli jedrsko energijo počasi opuščati, njene preostale tri jedrske elektrarne bodo obratovale, dokler bodo reaktorji varni.\n\nJedrske elektrarne Beznau, Gösgen in Leibstadt obratujejo že 60 let, medtem ko so elektrarno Mühlenberg po 47 letih obratovanja zaprli leta 2019. Skupno naj bi švicarske nuklearke do odprtja odlagališča pridelale okoli 83.000 kubičnih metrov toksičnih odpadkov, med katerimi so nekateri tudi visoko radioaktivni.\n\nFinska zgradila granitno podzemno odlagališče\n\nJedrske odpadke trenutno skladiščijo v \"začasnem skladišču\" v kraju Würelingen, okoli 15 kilometrov od nemške meje. Čez približno 40 let jih torej nameravajo zakopati v moderno podzemno odlagališče po vzoru nekaterih drugih jedrsko razvitih držav.\n\nDoslej so le na Finskem zgradili podzemno odlagališče jedrskih odpadkov iz granita. Načrte za gradnjo odlagališča iz granita so letos odobrili tudi na Švedskem. V Franciji medtem tako kot v Švici načrtujejo zakopavanje radioaktivnih odpadkov v glino.",
    "Tudi Švedi iz Beograda s štirimi zadetki v mreži, Švica slavila v Zaragozi": "Srbska nogometna reprezentanca je s hat-trickom napadalca Aleksandra Mitrovića visoko ugnala švedsko reprezentanco, ki mora v boju za obstanek na B-ravni lige narodov po zmagi Slovenije nad Norveško v zadnjem kolu (torek) nujno premagati izbrano vrsto selektorja Matjaža Keka.\n\nSrbi so prevladovali od začetka do konca tekme, a zapravljali priložnosti, za kar so jih gostje kaznovali v 15. minuti, ko je po podaji Dejana Kuluševskega zadel Viktor Claesson. Orli, ki jih je tokrat zaradi kazni Evropske nogometne zveze podpiralo večinoma mladoletno, a izjemno številčno občinstvo, so na Marakani izenačili že tri minute kasneje, ko je podajo Andrije Živkovića v svoj prvi zadetek spremenil Mitrović.\n\nIsti nogometaš je po kombinaciji s kapetanom Dušanom Tadićem poskrbel za popoln preobrat v enem zadnjih napadov prvega polčasa, že po petih minutah nadaljevanja pa je Dušan Vlahović zaposlil Mitrovića še za tretji zadetek. Saša Lukić je v 70. minuti poskrbel za končnih 4:1, takšen izid je bil tudi ob zadnjem sodnikovem žvižgu junija, ko je Beograd obiskala slovenske reprezentanca.\n\nIzrael med elito\n\nNa elitni ravni lige narodov velja izpostaviti preobrat v skupini A2, kjer je Španija s porazom proti Švici v Zaragozi (1:2) predala vodilni položaj Portugalcem, s katerimi se bo v zadnjem kolu v Bragi udarila za končno prvo mesto. Cristiano Ronaldo je v Pragi vknjižil asistenco, za zmago s 4:0 nad Češko pa so zadeli Diogo Dalot (33. in 52. minuta), Bruno Fernandes (45.+2) in Diogo Jota, ki ga je v 82. minuti zaposlil Ronaldo. Patrick Schick je sicer v prvem polčasu zapravil najstrožjo kazen. Manuel Akanji in Breel Embolo pa sta bila usodna za Španijo, ki je v 55. minuti sicer izenačila na 1:1 prek Jordija Albe, a morala priznati poraz gostom po zadetku nekdanjega zvezdnika Basla v 58. minuti.\n\nOtoški derbi v ligi B med Škotsko in Irsko v Glasgowu je z 2:1 pripadel domačinom, junak je bil z zmagovito enajstmetrovko v 81. minuti Ryan Christie, ki je bil tudi podajalec za izenačujoči gol Jacka Hendryja v 50. minuti. O prvem mestu bosta na medsebojnem obračunu odločali Ukrajina in Škotska, Ukrajinci so v zgodnejšem terminu s 5:0 premagali Armenijo, z parom golov se je izkazal Artem Dovbik, z golom in asistenco pa Oleksander Timčik.\n\nGrčija, ki si je že zagotovila zmago v svoji skupini v ligi C, je ostala brez stoodstotnega niza ob porazu pri »bratskem« Cipru (0:1). Zmago je otočanom prinesel Marinos Tzionis z golom v 18. minuti, o potniku v nižji rang tekmovanja pa bo odločalo zadnje kolo, ko bosta na sporedu tekmi Grčija – Severna Irska in Kosovo – Ciper.\n\nNa elitni ravni tekmovanja pa bo v prihodnji sezoni igral Izrael, ki je z 2:1 doma ugnal Albanijo po zaslugi gola Taia Bariba v 92. minuti. Zaradi izključitve Rusije je v skupini B2 sicer igrala le še Islandija, ki tako kot Albanija ne more več ujeti Izraela.\n\nStandings provided by SofaScore LiveScore\n\nStandings provided by SofaScore LiveScore\n\nStandings provided by SofaScore LiveScore",
    "Švica: volk pognal čredo v prepad": "899 ogledov\n\nKmetje zaradi suše praznijo hleve\n\nZnano je, da se kmetje soočajo z eno največjih kriz do sedaj. Da razmere v govedoreji pri nas niso obetajoče, nam je že dolgo znano. Trenutno so odkupne cene od 4,20 do 4,40 evra za kilogram mesa za kakovostne živali, kar je še vedno podobno kot pred meseci, ko se je začelo takoimenovano krizno obdobje »norih« rasti vhodnih stroškov. Kot so dejali, da odkupne cene podobne kot tedaj, rast stroškov pa se še ni ustavila. In še nekaj; dolgotrajna suša je povzročila pomanjkanje krme na kmetijah in številni se odločajo, ali kupiti kot zlato drago krmo od kmetov, ki ne redijo živine ali pa zmanjšati stalež živali v hlevu. Kar posledično povečuje ponudbo živali in nižje odkupne cene mesa govedi. To bo vsekakor žalostno leto za rejce govedi. V nekaterih regijah so imeli le en pravi odkos travinja, nato pa je suša zdesetkala tako pridelek travne kot tudi koruzne silaže. Vsekakor krme ne bodo imeli dovolj do prihodnje pomladi in tudi zato so nekateri že načrtno zmanjšali stalež, češ da z nakupom voluminozne krme in koruzne silaže »pridelajo« velik minus. Kako tudi ne, ko je letošnja prodajna cena koruze na njivi podivjala do zavidljivih 3000 EUR za hektar. In s tem, da jo mora kupec sam požeti in odpeljati. Cene po Evropi V Evropi se razmerje med ponudbo in povpraševanjem razlikuje od države do države. Nemčija in Avstrija količine ob vse večjem povpraševanju komaj še zadoščajo za pokritje potreb klavnic. V Nemčiji cene govedi zaradi pomanjkanja ponudbe še vedno nekoliko rastejo. Tako da klavnice plačujejo tudi do 5,10 EUR za kilogram mesa. V številnih državah se cena giblje od okrog 4,40 do 5,00 evra za kilogram mesa. Po odkupni ceni se nahajamo na predzadnjem mestu med vsemi državami Evropske unije. Za nami je le Slovaška. V Sloveniji je kot običajno precej nejasnosti pri odkupni ceni govejega mesa. Agencija RS za kmetijske trge objavlja, da rejci dobijo v povprečju okrog 4,15 evra za kilogram mesa. Odkupovalci za domači trg odkupujejo govedo po nekoliko nižji ceni kot pa za živali, ki gredo v izvoz. Ti iščejo predvsem dobro rejeno govedo mesnih pasem, na italijanski trg se proda tudi precej krav, ki imajo najmanj 350 kg mesa. Plačane so več kot štiri evre za kilogram mesa. Krave z okoli 300 kg mesa in nekoliko manj pa so plačane okrog 3,75 EUR za kilogram mesa. Najboljši biki so plačani tudi do 4,50 EUR za kilogram. Slabše ocenjene živali pa tudi precej manj. Avstrija spodbuja prirejo domačih živali Znano nam je, da Avstrija spodbuja domačo rejo v Avstriji. Še posebej z visoko premijo, ki je v kriznih časih celo do 50 centov za kilogram. Poleg tega pa poleg države domačega rejca podpira tudi klavnica in trgovina, ki bo najprej ponudila kupcem domače meso, šele potem pa bo uvažala v primeru manjka. Sicer pa je povpraševanje bo mlademu biku zelo veliko, ponudbe pa bistveno manj kot lani v tem času. Se že kažejo posledice nizke odkupne cene v lanskem letu, ko so številni rejci prenehali s prirejo. Za primerjavo: odkupna cena v Avstriji znaša 4,49 do 4,56 evra za U in R (2/3) tržni razred za kilogram mesa in se je v zadnjem tednu podražila za pet centov. Rejci lahko prejmejo še premijo za višjo kakovost v višini 25 centov za meso mladega pitanega goveda starosti pod 18 mesecev in 18 centov za meso bikov pod 20 meseci starosti. (Preglednica 1). Nemčija: primanjkuje bikov in telic V Nemčiji so odkupne cene mesa mladega pitanega goveda od 5,00 do 5,10 evra za kilogram mesa in 4,45 do 4,65 evra za kilogram mesa krav. Telice so plačane od 4,15 do 4,58 evra za kilogram mesa. Ponudba krav je velika, 10 odstotkov nad lanskim povprečjem in zato se že nekaj časa znižujejo. In sicer vsak teden za deset centov za kilogram mesa. Ta hiter padec cen krav (-40 centov v štirih tednih) v Nemčiji vzbuja vse več vprašanj kako naprej, saj je kaj podobnega mogoče opaziti le na Nizozemskem (-30 centov v štirih tednih), sicer pa so odkupne cene krav po EU relativno stabilne. Če pa primerjamo z lanskim letom ob tem času, so se odkupne cene v vseh kategorijah v povprečju dvignile za kar 1,2 evra, ne glede ali se prodaja mlado pitano govedo, krave ali telice. Zakaj tako. Ker ni nikakršnega dogovora med prodajalci in kupci govejih živali. Nemški kmetje so zaradi sušnih let, nizkih odkupnih cen govedi, primorani prazniti hleve, volje po ponovni naselitvi telet ni bilo. Saj se ni splačalo, saj je bilo meso mladega pitanega goveda, krav, telic, zaradi presežkov, plačano izredno slabo, daleč pod dolgoletnim povprečjem. Zaradi tega se je marsikateri rejec odločil, da preneha s pitanjem goveje živine. Posledično danes na trgu zelo primanjkuje goveda za zakol in klavničarji so si čez noč postali konkurentje za živino, ki se prodaja na trgu. Kljub visokim odkupnim cenam živine, pa številni kmetje zapirajo hleve.\n\n862 ogledov\n\nProtest na Nizozemskem: Policija zasegla 4 traktorje\n\nNi še konec s protesti na Nizozemskem. Predvsem zaradi dejstva, da jim vlada očita, da so odgovorni za problem vnosa dušika. Z vladnimi ukrepi naj bi v naravnih območjih emisije zmanjšali za več kot 70 %. Po vladnih ocenah bo to povzročilo konec okoli 30 % živinorejskih farm. Po besedah ​​Barta Kempa iz akcijske skupine Agractie so kmetje »na miren način želeli ozaveščati o svojem položaju«. Bile so posamezne manjše skupine iz različnih regij. \"O centralni organizaciji ne more biti govora,\" je pojasnil Kemp. Predvsem nizozemski živinorejci so močno kritični do vladne politike glede dušika. V naslednjih nekaj letih naj bi znatno zmanjšali izpuste amoniaka, dokler ne bo od leta 2026 tudi zanje veljala »omejitev 170 N«. To je količina, ki je dovoljena v Sloveniji. Politiki želijo podrobne ciljne vrednosti predstaviti oktobra. Nizozemski pravosodni minister Dilan Yesilgöz je jasno povedal, da bo policija preprečila kmetom, da bi s traktorji poskušali vstopiti v središče Haaga. \"Demonstracije so dovoljene, vendar ne z velikimi vozili,\" je dejal minister. Tudi zato so zasegli štiri traktorje, s katerimi so kmetje skušali priti v samo središče mest. Zakaj protesti Na Nizozemskem je parlament glasoval o vladnem predlogu za znižanje izpustov toplogrednih plinov, ki bo med drugim mnoge kmete verjetno prisilil, da zmanjšajo stalež živine ali pa opustijo kmetovanje. Ministri to imenujejo kot neizogibni prehod na čistejše kmetovanje. Postopek teče že vse od leta 2019, toda v junija letos je ministrica Christianne van der Wal, vznemirila kmete s predstavitvijo kontroverznega načrta v 10 korakih, ki je začrtal en ključni cilj: tri regije – dolina Gelderse, Severni Brabant in Limburg – morajo do leta 2030 zmanjšati emisije dušika za več kot 50 odstotkov.\n\n2579 ogledov\n\nŠvica: volk pognal čredo v prepad\n\nV švicarskem kantonu Wallis blizu Berna je 24 letnega kmeta Bjorna Kreuzerja čakalo neprijetno presenečenje. V grapi je več kot pol črede našel poginule. Od 27 krav je 15 zgrmelo več kot 150 metrov globoko v prepad. Zdaj naj bi poskušali razjasniti vzrok nesreče. Kaj se je zgodilo? Je bil za nesrečo kriv volk, ki je pognal živali v prepad. Temu pritrjuje lastnik živali kot tudi ostali kmetje. Volkovi namreč v regiji niso redki. Letos je v napadih volkov v sosednjih Alpah poginilo 17 ovac. Tudi v drugih kantonih švicarski kmetje vidijo svoje črede ogrožene zaradi volkov. V Vaudu je bil zato pred kratkim izdan odvzem štirih mladih volkov iz narave. Odgovorni lovski čuvaj omenja tudi druge možnosti padca živali: »Za panično reakcijo živali je lahko kriva tudi nevihta, pes ali kaj drugega. Navsezadnje pa tega ni mogoče razjasniti.« Odvoz kadavrov so opravili s helikopterjem.\n\n912 ogledov\n\nPirova zmaga nemškega kmeta proti okoljskim organizacijam\n\nOrganizacija za zaščito živali PETA je takrat podala kazensko ovadbo zoper kmeta. Reveža so obtoževali, da so zaradi pomanjkanja požarne varnosti v požaru v mukah poginila štiri teleta. In epilog: Državno tožilstvo v Traunsteinu očitno vidi obtožbo PETA kot neupravičeno. Zadeva ni bila nadalje obravnavana in je bila umaknjena, aktiviste za pravice živali je zavrnilo sodstvo. Sicer je to zmaga kmeta, ki ne bo obsojen, a zmaga je pirova, v požaru je utrpel ogromno škodo. Kaj se je takrat zgodilo Združenje bavarskih kmetov je javno pozvalo organizacijo PETA, naj namesto da pridobivajo promocijo s kazensko ovadbo, raje zbirajo prispevke za nesrečnega kmeta. Dodajajo, da je bil hlev zgrajen v skladu z dovoljenjem. Obtožba PETA je torej »že od začetka neutemeljena« in obsojena na propad. Bo pa zagotovo pustila psihične posledice na kmetu, saj si niti v sanjah ni predstavljal, da bodo njegovo nesrečo izkoriščali za svojo promocijo. Le kako zloben mora biti človek. V organizaciji PETA poudarjajo, da želijo le opozoriti na družbeni problem. Po njihovem mnenju protipožarne zaščite v manjših hlevih \"tako rekoč ni\". Politiki se morajo lotiti tega vprašanja – in tudi pomagati kmetijam pri težavah s financiranjem. »V hlevih mora veljati visok standard požarne varnosti,« je njihova zahteva. Vse ostalo v primeru požara je »umor iz malomarnosti.« Obtožbe PETA jezijo tudi župana Obinga Josefa Huberja. Na vprašanje o napovedi kazenske ovadbe pravi jezno: »Tako se ne ravna z ljudmi, ki so preživeli takšno nesrečo.« Ni pomembno, ali bo kazenska ovadba vložena ali ne: organizacija PETA je že uspela. Njihovo sporočilo za javnost in napovedani ovadba sta pritegnila veliko pozornosti borcev za pravice živali. Organizacija bavarskih kmetov to kritizira: »Predvidevamo, da organizacija PETA za zbiranje donacij uporablja predvsem vprašanje dobrega počutja živali. Verjetno se te donacije ne uporabljajo za neposredne namene dobrega počutja živali, temveč za nagrajevanje visokega življenjskega standarda ljudi, ki so v organizaciji PETA na vodilnih mestih.”\n\n7151 ogledov\n\nS traktorjem namerno povozil osem divjih prašičev\n\nV ponedeljek naj bi voznik traktorja na koruznem polju v bližini mesta Hagenow (okraj Ludwigslust-Parchim) blizu Hamburga v Nemčiji namerno povozil osem divjih prašičev. Tako pravijo priče. Po podatkih polje upravlja kmetijsko združenje Toddin blizu Steegna. Ta je za spravilo koruze zaposlil izvajalca. Divje prašiče naj bi s svojim traktorjem lovil 22-letni voznik iz Schleswig-Holsteina. Storjeno dejanje so že sporočili predsedniku upravnega odbora kmetijskega združenja Leonie Thoms. Po poročanju NDR je bil Thoms osupel, da se kaj takega lahko zgodi. Zoper mladeniča želi vložiti tudi ovadbo. Pristojni lovec za to območje je to že storil. Osem poginulih prašičev je tehtalo od 30 do 50 kg. Policisti preiskujejo morebitno kršitev zakona o zaščiti živali in sum krivolova. Vendar je preiskava šele na začetku. Zdaj naj bi zaslišali še druge priče in zaslišali obtoženega traktorista.\n\n2719 ogledov\n\nVse o novem Fendt 700 Vario\n\nŠestvaljni AGCO Power motor ima prostornino 7,5 litra. Prvič je 700 Vario na voljo s hitrostjo do 60 km/h. Traktor je okreten kot serija 500, kljub temu da je veliko večji. Od prihoda na trg leta 1998 je Fendt 700 Vario prejel številne nagrade in je od takrat najbolje prodajana Fendtova serija. Kupci po vsem svetu se zanašajo na te traktorje – ne glede na to, ali se uporabljajo za poljedelstvo, travinje, za komunalo ali v kombinaciji s sprednjim nakladalnikom. Motor Nova serija s petimi modeli (Fendt 720 Vario, 722 Vario, 724 Vario, 726 Vario in Fendt 728 Vario) v svoji sedmi generaciji obsega razpon moči od 203 do 283 KM (147 - 206 kW) (po ECE R120). Zasnova dodatne moči Fendt DynamicPerformance (DP) omogoča do 20 KM dodatne moči pri modelu Fendt 728 Vario prek krmilnega sistema, ki je odvisen od zahteve, takrat, ko je to potrebno. Naknadna obdelava izpušnih plinov poteka prek dizelskega oksidacijskega katalizatorja (DOC), filtra za trde delce (DPF) in s selektivno katalitično redukcijo (SCR) brez recirkulacije izpušnih plinov. Izpolnjuje zahtevane standarde emisij izpušnih plinov stopnje V. Menjalnik Fendt že več kot četrt stoletja let razvija in vgrajuje brezstopenjske menjalnike v svoje traktorje. V seriji 700 Vario je sedaj po novem vgrajena inovativna zasnova brezstopenjskega menjalnika VarioDrive, ki ima neposredno povezavo in istočasen prenos vrtilne frekvence na prednjo in zadnjo pogonsko os, ki sta tako neodvisno gnani. Menjalnik tako samodejno razporeja pogonsko moč med prednjo in zadnjo osjo ter neodvisno od voznika skrbi za vklop in izklop prednjega pogona pri vozni hitrosti, višji od 25 km/h. Konstrukcijsko je menjalnik sestavljen iz ene hidravlične črpalke, dveh hidromotorjev, ki ločeno skrbita za pogon prednje in zadnje osi, sklopke za vklop/izklop prednjega pogona in inteligentne sklopke za prenos vrtilnega momenta med prednjim in zadnjim pogonom. Sistem je zasnovan tako, da hidravlična črpalka istočasno dovaja hidravlično olje obema hidromotorjema prek dela v obliki črke T, ki je nameščen med njima na podlagi principa prostega toka. Tako se le-ta preusmeri tja, kjer je večja potreba oz. poraba. Hidromotor prednjega pogona se samodejno izklopi pri vozni hitrosti, višji od 25 km/h. Pri višjih hitrostih se izklopi tudi hidromotor zadnjega pogona, ki ga tako v celoti nadomesti mehanski zobniški prenos. Če poenostavimo, odličen oprijem pomeni to, da imamo vlečno moč vedno tam, kjer jo potrebujemo. Tako se vrtilni moment pri menjalniku VarioDrive inteligentno porazdeli med prednjo in zadnjo pogonsko osjo. Sistem prednje preme s posamičnim vpetjem in vzmetenjem prednjih koles, ki je sicer dobro poznan in preizkušen iz večjih serij, je bil prilagojen in dodatno ojačan za prenos večjih obremenitev. Zahvaljujoč velikemu hodu vzmetenja je vožnja navkljub sorazmerno visoki vozni hitrosti (do 60 km/h) udobna. Inovativni koncept Fendt iD pri nizkih hitrostih že poznamo pri večjih traktorjih. Vse komponente, kot so motor, menjalnik, hidravlika in hladilni sistem, so bile zasnovane po tako imenovanem principu \"visok navor - nizka vrtilna frekvenca motorja\". Na ta način doseže Fendt 700 Vario visok navor tudi pri nizkih vrtljajih motorja in prihrani gorivo. Nazivna vrtilna frekvenca motorja je samo 1.700 vrt/min. V glavnem delovnem območju je hitrost mirnih 1.400 do 1.700 vrt/min. Nova Fendt 726 in 728 Vario dosežeta najvišjo hitrost do 60 km/h pri samo 1.450 vrt./min. Pri 50 km/h je število vrtljajev motorja 1.200 vrt/min, pri 40 km/h le še 950 vrt/min. Največji navor 1.450 Nm pri vrhunskem modelu Fendt 728 Vario je dosežen pri samo 1.300 vrtljajih na minuto in zagotavlja visoko vlečno moč in moč pospeševanja z minimalno specifično porabo goriva. Z razmerjem med močjo in težo le 30,5 kg na KM in kompaktnimi zunanjimi merami je Fendt 728 Vario posebej okreten z majhnim pritiskom na tla. Skupna masa vozila do 15 t omogoča uporabo kot težki vlečni traktor. Ekskluzivni koncept prezračevanja in hlajenja s koncentričnim zračnim sistemom (CAS) je znan iz Fendta 1000 Vario in je bil dosledno zasnovan za nizke vrtilne frekvence motorja, kompaktno konstrukcijo in učinkovito porabo goriva. Poganja ga lasten hidravlični sistem in je tako ločen od hitrosti motorja. Sistem je fleksibilno krmiljen glede na potrebe ter deluje tiho in učinkovito. Kompakten hladilni paket omogoča edinstveno upravljanje in to združuje s posebno učinkovitostjo. Inovativna tehnologija potisnega visokozmogljivega ventilatorja stisne hladnejši zrak v hladilni paket. Zato je mogoče zmanjšati hitrost ventilatorja in porabiti do 40 odstotkov manj pogonske moči v primerjavi z običajnimi ventilatorji in hladilnimi sistemi. Novi Fendt 700 Vario je mogoče naročati od avgusta naprej. Dobava prvih traktorjev se bo začela v prvi polovici leta 2023. VarioGrip Serija 700 je serijsko opremljena s pnevmatikami s premerom 2,05 m (42\" platišča), ki povečajo naležno površino pnevmatik in izboljšajo vlečno silo traktorja (za različna poljedelska opravila je možno namestiti tudi 60\" platišča. V kombinaciji z inovativnim načinom uravnavanja delovnega tlaka v pnevmatikah VarioGrip voznik lahko samo s pritiskom na tipko v delovnem terminalu traktorja v trenutku prilagodi tlak glede na potrebe v območju od 0,6 do 2,5 bar. Posledično ima tako traktor najboljši oprijem, kar se kaže v izboljšani vlečni sili, varovanju tal pred zbijanjem in prihranku pogonske energije. Na podlagi raziskav in primerjalnih meritev lahko uporabnik traktorja Fendt z vgrajenim sistemom VarioGrip izboljša vlečno silo traktorja za do 10 %, poveča površinsko storilnost za do 8 % ob istočasnem zmanjšanju potrebe po pogonski energiji za do 8 % , kar v 10.000 delovnih urah lahko pomeni več kot 50.000 evrov prihranka. Prenovljen je tudi sistem dokumentiranja VarioDoc Pro, ki v kombinaciji z VariableRateControl (VRC) sistemom na podlagi kart pridelka omogoča tlom in rastlinam prilagojeno porabo semena, gnojil in zaščitnih sredstev. V serijsko opremi traktorja je vključen TMS automatic sistem, ki neodvisno od vozne hitrosti uravnava vrtilno frekvenco motorja in nastavitve menjalnika tako, da traktor vedno deluje v optimalnem območju, v katerem istočasno tudi varčuje z gorivom. Nov je tudi sistem za avtomatsko aktiviranje ročne zavore, ki se aktivira vedno, ko ugasnete motor oziroma zapustite voznikov sedež. Ravno tako se le-ta vklopi pri ustavljanju v hribu, tako da traktor stoji varno na mestu. Dodatno je bil dodan tudi tako imenovani asistent zaviranja, ki skrbi za to, da se pri pojemku, večjem od 1 m/s2, avtomatsko vklopijo zavorne luči, ki opozorijo zadaj vozeče voznike, še preden se začne aktivno zaviranje. Za izboljšano stabilnost traktorja na cesti pri vozni hitrosti nad 20 km/h skrbi dobro znani FSC sistem za aktivno uravnavanje stabilnosti traktorja pri vožnji v ovinek. Za obračanje na koncu njiv je na voljo VarioActiv sistem za hitro obračanje volana, ki omogoča vozniku, da z enim obratom volanskega obroča v celoti obrne prednja kolesa. FendtOne Delovno mesto voznika FendtONE omogoča centralizacijo vseh komand na desnem naslonjalu za roko, kjer se nahajajo komandna stikala, multifunkcijske ročice, vrtljivo pritisno stikalo. FendtONE delovno mesto voznika ima možnost prikazovanja na treh zaslonih (digitalna armaturna plošča, 12-palčni terminal na naslonu za roke, dodatni terminal, ki ga je mogoče umakniti v streho). Funkcije krmilne enote se lahko prikažejo hkrati na treh zaslonih. Gumbom pa lahko prosto dodelimo njihove funkcije. Funkcionalne skupine imajo tudi barvno zasnovo označevanja kar zagotavlja boljši pregled. FendtOne omogoča več prostora za prikaz, prilagodljivost stikal, enostavnost uporabe itd. Nova VisioPlus kabina omogoča odličen pregled nad delom, panoramsko sprednje okno je dodatna prednost za zagotovitev preglednosti, saj je brez prednjega prečnega stebra podaljšana v streho. Vidni kot se zato izboljša in s 77 stopinjami imate prost pogled navzgor–tudi pri povsem dvignjenem sprednjem nakladalniku. Preizkušena kabina Fendt VisioPlus je bila ponovno optimizirana glede varnosti in udobja. Prvič je mogoče filtracijo zraka v kabini opcijsko tovarniško spremeniti v zaščito kategorije 4 v skladu s standardom EU EN15695. Zaščitni sistem kategorije 4 ščiti voznika pred prahom, tekočimi sredstvi za zaščito rastlin in njihovimi hlapi. To pomeni, da Fendt 700 Vario izpolnjuje vse zahteve za zaščito rastlin. V osnovni postavitvi izpolnjuje vse standarde zaščitne kabine kategorije 2. Filtrirni sistem bo na voljo konec leta 2023. Uporabnik lahko izbira med več vrstami klimatiziranih sedežev z aktivnim vzmetenjem za voznika in različnimi izvedbami sovoznikovih sedežev. Samodejno vodenje Upravljanje traktorja Fendt 1050 je lahko v povezavi s sistemi za vodenje po parceli popolnoma avtomatizirano (GPS sistemi). Voznik dejansko skrbi samo za nadzor nad delovanjem vseh sistemov in prilagajanje finih nastavitev. S sistemi za vodenje po parceli, dokumentiranje, kartiranje, prenos podatkov ... se zmanjšuje količino administrativnega dela uporabnika, saj je velik del prenosa podatkov avtomatiziran. Istočasno pa pridobljene podatke lahko uporablja pri nadaljnjih delovnih operacijah, kot so gnojenje, škropljenje ... Prenovljena izvedba sistema za vodenje VarioGuide ponuja uporabniku možnost izbire sprejemnika signala - NovAtel(r) ali Trimble(r), ki z nadgradnjami omogočata sprejem raznovrstnih signalov (EGNOS/WAAS, RangePoint(tm), RTX(tm), CenterPoint RTX(tm), NTRIP ...) Sedaj je možno v kombinaciji z ISOBUS priključki in s sistemom uravnavanja delnih širin (Section Control) neposredno v delovnem terminalu traktorja Fendt 1000 aktivno upravljati z delnimi širinami pri setvi, gnojenju in škropljenju ter tako preprečiti nepotrebno prekrivanje in posledično zmanjšati stroške. V kombinaciji z asistenčnim paketom SectionControl Assistant se prilagaja in določa natančna točka vklopa in izklopa posameznih delnih širin. Tudi med delovanjem pod polno obremenitvijo v kabini vladajo prijetne temperature zahvaljujoč izboljšanemu delovanju klimatske naprave. Poleg tega lahko pijače in hrano zdaj hranite tako ohlajene (0-16 °C) kot pogrete (45-65 °C) v hladni in topli škatli.",
    "Slovenci zadovoljni nazaj iz Argentine, naslednja postaja Švica": "Čez 40 dni se bo na ledeniku Rettenbach nad Söldnom z ženskim in moškim veleslalomom uradno začela 57. sezona svetovnega pokala v alpskem smučanju. Z velikimi cilji v novo sezono vstopajo predstavniki slovenske ženske in moške reprezentance za tehnični disciplini, za katerimi so odlične snežne priprave v Argentini.\n\nPreberite tudi: Kaj sta počeli poleti Ana Bucik in Meta Hrovat\n\nČlani in članice reprezentance za slalom in veleslalom so po dveh letih premora zaradi pandemije novega koronavirusa v Ushuaiji znova izpeljali osrednji del snežnih priprav na novo sezono, katere vrhunec bo svetovno prvenstvo v alpskem smučanju v Courchevelu in Meribelu od 6. do 19. februarja. Smučarji in smučarke so na južni polobli prebili štiri tedne ter opravili zelo kakovosten trening v pravih zimskih razmerah.\n\nNaslednja postaja v Švici\n\nNa južni polobli so trenirali prvi slovenski veleslalomist, olimpijski podprvak Žan Kranjec, Štefan Hadalin in Tijan Marovt ter Meta Hrovat, Ana Bucik, Andreja Slokar, Tina Robnik in Neja Dvornik. Vsi ti, z izjemo Marovta, ki veleslalomsko še ni dozorel, bodo slovenski kandidati za nastop na tirolski veleslalomski ledeniški uverturi v sezono konec oktobra.\n\nPo koncu priprav in prihodu domov so danes na novinarski konferenci v Ljubljani strnili svoje misli. Reprezentanci se je v Argentini pridružila tudi Ilka Štuhec, ki trenira po svojem programu in je trenutno v La Parvi v Čilu, kjer so tudi člani slovenske ekipe za hitri disciplini Martin Čater, Miha Hrobat, Rok Ažnoh in Nejc Naraločnik.\n\nTina Robnik, Meta Hrovat, Ana Bucik in Andreja Slokar pred lansko tekmo v Söldnu. FOTO: Matej Družnik\n\nAndreja Slokar, ki je v minuli sezoni navdušila s petimi uvrstitvami v prvo deseterico v konkurenci svetovnega pokala, od tega dvema zmagama na paralelni tekmi in na finalnem slalomu, je dejala, da je zadovoljna, da se je lahko v Argentini nasmučala. Pred začetkom sezone pa si želi dobiti še tiste prave tekmovalne občutke.\n\nČlane in članice reprezentance še ta mesec čaka še en sklop priprav na švicarskem ledeniku Saas Fee ter iskanje najboljših terenov za piljenje in stopnjevanje tekmovalne forme pred Söldnom.\n\nS pripravami v Argentini je zadovoljna tudi Ana Bucik, ki je na novinarski konferenci ponosno pokazala zaročni prstan. »Pogoji so bili pravi zimski, raznoliki, zadnji teden je bil najbolj tekmovalen, lahko smo trenirali na mehkih in trdih podlagah, tako da upam, da se bo poznal napredek,« je dejala Goričanka, ki je bila v minuli sezoni najbolj konstantna v slalomu, v veleslalomu pa ima še nekaj prostora za izboljšave.\n\nNa koncu je bilo že kar dobro\n\n»Doktor veleslaloma«, Žan Kranjec, je priprave izkoristil zlasti za veleslalomski trening, treniral pa je tudi slalom in superveleslalom. »Smo dobro trenirali in smo dobra ekipa,« je dejal. Meta Hrovat, ki je prejšnjo sezono sklenila s poškodbo kolena ter menjavo trenerja, je zadovoljna, da se je lahko poleti dobro spočila ter da lahko znova trenira brez težav. »V Argentini smo lahko naredili kakovostnejše treninge kot na evropskih ledenikih. Zame je bil res dobrodošel ta daljši smučarski blok.«\n\nTudi Štefan Hadalin si želi, da bi sezono lahko izpeljal brez težav. »Čas v Argentini nam je zelo hitro minil. To je bila najkrajša Argentina doslej, optimistično gledam naprej.« Tina Robnik je lahko izkoristila odlične pogoje za trening. »Na koncu je bilo že kar dobro.«\n\nNeja Dvornik je zadovoljna, da je lahko trenirala tudi s fanti, vendar pa se s Kranjcem v veleslalomu še ne more kosati. »Ne vem, če mi ga bo kdaj uspelo prehiteti,« je dejala. S partnerko Meto Hrovat pa super delujeta v »majhni ekipi« pod vodstvom Denisa Šteharnika.",
    "Slovenija bi postala druga Švica": "Za razliko od prenovljenih družbenopolitičnih organizacij (ZKS-SDP, ZSMS-LDS, SZDL-SSS), ki so zagovarjale nesimetrično federativno Jugoslavijo, in Demosa, ki se je zavzemal za konfederativno Jugoslavijo, se je Ivan Kramberger že pred volitvami 1990 zavzemal za odcepitev Slovenije od »južnih bratov«. Kramberger je predlagal, naj bi takoj po volitvah, maja 1990, izvedli plebiscit, na katerem bi se Slovenci odločili med Evropo, Jugoslavijo in samostojno Slovenijo. Osamosvojena Slovenija bi po njegovem mnenju kmalu postala druga Švica, ker ji ne bo več treba polniti »balkanskega...",
    "STA: Izidi nogometne lige narodov": "LIGA A: * Skupina 1 (nedelja, 25. 9.): Avstrija - Hrvaška 1:3 (1:1) Danska - Francija 2:0 (2:0) - lestvica: 1. Hrvaška 6 4 1 1 8:6 13 2. Danska 6 4 0 2 9:5 12 3. Francija 6 1 2 3 5:7 5 4. Avstrija 6 1 1 4 6:10 4 * Skupina 2 (torek, 27.9.): 20.45 Portugalska - Španija 20.45 Švica - Češka - lestvica: 1. Portugalska 5 3 1 1 11:2 10 2. Španija 5 2 2 1 7:5 8 3. Švica 5 2 0 3 4:8 6 4. Češka 5 1 1 3 4:11 4 * Skupina 3 (ponedeljek, 26.9.): Anglija - Nemčija 3:3 (0:0) Madžarska - Italija 0:2 (0:1) - lestvica: 1. Italija 6 3 2 1 8:7 11 2. Madžarska 6 3 1 2 8:5 10 3. Nemčija 6 1 4 1 11:9 7 4. Anglija 6 0 3 3 4:10 3 * Skupina 4 (nedelja, 25.9.): Nizozemska - Belgija 1:0 (0:0) Wales - Poljska 0:1 (0:0) - lestvica: 1. Nizozemska 6 5 1 0 14:6 16 2. Belgija 6 3 1 2 11:8 10 3. Poljska 6 2 1 3 6:12 7 4. Wales 6 0 1 5 6:11 1 LIGA B: * Skupina 1 (torek, 27.9.): 20.45 Irska - Armenija 20.45 Ukrajina - Škotska - lestvica: 1. Škotska 5 4 0 1 11:5 12 2. Ukrajina 5 3 1 1 10:4 10 3. Irska 5 1 1 3 5:5 4 4. Armenija 5 1 0 4 2:14 3 * Skupina 2 (torek, 27.9.): 20.45 Albanija - Islandija - lestvica: 1. Izrael 4 2 2 0 8:6 8 2. Islandija 3 0 3 0 5:5 3 3. Albanija 3 0 1 2 4:5 1 4. Rusija 0 0 0 0 0:0 0 * Skupina 3 (ponedeljek, 26.9.): Črna gora - Finska 0:2 (0:0) Romunija - Bosna in Hercegovina 4:1 (1:0) - lestvica: 1. BiH 6 3 2 1 8:8 11 2. Finska 6 2 2 2 8:6 8 3. Črna gora 6 2 1 3 6:6 7 4. Romunija 6 2 1 3 6:8 7 * Skupina 4 (torek, 27.9.): 20.45 Norveška - Srbija 20.45 Švedska - Slovenija - lestvica: 1. Srbija 5 3 1 1 11:5 10 2. Norveška 5 3 1 1 7:5 10 3. Slovenija 5 1 2 2 5:9 5 4. Švedska 5 1 0 4 6:10 3 LIGA C: * Skupina 1 (nedelja, 25.9.): Ferski otoki - Turčija 2:1 (0:0) Luksemburg - Litva 1:0 (0:0) - lestvica: 1. Turčija 6 4 1 1 18:5 13 2. Luksemburg 6 3 2 1 9:7 11 3. Ferski otoki 6 2 2 2 7:10 8 4. Litva 6 0 1 5 2:14 1 * Skupina 2 (torek, 27.9.): 20.45 Grčija - Severna Irska 20.45 Kosovo - Ciper - lestvica: 1. Grčija 5 4 0 1 7:1 12 2. Kosovo 5 2 0 3 6:7 6 3. Severna Irska 5 1 2 2 6:7 5 4. Ciper 5 1 2 2 3:7 5 * Skupina 3 (nedelja, 25.9.) Azerbajdžan - Kazahstan 3:0 (0:0) Slovaška - Belorusija 1:1 (0:1) - lestvica: 1. Kazahstan 6 4 1 1 8:6 13 2. Azerbajdžan 6 3 1 2 7:4 10 3. Slovaška 6 2 1 3 5:6 7 4. Belorusija 6 0 3 3 3:7 3 * Skupina 4 (ponedeljek, 26.9.): Gibraltar - Gruzija 1:2 (0:1) Severna Makedonija - Bolgarija 0:1 (0:0) - lestvica: 1. Gruzija 6 5 1 0 16:3 16 2. Bolgarija 6 2 3 1 10:8 9 3. Severna Makedonija 6 2 1 3 7:7 7 4. Gibraltar 6 0 1 5 3:18 1 LIGA D: * Skupina 1 (nedelja, 25.9.): Andora - Latvija 1:1 (0:0) Moldavija - Lihtenštajn 2:0 (0:0) - lestvica 1. Latvija 6 4 1 1 12:5 13 2. Moldavija 6 4 1 1 10:6 13 3. Andora 6 2 2 2 6:7 8 4. Lihtenštajn 6 0 0 6 1:11 0 * Skupina 2 (ponedeljek, 26.9.): San Marino - Estonija 0:4 (0:1) - lestvica: 1. Estonija 4 4 0 0 10:2 12 2. Malta 4 2 0 2 5:4 6 3. San Marino 4 0 0 4 0:9 0",
    "Konec velikih sanj Madžarov, strelska poslastica na Otoku": "Kapetan Hrvaške Luka Modrić je popeljal \"ognjene\" v vodstvu na Dunaju že v 6. minuti, a so Avstrijci izenačili že tri minute pozneje.\n\nKapetan Hrvaške Luka Modrić je popeljal \"ognjene\" v vodstvu na Dunaju že v 6. minuti, a so Avstrijci izenačili že tri minute pozneje. Foto: Guliverimage\n\nZačel se je zadnji krog lige narodov. V skupini A3 je prvo mesto in vstopnico za zaključni turnir po zmagi z 2:0 nad Madžarsko osvojila Italija, na drugem obračunu skupine pa sta se Anglija in Nemčija razšli z remijem (3:3). Kot prvi sta se na zaključni turnir, kjer se bodo junija 2023 potegovali za lovoriko, že v nedeljo uvrstili Hrvaška in Nizozemska. \"Ognjeni\" so na Dunaju pred kar 20 tisoč hrvaškimi navijači premagali Avstrijo in zadržali prednost pred Dansko, ki je bila še drugič letos boljša od Francije. Sosedski derbi med Nizozemsko in Belgijo je pripadel gostiteljem. Slovenija se bo za obstanek v skupini B potegovala v torek. Kekova četa potrebuje za ohranitev tretjega mesta na Švedskem vsaj točko.\n\nTretja izvedba lige narodov gre počasi h koncu. Slovenija letos prvič nastopa v drugi kakovostno najmočnejši skupini, po petih krogih pa je v družbi Srbije, Norveške in Švedske osvojila pet točk, kar zadošča za tretje mesto. Če ga bo hotela ubraniti, bo morala v torek v Solni, kjer gostuje pri Švedih, ostati neporažena. Izbranci Matjaža Keka odhajajo v Skandinavijo dobro razpoloženi. V soboto so v polnih Stožicah premagali Norveško (2:1), mladi as Benjamin Šeško pa je v obračunu napadalcev zasenčil svetovnega zvezdnika Erlinga Brauta Haalanda. Posavec je prispeval zadetek in podajo, prvi gol za Slovenijo pa je prispeval Andraž Šporar. Ljubljančana zaradi kazni rumenih kartonov v torek ne bo na igrišču, zaradi podobnega razloga ne bo smel nastopiti tudi Jasmin Kurtić.\n\nV torek bosta za prvo mesto v skupini B4 obračunali Norveška in Srbija. Vikingi so zaradi zmage v Beogradu (1:0) v prednosti, tako da jim za prvo mesto, s tem pa tudi napredovanje v elitno skupino A, zadošča že točka. V Oslu se obeta obračun najboljših strelcev lige narodov, Erlinga Haalanda (6 zadetkov) in Aleksandra Mitrovića (5).\n\nLiga narodov, 6. krog: Liga B:\n\nSkupina 4:\n\nTorek, 27. september:\n\n20.45 Norveška – Srbija\n\n20.45 Švedska – Slovenija Lestvica:\n\n1. Srbija 5 tekem – 10 točk\n\n2. Norveška 5 – 10\n\n3. Slovenija 5 – 5\n\n4. Švedska 5 – 3\n\nItalijani končali sanje Madžarov\n\nDanes je bilo zelo zanimivo v Budimpešti. V skupini A3 si je v zadnjem krogu vstopnico za zaključni turnir v neposrednem obračunu z zmago nad Madžarsko z 2:0 zagotovila Italija. Madžarska je bila po petih krogih presenetljivo najboljša ekipa v skupini A3, na koncu pa se je morala zadovoljiti z drugim mestom, za kaj več bi sicer Madžarom zadoščal že remi.\n\nOd elitne skupine lige narodov se poslavlja Anglija. Ta bo v zadnjem krogu na Wembleyju gostila Nemčijo, ki je v prejšnjem krogu doživela prvi poraz pod vodstvom Hansija Flicka. Elf je doma nepričakovano v Leipzigu izgubil proti Madžarski, ki se spogleduje z enim največjih podvigov od časov slovite ''madžarske konjenice'' s Ferencom Puskasom na čelu.\n\nV torek se bo odločalo o najboljšem tudi v skupini A2. Vodilni Portugalski bo skušala prekrižati načrte Španija. Obeta se vroč sosedski spopad v Bragi, Španci pa za skok na prvo mesto potrebujejo nujno zmago.\n\nKot prva na zaključni turnir Hrvaška in Nizozemska\n\nLe sedem minut po vstopu v igro je zadetek za Hrvaško dosegel Marko Livaja in si prislužil čestitke kapetana Luke Modrića. Foto: Reuters V nedeljo se je o zmagovalcih odločalo v dveh skupinah iz najmočnejše divizije A. Vodilna Hrvaška je v skupini A1 na Dunaju premagala Avstrijo (3:1), se ji maščevala za visok poraz v Osijeku (0:3), po zaslugi že četrte zaporedne zmage v ligi narodov pa je zadržala prvo mesto in se uvrstila na zaključni turnir.\n\nHrvaško je že v 6. minuti popeljal v vodstvo zimzeleni kapetan Luka Modrić, a veselje svetovnih podprvakov, ki jih je na stadionu Ernst Happel bodrilo 20 tisoč glasnih hrvaških navijačev, ni trajalo dolgo. Christoph Baumgartner je le tri minute pozneje izenačil, nato so gostitelji še nekajkrat nevarno ogrozili vrata gostov, a se je izkazal hrvaški vratar Dominik Livaković. V drugi polovici drugega polčasa so Hrvati po zadetkih rezervista Marka Livaje, soigralca Jana Mlakarja pri splitskem Hajduku, ter Dejana Lovrena prišli do prepričljive zmage.\n\nDancem ni pomagala še ena zmaga nad svetovnimi prvaki\n\nAndreas Olsen je tik pred koncem prvega polčasa podvojil prednost Danske, ki je premagala svetovne prvake z 2:0. Foto: Reuters Zaključni turnir lige narodov bo potekal junija 2023, na njem pa se bodo štiri zmagovalke A skupin potegovale za lovoriko, ki jo je nazadnje osvojila Francija. Slednja se je letos komaj rešila izpada iz druščine najboljših. Danska jo je še drugič letos ugnala. V Köbenhavnu je zmagala z 2:0, oba zadetka pa sta bila dosežena še v prvem polčasu. Če bi Avstrija v nedeljo ugnala Hrvaško, bi tako galski petelini šli po stopinjah Anglije in izpadli iz skupine A.\n\nPoleg Hrvaške si je nastop na zaključnem turnirju zagotovila še Nizozemska. Še drugič letos je premagala sosedo Belgijo. Zmagoviti zadetek je dosegel branilec Liverpoola Virgil Van Dijk, Poljska pa je na drugi tekmi v gosteh odpravila Wales.",
    "Priznanje za Šenkovo hišo": "Priznanje za enkovo hio\n\nNa mednarodnem arhitekturnem natečaju Konstruktivne Alpe je slovenski projekt Šenkova hiša s Šenkove domačije na Jezerskem prejel posebno priznanje.\n\nPrenova pomeni ohranjanje arhitekture naših prednikov za nove rodove.\n\nJezersko – Švica in Kneževina Lihtenštajn sta nedavno že šestič podelili mednarodno arhitekturno nagrado konstruktivne Alpe (Constructive Alps) za trajnostno prenovo in gradnjo v Alpah. Žirija je med 240 prijavljenimi projekti iz sedmih držav enajst projektov prepoznala kot izjemne.\n\nŠtirje projekti si delijo prva tri mesta in petdeset tisoč evrov denarne nagrade. Zmaga je ostala v Švici, druga nagrada je šla Francozom in Italijanom, tretja pa v Avstrijo, prenovljenemu gorskemu gostišču Falkenhütte, ki se neopazno zlije z visokogorsko pokrajino. Gostišče Falkenhütte je že drugič postalo tudi najbolj priljubljen projekt po izboru javnosti. Arhitekti, ki so zasnovali nagrajene objekte, so posebno pozornost namenili naravnim virom in gradbeni tradiciji alpskega prostora. Zgradbe ponazarjajo moč arhitekture, ki združuje estetiko in trajnost, zavzamejo malo zemljišča, uporabljajo trajnostne gradbene materiale in zmanjšujejo stroške energije, v nekaterih primerih celo pokrivajo lastne potrebe po energiji.\n\nMed nominiranimi projekti so bili tudi trije slovenski: Hotel Bohinj in brv na Rju, oba iz Bohinja, ter Šenkova hiša z Zgornjega Jezerskega, ki je prejela posebno priznanje. Gre za izrazito nadpovprečno trajnosten objekt, ki s svojim videzom deluje mogočno in daje pečat Šenkovi domačiji ter celotni veduti Kamniško-Savinjskih Alp, pod katerimi stoji. Prenova pomeni ohranjanje arhitekture naših prednikov za nove rodove.",
    "Na svetovnem balonarskem prvenstvu slavil Švicar Stephan Zeberli, Vito Rome na odličnem 6. mestu": "Na svetovnem balonarskem prvenstvu slavil Švicar Stephan Zeberli, Vito Rome na odličnem 6. mestu V svetovni konkurenci 103 pilotov iz 32 držav je zmagal Stefan Zeberli iz Švice, drugi je bil Japonec Yudai Fujita, tretji pa Francoz Nicolas Schwartz. Aktualni slovenski državni prvak Vito Rome je bil v skupnem seštevku šesti, kar je največji uspeh slovenskega balonarstva doslej.\n\nVito Rome je končal na odličnem 6. mestu (2. z desne)\n\nS slavnostno podelitvijo odličij se je na letališču Rakičan v petek sklenilo 24. FAI Svetovno prvenstvo v letenju s toplozračnimi baloni Murska Sobota 2022. V svetovni konkurenci 103 pilotov iz 32 držav je zmagal Stefan Zeberli iz Švice, drugi je bil Japonec Yudai Fujita, tretji pa Francoz Nicolas Schwartz. Aktualni slovenski državni prvak Vito Rome je bil v skupnem seštevku šesti, kar je največji uspeh slovenskega balonarstva doslej. Balonarski spektakel je s čudovitimi pogledi na množico pisanih balonov v zraku ves teden razveseljeval številne gledalce v živo in na družabnih omrežjih ter popestril turistično ponudbo Murske Sobote in celotne regije. Vrhunski športni dogodek je veliko priznanje za organizatorje, domači Roto balon klub ter partnerje, soorganizatorje, Mestno občino Murska Sobota, Letalsko zvezo Slovenije in Aeroklub Murska Sobota. Naslednje svetovno prvenstvo v letenju s toplozračnimi baloni bo od 8. do 14. septembra 2024 v Szegedu na Madžarskem.\n\nSvetovno prvenstvo v letenju s toplozračnimi baloni je potekalo v Murski Soboti od 16. do 23. septembra 2022. V petih tekmovalnih dneh so organizatorji, zahvaljujoč dobrim vremenskim razmeram, uspeli izpeljati vseh 10 predvidenih poletov. Piloti iz 32 držav in petih celin so pokazali svoje znanje in spretnosti v različnih nalogah, kot so obotavljajoči se valček, zemljo krast, ladjice potapljat ..., tako, da se je tudi širša javnost lahko seznanila, v čem je bistvo balonarskih tekmovanj. Tekma je bila ves čas napeta, na koncu pa je zmago slavil Stefan Zeberli (Švica), ki je zbral 24.403 točk, drugi je bil Yudai Fujita Japonska) s 23.147 točkami, tretji pa Nicolas Schwartz (Francija) z 22.569 točkami. Najboljši predstavnik slovenskih pilotov Vito Rome je z odličnim 6. mestom v skupnem seštevku upravičil visoka pričakovanja in pokazal, da sodi v sam vrh tega izjemno zanimivega tekmovalnega športa. Jernej Bojanovič je bil 45., Dejan Buzeti, ki tekmuje z novim slovenskim tekmovalnim balonom \"Štrkec\", pa je tekmovanje končal na 80. mestu. Ta športni dogodek najvišje kategorije poteka pod okriljem mednarodne letalske zveze FAI; organizator tekmovanja je domači Balonarski klub Roto v sodelovanju z Mestno občino Murska Sobota, Letalsko zvezo Slovenije in Aeroklubom Murska Sobota.\n\nOdličja najboljšim sta na zaključni slovesnosti na letališču Rakičan v Murski Soboti podelila Claude Weber, direktor tekmovanja, in Matjaž Pavlinjek, predsednik balonarskega kluba Roto in generalni direktor organizacije prvenstva. Poleg medalj prvim trem so podelili tudi diplome vsem pilotkam, ki so se udeležile prvenstva, ženske barve so zastopale: aktualna ženska prvakinja Daria Dudkiewicz Golawska (Poljska), Nicola Scaife (Avstralija), Laure De Coligny (Francija), Inga Van Haver (Latvija), Stephanie Hemmings (Velika Britanija) in Nicole Vogel (Švica).\n\nPosebno priznanje so podelili pilotoma, ki sta se udeležila že evropskega prvenstva v Murski Soboti leta 1994, to sta Uwe Schneider iz Nemčije in Henk Broeders iz Nizozemske. Prireditev sta povezovala svetovno znani komentator letalskih dogodkov Regan Tetlow iz ZDA in športni novinar Saša Jerkovič.\n\nOb tej priložnosti se je Bernardka Ružič, podžupanja Mestne občine Murska Sobota, zahvalila balonarskemu klubu Roto, da mu je uspelo pripeljati v regijo tako pomembno mednarodno tekmovanje. \"Kot podžupanja sem izredno ponosna, da je naša čudovita pokrajina za en teden postala središče sveta za balonarje. Organizacija tako velikega dogodka je terjala velik angažma različnih akterjev in vesela sem, da smo z zavzetostjo in entuziazmom uspeli izvesti dogodek takšni razsežnosti.\"\n\nV Sloveniji ima balonarstvo dolgo tradicijo, prekmurska ravnica pa je ena od najlepših lokacij za letenje s toplozračnimi baloni, zaradi ugodnih vetrov in številnih možnosti za pristanek. Enkraten pogled na množico 130 pisanih balonov v zraku je bil vsekakor paša za oči in spektakel, kot ga pri nas še ni bilo, zato je bilo svetovno prvenstvo izjemnega pomena tako za Mursko Soboto kot celotno regijo. \"Z vidika razvoja, prepoznavnosti in privlačnosti Murske Sobote je bila to edinstvena priložnost, da naš kraj predstavimo kot zanimivo, butično in zeleno oazo za kakovostno preživljanje prostega časa, morebitne gospodarske investicije ter ustvarjanje novih zgodb.\"\n\nPrekmurci so dokazali svojo gostoljubnost že leta 1994, ko so gostili evropsko balonarsko prvenstvo. Letošnja organizacijska ekipa na čelu s Štefanom in Matjažem Pavlinjekom je postavila piko na i tej zgodbi z uspešno organizacijo največjega mednarodnega tekmovanja in Slovenijo postavila na svetovni zemljevid vrhunskih športnih dogodkov ter poskrbela za odlično promocijo tega športa in prepoznavnost Slovenije v svetu.\n\nNaslednje svetovno prvenstvo v letenju s toplozračnimi baloni bo od 8. do 14. septembra 2024 v Szegedu na Madžarskem.\n\nFoto: Nina Lepoša",
    "Srbi kot Hrvati: \"Tega ne bomo nosili!\"": "Pred svetovnim prvenstvom v Katarju je veliko govora o kapetanskih trakovih.\n\nNovembra se bo začelo letošnje svetovno prvenstvo v nogometu, na žalost brez Slovenije. Zato pa bosta tam Hrvaška in Srbija, ki bosta dopolnjevali kvoto trinajstih evropskih reprezentanc.\n\nV zadnjem obdobju športna in predvsem nogometna prizorišča postajajo platforma za takšna in drugačna politična sporočila. Tako je na Nizozemskem vzniknila ideja, da bi vsi evropski kapetani nosili trak v mavričnih barvah, v počastitev kampanje Ena ljubezen, ki se bori proti diskriminaciji.\n\nPoleg Nizozemske so projekt podprle Francija, Nemčija, Švica, Anglija, Wales, Belgija in Danska. Kapetan Poljske Robert Lewandowski je sporočil, da bo nosil trak v barvah ukrajinske zastave.\n\nOstale štiri reprezentance ne bodo podprle kampanje oziroma njihovi kapetani ne bodo nosili mavričnega traku. Tako so se odločili v vrstah Srbije, Hrvaške, Portugalske in Španije.\n\n\"Bili smo povabljeni k tej akciji. Vse, kar bi lahko izzvalo provokacijo ali bilo kakorkoli videno kot politizacija, je za nas nesprejemljivo. Držimo športno in politično nevtralno pozicijo,\" je dejal generalni sekretar Srbske nogometne zveze (FSS) Jovan Šurbatović.\n\n\"Univerzalna sporočila tipa 'Ustavite vojno' ali 'Mir' smo vedno podprli. Vprašanje mavričnega traku pa je zelo občutljivo za našo družbo. Med našimi navijači je veliko ljudi iz različnih družbenih in verskih skupnosti (...) To niso teme, ki pritičejo nogometu in stadioni niso mesto za takšne stvari,\" je dodal Šurbatović.\n\nSvetovno prvenstvo v Katarju se bo začelo 20. novembra. Srbija bo v skupini G igrala proti Braziliji, Švici in Kamerunu.",
    "Vračajo se Okusi ob meji": "Vračajo se Okusi ob meji\n\nOkusi ob meji bodo Gorico preplavili prihodnji teden, od četrtka, 29. septembra, do nedelje, 2. oktobra. Na 327 stojnicah bo zastopanih 40 držav, med katerimi bo letos prvič tudi Švica, okrepila pa se bo prisotnost afriških držav.\n\nUtrinek iz predpandemičnih Okusov ob meji Foto: Leo Caharija\n\nGORICA > Na Trgu sv. Antona, kjer ima svoj dom tudi stojnica goriške občine, bodo tokrat tudi prvič prisotni člani skupnosti Slow food (Presidio Slow food) ter proizvajalci lokalnih dobrot: rebule, goriške rože in sivke.\n\nKljub pozitivnemu podatku, da se Okusi ob meji vračajo v “običajne” tirnice, goriški župan Rodolfo Ziberna na včerajšnji novinarski konferenci po poročanju Primorskega dnevnika ni skrival, da je bila letošnja organizacija precej bolj komplicirana kot ponavadi. Spomladi je občina imela težave zaradi tega, ker občinski svet ni sprejel proračuna. To je ohromilo priprave; ko je bila ta težava rešena, pa je prišlo do hekerskega napada na občinsko spletno stran. “Prišlo je do tega, da nismo vedeli, kdo je potrdil svojo prisotnost, kdo pa ne. Nismo namreč imeli dostopa do nekaterih elektronskih poštnih predalov. Osebje občinskih uradov, ki opravlja izredno delo, je moralo telefonsko stopiti v stik s številnimi predstavniki stojnic in se prepričati, kdo je potrdil prisotnost, kdo pa ne. Povrhu vsega se moramo tudi spopadati z vse večjimi stroški, tako energentov kot storitev in infrastrukturnih del,” je poudaril župan.",
    "Mladi Američan, priljubljen tudi med Slovenci, navdušil Hrvate #video": "Na Hrvaškem se je začela deveta sezona šova Supertalent. Avdicije se je udeležilo okoli 150 kandidatov, režijo pa je navdušil predvsem mladi Američan, ki je močno priljubljen tudi med Slovenci. Zapel je mešanico hrvaških pesmi in se brez težav uvrstil v naslednji krog.\n\nŽirijo sicer sestavljajo podjetnik Davor Bilman, pevka Maja Šuput, operna pevka Martina Tomčić in igralec Fabijan Pavao Medvešek.\n\nNjegovi oboževalci prihajajo predvsem z Balkana\n\nKot so zapisali na hrvaškem portalu 24sata, je za vrhunec energije v studiu poskrbel Američan Justus Reis, ki se je žiriji predstavil z mešanico hrvaških pesmi. Zapel je kombinacijo številnih hrvaških uspešnic, kot so pesmi Colonie, Severine in Petra Graša, izpustil pa ni niti pesmi žirantke Maje Šuput.\n\nČeprav mu je hrvaški jezik povsem neznan, je s svojimi izvedbami domačih pesmi na družbenih omrežjih zbral na tisoče oboževalcev po vsem Balkanu. Čeprav je Justus prava zvezda na TikToku, kjer ima več kot 380 tisoč sledilcev, pa pravi, da ga doma ljudje ne prepoznajo, saj njegovi oboževalci prihajajo predvsem z Balkana.\n\nMed obiskom Slovenije obiskal tudi Bled in Postojnsko jamo\n\nNi pa Justus tako priljubljen samo na Hrvaškem, ampak tudi v Sloveniji. Lansko leto je dalj časa namreč preživel v Ljubljani, na svojem profilu na TikToku in Instagramu pa je objavil številne priredbe slovenskih uspešnic, kot so Migi Migi (Jay Bolk), On je najlepši od zdravnikov (Mirna Reynolds), Čebelice (Ansambel Lojzeta Slaka), izpustil pa ni niti slovenske himne.\n\nMed obiskom Slovenije je denimo obiskal Postojnsko jamo, Bled, Ljubljanski grad, Maribor, Piran, Novo mesto in Veliko planino.\n\nVeč posnetkov si lahko ogledate na njegovem profilu na TikToku, ki ga najdete tukaj.\n\nPreberite še:",
    "Znano, kje bodo Slovenci branili evropsko srebro": "Termometer prikaže, kako vroč je članek. Skupni seštevek je kombinacija števila klikov in komentarjev.\n\nNaslednje evropsko odbojkarsko prvenstvo za moške bo potekalo od 28. avgusta do 16. septembra 2023 v Italiji, Severni Makedoniji, Bolgariji in Izraelu, je sporočila Evropska odbojkarska zveza (Cev), poroča tiskovna agencija Tanjug iz Srbije.\n\nČetrtfinala bodo potekala v Italiji in Bolgariji, polfinala in tekmi za medalji pa v Italiji.\n\nPoleg organizatorjev predtekmovalnih turnirjev bodo na prvenstvu igrale Slovenija, Poljska, Srbija, Nizozemska, Nemčija, Češka, Francija, Ukrajina, Turčija, Finska, Belgija, Portugalska, Grčija, Španija, Romunija, Švica, Danska, Črna gora in Estonija.\n\nCev je danes objavil tudi gostitelje EP za ženske (od 15. avgusta do 3. septembra 2023). To so Belgija, Nemčija, Italija in Estonija.\n\nČetrtfinale bodo igrali v Belgiji in Italiji, zaključni boji pa bodo v Belgiji.\n\nPoleg domačinov bodo nastopile Slovenija, Srbija, Turčija, Nizozemska, Poljska, Francija, Švedska, Bolgarija, Hrvaška, Češka, Ukrajina, Slovaška, BiH, Grčija, Španija, Romunija, Madžarska, Finska in Azerbajdžan.\n\nŽreb predtekmovalnih skupin za obe prvenstvi bo 16. novembra v Neaplju. Reprezentance bodo razdeljene v šestčlanske skupine, v izločilne boje pa bodo napredovale po štiri najboljše iz vsake skupine.\n\nPreberite še:",
    "V akciji Kekovi, Toskićevi, Šivičevi, Golemčevi in Adžićeve": "Ob začetku koledarske jeseni je športna scena vedno pestra, prinesla je tudi slovenski športni praznik in evropski teden športa. Oči javnost bodo na začetku tedna uprte predvsem v slovensko nogometno reprezentanco, ki je tudi v Stožicah ostala trdnjava za Erlinga Haalanda.\n\nEkipa Matjaža Keka bo po sobotni zmagi proti Norveški v torek ob 20.45 gostovala v Stockholmu, že remi ji zagotavlja obstanek v skupini B lige narodov. Danes bosta dve tekmi v ligi A, na Wembleyju se bosta ob 20.45 pomerila tradicionalni velesili Anglija in Nemčija, na Puskas Areni v Budimpešti pa bodo gostovali Italijani.\n\nMatjaž Kek se je veselil zmage proti Norveški, čaka ga gostovanje na Švedskem. FOTO: Antonio Bronić/Reuters\n\nDanes se bo zbrala ženska rokometna reprezentanca in začela zadnjo pripravljalno akcijo pred sklepnimi pripravami za nastop na domačem EP. Mladi nogometaši do 21 let bodo ob 18. uri v Kranju odigrali prijateljsko tekmo z vrstniki iz BiH. V Osijeku se nadaljuje svetovno prvenstvo v trapu, danes se bodo začela tekmovanja članov, Slovenijo zastopajo Boštjan in Jasmina Maček ter Denis Vatovec in Tadej Kostanjevec. V Džakarti se bodo v tekmi za svetovni pokal v težavnosti merili športni plezalci, v polfinale se je uvrstilo vseh pet Slovencev, Janja Garnbret, Mia Krampl in Vita Lukan ter Luka Potočar in Milan Preskar.\n\nPoleg torkovega nogometnega večera na Švedskem se bosta v Oslu za prvo mesto v skupini 4 pomerila Norveška in Srbija. V ligi A pa bo iberski derbi Portugalska – Španija in tekma Švica – Češka. Selektor rokometašev Uroš Zorman bo objavil seznam igralcev za začetek kvalifikacij za EP 2024.\n\nUroš Zorman bo objavil seznam igralcem v kvalifikacijah za EP. FOTO: Leon Vidic\n\nSreda bo bolj mirna kot običajno. Na svoj račun bodo prišli zapriseženi hokejski navdušenci, saj se bosta SŽ Olimpija in Sij Acroni Jesenice v Podmežakli ob 19. uri udarila za pokal HZS. Trapisti bodo imeli finale SP, predstavili se bosta reprezentanci v smučarski skokih.\n\nČetrtek bo rokometno obarvan, Slovenke bodo ob 18. uri v Celju gostile Madžarke, ob 20.45 bodo želeli igralci Celja Pivovarne Laško pri evropskih prvakih iz Barcelone, kjer jih bosta gostila bivša tovariša Domen Makuc in Blaž Janc, potrditi odličen vtis s senzacionalne zmage proti Kielu.\n\nJanja Garnbret računa na novo zmago v Indoneziji. FOTO: IFSC\n\nDerbi v Manchestru\n\nV petek bo SŽ Olimpija v ICEHL gostovala pri Vienna Capitals (19.15), četrt ure prej bodo Jesenice v alpski ligi imele domačo tekmo z Bregenzem.\n\nV soboto se bo po premoru vrnila slovenska nogometna liga. Vodilna Olimpija bo ob 17.30 gostovala v Sežani. Zanimivi bosta tudi tekmi Domžale – Mura (15.00) in Koper – Bravo (20.15). V najboljših ligah bosta izstopala severnolondonski derbi Arsenal vs. Tottenham (13.30) in tekma med Interjem in Romo v serie A. Slovenske rokometašice se bodo z Madžarkami pomerile še v Stožicah (17.30).\n\nDres Aleša Mušiča bodo dvignili pod tivolski strop. FOTO: Jože Suhadolnik\n\nPrva oktobrska nedelja bo polna dogodkov. V 1. SNL bosta tekmi Gorica – Maribor (15.00) in Celje – Radomlje (17.30). V premier league bo mestni derbi v Manchestru. Začela se bo sezona v košarkarski ligi ABA, prenovljena Cedevita Olimpija, ki ima visoke cilje, bo ob 21.00 gostila Borac iz Čačka.\n\nHokejisti Olimpije bodo na tekmi proti Fehervarju upokojili dres bivšega kapetana Aleša Mušiča. V Londonu bo tradicionalni maraton, končal se bo reli na Novi Zelandiji, motociklisti bodo imeli VN Tajske (motoGP ob 10.00), v formuli 1 bo ob 14. uri nočna dirka v Singapurju.",
    "Italija brez elektrike iz Slovenije?": "Države Evropske unije se v tem času soočajo z veliko zmedo na področju električne energije, ki ni direktna posledica vojne v Ukrajini, temveč neurejenih, da ne rečemo podivjanih razmer na tržišču ter špekulacij, ki energetskim podjetjem prinašajo velike dobičke. Evropska unija je (pre)dolgo čakala z ukrepi, ki jih sedaj napoveduje predsednica Ursula von der Leyen. Vsaka država v teh kriznih časih skuša zaščititi svoja gospodarstva in svoje odjemalce, kar velja tudi za Italijo in Slovenijo.\n\nItalija trenutno proizvaja okoli 86 odstotkov električne energije, preostalih 14 odst. uvaža iz Švice, Francije, Avstrije in Slovenije, torej iz vseh štirih sosednjih držav. Dnevnik La Repubblica piše, da bo Pariz v kratkem prekinil izvoz elektrike v Italijo, kar naj bi naredile tudi Slovenija, Švica in Avstrija.\n\nSlovenija približno polovico proizvedene električne energije prodaja v tujino, približno polovico električne energije, ki jo slovenski odjemalci kupijo, pa dobavitelji kupijo na tujih trgih. Zapleteni mehanizem, ki priča o »ponorelem« evropskem trgu z električno energijo. Minister v Janševi vladi Zdravko Počivalšek je pred odhodom s položaja namignil na možnost prepovedi prodaje električne energije v tujino, ki pa jo takratna vlada ni sprejela. Ni izključeno, da se bo za takšen ukrep odločila aktualna vlada Roberta Goloba.",
    "Kriza zaupanja na vseh trgih, dolar pa še bolj poka od moči": "V tednu, ko je ameriška centralna banka obresti že tretjič zapored dvignila za 75 odstotnih točk, ni presenetljiv močan padec delniških indeksov po vsem svetu. Dow Jones je v petih dneh izgubil štiri odstotke in se v petek spustil pod mejo 30 tisoč točk. Ko bo zdrsnil pod 29.439 točk (in skoraj ni dvoma, da se bo to zgodilo), bo še zadnji od treh velikih newyorških indeksov \"pristal\" v medvedjem trendu – od januarskega rekorda bo oddaljen 20 odstotkov. V Ljubljani je SBI TOP zdaj v nizu šestih zaporednih negativnih dni, v prvi kotaciji pa so na tedenski ravni najbolj, za sedem odstotkov, zdrsnile delnice Save Re. Še najmanj, za okrog tri odstotke, se je znižal tečaj Krke (na roko ji gre sicer krepitev rublja ob izjemnem navalu ruskih državljanov na gotovino po Putinovem ukazu o delni mobilizaciji) in Luke Koper. Foto: Reuters\n\nSeptember, tradicionalno najslabši mesec na delniških trgih, opravičuje svoj sloves. Drugič zapored so na tedenski ravni indeksi v New Yorku padli za več kot štiri odstotke. S & P 500 je letos za 22 odstotkov v minusu, predvsem tehnološki sektor (-30 %) jo je skupil. Lep poletni odboj je pozabljen, v petek je Wall Street že testiral letošnje dno, indeks S & P 500 je za hip padel pod 3666 točk (s sredine junija), a dan končal pri 3693 točkah. \"Fed zvišuje obrestne mere hitreje od pričakovanj, trgi pa morajo skozi krizo zaupanja. Če bo S & P v naslednjih dneh končal pod junijskim dnom, bi to lahko sprožil nov val agresivnih prodaj, S & P pa potisnilo vse do 3200 točk,\" so črnogledi analitiki, ki se kljub trenutno še precej dobremu stanju ameriškega gospodarstva bojijo recesije, ki jo bo povzročilo Fedovo ostro zategovanje pasu.\n\nOb vseh razprodajah, ki so spet zajele finančne trge, večino veseli le padec cen nafte (ameriška WTI je prvič po januarju zdrsnila pod 80 dolarjev), čeprav vzrok za tak scenarij ni spodbuden: vse večja pričakovanja o skorajšnji recesiji. Foto: Reuters\n\nFed še petič letos zvišal obrestno mero\n\nKdor pričakuje, da se bodo centralne banke ustrašile recesije, se moti. Glavna prioriteta je še naprej inflacija (v ZDA je bila avgusta na letni ravni 8,3-odstotna), je na septembrski seji potrdil Jerome Powell, ki je s svojimi sodelavci sredi tedna ključno obrestno mero Fed funds pričakovano zvišal za 75 bazičnih točk, na raven med 3,0 in 3,25 odstotka, kar je največ v zadnjih 14 letih. \"Želel bi si, da obstaja manj boleč način, kako znižati inflacijo, vendar ga ni,\" je povedal guverner Powell, ki za letos v ZDA pričakuje le še 0,2-odstotno rast BDP-ja. Dolgoletno obdobje močno povečane likvidnosti in ničelnih obrestnih mer se je letos nepreklicno končalo. Ne le, da pri Federal reserve načrtujejo nadaljnja zvišanja (verjetno vsaj do 4,5 odstotka, kar naj bi se zgodilo marca), obresti nameravajo potem dlje časa pustiti na tej ravni.\n\nŠvica še zadnja država, ki nima več negativnih obrestnih mer\n\nFedu sledijo številne druge centralne banke. Švicarska centralna banka je kljub relativno nizki, 3,5-odstotni letni inflaciji, obresti zvišala za 75 bazičnih točk, na 0,5 odstotka (Švica je bila zadnja evropska država, ki je imela še negativne obrestne mere). Izjema sta Turčija in Japonska. Turčija kljub 80-odstotni inflaciji nadaljuje ortodoksno politiko in je spet znižala obrestno mero, Japonska centralna banka pa je v četrtek obresti pustila nespremenjene. Vprašanje, ali je bila to pametna poteza. Jen je namreč v primerjavi z dolarjem strmoglavil rekordno nizko in japonske denarne oblasti prisilil v prvo intervencijo po letu 1988 in s tem v pomisleke, katera centralna banka bo še prisiljena ukrepati. Valutna vojna bi se tako utegnila odvrteti v drugi smeri kot po finančni krizi 2008, ko so centralni bankirji drug drugega obtoževali, da s politiko depreciacije domače valute umetno spodbujajo izvoz, zdaj pa bi utegnili s politiko močnejše valute vsaj nekoliko ustaviti inflacijo.\n\nŠvicarska centralna banka je bila do četrtka še zadnja v Evropi, ki je imela negativno obrestno mero, a se je tudi to spremenilo. Že 16. junija so švicarske denarne oblasti (prvič po 15 letih) začele zaostrovati denarno politiko, potem ko je bila ključna obrestna mera vse od leta 2015 fiksirana pri minus 0,75 odstotka. Inflacija v Švici sicer ni tako visoko kot drugod po svetu, a je s 3,5 odstotka (na letni ravni) še vedno najvišja v zadnjih 30 letih. Švicarski frank je ta teden v primerjavi z evrom dosegel najvišjo raven po januarju 2015. Foto: Reuters\n\nDolar se je precej oddaljil od paritete z evrom\n\nDolar je v primerjavi z jenom letos poskočil za 23 odstotkov (izračuni pravijo, da je jen na podlagi paritete kupne moči podcenjen za neverjetnih 50 odstotkov), podobno tudi v primerjavi s švedsko krono. Švedska Riksbank je v torek sicer obresti zvišala za celih 100 bazičnih točk. V primerjavi z izbrano košarico valut je ameriška valuta samo letos porasla za 18 odstotkov, saj se je vrednost dolarskega indeksa s 95,7 povzpela na 113,0 točke. Očitno bo dolar letos doživel največji skok vrednosti v zadnjih vsaj 50 letih! Potem ko se je nekaj časa v primerjavi z evrom sukal okrog paritete, je ta teden pridobil 3,3 odstotka, kar je za valutne trge izjemen premik. V petek je bilo treba za evro plačati le še 0,9685 dolarja, pa čeprav bo tudi Evropska centralna banka na naslednjem zasedanju (23. oktobra) občutno zvišala obresti. Ameriške obveznice so medtem vse privlačnejše, pri dvoletni je zahtevana donosnost že nad štirimi odstotki!\n\nDow Jones (New York) 29.590 točk (tedenska sprememba: -4,0 %) S & P 500 (New York) 3.693 točk (-4,6 %) Nasdaq (New York) 10.868 točk (-5,0 %) DAX30 (Frankfurt) 12.284 točk (-5,6 %) Nikkei (Tokio) 26.633 točk (-6,3 %) SBITOP (Ljubljana) 1.022 točk (-5,1 %) 10-letne slovenske obveznice zahtevana donosnost: +3,25 % 10-letne ameriške obveznice zahtevana donosnost: +3,686 % EUR/USD 0,969 (-3,3 %) EUR/CHF 0,9513 (-1,6 %) bitcoin 19.115 USD (-4,5 %) nafta brent 85,8 USD (-6,4 %) zlato 1.644 USD (-1,9 %) evribor (šestmesečni) +1,763 %\n\nKer predlogi britanskega finančnega ministra Kwasija Kwartenga o občutnem znižanju davkov tlakujejo pot v še večjo zadolženost, so britanske obveznice ob koncu tedna strmo padle (donosnost 10-letne je zdaj 3,87-odstotna), prav tako funt, ki je v primerjavi z dolarjem izgubil kar tri odstotke in pol (največ po marcu 2020) in zdrsnil vse do vrednosti 1,084 dolarja za funt. Foto: Reuters\n\nKonec zabave, najhuje pa šele prihaja?\n\nAli so vrednostni papirji po vseh padcih že zreli za nakup? Trenutno se z delnicami v indeksu S & P 500 trguje s 16,8-kratnikom pričakovanega dobička v prihodnjih 12 mesecih, kar je precej pod vrednostjo z začetka leta (22). A težava je v tem, da je poslovno okolje izjemno negotovo, dobički pa bodo v morebitni recesiji nazadovali. Od 16 Fedovih ciklov višanja obresti jih je 13 pripeljalo v recesijo in kaže, da bo tudi tokrat tako. Izkušeni vlagatelj Carl Icahn, ki trguje od začetka 60. letih, opozarja: \"Drži, da je veliko delnic poceni, vendar bodo še cenejše. Najhuje šele prihaja. Inflacija je zelo neprijetna reč, ne da se je kar tako pozdraviti,\" je povedal Icahn, ki opozarja, da je centralna banka natisnila mnogo preveč denarja in mislila, da se zabava ne bo nikoli končala. A se je. Precej boleče.",
    "Na svetovnem prvenstvu elitne divizije Slovenci najprej s Švicarji": "Tega bosta od 12. do 28. maja 2023 skupaj gostila Tampere na Finskem in Riga v Latviji. Slovenci se bodo v skupini B za uvod pomerili s Švicarji.\n\nSkupino A, ki bo uvodni del tekmovanja odigrala na Finskem, sestavljajo: Avstrija, Danska, Finska, Francija, Madžarska, Nemčija, Švedska in ZDA. Uvodno tekmo bodo domačini in branilci naslova iz pretekle sezone Finci odigrali proti izbrani vrsti ZDA v petek, 12. maja 2023.\n\nV skupini B, v kateri nastopa tudi Slovenija in bo prvi del prvenstva odigrala v Latviji, so še: Češka, Kanada, Kazahstan, Latvija, Norveška, Slovaška in Švica. Gostiteljica skupine Latvija bo uvodno tekmo odigrala v petek, 12. maja 2023, proti reprezentanci Kanade.\n\nRazpored tekem slovenske reprezentance Sobota, 13. maj 2023, ob 12.20: Švica - Slovenija\n\nNedelja, 14. maj 2023, ob 12.20: Slovenija - Kanada\n\nTorek, 16. maj 2023, ob 16.20: Slovenija - Norveška\n\nČetrtek, 18. maj 2023, ob 16.20: Češka - Slovenija\n\nPetek, 19. maj 2023, ob 16.20: Latvija - Slovenija\n\nNedelja, 21. maj 2023, ob 16.20: Slovenija - Slovaška\n\nPonedeljek, 22. maj 2023, ob 20.20: Kazahstan - Slovenija\n\nMednarodna zveza IIHF je skupini oblikovala na podlagi rangiranja posameznih ekip v letu 2022 ter želja organizacijskega odbora SP, so sporočili iz Hokejske zveze Slovenije.\n\nTekmovanja uvodnega dela bodo v obeh prestolnicah potekala od 12. do 23. maja prihodnje leto, nato bosta Tampere in Riga 25. maja gostili po dve četrtfinalni tekmi, polfinalna obračuna bosta 27. maja, tekme za kolajne pa 28. maja v Tampereju.",
    "Znano je, po kateri poti se pride v olimpijski Pariz": "Termometer prikaže, kako vroč je članek. Skupni seštevek je kombinacija števila klikov in komentarjev.\n\nJanja Garnbret bo v Parizu lahko branila olimpijsko zlato iz Tokia.\n\nJanja Garnbret bo v Parizu lahko branila olimpijsko zlato iz Tokia. Foto: Anže Malovrh/STA\n\nPri Mednarodni zvezi za športno plezanje (IFSC) so predstavili termin olimpijskih kvalifikacij, kjer bodo športnim plezalcem in plezalkam delili olimpijske vstopnice za Pariz 2024. Prvo sito bo svetovno prvenstvo v Bernu v Švici, dodatne kvalifikacije pa bodo konec oktobra 2023 v Lavalu v Franciji.\n\nOsrednji dogodek prihodnje sezone v športnem plezanju bo svetovno prvenstvu v Švici od 1. do 12. avgusta, kjer bodo podelili prve olimpijske vozovnice za poletne olimpijske igre v Parizu leta 2024.\n\nPo tri mesta bodo na voljo tekmovalcem in tekmovalkam v novi olimpijski disciplini – kombinaciji balvanov in težavnosti –, po dve v vsaki od konkurenc pa v hitrostnem plezanju.\n\nNaslednja priložnost se bo ponudila od 27. do 29. oktobra 2023 na kvalifikacijskem turnirju v kombinaciji balvani-težavnost v Lavalu v Franciji, kjer bosta Evropejcem na voljo še dve kvoti, moška in ženska. Od 9. do 10. septembra bo kvalifikacijski olimpijski turnir v hitrosti v Italiji.\n\nVsega skupaj se bo v Parizu pomerilo 20 tekmovalcev v vsaki od konkurenc. Preostalih deset olimpijskih vstopnic za ženske oziroma moške bodo razdelili na kvalifikacijskih turnirjih, ki bodo od marca do junija 2024.\n\nMia Krampl in Janja Garnbret sta za zdaj edini slovenski plezalki z olimpijsko izkušnjo. Foto: Anže Malovrh/STA\n\nNa olimpijskih igrah v Tokiu je Slovenija imela dve predstavnici – Janjo Garbret, ki je osvojila naslov olimpijske prvakinje, in Mio Krampl (18. mesto), medtem ko sta obe slovenski moški kvoti ostali nezasedeni.\n\nKaj prinaša koledar svetovnega pokala?\n\nPri IFSC so razkrili tudi tekmovalni koledar za sezono 2023. Domača tekma, tekma v težavnostnem plezanju, bo tudi prihodnje leto v Kopru, na novi steni, ki je v začetku tega meseca doživela tekmovalni krst. Datum, ki si ga velja zapomniti, je 1.–2. september.\n\nTekmovalni koledar športnega plezanja za sezono 2023:\n\n\n\n- april:\n\n\n\n21.–23. svetovni pokal, Hachioji (Jap), balvani\n\n28.–30. svetovni pokal, Seul (JKo), balvani, hitrost\n\n\n\n- maj:\n\n\n\n6.-7.: svetovni pokal, Indonezija, hitrost\n\n19.–21. svetovni pokal, Salt Lake City (ZDA), balvani, hitrost\n\n\n\n- junij:\n\n\n\n2.–4. svetovni pokal, Praga (Češ), balvani\n\n9.–11. svetovni pokal, Brixen/Bressanone (Ita), balvani\n\n14.–18. svetovni pokal, Innsbruck (Avt), balvani, težavnost\n\n\n\n- julij:\n\n\n\n30.6.–2.7. svetovni pokal, Villars (Švi), težavnost, hitrost\n\n7.–9. svetovni pokal, Chamonix (Fra), težavnost, hitrost\n\n14.–15. svetovni pokal, Briancon (Fra), težavnost\n\n\n\n- avgust:\n\n\n\n1.–12. svetovno prvenstvo, Bern (Švica), hitrost, balvani, težavnost, balvani-hitrost\n\n\n\nTekma v Kopru ostaja na koledarju Mednarodne zveze za športno plezanje. Prihodnje leto bo na sporedu 1. in 2. septembra. Foto: Grega Valančič/Sportida\n\n- september:\n\n\n\n1.–2. svetovni pokal, Koper (Slo), težavnost\n\n22.–24. svetovni pokal, Wujiang (Kit), težavnost, hitrost\n\n\n\n- oktober:\n\n\n\n27.–29. evropski olimpijski kvalifikacijski turnir balvani-težavnost, Laval (Fra) 21.–23. svetovni pokal, Hachioji (Jap), balvani28.–30. svetovni pokal, Seul (JKo), balvani, hitrost6.-7.: svetovni pokal, Indonezija, hitrost19.–21. svetovni pokal, Salt Lake City (ZDA), balvani, hitrost2.–4. svetovni pokal, Praga (Češ), balvani9.–11. svetovni pokal, Brixen/Bressanone (Ita), balvani14.–18. svetovni pokal, Innsbruck (Avt), balvani, težavnost30.6.–2.7. svetovni pokal, Villars (Švi), težavnost, hitrost7.–9. svetovni pokal, Chamonix (Fra), težavnost, hitrost14.–15. svetovni pokal, Briancon (Fra), težavnost1.–12. svetovno prvenstvo, Bern (Švica), hitrost, balvani, težavnost, balvani-hitrost22.–24. svetovni pokal, Wujiang (Kit), težavnost, hitrost27.–29. evropski olimpijski kvalifikacijski turnir balvani-težavnost, Laval (Fra)\n\nDo konca letošnje sezone sta le še dve tekmovanji, Džakarta bo od 24. do 26. septembra gostila tekmo svetovnega pokala v težavnosti in hitrosti, Morioka na Japonskem pa od 20. do 22. oktobra tekmo svetovnega pokala v kombinaciji balvani-težavnost.\n\nJanja Garnbret, aktualna trikratna evropska prvakinja, je že osvojila letošnji skupni seštevek svetovnega pokala v težavnosti. Luka Potočar pa je v boju za najmanj drugo mesto v seštevku sezone v težavnosti.\n\nPreberite še:",
    "STA: Tečajnica Banke Slovenije": "",
    "Zato je vedno pametno izbrati živila slovenskih podjetij in kmetij": "Na okrogli mizi, ki jo je v Grand Plaza hotelu v Ljubljani organizirala Perutnina Ptuj, so strokovnjaki iz različnih zornih kotov pojasnili, zakaj je vedno znova potrebno odpirati oči, razlagati razlike in odganjati brezbrižnost pri izbiri hrane.\n\nKljub temu, da se je okolje v zadnjih 20 letih močno spremenilo, ima večina potrošnikov še zmeraj občutek, da je vse kar se pojavi na trgovski polici kakovostno, kar žal ne drži. Strinjali so se, da je slovensko poreklo mesa in drugih živil eno izmed pomembnih garancij za kvaliteto in varnost ter izpostavili Perutnino Ptuj, kot primer dobre prakse, ki z razvojem v smeri sodobnih dognanj o dobrobiti živali in trajnostnega razvoja, vleče celotno industrijo naprej.\n\nŽe leta 2015 je Perutnina Ptuj, kot prva v regiji uvedla certificirano piščancem prijazno vzrejo in v skladu s politiko zagotavljanja najvišje kakovosti-varnosti in sledljivosti, kot prva v regiji certificirala vzrejo brez uporabe antibiotikov. Evropski trendi gredo v smeri večje dobrobiti živali v procesu vzreje, v Perutnini Ptuj jih ustvarjajo in jim sledijo. Zaradi tega so danes zmožni izvažati tudi na visoko razvite trge, kot je recimo Švica in Avstrija. »Če damo obljubo, da smo proizvajalec visokokakovostnih izdelkov, mora vse, kar počnemo in v kar vlagamo, to podpirati. Če želiš kupcem ponuditi visokokakovosten končni izdelek, moraš najprej vzrediti visokokakovostnega piščanca,« je med drugim izpostavil generalni direktor Perutnine Ptuj Enver Šišić.\n\nNa okrogli mizi je izr. prof. dr. Aleš Kuhar z Biotehnične fakultete v Ljubljani med drugim izpostavil, da je raba antibiotikov občutno večja v državah, iz katerih v slovenijo največ uvažamo.\n\nPodatki Evropske agencije za zdravila kažejo, da je poraba antibiotikov v živinoreji v Sloveniji še vedno ena najnižjih v EU. V letu 2020 (zadnji razpoložljivi podatki) je bilo na populacijsko korigirano enoto v Sloveniji porabljenih 33,3 mg antimikrobno aktivnih snovi, povprečje za EU28+CH+NO+IS, pa je 89,0 mg/PCU. Občutno manj antibiotikov od Slovenije pri reji živine porabita Finska in Švedska, zaskrbljujoče pa je, da občutno več antibiotikov uporabijo v državah, ki so ključne dobaviteljice mesa in mesnih izdelkov ter mleka in mlečnih izdelkov v Slovenijo.\n\nNa Poljskem porabijo skoraj sedemkrat več antimikrobno aktivnih snovi (188 mg/PCU), le nekoliko manjša je povprečna poraba v Italiji (182) in na Madžarskem (170).\n\nTudi v Nemčiji (84 mg/PCU) in na Hrvaškem (67 mg/PCU) je poraba antimikrobno aktivnih snovi zelo visoka. (Vir: European Medicines Agency, 2021)\n\nZakaj je izbira piščančjega mesa in drugih živil slovenskega porekla varna in smotrna izbira?\n\n»Podatek o uporabi antibiotikov pri reji živali je eden boljših pokazateljev tehnologije in ravnanja z živalmi. Slabše, kot so rejske prakse, večja je poraba. Države, iz katerih v Slovenijo največ uvažamo, imajo izrazito intenzivno rejo in dokazano spadajo v tiste razrede, kjer je raba antibiotikov občutno večja kot v Sloveniji«, pojasni izsledke raziskave izr. prof. dr. Aleš Kuhar in dodaja, da uživanje takih živil prispeva k zelo resni grožnji povečane odpornosti proti antibiotikom. Pojavljanje in stalno naraščanje števila mikrobov, ki so odporni na protimikrobne aktivne snovi, je postalo pomemben javnozdravstveni problem na svetovni ravni, ki ogroža učinkovito zdravljenje nalezljivih bolezni, tako pri ljudeh, kot pri živalih.\n\nOdnos potrošnikov do uporabe antibiotikov v proizvodnji hrane\n\nDr. Kuhar je med drugim tudi poudaril, da imajo potrošniki vedno večji vpliv na način pridelave hrane in njihova zahtevnost ter pozornost narašča izredno hitro. Zato je tudi glede rabe antibiotikov potrebno narediti korak naprej in zagotoviti zanesljive informacije glede tehnologij proizvodnje, da bi bila potrošniku omogočena informirana izbira. Predvsem je potrebno izpostaviti, da so nekatera živila na slovenskem trgu lahko bila proizvedena s surovinami, kjer uporaba antibiotikov ni bila odgovorna. Glede na razlike v porabi je moč sklepati, da v nekaterih državah EU prihaja do neprimerne uporabe antibiotikov in živinorejska praksa ni ustrezna. Zato je vedno pametno izbrati živila slovenskih podjetij in kmetij.\n\nDr. Anton Svetlin Svetlin z Ministrstva za kmetijstvo, gozdarstvo in prehrano, Uprava RS za varno hrano, veterinarstvo in varstvo rastlin, član Nacionalne komisije za smotrno rabo protimikrobnih zdravil v Sloveniji, je o trendih prodaje protimikrobnih zdravil (PMZ) za živali za proizvodnjo hrane v Sloveniji ter ciljih EU o 50-odsotnem zmanjšanju prodaje PMZ do leta 2030, povedal:\n\nV Sloveniji smo bili s 33,3 mg/PCU v letu 2020 v skupini desetih držav z manjšo prodajo teh zdravil za živali za proizvodnjo hrane v Evropski uniji/EGP. Poročilo ESVAC, ki ga je leta 2021 za 31 držav EU/EGP objavila Evropska agencija za zdravila (EMA), kaže, da je bila najmanjša prodaja antibiotikov na Norveškem (2,3 mg/PCU), Islandiji (3,8 mg/PCU), Švedski (11,1 mg/PCU) in Finski (16,2 mg/PCU), največja pa na Cipru (393,9 mg/PCU), Poljski (187,9 mg/PCU), Italiji (181,8 mg/PCU), Portugalski (175,8 mg/PCU) in na Madžarskem (169,9 mg/PCU).\n\nEU Strategija „od vil do vilic“ je pomembna vsebina za realizacijo Evropskega zelenega dogovora. Strategija vključuje preko 20 konkretnih ciljev za preobrazbo v trajnostne prehranske sisteme. Med ostalimi konkretno določenimi cilji, je tudi zmanjšanje prodaje protimikrobnih zdravil za rejene živali in živali iz akvakulture v EU, za 50 % do leta 2030.\n\nNova Uredba 2019/6 (EU) o veterinarskih zdravilih omejuje uporabo antibiotikov pri živalih tako, da se jih uporablja in predpisuje za zdravljenje v nujnih primerih in ne rutinsko za preventivo, ali boljšo rast in donos ali kot nadomestilo za slabo higieno, neustrezno rejo živali ali slabo upravljanje kmetijskih gospodarstev.\n\nNa področju živinoreje so ključne prilagoditve, da se z različnimi možnostmi zmanjša potrebe po uporabi antibiotikov za zdravljenje živali. Za izpolnjevanje nove zakonodaje je treba uvajati sisteme in tehnologije reje živali, ki varujejo zdravje in dobro počutje živali, namesto rutinske uporabe protimikrobnih zdravil.\n\nIzr. prof. dr. Nace Zidar, mag. farm., s Fakultete za farmacijo, je na temo razvoja bakterijske odpornosti zaradi prekomerne uporabe antibiotikov izpostavil:\n\nHitro širjenje bakterijske odpornosti proti uveljavljenim antibiotikom predstavlja eno izmed največjih groženj za javno zdravje. Zaradi okužb s proti antibiotikom odpornimi bakterijami umre na leto okoli 700.000 ljudi. Svetovna zdravstvena organizacija (WHO, World Health Organisation) je označila bakterijsko odpornost za eno izmed treh največjih groženj za javno zdravje v 21. stoletju. Na hiter razvoj bakterijske odpornosti v veliki meri vplivajo neustrezno in prekomerno predpisovanje antibiotikov, njihovo nepravilno jemanje s strani pacientov in uporaba v preventivne namene v veterini. Z množično uporabo antibiotikov izvajamo selekcijski pritisk, ki pospešuje nastanek oz. rast odpornih bakterijskih sevov. Vzroki za pomanjkanje učinkovitih antibiotikov na trgu so povezani tudi z manjšim številom novo odobrenih učinkovin.\n\nBakterije lahko odpornost proti antibiotikom razvijejo na dva načina, z mutacijo genov, ki so povezani z delovanjem antibiotika, ali s privzemom tuje DNA, ki vsebuje zapis za gene, odgovorne za razvoj odpornosti. Obstaja več mehanizmov za razvoj odpornosti, med katere spadajo otežen dostop antibiotika do tarče, sprememba strukture tarče ali neposredna sprememba strukture antibiotika. Poznavanje teh mehanizmov je ključnega pomena za načrtovanje novih protibakterijskih učinkovin, pri uporabi katerih bi bil razvoj odpornosti manj verjeten.\n\nPojav in širjenje odpornosti proti antibiotikom sta neizbežna in sta povezana z množično rabo te skupine učinkovin, tako v humani medicini, kot v veterini. Za uspešen boj proti bakterijskim okužbam bo v prihodnje ključna kombinacija več različnih pristopov, od razvoja novih učinkovin, bolj premišljene uporabe antibiotikov v zdravstvu in živinoreji, do večjega zavedanja pomena varstva okolja.\n\nPRIMER DOBRE PRAKSE: PERUTNINA PTUJ\n\nPerutnina Ptuj je največje živilsko predelovalno podjetje v Sloveniji in največji proizvajalec piščančjega mesa in izdelkov v regiji jugovzhodne Evrope. Zaupanje v prepoznavne blagovne znamke PP temelji na več kot 115-letni tradiciji kontinuiranega vlaganja v zagotavljanje najvišje kakovosti, varnosti in sledljivosti.\n\nDa je PP v vsej svoji dolgoletni tradiciji vedno bila razvojno usmerjena, potrjujejo tudi naslednji razvojni mejniki oz. dosežki, ki potrjujejo, da PP v skladu s svojim poslanstvom ustvarja trende in nove standarde v panogi:\n\nPerutnina Ptuj je kot pionir v svoji branži vzpostavila popolno sledljivost do potrošnika že pred desetletji.\n\nPerutnina Ptuj je kot prva in edina v branži že leta 2015 uvedla certificirano »piščancem prijazno vzrejo« Standard, ki daleč presega zakonske predpise, vključuje nadkrite odprte terase in več prostora za gibanje v naravni svetlobi, manjša je tudi gostota živali v hlevu, kjer so prav tako kot zunaj nameščeni pripomočki, ki spodbujajo naravno gibanje živali. Vse to pa seveda še kako vpliva na kakovost mesa oz. trdnost mišice ter sočnost mesa. Način vzreje pa je nenazadnje korak naprej v smeri sodobnih dognanj o t. i. animal welfare. In tudi to je pomembno sporočilo za potrošnike.\n\nPerutnina Ptuj je prva v regiji prejela tudi certifikat vzrejeno brez uporabe antibiotikov, in sicer lani v svoji proizvodnji na Hrvaškem, letos v Bosni in Hercegovini in Sloveniji. Certifikat »Brez antibiotikov« podeljuje certifikacijska hiša DNV Adriatica po temeljitem pregledu celotne vertikalno integrirane proizvodnje in zagotavlja, da piščanci v nobeni fazi svojega življenjskega cikla niso prejeli nobenega antibiotika (kot tudi ne hormonov ali surovin živalskega izvora).\n\nNajvišji standard vzreje brez antibiotikov je certifikat DNV, ki je bil ustvarjen z namenom ohranjanja zdravja in varnosti potrošnikov in temelji na stalni zdravstveni kontroli. Ta sistem zagotavlja vzrejo mesa brez uporabe antibiotikov v celotnem vzrejnem ciklusu, kar je vnovična potrditev, da je vzreja Perutnine Ptuj visokokakovostna.\n\nEvropski trendi gredo v smeri večje dobrobiti živali v procesu vzreje, v Perutnini Ptuj jih ustvarjajo in jim sledijo. Zaradi tega so danes zmožni izvažati tudi na visoko razvite trge, kot je recimo Švica in Avstrija. »Če damo obljubo, da smo proizvajalec visokokakovostnih izdelkov, mora vse, kar počnemo in v kar vlagamo, to podpirati. Če želiš kupcem ponuditi visokokakovosten končni izdelek, moraš najprej vzrediti visokokakovostnega piščanca,« je med drugim izpostavil generalni direktor Perutnine Ptuj Enver Šišić.\n\nNajvišje garancije kakovosti in varnosti mesa in izdelkov iz Perutnine Ptuj\n\nSistem Kakovost – varnost – sledljivost (KVS) je celovit sistem nadzora, v katerega so v Perutnina Ptuj implementirali različne politike kakovosti in odnosa do okolja. Sistem KVS je del našega vsakdana v vseh naših delovnih procesih. Celovit sistem Kakovost-Varnost-Sledljivost, ki ga je Perutnina Ptuj v svoje delovanje, kot pionir v svoji branži vpeljala že pred desetletji, obsega več kot 450 notranjih kontrol kakovosti v vseh procesih. Dnevno izvaja kontrolo šest uradnih veterinarjev z Veterinarske uprave Slovenije. Poleg tega najvišjo kakovost mesa in izdelkov zagotavlja tudi več kot 12 uglednih nacionalnih in mednarodnih standardov kakovosti in varnosti, ki jih potrjujemo na napovedanih in nenapovedanih presojah. Vse to so zagotovila najvišje kakovosti mesa in izdelkov priljubljenih blagovnih znamk Perutnine Ptuj, ki jih redno ob zvestih uporabnikih potrjujejo tudi najvišja priznanja na mednarodnih strokovnih ocenjevanjih.",
    "Norvežan šokiral favorite, Pogačar brez medalje": "Norvežan Tobias Foss, moštveni kolega Primoža Rogliča, je presenetljivo slavil v vožnji na čas na svetovnem prvenstvu v Wollongonu.\n\nNorvežan Tobias Foss je svetovni kolesarski prvak v vožnji na čas. Na 34,2 km dolgi trasi je za presenetljivo zmago ugnal drugega Švicarja Stefana Künga in tretjega Belgijca Remca Evenepoela.\n\nEdini slovenski predstavnik Tadej Pogačar je s solidno vožnjo zasedel šesto mesto.\n\nEpa\n\nPogačar se je na traso podal tik pred zadnjima dvema, Evenepoelom in Italijanomter na prvem vmesnem času po rezervirani vožnji zasedel deseto mesto z zaostankom 16 sekund za Küngom.\n\nDo drugega merjenja časa na vrhu Mount Ousleyja je izgubil še precej več časa v primerjavi z najboljšimi. Bil je sedmi z zaostankom 44 sekund, nato pa je do cilja peljal bolje in pridobil mesto, potem ko je prehitel še nekdanjega dvakratnega svetovnega prvaka Ganno. Na SP je to za Slovenijo izenačena druga najboljša uvrstitev v kronometrih.\n\nV tej sezoni je Pogačar v vožnjah na čas zabeležil tri tretja mesta in eno četrto. Najboljšo slovensko uvrstitev ima na SP še naprej Primož Roglič, ki je bil v Bergnu pred petimi leti srebrn za Nizozemcem Tomom Dumoulinom.\n\nS traso z nekaj razgibanimi deli ter dvakratnim prečkanjem klanca Mount Ousley je sicer najbolje od začetka opravil Küng, ki je bil najhitrejši na obeh vmesnih časih. Pred Fossom je imel pred zadnjim delom še 11 sekund prednosti, pred Evenepoelom pa 15. Toda do cilja je Švicar popustil, presenetljivo pa se je naslova veselil Norvežan.\n\nProfimedia\n\n\"Zdi se, kot da sanjam. Ne verjamem, vse je tako nerealno. Dobil sem sicer signale od svojega telesa, da so moje noge dobre. Vedel sem, da sem ustrezno pripravljen po prihodu iz Kanade, ampak ne takole. Seveda bom užival v tem uspehu, a najprej se ga moram sploh zavedati,\" je po dirki dejal Foss.\n\n\"Tega nisem pričakoval. Že tako nisem najbolj samozavesten kolesar, zato pač ne verjamem, dokler ni konec. Na trasi sem pustil vse, kar premorem. Nič ne bi mogel narediti bolje. S tem sem bil zadovoljen ob prihodu v cilj, ostali pa so morali nato narediti svoje. Res je neverjeten občutek,\" je še dodal Norvežan.\n\nZa 25-letnika iz Vingroma je to sploh prva zmaga zunaj Norveške, potem ko je pred tem dvakrat slavil na domačem DP v vožnji na čas in enkrat na cestni dirki. Danes je imel v cilju tri sekunde naskoka pred Küngom ter devet pred Evenepoelom. Pogačar je zaostal 48 sekund.\n\nNa vrhu večne lestvice s štirimi naslovi v tej panogi ostajata Nemec Tony Martin in Švicar Fabian Cancellara. Ganna bi sicer lahko postal tretji kolesar s tremi zaporednimi naslov po Martinu (2011-2013) in Avstralcu Michaelu Rogersu (2003-2005), a mu to ni uspelo.\n\nV začetku novega tedna bodo v vožnjah na čas nastopili še v mlajših konkurencah. Od Slovencev bo v torek med mladinci nastopil Natan Gregorčič. V konkurenci mlajših članov ter mladink slovenskih predstavnikov ni.\n\n\"Sem kar zadovoljen, mogoče bi lahko iz sebe iztisnil malce več. Toda šel sem res 100-odstotno na traso, malenkosti pa se vedno da izboljšati. Zelo sem zadovoljen, noge se vrtijo in zelo sem motiviran za nedeljo. Od starta sem šel zelo dobro, nekako sem se celo preveč zagnal, potem pa sem dvomil, ali bo sploh zneslo do cilja. Ko sem prišel čez prvi krog, sem vedel, da moram iti na vse ali nič. V zadnjem delu sem zato skušal iztisniti vse iz sebe, tudi čez klanec in potem do cilja. Tudi skozi ovinke sem šel v drugem krogu precej bolje, zato sem vseeno zadovoljen. Lani sem bil deseti, letos pa šesti, kar se mi zdi dober rezultat.\" Tadej Pogačar za RTV Slovenijo\n\nIzidi - vožnja na čas, moški (Wollongong, 34,2 km): 1. Tobias Foss (Norveška) 40:02 2. Stefan Küng (Švica) + 0:03 3. Remco Evenepoel (Belgija) 0:09 4. Ethan Hayter (Velika Britanija) 0:40 5. Stefan Bissegger (Švica) 0:47 6. Tadej Pogačar (Slovenija) 0:48 7. Filippo Ganna (Italija) 0:56 8. Nelson Oliveira (Portugalska) 0:59 9. Yves Lampaert (Belgija) 1:09 10. Bruno Armirail (Francija) 1:10 ...",
    "TV namigi: Malavita in Ljubezen v Zürichu in": "Četrtek, 22. septembra\n\nMalavita: Kanal A ob 20.00\n\nVikednova ocena: 3 (od 5)\n\nThe Family. ZDA, 2013. Režija: Luc Besson. Igrajo: Robert De Niro, Michelle Pfeiffer, Dianna Agron, John D'Leo, Tommy Lee Jones. Akc. film. 135 min.\n\nNekdanji mafijec Giovanni Maznoni, njegova žena Maggie in otroka Belle in Warren se znajdejo v programu za zaščito prič, potem ko je Giovanni ovadil nekaj svojih nekdanjih kolegov. A čeprav jih agent Stansfield kroti po najboljših močeh, v družini svoje težave še vedno rešujejo na star mafijski način ... Zgodba je večinoma zabavna kombinacija kriminalke in komedije o poskusu integracije v novo okolje, predvsem ker so vsi člani družine nagnjeni k reševanju sporov z nasiljem in manipulacijo. V zadnji tretjini film izgubi nekaj elana, a se oddolži z napetim sklepnim obračunom.\n\nLjubezen v Zürichu: TV SLO 1 ob 23.20\n\nVIKEND - Eine Affaire In Zürich - Wagners Erste Und Einzige Liebe - Dediščina Evrope: Ljubezen v Zürichu Foto Tvspored-service Tvspored-service\n\nVikednova ocena: 3 (od 5)\n\nEine Affaire In Zürich - Wagners Erste Und Einzige Liebe. Švica, 2021. Režija: Jens Neubert. Igrajo: Sophie Auster, Kevin Mike Minder, Joo- nas Saartamo, Rüdiger Hauffe. Drama. 115 min.\n\nNemški operni skladatelj, dramatik, pesnik, pisatelj, gledališki režiser Richard Wagner je dvanajst let preživel v izgnanstvu v Zürichu, kjer je ustvarjal opero Tristan in Izolda. Finančno ga je podpiral bogati trgovec Otto Wesendonck, ki je bil njegov oboževalec. Wagner se je zapletel v razmerje z Wesendonckovo ženo Mathilde, ki je bila pesnica in pisateljica, in je uglasbil nekatera njena besedila. Wagnerjeva žena Minna je izvedela za moževo afero in povzročila škandal, zaradi česar je Wagner odšel v Benetke, kjer je leta 1883 umrl.\n\nHimalaja kliče: TV SLO 1 ob 20.55\n\nHimalaya Calling. Nem., 2021. 3/4. Režija: Erik Peters. Dok. serija. 60 min.\n\nPo skoraj šestih mesecih, 14 državah in 28.000 kilometrih Erik Peters in Alain Berger prispeta iz Evrope vse do Goe v Indiji. V tretjem delu potovanja motorista zapustita Kitajsko in vstopita v Pakistan. V senci osemtisočakov se najprej zapeljeta v dolino Skardu. Vozita ob zgornjemu toku reke Ind in zavijeta v dolino Huše, eno najbolj odročnih regij Pakistana. Poleg tega ju čaka še vzpon na pet najvišjih prelazov na svetu.",
    "Evropske države z milijardami rešujejo energetska podjetja. Rusija bi lahko postala “ljubljenka plesa, s katero želijo vsi plesati”": "Vse več evropskih držav se odloča za različne načine pomoči energetskim podjetjem v pripravi na prihajajočo zimo. Obenem pa se za gospodinjstva vrstijo napovedi o potrebi po varčevanju ter zmanjševanju porabe energentov.\n\nV Sloveniji gospodarstvo tudi skrbi prihajajoča zima in že povišane cene energentov ter posledice, ki jih prinašajo te podražitve. Skupina Sij je danes napovedala, da bo “zaradi izjemno visokih cen energentov in negotovosti kupcev pri sprejemanju takšnih cenovnih pogojev” septembra zmanjšala obseg proizvodnje za približno tretjino, v zadnjem četrtletju pa predvidevajo, da bo obseg okoli 40 % manjši.\n\nEvropske države s pomočjo za energetska podjetja\n\nFinska in Švica sta v torek zagotovili milijardno finančno pomoč energetskim podjetjem, medtem ko se Evropa trudi zagotoviti oskrbo z energijo v vse globlji krizi, ki jo je sprožila Rusija, ko je zaprla glavni plinovod.\n\nFinsko komunalno podjetje Fortum je sporočilo, da je z vladno investicijsko družbo Solidium podpisalo dogovor o premostitvenem financiranju v vrednosti 2,35 milijarde evrov za kritje svojih potreb po zavarovanju. Predstavnik finske vlade je za Reuters povedal, da gre za dodatno pomoč k 10 milijardam evrov likvidnostnih jamstev, ki so jih Helsinki napovedali za energetska podjetja.\n\nŠvicarsko komunalno podjetje Axpo je sporočilo, da je od vlade prejelo kreditno linijo v višini do 4 milijard švicarskih frankov, s katero si bo zagotovilo likvidnostne potrebe. Švicarska vlada je pripravila 10 milijard frankov varnostne mreže za energetska podjetja, vendar se je odločila, da sredstva nameni podjetju Axpo, čeprav je zakonodaja še vedno v parlamentu.\n\nItalija namerava pozimi zmanjšati ogrevanje v gospodinjstvih in podjetjih, da bi zmanjšala porabo plina in zmanjšala tveganja povezana s popolno zaustavitvijo pretoka ruskega plina. Italija je pred začetkom konflikta v Ukrajini iz Rusije uvozila približno 40 % plina, vendar je hitro začela iskati alternativne dobave in zmanjšala svojo odvisnost od Moskve.\n\nV skladu z vladnim načrtom, objavljenim v torek, bo temperatura v stanovanjskih blokih in drugih javnih stavbah regulirana na 19 stopinj Celzija, kar je za eno stopinjo Celzija manj kot doslej. Za industrijske prostore bo ta temperatura 17 stopinj Celzija.\n\nNemčija, ki je bolj kot večina držav EU odvisna od ruskega plina, je ponudila več milijard evrov pomoči energetskemu podjetju Uniper. Berlin je tudi sporočil, da bo porabil vsaj 65 milijard evrov za zaščito potrošnikov in podjetij pred naraščajočo inflacijo, ki so jo povzročile visoke cene energije.\n\nCene plina po zaprtju Severnega toka poskočile\n\nV ponedeljek so cene plina v Evropi poskočile, delnice so padle, evro pa se je potopil, potem ko je Rusija ustavila pretok plina po glavnem plinovodu, kar je povzročilo nov šok v gospodarstvih v regiji, ki si še vedno prizadevajo opomoči od pandemije.\n\nVlade Evropske unije si prizadevajo sprejeti več milijard evrov vredne pakete, da bi preprečile, da bi se komunalna podjetja znašla v likvidnostnem krču, in zaščitile gospodinjstva pred naraščajočimi računi za energijo.\n\nCene bi se lahko še povečale, potem ko je ruski Gazprom, ki je pod državnim nadzorom, sporočil, da bo prenehal črpati plin po Severnem toku 1. Evropa je Rusijo obtožila, da je v povračilo za zahodne sankcije, ki so bile proti Moskvi uvedene zaradi vdora v Ukrajino, uporabila orožje za oskrbo z energijo. Rusija te sankcije krivi za težave z dobavo plina, ki so nastale zaradi napake na plinovodu.\n\nŠtevilni evropski distributerji električne energije so že propadli, ogroženi pa bi lahko bili tudi nekateri večji proizvajalci, ki jih je prizadela omejitev, ki omejuje povišanje cen, ki jih lahko prenesejo na potrošnike, ali pa so jih ujele stave na varovanje pred tveganji, saj so cene plina zdaj 400 % višje kot pred letom dni.\n\nRusijo boli uvedena zgornja določena cena za plin\n\nKremelj je sicer opozoril Zahod, da se bo maščeval zaradi predloga skupine G7 o uvedbi zgornje meje cene ruske nafte. “Možni so le povračilni ukrepi,” je novinarjem povedal tiskovni predstavnik Kremlja Dmitrij Peskov.\n\nFinančni ministri skupine sedmih držav so se namreč v petek dogovorili o zgornji meji, da bi pritisnili na Rusijo zaradi njenih ukrepov v Ukrajini, vendar je Moskva obljubila, da bo ustavila prodajo državam, ki jo bodo uvedle. Peskov je dejal, da Rusija preučuje, kako bi zgornja meja cen njenega izvoza nafte vplivala na njeno gospodarstvo, in opozoril, da bi ta poteza destabilizirala svetovni naftni trg.\n\nSIJ pozdravlja napovedano omejitev cen\n\nSkupina Sij je danes napovedala, da bo “zaradi izjemno visokih cen energentov in negotovosti kupcev pri sprejemanju takšnih cenovnih pogojev” septembra zmanjšala obseg proizvodnje za približno tretjino, v zadnjem četrtletju pa predvidevajo, da bo obseg okoli 40 odstotkov manjši.\n\n“Kot energetsko intenzivna industrija seveda močno občutimo nesorazmerno visoke cene energentov. V prvem polletju smo podražitve energentov in surovin še uspeli uravnavati s prodajnimi cenami, kar zdaj na vseh proizvodnih programih žal ni več mogoče,” so odločitev o zmanjšanju obsega proizvodnje utemeljili v skupini Sij.\n\nPričakujejo, da bo vlada uresničila napovedi in čim prej nadaljevala pripravo konkretnih ukrepov za pomoč podjetjem zaradi visokih cen električne energije in plina ter poiskala rešitve za pomoč energetsko intenzivnemu gospodarstvu v naslednjih mesecih in naslednjem letu. Pozdravljajo tudi napovedano omejitev cen kot edini ukrep, ki bo ustrezno naslovil problematiko.\n\nZatakniti se zna pri izvajanju omejitev\n\nIzvajanje zgornje meje cen ni tako enostavno, kot da bi preprosto določili ceno in domnevali, da jo bodo plovila, odgovorna za prevoz ruske surove nafte do čezmorskih kupcev, upoštevala. Vsako omejitev bo treba uveljaviti.\n\nKer zavarovanje EU in Združenega kraljestva pokriva približno 90 % svetovnih tankerjev, so ZDA in skupina G7 trdile, da bi se takšna prepoved lahko uveljavila z odvzemom zavarovanja tankerjem, ki ne bi upoštevali zgornje meje. Vendar imajo zavarovalnice, tako kot večina podjetij, rade jasnost in so nenaklonjene tveganju.\n\nČe bodo pravila in postopki na koncu nejasni, se bodo zavarovalnice morda preprosto odločile, da sploh ne bodo krile dobav ruske nafte, da bi si prihranile težave zaradi morebitnih pravnih izzivov. V tem primeru bi s trga umaknili veliko količino sodov ruske nafte, kar bi povišalo cene po vsem svetu.\n\nOmejitev cen bi lahko imela tudi nenameren učinek, saj bi ruska nafta postala tako poceni, da bi kupci hiteli v Moskvo podpisovati pogodbe. Končni rezultat: Rusija sklene več pogodb, pritegne več kupcev in potencialno zasluži več denarja, kar ublaži vse finančne pritiske, ki naj bi jih povzročila zgornja meja. Kot je za Politico Europe povedala Brenda Shaffer iz Atlantskega sveta, če je cena sodčka ruske nafte nizka v primerjavi z alternativami, “je najbolj privlačna na trgu in Rusija je nenadoma ljubljenka plesa, s katero želijo vsi plesati”.",
    "Poglejte, kakšne ukrepe so sprejele države EU za blaženje energetske krize": "Piše: Andrej Žitnik / Nova24tv\n\nAdijo, vroče prhe in ulične luči. Evropa blaži krizo, ki si jo je z zelenimi politikami sama povzročila. Države od Španije do Finske znižujejo temperaturo prostora in vode ter zatemnjujejo luči, da bi se izognile zimskemu pomanjkanju. Evropejci se bodo prhali z mrzlo vodo, pisarne izklapljajo termostate in trgovine ponoči zatemnijo luči, da bi se izognile izpadom električne energije zaradi posledic ruske vojne v Ukrajini. Medtem ko Kremelj znižuje dobavo plina in izpadi elektrarn povečujejo stisko v dobavi, Evropa nima druge možnosti kot omejiti povpraševanje, saj veleprodajne cene energije še naprej naraščajo.\n\nČeprav ko so nekatere države, kot je Nemčija, kjer je skoraj polovica domov za ogrevanje odvisnih od plina, bolj izpostavljene kot druge, se Evropska unija skuša združiti. Države članice bloka nameravajo do te zime zmanjšati porabo plina za 15 %, če Rusija – ki je v preteklosti pokrivala približno 40 % povpraševanja EU po gorivu – zapre pipico.\n\nUkrepi, ki so jih do zdaj sprejele države po EU, so naslednji:\n\nNemčija\n\n– Prepoved ogrevanja zasebnih bazenov.\n\n– Nekaterih prostorov v javnih zgradbah ne bodo več ogrevali.\n\n– Znižanje minimalne temperature v pisarni na 19 stopinj Celzija.\n\n– Prepoved večine zunanjih razsvetljav za zgradbe in spomenike.\n\n– Povečanje energetske učinkovitosti v javnih in zasebnih stavbah.\n\nFrancija\n\nPredsednik Emmanuel Macron si je zadal cilj zmanjšati porabo energije do leta 2024 za 10 % v primerjavi z ravnjo iz leta 2019.\n\n– Do oktobra bodo francoske verige supermarketov po zaprtju ugasnile osvetljene napise na trgovinah, maloprodajni prostori pa bodo zmanjšali osvetlitev za 30 % in znižali temperature na 17 °C v času največje nakupovalne obremenitve, če bodo take vladne smernice.\n\n– Kot primer je ministrstvo za finance države sporočilo, da bo ogrevanje vklopilo le, ko bodo temperature v pisarnah padle pod 19 °C, in da se ne bo ohladilo, razen če bo vroče nad 26 °C.\n\nItalija\n\n– Znižanje temperatur in skrajšanje ur ogrevanja v domovih in pisarnah pozimi za zmanjšanje porabe plina za ogrevanje za več kot 10 %.\n\n– Zmanjšanje javne razsvetljave in razsvetljave trgovin ponoči.\n\n– Podaljšanje življenjske dobe elektrarn na premog, da zmanjšajo porabo plina za proizvodnjo električne energije.\n\n– Zaustavitve tovarn so morda del načrta, vendar več energetsko intenzivnih industrij že omejuje delovanje zaradi naraščajočih stroškov.\n\nŠpanija\n\n– Omejitev klimatskih naprav na 27 °C v javnih zgradbah in večini podjetij ter na letališčih in železniških postajah.\n\n– Nastavitev ogrevanja na največ 19 °C pozimi, izjema so hotelske sobe, kuhinje restavracij, frizerski saloni, telovadnice, šole in bolnišnice.\n\n– Prepoved osvetljevanja spomenikov in izložb ponoči.\n\nZahteva, da so vrata trgovin zaprta, ko so vklopljeni ogrevalni ali hladilni sistemi.\n\nŠvica\n\n– V skladu s ciljem EU bo Švica pozvala, vendar ne prisilila gospodinjstva in podjetja, da zmanjšajo porabo plina za 15 % od oktobra do marca 2023.\n\nČe prostovoljni pristop ne bo deloval, se bo vlada posvetovala o obveznih ukrepih, vključno s prisilo plinskih industrijskih obratov, da preidejo na nafto, in zmanjšanjem dobave za javni sektor.\n\nFinska\n\nVlada premierke Sanne Marin je napovedala kampanjo, ki poziva potrošnike in gospodinjstva, pa tudi podjetja in organizacije, naj zmanjšajo porabo, in cilja na sodelovanje 75 % državljanov. Skupna akcija ministrstva za gospodarstvo in drugih organizacij je bila objavljena v četrtek in ima dolgoročni cilj trajno nižjo porabo energije. Kampanja se bo uradno začela oktobra in predlaga:\n\n– znižanje notranjih temperatur\n\n– povečanje uporabe javnega prevoza in za voznike, ki vozijo počasneje\n\n– krajše prhanje\n\n– zmanjšanje časa, porabljenega za digitalne naprave.\n\nŠvedska\n\nVlada premierke Magdalene Andersson upa, da bo uporabila približno 5,8 milijarde dolarjev tako imenovanih prihodkov iz ozkih grl za nadomestilo gospodinjstvom in podjetjem, Švedska agencija za energijo pa je predstavila različne nasvete za pomoč pri zmanjšanju porabe energije v gospodinjstvih, kot so:\n\n– izolacija podstrešij in fasad, pri čemer država ponuja povračilo davka za pripadajoče stroške dela\n\n– prehod na učinkovitejše vodne pipe\n\n– tesnjenje, obnova ali menjava oken in zunanjih vrat\n\n– dopolnitev ogrevalnih sistemov s toplotno črpalko.\n\nDanska\n\nAdministracija premierke Mette Frederiksen ni določila konkretnih ciljev zmanjšanja, ki presegajo cilj EU o 15-odstotnem zmanjšanju porabe plina, ki ga je že dosegla. Oblasti so dale številna priporočila, ki naj jih Danci upoštevajo, vključno z:\n\n– izklop ogrevalnih sistemov čez poletje\n\n– skrajšanje časa dnevnih vročih prh s 15 minut na pet minut, kar povprečnemu gospodinjstvu prihrani približno 700 evrov na leto\n\n– uporaba vrvi za perilo namesto sušilnega stroja gospodinjstvom prihrani približno 350 evrov letno\n\n– zagon gospodinjskih aparatov, kot so pomivalni stroji, ponoči za izkoristek cenejših cene električne energije izven konic.\n\nNizozemska\n\nNizozemska vlada ne izvaja posebnih ukrepov za to zimo, državna plinska družba pa je dejala, da bo imela država dovolj zalog za to zimo. Toda kampanja “Prihranite energijo zdaj!” spodbuja ljudi, da naredijo svoje domove učinkovitejše z uporabo toplotnih črpalk, prezračevanja s funkcijo obnove toplote, solarnega ogrevanja vode in boljše izolacije streh, tal in oken.\n\nAvstrija\n\nDunaj se je zavezal, da bo prihranil nekaj stroškov s preložitvijo začetka zimske razsvetljave za božične sejme, smučarska središča pa lahko tudi zmanjšajo ponudbo z manj razmetavanja umetnega snega in omejitvijo nočnega obratovanja. Nacionalna vlada še ni uvedla obveznih ukrepov, saj je država na poti, da napolni enega največjih omrežij za shranjevanje plina na celini do 80 % zmogljivosti.\n\nGrčija\n\nVlada premierja Kyriakosa Micotakisa je junija napovedala ukrepe za omejitev porabe energije v javnem sektorju za 10 % v bližnji prihodnosti in za 30 % do konca desetletja. Oblasti bodo ponudile finančne spodbude organizacijam, ki varčujejo z energijo, vzpostavile pa bodo tudi digitalni sistem za spremljanje porabe. Ukrepi vključujejo:\n\n– Nadzor temperature v zgradbah\n\n– Ugašanje luči in računalnikov\n\n– Spremembe ulične razsvetljave\n\nIrska\n\nIrska je izvzeta iz cilja EU, ker dobi večino plina iz Združenega kraljestva, vendar država še vedno spodbuja ljudi, naj to zimo zmanjšajo porabo energije s kampanjo “Zmanjšajte svojo porabo”.\n\nEU torej varčuje. Za to pa ni kriva le vojna v Ukrajini ampak predvsem dolga desetletja iracionalnih zelenih politik. Zelene stranke in NVO-ji so več kot desetletje politično sabotirali rafinerije, kjer so rafinirali dizel in voditelje držav vzpodbujali, da zasebna podjetja silijo naj tam rafinirajo bio-goriva. Ruski agenti po EU pa prek levičarsko-zelenih NVO-jev lobirajo za zapiranje jedrskih elektrarn in včasih je videti, da je nemška vlada del neke širše globalne zarote proti Evropski energetski neodvisnosti. Očitno se bomo letos prhali z mrzlo vodo zaradi zelenih strank, kakršno je Gibanje Svoboda.",
    "Cena krize srednjih let Roberta Goloba": "“Poslušaj, sem politik. Kar pomeni, da sem goljuf in lažnivec, in kadar ne poljubljam otrok, jim kradem lizike. A obenem si puščam opcije odprte.«\n\nIzvrstna definicija politika, ki jo v legendarnem filmu Lov na Rdeči oktober poda svetovalec za nacionalno varnost predsednika ZDA, Jeffrey Pelt, je odlično izhodišče za oris marsičesa v slovenski politiki, tudi zadnjega dogajanja okoli prihajajočih volitev za predsednika republike.\n\nKako malo v naši politiki velja izrečena beseda, smo najprej videli pri Socialnih demokratih, ki so samo v dveh tednih prešli od javnega zatrjevanja, da svojega predsedniškega kandidata ne bodo imeli, do nominacije Milana Brgleza ravno za to funkcijo. A tudi njih prekašajo novinci, Golobovci, ki so od zatrjevanja, da pride v poštev podpora le neodvisnemu kandidatu, do dodeljene podpore strankarskemu kandidatu SD-ja, potrebovali le dobra dva dneva. Ob tem pa so se s pojasnilom, da je Brglez svoj sij neodvisnosti opral z odstopom z mesta predsednika konference SD-ja in umikom kandidature za podpredsednika te stranke, še prav nesramno ponorčevali iz intelekta volivcev.\n\nKdor kupi kaj takšnega, si najbrž res ne zasluži drugega, kot da se jim razni Jeffreyi Pelti in Roberti Golobi smejejo v obraz, medtem ko mu kradejo liziko.\n\nA razumeti Golobovo ravnanje okoli predsedniške tekme in še nekaterih drugih potez, ki jih vleče kot predsednik vlade, zahteva nekaj širšega strateškega uvida.\n\nIzogibanje porazom in preusmerjanje pozornosti\n\nPo eni strani velja, da se Golob pragmatično izogiba bitk, v katerih ima omejene možnosti za zmago, še posebej če zanj osebno niso bistvene – in volilna bitka za predsednika republike je ena takšnih. Precej verjetnemu porazu svoje stranke se je z umikom Marte Kos elegantno izognil in hkrati s tem poklopil za njegov okus preveč samozavestno in povzpetniško tekmico. Volilni poraz Milana Brgleza pa bi pomenil poraz SD-ja, ne pa Goloba in Svobode; on je kot dobrohotni voditelj zgolj pokazal solidarnost, podporo in lojalnost koalicijskim partnerjem, kakršno od njih pričakuje tudi v zameno. Zagotovo jih bo v letih skupnega zakona na to večkrat spomnil.\n\nPo drugi strani pa Golob nekatere stvari počne zato, da pozornost preusmerja od področij, ki so zanj osebno bistvene. Pri čemer ga kolateralna škoda na račun države, oziroma davkoplačevalcev, kaj malo briga.\n\nDenimo, mar res verjamete, da je Golobu kaj mar za luftmešalske aktiviste kot so Jenull, Jarčeva in podobni? Po tekočem traku jih sprejema v svojih sobanah, se z njimi slika pred kamero in jih krmi z drobtinicami z bogataševe mize, s čimer poteši njihov narcistični značaj, da mu dajo mir in ne skačejo v hrbet, medtem ko se on ukvarja z res pomembnimi stvarmi.\n\nČe je za to, da mu dajo mir še razni Mesci in Kordiši, treba razdreti vojaško pogodbo, to res ni noben problem. Če so davkoplačevalci požrli dvojno prihvatizacijo, več milijardno bančno luknjo in še kaj, bodo pa še teh 70 milijonov pogodbene kazni. In če je za medijski mir treba pokupiti nekaj vplivnih novinarjev z dobrimi vezami med kolegi v večinskih medijih, pa naj bo.\n\nVsi našteti ta trenutek Golobu zobajo z roke in ne on njim, kar nedvomno še napihuje ego človeka, ki svojo krizo srednjih let preživlja na najvišji operativni funkciji v državi.\n\nVsi našteti ta trenutek Golobu zobajo z roke, in ne on njim, kar nedvomno še napihuje ego človeka, ki svojo krizo srednjih let preživlja na najvišji operativni funkciji v državi.\n\nNižal bo okoljske standarde. Brez strahu za referendum\n\nIn če je vse to blef, zaradi katerih tem je torej Golob svet velikih dobičkov in milijonskih nagrad zamenjal za nekaj tako siromašnega in neuglednega, kot je slovenska politika?\n\nZgolj najpozornejši spremljevalci aktualnega dogajanja so minuli teden zastrigli z ušesi, ko je Golobov človek iz Gen-i-ja, sedaj minister za infrastrukturo, Bojan Kumer, napovedal zakonodajo za poenostavitev postopkov umeščanja velikih sončnih elektrarn in vetrnic v prostor. Prevedeno to pomeni nižanje okoljskih standardov, zaradi kakršnih je prejšnji minister za okolje Vizjak fasal javni linč, interpelacijo in za povrh še referendum. Kumer je dodal še novo dajatev ob registraciji vozil, iz katere bi financirali polnilnice za »alternativna goriva« – vodik, sintetični metan, utekočinjen naftni plin, elektriko.\n\nZakaj že bi morali davkoplačevalci financirati nekakšne bencinske črpalke prihodnosti, ko pa imamo na trgu toliko vitalnih, finančno močnih in v prihodnost usmerjenih energetskih podjetij? In kdo si lahko mane roke ob vehementnih napovedih sončnih megagradenj na javnih površinah, travnikih, jezerih, avtocestnih protihrupnih ograjah in kjerkoli že se bo dalo kaj takšnega postaviti? In bistveno: iz katere branže že prihajajo Golob, Kumer in njegovi? In kam se, po napovedanem osemletnem izletu v politiko, nameravajo vrniti?\n\nVse bolj postajamo država, ki pomaga posameznim bizniserjem prek pr'jatlov v politiki. https://t.co/j7TfaLhdDW — dr. Igor Lukšič (@Igor_Luksic) September 21, 2022\n\nTo so teme, ki bi morale zanimati resno novinarstvo ter seveda bralstvo, slovenske davkoplačevalce, ki bodo v največji meri financerji visokoletečega biznisa vrtoglavih potencialnih dobičkov, ki se brezhibno prodaja pod parolami trajnostnega, v skrb za okolje naravnanega zelenega prehoda. In če se že večina slovenskega novinarstva še kar ukvarja z Janezom Janšo, oni z RTV-ja pa za povrh še sami s seboj, se bomo tovrstnih tem s toliko več vneme lotevali na Domovini. Lizanje lizik in zobanje drobtinic pod Golobovo perutjo prepuščamo drugim.",
    "Zgodovina EP v košarki": "Zgodovina EP v košarki\n\nZ izjemo obdobja med drugo svetovno vojno, ko je med dvema košarkarskima evropskima prvenstvoma minilo sedem let, je petletni premor med letoma 2017 in letošnjim daleč najdaljši v zgodovini tega tekmovanja, kar je posledica sprememb v Fibinih koledarjih, še eno leto pa je dodala epidemija koronavirusa. Začetki evropskih prvenstev sicer segajo v leto 1935, ko je prvo gostila Švica. Ta je bila gostiteljica tudi prvega povojnega tekmovanja (1946), že naslednje leto je bilo na Češkem, odtlej pa so si prvenstva do omenjenega 2017 vseskozi sledila na dve leti.",
    "SPIRIT Slovenija odpira vrata do novih poslov na tujih trgih": "Čas branja: 3 min\n\nVečja razpršenost slovenskega izvoza, večja vpetost v globalne dobavne verige in več izvoznih poslov za slovenska podjetja so cilji aktivnosti javne agencije SPIRIT Slovenija za slovenske izvoznike. V jesenskem času organizirajo vrsto dogodkov, ki obetajo nove priložnosti za potencialne posle v tujini.\n\nPoslušanje članka je na voljo naročnikom paketa Finance Poslovni.\n\nMožnosti za vstop v nove dobavne verige\n\nSPIRIT Slovenija je v okviru programa identifikacije tujih podjetij, ki iščejo nove dobavitelje pridobil interes več evropskih podjetij za sodelovanje s slovenskimi podjetji. Slovenski izvozniki ste vabljeni, da se do 6. oziroma 13. septembra 2022 prijavite za predstavitev različnim podjetjem.\n\nSchaeffler Group CEE išče slovenska podjetja s področja obdelave kovin, orodij, bakrenih kalupov, tekočega amonijaka, kartonske embalaže, 3D tiskanja kovinskih rezervnih delov, oljnih filtrov, plastičnih delov in logistike.\n\nTuje mednarodno podjetje s področja letalske industrije vabi k sodelovanju podjetja, ki imajo enega od naslednjih letalskih standardov: AS 9000, AS13100, NADCP, GE-approval, P&W-approval.\n\nSEG Starters E-components Generators Automotive Hungary išče podjetja s področij izdelkov iz plastike in gume, tlačnih ulitkov, rešitev za elektrifikacijo, embalažnih materialov, vtiskovanja in preoblikovanja kovin, kovanih izdelkov in strojno obdelanih delov.\n\nGE Vernova išče podjetja, ki se ukvarjajo s proizvodnjo manjših strojno izdelanih delov in več-osne obdelave nerjavečega jekla, visokih zlitin ali aluminijevih 2D, 3D oblikovanih in izdelanih pločevin.\n\nMednarodno podjetje iz Skandinavije išče proizvajalce AC/DC kablov, stružnih delov, delov iz brizgane plastike, elektromotorjev in motorjev na bazi PC kontrolne tehnologije.\n\nPripravite uspešno predstavitev podjetja\n\nDobro pripravljena in izvedena predstavitev podjetja je osnova za uspešne poslovne razgovore, ki lahko vodijo do novih poslov. Kako vizualno predstaviti podjetje na spletu, družbenih omrežjih, sejemskih katalogih, brošurah in kako pripraviti poslovni nagovor ali t. i. »business pitch« pred tujo poslovno javnostjo ter ga tudi suvereno izvesti se lahko naučite na webinarju Učinkovit prodajni nagovor, ki bo potekal 20. in 22. septembra 2022. Prijavite se lahko do 16. septembra 2022.\n\nKako izboljšati predstavitev vašega podjetja na spletu in učinkovito oglaševati na Googlu in družbenih omrežjih boste izvedeli na septembrskih delavnicah Grow Slovenia with Google. Prijave so že odprte.\n\nNa katere sejme v 2023?\n\nSejemski nastopi omogočajo predstavitev izdelkov in storitev potencialnim poslovnim partnerjem, pridobitev novih poslovnih kontaktov in spoznavanje tujega tržišča. Do 9. septembra 2022 lahko javni agenciji SPIRIT Slovenija posredujete interes za skupinske predstavitve na mednarodnih sejmih v letu 2023. Na podlagi prejetega interesa bodo pripravili nabor mednarodnih sejmov, na katerih bodo v letu 2023 organizirali skupinske predstavitve slovenskih podjetij v obliki nacionalnih razstavnih paviljonov. SPIRIT Slovenija krije stroške neopremljenega razstavnega prostora, tehničnih priključkov in vpisa v katalog razstavljavcev.\n\nDa bo vaša predstavitev na sejmu brezhibna in predvsem, da bo pripeljala do novih poslovnih kontaktov, se lahko 27. in 29. septembra 2022 udeležite webinarja Odlična sejemska predstavitev, na katerem boste izvedeli katere aktivnosti morate izvesti pred, med in po sejemskem nastopu pa tudi kako se lotiti virtualnih in hibridnih sejemskih nastopov. Na webinar se lahko prijavite do 23. septembra 2022. Foto: Shutterstock\n\nStrateško na tuje trge\n\nSPIRIT v program Vodenje izvoznega poslovanja (ITM – International Trade Management) 2023 vabi že šestnajsto generacijo mlajših zaposlenih na izvoznih oddelkih v mikro, malih in srednje velikih podjetjih. V programu se udeleženci naučite pripraviti izvozno strategijo in pridobite praktična znanja s katerimi izvozno strategijo tudi uresničite. Vodijo vas vrhunski mednarodni strokovnjaki s področij priprave izvoznega načrta, tržnih raziskav, trženja, pogajanj, medkulturnih sprememb in upravljanja sprememb. Vabljeni k posredovanju interesa za udeležbo v programu 2023.\n\nKako uspešno poslovati v Švici?\n\nČe je Švica eden izmed trgov, na katerega želite širiti vaše poslovanje je webinar Strateško na švicarski trg odlična priložnost, da spoznate posebnosti švicarskega trga, poslovno kulturo, raziskovanje tržišča, prodajne poti, načine trženja, pravne okvire poslovanja in možnosti ustanovitve podjetja. Praktično naravnan webinar z individualnim svetovanjem bo potekal 13. in 15. septembra 2022, prijavite se lahko do 9. septembra 2022.\n\nIzkoristite poslovne kontakte in priložnosti na japonskem trgu\n\n26. oktobra 2022 se lahko podjetja s področij digitalne transformacije, pametnih mest in skupnosti in Družbe 5.0 udeležite Slovensko-japonskega poslovnega foruma in se povežete z japonskimi visoko tehnološkimi podjetji, ki iščejo nove poslovne partnerje. Vabljeni k posredovanju interesa za udeležbo na dogodku.",
    "Čeferin jasno povedal, da tega ne bo več: Ta koncept nam sploh ni všeč. To je bila dobra ideja ...": "Predsednik Evropske nogometne zveze (Uefa) Aleksander Čeferin pravi, da ne bodo ponovili kontinentalne izvedbe evropskega prvenstva, kot je bilo EP 2020, ko so ga ob okrogli obletnici organizirali v številnih evropskih državah. Ni pa izključil nadaljnjih uspešnih skupnih kandidatur v prihodnosti, poroča nemška tiskovna agencija dpa.\n\nLanski prestavljeni turnir, namenjen praznovanju 60. obletnice evropskega prvenstva v nogometu, so prizadele logistične težave zaradi pandemije covida-19.\n\n\n\nTurnir leta 2024 bo potekal le v Nemčiji, toda na turnirju leta 2028 bi lahko bilo znova več gostiteljev, za organizacijo naj bi se namreč potegovale nekatere države z britanskega otočja, tekmec pa naj bi bila Turčija.\n\n\n\nČeferin je na novinarski konferenci v sredo potrdil, da v prihodnje ne bo več vsecelinskih dogodkov, vendar ne nasprotuje skupnemu gostovanju manjših sosednjih držav.\n\n\n\n\n\n\"Ne razmišljamo o takšnih evropskih turnirjih v 10 ali 11 državah, to je bilo dovolj zapleteno,\" je dejal.\n\n\n\n\"Športno gledano je Švica odigrala eno tekmo v Rimu in nato v Bakuju, nekatere ekipe pa so igrale ves čas doma,\" je še dodal. \"Tisti, ki niso potovali in so igrali doma, so končali v finalu. Ta koncept nam sploh ni všeč. To je bila dobra ideja. Bila je 60. obletnica evropskega prvenstva, neko vseevropsko prijateljstvo ... To so bili elementi te ideje.\"\n\n\n\n\"Ne trdim, da je bila ideja slaba. Ampak moj občutek je, da bi moralo evropsko prvenstvo potekati v eni ali dveh državah, če govorimo o manjših državah.\"",
    "Stožice tik pred 'eksplozijo'! Olimpijske prvake imeli na kolenih, potem pa ... (foto + video)": "Slovenski odbojkarji so na drugi tekmi svetovnega prvenstva zabeležili prvi poraz. Po petkovi zmagi nad Kamerunom so v Stožicah po izenačenem boju morali priznati premoč olimpijskim prvakom in zmagovalcem letošnje lige narodov Francozom, ki so bili boljši s 3:2 (21, -22, -23, 32, 7).\n\nFrancija - Slovenija 3:2 (21, -22, -23, 32, 7)\n\n* Dvorana Stožice, gledalcev 11.112, sodnika: Mokry (Slovaška), Simonović (Švica).\n\n* Francija: Chinenyeze 15, Grebennikov, Patry 16, Toniutti, Tillie 9, Ngapeth 29, Brizard 3, Boyer, Le Goff 7, Henry, Clevenot 4, Louati, Diez, Jouffroy.\n\n* Slovenija: T. Štern 16, Pajenk 11, Kozamernik 8, Gasparini, Vinčić, Štalekar, Koncilja, Klobučar, Kovačič, Štern, Ropret, Urnaut 16, Čebulj 18, Možič.\n\n\n\nV Stožicah ni prišlo do presenečenja. Slovenski odbojkarji so sicer odigrali eno najboljših tekem v sezoni, kar pa ni zadostovalo za prestižno zmago. Slovenci, evropski podprvaki, so imeli svoje priložnosti, da bi slavili. Vodili so z 2:1 v nizih, v četrtem tudi z 20:17, imeli tudi tri zaključne žoge za zmago, a jih niso izkoristili. Svojo naslednjo in tudi zadnjo priložnost za napredovanje v osmino finala bodo morali tako v torek iskati proti Nemčiji.\n\n\n\nKot da bi imeli tremo, so Slovenci tekmo začeli neprepričljivo. Že kmalu so zaostajali z 2:7 in selektor Georghe Cretu je moral hitro vzeti odmor, poleg tega pa tudi zamenjati organizatorja igre, namesto Dejana Vinčića je v igro vstopil Gregor Ropret. Menjava je takoj obrodila sadove, napad je postal bolj zanesljiv, domači so na krilih občinstva začeli tudi bolje servirati, posledično je začel delovati tudi blok. Prav bloker Alen Pajenk je poskrbel za izenačenje na 15. točki.\n\n\n\nA v vodstvo Slovencem ni uspelo preiti. Predvsem zaradi razpoloženega Earvina Ngapetha, ki je bil v prvem nizu nerešljiva uganka za tekmece. Z asom je kontroverzni sprejemalec spet priboril vodstvo s tremi točkami, na koncu pa je niz s svojo sedmo točko tudi zaključil.\n\n\n\n\n\nA tako, kot so v prvem nizu začeli Francozi, so v drugem Slovenci, pri katerih je bil v teh trenutkih najbolj učinkovit Tonček Štern. Najprej je ekipo popeljal v vodstvo z 8:5 in 14:10, nato pa s pomočjo kolegov skrbel, da se razlika ni manjšala. Nekaj strahu je povzročil le as Jeana Patryja, ki je postavil rezultat 19:21, a Tonček Štern v končnici ni dovolil preobrata, kljub nekaj težavam povsem ob koncu so evropski podprvaki niz dobili s 25:22.\n\n\n\nTudi v tretjem nizu so Cretujevi izbranci nadaljevali odlično igro, hitro so prišli do prednosti štirih točk, Francozi so se približali na 15:16, a po dobrih servisih Ropreta je sledil nov val slovenskih točk in vodstvo z 19:15. \"Trikolori\" so se še po bloku Šternu še enkrat vrnili, izenačili, toda v zaključku so bili gostitelji mirnejši, odgovornost v napadu je prevzel kapetan Tine Urnaut, ki je poskrbel za zadnji dve točki v nizu in vodstvo z 2:1.\n\n\n\nVideti je bilo, da bo Urnaut tudi osrednje ime četrtega niza. Po njegovi točki iz protinapada je Slovenija povedla s 15:12, nato po njegovem bloku tudi s 23:22, toda na žalost polne dvorane Slovenci nato niso izkoristili treh zaključnih žog, pri prvi so se že veselili zmage, toda prehitro, saj so sodniki pri udarcu Ngapetha upravičeno dosodili dotik žoge slovenskega bloka. Zadnjo zaključno žogo so imeli domači pri izidu 30:29, niz pa se je končal z izidom 32:34.\n\n\n\nFrancozi so si z zmago v končnici četrtega priigrali psihološko prednost za peti niz, ki so jo tudi izkoristili, \"tie break\" so dobili zanesljivo.",
    "Sloviti režiser, ki je umrl ta teden, je to storil z evtanazijo": "\"Izčrpale so ga bolezni,\" je odločitev režiserja Jean-Luca Godarda, da umre s postopkom evtanazije, pojasnil njegov odvetnik.\n\nRevolucionarni švicarsko-francoski režiser Jean-Luc Godard, ki se je poslovil ta teden, je preminil z evtanazijo oziroma postopkom pomoči pri samomoru, je potrdil njegov odvetnik. Umrl je na svojem domu v švicarski vasi Rolle, ob njem je bila njegova žena Annie-Marie Mieville.\n\nOdločitev za evtanazijo je sprejel \"izčrpan od bolezni, ki so ga onesposobile,\" je za tiskovno agencijo AFP pojasnil odvetnik in dodal, da se je 91-letni Godard odločil oditi \"dostojanstveno\".\n\nDom Jean-Luca Godarda v vasi Rolle v Švici Foto: Reuters\n\n\"Ni mogel živeti kot vsi drugi, zato se je pri zelo lucidni zavesti, kakršne je bil vse svoje življenje, odločil reči: 'Dovolj je',\" je še sporočil njegov odvetnik.\n\nPomoč pri samomoru je dovoljena v več državah po svetu, vsaka od njih pa ima pri tem svoja pravila. V večini je pogoj za to, da imajo ljudje, ki so se za ta postopek odločili, neozdravljivo bolezen, ki jim povzroča trpljenje, obenem pa morajo to odločitev sprejeti pri polni zavesti.\n\nPreberite še:",
    "Večina podjetij išče nove trge": "Jesenska napoved gospodarskih gibanj, ki jo je pripravil urad za makroekonomske analize in razvoj, sicer nekoliko zvišuje napoved gospodarske rasti za letos, leta 2023 pa se bo po mnenju analitikov – Umarja in tudi GZS – rast glede na spomladanske napovedi močno upočasnila.\n\nMedtem ko je bila v prvem polletju letos veter v jadra predvsem vroča zasebna potrošnja, naj bi, tako Umar, v drugi polovici leta sledil preobrat zlasti zaradi umirjanja v izvoznem delu gospodarstva. Tak neugodni trend naj bi se nadaljeval tudi leta 2023. Zaradi velike negotovosti v mednarodnem okolju razmere kličejo po odločni institucionalni podpori in pomoči izvoznikom. S tem mislimo na informacije o tujih trgih, izvozno svetovanje, prenos znanja in veščin in podobno. Po pomoč se podjetja lahko obrnejo na zbornice, država pa podjetjem olajšuje vstop na tuje trge s storitvami, ki jih je zaupala Javni agenciji Spirit.\n\nTa jim, na primer, svetuje, kako poslovati na tujih trgih, kako izbrati pravi trg, kje dobiti izvozni nasvet, kako predstaviti izdelke in storitve v tujini, kako priti do tujih poslovnih partnerjev in kje pridobiti denar, da bodo njihove izvozne aktivnosti uspešnejše. Ažurne informacije o poslovanju, gospodarstvu, izvoznih poslovnih priložnostih in perspektivah na 52 tujih trgih in v devetih panogah najdejo na osrednjem slovenskem portalu za slovenske izvoznike Izvozno Okno, podjetja se lahko tudi prijavijo v e-info.\n\nV prednosti so podjetja s fleksibilnejšo, bolj ustvarjalno miselnostjo.\n\nMnožica malih izvoznikov\n\nNekaj podatkov s portala: Lani je vrednost slovenskega izvoza znašala 47,7 milijarde evrov, ustvarilo ga je 26.448 slovenskih podjetij, od tega je bila velika večina mikro (72,22 odstotka) in malih (12,34 odstotka) podjetij. Skoraj tri četrtine vsega izvoza je romalo v države EU in Švico. Naš prvi trg je Nemčija, sledijo Švica, Italija, Hrvaška in Avstrija. Struktura izvoza je v 83 odstotkih v korist blaga (večji del iz farmacije, nato avtomobilske in elektroindustrije), 13 odstotkov predstavljajo storitve.\n\nBolj oddaljeni trgi pogosto predstavljajo višja tveganja, a lahko prinašajo tudi večje poslovne priložnosti, pravijo v Spiritu. Po njihovem mnenju se morajo podjetja za vstop na tuje trge dobro pripraviti. Portal svetuje podjetjem, ki so zaradi rusko-ukrajinske vojne izgubila poslovne partnerje v Ukrajini, Rusiji ali Belorusiji, ali so se poslovna tveganja povečala čez sprejemljive meje, naj posle iščejo na nadomestnih trgih. Te deli v več skupin. Tradicionalni trgi, na katere je vstop razmeroma preprost, izvozne poti pa razmeroma ugodne, so: Nemčija, Italija, Francija, Avstrija, Švica, Hrvaška, BiH in ZDA. Dobre priložnosti so tudi Češka, Poljska, Belgija, Španija, Kitajska, Južna Koreja in Srbija.\n\nNajperspektivnejši trgi, s katerimi Slovenija še nima močnih izvoznih povezav, a so veliki uvozniki, so: Združeni arabski emirati, Turčija in Savdska Arabija, z nekaj zamika sledijo trgi Zahodne Afrike z Gano in Nigerijo na čelu, pogojno perspektivni pa so trgi v srednji Aziji (Kazahstan, Kirgizistan, Tadžikistan, Turkmenistan, Uzbekistan in Azerbajdžan).\n\nZa dobro pripravo na izvoz Spirit svetuje pet ključnih korakov: test izvoznih možnosti, ocena izvoznega potenciala, priprava strategije za vstop na tuji trg, priprava izvoznega načrta in skrb za trajnostno rast z rednim spremljanjem in prilagajanjem.\n\nPodjetja, ki se ozirajo po tujih trgih, lahko dobijo vse ažurne informacije in nasvete na Spiritovem portalu za slovenske izvoznike Izvozno Okno. FOTO: Jože Suhadolnik/Delo\n\nPriložnost za spremembe\n\nKako krizo občutijo podjetja, kakšna je njihova motivacija za izvoz? Čeprav se podjetja srečujejo z zelo stresnimi situacijami, večine kriza ni odvrnila od iskanja novih trgov, opaža v. d. direktorja Spirit Slovenije Rok Capel in dodaja: »Vedno bolj se zavedamo omejenih virov, tako na strani surovin kot tudi kadrov. Čeprav nekatera podjetja razmišljajo le, kako bodo preživela prihodnjih nekaj mesecev, jih večina gleda srednjeročno. Razmišljajo, kako bodo ob negotovostih vseeno morala normalno poslovati.« Meni, da je prav kriza priložnost za večje spremembe in postavitev poslovanja na nove temelje. V prednosti so podjetja s fleksibilnejšo, bolj ustvarjalno miselnostjo; to jim omogoča sprejemanje sprememb, hitro prilagodljivost in inovativnost.\n\nMedtem ko je Spirit po krizi zaradi covida-19 podjetjem pomagal predvsem z znanji o digitalnih veščinah, se po vojni v Ukrajini usmerja predvsem na ažurno obveščanje o spreminjajočih se možnostih poslovanja v Rusiji in Ukrajini. Kot pomoč podjetjem v energetski krizi bo objavil razpis za pomoč gospodarstvu zaradi velikih zvišanj cen električne energije in zemeljskega plina. Hkrati prek programa Lead Generation slovenskim podjetjem išče tuje kupce. Objavil je že veliko povabil slovenskim podjetjem z različnih področij, kot so letalska in živilska industrija, elektronika, kovinski in plastični deli, strojegradnja, avtomobilska industrija, plinska energetika in tako dalje.\n\nPodjetja naj izvoz razpršijo na več trgov in več kupcev ter se ozirajo tudi na nove tretje trge.\n\n»V teh časih so še bolj kot kadarkoli prej pomembni povezovanje, izmenjava izkušenj in sodelovanje med podjetij. Ključna torej ni samo prilagodljivost, temveč tudi dostop do poslovnih priložnosti. Pojavlja se potreba po novih oblikah partnerstev ter novih oblikah sodelovanja,« opisuje razmere Capl. Podjetjem svetuje, naj izvoz razpršijo na več trgov in več kupcev ter se ozirajo tudi na nove tretje trge.\n\nIzkušnje izvoznikov\n\n»Izvozniki energetsko krizo čutimo v dveh segmentih: v izgubi dobičkonosnosti ali celo poslovni izgubi zaradi zvišanja cen energentov,« je na vprašanje o spremenjenih okoliščinah odgovoril dr. Tomaž Kmecl, direktor Kolektorja Etre. »Višje cene energentov vplivajo tako na višje cene nabavnih materialov kot tudi na višje stroške za energijo, ki jo potrebujemo za lastno proizvodnjo. Po drugi strani se izvoznikom že trgajo nabavne verige, kar povečuje notranjo neučinkovitost proizvodnje. Medtem ko na trganje mednarodnih nabavnih verig vlada s svojem delovanjem niti ne more vplivati, bi več lahko naredila pri jasnejši strategiji obvladovanja energetske krize. Trenutno spodbudnejših in bolj jasnih vladnih napovedi ni zaznati.«\n\nZavarovalna skupina Sava pa bo tako kot v dosedanjih dveh strateških obdobjih tudi v prihodnje iskala priložnosti za rast s prevzemi, predvsem na trgih, na katerih je že prisotna s svojo zavarovalno dejavnostjo. Ključni cilj prevzemov bo povečevanje tržnega deleža ali širitev na dejavnosti, ki so povezane (komplementarne) predvsem z zavarovalno storitvijo.\n\nNestanovitnost na finančnih trgih ter upočasnjena gospodarska rast lahko vodita tudi do novih priložnosti za rast s prevzemi, pravijo v Zavarovalni skupini Sava.\n\n»Makroekonomske razmere od družb zahtevajo natančno proučitev potencialnih tveganj iz okolja in ponovno oceno možnosti za rast s prevzemi. Čeprav je predvsem inflacija dejavnik tveganja za ohranjanje dobičkonosnosti zavarovalnic (škodna inflacija, stroški poslovanja), ocenjujemo, da ima Sava RE (in Zavarovalna skupina Sava) trden finančni položaj, ki bo omogočal tudi nadaljnje izvajanje tega dela strategije. To je pred kratkim potrdila tudi ocena Standard & Poor's,« so povedali v Zavarovalni skupini Sava.\n\nPo njihovem mnenju nestanovitnost na finančnih trgih ter upočasnjena gospodarska rast lahko privedeta tudi do novih priložnosti za rast s prevzemi, saj se je v praksi v preteklosti že pokazalo, da so nekateri lastniki (tudi zavarovalnic) v zaostrenih pogojih pripravljeni ponovno definirati strategije geografske pokritosti in se potencialno umakniti s kakšnega trga.",
    "To se dogaja s koronavirusom v Sloveniji. V bolnišnicah več kot 200 ljudi.": "Termometer prikaže, kako vroč je članek. Skupni seštevek je kombinacija števila klikov in komentarjev.\n\nŠtevilo okuženih je bilo v primerjavi s prejšnjo nedeljo včeraj spet višje.\n\nŠtevilo okuženih je bilo v primerjavi s prejšnjo nedeljo včeraj spet višje. Foto: Shutterstock\n\nV nedeljo so v Sloveniji ob 515 PCR-testih in 2.452 hitrih antigenskih testih potrdili 727 okužb z novim koronavirusom, kar je 126 okužb več kot prejšnjo nedeljo, ko so potrdili 601 okužbo, kažejo podatki Nacionalnega inštituta za javno zdravje (NIJZ). V bolnišnicah se je včeraj zdravilo 208 oseb, med njimi 16 na intenzivni negi. Umrla sta še dva bolnika s potrjeno koronavirusno okužbo.\n\n📍Podatki 25. 9. ⤵️\n\n\n\nPCR: 515\n\nHAGT: 2452\n\nPotrjene okužbe: 727\n\n\n\nSkupno v 🏥: 208\n\nZaradi covida: 77\n\nS covidom: 115\n\n\n\nOsebe na intenzivni negi: 16\n\nZaradi covida: 8\n\nS covidom: 8\n\n\n\nOdpuščeni: 2\n\nUmrli: 2 — Ministrstvo za zdravje (@MinZdravje) September 26, 2022\n\nPo oceni Nacionalnega inštituta za javno zdravje je v Sloveniji trenutno aktivnih 28.311 primerov okužbe, kar je 122 več kot dan prej.\n\nSedemdnevno povprečje potrjenih primerov trenutno znaša 1.979, dvajset več kot dan prej. Število potrjenih primerov v zadnjih štirinajstih dneh na sto tisoč prebivalcev je trenutno 1.338, šest več kot dan prej.\n\nOd petka je naraslo tudi število bolnikov, ki so jih sprejeli v bolnišnice. V petek so zdravili skupaj 182 ljudi, v soboto 189, v nedeljo 208 bolnikov. Število oseb na intenzivni negi se giba od 15 do 17 ljudi.\n\n📍Podatki 24. 9. ⤵️\n\n\n\nPCR: 361\n\nHAGT: 2193\n\nPotrjene okužbe: 739\n\n\n\nSkupno v 🏥: 189\n\nZaradi covida: 70\n\nS covidom: 104\n\n\n\nOsebe na intenzivni negi: 15\n\nZaradi covida: 8\n\nS covidom: 7\n\n\n\nOdpuščeni: 5\n\nUmrli: 2 — Ministrstvo za zdravje (@MinZdravje) September 26, 2022\n\nOd petka do nedelje je skupaj umrlo pet oseb s potrjeno koronavirusno okužbo.",
    "Slovenske železnice za trajnostno mobilnost: Brezplačno z vlakom": "V okviru Evropskega tedna mobilnosti bo železniški potniški promet v četrtek brezplačen. Tako je napovedal infrastrukturni minister Bojan Kumer.\n\n»Vse vabim k uporabi vlakov, pa ne samo v četrtek, ampak skozi celo leto,« je dejal. Kumer z velikim veseljem opaža pozitiven trend v Sloveniji, saj število kilometrov, ki jih opravimo na trajnostni način, po njegovih besedah narašča, na drugi strani pa se zmanjšuje število kilometrov z vozili na fosilna goriva. »To je tudi namen in poslanstvo našega ministrstva,« je dejal. K Evropskemu tednu mobilnosti je letos po njegovih besedah pristopilo že več kot sto slovenskih občin. »Smo na dobre pol poti. Tudi na ministrstvu se trudimo ozaveščati, obveščati in pozitivno nagovarjati družbo k uporabi trajnostnih oblik mobilnosti,« je dodal.\n\nDa je prostora za napredek še precej, je ocenila državna sekretarka na infrastrukturnem ministrstvu Alenka Bratušek. Kot je opozorila, namreč prebivalci Slovenije 70 odstotkov vseh poti še vedno naredijo z avtomobilom, pri čemer je v dveh tretjinah teh voženj v avtomobilu en potnik, polovica teh poti pa je krajša od dveh kilometrov. Trajnostna mobilnost je po njenih besedah ena od prioritet ministrstva v tem mandatu, ob čemer se je zahvalila Slovenskim železnicam, da so hitro razumeli, kaj je razlog za naš predlog, da v okviru tedna mobilnosti zagotovimo en dan brezplačnih prevozov z vlaki. »Ljudi želimo prepričati in jim pokazati, da se z uporabo javnega prevoza da priti skozi dan, skozi vse tiste obveznosti, ki jih imamo,« je poudarila.\n\nGeneralni direktor Slovenskih železnic Dušan Mes pa je izpostavil, da je trajnostna mobilnost povezana s kakovostjo. »To je tista stvar, ki je osnova, da lahko potnike še v večjem številu privabimo na javni potniški promet, posledično tudi na železnice,« je poudaril. Mes se je ministrstvu zahvalil, da so Slovenske železnice doslej uspele kupiti 52 novih vlakovnih garnitur, ob tem pa spomnil, da se te dni se zaključuje razpis za novih 20, tako da bodo imele SŽ že do konca leta 2024 72 novih garnitur. »To je eden od korakov, ki bistveno vpliva na to, da bo javni prevoz bolj udoben, prijeten,« je ocenil. Prav tako je pozdravil ukrepe države, da bo javni potniški promet tudi ekonomičen. »Cene vozovnic se nižajo, določene skupine imajo tudi brezplačen javni prevoz,« je navedel. Hkrati je pozdravil tudi investicije, ki bodo znatno prispevale k boljši kakovosti potniškega prometa. »Glede na to, da se večina investicij začne v kratkem, verjetno se že prihodnje leto začne graditi tudi novo glavno postajališče v Ljubljani, je to garancija, da bo javni potniški promet v Sloveniji naredil še večjo stopnico in bo dohitel tudi tiste države, s katerimi se hočemo primerjati, kot so Avstrija, Švica in Nemčija,« je sklenil Mes.\n\nKumer je dodal, da namerava država od leta 2014 do konca naslednjega leta sofinancirati oziroma financirati preko sto projektov trajnostne mobilnosti v znesku preko 250 milijonov evrov, kar pomeni 12,5 evra na prebivalca letno.",
    "Vsak dan prvi": "Namizna aplikacija Internet Explorer odhaja v pokoj\n\nZagotovite si nemoten vstop v svet aktualnih novic in jo nadomestite z najnovejšo verzijo Chromea, Firefoxa, Safarija ali Microsoft Edgea.",
    "Style.Over.Net na najdi.si novicah": "",
    "Štirje prijatelji iz Prlekije se odpravljajo na 1.500 km dolg rally od Salzburga do St. Tropeza": "Štirje prijatelji iz Prlekije se odpravljajo na 1.500 km dolg rally od Salzburga do St. Tropeza Janko Kosi, Boštjan Majč, Matevž Kaučič in Boris Šoštarič, se 1. septembra odpravljajo na European mountain summit Rally 2022, na 1.500 km dolgo pot z vmesnimi nalogami v petih dneh.\n\nVozilo Wine angels\n\nŠtirje prijatelji, Janko Kosi, Boštjan Majč, Matevž Kaučič in Boris Šoštarič, se 1. septembra odpravljajo na svoj prvi (sicer pa osmi) European mountain summit Rally 2022, na 1.500 km dolgo pot z vmesnimi nalogami v petih dneh. Štart bo v Salzburgu 2. septembra preko Alp (Avstrija, Nemčija, Švica, Italija, Monako, Francija), s koncem v St. Tropezu 6. septembra. Sami bodo iz naših krajev štartali že dan prej, v četrtek, 1. septembra, iz Križevcev pri Ljutomeru, v sklopu občinskega praznika. Ekipo so poimenovali Wine angels.\n\nKot nam je povedal Matevž, je pobudnik in gonilna sila celotne zadeve Janko Kosi, ali kot ga večina ljudi pozna dr. Jenč. Že nekaj časa je na družinskih srečanjih vedno znova predstavljal svojo idejo in ju počasi (Matevža in Boštjana) pripravljal in navduševal nad skupno pustolovščino. \"Mlajši ne bomo, kdaj, če ne zdaj... in evo...\" pove Matevž. Janko nabavi avto, ga opremi in povabi: \"Dečka gremo? In sva rekla: s tabo Jenč, pa vedno. In so se začele priprave. Debata sem, debata tja in tako smo naknadno še pridobili dodatnega člana, Borisa,\" nam razloži Matevž.\n\nZnana samo začetna in končna lokacija\n\nZa začetek so se letos prijavili na krajšo različico rallya European 5000, to je European mountain summit. Udeleženci do štarta rallya ne vedo drugo, kot samo začetno in končno lokacijo. Vse ostalo bodo izvedeli v knjigi imenovani \"road book\", ki jo dobijo ob štartu rallya.\n\nZa ta rally se je letos prijavilo 134 ekip, z različnimi avtomobili, a le-ti morajo biti starejši od 20 let. Sami se bodo na pot odpravili z Land Roverjem, letnik 2002. Za rally European 5000, ki nato še nadaljuje pot iz St. Tropeza naprej skozi Azurno obalo, v Španijo, do Pirenejev, atlantske obale s ciljem v Bruslju, pa se je prijavilo 67 ekip, tako da je za celoten rally prijavljena 201 ekipa. Ta daljši rally traja vse skupaj 12 dni.\n\n\"Rally ni samo vožnja, v sami knjigi road book so zraven tudi navedene naloge, katere za dodatne točke pri rallyu moraš opraviti. Ker gremo prvič, še točno ne vemo, kako in kaj in vsi ki so že bili, so skrivnostni. Se bomo morali pustiti presenetiti,\" še nam je ob tem povedal Matevž.\n\nEkipa torej štarta proti Salzburgu v četrtek 1. septembra po 16. uri iz Križevcev pri Ljutomeru in upajo na čim boljšo in najlepšo pustolovščino ter da se vsi varno vrnejo domov v Prlekijo.\n\n\"Radi bi se zahvalili predvsem družinam za razumevanje in vsem podpornikom, kateri so nas zadnjem času podprli, zahvalili smo se jim z nalepkami na avtomobilu in predstavljali bomo njihove produkte in usluge skozi celotno pustolovščino. Predvsem gre tukaj zahvala lokalnim kmetijam, vinogradnikom, obrtnikom, prav tako Prlekija-on.net, Radiu Maxi in Televiziji As. Nekako smo se želeli osredotočiti na lokalne ponudnike, saj je naš glavni cilj, skozi rally, udeležencem predstaviti in približati našo Prlekijo in njene dobrote in lepote,\" nam je za konec povedal Matevž.\n\nTudi mi jim želimo srečno in varno pot, bomo pa njihovo zanimivo dogodivščino tudi spremljali, saj se nam bodo javljali s poti.",
    "Prleški »Wine angels« so se pogumno podali na pot čez Alpe": "Prleški »Wine angels« so se pogumno podali na pot čez Alpe Gre za prve Slovence, ki so se odločili za sodelovanje na tem tekmovanju.\n\nRally ekipa Wine angels\n\nPred dnevi smo pisali o tem, da se štirje prijatelji iz Prlekije odpravljajo na European mountain summit Rally 2022.\n\nJanko Kosi, Boštjan Majč, Matevž Kaučič in Boris Šoštarič, ki so svojo ekipo poimenovali Wine angels, so se od družine in prijateljev poslovili v četrtek, 1. septembra, v Križevcih pri Ljutomeru, kjer jim je srečno pot med drugim zaželel tudi župan Občine Križevci, mag. Branko Belec. Gre za prve Slovence, ki so se odločili za sodelovanje na tem tekmovanju.\n\nKot opisujejo organizatorji, gre za pet dnevni avanturistični rally, na katerem tekmovalce čakajo zasneženi gorski prelazi, množični hitri spusti in ovinki. Štart iz Salzburga je danes, 2. septembra ob 10. uri, pot dolga 1500 km pa jih bo vodila preko Alp (Avstrija, Nemčija, Švica, Italija, Monako, Francija), s koncem v južni Franciji 6. septembra. Letos sodeluje 134 ekip. Med pogoji za sodelovanje je navedeno, da mora biti rally vozilo staro najmanj 20 let, na poti pa ne smejo uporabljati GPS in satelitske navigacije. Čakajo jih tudi številni izzivi in naloge, s katerimi se tekmovalci seznanijo na začetku poti, sami pa morajo poskrbeti za lokacije, kjer bodo prenočili. Izkazati so morali tudi dobrodelnost v višini 250 evrov, za kar se jim je najlepše zahvalil predstavnik društva PGD Ključarovci.",
    "Slovenija je bila nekoč na Evroviziji v središču pozornosti": "",
    "Nordijska hoja ni hoja s katerimikoli palicami na kakršenkoli način. Je pa primerna za ljudi vseh starosti": "Bonbon\n\nDo knjižnice priljubljenih vsebin, ki si jih izberete s klikom na ❤ v članku, lahko dostopajo samo naročniki paketov Večer Plus in Večer Premium.\n\nPri nas se že približujemo dvajsetim odstotkom starostnikov nad 65 let, za katere je značilno, da zaradi svojih bolezni in drugih navad omejujejo gibanje, predvsem hojo. Le malo ljudi se zaveda potrebnosti vsakdanjega \"mazanja\" gibalnega sistema s telovadbo, hojo, plavanjem, raztezanjem in drugimi oblikami telesne aktivnosti.\n\nKer te v začetku ne prinašajo hitrih vidnih rezultatov, postajamo zapečkarji, posedamo v udobnih foteljih in pričakujemo, da nam bodo zdravniki, predvsem pa medikamentozna terapija ohranili ali vrnili zdravje. Znotraj stroke medicinske rehabilitacije vedno znova poudarjamo potrebo po gibanju in priporočamo hojo kot eno najbolj naravnih oblik gibanja. Hoji v zadnjem času posvečamo posebno pozornost in jo skušamo vpeljati v način življenja kot obliko rekreacije, priporočljivo za vsa življenjska obdobja in izvedljivo vse leto.\n\nZa vse starosti\n\nNordijska hoja sodi med najbolj učinkovite, celovite, varne in dostopne oblike telesne dejavnosti, primerna pa je za ljudi vseh starosti. Zibelka nordijske hoje je Finska, kjer se je v današnji obliki pričela razvijati leta 1996. Navdih zanjo so dali treningi smučarjev tekačev, v novi obliki pa je stopila iz ozkega kroga napornega vrhunskega športa med običajne ljudi. Na Finskem se je v prvih treh letih z nordijsko hojo začelo redno ukvarjati deset odstotkov prebivalcev, v svetu pa je v zadnjih petih letih navdušila skoraj pet milijonov ljudi. Najaktivneje so jo prevzele Avstrija, Švica in Nemčija.\n\nNordijska hoja je posebna oblika hoje s palicami, pri kateri človek ohranja naraven vzorec hoje, kar mu omogočajo posebno oblikovane palice (gibanje rok je takšno kot pri hoji brez palic, le korak je nekoliko daljši). Nordijska hoja namerno obremeni zgornji del telesa, tako da so aktivne skoraj vse mišice. Je športna aktivnost, ki jo lahko izvajamo vse leto in s tem skrbimo za svoje zdravje in dobro počutje.\n\nIn kakšni so razlogi za ukvarjanje z nordijsko hojo? Izsledki znanstvenih raziskav navajajo, da je v gibanje vključeno vse telo (kar 90 odstotkov vseh mišic), da je ena najboljših aktivnosti za ohranjanje telesne kondicije, vzdržljivosti, gibljivosti in ravnotežja, da krepi dihalni in srčno-žilni sistem, omogoča bolj pokončno držo in izboljša vzorec hoje, koraki postanejo aktivnejši in daljši, nihanje rok izrazitejše. Nordijska hoja tudi občutno zmanjša ali odpravi bolečine v vratu in ramenih ter v križu, je idealna telesna aktivnost za hujšanje, zmanjšuje utrujenost, jezo, razdražljivost in izboljšuje splošno počutje.\n\nV primerjavi z običajno hojo je srčna frekvenca do 20 udarcev/min. višja, kalorična poraba je višja za 20 do 40 odstotkov. Izboljšuje vzdržljivost mišic rok in ramenskega obroča, izdatneje učvrsti zadnjico in mišice nog ter trebušne in hrbtne mišice, za 25 odstotkov manj obremeni skočni sklep, koleno, kolk in sklepe hrbtenice, s čimer sklepe varuje pred obrabo.\n\nPrimerna je tudi za starejše ljudi in za vse, ki že imajo določene zdravstvene težave (bolečine v hrbtenici, vratu, križu, bolezni srca in ožilja, diabetes, osteoporozo, artrozo, kronično obstruktivno pljučno bolezen ...), ter prav tako za ljudi v fazi rehabilitacije po poškodbah gibalnega aparata. Ob vsem tem pa ponuja kakovosten užitek in zabavo v naravi, kar omogoča vlaganje v lastno zdravje in dobro počutje.\n\nZ nordijsko hojo dosežemo številne učinke. Med drugim ohranja oziroma izboljša funkcijo pljuč, srca in ožilja, zmanjšuje tveganje za bolezni srca in ožilja, rakava obolenja, debelost, diabetes in zmanjšuje težave gibalnega aparata. Z nordijsko hojo vzdržujemo mišično maso in izboljšujemo psihofizično počutje, omogoča nam čvrste mišice in ohranja zdravo telo, prav tako pa postane z njo naša drža lepša, gibanje telesa bolj usklajeno, dobimo pa tudi več energije in s tem več življenjske moči.\n\nPravilne tehnike nordijske hoje se je treba naučiti s pomočjo strokovnjaka. Če hodimo napačno, si naredimo več škode kot koristi. Napačna tehnika je neučinkovita in celo škodljiva za gibalni aparat. Ne da se je izvajati s klasičnimi pohodnimi palicami, ker z njimi ne moremo ujeti naravnega gibanja rok. Sicer pa potrebujemo veliko dobre volje, primerno obutev in oblačila za gibanje na prostem ter ustrezne palice. Dobra palica za nordijsko hojo je iz kompozitnega materiala (steklenih vlaken in karbona), lahka, čvrsta in vzdržljiva, ublaži tresljaje in ne utruja sklepov ter ima ergonomsko oblikovan ročaj. Na ročaju je pritrjen tudi pašček, čigar dolžina se prilagaja velikosti roke/dlani, omogoča pa nam sproščen odriv od palice. Telo palice ni deljeno in vedeti moramo, da dobra palica ni teleskopska. Na koncu ima tudi jekleno konico pod ustreznim kotom, s snemljivim gumijastim nastavkom, ki nam omogoča hojo po asfaltu ali po naravnih terenih in preprečuje zdrse palic ob odrivu. Pomembna je seveda tudi dolžina palice, ki mora ob postavitvi palice pravokotno na podlago v komolcu tvoriti kot 90 stopinj.\n\nKaj nordijska hoja ni?\n\nNi hoja z neaktivno uporabo palic;\n\nni hoja z nenaravnimi gibi;\n\nni hoja z zakrčenim držanjem palic;\n\nni planinarjenje s planinskimi palicami;\n\nni smučarska hoja s palicami oziroma hoja s palicami za smučarski tek.\n\nNa splošno nordijska hoja ni hoja s katerimi koli palicami in predvsem ne na kakršenkoli način.",
    "Ljubljana: Na tleh ležalo stotine uporabljenih igel": "Rešitve, ki bi preprečile tovrstna odlagališča, obstajajo.\n\nV središču prestolnice, blizu ljubljanske porodnišnice, je mimoidoče vznemirjalo odlagališče nevarnih odpadkov.\n\nMed njimi je bilo tudi več uporabljenih igel. Za odziv smo povprašali pristojne službe in strokovnjake na tem področju.\n\nDruštvo za zmanjševanje škode zaradi drog Stigma zavrženih igel ne sme pobirati, saj niso registrirani za to dejavnost. ''V Ljubljani je za pobiranje igel zadolžena in usposobljena Snaga, ki se odzove na klice z informacijami o odložišču igel,'' so pojasnili iz društva. Kljub temu se v društvu hitro odzovejo, kadar pride do odlagališč v bližini šol in vrtcev.\n\nSnaga tako izvede čiščenje na lokacijah, ki so javne površine in površine v lasti Mestne občine Ljubljana (MOL), kar pa za zasebna zemljišča sicer ne velja. ''V primerih odlagališč na privatnih zemljiščih s primeri ravna lastnik oziroma ta pokrije Snagi stroške čiščenja,'' so sporočili iz Stigme.\n\nZa komentar smo se obrnili na MOL, od koder nam do zaključka redakcije niso odgovorili, a so medtem pristojne službe po klicu občana odpadke odpeljale.\n\nRešitev bi bila vzpostavitev varne sobe\n\nEna izmed rešitev, da do takšnih prizorov ne bi več prihajalo, bi bila vzpostavitev varne sobe, kjer bi bilo uživanje drog mogoče pod nadzorovanimi okoliščinami, obenem pa bi se uživanje drog prestavilo iz javne sfere v zasebno. Gre za rešitev, ki jo zahodne države poznajo že nekaj časa. Švica, Nemčija in Nizozemska uporabnikom omogoča koriščenje varnih sob že več kot štirideset let. Tovrstno rešitev poznajo tudi v Španiji, Belgiji, Franciji, Luksemburgu, Grčiji in na Danskem, Norveškem in Portugalskem.\n\nV Sloveniji se je s pilotnim projektom vzpostavitve varne sobe zataknilo že pred leti, čeprav zakonodaja omogoča varne sobe od leta 2012. ''Pilotni projekt iz leta 2015 se je pri nas zataknil na birokratski ravni, saj je Komisija za medicinsko etiko dala negativno mnenje, čeprav mislimo, da njeno mnenje ni relevantvo za vpeljavo. Po zakonodaji bi morala varna soba delovati v okviru ali pod nadzorom javnega zdravstva, torej tudi v soglasju med državo in lokalno skupnostjo. V MOL-u so zatrdili, da niso pristojni za njeno vpeljavo, ministrstvo za zdravje pa se je izreklo, da mora lokalna skupnost narediti prvi korak,'' dodajajo v Stigmi.\n\nVarne sobe bi zmanjšale število predoziranj, javne uporabe drog in odvrženega pribora, varnejši pa bi bili tudi sami uporabniki.\n\nV Ljubljani sicer uporabniki prihajajo v dva dnevna centra. Eden se nahaja v Zupančičevi jami, manjši in bolj obiskan pa stoji na Petkovškem nabrežju in ga dnevno navadno obišče med 50 in 60 uporabnikov. Tam dobijo sterilni pribor in se po nekaj minutah vrnejo v dnevni center. V najbolj kritičnem stanju, nevarnem za predoziranje, so tako v centru skupaj že zdaj z usposobljenim osebjem.\n\nV društvu Stigma še dodajajo, da je letni finančni vložek za obratovanje ene varne sobe enak zdravljenju ene okužbe s hepatitisom C.\n\nPolicija svetuje odgovorno odlaganje odpadkov\n\nKot so pojasnili na Policijski upravi (PU) Ljubljana, so včeraj po obvestilu preverili lokacijo in ugotovili, da je šlo za vrečo nevarnih odpadkov, ki jo je nekdo odvrgel pod mostom. Odpadki so bili nato odstranjeni.\n\nV podobnih primerih Policija ukrepa tako, da o lokaciji obvesti pristojno komunalno službo in inštitucije. Na znanih lokacijah nato večkrat opravljajo nadzore in izvedejo preventivna svetovanja z lokalno skupnostjo ali lastnikom objekta. Statistike pregledov podobnih krajev ne vodijo, so sporočili s PU Ljubljana\n\nPolicija svetuje, da se mimoidoči predmetov ne dotikajo in o odpadkih obvestijo eno izmed interventnih številk. Ob tem še pozivajo, naj se nevarni ostri predmeti ne odmetavajo, temveč se odnesejo v za to določene zbirne centre, kot so urejena odlagališča in zdravstvene ustanove.\n\ndezurni@styria-media.si",
    "Koristi digitalizacije in industrije 4.0 v logaškem podjetju Opikar": "Poslušanje članka je na voljo naročnikom paketa Finance Poslovni.\n\nPoudarjajo optimizirane delovne procese in poslovanje ter lažje načrtovanje in organizacijo človeških virov\n\nV logaškem podjetju Opikar, ki deluje na področju strojnih inštalacijskih del, čistih prostorov in operacijskih dvoran, so osvetlili svoje izkušnje in delovanje na področju digitalizacije.\n\nObjavljamo naslednjega v seriji člankov, v katerih postavljamo v ospredje projekte na področju digitalizacije in industrije 4.0 v malih podjetjih. Vabljeni k prijavi na sklepni dogodek izbora Tovarna leta 2022! Udeležite se dogodka, ki bo 13. oktobra na enem mestu zbral vodilne predstavnike proizvodenj slovenskih podjetij in na katerem bo strokovna komisija izbrala tovarno leta 2022. Več informacij in prijave na tovarna-leta.si. Vabljeni tudi na 7. izobraževalni dogodek Dobre prakse pametnih tovarn 15. novembra 2022. Več informacij in prijave na pametna-tovarna.si.\n\nDigitalizirali režijski del, vzpostavljajo sistem BIM\n\nV hitro rastočem družinskem podjetju Opikar, katerega glavni dejavnosti ostajata strojna instalacijska dela na področju hlajenja in ogrevanja ter projektiranje in izgradnja čistih prostorov, pred kratkim pa so začeli delovati tudi na področju postavitve steklenih operacijskih dvoran, so s projektom digitalizacije digitalizirali režijski del in začeli vzpostavljati sistem BIM (Building Information Modelling oziroma Management), je povedal Luka Puntarić, direktor podjetja.\n\nGlavne industrije, za katere delajo v podjetju z več kot 70 zaposlenimi, so farmacija, biotehnologija, mikroelektronika, proizvodnja čipov, tovarne baterij za električna vozila, prehranska industrija, zdaj pa tudi že zdravstvena industrija. Podjetje, ki deluje od leta 1997, projekte pridobiva predvsem v nemško govorečih državah (Nemčija, Švica in Avstrija) in državah Beneluksa. Foto: Arhiv podjetja Opikar V logaškem podjetju Opikar po uspešni implementaciji v režijskem delu zdaj ekipe monterjev na terenu usposabljajo za samostojno odčitavanje načrtov.\n\nMed prednostmi načrtovanje in organizacija človeških virov\n\nKot je pojasnil sogovornik, bodo z vpeljavo sistema BIM, ki zahteva nabavo strojne opreme, ustreznih programov, usposabljanj in izobraževanj, optimizirali delovne procese in poslovanje, znižali stroške in povečali produktivnost ter uporabljali nove načine komuniciranja z vsemi deležniki v procesu investicij – od naročnika, projektanta, izvajalca, dobavitelja do upravljavca objekta, s tem pa izboljšali izkušnjo vseh sodelujočih. Po uspešni implementaciji v režijskem delu in upravi zdaj opremljajo tudi ekipe na terenu – vse do monterjev, ki se usposabljajo za samostojno odčitavanje načrtov.\n\nPri vpeljavi poslovnoinformacijskega sistema ERP – odločili so se za odprtokodno ERP-platformo Odoo – je Luka Puntarić med glavnimi prednostmi naštel lažje shranjevanje in razvrščanje podatkov, pri čemer zlasti izstopata lažja dostopnost in preglednost (kadrovska služba, projektni menedžment). Prav tako je s sistemom ERP bistveno olajšano načrtovanje in organizacija človeških virov na projektih, zaradi digitalne organizacije projektov in nalog se zdaj jasno vidita razporejenost in obremenjenost zaposlenih.\n\nPoleg tega pa vpeljava kompatibilnih programov z BIM podjetju omogoča generiranje in odčitavanje zahtevnih 3D-modelov ter izmenjavo teh s strankami v tujini v mednarodno priznanih formatih. Zahvaljujoč opremljenosti in usposobljenosti osebja so monterske ekipe na določenih objektih zdaj sposobne same odčitati 3D-model (brez papirnatih načrtov), pridobiti ustrezne podatke in prek spletnih storitev ali e-pošte postaviti vprašanja, če je treba, kar pomeni velik prihranek časa, je poudaril sogovornik.\n\nNa dogodku 13. oktobra priznanje tudi malemu podjetju\n\nZa uspešen projekt digitalizacije bo na sklepnem dogodku izbora Tovarna leta 2022 13. oktobra v Zagorju ob Savi – gostiteljica je družba ETI Elektroelement z Izlak, tovarna leta 2021 – eno od predstavljenih malih podjetij v seriji člankov prejelo priznanje. S tem želimo pri Časniku Finance poudariti, da digitalizacijo in industrijo 4.0 aktivno uvajajo tudi v malih podjetjih, ne le v velikih in srednjih, ter v ospredje postaviti strokovno ekipo in vodstvo nagrajenega malega podjetja ter njihove dobre prakse v proizvodnji.\n\nSpomnimo, katera mala podjetja so poleg tokratnega še predstavila svoje izkušnje in aktivnosti na področju digitalizacije.\n\nV družinskem podjetju Schiki iz Slovenskih Konjic, kjer izdelujejo transportne trakove in jermene ter prodajajo različne kovinske dele, predvsem transportne valje, so prestrukturiranje proizvodnih procesov in uvajanje digitalizacije v proizvodnjo začeli v letu 2019. V podjetju Robotehnika iz Markovcev, ki se večinoma ukvarja s CNC-obdelavo različnih materialov – kovin, aluminija, nerjavnega jekla, plastike, brona …, so projekt digitalizacije peljali v dveh večjih smereh in nekaj manjših. V proizvajalcu transportnih naprav in skladiščne opreme Eltras iz Solčave pa so s projektom digitalizacije želeli doseči predvsem boljši pregled nad proizvodnjo.\n\nV proizvajalcu plastičnih polizdelkov, predvsem za belo tehniko, MPT iz Šmartnega ob Paki je bil prvi cilj digitalizacije pridobivanje osnovnih podatkov iz strojev, ki so omogočili vse nadaljnje aktivnosti v povezavi s spremljanjem proizvodnje. V družinskem podjetju Dafra kontakt tehnologija iz Žalca, ki je razvojni dobavitelj izdelkov, proizvedenih s tehnologijo progresivnega štancanja ter kombinacije tehnologij, so se odločili za korenit preskok pri uporabi digitalnih rešitev v industrijski proizvodnji. V proizvajalcu visokotlačne plinske opreme za medicinsko in tehnično uporabo Pulko Ventili Ruše pa so vzpostavili povezavo proizvodnega in poslovnega okolja v realnem času.\n\nV mariborskem podjetju Rogač, katerega glavna dejavnost je tisk in vezenje tekstilnih izdelkov, so z digitalizacijo omogočili integracijo z IT-sistemi svojih dobaviteljev in avtomatski tok podatkov skozi celoten proces proizvodnje ter tudi digitalni vnos proizvodnih dogodkov za vključene proizvodne delavce. V družinskem podjetju Sonet plus, ki se ukvarja z velikoserijsko mehansko obdelavo kovin – predvsem na področju obdelave neželeznih zlitin, je projekt digitalizacije obsegal interni razvoj pametne merilne naprave s povratno zanko in implementacijo digitalne tovarne. V proizvajalcu ortopedske obutve in ortopedskih vložkov Migi iz Tržiča z digitalizacijo povečujejo digitalno komunikacijo s kupci in strankami, zmanjšujejo obseg ročnega administrativnega dela in zajema podatkov, z informacijsko podporo so olajšali proces načrtovanja in razporejanja proizvodnje.",
    "Kronoterm: Zaradi pomanjkanja materiala ne moremo rasti": "Obvezujemo se, da bomo z vašimi podatki ravnali skrbno in odgovorno. Vaše podatke bomo uporabljali in hranili, dokler ne prejmemo vaše zahteve za izbris. Zahtevo za izbris podatkov lahko pošljete na e-naslov zasebnost@finance.si . Podrobnejše informacije o varovanju vaše zasebnosti in vaših pravicah si lahko preberete v naši politiki zasebnosti na www.finance.si/zasebnost .\n\nKronoterm, specialist za toplotne črpalke in hladilne sisteme, 30-letnico delovanja obeležuje v zares nemirnih in negotovih časih - ob izjemno povečanem povpraševanju in nepredvidljivosti glede energentov in dobavne verige. Hitro rastoče družinsko podjetje s sedežem na Gomilskem v braslovški občini je v zadnjih letih po prihodkih zraslo za skoraj 2,5-krat, saj so prihodke iz leta 2017, ki so znašali 10,1 milijona evrov, lani dvignili na 24,7 milijona evrov.\n\nZasedeni za pol leta vnaprej\n\n»Z naročili smo zasedeni do februarja oziroma do maja 2023, odvisno od izdelka. Če bi bile razmere na trgu normalne, bi rekli, da so to sladke skrbi. A je vse prej kot to. Ko kupcem povemo, kako dolgo bodo čakali, se marsikdo premisli. Noben podjetnik si ne želi, da bi bili kupci nezadovoljni zaradi čakalnih vrst, dobavitelji pa zaradi pritiskanja z roki,« pojasni Bogdan Kronovšek, direktor Kronoterma, ki napoveduje, da bo podjetje to leto končalo z novim rekordom po prihodkih (31 milijonov evrov). Kronoterm je eden od deležnikov v Sloveniji, ki sooblikujejo spremembe v industriji ogrevalnih naprav in v procesu oblikovanja Energetske strategije Slovenije na področju ogrevanja je njihovo mnenje želela slišati tudi vlada. Premier Robert Golob in minister za infrastrukturo Bojan Kumer sta zato včeraj obiskala vodstvo Kronoterma na Gomilskem. O dogajanju na trgu toplotnih črpalk lahko preberete v članku Slovenci planili po toplotnih črpalkah in sončnih elektrarnah. Kam usmerja svoj razvoj Kronoterm in kakšni sistemi se uporabljajo v praksi, pa v članku To so tri velike toplotne črpalke: za daljinsko ogrevanje, hotel in kmetijstvo\n\nRast naročil nepreklicno zahteva širitev proizvodnje. Največ energije usmerjajo v zagotavljanje materialov. »Material naročamo za najmanj dve leti vnaprej, vendar pa nas je strah, da dobave ne bodo dovoljšne, saj so tudi pri dobaviteljih ves čas spremembe. Poleg tega dodatnih dobaviteljev ni. Tako da večjega obsega materialov ne moremo zagotoviti. Pri dobaviteljih ne dobimo niti enega ventilatorja več. Zato ne moremo rasti,« slikovito opisuje sogovornik.\n\nDodatna vsebina ni prikazana, ker niste dovolili prejema piškotkov z zunanjih strežnikov. Spremeni...\n\nNi dovolj dobaviteljev\n\nDodatnega dobavitelja bi lahko dobili z velikim zamikom. »Če bi ta hip podpisali pogodbo, bi lahko začeli sodelovati čez dve leti, zato sploh ne dajo ponudbe,« pravi Bogdan Kronovšek. Njihovo rast torej omejuje predvsem oskrba z materialom in sestavnimi deli, precej bolj kot pomanjkanje kadrov in prostorska stiska, s katero se tudi ubadajo. »Vsakodnevno spreminjamo proizvodne načrte, kar je slabo, saj produktivnost upade.«\n\nTudi s prostorsko stisko se ukvarjajo. Trenutno imajo že 113 zaposlenih in 15 rednih zunanjih sodelavcev, zunanje parkirišče je za vse potrebe že zdavnaj premajhno. Imajo tudi premalo skladiščnega prostora, ki pa ga bodo te dni povečali z nakupom dveh skladiščnih hal na Polzeli, ki so ju kupili od podjetja Nogavice Polzela. »Kolikor se da, si gradimo neke vrste varnostno zalogo z materiali,« pojasnjuje direktor Kronoterma. Foto: Borut Hočevar »Vsakodnevno spreminjamo proizvodne načrte, kar je slabo, saj produktivnost upade,« pravi Bogdan Kronovšek, direktor Kronoterma.\n\nGradili bodo, a kdaj?\n\nV Braslovčah so tudi že kupili dodatnih 2.700 kvadratnih metrov zemljišča ob sedanjem parkirišču in skladiščni hali. Tam naj bi uredili dodatna parkirišča. Čeprav je OPPN za industrijsko cono sprejet že dve leti, Kronoterm na občini še vedno ni dobil dovoljenj za gradnjo. Njihovo prošnjo si podajata upravna enota Žalec in občina Braslovče in jo morajo ves čas dopolnjevati. V torek Spodnjesavinjski razvojni forum O dogajanju v Kronotermu in njihovem pogledu na razvoj Spodnjesavinjske doline se bomo pogovarjali na Spodnjesavinjskem forumu, ki bo v torek, 20. septembra, v Žalcu. Prijave na forum, ki je odprt za zainteresirano javnost in je brezplačen, sprejemamo še do 19. septembra.\n\n»Namesto da bi nam na začetku, ko smo vložili prošnjo za gradbeno dovoljenje, povedali, kakšne so omejitve, ves čas pošiljamo nove dokumente,« se jezi Kronovšek. Predvidevajo pa, da bi parkirne površine začeli urejati konec tega meseca. Parkirišče se bo tako uredilo na novih površinah, na sedanjem parkirišču in prostoru za skladišče pa bosta zrasla nova proizvodna hala in skladišče v velikosti od 2.500 do pet tisoč kvadratnih metrov, odvisno od projekta.\n\nNa trg z bolj kompleksnimi ogrevalno-hladilnimi sistemi\n\nKronoterm poleg toplotnih črpalk pospešeno razvija nove ogrevalno-hladilne sisteme za večje uporabnike. Med njimi so geotermalne toplotne črpalke in večje toplotne črpalke zrak-voda z močjo nad 30 kilovatov za poslovne stavbe, šole, vrtce … Nad energetsko draginjo z lastno sončno elektrarno Kronoterm je že pred časom na strehi poslovne stavbe v Braslovčah postavil sončne panele. Tako si z lastno 10-kilovatno sončno elektrarno zagotavljajo vsaj del potrebne električne energije za pokritje v konicah. Niso pa z njo energetsko samooskrbni.\n\n»Zato intenzivno razvijamo ekipo za komercialno-industrijske produkte, saj so v primerjavi s črpalkami za individualne uporabnike ti sistemi precej bolj zahtevni, vključujejo več toplotnih črpalk, zagotavljajo sočasno ogrevanje in hlajenje ter izkoriščajo odpadno toploto, ki nastaja v industrijskih procesih. Sinergij je v industriji in turizmu izjemno veliko. Tako lahko odpadno toploto, ki nastaja pri hlajenju, uporabimo na primer za ogrevanje bazena,« opisuje direktor Kronoterma, ki trenutno 52 odstotkov izdelkov izvozi.",
    "Nepozaben športni večer na »škornju«: Italija četrtič na prestolu": "Odbojkarji Italije so evropskemu naslovu, ki so ga osvojili lani v Katovicah, na istem mestu dodali še naslov svetovnih prvakov. V finalu so z atraktivno igro s 3:1 (-22, 21, 18, 20) premagali gostitelje, branilce naslova, Poljake. Za Italijane je to četrti naslov svetovnih prvakov in prvi po letu 1998, Mladi azzurri so bili v finalu precej boljši tekmec. Blesteli so kot posamezniki in kot ekipa. Nekaj slabih trenutkov so imeli le ob koncu prvega niza, v katerem so po vodstvu z 21:17 odigrali slabo končnico in niz izgubili. Ko pa so dobili izenačenega drugega, so povsem zagospodarili na igrišču, imeli razpoloženega organizatorja Simoneja Giannellija, ki je delal, kar si je zaželel, med drugim tudi nabiral točke z napadalnimi akcijami.\n\nItalija : Poljska 3:1 (-22, 21, 18, 20) Arena Spodek, gledalcev 11.500, sodnika: Mokry (Slovaška), Simonović (Švica). Italija: Pinali, Recine, Michieletto 14, Giannelli 7, Balaso, Sbertoli, Bottolo, Lavia 19, Galassi, Romano 3, Anzani 7, Russo 3, Scanferla, Mosca. Poljska: Popiwczak, Kaczmarek 7, Kurek 8, Klos, Lomacz, Sliwka 12, Kochanowski 6, Semeniuk 11, Zatorski, Kwolek, Janusz 1, Bieniek 9, Fornal 5, Poreba.\n\nZa Italijane je to četrti naslov svetovnih prvakov in prvi po letu 1998, Poljaki, ki bi lahko po Italiji in Braziliji postali tretja reprezentanca s tremi zaporednimi naslovi, ostajajo pri treh. Zanimivo je, da sta imela Italija in Poljska pred tem prvenstvom enak izkupiček osvojenih kolajn, tri zlate in srebrno. Italijanski selektor Ferdinando De Giorgi je tri zlate kolajne osvojil že kot igralec.\n\nItalijanske ljubitelje športa je nekaj ur prej navdušila košarkarska reprezentanca, ki je v osmini finala eurobasketa presenetljivo ugnala Srbijo s 94:86 in (p)ostala možna tekmica Slovenije v polfinalu. Azzurre zdaj v četrtfinalu čakajo Francozi, izbranci selektorja Aleksandra Sekulića se bodo za vstop v krog štirih najboljših evropskih reprezentanc v sredo (20.30) udarili s Poljaki.\n\nItalijani so imeli pobudo od samega začetka. Videti je bilo, da bodo osvojili že prvi niz, saj so pred končnico vodili z 21:17. Toda nato je na servisno črto prišel Mateusz Bieniek, ki je z odličnimi začetnimi udarci naredil nekaj zmede v italijanski igri, posledica katere je bil velik preobrat. V drugem nizu so še potrebovali nekaj časa, da so prišli k sebi, a ko so, se niso več zaostajali. Drugi niz so sicer dobili z bolj zbrano igro v končnici, medtem ko so bili tretjem in četrtem precej boljši tekmec. Giannelli je odlično organiziral igro, v napadu sta bila razpoložena Daniele Lavia in Alessandro Michieletto, prvi je dosegel 19, drugi pa 14 točk.",
    "Marta Kos izstopa iz predsedniške tekme: se je žrtvovala za “skupno dobro”?": "vir: Wikipedija\n\n“Sporočam, da zaradi spremenjenih okoliščin iz osebnih razlogov odstopam od volilne tekme za predsednico Republike Slovenije,” je danes zapisala Marta Kos. Meni, da bodo mnogi, ki so ji doslej že izkazali podporo, nad njeno potezo razočarani, sporočila pa je še, da ostaja podpredsednica Gibanja Svoboda ter da bo kot taka še naprej borila za vrednote, v katere po lastnih navedbah verjame, torej za “solidarno Slovenijo, v državo, kjer se ljudje spoštujejo in si zaupajo ter drug drugemu pomagajo“.\n\nNekatere je takšna odločitev presenetila, za mnoge pa je bila pričakovana. V komentarju zato pišemo o taktični smiselnosti njenega odstopa, hkrati pa se sprašujemo, ali ne gre morda za anomalijo, kot menijo nekateri.\n\nV javnosti se pojavlja vse več ugotovitev, da bi kandidatura Marte Kos skupaj s siceršnjo favoritinjo Natašo Pirc Musar preveč razdrobila glasove na levem polu. Po zadnji anketi, ki jo je Mediana opravila za POP TV slednja z 28,7 odstotki glasov tesno vodi pred kandidatom SDS Anžetom Logarjem (25,4 odstotka), Kosova pa bi kot tretja prejela le 11,4 odstotkov glasov.\n\nKdo je sploh podpiral Marto Kos?\n\nKot je bilo pred nedavnim moč zaslediti v medijih, se je proti kandidaturi Kosove opredelil tudi starosta slovenske levice Milan Kučan, ki javno podpira Pirc Musarjevo. Ta je dejstvo, da bi ob morebitnem uspehu Kosove tri predsedniške položaje v državi zasedala ena stranka, označila za “orbanovsko”. Nekateri mediji (N1) tudi poročajo, da naj bi kandidatura Kosove ne bila po godu celo Robertu Golobu. Iz Gibanja Svoboda sicer sporočajo, da bodo odstop obravnavali organi stranke.\n\nstrateški mediji: Vladi izmerijo rekordno podporo, naslednji dan pa odstopi edina kandidatka vlade na volitvah za predsednika republike. — Andrej (@ipsissimusx) August 30, 2022\n\nNa valu pravijo, da je menda neuradno izstopila zaradi slabe podpore in drobjljenja glasov na levi. Če prevedem. Stara garda je dala befel in ta mladi so sklonili glave. Milan klicu Zokija, Zoki pa Roberta. — Jaka Šoba (@surfon) August 30, 2022\n\nKosova je bila tudi edina pretendentka za predsedniški položaj, ki bi kandidaturo vložila na osnovi zbranih podpisov poslancev. Ob tem pa naj opozorimo še na spodaj navedeno dejstvo:\n\nMarta Kos svoje kandidature ni umaknila, ker je Svoboda sploh še ni vložila. Vse kar je bilo v medijih doslej je bilo testiranje. Zastonjsko. — peter jancic (@peterjancic) August 30, 2022\n\nDa je Kosova odstopila od kandidature je fake news. Kot je bila fake zgodba medijev, kako Kosova kandidira. Kandidature ni vložila in je tudi ne bo. To je vse. — peter jancic (@peterjancic) August 30, 2022\n\nRazočaranje med podporniki…\n\nRes mi je žal za današnjo odločitev @Marta1Kos. Ker bi bila krasna na soočenjih in ker bi bila odlična predsednica. — Nina Gaspari (@ninagaspari) August 30, 2022\n\nPoteza Kosove je bila za marsikaterega podpornika razočaranje, predvsem, ker je ta še do nedavnega izkazovala veliko mero samozavesti, tudi tedaj, ko je bila deležna vprašanj o tem, da naj ne bi imela možnosti proti Pirc Musarjevi. “Odstop od kandidature ne pride v poštev, saj so prav vsi razlogi, ki so me vodili v odločitev zanjo, še vedno tu: zanos naprednega gibanja Svoboda; ponos nad zaupanjem strokovnih kolegic in kolegov ter podporo z vseh koncev Slovenije; izkušnje iz diplomacije, nujne za soočanja z aktualnimi svetovnimi izzivi. Ne bom lovila zaostanka, ampak bom državljankam in državljanom predstavljala odgovore na ključna vprašanja prihodnosti: okolja, zdravja, znanja, kulture in demokracije,” je nedavno zapisala na družbenem omrežju.\n\n… a odstop so nekateri že predvideli\n\nEden tistih, ki so že pred časom glasno napovedovali odstop Kosove, je urednik Požareporta Bojan Požar. Povprašali smo ga, v čem vidi razloge za to. “Ta odstop sem pred časom javno že napovedal, ko se je to, po prvih anketah javnega mnenja, začelo govoriti znotraj Gibanja Svobode. Kosova je bila sprva namreč prepričana, da se bo na valu volilne zmage Goloba in GS na aprilskih parlamentaernih volitvah tako rekoč sprehodila do predsedniškega stolčka na Erjavčevi ulici,” je povedal.\n\nObenem je izrazil tudi prepričanje, da o svoji usodi ne odloča Kosova sama, niti njena stranka: “Kučan je vedel, da ona ni pravi material za zmagovalko. Živi v Švici, tam je poročena, tam ima podjetje, tam plačuje davke, tukaj pa bi se šla predsednico, to je nemogoče, to se na volitvah, če smo slovenski volivci še vsaj malo normalni, zato Kučan ni mogel ali hotel tvegati, in je pametno stavil na Pirc Musarjevo,” pravi, in nadaljuje: “Po mojih informacijah se je Kosova dokončno zlomila po tistem članku na Požareportu, kjer smo razkrili podrobnosti o tem, kako je delala za Udbo – Koroška je bila po tej objavi namreč šokirana, Kosova pa tudi, niti »d« od demantija, niti kakšnega pojasnila oziroma opravičila.”\n\nPo Požarjevih navedbah naj bi Kosovo ogrožala tudi verjetnost, da bodo objavljeni nepočrnjeni dokumenti izrednega nadzora MZZ nad njenim vodenju veleposlaništva v Bernu.\n\nSledi konsolidacija na levi ali nova delitev glasov?\n\nPojavljajo se tudi mnoga ugibanja, kaj sledi. Kam bodo šli glasovi Kosove in kaj to pomeni za Sibanje Svoboda? Si lahko vladajoča stranka privošči biti brez predsedniškega kandidata?\n\nMarta Kos je resnični domet GS brez mesecev medijskega peglanja. — Mitja Irsic (@MitjaIrsic) August 30, 2022\n\nGlasovi naj bi po njegovo v največji meri odtekli k Pirc Musarjevi, ostali pa se bodo porazdelili med Iva Vajgla in kočevskega župana Vladimirja Prebiliča, katerega štab verjame, da bo pritegnil nekaj novih volivcev. V tem smislu potezo vidi tudi poznavalec politike dr. Miro Haček: “Posledica bo predvsem premik glasov k NPM, ki ima sedaj možnost zmagati tekmo že v prvem krogu, je pa res, da več kandidatov iz leve strani političnega spektra, kot bo sodelovalo, manjša je ta možnost.”\n\nHaček opozarja tudi na kadrovsko podhranjenost Golobove koalicije: “Posledica je tudi ta, da trenutno – in kaže da bo tako tudi ostalo – niti ena koalicijska stranka nima svojega kandidata, kar je zelo povedno in kaže tako resnično kadrovsko stanje v teh strankah kot tudi moč neformalnih ozadij, ki stojijo za temi strankami.”\n\nV volilnih štabih Pirc Musarjeve in Logarja odstopa niso komentirali."
}