{
    "STA: Kolumbija in Venezuela ponovno odpirata meje": "Bogota/Caracas, 26. septembra - Kolumbija in Venezuela sta danes po ponovni vzpostavitvi diplomatskih odnosov odprli meje, ki so od leta 2015 bile zaprte za avtomobilski promet. Prav tako oblasti napovedujejo, da se bodo kmalu vzpostavili še komercialni leti med državama, poroča nemška tiskovna agencija dpa.",
    "Čile v Katar zaradi Kolumbijca v ekvadorskem dresu?": "Otvoritveno tekmo svetovnega nogometnega prvenstva bi 20. novembra morala igrati prireditelj mundiala Katar in Ekvador. Toda uvodni dvoboj z južnoameriško reprezentanco je pod velikim vprašajem. Sprožila so ga razkritja novih podrobnosti v zadevi ponarejanja dokumentov.\n\nV središču je ekvadorski reprezentant Byron Castillo, za katerega je angleški Daily Mail objavil dokumente in video posnetke, ki dokazujejo, da je nogometaš lagal o svoji nacionalnosti.\n\nCastillo ne bi smel igrati kvalifikacij za SP, ker je Kolumbijec do ekvadorskega potnega lista in narodnosti prišel s ponarejenimi rojstnimi dokumenti. Na originalnem rojstnem in krstnem listu piše, da je rojen v Kolumbiji in ima kolumbijsko državljanstvo. Prav tako je rojen tri leta prej (1995), kot piše na ekvadorskih dokumentih.\n\nNa enem od videoposnetkov iz leta 2018 je Castillo v pogovoru z visokim ekvadorskim državnim uslužbencem priznal lažiranje dokumentov.\n\nSvetovna nogometna zveza je sicer že pred štirimi meseci prejela pritožbo Čila, ki je zahteval, da se Ekvador izključi s SP in da se namesto njega uvrsti Čile. Preiskava ni odkrila nepravilnosti, a takrat še ni bilo zdajšnjih obremenjujočih dokazov.\n\nPrav lahko se zgodi, da bo Fifa kaznovala Ekvador in vse tekme, na katerih je igral Castillo registrirala s 3:0 za tekmece.\n\nV južnoameriški kvalifikacijah je Ekvador osvojil četrto mesto, Peru peto, Kolumbija šesto, Čile sedmo. Toda po izidih s 3:0 bi se na SP uvrstil Čile, saj Castillo ni igral niti ene tekme proti Peruju ali Kolumbiji, obe pa proti Čilu, s čimer bi tako dobil šest novih točk in se prebil na četrto mesto.",
    "Po Severni Ameriki s Simonom Reevom": "V prvem delu od petih je Simon Reeve prepotoval Severno in Srednjo Ameriko.\n\nDobrih 8000 km dolga pot bo vodila čez prava prostranstva. Skozi kraje, povezane z miti in čudesi. In tudi čez območja, v katerih vladajo tolpe in nasilje.\n\nPrvo etapo je začel v narodnem parku Denali na Aljaski, kjer si je lahko ogledal grozovite posledice podnebnih sprememb, nevarno hitro krčenje ledene odeje.\n\nKanada, kjer je nadaljeval etapo, velja za veliko bolj zeleno deželo, vendar Britanska Kolumbija razkriva tudi njeno drugo plat.\n\nVancouver, raj za premožne hipsterje, pa se spopada s hudo opioidno krizo.",
    "STA: Izidi prijateljskih nogometnih tekem (2)": "* Izidi: - četrtek, 22. september: Avstralija - Nova Zelandija 1:0 (1:0) Kambodža - Bangladeš 0:1 (0:1) Tunizija - Komori 1:0 (0:0) Islandija - Venezuela 1:0 (0:0) Surinam - Nikaragva 2:1 (1:0) - petek, 23. september: Kamerun - Uzbekistan 0:2 (0:1) Etiopija - Sudan 1:1 (1:0) Južna Koreja - Kostarika 2:2 (1:1) Japonska - ZDA 2:0 (1:0) Irak - Oman 3:4 (0:0, 1:2) - 11 m Bahrajn - Zelenortski otoki 1:2 (1:1) Burkina Faso - DR Kongo 1:0 (0:0) Urugvaj - Iran 0:1 (0:0) Paragvaj - Združeni arabski Emirati 1:0 (0:0) Ekvatorialna Gvineja - Ruanda 0:0 Kanada - Katar 2:0 (2:0) Savdska Arabija - Ekvador 0:0 Egipt - Niger 3:0 (1:0) Jordanija - Sirija 2:0 (2:0) Brazilija - Gana 3:0 (3:0) Alžirija - Gvineja 1:0 (0:0) Mali - Zambija 1:0 (1:0) Maroko - Čile 2:0 (0:0) - sobota, 24. September: Argentina - Honduras 3:0 (2:0) Laos - Maldivi 1:3 (1:1) Hongkong - Mjanmar 0:0 Kirgizistan - Rusija 1:2 (1:1) Singapur - Indija 1:1 (1:1) Indonezija - Curacao 3:2 (2:2) Južna Afrika - Sierra Leone 4:0 (1:0) Slonokoščena obala - Togo 2:1 (0:0) Bolivija - Senegal 0:2 (0:2) Tanzanija - Uganda 1:0 (1:0) - nedelja, 25. september: 01.30 Kolumbija - Gvatemala 03.00 Peru - Mehika 04.00 Nova Zelandija - Avstralija 14.00 Niger - Liberija",
    "Zdaj so na vrsti še odbojkarice": "Po moškem odbojkarskem svetovnem prvenstvu, na katerem je s četrtim mestom vidno vlogo igrala tudi Slovenija, se bodo od petka, 23. septembra, za kolajne borile še najboljše ženske reprezentance. Tudi ženske bosta gostili dve državi, in sicer Poljska in Nizozemska. Slovenske ekipe na prvenstvu, na katerem bo naslov branila Srbija, ne bo.\n\nSrbija, ki je leta 2018 v finalu premagala Italijo, bo tudi letos med favoriti, a strokovnjaki več možnosti pripisujejo drugim ekipam. V prvi vrsti Italijankam, evropskim prvakinjam, ki bodo poskušale ponoviti moški uspeh in se v zgodovino vpisati kot prva reprezentanca po Sovjetski zvezi (1952 in 1960), ki bi isto leto kot moški kolegi postala svetovni prvak. Italijani od lani že imajo oba evropska naslova.\n\nItalijankam optimizem veča uspeh v letošnji ligi narodov, ki so jo osvojile prvič. Doslej so bile svetovne prvakinje le enkrat, in sicer pred dvajsetimi leti v Nemčiji. Glavno orožje Italijank bo zagotovo Paola Egonu, ki pa bo imela dobro pomoč v številnih drugih igralkah, v prvi vrsti prav tako odlične napadalke Alessie Gennari.\n\n\"Naše dejavnosti smo to poletje načrtovali tako, da bo ekipa prišla na svetovno prvenstvo v najboljši fizični in tehnični formi. Zelo se zavedamo svojega potenciala, a na koncu je pomembno, kaj pokažemo na igrišču,\" je pred prvenstvom dejal selektor Davide Mazzanti.\n\nMed favoritinje spadajo tudi Američanke, Brazilke, Turkinje, Kitajke in pa tudi obe ekipi držav gostiteljic. Sistem tekmovanja sicer ni enak kot pri moških, a vseeno nekoliko favorizira domači ekipi, ki bosta tako prvi oziroma drugi nosilki. Nizozemska doslej na svetovnih prvenstvih še nima kolajne, najbližje je bila pred štirimi leti, ko je izgubila mali finale proti Kitajski, Poljska pa ima eno srebrno in dve bronasti, a zadnjo je osvojila leta 1962.\n\nNajveč kolajn in tudi naslovov ima Sovjetska zveza, prvak je bila petkrat, njene naslednice Rusije, dvakratne zmagovalke, zaradi znanih razlogov letos na prvenstvu ne bo. Japonska in Kuba imata tri naslove, ZDA, Italija in Srbija pa enega.\n\nReprezentance so na prvenstvu razdeljene v štiri predtekmovalne skupine po šest skupin, najboljše štiri bodo napredovale v osmino finala. V skupini A so Nizozemska, Italija, Belgija, Portoriko, Kamerun in Kenija, v skupini B Poljska, Turčija, Dominikanska republika, Južna Koreja, Tajska in Hrvaška, v skupini C ZDA, Srbija, Nemčija, Bolgarija, Kanada in Kazahstan, v skupini D pa Brazilija, Kitajska, Japonska, Kolumbija, Argentina in Češka.\n\nTekme bodo potekale v Arnhemu, Rotterdamu, Apeldoornu, Gdansku, Lodzu in Gliwicah.",
    "Predstavnik UNHCR za N1: “Odrekanje statusa beguncem je za vlade strel v koleno”": "",
    "»Trgovine na vogalu« podpirajo tri milijone mehiških družin": "Obvezujemo se, da bomo z vašimi podatki ravnali skrbno in odgovorno. Vaše podatke bomo uporabljali in hranili, dokler ne prejmemo vaše zahteve za izbris. Zahtevo za izbris podatkov lahko pošljete na e-naslov zasebnost@finance.si . Podrobnejše informacije o varovanju vaše zasebnosti in vaših pravicah si lahko preberete v naši politiki zasebnosti na www.finance.si/zasebnost .\n\nEna od zanimivosti, lahko tudi znamenitosti mehiških mest so živilske trgovine na vsakem koraku. Rečejo jim »tienda de la esquina« – vogalna trgovina. To so ponavadi družinske trgovine,...\n\nKoncept male trgovine, kjer lahko kupite tudi le po eno tableto, je prevzela korporacijska veriga Oxxo, kjer pa lahko tudi pošljete denar, plačate elektriko, davke ali spletni nakup.\n\nEna od zanimivosti, lahko tudi znamenitosti mehiških mest so živilske trgovine na vsakem koraku. Rečejo jim »tienda de la esquina« – vogalna trgovina. To so ponavadi družinske trgovine, stisnjene v pritličje hiše in velike od okoli šest do največ 15 kvadratnih metrov. Običajno imajo prosto dostopne hladilnike pijač in police za prigrizke, preostalo vam prodajalec poda čez pult. Trgovine ponujajo skoraj vse. Med drugim zdravila po eno tableto, eno cigareto (ne škatlico) ali sveže kuhan fižol in čilijevo omako. Prodajalec sproti računa v glavi in sporoči končno ceno. Vse brez računa.\n\nPo podatkih mehiškega statističnega urada je takih trgovin 980 tisoč, samo v Ciudadu de Mexicu čez 80 tisoč, 31,5 milijona gospodinjstev jih obišče po 276 na leto in tam porabi okoli 40 odstotkov proračuna. Največkrat gredo tja po čistila, sladkarije, jajca (ki se kupujejo na težo, in ne število jajc), hrano za pse in mačke, mlečne izdelke, delikatese, birote (tradicionalne mehiške »žemlje«) in seveda tortilje, ki jih tja dostavijo tortiljerije (pekarne tortilj). To so osnovni izdelki manjših, lokalnih dobaviteljev.\n\nDruge izdelke široke porabe po podatkih Nacionalne zveze malih podjetij (Anpec) zalaga samo osem velikih podjetij. To so Coca-Cola, Pepsi (tudi s svojo znamko Sabritas s čipsi in drugimi prigrizki), Bimbo (največje podjetje pakiranega kruha, peciva in piškotov), Grupo Modelo (največja pivovarna, ki ima med drugim pivo corono), Lala in Alpura (mlečni izdelki), Nestle in Philip Morris (tobačni izdelki). Ta skupina s približno 50 znamkami obvladuje trg in določa cene. Po nekaterih ocenah naj bi te velike korporacije obvladovale 90 odstotkov vse prodaje majhnih trgovin.\n\nTrgovine na vogalu podpirajo tri milijone mehiških družin. A prodajni prostor ni samo komercialni prostor. To so tudi vozlišča mikrourbanega družabnega življenja, kjer se ljudje pogovarjajo, izmenjujejo mnenja in opravljajo. Trgovine vodijo ljudje, ki z leti spoznajo podrobnosti in posebnosti sosedov, družin in drugih dogodkov soseske. Kot trdi Yuval Noah Harari v knjigi Sapiens – Kratka zgodovina človeštva, so trači (bili?) temelj preživetja naše vrste in da je za ljudi pomembno, »da vedo, kdo v njihovi skupini koga sovraži, kdo s kom spi, kdo je pošten in kdo goljuf«.\n\nUspešen koncept vogalne trgovine je prevzela tudi korporacijska veriga trgovin Oxxo. Ta veriga, ustanovljena leta 1978, ima v Mehiki že več kot 20 tisoč trgovin in med Mehičani kroži šala: ko odkrijejo novo ozvezdje, tam že »sveti« Oxxo. Za leto 2023 lastnik Oxxa, podjetje FEMSA (Coca-Cola FEMSA je največja franšizna polnilnica izdelkov Coca-Cole na svetu), načrtuje odpreti novih tisoč trgovin v Mehiki, kar je nekoliko manj kot v rekordnem letu 2018, ko so povprečno odprli štiri na dan. Širi se tudi na druge trge, kot so Brazilija, Čile in Kolumbija. Letos je za 1,2 milijarde dolarjev kupilo švicarsko podjetje Valora.\n\nA Oxxo zdaj ponuja veliko več kot le prigrizke, pivo in cigarete. Tam lahko kupite pametni telefon in dodatke, kartico za Netflix, lahko pošljete denar, plačate elektriko, kabelsko televizijo ali vstopnice za kino, plačate davke ali spletni nakup. V sodelovanju z mehiškimi bankami je po ocenah 80 odstotkov vseh gotovinskih depozitov opravljenih v Oxxu.\n\nPovprečna vrednost računa v letu 2022 naj bi znašala okoli 50 pesosov (okoli 2,5 evra). Skupna vrednost prodaje bo v tem letu presegla lansko, ki je znašala 195 milijard pesosov (9,8 milijarde dolarjev). Oxxo ima potencial, da v doglednem času prehiti 7-Eleven, največjo trgovinsko verigo z živili na svetu.",
    "Kava, ki nosi grofovsko ime": "Da bi Rok Šuligoj in Tadej Feregotto poudarila njeno odličnost, sta ji nadela še grofovsko ime Coronini. Skupaj z Nedelom in glavnim pokroviteljem naše akcije Po kavi se dan pozna Peugeotom spoznajte zgodbo njune mikropražarne, ki je med drugim partnerica naše akcije.\n\nPoti do Tolmina je več in mi smo izbrali tisto po hitri cesti do Nove Gorice in nato ob Soči skozi slikovite kraje proti Tolminu. Lahko bi se podali tudi skozi Idrijo ali morda mimo Škofje Loke, ne glede na izbiro pa bi za volanom sedeli slabi dve uri. Čas mine, kot bi mignil, če se na pot podaš z udobnim in zmogljivim avtomobilom, kakršen je naš testni peugeot 308 SW. Čeprav je karavanske zasnove, se je ovinkaste ceste ob Soči držal kot klop, njegov živahni dizelski motor pa je po­skrbel za dinamično vozniško izkušnjo.\n\nPrihodnji teden obiščemo pražarno BaniBeans v Ljubljani.\n\nV Volčah, naselju na obrobju Tolmina, je mikropražarna Coronini Caffe, ki sta jo konec leta 2015 ustanovila Rok Šuligoj in Tadej Feregotto, cilj tokratnega potovanja po svetu posebnih kav. V sivem poslovno-proizvodnem prostoru uvodoma razložita, da je odločitev, da se podata v kavni posel, padla, ko sta pri enem od dobaviteljev surove kave videla, kakšen okus ima lahko kava visoke kakovosti, ki je sveža, pravilno pražena in ustrezno skuhana: »Bila sva tako navdušena, da sva si rekla, da bi ljudje, če bi nekaj podobnega dali na trg v Sloveniji, zagotovo opazili razliko in s prodajo ne bi bilo težav.«\n\nPostopna rast\n\nHobi je v nekaj mesecih prerasel v posel. Najprej sta poiskala primeren prostor in registrirala obrat za živilsko dejavnost. Kupila sta manjši pražilec zmogljivosti dveh kilogramov in mlin za kavo. Znanje o praženju je Tadej, ki ima vlogo glavnega pražarja, pridobival iz strokovne literature in na spletu, poz­neje pa tudi na različnih izobraževan­jih v tujini, predvsem Italiji.\n\nCoronini Caffe nosi ime po italijanski plemiški rodbini Coronini, ki se je naselila na območju Gorice in Furlanije. Foto arhiv Coronini Caffe\n\n»Ker mali pražilec kmalu ni več zadoščal – lani smo spražili 10 ton kave –, sva kupila večjega in nato še večjega, ki lahko naenkrat spraži do največ 25 kilogramov zrnja. Zadnjega sva kupila rabljenega in zanj odštela okoli 30 tisočakov. Tudi za pakiranje sva od ustanovitve do danes zamenjala nekaj mlinov, letos pa smo investirali v industrijski mlin znamke Mahlkönig in polavtomatsko polnilno linijo v skupni vrednosti 20.000 evrov. To pa še zdaleč niso bila edina vlaganja v najin posel, saj sva morala kupiti še opremo za gostinske lokale, s katerimi sodelujemo in strežejo našo kavo, od kavnega aparata, mlina do skodelic,« pripoveduje Rok. Coronini trenutno strežejo v 15 gostinskih lokalih po Sloveniji.\n\nPrva serija njune kave se je imenovala T&R kava, a hitro sta pomislila, da bi ji nadela drugačno, bolj pomenljivo ime. Ideja o znamki Coronini je bila naravna, ker izhajata iz krajev, ki so bili nekoč pod oblastjo te rodbine. Seveda sta najprej opravila vsa potrebna poizvedovanja, ali lahko to ime sploh uporabita. Ker ni bilo pravnih ovir, sta na območju EU zaščitila novo blagovno znamko Coronini Caffe.\n\nKavo pod novo blagovno znamko sta najprej prodajala v trgovinah lokalne kmetijske zadruge in v njihovem baru, pozneje pa še v drugih lokalnih barih. Posel se je postopoma širil. Pravita, da zdaj pokrivata že vse kanale, od spletne prodaje, ki je najbolj zaživela v času epidemije koronavirusa, do lokalov.\n\nSlovenski tretji val\n\nKoliko mikropražarn lahko po njunem mnenju preživi na slovenskem trgu? Odgovorita, da je delež mikropražarn v celotni prodaji kave še zelo majhen, gotovo manjši, kot je delež mikropivovarn v celotni prodaji piva, tako da je prostora za rast gotovo še veliko. Kljub temu menita, da jih veliko več na slovenskem trgu ne more obstati, kajti investicije so velike in prodaja mora biti dobra, da se posel izplača. »Bolj verjetno je, da bodo obstoječe povečale svojo prodajo, če bodo hotele preživeti, kot da se bo njihovo število zelo povečalo,« razmišljata.\n\nKavo Coronini lahko naročimo v 15 gos­tinskih lokalih po Sloveniji, med drugim v tolminskem hotelu Dvorec. FOTO: Blaž Kondža\n\nTretji kavni val poganjajo predvsem zapriseženi ljubitelji, ki jim ni vseeno, v kakšnem napitku uživajo. Jih je pri nas veliko? Sogovornika menita, da večina ljudi pri nas kavo spije na hitro in je niti resno ne okuša. »Prav tako večina verjetno še nikoli ni spila res vrhunske skodelice kave. Navajeni so na povprečno ali podpovprečno, ta okus jim je domač in ga povezujejo s 'pravo' kavo,« razložita. Kljub temu opažata, da se odnos počasi spreminja in vedno več ljudi išče vrhunske kave. »Ko se navadijo na njihov okus, se težko, če sploh še kdaj, vrnejo k povprečnim,« sta prepričana. Po njunem je glavna težava to, da je v gostinskih lokalih težko priti do vrhunske kave. Mikropražarji si veliko težje privoščijo investicije v opremo za gostinca, ki bi ponujal njihovo kavo, kot velike pražarne, druga ovira je nezanimanje gostincev za pravilno pripravo in pomanjkanje znanja.\n\nPreverjeni dobavitelji\n\nZrnje za svojo pražarno kupujeta pri preverjenih dobaviteljih v Italiji, pa tudi Avstriji, Belgiji in Sloveniji. V ponudbi imata vedno na voljo dve mešanici, v prvi je 85 odstotkov arabike, druga je 100-odstotna arabika, poleg njiju pa t. i. single origin kavo Kolumbija in brezkofeinsko mešanico. Druge kave iz njune ponudbe so single origin, torej kave, ki prihajajo s točno določene plantaže. Katero bosta pražila, izbirata po lastnem okusu. Pri tem poskušata zajeti tako njihove sadne kot čokoladne okuse.\n\nVečina ljudi verjetno še nikoli ni spila res vrhunske skodelice kave. Navajeni so na povprečno ali podpovprečno, ta okus jim je domač in ga povezujejo s »pravo« kavo.\n\n»Dobavitelji surovega zrnja ponujajo opise in ocene posameznih kav, s čimer zožimo izbor na nekaj različnih, ki se nam zdijo v tistem trenutku najbolj zanimive. Na našo odločitev vplivajo kakovost, dobavljivost, ocene, ki jih kava prejme, pa tudi to, kaj bi radi ponudili strankam. Ko od dobaviteljev dobimo vzorce in jih preizkusimo, se dokončno odločimo. Končni izbor pogosto ni preprost, vseskozi pa smo tudi pozorni, da naše kave zajemajo čim zanimivejši spekter arom in okusov, tako da se med njimi res občuti razlika,« pripovedujeta sogovornika, ki imata v ponudbi skoraj vedno tudi certificirano ekološko kavo, saj je njuna pražarna pridobila certifikat za ekološko praženje.\n\nČarovnija praženja\n\nTadej nam ob obisku podrobneje razloži še postopek praženja, ki pri njih poteka ob pomoči sodobne tehnologije: »Pražilnik najprej ogrejemo na približno 230 stopinj Celzija, nato pa temperaturo znižamo na začetno temperaturo praženja, ki je odvisna od izbranega kavnega zrna. Običajno je začetna temperatura med 200 in 215 stopinjami.« Celoten postopek je računalniško voden in nadzorovan, s čimer dosežejo, da je kava vedno enakega okusa. Pražilec deluje na plin in kava se med praženjem vrti v posebnem bobnu.\n\nKo zelena zrna vsujejo v boben, začne Tadej spremljati grafe. Pojasni, da lahko postopek, ki traja od 10 do 15 minut, razdelimo v tri faze. Prvi fazi rečejo sušilna faza, angleško drying phase, in ta je najmanj pomemben del praženja. Pri njej potrebuješ dovolj energije, da se zrno v notranjosti dobro prepraži. V tem delu se temperatura v njem povečuje, a vedno počasneje.\n\nLetos sta investirala v industrijski kavni mlin in polsamodejno polnilno linijo. FOTO: Blaž Kondža\n\n»Drugi del je t. i. Maillardova faza, v kateri začne kava pridobivati rjavo barvo in pride do prvega poka zrna. Zdaj že potekajo karamelizacija in različni kemijski procesi. Če ta del podaljšujemo, bodo okusi kompleksnejši in kava bo imela polnejše telo. Po prvem poku zrna sledi tretja, razvojna faza, v kateri se določi, koliko kisline bo v kavi in kako aromatična bo. Ta del predstavlja med 15 in 25 odstotkov časa praženja. Dlje ko traja, več bo grenčine in polnejše bo telo kave,« razloži Tadej. Po končanem praženju je pomembno, da se zrna čim hitreje ohladijo in se tako prekinejo procesi praženja.\n\nZa konec smo ju vprašali, kaj je zanju optimalna skodelica kave. »Za optimalno skodelico kave mora biti najprej izbrana vrhunska surovina – kakovostna zelena kava, ki je pravilno spražena in sveža. Zelo pomembna je tudi pravilna priprava, kar se najbolj pokaže pri espressu. Upoštevati je treba pravilno nastavitev in čistočo kavnega aparata ter pravilno nastavljen mlin, granulacijo in količino kave,« skleneta Rok in Tadej.",
    "Escobar: Dobra kava ni naključje": "Vrhnika zaradi Ivana Cankarja že dolgo slovi po Skodelici kave, v zadnjih letih pa je zaradi prve slovenske mikropražarne Escobar postala tudi mesto, kjer lahko v izbranih kavarnah izkusimo in okusimo tretji kavni val. Popotovanje po skrivnostnem svetu posebnih kav začenjamo na Vrhniki, kamor smo se odpeljali z našim testnim peugeotom 308 SW.\n\nZ natančnim navigacijskim sistemom smo brez težav našli naslov v vrhniškem predmestju, kjer že dobrih deset let deluje mikropražarna Escobar. Po dobre pol ure udobne vožnje – podvozje modela 308 SW je ravno prav čvrsto tako za dinamično vožnjo kot mehčanje nepravilnosti slovenskih cest – smo prispeli na dvorišče družinske hiše, kjer je takoj omamno zadišalo po sveže praženi kavi. Ravno ob našem prihodu je Omar Escobar, ki ga je v Slovenijo pred več kot desetimi leti pripeljala ljubezen do Vrhničanke Katje, s katero sta si ustvarila družino, pražil še zadnjo pošiljko kave pred odhodom na zasluženi oddih.\n\nSlovenski pionirji\n\nZgodba mikropražarne, ki nosi njun priimek Escobar, se je začela po Omarjevem prihodu v Slovenijo, saj se ni in ni mogel sprijazniti z okusi kave na naših trgovskih policah. Pogrešal je aromo in bogati okus kave iz rodnega Hondurasa. »Odločil se je, da jo bo sam začel pražiti,« pravi Katja, ki nas skozi garažna vrata odpelje v pritlične prostore, kjer imajo urejeno pražarno in pakirnico. »Nad kakovostno in sveže praženo kavo se je postopoma navdušilo vedno več najinih znancev, prijateljev, sosedov. Kmalu je padla odločitev in Omar je svoj hobi spremenil v službo in postal poklicni pražar,« razloži.\n\nKatja in Omar Escobar, gonilni sili prve slovenske mikropražarne FOTO: Jože Suhadolnik\n\nTej odločitvi je sledil nakup potrebne opreme, zmogljivejšega pražilnika in mlinov za kavo. Ker so pražarno odprli v lastnih prostorih, kjer so na srečo že imeli vse potrebne napeljave, niso po­trebovali dodatnih dovoljenj ali večjih naložb. »Odprtje pražarne je potekalo postopoma, v nekaj mesecih smo prišli od ideje do mini proizvodnje, ki se je razvijala in rasla organsko glede na povpraševanje,«\n\nse Katja spominja prvega leta delovanja in doda, da je Omar sočasno začel vzpostavljati vezi s pridelovalci kave in dobavitelji, ki kupujejo neposredno od manjših kmetij, in tako počasi gradil mrežo, po kateri v Slovenijo prihaja kava z različnih koncev sveta. Escobar velja za prvo mikropražarno pri nas, ki je v naše kraje prinesla posebne oziroma specialty kave in z njimi tretji kavni val.\n\nSkodelica kave stoletje pozneje\n\nZgodbo o skodelici kave so povezali tudi z vrhniško kulturno dediščino. Prvo hišno mešanico, ki je nastala v njihovi pražarni, so poimenovali po Cankarjevi črtici Skodelica kave, »in tako na Vrhniki stoletje kasneje spet pišemo zgodbo o Skodelici kave«, pravita Katja in Omar.\n\nMed pogovorom poudarita, da se zavedata, kako pomembno je kakovostno praženje, zato že od samega začetka veliko vlagata v znanje in razvoj. Omar je veliko znanja o pridelavi in predelavi kave pridobil že v mladih letih, saj je odraščal med nasadi kavovca. Dodatno ga je oplemenitil na Inštitutu za kavo v Hondurasu, kjer je bil več let zaposlen v oddelku za nadzor kakovosti, tako da je imel že pred ustanovitvijo mikropražarne na Vrhniki veliko znanja in izkušenj.\n\nFOTO: Jože Suhadolnik\n\n»Zdaj stalno sledim novim trendom in se udeležujem različnih izobraževanj v tujini,« pove, medtem ko pozorno spremlja dogajanje v pražilcu. Čeprav je sodobna tehnologija pražarjem v veliko pomoč, pa se še vedno zanaša predvsem na svoj občutek. Proces praženja je treba namreč v pravem trenutku prekiniti in kavna zrna ohladiti, da dobimo želeni okus.\n\nOsredotočajo se na Srednjo Ameriko\n\nKje kupujeta surova kavna zrna? »Dobav­ljamo jih z vseh koncev sveta, vendar se vedno bolj osredotočamo na uvoz iz Srednje Amerike, od koder prihaja Omar, saj imamo tam največ neposrednih stikov s pridelovalci, prav tako pa se vsako leto zvišuje kakovost pridelka v tej regiji,«\n\nrazloži Katja in doda, da sodelujejo s pridelovalci in uvozniki, ki jim lahko zaupajo, in tako nadzorujejo kakovost svojih surovin. »Trudimo se, da imajo kave iz pražarne Escobar kar se da kratko pot od pridelovalca do končnega kupca. Kot pri vseh kmetijskih pridelkih sta tudi tu pomembni sezonskost in svežina, ki vplivata na kakovost napitka v skodelici,« pravita sogovornika.\n\nMleko in kava Dodajanje mleka v skodelico kave velja v svetu posebnih kav pogosto za nezaželeno. A kot pravita Katja in Omar Escobar, lahko nekatere kave dodatek mleka obogati, poznamo pa tudi takšne, ki jih pokvari. Vse je torej odvisno od kave in načina priprave. »Barista ali pražar, ki dobro pozna svoje kave, bo zagotovo znal svetovati, kdaj uporabiti mleko in kdaj ne. Pravzaprav ima večina posebnih kav prijetne in naravno sladke okuse, zato mleko ali sladkor nista potrebna oziroma zaželena. Od zrna do skodelice je bilo vloženo veliko truda, dela in časa, da so okusi čisti in usklajeni. Mleko bi preprosto povozilo vrhunske naravne okuse,« pravita sogovornika in dodata, da pri naslednjih kavah iz ponudbe pražarne Escobar priporočata, da jih okusite brez vseh dodatkov: Honduras Aruco, Kenija Mwiria, Honduras Capucas, Kostarika El Salitre in Etiopija Sidamo. »Kavni okusi so specifični in kompleksni, zato jih je vredno spoznati brez vseh dodatkov.« Zakaj sploh prilivamo mleko v kavo? Pravita, da večina kave na svetu potrebuje nekaj, kar jo naredi bolj okusno ali pitno. »Poceni klasični kavi manjka sladkosti in je pogosto izjem­no grenka. Dodajanje mleka je priročen način za zmanjšanje grenkobe in izboljšanje teksture,« razložita. Če želimo zares uživati v mlečnih kavnih napitkih, moramo vedeti, katera kava je v skodelici in kdaj se bodo mlečne in kavne kisline lepo povezale. Iz njihove ponudbe so takšne Kolumbija Rio Magdalena, Indonezija Sumatra, Salvador La Providencia, za ljubitelje kapučina pa so pri­pravili tudi posebno hišno mešanico Kapučino.\n\nNa vprašanje, ali se v kavnem poslu pozna inflacija, odgovarjata, da so tudi v državah, kjer uspevajo kavovci, priča rasti stroškov dela in življenjskih potrebščin, kar seveda vpliva na ceno kave. Svoje doda še rast prevoznih stroškov, zato je cena kilograma nepražene kave bistveno višja, kot je bila lani. To se na koncu pozna pri ceni pražene kave.\n\nPražijo predvsem arabiko\n\nKatere sorte kave pražijo v njuni mikropražarni in kako se med raznoliko ponudbo kave odločijo za neko sorto, smo bili radovedni. Odgovarjata, da večinoma uporabljajo arabiko z različnih koncev sveta. Pojasnita še, da se izbor kav, ki jih umestijo v ponudbo, nenehno spreminja in dopolnjuje.\n\n»Upoštevamo vse dejavnike – poreklo, sorta, procesiranje, saj vse podrobnosti vplivajo na to, kaj lahko pričakujemo v skodelici kave, in so pomemben del celote,« pojasni Omar in doda, da izbor kav poteka po strogem protokolu okušanja, ki mu v panogi pravijo tudi coffee cupping. »V našo ponudbo uvrstimo le najboljše kave. Pri izboru sta najpomembnejša aroma in okus, zato vedno znova okušamo in smo radovedni. Predvsem se nam naježi koža, ko odkrijemo nove zanimive okuse kav z mikrokmetij,« pove Katja.\n\nKonkurenca je dobrodošla\n\nZanimalo nas je tudi njuno mnenje o mikropražarski sceni na Slovenskem in tretjem valu kave pri nas. Pravita, da je od njunih začetkov do danes zraslo kar nekaj mikropražarn, vendar je njihov skupni tržni delež v primerjavi z velikimi pražarnami še vedno zelo majhen, saj Slovenci šele vstopamo v svet vrhunskih kav.\n\n»Menimo, da je edino pravilno, da imajo kupci več izbire, predvsem pa, da lahko okušajo sezonske in sveže pražene kave. Pražarne, ki imajo kakovostno ponudbo, bodo zagotovo preživele tudi na dolgi rok. Dobra in zdrava konkurenca je dobrodošla tudi v našem poslu in nas motivira, da se razvijamo naprej, izboljšujemo izdelke in storitve,« skleneta.\n\nCankarjeva skodelica kave je hišna mešanica kave, s katero se je pražarna Escobar povezala z lokalnim okoljem. FOTO: Jože Suhadolnik\n\nO tretjem valu pa, da se pri nas šele krepi, kar vpliva na izboljševanje kulture pitja kave. »Poleg espressa, kapučina, bele kave, kave z mlekom se na kavni meni uvrščajo tudi vedno bolj zanimive kave s poreklom (angl. single origins), ki s seboj prinesejo okuse in zgodbe zemlje, na kateri so zrasle.\n\nKlasični espresso napitki so torej le del ponudbe, vedno več ljudi se navdušuje nad različnimi filter načini priprave, kot so V60, chemex, aeropress. Nove trende pri postrežbi postavljajo tudi izkušeni bariste, ki se veliko bolj kot na izbiro blagovne znamke in logotip na kavni skodelici osredotočajo na vsebino. V primerjavi s tujino se tretji val v Sloveniji šele začenja, saj gre za spreminjanje navad, ki so del naše kulture,« menita sogovornika.\n\nDefinicija dobre kave\n\nKaj je za Katjo in Omarja dobra kava? Pravita, da imamo ljudje o tem različna mnenja, saj je kavni svet zelo raznolik. Sama si jo najraje pripravita po enem od filter postopkov. Poudarita pa, da ne smemo spregledati dejstva, da je v dobro kavo treba vložiti veliko truda že na kmetiji, nato v pražarni – ustrezno praženje je tisto, ki poudari okus kave glede na poreklo, sorto in način obdelave – in nazadnje v kavarni, kjer jo je treba pravilno skuhati.\n\nPrihodnji teden obiščemo mikropražarno Coronini v Tolminu.\n\n»Dobra kava ni naključje,« sta si edina. Našim bralcem polagata na srce, naj ob nakupu pražene kave skrbno pogledajo datum praženja. »Najboljša je seveda sveže pražena, ki ima ob pravilnem pakiranju in shranjevanju pravo aromo in okus do tri tedne po praženju. Za domačo zalogo naj je kupijo za največ 14 dni, da bodo lahko dan za dnem uživali ob polnih aromah. Pa še to: kava je najboljša, če jo zmeljemo tik pred pripravo,« svetujeta naša sogovornika.",
    "Brez ljudi, le obleke, ki visijo na lesenih križih": "Torino in Lodi v Italiji, Mexico City v Mehiki, nizozemski Middelburg, Hulst, Groningen in Eindhoven, kanadski Chicoutimi, Montreal in Toronto, jordanski Aman, indonezijska Yogyakarta in Jakarta, portugalski Oeiras, Hamburg in tudi nemški Flensburg, madžarska Budimpešta, danski København in švicarski Prangins so mesta, ki septembra ali pozneje letos gostijo razstavo World Press Photo 2022. Na seznamu je tradicionalno tudi Dunaj, kjer razstava že 21. leto zapored poteka v fotogaleriji in muzeju fotografske opreme Westlicht – letos do 23. oktobra.\n\nNa razstavi si lahko ogledamo 140 fotografij, nagrajenih v različnih kategorijah. Kot vedno so to fotografije, ki po eni strani prikazujejo bedo, trpljenje in surovost tega sveta, hkrati pa tudi veselo plat življenja.\n\nNekoliko spremenjena pravila Žirije World Press Photo 2022 so prvič delale po drugačnih pravilih kot doslej. Izkazalo se je namreč, da so fotografi iz Severne Amerike in Evrope prejeli največ nagrad doslej, zato se je vodstvo sklada odločilo spremeniti pravila za izbor najboljših. Po novem se najprej odloča o najboljših fotografijah iz vsake od šestih svetovnih regij, Evrope, Afrike, Azije, Severne in Srednje Amerike, Južne Amerike ter Jugovzhodne Azije in Oceanije. Nato se v drugem krogu podelijo nagrade za globalno najboljše v kategorijah posamezna fotografija, fotografska zgodba, dolgoročni projekti in odprti formati. Žirije so letos analizirale skoraj 65.000 fotografij, ki jih je posnelo več kot 4000 fotografov iz 130 držav.\n\nNajboljša reportažna fotografija leta, posneta lani, je po oceni žirije impresivno tihožitje, imenovano Internat Kamloops. Amber Bracken ga je posnela za New York Times in poskrbela, da prvič od leta 1955, ko so začeli podeljevati te nagrade, na najboljši fotografiji ni niti enega človeka. Fotografirala je obleke, viseče na lesenih križih, razpetih ob cesti, ki so jih postavili v spomin na otroke, umrle v šoli Kamloops za indijanske otroke v kanadski provinci Britanska Kolumbija. Cilj šole je bil asimilirati otroke prvotnega prebivalstva v naseljensko, zahodno, krščansko kulturo. Na območju prav te zloglasne ustanove so odkrili 215 neoznačenih grobov.\n\nReševanje gozdov z ognjem, kakor ga izvajajajo prvobitni prebivalci Avstralije. FOTO: Matthew Abbott, za National Geographic/Panos Pictures\n\nOtroci prvotnega prebivalstva so bili pogosto na silo odvzeti staršem in nameščeni v takšne internate. V njih so dobivali evropsko-krščanska imena, morali so nositi uniforme, postrigli so jih na kratko, niso se smeli sporazumevati v maternem jeziku ... Pogosto so bili žrtve spolnega in drugih oblik nasilja in mnogi so umrli v internatih, ki so bili del institucionalnega kulturnega genocida nad prvotnim prebivalstvom v Kanadi.\n\nNauk prvobitnega prebivalstva Avstralije\n\nNagrado za najboljšo fotozgodbo je prejel Matthew Abbott za serijo Reševanje gozdov z ognjem za National Geographic. Na prvi pogled se sliši paradoksalno, vendar so pripadniki prvotnega prebivalstva Avstralije že zdavnaj razvili in izpopolnili strateško sežiganje zemlje, da bi jo zaščitili pred hudimi požari. Pri tako imenovanem hladnem vžigu se namreč požari širijo počasi in v njih zgori le določena plast zemlje. Na ta način preprečijo, da bi se na površini tal nabirale snovi, ki pozneje mnogo lažje gorijo in povzročijo veliko škodo. Skratka, hladni vžig je učinkovita preventiva pred požari, ki grozijo v suhih in vročih mesecih.\n\nNa ta način člani ljudstva Nawarddekken pomladijo in zaščitijo svojih 1,4 milijona hektarjev zemlje v regiji Zahodni Arnhem v Avstraliji. Na sliki vidimo izkušenega Conrada Maralngurra, kako sežiga travo blizu Mamadawerre. Požar, ki ga je zanetil zvečer, je ponoči po padcu temperature zraka in povišanju stopnje zračne vlage ugasnil sam od sebe.\n\nAmazonska distopija, najboljši dolgoročni fotografski projekt FOTO: Lalo De Almeida, za Folha De São Paulo/Panos Pictures\n\nNagrado za najboljši dolgoročni fotografski projekt je prejel Lalo de Almeida za Amazonsko distopijo, ki jo je naredil za časnik Folha de São Paulo. De Almeida spremlja boj ljudstva Munduruku proti načrtom za gradnjo hidroelektrarn na amazonskih pritokih. Eno izmed fotografij je naredil na letališču v Altamiri, na njihovi poti v prestolnico Brasilio, kjer so nameravali vladi predstaviti svoje stališče o hidroelektrarni Belo Monte na reki Xingu. Kljub pritisku prvotnega prebivalstva in okoljevarstvenih organizacij so hidroelektrarno zgradili leta 2019 in tudi krčenje gozdov v Braziliji se pod predsednikom Bolsonarom nadaljuje še hitreje.\n\nNajboljšo posamezno fotografijo v Aziji je posnela Fatima Shbair za Getty Images. Na njej so otroci, zbrani ponoči ob soju sveč v palestinskem mestu Beit Lahia, ki so protestirali proti izraelskim napadom na Gazo v lanskem spopadu med Hamasom in Izraelom. Po podatkih ZN je bilo v 11 dneh spopadov ubitih več kot 230 Palestincev, od tega 106 žensk in otrok. Izraelsko zunanje ministrstvo je sporočilo, da je bilo v Izraelu ubitih 13 ljudi, od tega 12 civilistov. Konflikt se je končal s prekinitvijo ognja 21. maja 2021.\n\nPalestinski otroci v Gazi protestirajo proti izraelskim napadom. FOTO: Fatima Shbair/Getty Images\n\nFotografija, ki je premaknila vlado\n\nNa najboljši evropski posamezni fotografiji vidimo Panayoto Kritsiopi, ki joka, medtem ko se njeni hiši na grškem otoku Evboja približujejo ognjeni plameni. Poletje 2021 je bilo v Grčiji najbolj vroče v zadnjih treh desetletjih. Požari so zajeli polovico Evboje, drugega največjega grškega otoka za Kreto. Na srečo ogenj ni uničil doma gospe Kritsiopi, ustavil se je nedaleč od hiše. Fotografijo je posnel Konstantinos Tsakalidis za Bloomberg News.\n\nGozdni požar na Evboji lansko poletje FOTO: Konstantinos Tsakalidis/Bloomberg\n\nNajboljši dolgoročni projekt v Evropi je ukrajinska kriza, ki jo je posnel Guillaume Herbaut za Agence VU'. Herbaut že skoraj desetletje fotografira Ukrajino. Na fotografiji, posneti decembra 2013, vidimo obglavljeni kip Lenina v Kotovsku (danes se imenuje Podilsk) v Ukrajini.\n\nNajboljšo posamezno fotografijo v Južni Ameriki, ki upodablja aretacijo moškega in njegove obupane družinske člane, je naredil Vladimir Encina. Policija je deložirala ljudi iz hiš, zgrajenih brez dovoljenj v soseski San Isidro v mestu Puerto Caldas v kolumbijski regiji Risaralda. Prebivalci naselja so bili prisilno izseljeni, saj so hiše na načrtovani trasi železnice. Po objavi te fotografije in drugih medijskih poročanjih je kolumbijska vlada obljubila, da bodo ljudje, ki so bili deložirani, prejeli odškodnino in nova stanovanja.\n\nFotograf Guillaume Herbaut spremlja krizo v Ukrajini že več kot desetletje. FOTO: Guillaume Herbaut/Agence Vu'\n\nNajboljšo južnoameriško fotografsko serijo je za Center Pulitzer posnela Irena Werning. Na eni od fotografij iz serije Obljuba vidimo 12-letno deklico Antonello iz Buenos Airesa, ki se je zaklela, da si bo pustila rasti lase, dokler se ne vrne v šolo, zaprto zaradi covida-19. Njena šola je bila, tako kot vse šole v Argentini, zaprta marca 2020 in v celoti ponovno odprta septembra 2021. Antonella je dejala, da bodo po vrnitvi vsi videli, da je druga oseba, kot je bila pred pandemijo. Na kratko se je postrigla 25. septembra 2021, teden dni po tem, ko je spet začela hoditi v šolo.",
    "Izgubila službo, prodala hišo, šla po svetu": "Diane je v Vitomarcih v Slovenskih goricah skrbela za več hišnih ljubljencev, med drugim tudi za tri morske prašičke. Na fotografiji je z Bello. / Foto: D. Skokan, osebni arhiv\n\nSvet lahko spoznavamo kot običajni turisti, lahko pa si izberemo tudi kak drugačen izziv. 62-letna Diane Skokan iz ZDA se je pridružila skupnosti na platformi Workaway, ki deluje po načelu »iščem storitev-ponujam veščine«, in to po vsem svetu. In tako je v zameno za hrano in streho nad glavo naša sogovornica že v 55-ih državah čuvala otroke in domače živali, obnavljala hiše, vrtnarila, obirala kavo, poučevala angleščino in še kaj. Seznam storitev in izkušenj, ki si jih ljudje izmenjajo, je tako rekoč neskončen.\n\nDiane kaže, od kod prihaja. Bila je že v 55-ih državah, njen cilj je sto. / Foto: Irena K. Cizerl\n\nDiane Skokan prihaja iz Georgie v ZDA. Njeno delovno mesto je odnesla epidemija covida, nje osebno pa to ni spodneslo. V začetku leta 2020 je prodala hišo, pozneje še avto in se je podala najprej v Mehiko, sledila je Kolumbija, potem pa še približno petdeset drugih držav. Njen cilj je na tak način obiskati in doživeti stotnijo držav. Na seznamu je bila tudi Slovenija. Tu in v Romuniji, kjer je pazila na šestnajst rotvajlerjev, bi se najlažje ustalila, pravi; ti kraji jo najbolj spominjajo na Wisconsin, kjer je odraščala.\n\nDiane je prekršila svoje pravilo, da krajev ne obišče večkrat. V Maribor se je iz okolice, kjer je čuvala psičko, vrnila kar trikrat. Na vodenju po Vinagovi vinski kleti jo je posebej očaral beli vinski pajek. / Foto: D.Skokan, osebni arhiv\n\nNi pa imela povsod dobrih izkušenj. Zelo jo je na primer razočaral Izrael:«Ravno ko sem kupila vozovnico za Tel Aviv, je družina, ki naj bi me gostila, nehala komunicirati z menoj, in moja pot tja se je spremenila v zelo drag dopust. Tel Aviv je namreč najdražje mesto na svetu, Izrael pa je tudi nasploh zelo drag. Ker je imela nizkocenovna letalska družba takrat neke popuste, sem za 6 evrov nato letela na Ciper in v Jordanijo, v Izraelu pa sem doživela tudi zelo arogantne ljudi. In ker se pri njih javni prevoz v soboto, na sabat, ustavi, na letališče nisem mogla drugače kot s taksijem po oderuški ceni. Obiskala sem tudi Palestino, ki pa se od Izraela razlikuje kot dan od noči – tam so bili ljudje silno prijazni. Ko pa sem iz Egipta vstopala v Izrael, so me policisti cele ure zasliševali: zakaj potujem kot ženska, ki ne zna hebrejsko, sama, brez družbe in družine; večkrat so mi preiskali prtljago, me spraševali, katere moške sem srečala in kakšna darila so mi ti dali; obtoževali so me, da sem kurirka nekoga, in mi v postni list vnesli zaznamek.«\n\nV nekaterih islamskih državah je bilo težko v času praznika ramadana, pove popotnica. Čez dan ni bilo mogoče kupiti hrane, saj so prodajalci s tržnic odšli domov, restavracije pa so bile zaprte. Za človeka, ki potuje sam, torej veliko izzivov. Kako pomembno pa se ji zdi, da srečuje ljudi, ki jim lahko zaupa, na katere se lahko zanese? » Naredim vse, da preprečim osamljenost, pravi Diane. Že prej sem potovala in se naučila, kako se izogniti depresiji in osamljenosti. Način potovanja po načelu skupnosti Workaway je dober, ker veš, kam greš, povežeš se z družino, pri kateri živiš, in z drugimi ljudmi te skupnosti, ki jih srečuješ na poti. V hostlih spim v skupnih spalnicah. Ljudem v ZDA se zdi to čudno, sprašujejo me po zdravi pameti. Pa jim razložim, da je tvoj del spalnice v hostlu svet prostor, imaš svojo omarico s ključavnico, svojo posteljo, vse, kar drugi spoštujejo kot tvoj zasebni prostor, saj se ljudje v hostlih povežejo s teboj«, razloži Diane.\n\nMedtem, ko nastaja ta članek, je Diane v San Marinu, pred tem je bila na Madžarskem, kamor je odpotovala iz Vitomarcev v Slovenskih goricah, kjer je skrbela za psa, tri mačke, želvi, nekaj zlatih ribic in tri morske prašičke, medtem ko so bili njihovi lastniki na dopustu.\n\nŽivi iz 33-litrskega nahrbtnika, zato ne kupuje spominkov. Da bi se spominjala, fotografira, fotografije pa objavlja na družbenih omrežjih in na You Tube-u, kjer ima svoj kanal z naslovom Diane's detours, v prostem prevodu Dianini obvozi ali stranpoti. Po njih se podaja v osrčja novih doživetij in kar je najpomembneje, svoje odločitve ne obžaluje.\n\nŠe več zanimivosti vam je na voljo v posnetku. Treba je le klikniti.",
    "Mednarodni gostje so korak bližje obisku Tokyo Disney Resorta": "Letovišče Tokyo Disney Resort je pred kratkim omililo zahteve glede mask, tako da je gostom omogočilo, da se fotografirajo na prostem in v zaprtih prostorih brez maske.\n\nDanes je japonska vlada objavila, da prav tako omili omejitve potovanj zaradi COVID-19 za mednarodne turiste, s čimer Američane in druge mednarodne popotnike pripelje v tokijski Disneyland in tokijski DisneySea korak bližje.\n\nPOVEZANE: Disney Park dokazuje, da lahko polovica gostov prinese več milijard, polna zmogljivost se ne bo vrnila\n\nLeta 2020 je Japonska napovedala politiko omejenega vstopa. Med obiski obiskovalcem ni treba v karanteno; Ob obisku Japonske morajo pokazati dokazilo o negativnem testu na COVID-19, pridobiti vizum in potovati s turističnim vodičem.\n\nPovezano: število primerov COVID-19 v letovišču Walt Disney World narašča\n\nZačne se na 7. september, Popolnoma cepljeni potniki za vstop v državo ne potrebujejo več negativnega testa na covid-19. Poleg tega, čeprav turisti ne potrebujejo turističnega vodnika, ki bi jih spremljal na počitnicah, morajo mednarodni potniki še vedno rezervirati odobrene potovalne pakete prek potovalne agencije, ki jo je odobrilo ministrstvo za zunanje zadeve (MOFA), in pridobiti vizum. Čeprav Japonska ni dosegla prejšnje omejitve, se je dnevna omejitev vstopa turistov dvignila.\n\nJaponska je trenutno sredi vala COVID-19 Omicron BA.5 Vodnik po Japonski. Potniki morajo pred vstopom na Japonsko preživeti zadnjih 14 dni v državi z modrega seznama. Na »modrem seznamu« so naslednje države:\n\nAfganistan, Alžirija, Argentina, Armenija, Avstralija, Avstrija, Azerbajdžan, Bahrajn, Bangladeš, Belgija, Benin, Bolivija, Bosna in Hercegovina, Brazilija, Bolgarija, Kambodža, Kamerun, Kanada, Čile, Kitajska, Kolumbija, Kostarika, Slonokoščena, Hrvaška , Češka, Danska, Džibuti, Dominikanska republika, Vzhodni Timor, Ekvador, Salvador, Estonija, Etiopija, Finska, Francija, Nemčija, Gana, Grčija, Gvatemala, Hong Kong, Madžarska, Islandija, Indonezija, Iran, Irak, Irska, Izrael, Italija, Jamajka, Jordanija, Kenija, Kirgizistan, Laos, Latvija, Litva, Luksemburg, Madagaskar, Malavi, Malezija, Mehika, Monako, Mongolija, Črna gora, Maroko, Mozambik, Mjanmar, Nizozemska, Nigerija, Nigerija Norveška, Palau, Panama , Papua Nova Gvineja, Paragvaj, Filipini, Poljska, Katar, Romunija, Rusija, Ruanda, Srbija, Singapur, Slovaška, Slovenija, Južna Afrika, Južna Koreja, Južni Sudan, Španija, Švedska, Švica, Tajska An, Tanzanija, Tajska, ZDA, Uganda, Združeni arabski emirati, Združeno kraljestvo, Zambija\n\nMed obiskom Japonske se morajo obiskovalci držati osnovnih ukrepov za preprečevanje okužb, vključno z nošenjem maske, rednim umivanjem rok in upoštevanjem lokalnih smernic za COVID-19. Kupiti morajo potovalno zavarovanje, ki krije zdravstvene stroške, povezane s koronavirusom.\n\nPOVEZANE: »Opozorilo: tvojega življenja je konec,« oboževalci opozarjajo, da je vstopanje gostov v Disneyjeve parke »neurejeno«\n\nInside the Magic bo še naprej poročal o novostih o japonskih omejitvah potovanj in smernicah za obiskovalce v Tokyo Disneylandu in Tokyo DisneySea.\n\nSte že bili v Tokyo Disney Resortu?",
    "Znani so prejemniki Ig Nobelovih nagrad 2022": "\n\nza matematiko Alessandro Pluchino, Alessio Emanuele Biondo in Andrea Rapisarda (Italija) za matematični opis, zakaj so najuspešnejši ljudje z največ sreče in ne najsposobnejši;\n\nTo je že med drugimi Veritasium razlagal.\n\nmerlin2 je 18. sep 2022 ob 08:26:14 izjavil:\n\n\"za mir\" - za uspešno cenzuriranje - za izvajanje fašizma nad uporabniki socialnih omrežij.\n\n\n\nToliko o tem.\n\nNe gre za cenzuro, ampak za odločitev obrekovalca.\"A bom obrekoval neko resnično lastnost te osebe ali si bom nekaj izmislil?\"\n\nGlugy je 18. sep 2022 ob 03:44:22 izjavil:\n\n\"za dokaz, da so pravna besedila težko razumljiva zaradi slabe ravni jezika in ne terminologije;\"\n\n\n\nResno me zanima kako se to dokaže\n\nVerjetno so stavke malo lepše oblikovali in preverili, ali so tako bolj razumljivi.",
    "Highlights From NASA’s Scrubbed Artemis Moon Rocket Launch": "Vesoljski center Kennedy, Fla. Na tisoče ljudi je prišlo od daleč, da bi napolnili plaže, ceste, terase in vodne poti. Nekateri so se čez noč utaborili v upanju, da bodo videli prvo izstrelitev Nasine velikanske rakete na novo luno, ki je ropotala nad njihovimi glavami z ropotom in plameni, ki so se dvigali iz njenih motorjev.\n\n“Odhajamo,” so sporočili Nasini transparenti, ki visijo po vesoljskem centru. Prisotna je bila celo podpredsednica Kamala Harris.\n\nToda v ponedeljek raketa ni poletela in predstavniki Nase so rekli, da je še prezgodaj ugibati, ali bi lahko izstrelili ob naslednji potencialni priložnosti ali kasneje v petek. Vodje misije se bodo sestali v torek in razpravljali o svojih naslednjih korakih.\n\nČeprav na tem poskusnem letu ne bo astronavtov, naj bi ta raketa – ki jo NASA imenuje Space Launch System – naznanila novo dobo človeškega raziskovanja, ki vključuje pošiljanje prve ženske in prve temnopolte osebe na površje Lune. ..\n\nPrva misija brez astronavtov je tedenski let okoli Lune za preizkušanje rakete in kapsule posadke Orion, kjer bodo astronavti sedeli na prihodnjih misijah. Natančneje, NASA želi zagotoviti, da lahko toplotni ščit na Orionu preživi besen vstop skozi Zemljino atmosfero pri hitrostih do 25.000 mph, vesoljsko plovilo, ki se vrača z Lune.\n\nPonedeljkova prečiščena izstrelitev je dodala še eno zamudo pri luninem programu, imenovanem Artemis, ki je že stal več kot 40 milijard dolarjev in zamuja. Program, vključno z velikansko raketo, še vedno podpira kongres in NASA.\n\nNa tisoče razočaranih ljubiteljev vesolja je v ponedeljek zapustilo oprano izstrelitev. NASA je v petek sporočila, da ne izključuje še enega poskusa. Kredit… Gerardo Mora / Getty Images\n\nTežava, ki je preprečila izstrelitev v ponedeljek, je bila cev za tekoči vodik, ki ni dovolj ohladila enega od štirih motorjev jedra rakete, kar je del priprave, potrebne pred vžigom. V nasprotnem primeru lahko nenadno krčenje zaradi temperaturnega šoka prehlajenega pogonskega goriva zlomi kovinske dele motorja.\n\nPrizadevanja za odpravljanje težav v omejenem času so se izkazala za neuspešna in okoli 8.40 zjutraj se je direktor izstrelitve Charlie Blackwell-Thompson odločil, da je čas, da ga izklopi in poskusi znova drug dan. Tudi če bi odpravili tehnične težave, bi vremenske razmere verjetno preprečile izstrelitev.\n\n“To je nova raketa,” je na popoldanski tiskovni konferenci povedal Nasin administrator Bill Nelson. “Ne bo poletel, dokler ne bo pripravljen.”\n\nČe izstrelitve ne bo mogoče izvesti med vikendom ob prazniku dela, bo treba raketo premakniti nazaj v ogromno stavbo za sestavljanje vozil – v bistvu garažo za rakete. Potovanje tja bi najverjetneje pomenilo zamudo enega meseca ali več.\n\nPredstavniki Nase so dejali, da je pomembno, da se vsake težave lotimo modro in da ne prehitevamo odločitev, ki lahko vodijo v katastrofalne napake.\n\n“Ekipi bomo najprej dali odmor, nato pa se bomo jutri vrnili znova in ponovno ovrednotili, kar smo se danes naučili, nato pa razvili vrsto možnosti,” je povedal vodja misije Artemis Mike Sarafin. “Prezgodaj je reči, kakšne so alternative.”\n\nČe bi ga odpravili, bi polet zasenčil močno poletje za Naso, ki je v začetku julija razvnela domišljijo po vsem svetu z objavo prvih pogledov na vesolje, ki jih je posnel mogočni vesoljski teleskop James Webb.\n\nPodpredsednica Kamala Harris podpiše kos opreme med obiskom vesoljskega centra Kennedy. Kredit… Alex G. Bazen Foto Perez\n\nNamesto tega so bili Nasini inženirji, VIP občinstvo in širša javnost razočarani, vendar so mnogi sočustvovali.\n\nVključevala je tudi gospo Harris, ki naj bi imela govor po izstrelitvi Artemide I. Namesto tega je v ponedeljek govorila z novinarji, potem ko je NASA počistila let.\n\n“Inovativnost zahteva trenutek, kot je ta, ko preizkusiš nekaj, kar še ni bilo narejeno, in se nato ponovno združiš,” je dejala. “In ugotovite, kaj bo naslednji korak, da pridemo do končnega cilja, ki je, da gremo na Luno za nas in pokažemo, kako lahko ljudje živijo in delajo na Luni.”\n\n25-letna Camille Calibio, ki je na fakulteti diplomirala iz vesoljskega inženiringa, se je zbudila okoli 2. ure zjutraj, da bi se vkrcala na čoln in dobila odličen pogled na lansirno ploščad. Povedala je, da pričakuje tudi izstrelitev v prihodnjih dneh. “Tukaj je veliko ljudi in navdušenje je bilo noro in vsekakor žalostno,” je rekla, “in upam, da bom morala ostati.”\n\nKendall Van Dyke46-letni višji programski vodja pri Microsoftu, ki živi v Orlandu, in njegovi družinski člani so spremljali izstrelitev z NASA Causewaya. Razočaran je vztrajal, da so izstreljene izstrelitve standardno tveganje pri vesoljskih poletih.\n\n“Ne gre za privabljanje ljudi. Gre za varno dostavo več milijard dolarjev vredne strojne opreme v vesolje,” je dejal gospod Van Dyck. “Včasih deluje, včasih pa ne, ampak to je v redu. Imeli smo odlično izkušnjo in imeli priložnost preživeti nekaj časa skupaj.”\n\nŠest od njihovih sedmih bratov in sester je potovalo po vsej regiji, da bi skupaj spremljali izstrelitev in se spomnili svojega očeta, ki je umrl novembra, in programa Apollo za namestitev AV opreme za spremljanje astronavtov na lansirni ploščadi. Veliko njegovih bratov in sester zdaj dela tudi v vesoljski industriji.\n\n“Mislili smo, da bi bil to odličen način za praznovanje njegove smrti in dosežkov družine,” je dejal gospod Van Dyck.\n\nOdštevalna ura se je ustavila pri T-minus 40 minutah. Kredit… Joe Redl / Getty Images\n\nMed prvimi poskusi zagona ni neobičajno naleteti na tehnične težave. Leta 1981 je bilo prvo vesoljsko plovilo Columbia na lansirni ploščadi z dvema astronavtoma, ki sta bila povezana za prvo izstrelitev v orbito, vendar je odštevanje ustavilo računalniški zaplet. Kolumbija je uspešno izstrelila v drugem poskusu dva dni pozneje.\n\nV soboto se je začelo odštevanje za raketo Space Launch System. Kljub številnim udarom strele na izstrelišču v soboto popoldne se je odštevanje čez vikend večinoma nadaljevalo nemoteno. Nato je v ponedeljek zjutraj prišlo do 45-minutne zamude, preden sta tekoči kisik in tekoči vodik priletela v rezervoarje za gorivo rakete zaradi nevarnosti bližnje nevihte.\n\nDruga težava se je pojavila, ko je bilo odkrito puščanje v cevi za vodikovo gorivo, pritrjeni na dno rakete. Šlo je za ponovitev težave, ki se je pojavila med odštevanjem časa v aprilu.\n\nInženirji so to težavo odpravili in posoda za vodik se je znova začela polniti.\n\nTežava z motorjem, ki se je pojavila pozneje med odštevanjem, je prav tako vključevala vodik, vendar v drugem delu rakete. V zadnjem delu odštevanja izstrelitve nekaj tekočega vodika in tekočega kisika teče okoli štirih motorjev, da se ohladita v pripravi na vžig.\n\nGledalec je dan pred predstavitvijo zaspal. Kredit… Brian Anderson / The Associated Press\n\nTrije od štirih motorjev so bili v redu, pri četrtem pa se je zdelo, da se en vodikov vod ni pravilno odprl in en motor ni bil tako hladen kot drugi.\n\nTo je bil prvi preizkus ohlajanja motorja, ki se običajno zgodi 4 minute 40 sekund pred zagonom. Generalne vaje postopkov odštevanja v začetku tega leta so bile zasnovane za zajemanje takšnih težav, vendar niso imele tehničnih težav. Posledično ohlajanje motorja ni bilo testirano. Toda vodje misije so verjeli, da je raketa presegla kritične testne cilje, in so nadaljevali s pripravami na izstrelitev.\n\nZa ponedeljkovo odštevanje je bil prejšnji točki dodan preskus ohlajanja, ki omogoča odpravljanje težav v primeru, da se pojavi težava. Vodje misije so prepoznali tveganje.\n\n“To je nekaj, kar bomo prvič pokazali od začetka do konca na dan izstrelitve,” je prejšnji teden dejal g. Sarafin, potem ko se je ekipa misije odločila, da nadaljuje z izstrelitvijo. “In če tega ne bomo uspešno dokazali, tega dne ne bomo lansirali.”\n\nIzkazalo se je, da je imel gospod Sarafin prav.\n\nKenneth Chang je poročal iz vesoljskega centra Kennedy, Christine Chung pa iz New Yorka. Zolan Kanno-Youngs je prispeval poročanje iz Washingtona."
}