{
    "Nemčija bo dobila plin iz Združenih arabskih emiratov": "Nemčija bo dobila utekočinjeni zemeljski plin iz Združenih arabskih emiratov, s katerim naj bi nadomestila izpadle dobave ruskega plina. Državi sta med obiskom nemškega kanclerja Olafa Scholza v Abu Dabiju sklenili dogovor o energetski varnosti, prva dobava plina pa naj bi v Nemčijo prispela decembra.\n\nKot poroča nemška tiskovna agencija dpa, je energetski koncern RWE danes podpisal sporazum o dobavi 137 tisoč kubičnih metrov utekočinjenega plina, podpisan pa je bil tudi memorandum o nadaljnjih dobavah v letu 2023.\n\nSporazum krepi partnerstvo med državama\n\nMinister za industrijo Združenih arabskih emiratov Sultan Ahmed al Džaber je po poročanju francoske tiskovne agencije AFP dejal, da sporazum \"krepi hitro razvijajoče se energetsko partnerstvo\" med njegovo državo in Nemčijo. Dogovor je pozdravil tudi Scholz, ki se je v Abu Dabiju sestal z najvišjimi predstavniki emiratov.\n\nDržavno podjetje Združenih arabskih emiratov Adnoc, ki je ta mesec že dobavilo prvo neposredno pošiljko dizelskega goriva v Nemčijo, pa naj bi v letu 2023 Nemčiji dobavilo do 250 tisoč ton dizla na mesec.\n\nNemški kancler je na turneji po državah Perzijskega zaliva, med katero skuša državi zagotoviti dobave energentov, s katerimi bi nadomestili izpad ruskega plina zaradi vojne v Ukrajini. V soboto je bil na obisku v Savdski Arabiji, danes bo odpotoval še v Katar.",
    "STA: Scholz po potovanju po zalivskih državah pozitiven na novi koronavirus": "Berlin, 26. septembra - Vodja nemške vlade Olaf Scholz je bil danes, po vrnitvi z obiska v zalivskih državah na testu pozitiven na novi koronavirus. Imel je blage simptome prehlada in se je takoj izoliral v svojem stanovanju v uradu kanclerja, je navedbe tiskovnega predstavnika vlade povzela nemška tiskovna agencija dpa.",
    "Vsak dan prvi": "Namizna aplikacija Internet Explorer odhaja v pokoj\n\nZagotovite si nemoten vstop v svet aktualnih novic in jo nadomestite z najnovejšo verzijo Chromea, Firefoxa, Safarija ali Microsoft Edgea.",
    "STA: Izidi prijateljskih nogometnih tekem (2)": "* Izidi: - četrtek, 22. september: Avstralija - Nova Zelandija 1:0 (1:0) Kambodža - Bangladeš 0:1 (0:1) Tunizija - Komori 1:0 (0:0) Islandija - Venezuela 1:0 (0:0) Surinam - Nikaragva 2:1 (1:0) - petek, 23. september: Kamerun - Uzbekistan 0:2 (0:1) Etiopija - Sudan 1:1 (1:0) Južna Koreja - Kostarika 2:2 (1:1) Japonska - ZDA 2:0 (1:0) Irak - Oman 3:4 (0:0, 1:2) - 11 m Bahrajn - Zelenortski otoki 1:2 (1:1) Burkina Faso - DR Kongo 1:0 (0:0) Urugvaj - Iran 0:1 (0:0) Paragvaj - Združeni arabski Emirati 1:0 (0:0) Ekvatorialna Gvineja - Ruanda 0:0 Kanada - Katar 2:0 (2:0) Savdska Arabija - Ekvador 0:0 Egipt - Niger 3:0 (1:0) Jordanija - Sirija 2:0 (2:0) Brazilija - Gana 3:0 (3:0) Alžirija - Gvineja 1:0 (0:0) Mali - Zambija 1:0 (1:0) Maroko - Čile 2:0 (0:0) - sobota, 24. September: Argentina - Honduras 3:0 (2:0) Laos - Maldivi 1:3 (1:1) Hongkong - Mjanmar 0:0 Kirgizistan - Rusija 1:2 (1:1) Singapur - Indija 1:1 (1:1) Indonezija - Curacao 3:2 (2:2) Južna Afrika - Sierra Leone 4:0 (1:0) Slonokoščena obala - Togo 2:1 (0:0) Bolivija - Senegal 0:2 (0:2) Tanzanija - Uganda 1:0 (1:0) - nedelja, 25. september: 01.30 Kolumbija - Gvatemala 03.00 Peru - Mehika 04.00 Nova Zelandija - Avstralija 14.00 Niger - Liberija",
    "Raziskava: Vzhodno Sredozemlje in Bližnji vzhod se segrevata dvakrat hitreje od svetovnega povprečja": "znanost 18.9.2022 8:01\n\nNikozija, 18. septembra - Podnebne spremembe bi lahko imele uničujoče posledice za milijone ljudi v vzhodnem Sredozemlju in na Bližnjem vzhodu, kjer temperature naraščajo dvakrat hitreje od svetovnega povprečja. Na tem območju bi se lahko temperature do konca stoletja dvignile tudi za pet stopinj Celzija, kaže poročilo Ciprskega inštituta in Inštituta Maxa Plancka.\n\nŠtudija je na podlagi podatkov za obdobje od 1981 do 2019 ugotovila, da se je na območju vzhodnega Sredozemlja in Bližnjega vzhoda temperatura v povprečju zvišala za 0,45 stopinje Celzija na desetletje, medtem ko se je na globalni ravni v povprečju dvignila za 0,27 stopinje na desetletje, raziskavo povzema francoska tiskovna agencija AFP.\n\nRaziskava zajema območje od Grčije in Egipta do Libanona, Sirije in Iraka ter zalivskih držav Bahrajn, Kuvajt in Združeni arabski emirati ter Iran.\n\nKot opozarjajo znanstveniki, se bo regija brez takojšnjih sprememb politik do konca stoletja predvidoma segrela za pet stopinj Celzija, kar lahko v nekaterih državah preseže \"kritične meje za človeško prilagodljivost\".\n\nVeč kot 400 milijonov ljudi bi se v tem primeru soočalo z ekstremnimi vročinskimi valovi, dolgotrajnimi sušami in dvigom morske gladine, opozarjajo znanstveniki v poročilu, objavljenem pred podnebnim vrhom Združenih narodov (ZN) COP27, ki bo potekal konec leta v Egiptu.\n\nPrebivalci Bližnjega vzhoda in vzhodnega Sredozemlja se bodo tako soočili z hudimi zdravstvenimi izzivi in tveganji za preživetje, zlasti bodo prizadeti starejši, otroci in nosečnice, je zapisal raziskovalec Jos Lelieveld.\n\nBližnji vzhod bi po ugotovitvah raziskovalcev lahko postal tudi eden večjih onesnaževalcev okolja. Z nafto bogate države Bližnjega vzhoda bodo po trenutnih napovedih namreč postale ene največjih proizvajalcev izpustov toplogrednih plinov, s čimer bi v roku nekaj let prehitele EU.\n\nKer številne posledice podnebnih sprememb presegajo državne meje, je za obvladovanje pričakovanih negativnih posledic nujno okrepljeno sodelovanje med državami, opozarja Lelieveld.\n\nVodilni avtor raziskave George Zittis pa je poudaril, da se bodo brez sprememb politik povečala sušna območja, naraščajoče morje pa bo \"predstavljajo resne izzive za obalno infrastrukturo in kmetijstvo\", kar bo prizadelo zlasti gosto poseljeno delto reke Nil v Egiptu.\n\nRaziskovalci v poročilu opozarjajo, da bodo vroče in sušne podnebne razmere kritično vplivale na skoraj vsa področja življenja, kar bi lahko prispevalo k povečanju umrljivosti in povečanju \"neenakosti med bogatejšim in revnejšim prebivalstvom\" v regiji, še poroča AFP.",
    "Katarina Srebotnik pustila neizbrisen pečat, vrhunec pa zmaga nad Sereno Williams": "Katarina Srebotnik je pomahala v slovo na osrednjem igrišču v Portorožu. V prvi izvedbi turnirja WTA leta 2005 je izgubila napet finale proti Klari Koukalovi, dve leti zatem pa je bila boljša še Francozinja Tatiana Golovin. Na obeh finalnih obračunih je bil stadion poln, vzdušje pa imenitno. Foto: Sportida\n\nV Portorožu je po letu dni stopila pred predstavnike slovenskih medijev in pojasnila razloge, ki so jo v nekaj zadnjih zahtevnih letih pripeljali do slovesa od tenisa. Na novinarski konferenci so jo poleg družine spremljali tudi njena nekdanja trenerka Biljana Veselinović iz Srbije in legenda slovenskega tenisa Mima Jaušovec, ki je spremljala Srebotnikovo skozi večji del kariere.\n\nOb slovesu ni mogla skriti solz\n\nPoklicno kariero je Velenjčanka začela leta 1999 in posledično igrala v štirih različnih desetletjih, v katerih se je nabralo ogromno spominov. Vsako slovo je zahtevno, na koncu pa tudi zgovorna zdaj že nekdanja slovenska teniška zvezdnica ni mogla zadržati solz.\n\n\"Dolgo sem se izogibala slovesu, a sem se zavedala, da je to neizogibno pri vsakem športniku. Imela sem ogromno lepih in tudi težkih trenutkov. Za današnji dan bi rekla, da je eden težjih. Upam, da se ne bom zlomila med slovesnostjo,\" je dejala 41-letna Velenjčanka in povsem ob koncu konference potočila solzo ali dve in se nato podala na slovesni zaključek na osrednjem igrišču v Portorožu.\n\nNa novinarski konferenci je bila v družbi staršev. Foto: Sportida\n\nCovid-19 ji je prekrižal načrte\n\nZadnjih nekaj dni je bilo v pričakovanju dokončnega slovesa stresnih, je priznala. Tudi zadnjih nekaj let je bilo vse prej kot enostavnih. \"Moj zadnji uradni dvoboj je bil končan pred dvema letoma na Roland Garrosu. Takrat je bila prelomnica, pri sebi sem namreč vedela, da če tam ne naredim večjega izida, da se trenutek slovesa bliža. Mogoče je bilo zaradi tega več pritiska,\" je dejala 16-kratna finalistka grand slamov med dvojicami.\n\nPotrebovala bi nekaj dobrih izidov na manjših turnirjih, da bi se stvari obrnile. Tega se je nadejala, nato pa ji je pred odhodom v Avstralijo načrte prekrižal covid-19, po katerem njeno telo \"ni bilo več takšno kot prej\".\n\n\"Od tistega trenutka je šlo vse navzdol. Do zadnjega sem upala na vrnitev, a mi ni uspelo. Globoko v sebi sem vedela, da je to to. Vseeno sem si vzela dovolj časa za premislek, da se sprijaznim s to odločitvijo. Da ne bi bilo obžalovanj,\" je dejala zmagovalka kar 1131 dvobojev v karieri, od tega 377 med posameznicami.\n\nNepozabna zmaga nad Sereno Williams na Roland Garrosu\n\nEnega od teh je dobila na Roland Garrosu leta 2008 proti Američanki Sereni Williams (6:4 in 6:4), kar označuje za vrhunec kariere v posamični konkurenci. Tja spada tudi dvakratna uvrstitev na 20. mesto lestvice WTA v letih 2006 in 2008.\n\n\"Tisto je bil vrhunec moje kariere med posameznicami. Takrat sem bila drugič 20. na svetu. Premagati Sereno na njenem vrhuncu, v najboljših letih, in to še na grand slamu, je temu dalo še dodatno vrednost. Škoda, da so se potem tistega leta začele poškodbe, ko deset mesecev loparja praktično nisem držala v roki. Nato sem se skušala vrniti, a nikakor ni šlo. Potem sem se odločila, da je čas za dvojice in nad tem se ne pritožujem. Dvojicam sem dala prednost in uspela priti do številke ena,\" je še drugi vrhunec kariere ocenila Srebotnikova.\n\nNa začetku kariere je blestela med posameznicami, nato pa je bila ena izmed najboljših igralk na svetu med dvojicami. Foto: Sportida\n\nMima Jaušovec: Biti številka ena na svetu med dvojicami je nekaj res izjemnega\n\nO zdaj uradno upokojeni igralki je nekaj besed spregovorila tudi ambasadorka tokratnega turnirja v Portorožu Mima Jaušovec.\n\nZmagovalka Roland Garrosa leta 1977 je bila velik del kariere ob Srebotnikovi in dihala z njo kot trenerka, kapetanka ter navijačica. \"Biti številka ena na svetu med dvojicami je nekaj res izjemnega. V čast mi je bilo, da sem se lahko del svojega življenja veselila s Katarininimi uspehi,\" je dejala 66-letna Mariborčanka.\n\nSrebotnikova za mlade punce, ki trenirajo in si utirajo pot v tenisu, nima drugega nasveta, kot da igrajo tenis zato, ker je to igra, in ga imajo rade. \"V ta šport sem se zaljubila pri sedmih letih. Ta isti odnos sem ohranjala do 41. leta. Ti občutki se niso spremenili. Jasno, bili so težki trenutki, vzponi in padci, kdaj ti ni za iti na trening, a stisneš zobe, ker veš, zakaj to delaš,\" je dodala finalistka desetih turnirjev med posameznicami na turneji WTA.\n\nTelo ji ni dopuščalo zadnjega dvoboja v karieri\n\nKaj bo počela po koncu kariere? Na to vprašanje še nima odgovora. \"Čisto iskreno, me to sprašujejo, odkar ne igram več. Živela sem v trenutku, na ta način sem se tudi zadnji dve leti ukvarjala z vprašanjem, kaj naj naredim, ali naj zaključim, nastopam polovično pripravljena. Ukvarjala sem se zgolj s tem. Pustite mi, da preživim današnji dan, pozneje pa me lahko vprašate o prihodnosti. V tem trenutku izdelane ideje nimam. Zagotovo pa ne bom izginila s planeta,\" je pomenljivo dejala zmagovalka šestih turnirjev za grand slam v karieri, od tega petih v mešanih ter enega v ženskih dvojicah.\n\nŽelja po igranju zadnjega turnirja je obstajala, a ne za vsako ceno, je še za konec dodala zmagovalka 39 turnirjev med dvojicami. \"To sem si želela, ampak telo mi ni dopuščalo. Da bi tu nastopila nepripravljena ali organizatorje prosila za posebno povabilo, pa se mi ne zdi pošteno do drugih, ki redno igrajo, sama pa zgolj končujem kariero. Če vem, da nisem 100-odstotno pripravljena, mi ni treba, da grem na igrišče in izgubim v prvem krogu, ker realno gledano turnirja zmagati ne bi mogla. Igrala bi še deset let, če bi lahko, ampak ne gre, vse ima svoj rok trajanja.\"\n\nKatarina Srebotnik: Tenis je bila moja ljubezen od sedmega leta naprej\n\nKATARINA SREBOTNIK\n\nDatum rojstva: 12. marec 1981\n\nVišina: 180 cm\n\nTeža: 65 kg\n\nKraj bivanja: Dubaj (Združeni arabski emirati)\n\nZačetek poklicne kariere: 1999\n\nZaslužek: 8.183.702 ameriških dolarjev\n\nUpokojitev: 18. september 2022\n\nNajvečji uspehi:\n\n- grand slami (6):\n\n- mešane dvojice (5):\n\nOP Avstralije (Daniel Nestor 2011)\n\nRoland Garros (Nenad Zimonjić 2010, Nenad Zimonjić 2006,\n\nPiet Norval 1999)\n\nOP ZDA (Bob Bryan 2003)\n\n- ženske dvojice (1):\n\nWimbledon (Kveta Peschke 2011)\n\n- finali grand slamov (11):\n\n- mešane dvojice (6):\n\nOP Francije (Nenad Zimonjić 2011, Nenad Zimonjić 2008, Nenad Zimonjić 2007)\n\nWimbledon (Mike Bryan 2008)\n\nOP ZDA (Nenad Zimonjić 2005, Bob Bryan 2002)\n\n- ženske dvojice (4):\n\nOP Francije (Kveta Peschke 2010, Ai Sugiyama 2007)\n\nWimbledon (Ai Sugiyama 2007)\n\nOP ZDA (Dinara Safina 2006)\n\n- turnirske zmage, posameznice WTA (4):\n\nStockholm (2005)\n\nAuckland (2005)\n\nAcapulco (2002)\n\nEstoril (1999)\n\n- turnirske zmage, dvojice WTA (39):\n\nNürnberg (2018)\n\nCharleston (2018, 2008)\n\nDoha (2017, 2011)\n\nEastbourne (2015, 2013, 2011)\n\nRim (2014)\n\nToronto (2013, 2007)\n\nMiami (2013, 2008)\n\nSydney (2013, 2012)\n\nPeking (2011)\n\nCarlsbad (2011)\n\nWimbledon (2011)\n\nAuckland (2011, 2005)\n\nNew Haven (2010)\n\nIndian Wells (2010)\n\nLinz (2009, 2008)\n\nMoskva (2008)\n\nAmelia Island (2007, 2006)\n\nBrisbane (2007)\n\nAntwerpen (2006, 1999)\n\nHasselt (2005)\n\nStockholm (2005)\n\nBudimpešta (2005)\n\nTokio (2004)\n\nBogota (2003)\n\nHawaii (2001)\n\nEstoril (2000)\n\nPalermo (1999)\n\nMakarska (1998)\n\nPreostali dosežki:\n\n- številka ena med dvojicami (4. julija 2011)\n\n- leta 2011 največ turnirskih zmag v dvojicah med vsemi igralkami\n\n- številka 20. med posameznicami (2006, 2008)\n\n- finale zaključnega turnirja dvojic (Istanbul 2011, Doha 2010,\n\nMadrid 2007)\n\n- 754 zmag med dvojicami\n\n- 377 zmag med posameznicami\n\n- 27 zmag proti igralkam v top 10\n\n- nastopi na OI (Sydney 2000, Atene 2004, London 2012)\n\n- igranje v pokalu Fed (Slovenija 1997, 1999-2001, 2003-2005,\n\n2010-12)\n\n- zmage-porazi v pokalu Fed (33-20).\n\n- ITF turneja, 6. turnirskih zmag med posameznicami\n\n- ITF turneja, 19. turnirskih zmag med dvojicami",
    "Ljudje bežijo v višjeležeče kraje, v enem dnevu 119 mrtvih": "Poplave v Pakistanu so letos opustošile skoraj 220.000 domov. Foto: AP\n\nNacionalna agencija za obvladovanje nesreč (NDMA) je sporočila, da so poplave prizadele 33 milijonov ljudi. Oblasti na jugu države v provinci Sind pa se ob tem pripravljajo na nove poplave. Že v petek so bile na območju razglašene izredne razmere.\n\nZa zdaj so sicer na pomoč priskočili ZDA, Združeno kraljestvo in Združeni arabski emirati, \"a potrebujejo še več pomoči\", so sporočile lokalne oblasti v Pakistanu.\n\nNDMA je sporočil, da je od sredine junija umrlo že 1033 ljudi, od tega 348 otrok. Samo v zadnjih 24 urah naj bi umrlo 119 ljudi. Poplave so letos opustošile skoraj 220.000 domov, dva milijona hektarjev kmetijskih površin, 3451 kilometrov cest in 149 mostov, še navaja agencija.\n\nTaljenje ledenikov in rekordno deževje\n\nReko Ind namreč napaja na desetine gorskih pritokov na severu države, ki so zaradi rekordnega deževja in taljenja ledenikov prestopili bregove. Pristojni zato opozarjajo na morebitne nove poplave v prihodnjih dneh v provinci Sind, ki bodo še dodatno prizadele na milijone ljudi.\n\nOblasti za uničenje krivijo podnebne spremembe, ki jih po njihovem povzročajo slabe prakse v drugih državah po svetu, a so za razdejanje krive tudi lokalne oblasti.\n\nZa vse niso krive le podnebne spremembe\n\nMed glavnimi krivci v državi AFP navaja korupcijo, slabo načrtovanje in kršenje krajevnih predpisov, zaradi katerih so v Pakistanu lahko zgradili več tisoč stavb na območjih, ki jim grozijo poplave.\n\nPredstavnik pakistanskega notranjega ministrstva Salman Sufi je medtem v pogovoru za britanski BBC poudaril, da država obupno potrebuje mednarodno pomoč, saj se že nekaj časa spoprijema z gospodarskimi težavami.",
    "Brazilcem bronasta, Slovencem \"lesena\" medalja": "Slovenska moška odbojkarska reprezentanca je na svetovnem prvenstvu osvojila četrto mesto. Potem ko se je po domačem delu prvenstva uvrstila v polfinale, je v Katovicah izgubila oba dvoboja, po Italijanih v polfinalu jih je v malem finalu premagala še Brazilija. Brazilci so bili boljši s 3:1 (18, 18, -22, 18).\n\nBrazilija : Slovenija 3:1 (18, 18, -22, 18). Arena Spodek, gledalcev 9.000, sodnika: Alrousi (Združeni arabski emirati), Cespedes (Dominikanska republika). Brazilija: Bruno 4, Adriano 7, Wallace 22, Leal 19, Rodrigo, Fernando, Maique, Lucas 12, Thales, Lucarelli, Leandro, Roque, Flavio 7, Darlan.\n\nSlovenija: T. Štern 17, Pajenk 7, Kozamernik 4, Gasparini, Vinčić 3, Štalekar, Koncilja, Klobučar, Kovačič, Štern, Ropret, Urnaut 7, Čebulj 14, Možič 2.\n\nSlovenskim odbojkarjem ni uspel veliki met, da bi si po treh srebrnih kolajnah na evropskih prvenstvih okitili tudi s kolajno na svetovnem prvenstvu. Izbranci Gheorgheja Cretuja so se sicer srčno borili, a v odločilnih trenutkih niso našli orožja za brazilske začetne udarce, ki so bili razlog, da se Južnoameričani veselijo svojega sedmega odličja na svetovnih prvenstvih, prvega bronastega.\n\nZa razliko od tekme z Italijani so tokrat Cretujevi varovanci z izjemo tretjega nize dobro začeli, toda le majhen padec zbranosti so izkušeni tekmeci znali izkoristiti, si priboriti prednost in jo držati do konca.\n\nSlovenci so zaostajali z 0:2 v nizih in 8:14 v tretjem, toda niso se predali in tekmeca z osvojenim nizom in tudi vodstvom 4:0 v četrtem nizu prestrašili, a kakovost je bila vendarle na strani Brazilcev, ki so zasluženo zmagali.\n\nFoto: Reuters\n\nZa razliko od polfinalne tekme proti Italiji so tokrat Slovenci tekmo začeli bolj zbrano. Sprejem je bil boljši kot dan prej, tako da je imel organizator igre Dejan Vinčić lažje delo podajati napadalcem. Tudi servisi so bili boljši, predvsem velja to za Tončka Šterna, slovenski korektor je po izidu 8:8 s štirimi zaporednimi \"bombami\" poskrbel za vodstvo 12:8.\n\nA na drugi strani je odločilno odgovoril Lucas. Po vodstvu Slovenije s 15:14 je z asom izenačil, nato pa še trikrat spravil slovenski sprejem v težave za vodstvo 18:15. Ko ga je na servisni črti posnemal še Bruno, je slovenska igra razpadla, Brazilija je pobegnila, niz pa dobila s 25:18.\n\nSlovenci so se tudi na začetku drugega niza dobro držali, a le do izida 10:10 oziroma 10:11. Po tem izidu je Klemen Čebulj storil napako, njegovi soigralci so dodali še eno, tako da so tekmeci prišli do treh točk razlike, nekaj trenutkov pozneje tudi do štirih. Ko pa je pred vstopom v končnico blok dobil še Tine Urnaut, je bilo jasno, da se ne morejo rešiti, vsaj v tem nizu ne.\n\nFoto: Reuters\n\nTudi na začetku tretjega je kazalo, da je odpora konec. Cretu je še poskušal z menjavo podajalca, a to takoj ni obrodilo sadov. Njegovi izbranci so hitro zaostali za šest točk, toda nato začeli igrati bolje. Alenu Pajenku in Ropretu je uspel pritisk s servisi, ki so ga slovenski navijači pred tem pogrešali, prišlo je do preobrata. Na 15. točki sta bili ekipi skupaj, pred končnico pa so evropski podprvaki prešli v vodstvo, z asom Tončka Šterna povedli z 22:20, Klemen Čebulj in Urnaut pa sta z zanesljivimi napadi ekipi podaljšala upanje.\n\nTo je postalo še večje, ko so v četrtem nizu povedli s 4:0, toda po odmoru brazilskega selektorja je bil odgovor tekmecev hiter in učinkovit, vrnili so s štirimi zaporednimi točkami. Do izida 12:11 se je nato odvijal zagrizen boj, nato pa je bila ena serija odličnih servisov dovolj, da so si Brazilci zagotovili odločilno prednost, zanjo je poskrbel Wallace. Po zaostanku 11:16 Slovenci zmage tekmecev niso več ogrozili.",
    "STA: Zunanja ministrica v New Yorku gostila srečanje Zelene skupine": "New York, 23. septembra - Zunanja ministrica Tanja Fajon je ob robu Generalne skupščine ZN v New Yorku sodelovala na več ministrskih dogodkih in dvostranskih srečanjih ter podpisala sporazum o gospodarskem sodelovanju s Kirgizistanom. Na sedežu slovenske misije pri ZN je gostila delovno srečanje Zelene skupine.",
    "Zalivske arabske države s skupnim zahtevkom, naj Netflix odstrani \"žaljive\" vsebine": "Članice Sveta za sodelovanje v Zalivu (GCC), ki vključuje Savdsko Arabijo, Združene arabske emirate, Bahrajn, Kuvajt, Katar in Oman, so Netflixu izročile skupno izjavo, rekoč, da so nedoločene vsebine \"v nasprotju z islamskimi in družbenimi vrednotami in načeli\".\n\nFoto: EPA\n\nDržavi Savdska Arabija in Združeni arabski emirati sta objavili izjavo prek svojih vlad, poroča ameriška tiskovna agencija AP. Izjava ne pojasnjuje, za katere vsebine natanko gre, je pa savdska državna televizija ob izjavi predvajala še videointervjuja, ki ga je opravila z žensko, opisano kot \"vedenjsko svetovalko\", ki je Netflix opisala kot \"uradnega sponzorja homoseksualnosti\".\n\nPrepoved Disneyjevega animiranega filma Lightyear\n\nObenem so predvajali posnetke risanke Jurassic World: Camp Cretaceous, v kateri sta se poljubljali dve ženski, čeprav je bil posnetek zamegljen. Savdska državna televizija je prav tako predvajala odsek in ob tem namignila, da bi Netflix lahko prepovedali v kraljestvu, ker ta program dosega otroke. Netflix s sedežem v Los Gatosu v Kaliforniji se po poročanju AP-ja v torek ni odzval na prošnjo po komentarju.\n\nDržave v muslimanskem svetu so junija prepovedale javno predvajanje najnovejšega Disneyjevega animiranega filma Lightyear zaradi prizora, ki prikazuje poljubljanje dveh lezbičnih likov. Po tem je pretočna storitev podjetja Disney+ dejala, da bi morala biti \"razpoložljiva vsebina usklajena z lokalnimi regulativnimi zahtevami\" v arabskih državah Zaliva.\n\nMnogi muslimani menijo, da so geji in lezbijke grešniki. V nekaterih delih arabskega sveta so pripadnike skupnosti LGBTQ aretirali in obsodili na zapor. Nekatere države celo ohranjajo smrtno kazen.\n\nDo te poteze prihaja v času, ko regionalne pretočne storitve poskušajo prevzeti Netflixove prihodke, vključno s storitvijo Shahid, ki jo upravlja skupina MBC v savdski lasti, piše AP. Savdska vlada naj bi imela nadzorni delež v skupini MBC po seriji aretacij leta 2017, ki jih je odredil prestolonaslednik Mohamed bin Salman zaradi obtožb o korupciji, ki mu je omogočila centralizacijo oblasti v kraljestvu.\n\nNetflix ima sicer omejene vsebine v Savdski Arabiji. Leta 2019 so aktivisti obsodili storitev pretakanja, ker je umaknila epizodo Patriot Act komika Hasana Minhaja, ki je kritizirala princa Mohameda zaradi umora novinarja Washington Posta Džamala Hašokdžija in obsodila politiko savdskega prestolonaslednika.\n\nNetflix je takrat dejal, da je bila epizoda odstranjena na območju Savdske Arabije zaradi pravne zahteve, in ne zaradi njene vsebine.",
    "Večina podjetij išče nove trge": "Jesenska napoved gospodarskih gibanj, ki jo je pripravil urad za makroekonomske analize in razvoj, sicer nekoliko zvišuje napoved gospodarske rasti za letos, leta 2023 pa se bo po mnenju analitikov – Umarja in tudi GZS – rast glede na spomladanske napovedi močno upočasnila.\n\nMedtem ko je bila v prvem polletju letos veter v jadra predvsem vroča zasebna potrošnja, naj bi, tako Umar, v drugi polovici leta sledil preobrat zlasti zaradi umirjanja v izvoznem delu gospodarstva. Tak neugodni trend naj bi se nadaljeval tudi leta 2023. Zaradi velike negotovosti v mednarodnem okolju razmere kličejo po odločni institucionalni podpori in pomoči izvoznikom. S tem mislimo na informacije o tujih trgih, izvozno svetovanje, prenos znanja in veščin in podobno. Po pomoč se podjetja lahko obrnejo na zbornice, država pa podjetjem olajšuje vstop na tuje trge s storitvami, ki jih je zaupala Javni agenciji Spirit.\n\nTa jim, na primer, svetuje, kako poslovati na tujih trgih, kako izbrati pravi trg, kje dobiti izvozni nasvet, kako predstaviti izdelke in storitve v tujini, kako priti do tujih poslovnih partnerjev in kje pridobiti denar, da bodo njihove izvozne aktivnosti uspešnejše. Ažurne informacije o poslovanju, gospodarstvu, izvoznih poslovnih priložnostih in perspektivah na 52 tujih trgih in v devetih panogah najdejo na osrednjem slovenskem portalu za slovenske izvoznike Izvozno Okno, podjetja se lahko tudi prijavijo v e-info.\n\nV prednosti so podjetja s fleksibilnejšo, bolj ustvarjalno miselnostjo.\n\nMnožica malih izvoznikov\n\nNekaj podatkov s portala: Lani je vrednost slovenskega izvoza znašala 47,7 milijarde evrov, ustvarilo ga je 26.448 slovenskih podjetij, od tega je bila velika večina mikro (72,22 odstotka) in malih (12,34 odstotka) podjetij. Skoraj tri četrtine vsega izvoza je romalo v države EU in Švico. Naš prvi trg je Nemčija, sledijo Švica, Italija, Hrvaška in Avstrija. Struktura izvoza je v 83 odstotkih v korist blaga (večji del iz farmacije, nato avtomobilske in elektroindustrije), 13 odstotkov predstavljajo storitve.\n\nBolj oddaljeni trgi pogosto predstavljajo višja tveganja, a lahko prinašajo tudi večje poslovne priložnosti, pravijo v Spiritu. Po njihovem mnenju se morajo podjetja za vstop na tuje trge dobro pripraviti. Portal svetuje podjetjem, ki so zaradi rusko-ukrajinske vojne izgubila poslovne partnerje v Ukrajini, Rusiji ali Belorusiji, ali so se poslovna tveganja povečala čez sprejemljive meje, naj posle iščejo na nadomestnih trgih. Te deli v več skupin. Tradicionalni trgi, na katere je vstop razmeroma preprost, izvozne poti pa razmeroma ugodne, so: Nemčija, Italija, Francija, Avstrija, Švica, Hrvaška, BiH in ZDA. Dobre priložnosti so tudi Češka, Poljska, Belgija, Španija, Kitajska, Južna Koreja in Srbija.\n\nNajperspektivnejši trgi, s katerimi Slovenija še nima močnih izvoznih povezav, a so veliki uvozniki, so: Združeni arabski emirati, Turčija in Savdska Arabija, z nekaj zamika sledijo trgi Zahodne Afrike z Gano in Nigerijo na čelu, pogojno perspektivni pa so trgi v srednji Aziji (Kazahstan, Kirgizistan, Tadžikistan, Turkmenistan, Uzbekistan in Azerbajdžan).\n\nZa dobro pripravo na izvoz Spirit svetuje pet ključnih korakov: test izvoznih možnosti, ocena izvoznega potenciala, priprava strategije za vstop na tuji trg, priprava izvoznega načrta in skrb za trajnostno rast z rednim spremljanjem in prilagajanjem.\n\nPodjetja, ki se ozirajo po tujih trgih, lahko dobijo vse ažurne informacije in nasvete na Spiritovem portalu za slovenske izvoznike Izvozno Okno. FOTO: Jože Suhadolnik/Delo\n\nPriložnost za spremembe\n\nKako krizo občutijo podjetja, kakšna je njihova motivacija za izvoz? Čeprav se podjetja srečujejo z zelo stresnimi situacijami, večine kriza ni odvrnila od iskanja novih trgov, opaža v. d. direktorja Spirit Slovenije Rok Capel in dodaja: »Vedno bolj se zavedamo omejenih virov, tako na strani surovin kot tudi kadrov. Čeprav nekatera podjetja razmišljajo le, kako bodo preživela prihodnjih nekaj mesecev, jih večina gleda srednjeročno. Razmišljajo, kako bodo ob negotovostih vseeno morala normalno poslovati.« Meni, da je prav kriza priložnost za večje spremembe in postavitev poslovanja na nove temelje. V prednosti so podjetja s fleksibilnejšo, bolj ustvarjalno miselnostjo; to jim omogoča sprejemanje sprememb, hitro prilagodljivost in inovativnost.\n\nMedtem ko je Spirit po krizi zaradi covida-19 podjetjem pomagal predvsem z znanji o digitalnih veščinah, se po vojni v Ukrajini usmerja predvsem na ažurno obveščanje o spreminjajočih se možnostih poslovanja v Rusiji in Ukrajini. Kot pomoč podjetjem v energetski krizi bo objavil razpis za pomoč gospodarstvu zaradi velikih zvišanj cen električne energije in zemeljskega plina. Hkrati prek programa Lead Generation slovenskim podjetjem išče tuje kupce. Objavil je že veliko povabil slovenskim podjetjem z različnih področij, kot so letalska in živilska industrija, elektronika, kovinski in plastični deli, strojegradnja, avtomobilska industrija, plinska energetika in tako dalje.\n\nPodjetja naj izvoz razpršijo na več trgov in več kupcev ter se ozirajo tudi na nove tretje trge.\n\n»V teh časih so še bolj kot kadarkoli prej pomembni povezovanje, izmenjava izkušenj in sodelovanje med podjetij. Ključna torej ni samo prilagodljivost, temveč tudi dostop do poslovnih priložnosti. Pojavlja se potreba po novih oblikah partnerstev ter novih oblikah sodelovanja,« opisuje razmere Capl. Podjetjem svetuje, naj izvoz razpršijo na več trgov in več kupcev ter se ozirajo tudi na nove tretje trge.\n\nIzkušnje izvoznikov\n\n»Izvozniki energetsko krizo čutimo v dveh segmentih: v izgubi dobičkonosnosti ali celo poslovni izgubi zaradi zvišanja cen energentov,« je na vprašanje o spremenjenih okoliščinah odgovoril dr. Tomaž Kmecl, direktor Kolektorja Etre. »Višje cene energentov vplivajo tako na višje cene nabavnih materialov kot tudi na višje stroške za energijo, ki jo potrebujemo za lastno proizvodnjo. Po drugi strani se izvoznikom že trgajo nabavne verige, kar povečuje notranjo neučinkovitost proizvodnje. Medtem ko na trganje mednarodnih nabavnih verig vlada s svojem delovanjem niti ne more vplivati, bi več lahko naredila pri jasnejši strategiji obvladovanja energetske krize. Trenutno spodbudnejših in bolj jasnih vladnih napovedi ni zaznati.«\n\nZavarovalna skupina Sava pa bo tako kot v dosedanjih dveh strateških obdobjih tudi v prihodnje iskala priložnosti za rast s prevzemi, predvsem na trgih, na katerih je že prisotna s svojo zavarovalno dejavnostjo. Ključni cilj prevzemov bo povečevanje tržnega deleža ali širitev na dejavnosti, ki so povezane (komplementarne) predvsem z zavarovalno storitvijo.\n\nNestanovitnost na finančnih trgih ter upočasnjena gospodarska rast lahko vodita tudi do novih priložnosti za rast s prevzemi, pravijo v Zavarovalni skupini Sava.\n\n»Makroekonomske razmere od družb zahtevajo natančno proučitev potencialnih tveganj iz okolja in ponovno oceno možnosti za rast s prevzemi. Čeprav je predvsem inflacija dejavnik tveganja za ohranjanje dobičkonosnosti zavarovalnic (škodna inflacija, stroški poslovanja), ocenjujemo, da ima Sava RE (in Zavarovalna skupina Sava) trden finančni položaj, ki bo omogočal tudi nadaljnje izvajanje tega dela strategije. To je pred kratkim potrdila tudi ocena Standard & Poor's,« so povedali v Zavarovalni skupini Sava.\n\nPo njihovem mnenju nestanovitnost na finančnih trgih ter upočasnjena gospodarska rast lahko privedeta tudi do novih priložnosti za rast s prevzemi, saj se je v praksi v preteklosti že pokazalo, da so nekateri lastniki (tudi zavarovalnic) v zaostrenih pogojih pripravljeni ponovno definirati strategije geografske pokritosti in se potencialno umakniti s kakšnega trga.",
    "Čudež v tretjem nizu je bil premalo, bronasta kolajna Braziliji": "Brazilci so dvoboj začeli bolje in dosegli prvo točko, povedli pa so tudi s 4:2. Z dvema odličnima napadoma prek kapetana Tineta Urnauta in Klemna Čebulja je bil izid nato hitro poravnan na 4:4 in 5:5, a so Brazilci nato po zaslugi Wallaca, ki je »ujel« Čebulja, nato spet povedli z dvema točkama naskoka.\n\nBrazilija : Slovenija 3:1 (18, 18, -22, 18) Arena Spodek, gledalcev 9.000, sodnika: Alrousi (Združeni arabski emirati), Cespedes (Dominikanska republika). Brazilija: Bruno 4, Adriano 7, Wallace 22, Leal 19, Rodrigo, Fernando, Maique, Lucas 12, Thales, Lucarelli, Leandro, Roque, Flavio 7, Darlan. Slovenija: T. Štern 17, Pajenk 7, Kozamernik 4, Gasparini, Vinčić 3, Štalekar, Koncilja, Klobučar, Kovačič, Štern, Ropret, Urnaut 7, Čebulj 14, Možič 2.\n\nA tako kot za uvod prvega niza so se Slovenci vrnili in izenačili izid na 7:7. Po novem izenačenju na 8:8 je Tonček Štern s silovitim servisom na zadnjo črto poskrbel za prvo slovensko vodstvo na tekmi, Štern je nato po dobri obrambi zaključil še en napad za 10:8. Po izjemni točki, v kateri so se izvrstne poteze na obeh straneh kar vrstile, je Dejan Vinčić z zvito potezo na mreži prednost povišal že na 11:8, po novi napaki v brazilski vrsti je naskok znašal že tudi +4. Brazilci so črni niz sicer uspeli prekiniti, a so Slovenci ohranjali varno prednost. Brazilci so nato uspeli povezati nekaj dobrih napadov oz. obrambnih akcij in se približali na 14:15, ko je slovenska klop tudi neuspešno zahtevala pregled posnetka. Za piko na i je sledil še odličen začetni udarec in izid je bil nenadoma izenačen na 15:15.\n\nSuper smo začeli tudi četrti niz, potem enostavno nismo bili dovolj konstantni pri »sideoutu«. Na njihov servis smo držali precej višjo raven kot včeraj, vseeno pa smo se na trenutke ustavili. Tudi tista odločitev sodnika je prišla v nepravem trenutku, a gotovo jim je potrebno čestitati, v Wallacu imajo enega najboljših korektorjev na svetu. Če ga ne bi bilo, vprašanje, kako bi se tekma končala. Četrto mesto? Nekaj razočaranja gotovo je, a pred prvenstvom bi bili s tem iztržkom zelo zadovoljni. Gre za najboljši rezultat v zgodovini slovenske odbojke, na katerega moramo biti ponosni. Tine Urnaut za POP TV\n\nPo minuti odmora je Brazilija uprizorila celo popoln preobrat, Lucas Saatkamp nikakor ni želel zapustiti servisne črte in z novo »bombo« poskrbel že za 17:15, neuspešen je bil tudi naslednji slovenski napad po vnovič neprepričljivem sprejemu in Gheorghe Creţu je moral vzeti novo minuto odmora. Romunski trener je poskusil tudi z Rokom Možičem, ki je soigralcem pomagal strniti vrste za približanje na 17:18. Toda sledile so tri zaporedne brazilske točke in prvi niz se je zdel pri izidu 21:17 odločen. In res se Slovencem ni več uspelo občutneje približati, v igro se je namesto Možiča vrnil Tonček Štern, Brazilci pa so prvi niz zaključili s trojnim blokom Čebulju in odločilno točko za 25:18.\n\nDrugi niz\n\nTokrat je bila Slovenija tista, ki je povedla z 1:0, izid je nato s silovitim zabijanjem poravnal Wallace, ki ja nato v podobnem slogu poskrbel tudi za prvo brazilsko vodstvo v tem delu igre. Po dolgi točki so Brazilci ušli tudi na prednost dveh točk (3:1), a so Slovenci tudi po zaslugi nezbranosti v nasprotnikovih vrstah izid izenačili na 3:3. Nobena ekipa si tudi zavoljo precejšnjega števila individualnih napak (sploh v južnoameriški vrsti) ni priigrala otipljive prednosti, vse dokler ni napada z zabijanjem v mrežo zaključil Čebulj in je bilo na semaforju 12:10 za Brazilijo. Tudi naslednjo točko so osvojili aktualni svetovni podprvaki in sledila je slovenska minuta odmora, po kateri je Lucasa blokiral Jan Kozamernik za približanje na 11:13.\n\nSlovenski odbojkarji med sproščenim ogrevanjem na današnji obračun. FOTO: Jože Suhadolnik/Delo\n\nToda Brazilci so brez večjih težav držali prednost in jo v določenih trenutkih tudi uspeli zvišati, denimo na +4 pri izidu 18:14. Kozamernik in Urnaut sta pri zaostanku s 15:20 sedla na klop, ko se je spet zdelo, da je bitka izgubljena in da Brazilci odločno plujejo proti vodstvu z 2:0 v nizih. In res je bilo tako, zeleno-rumeni so pobegnili na 22:16, ko je slovenska klop vzela novo minuto odmora. A to je zgolj preložilo neizogibno, Brazilija je tudi drugi niz dobila s prednostjo sedmih točk (25:18).\n\nTretji niz\n\nSpet so bili Brazilci tisti, ki so odločneje odprli niz in povedli s 4:1. Slovenski odbojkarji so se jim povsem približali, a nato spet občutneje zaostali s 4:8 in 5:10, ko je Creţu vzel minuto odmora, a je brazilska prednost nato še narasla na morda že odločilnih +7 (12:5). Brazilci so se ekspresno bližali zmagi v tretjem nizu in povedli tudi s 14:8. Nato so aktualni evropski podprvaki zaigrali bolje in znižali zaostanek na tri točke razlike (12:15). Po brazilski minuti odmora so Slovenci na servis Alena Pajenka ubranili še en brazilski napad ter nato zaključili za 13:15. Sledil je še en uspešen začetni udarec Pajenka, tudi po zaslugi pregleda videoposnetka je Brazilija vodila le še za točko. Po »blokavtu« Tončka Šterna je bil izid že izenačen na 15:15!\n\nSlovenski niz točk se je končal šele z nesrečnim dotikom na mreži, a sledilo je novo izenačenje in naše odbojkarje so vedno bolj odločno začeli podpirati tudi poljski ljubitelji odbojke, ki so se počasi zbirali v pričakovanju večernega finala proti Italijanom. Slovencem je uspel popoln preobrat, povedli so s 17:16 in začetni udarec, že svojega drugega, je imel Gregor Ropret, udaril je odlično in po slabem sprejemu je bila tudi 18. točka slovenska (18:16). Naslednji Ropretov servis je bil za las predolg, Brazilcem pa je z naslednjim napadom uspelo izenačiti na 18:18.\n\nFOTO: Jože Suhadolnik/Delo\n\nSlovenija je spet vodila, ko je napad z ostro diagonalo zaključil Urnaut, novo izenačenje na 19:19 pa je Brazilcem priigral Wallace. Nato je spet udaril Tonček Štern, ki je z »blokavtom« poskrbel za 20:19, a so Brazilci vrnili z isto mero (20:20). Brazilci so nato zapravili začetni udarec in žogo je imel v rokah Tonček Štern, ki je v polje poslal as za 22:20. Minuta odmora ni pomagala nasprotnikom, ki niso izkoristili svojega napada, Slovenci pa so dobro obrambo spremenili v točko Čebulja. Wallace je nato zadel ob stransko črto za znižanje na 21:23. Po mojstrovini Čebulja, ki je pretental trojni blok, je imela Slovenija na voljo tri zaključne žoge za zmago v tretjem nizu. Prve slovenskim odbojkarjem ni uspelo izkoristiti, sledila je nova minuta odmora, po kateri pa so Slovenci dokončali delo za zmago v tretjem nizu s 25:22.\n\nČetrti niz\n\nČebulj je s silovitim zaključkom prvega slovenskega napada poskrbel za vodstvo z 1:0, nato je v avt pomeril še Wallace za 2:0. Čebulj se je odlično znašel tudi v naslednjem napadu, ko je z veliko mero občutka zadel ob črto za 3:0. Po povsem ponesrečenem napadu Brazilcev, ki se sploh ni končal z udarcem, je bilo na semaforju nemudoma že 4:0 in brazilska klop je zahtevala minuto odmora. Brazilci so nato zajezili slovenski nalet in se približali na 3:4, nato pa tudi izenačili na 4:4. Silovit začetni udarec Wallaca je poskrbel za popoln preobrat in prvo brazilsko vodstvo v tem delu igre (6:5). Pri izidu 6:6 je poletelo tudi nekaj iskric, ko je sodnik iz Združenih arabskih emiratov sporno odločil, da se je po sicer neuspešnem brazilskem bloku žoge dotaknil in jo s tem v avt poslal Urnaut. Brazilci so darilo izkoristili in povedli z 8:6.\n\nToda to naših odbojkarjev ni pretirano zmedlo, čeprav jim dolgo časa ni uspelo poravnati izida, a tudi prednost Brazilije v nobenem trenutku ni zrasla prek dveh točk. To se je vendarle zgodilo pri izidu 14:11 v korist Južnoameričanov, ki so z blokom ustavili Čebulja, minuto odmora pa je nemudoma zahteval Creţu. Žal je sledil še odličen začetni udarec Wallaca za 15:11 in Slovenija je bila spet v težavah. Še toliko bolj, ko je po slabem sprejemu Wallacovega servisa sledil še »blokavt« za 16:11 v korist Brazilije. Wallacov niz se je po tehnični napaki enega od soigralcev vendarle končal, toda tudi Ropret je nato svoj začetni udarec poslal v mrežo in Brazilija je vodila že s 17:12.\n\nTakšen naskok so Brazilci, tudi po zaslugi nekaj spretnih in morda tudi srečnih »blokavtov« ohranjali, nato pa po slabo izvedenem napadu oz. zaključku Čebulja ušli že na 20:14 in bili, še drugič v nedeljskem večeru, na pragu bronastega odličja. Creţujevim izbrancem je nato vendarle uspelo povezati točki za približanje na 17:21, neprepričljiv brazilski napad pa se je nato tudi s precejšnjo mero sreče končal s slabim sprejemom Tončka Šterna (17:22). Sledil je še uspešen dvojni blok Adriana in Saatkampa, Brazilija je za zmago nenadoma potrebovala le še dve točki. Naslednjo je sicer osvojila Slovenija, nato pa je Wallace z ostro diagonalo pri izidu 24:18 priigral zaključno žogo Braziliji. To so Južnoameričani tudi izkoristili in si okoli vratu pred večernim spektaklom, finalnim obračunom med gostiteljico Poljsko in Italijo, prvič v zgodovini nadeli bron z mundiala, medtem ko Slovenija ostaja pri treh srebrnih odličjih z evropskih prvenstev.\n\nFOTO: Jože Suhadolnik/Delo\n\nFOTO: Jože Suhadolnik/Delo\n\nFOTO: Jože Suhadolnik/Delo\n\nFOTO: Jože Suhadolnik/Delo\n\nFOTO: Jože Suhadolnik/Delo\n\nFOTO: Jože Suhadolnik/Delo\n\nFOTO: Jože Suhadolnik/Delo\n\nFOTO: Jože Suhadolnik/Delo\n\nFOTO: Jože Suhadolnik/Delo\n\nFOTO: Jože Suhadolnik/Delo\n\nFOTO: Jože Suhadolnik/Delo\n\nFOTO: Jože Suhadolnik/Delo",
    "STA: V napadu Al Kaide v Jemnu ubitih skoraj 30 ljudi": "Aden, 6. septembra - V napadu džihadistične teroristične skupine Al Kaida na jugu Jemna je bilo danes ubitih 21 separatističnih borcev skupine Varnostni pas in šest članov jemenske podružnice Al Kaide, so sporočile tamkajšnje oblasti. Al Kaida je napadla kontrolno točko separatistične skupine v regiji Abijan, nakar so izbruhnili večurni spopadi.",
    "INTERVJU: Trener, ki si ime ustvarja na Srednjem vzhodu": "",
    "Mednarodni gostje so korak bližje obisku Tokyo Disney Resorta": "Letovišče Tokyo Disney Resort je pred kratkim omililo zahteve glede mask, tako da je gostom omogočilo, da se fotografirajo na prostem in v zaprtih prostorih brez maske.\n\nDanes je japonska vlada objavila, da prav tako omili omejitve potovanj zaradi COVID-19 za mednarodne turiste, s čimer Američane in druge mednarodne popotnike pripelje v tokijski Disneyland in tokijski DisneySea korak bližje.\n\nPOVEZANE: Disney Park dokazuje, da lahko polovica gostov prinese več milijard, polna zmogljivost se ne bo vrnila\n\nLeta 2020 je Japonska napovedala politiko omejenega vstopa. Med obiski obiskovalcem ni treba v karanteno; Ob obisku Japonske morajo pokazati dokazilo o negativnem testu na COVID-19, pridobiti vizum in potovati s turističnim vodičem.\n\nPovezano: število primerov COVID-19 v letovišču Walt Disney World narašča\n\nZačne se na 7. september, Popolnoma cepljeni potniki za vstop v državo ne potrebujejo več negativnega testa na covid-19. Poleg tega, čeprav turisti ne potrebujejo turističnega vodnika, ki bi jih spremljal na počitnicah, morajo mednarodni potniki še vedno rezervirati odobrene potovalne pakete prek potovalne agencije, ki jo je odobrilo ministrstvo za zunanje zadeve (MOFA), in pridobiti vizum. Čeprav Japonska ni dosegla prejšnje omejitve, se je dnevna omejitev vstopa turistov dvignila.\n\nJaponska je trenutno sredi vala COVID-19 Omicron BA.5 Vodnik po Japonski. Potniki morajo pred vstopom na Japonsko preživeti zadnjih 14 dni v državi z modrega seznama. Na »modrem seznamu« so naslednje države:\n\nAfganistan, Alžirija, Argentina, Armenija, Avstralija, Avstrija, Azerbajdžan, Bahrajn, Bangladeš, Belgija, Benin, Bolivija, Bosna in Hercegovina, Brazilija, Bolgarija, Kambodža, Kamerun, Kanada, Čile, Kitajska, Kolumbija, Kostarika, Slonokoščena, Hrvaška , Češka, Danska, Džibuti, Dominikanska republika, Vzhodni Timor, Ekvador, Salvador, Estonija, Etiopija, Finska, Francija, Nemčija, Gana, Grčija, Gvatemala, Hong Kong, Madžarska, Islandija, Indonezija, Iran, Irak, Irska, Izrael, Italija, Jamajka, Jordanija, Kenija, Kirgizistan, Laos, Latvija, Litva, Luksemburg, Madagaskar, Malavi, Malezija, Mehika, Monako, Mongolija, Črna gora, Maroko, Mozambik, Mjanmar, Nizozemska, Nigerija, Nigerija Norveška, Palau, Panama , Papua Nova Gvineja, Paragvaj, Filipini, Poljska, Katar, Romunija, Rusija, Ruanda, Srbija, Singapur, Slovaška, Slovenija, Južna Afrika, Južna Koreja, Južni Sudan, Španija, Švedska, Švica, Tajska An, Tanzanija, Tajska, ZDA, Uganda, Združeni arabski emirati, Združeno kraljestvo, Zambija\n\nMed obiskom Japonske se morajo obiskovalci držati osnovnih ukrepov za preprečevanje okužb, vključno z nošenjem maske, rednim umivanjem rok in upoštevanjem lokalnih smernic za COVID-19. Kupiti morajo potovalno zavarovanje, ki krije zdravstvene stroške, povezane s koronavirusom.\n\nPOVEZANE: »Opozorilo: tvojega življenja je konec,« oboževalci opozarjajo, da je vstopanje gostov v Disneyjeve parke »neurejeno«\n\nInside the Magic bo še naprej poročal o novostih o japonskih omejitvah potovanj in smernicah za obiskovalce v Tokyo Disneylandu in Tokyo DisneySea.\n\nSte že bili v Tokyo Disney Resortu?",
    "Oglejte si TV v živo Newcastle proti Bournemouthu – seznam kanalov po vsem svetu za to soboto": "Tukaj so kanali, na katerih lahko gledate Newcastle proti Bournemouth TV v živo po vsem svetu.\n\nSpodaj so prikazani globalni televizijski seznami za lokalno (za vas) poročanje v soboto (začetek ob 15.00 (UK)).\n\nEddie Howe in njegovi igralci Newcastle Uniteda bodo iskali dvig morale in točke, ki jih bodo popeljale skozi ta mednarodni premor.\n\nOglasi z dovoljenjem Nogometna TV v živo:\n\nAngola DSTV Now, SuperSport GOtv Football, SuperSport Premier League ROA, SuperSport MaXimo 2\n\nAngvila Csport.tv\n\nAntigva in Barbuda Csport.tv\n\nArgentina Star+, ESPN Argentina\n\nArmenija Sedanta Sports 1\n\nAruba Csport.tv\n\nIgra Australia Optus\n\nAustria Sky Go, Sky Sport Premier League\n\nAzerbajdžan Sedanta Sports 1\n\nBahami Csport.tv\n\nBahrajn beIN Sports angleščina, beIN SPORTS CONNECT, beIN Sports Premium 2, TOD\n\nIzberite Bangladesh Star Sports HD1\n\nBarbados Csport.tv\n\nBelorusija Sedanta Sports 1\n\nBelgija VOOsport World 1, Play Sports, Play Sports 1\n\nBelize Paramount+\n\nBenin Supersport Premier League ROA, Supersport GOtv Football, Supersport Maximo 2\n\nBhutan Star Sports HD1 Selection\n\nBolivija Star+\n\nBosna in Hercegovina Arena Sport 2, Moja TV\n\nBotswana DStv Now, SuperSport GOtv Football, SuperSport MaXimo 2, SuperSport Premier League ROA\n\nBrazil Star+, NOW NET e Claro, GUIGO, ESPN\n\nBritanski Deviški otoki Csport.tv\n\nBrunej Astro Supersport 2, Astro Co\n\nBolgarija Igrajte Teema Extra, Teema Sport 2\n\nBurkina Faso SuperSport Premier League ROA, SuperSport MaXimo 2, DStv Now, SuperSport GOtv Football\n\nBurundi Supersport Maximo 2, DStv Now, Supersport Premier League ROA, Supersport GOtv Football\n\nKamerun SuperSport Maximo 2, SuperSport Premier League ROA, SuperSport GOtv Football, DStv Now\n\nKanada fuboTV Kanada\n\nCape Verde Supersport GOtv Football, Supersport Maximo 2, DStv Now, Supersport Premier League ROA\n\nKajmanski otoki Csport.tv\n\nSrednjeafriška republika Supersport Maximo 2, Supersport GOtv Football, Supersport Premier League ROA\n\nChad beIN Sports Connect, TOD, SuperSport Premier League ROA, SuperSport MaXimo 2, SuperSport GOtv Football, DStv Now, beIN Sports English, beIN Sports Premium 2\n\nČile ESPN Čile, Star+\n\nChina iQiyi, Miku, CCTV-5, PPTV Sports China, QQ Sports Live\n\nKokosovi otoki Sky Sport ZDAJ, Sky Sport Premier League\n\nKolumbija ESPN, Star+\n\nComoros SuperSport Premier League ROA, SuperSport GOtv Football, SuperSport MaXimo 2\n\nCongo SuperSport Premier League ROA, SuperSport GOtv Football, DStv Now, SuperSport MaXimo 2\n\nCongo DR SuperSport MaXimo 2, SuperSport GOtv Football, SuperSport Premier League ROA\n\nKostarika Paramount+\n\nSlonokoščena obala DStv Now, SuperSport GOtv Football, SuperSport Premier League ROA, SuperSport MaXimo 2\n\nHrvaška Arena Igra 3 Hrvaška\n\nCyprus Cytavision Sports 3, Cytavision na poti\n\nČeška Canal+ Sport 3, Skylink\n\nDanska Viaplay Danska\n\nDjibouti SuperSport Premier League ROA, beIN Sports Connect, SuperSport GOtv Football, DStv Now, beIN Sports English, beIN Sports Premium 2, SuperSport MaXimo 2, TOD\n\nDominika Csport.tv\n\nDominikanska republika Csport.tv, Paramount+\n\nEkvador Star+, ESPN\n\nEgypt TOD, beIN SPORTS Connect, beIN Sports English, beIN Sports Premium 2\n\nEl Salvador Paramount+\n\nEkvatorialna Gvineja DStv Now, Supersport Maximo 2, Supersport GOtv Football, Supersport Premier League ROA\n\nEritreja SuperSport Premier League ROA, SuperSport GOtv Football, SuperSport MaXimo 2, DStv Now\n\nEstonija Viaplay Estonija, Sedanta Sports 1\n\nEthiopia SuperSport GOtv Football, SuperSport Premier League ROA, SuperSport MaXimo 2, DStv Now\n\nFiji Sky Sport Premier League, zdaj Sky Sport\n\nFinska Elisa Viihde Viaplay, V Sport Premium, V Sport 2 Finska\n\nFrance Canal+ Cal\n\nGabon SuperSport GOtv Football, SuperSport Premier League ROA, SuperSport MaXimo 2, DStv Now\n\nGambia DStv Now, SuperSport GOtv Football, SuperSport MaXimo 2, SuperSport Premier League ROA\n\nGeorgia Sedanta Sports 1\n\nNemčija Sky Go, Sky Sport Premier League, vau\n\nGhana DStv Now, SuperSport GOtv Football, SuperSport Premier League ROA, SuperSport MaXimo 2\n\nGrenada Csport.tv\n\nGvatemalski Paramount+\n\nGuinea DStv Now, SuperSport GOtv Football, SuperSport Premier League ROA, SuperSport MaXimo 2\n\nGuinea-Bissau Supersport Maximo 2, Supersport Premier League ROA, Supersport GOtv Football, DStv Now\n\nHonduras Paramount+\n\nHong Kong Zdaj E, 621 Zdaj Premier League 1, 620 Zdaj Premier League TV, Now Player\n\nTurnir Madžarska 4\n\nIslandija Simin, Siminsport\n\nIndia Star Sports Select HD1, Hotstar VIP, Star Sports Select 1, JioTV\n\nIndonezijski video\n\nIran beIN Sports Premium 2, TOD, beIN SPORTS Connect, beIN Sports angleščina\n\nIrak beIN Sports Premium 2, beIN Sports angleščina, TOD, beIN SPORTS Connect\n\nIrska Talksport 2 Radio UK, Premier Sports ROI 2\n\nIzraelska tekma 1\n\nJamajka Csport.tv\n\nJordan TOD, beIN Sports Premium 2, beIN SPORTS ConNECT, beIN Sports angleščina\n\nKazahstan Sedanta Sports 1\n\nKenija SuperSport GOtv Football, DStv Now, SuperSport Premier League ROA, SuperSport MaXimo 2\n\nKiribati Sky Sport Now, Sky Sport Premier League\n\nRepublika Koreja SPOTV ON\n\nKuvajt beIN Sports angleščina, beIN SPORTS CONNECT, TOD, beIN Sports Premium 2\n\nKirgizistan Sedanta Sports 1\n\nLatvija Viaplay Latvija, Sedanta Sports 1\n\nLibanon beIN Sports Connect, TOD, beIN Sports Premium 2, beIN Sports English\n\nLesotho DStv Now, SuperSport GOtv Football, SuperSport Premier League ROA, SuperSport MaXimo 2\n\nLiberia DStv Now, SuperSport Premier League ROA, SuperSport GOtv Football, SuperSport MaXimo 2\n\nLibya TOD, beIN Sports angleščina, beIN SPORTS Connect, beIN Sports Premium 2\n\nLitva Viaplay Litva, Sedanta Sports 1\n\nMacau iQiyi\n\nMadagascar SuperSport MaXimo 2, SuperSport GOtv Football, DStv Now, SuperSport Premier League ROA\n\nMalawi SuperSport Maximo 2, SuperSport Premier League ROA, DStv Now, SuperSport GOtv Football\n\nMalezija Astro Supersport 2, Astro Co\n\nMaldivi izberejo Star Sports HD1\n\nMali SuperSport Premier League ROA, DStv Now, SuperSport MaXimo 2, SuperSport GOtv Football\n\nMalta TSN2 Malta, GO TV Anywhere\n\nMarshall Islands Sky Sport Premier League, zdaj Sky Sport\n\nMavretanija SuperSport Premier League ROA, TOD, DStv Now, SuperSport MaXimo 2, beIN Sports Premium 2, beIN Sports English, beIN SPORTS CONNECT, SuperSport GOtv Football\n\nMauritius DStv Now, SuperSport Premier League ROA, SuperSport MaXimo 2, SuperSport GOtv Football\n\nMayotte SuperSport MaXimo 2, SuperSport GOtv Football, SuperSport Premier League ROA\n\nMehika Paramount+\n\nMoldavija Sedanta Sports 1\n\nČrna Gora Arena Sport 2\n\nMontserrat Csport.tv\n\nMaroko beIN Sports English, TOD, beIN SPORTS CONNECT, beIN Sports Premium 2\n\nMozambique DStv Now, SuperSport MaXimo 2, SuperSport GOtv Football, SuperSport Premier League ROA\n\nNamibia SuperSport GOtv Football, SuperSport Premier League ROA, DStv Now, SuperSport MaXimo 2\n\nNauru Sky Sport Now, Sky Sport Premier League\n\nIzberite Nepal Star Sports HD1\n\nNizozemska prek Nizozemske\n\nNovozelandski Sky Sport Now, Sky Sport Premier League\n\nNikaragva Paramount+\n\nNiger SuperSport Premier League ROA, SuperSport MaXimo 2, DStv Now, SuperSport GOtv Football\n\nNigeria DStv Now, SuperSport Premier League Nigeria, SuperSport GOtv Football, SuperSport MaXimo 2\n\nNova Sky Sport Premier League, Sky Sport Now\n\nSeverna Makedonija Arena tekma 2\n\nNorveška V Sport Premier League, Viaplay Norveška\n\nOman beIN Sports Connect, TOD, beIN Sports angleščina, beIN Sports Premium 2\n\nIzpit Pakistan Star Sports HD1\n\nPalau Sky Sport Now, Sky Sport Premier League\n\nPalestinsko ozemlje TOD, beIN SPORTS Connect, beIN Sports angleščina, beIN Sports Premium 2\n\nPanama Paramount+, Csport.tv\n\nParagvajska zvezda+\n\nPeru Nakshatra+\n\nPoljska Viaplay Poljska\n\nPortugalska XI Šport 3 Portugalska\n\nQatar TOD, beIN Sports angleščina, beIN SPORTS Connect, beIN Sports Premium 2\n\nReunion SuperSport MaXimo 2, SuperSport GOtv Football, SuperSport Premier League ROA\n\nRuanda Supersport GOtv Football, Supersport Maximo 2, Supersport Premier League ROA\n\nSt Helena Supersport Maximo 2, Supersport GOtv Football, Supersport Premier League ROA\n\nSt. Kitts in Nevis Csport.tv\n\nSveta Lucija Csport.tv\n\nSveti Vincent in Grenadini Csport.tv\n\nSamoa Sky Sport Now, Sky Sport Premier League\n\nSao Tome in Principe SuperSport GOtv Soccer, SuperSport Premier League ROA, SuperSport MaXimo 2\n\nSavdska Arabija TOD, Sports Connect\n\nSenegal Supersport Maximo 2, DStv Now, Supersport Premier League ROA, Supersport GOtv Football\n\nSrbija Arena Igra 1P\n\nSejšeli SuperSport MaXimo 2, DStv Now, SuperSport Premier League ROA, SuperSport GOtv Football, Csport.tv\n\nSierra Leone Supersport GOtv Football, Supersport Maximo 2, Supersport Premier League ROA, DStv Now\n\nSingapur StarHub TV+, 221 Hub Premiere 1\n\nSlovaška Canal+ Sport 3, Skylink\n\nSlovenija Arena Sport 1 Premium\n\nSalomonovi otoki Sky Sport Now, Sky Sport Premier League\n\nSomalia beIN Sports Connect, TOD, SuperSport GOtv Football, SuperSport Premier League ROA, beIN Sports Premium 2, beIN Sports English, SuperSport MaXimo 2\n\nJužnoafriška aplikacija DStv, SuperSport Premier League, SuperSport Máximo 2, SuperSport GOtv Football, MáXimo 360\n\nJužni Sudan beIN Sports English, beIN SPORTS Connect, DStv Now, TOD, beIN Sports Premium 2\n\nŠpanija Movistar+, DAZN, DAZN 2\n\nSri Lanka Star Sports Selection HD1\n\nSudan Bean Sports Connect, SuperSport GOtv Football, Bean Sports English, Bean Sports Premium 2, TOD, SuperSport Premier League ROA, SuperSport MaXimo 2, DStv Now\n\nSwaziland SuperSport Premier League ROA, DStv Now, SuperSport MaXimo 2, SuperSport GOtv Football\n\nŠvedska V Sport Premium, Viaplay Švedska\n\nŠvicarska Sky Sport Premier League\n\nSirija beIN Sports angleščina, TOD, beIN Sports Premium 2, beIN SPORTS Connect\n\nTajvanski ELTA Sports 1, eltaott.tv\n\nTadžikistan Sedanta Sports 1\n\nTanzania SuperSport GOtv Football, SuperSport Premier League ROA, SuperSport MaXimo 2, DStv Now\n\nThailand True Premier Football HD 1, True Premier Football HD 2\n\nTogo SuperSport Premier League ROA, SuperSport GOtv Football, DStv Now, SuperSport MaXimo 2\n\nTonga Sky Sport Now, Sky Sport Premier League\n\nTrinidad in Tobago Csport.tv\n\nTunizija beIN Sports Premium 2, beIN Sports Connect, beIN Sports English, TOD\n\nTurčija beIN Sports 3 Turčija, beIN Connect Turčija\n\nTurkmenistan Sedanta Sports 1\n\nOtoki Turks in Caicos Csport.tv\n\nTuvalu Sky Sport Premier League, Sky Sport Now\n\nUganda SuperSport Premier League ROA, SuperSport GOtv Football, SuperSport MaXimo 2, DStv Now\n\nZdruženi arabski emirati TOD, beIN SPORTS Connect, beIN Sports Premium 2, beIN Sports angleščina\n\nZdruženo kraljestvo Talksport 2 Radio UK\n\nZdružene države UNIVERSO NOW, SiriusXM FC, UNIVERSO, Telemundo Deportes En Vivo, USA Network\n\nUrugvajska zvezda+\n\nUzbekistan Sedanta Sports 1\n\nVanuatu Sky Sport Premier League, Sky Sport Now\n\nVenezuela ESPN, Star+\n\nVietnam K+ Sport 1, VieON\n\nYemen TOD, beIN Sports angleščina, beIN Sports Premium 2, beIN SPORTS CONNECT\n\nZambia SuperSport GOtv Football, SuperSport Premier League ROA, SuperSport MaXimo 2\n\nZimbabwe SuperSport GOtv Football, DStv Now, SuperSport MaXimo 2, SuperSport Premier League ROA\n\n(*Če vaše države ni na seznamu – lahko pošljete e-pošto [email protected] (Če obstaja kanal, ki prikazuje Newcastle proti Bournemouth TV v živo ali če so njihovi podatki napačni za katero koli državo/kanal, jih obvestite na ta e-poštni naslov)"
}