{
    "Peking grozi ZDA s povračilnimi ukrepi zaradi novega ameriškega orožja za Tajvan": "Kitajska ima Tajvan za svoje ozemlje. Foto: Reuters\n\nAmeriška vlada je v petek kongres obvestila o načrtovani novi pošiljki orožja Tajvanu. Paket v vrednosti 1,16 milijarde dolarjev vključuje 60 protiladijskih raket harpoon, sto protiletalskih raket sidewinder ter radarski sistem za zračno obrambo.\n\nVlada ameriškega predsednika Joeja Bidna nove dobave orožja utemeljuje z vse večjimi pritiski Kitajske na otok.\n\nTiskovni predstavnik kitajskega veleposlaništva v ZDA Liu Pengju je Washington pozval, naj ustavi tako prodajo orožja kot vojaško sodelovanje s Tajvanom, če ne želi povzročiti dodatne škode odnosom med Kitajsko in ZDA ter miru in stabilnosti v regiji.\n\n\"Kitajska bo odločno sprejela legitimne in potrebne protiukrepe glede na razvoj razmer,\" je še napovedal v tvitu.\n\nKitajsko vodstvo zavrača uradne stike drugih držav s Tajvanom, ki ga dojema kot del svojega ozemlja. Po obisku predsednice ameriškega predstavniškega doma Nancy Pelosi 2. avgusta, ki mu je Kitajska močno nasprotovala, je Peking okrepil vojaški pritisk na otok, v okolici pa je prisotna tudi ameriška mornarica.",
    "Vsak dan prvi": "Namizna aplikacija Internet Explorer odhaja v pokoj\n\nZagotovite si nemoten vstop v svet aktualnih novic in jo nadomestite z najnovejšo verzijo Chromea, Firefoxa, Safarija ali Microsoft Edgea.",
    "VIDEO in FOTO: Tajvan stresel močan potres, porušenih več zgradb in mostov": "Na Tajvanu so danes zabeležili nov potres, ki je bil še močnejši od včerajšnjega. Japonska je sprva izdala opozorilo pred cunamijem, ki pa ga je pozneje umaknila.\n\nJugovzhodni del Tajvana je po podatkih ameriškega seizmološkega urada USGS danes stresel močan potresni sunek magnitude 6,9 (sprva so poročali o magnitudi 7,2). Potres je imel središče kakih 50 kilometrov severno od mesta Taitung na globini desetih kilometrov, poroča STA. Območje je stresel ob 14.44 po lokalnem času (8.44 po srednjeevropskem). Po navedbah lokalnih oblasti so potres čutili po vsem Tajvanu, tresle pa so se tudi zgradbe v prestolnici Tajpej.\n\nPo poročanju lokalnih medijev se je v mestu Yuli zrušila najmanj ena zgradba, v kateri se je nahajala trgovina. Reševalci so izpod ruševin rešili štiri osebe. Prav tako naj bi iztirili trije vagoni vlakovne kompozicije, ki je sicer stala na železniški postaji Dongli v mestu Fuli. Na vagone naj bi se zrušila streha perona, iz njih pa naj bi že uspešno rešili približno 20 potnikov, poroča tiskovna agencija Reuters. Kot je razvidno s posnetkov, se je zrušil tudi eden od viaduktov na območju. Na viaduktu so obtičale tri osebe, ki so jih prepeljali v bolnišnico. Njihova vozila so z viadukta zgrmela v globino. V gorovju Chike je medtem obtičalo 68 ljudi, saj jim pot v dolino ovira poškodovana cesta. Na splošno je škoda obsežna, saj je močno poškodovanih več zgradb in mostov, sprožilo pa se je tudi nekaj zemeljskih plazov. V potresu je umrla najmanj ena oseba. V mestu Yuli je po poročanju STA umrl delavec v cementarni, na katerega se je zrušila mehanizacija. Zdravniško oziroma bolnišnično pomoč pa je doslej potrebovalo 79 ljudi.\n\nTehnološki parki v mestih Tainan in Kaohsiung na jugu otoka, kjer se nahajajo pomembni proizvodni obrati polprevodnikov, naj bi bi jo odnesli brez škode, njihovo delovanje pa naj ne bi bilo okrnjeno.\n\nObmočje je sicer že v soboto stresel močan potresni sunek magnitude 6,6, današnji pa je bil še močnejši. Vmes je bilo več popotresnih sunkov. Ker je šlo za močan potres, so japonske oblasti opozorile na možnost cunamija, predvsem na otokih v bližini Tajvana. Slednji se sicer nahaja v bližini stičišča dveh tektonskih plošč, potresi pa so pogosti. Leta 2016 je v potresu na jugu otoka umrlo več kot 100 ljudi, potres magnitude 7,3 leta 1999 pa je terjal celo več kot 2000 življenj.",
    "Tajvan avgusta zabeležil 446 kitajskih vdorov v območje njegove zračne obrambe": "Avgusta je 446 večinoma bojnih kitajskih letal preletelo tajvansko območje zračne obrambe, je razvidno iz podatkov obrambnega ministrstva, poroča francoska tiskovna agencija AFP. To število je rekordno, saj je v celotnem lanskem letu v to območje vdrlo 380 kitajskih letal, medtem ko je bilo v celotnem letošnjem letu takšnih vdorov doslej že najmanj 1068.\n\nTajvansko območje zračne obrambe je veliko večje od zračnega prostora nad otokom. Prekriva se z delom kitajskega območja zračne obrambe in vključuje celo del celinske Kitajske.\n\nV Taipeiju so prejšnji teden zaradi vse večjih kitajskih vojaških groženj objavili načrt za rekordno povečanje obrambnega proračuna v prihodnjem letu. Predvidoma bodo tako v letu 2023 za obrambo namenili dobrih 19 milijard dolarjev, sredstva pa naj bi med drugim porabili za povečanje pomorskih in zračnih zmogljivosti.\n\nKitajska vojska je po obisku predsednice predstavniškega doma ameriškega kongresa Nancy Pelosi v začetku avgusta okoli Tajvana izvedla več manevrov. Kasneje so sledile obsežne vaje kitajske mornarice in zračnih sil. Tajvan je nato v avgustu obiskalo še več zahodnih, v prvi vrsti ameriških, politikov in delegacij, na kar se je Peking odzvala s sankcijami proti določenim osebam in državam ter dodatnimi vojaškimi manevri.\n\nKitajska vidi Tajvan kot del svojega ozemlja, pri čemer tudi ZDA sledijo politiki ene Kitajske, a vseeno ohranjajo odnose s Tajvanom, vključno s prodajo orožja otoku.",
    "Tajvan se pripravlja na morebitno kitajsko invazijo": "Piše: Arian Sajovic\n\nKitajci se soočajo z zapleti na domačem političnem parketu in se vse bolj nagibajo k potencialni invaziji na sosednjo otoško državo. Tajvan se zanaša na pomoč negotove Bidnove administracije. Kitajci širijo svoje imperialistične lovke tudi drugod v regiji.\n\nPo začetku vojne v Ukrajini oziroma invaziji ruske vojske na sosednjo suvereno državo mednarodna skupnost z nelagodjem čaka na sprožitev novega oboroženega konflikta na »vročih« točkah po svetu. Razmere na Kosovu, v Palestini in seveda na Tajvanu odpirajo možnost izbruha novih spopadov, kar bi svet lahko porinilo v vsesplošno vojno stanje z nepredstavljivimi uničevalnim potencialom, kar, logično, plaši diplomatske, gospodarske in vojaške kroge. Zato so s skrbnim očesom spremljali dogajanje na Tajvanu, potem ko so Kitajci burno protestirali proti obisku Nancy Pelosi, predsednice predstavniškega doma ameriškega kongresa. Obisk Pelosijeve, ki je Tajvan obiskala v sklopu svoje azijske turneje, med katero je obiskala tudi Singapur, Malezijo, Južno Korejo in Japonsko, je Kitajska javno označila za provokacijo na njihov račun in ob tem zagrozila z možnimi povračilnimi ukrepi. V luči tega je kitajska vlada že naznanila izvedbo vojaških vaj v bližini Tajvana, s čimer so nevarno napeli mišice. Zaradi tega so se tako v Pekingu kot v Washingtonu začele širiti govorice, da bo kitajska ljudska armada v naslednjih osemnajstih mesecih sprožila invazijo na Tajvan. To bi seveda zamajalo celotni azijski kontinent, kot tudi preostali del našega planeta, saj ima Zahod v regiji kopico gospodarskih, strateških in političnih interesov. Toda kaj lahko v sklopu tajvanskega vprašanja zares pričakujemo v prihodnosti?\n\nPolitične krize na domačih tleh\n\nNi naključje, da je obisk Pelosijeve dvignil toliko prahu, če vzamemo v zakup, da se tako aktualna ameriška administracija kot kitajska vlada trenutno soočata s težavami na lastnem političnem parketu. Predsednik Joe Biden in njegova administracija se sooča s težavami, ki so posledica pandemije covida-19 ter vojne v Ukrajini. Te težave majejo komaj zgrajene ameriške gospodarske temelje, ki jih je zastavila predhodna Trumpova vlada. Ta ekonomska negotovost pa seveda še podpihuje nerazrešena in na novo odprta socialnopolitična vprašanja v ZDA, ki šibijo položaj demokratske stranke pred prihajajočimi vmesnimi volitvami. Na Kitajskem pa se medtem pripravljajo na petletni kongres Komunistične partije Kitajske, na katerem se pričakuje podelitev zgodovinskega tretjega mandata za generalnega sekretarja Xi Jinpingu, »de facto« političnemu vodji.\n\nA kljub pričakovanemu vnovičnemu »žegnu« partije, ki skuša obnoviti tradicionalni komunistični kult osebnosti okoli Xija, se na Kitajskem ubadajo z upadom gospodarske rasti in posledicami t. i. kitajskega virusa (covid-19). Iz tega razloga si Xi ne sme privoščiti šibkosti v pripravah na svoj novi mandat. S svojim ravnanjem si tako obe strani v pričakovanju notranjepolitične delitve moči trenutno taktično ustvarjata podporo javnosti in ugodno medijsko klimo.\n\nKakršen koli konflikt v regiji bi bil »strel v koleno« svetovnega gospodarstva\n\nTajvan tako ostaja v vlogi političnega bojišča, na katerem bijeta boj dve svetovni velesili s slo po globalni (pre)moči. Svoja dejanja in besede sta obe strani še dodatno podkrepili s postavitvijo svojih čet na strateških točkah v okolici Tajvana. Nobena stran sicer nima želje po konfliktu, a tako Kitajci kot Američani kažejo svoje mišice, saj si, kot že rečeno, ne smejo privoščiti pokazati šibkosti. V obdobju do jesenskega komunističnega kongresa pa bo po mnenju strokovnjakov tudi največja možnost za sprožitev konflikta, ki bi se razpletel na Tajvanu in/ali v Južnokitajskem morju. Tajvan ima nadzor nad številnimi otoki med celino in osrednjim ter največjim otokom, na katerem tudi leži prestolnica Tajpej. Ti vmesni otoki bi bili po vsej verjetnosti prva tarča morebitne kitajske invazije, ki bi v regiji sprožila prvi večji vojaški konflikt po vietnamski vojni. Vojna med ZDA in Kitajsko okoli Tajvana ali v Južnokitajskem morju pa bi seveda imela katastrofalne posledice tako za lokalno kot tudi za globalno gospodarstvo. Čez Južnokitajsko morje se vsak mesec pretaka za tristo milijard dolarjev blaga, zato bi vojna v regiji hudo prizadela države, kot sta Japonska in Južna Koreja, ki sta energetsko odvisni od omenjene trgovske poti, ter pohabila izvozniško industrijo Malezije, Vietnama, Indonezije in Filipinov, ki je globalnega pomena, saj od tam prihaja ogromna količina tekstilnih proizvodov, hrane, tehnologije in surovin. Sprožitev še enega konflikta bi bila za svetovno gospodarstvo, ki se sooča z velikimi težavami zaradi posledic vojne v Ukrajini in pandemije covida-19, kot že rečeno – katastrofalna.\n\nKitajci agresivno tudi nad Indijce\n\nKitajci so trenutno v ozemeljskih sporih s kar trinajstimi državami, s katerimi si bodisi delijo mejo bodisi se z njimi nahajajo v skupnem morskem »bazenu«. Ob konstantnih trenjih s Tajvanom lahko v zadnjih letih opazimo resno zaostrovanje na indijsko-kitajski meji, kjer Kitajci udejanjajo svoje imperialistične težnje, ki so junija 2020 pripeljale tudi do krvavega spopada med indijskimi in kitajskimi oboroženimi silami v Himalaji. Spori so se še dodatno okrepili letos maja, ko je Kitajska začela z gradnjo novega mostu čez jezero Pangong, ki se nahaja v dolini Galwan v indijskem delu Kašmirja. Indijske oblasti so v svoji izjavi za javnost obsodile kitajske aktivnosti na ilegalno okupiranem območju in zagotovile povečanje vojaške prisotnosti na obmejnem območju, kar povečuje možnost vnovičnih konfliktov med oboroženimi silami obeh držav. Podporo so svoji zaveznici izrazili tudi Američani in kopičenje vojaških sil v regiji opisali kot »alarmantno«. Ameriški vojaki bodo letos skupaj s svojimi indijskimi kolegi izvedli osemnajsto vsakoletno vojaško vajo ravno v omenjeni regiji, kjer se bodo urili v visokogorskem bojevanju, kar bo na kitajski strani bržkone videno kot provokacija in bi lahko še dodatno zapletlo odnose – tako med populacijsko največjima državama na svetu kot tudi med Kitajsko in ZDA.",
    "Enotnost za skupno dobro": "Svetovna skupnost se spopada s številnimi krizami brez primere: od nenehnega soočanja z različicami covida-19 in zastalih prizadevanjih glede podnebnih sprememb do motenj v dobavni verigi in invazije Rusije na Ukrajino. Naraščajoče retorično in vojaško ustrahovanje Kitajske bolj kot kdajkoli prej ogroža regionalni mir in stabilnost. Vse to bo vplivalo na varnost in blaginjo sveta. Medtem ko se članice Združenih narodov ravno zbirajo v New Yorku, je voditelje vredno opomniti, da si za globalno dobro, vsi ljudje, vključno s prebivalci Tajvana, zaslužijo, da se njihovi glasovi slišijo in da so vključeni v skupna prizadevanja za reševanje svetovnih izzivov.\n\nVse od izbruha pandemije covida-19 Tajvan, žarek demokracije v Aziji in sila dobrega v svetu, zagotavlja humanitarno podporo po vsem svetu, vključno s prepotrebnimi maskami in medicinskimi pripomočki, ter razvija in zagotavlja svoje domače cepivo. Tudi prebivalcem Ukrajine je Tajvan po ruski invaziji poslal več kot 550 ton pomoči ter za ukrajinske begunce prispeval več kot 40 milijonov ameriških dolarjev donacij.\n\nPoleg tega je Tajvan zavezan boju proti podnebnim spremembam z načrtom za ničelne neto emisije ogljika do leta 2050 in s politikami, ki pomagajo pri doseganju ciljev trajnostnega razvoja ZN. Kot 22. največje gospodarstvo na svetu glede na BDP in kot glavni proizvajalec polprevodnikov ima Tajvan ključno vlogo v svetovnih dobavnih verigah. Kot zagovornik demokracije, si Tajvan prizadeva za ohranjanje sedanjega stanja in podpira na pravilih temelječ mednarodni red. Medtem ko Ljudska republika Kitajska (LRK) s prisilo izvaža svojo blagovno znamko avtoritarnosti v tujino, Tajvan daje zgled s svojo svobodno in odprto družbo.\n\nJaushieh Joseph Wu, minister za zunanje zadeve, Republika Kitajska (Tajvan). FOTO: Osebni Arhiv\n\nŽal pa Tajvan zaradi neusmiljenega zatiranja LRK ne more sodelovati v največjem in najpomembnejšem forumu za mednarodno sodelovanje. Z namernim povezovanjem svojega načela »ene Kitajske« z resolucijo Generalne skupščine Združenih narodov 2758 – resolucijo, ki je pred približno 50 leti določila, kdo bo v organizaciji predstavljal »Kitajsko« – Peking zavaja svet s širjenjem zmotnega prepričanja, da je Tajvan del LRK. V nasprotju s temi lažnimi trditvami resolucija ne zavzema stališča do Tajvana, niti ne vsebuje besede »Tajvan«. Republika Kitajska (Tajvan) in LRK sta dve ločeni jurisdikciji, pri čemer nobena od njiju ni podrejena drugi. Tajvansko ljudstvo v mednarodni skupnosti lahko zastopa le njihova svobodna in demokratično izvoljena vlada.\n\nZaradi napačne razlage te resolucije je Tajvanu že dolgo odvzeta pravica do sodelovanja v ZN in njihovih specializiranih agencijah, mednarodni skupnosti pa je onemogočeno izkoriščanje tajvanskih prispevkov. Še huje, prizadevanja LRK za spremembo statusa Tajvana v ZN še dodatno spodkopavajo svetovni mir in stabilnost. Nedavni nevarni vojaški manevri Pekinga v okolici Tajvana so nazoren primer.\n\nUstanovna listina ZN jasno določa, da so nameni in načela ZN ohranjanje mednarodnega miru in stabilnosti ter da je treba mednarodne spore reševati po mirni poti. Vendar pa Peking še naprej izvaja vojaške vaje na območjih okoli Tajvana, s čimer spodkopava status quo v Tajvanski ožini, stopnjuje napetosti, vpliva na mednarodno trgovino in promet ter ogroža mir in varnost v regiji. Takšna neodgovorna dejanja je treba obsoditi in ustaviti. Glede na sedanje okoliščine je še pomembneje, da ZN in njihove države članice nehajo dovoljevati, da takšna članica, ki je ironično članica Varnostnega sveta ZN, narekuje stališča organizacije po lastni politični agendi. Privolitev v neupravičene zahteve Kitajske glede Tajvana bo le destabiliziralo regijo, kar je tudi v nasprotju s samim namenom ZN.\n\nTajvan bo odločno branil svojo suverenost in varnost. Kot odgovoren član mednarodne skupnosti se bo Tajvan še naprej zadržano odzival na kitajske provokacije in si skupaj s podobno mislečimi državami prizadeval za ohranitev miru in stabilnosti v regiji. Kot smo svetu pokazali v preteklih letih, bomo še naprej izpolnjevali svoje mednarodne odgovornosti z aktivnim sodelovanjem z mednarodno skupnostjo.\n\nTema letošnjega 77. zasedanja Generalne skupščine ZN Prelomni trenutek: reformne rešitve za medsebojno povezane izzive nas opozarja na resne izzive, s katerimi se spopada mednarodna skupnost: pandemijo covida-19, pomanjkanje hrane in energije, motnje v globalnih dobavnih verigah, podnebne spremembe in še bi lahko naštevali. Ko ZN govorijo o »skupnih rešitvah« in »solidarnosti« za reševanje »medsebojno povezanih kriz«, se ne bi mogli bolj strinjati. Tajvan je več kot pripravljen in sposoben sodelovati pri takšnih skupnih rešitvah. Iz takšnih pomembnih globalnih prizadevanj gotovo ne bi smelo biti izključenih 23,5 milijona prebivalcev Tajvana.\n\nHvaležni smo, da se države po vsem svetu začenjajo zavedati, kaj Tajvan lahko ponudi, in številne tudi podpirajo njegovo sodelovanje v sistemu ZN. Evropski parlament je 6. julija letos z veliko večino potrdil resolucijo, v kateri je izrazil podporo smiselnemu sodelovanju Tajvana v mednarodnih organizacijah. Podobno podporo so izrazile tudi države G7. Predvsem ameriški državni sekretar Antony Blinken je oktobra lani javno spodbudil vse države članice ZN, naj se pridružijo ZDA in podprejo smiselno sodelovanje Tajvana v sistemu ZN.\n\nZa premagovanje naših skupnih ovir so potrebne vse moči. Teh resnih, medsebojno povezanih kriz, ne bo mogoče rešiti, dokler ne bo moči združil ves svet. Tajvan se je izkazal za zanesljivega in nepogrešljivega partnerja, tajvansko ljudstvo pa je pripravljeno prispevati svoj delež. Stopimo skupaj za globalno dobro!\n\n***\n\nJaushieh Joseph Wu, minister za zunanje zadeve, Republika Kitajska (Tajvan).\n\nPrispevek je mnenje avtprja in ne izraža nujno stališč uredništva.",
    "Litva kljub nasprotovanju Pekinga odprla predstavništvo v Tajpeju": "Litovsko predstavništvo bo imelo sedež v zgradbi Svetovnega trgovinskega centra v Tajpeju. Foto: Reuters\n\nTajvansko zunanje ministrstvo je potrdilo začetek delovanja litovskega predstavništva na otoku in tudi to, da je mesto predstavnika prevzel Paulius Lukauskas.\n\nPred tem je v ponedeljek Tajpej obiskala 28-članska litovska trgovinska delegacija. Ta obisk je pokazal \"duha vzajemne podpore in solidarnosti med Tajvanom in Litvo kot zvestima partnerjema na fronti demokracije,\" je v izjavi ocenilo tajvansko zunanje ministrstvo.\n\nNamestnica litovskega ministra za gospodarstvo in inovacije Jovita Neliupšiene je prejšnji mesec za Baltic News Service povedala, da naj bi predstavništvo na Tajvanu začelo delovati v ponedeljek. Lukauskas med obiskom delegacije v ponedeljek načrtovanega odprtja ni komentiral.\n\nNovembra lani je Tajvan v Vilni pod lastnim imenom odprl svoje diplomatsko predstavništvo, pozneje pa je tam ustanovil še sklad za naložbe, kar je sprožilo oster odziv Pekinga. Ta je odgovoril z znižanjem ravni diplomatskih odnosov z Litvo in ustavitvijo uvoza litovskega govejega mesa, mlečnih izdelkov in alkohola.\n\nKitajska obravnava Tajvan kot del svojega ozemlja in je izjemno kritična do kakršne koli podpore, ki bi lahko okrepila mednarodno legitimnost otoka. Večina držav v skladu s politiko ene Kitajske uradno ne priznava Tajvana, a z njim ohranjajo trgovinske in neuradne odnose.\n\nNepopustljivost Pekinga glede Tajvana so pokazali tudi nedavni ogorčeni odzivi in vojaške vaje, s katerimi je Kitajska pretekli mesec odgovorila na obiske ameriških in evropskih delegacij na otoku.",
    "Zapleti ob Vzhodni reki": "V nadaljevanju preberite:\n\nV New Yorku se na splošni razpravi generalne skupščine Združenih narodov zbirajo predsedniki držav in vlad z vsega sveta, mnogi neposredno s pogreba britanske kraljice Elizabete II., ki v javnosti nikoli ni razpravljala o politiki. Z izjavo ameriškega predsednika Joeja Bidna, da bo ameriška vojska ob morebitnem kitajskem napadu brez primere branila Tajvan, v Palači narodov ob Vzhodni reki vrvi od zapletov v mednarodnih odnosih.",
    "Kitajska obsoja slovenske načrte za krepitev vezi s Tajvanom": "Peking — Kitajska je v sredo obsodila slovenske načrte za izboljšanje vezi s samovladnim Tajvanom, kar je spodbudilo diplomatske in gospodarske povračilne ukrepe proti tej majhni srednjeevropski državi.\n\nTiskovni predstavnik kitajskega zunanjega ministrstva Zhao Lijian je dejal, da je Kitajska “šokirana nad tem in temu odločno nasprotuje”, vendar ni dal neposrednih podrobnosti o tem, kako se bo Peking odzval.\n\n“Gre za nevarno izjavo slovenskega voditelja, ki odkrito spodbija politiko ene Kitajske in podpira neodvisnost Tajvana,” je Zhao dejal novinarjem na dnevnem brifingu, pri čemer se je skliceval na izjave slovenskega premierja Janusa Janše v ponedeljek.\n\nKitajska trdi, da je Tajvan njeno ozemlje in ga po potrebi s silo spravi pod svoj nadzor, in izvaja diplomatski pritisk na otok, da bi ga prisilila v politične koncesije.\n\n“Nihče ne bi smel podcenjevati močne odločnosti, trdne volje in močne sposobnosti kitajskega ljudstva, da zaščiti nacionalno suverenost in ozemeljsko celovitost,” je dejal Zhao.\n\nTajvan in Kitajska sta se razšla leta 1949 med državljansko vojno, pri čemer je Ljudska republika vztrajala, da je edini pravni predstavnik otoka.\n\nSlovenija sledi potezi Litve, tako da Tajvanu dovoli odprtje predstavništva v svoji prestolnici pod imenom “Kitajski Tajpej”.\n\nAmeriški in litovski uradniki pravijo, da je Kitajska blokirala uvoz iz te severnoevropske države, potem ko ji je tajvanska vlada dovolila odprtje trgovinske pisarne pod imenom Tajvan.\n\nVečina drugih vlad, vključno z Združenimi državami in Litvo, ima diplomatske odnose le s Pekingom, vendar ohranja poslovne in neformalne politične vezi s tajvansko demokratično izvoljeno vlado. Večina vlad je ugodila kitajskemu pritisku, da od tajvanskih podjetij zahteva poslovanje pod imenom Kitajski Tajpej.\n\nKitajski pritisk je zmanjšal število uradnih diplomatskih zaveznikov Tajvana na samo 14.\n\nPeking se je odzval z izgonom litovskega veleposlanika, Litva pa je zaprla svoje veleposlaništvo v Pekingu.\n\nTajvan se je odzval z vzpostavitvijo posojilnega programa v višini 1 milijarde dolarjev, namenjenega financiranju projektov litovskih in tajvanskih podjetij, ter ustanovitvijo 200 milijonov dolarjev vrednega investicijskega sklada za pomoč litovskemu gospodarstvu.\n\nTako Litva kot Slovenija sta članici Evropske unije, ki vse bolj ostro nasprotuje agresivnim političnim in gospodarskim potezam Pekinga. Oba sta člana Nata in načrtujeta ustanovitev lastnih predstavništev v Tajvanu, zavezniku ZDA.\n\nJanša je v komentarju dejal, da v odnosih s Tajvanom ne bo šlo za izmenjavo diplomatov, ampak bodo ostali na enaki ravni, kot jo vzdržujejo številne države EU z otokom.\n\nGlede Litve je dejal, da je “grozno”, kako Kitajska poskuša izolirati manjše evropske države, češ da bi to dolgoročno škodovalo interesom Pekinga.\n\nV Taipeiju je tiskovna predstavnica zunanjega ministrstva Joan Oh v torek pozdravila Zhansa kot “dolgoletnega prijatelja Tajvana”, ki ga je večkrat obiskal.\n\n“Radi bi se pozitivno odzvali na ustanovitev predstavništev, izrazili veliko dobrodošlico in našo iskreno hvaležnost,” je dejal Ou novinarjem.",
    "Zakaj je globalizacija propadla": "Obvezujemo se, da bomo z vašimi podatki ravnali skrbno in odgovorno. Vaše podatke bomo uporabljali in hranili, dokler ne prejmemo vaše zahteve za izbris. Zahtevo za izbris podatkov lahko pošljete na e-naslov zasebnost@finance.si . Podrobnejše informacije o varovanju vaše zasebnosti in vaših pravicah si lahko preberete v naši politiki zasebnosti na www.finance.si/zasebnost .\n\nZdi se, da smo prestopili rubikon v mednarodnih gospodarskih odnosih in pustili globalizacijo v preteklosti. A ko se bodo pokazale posledice v vsej svoji razsežnosti, se bo zelo težko odločiti, kam naprej.\n\nZdi se, da smo prestopili rubikon v mednarodnih gospodarskih odnosih in pustili globalizacijo v preteklosti. A ko se bodo pokazale posledice v vsej svoji razsežnosti, se bo zelo težko odločiti, kam naprej.\n\nNEW HAVEN – Po desetletjih medsebojne povezanosti mednarodno gospodarstvo polzi v novo obdobje nezaupanja in razdruževanja. Glede na to, da bo sprememba stroškovno zahtevna, je vredno ponoviti, kaj nas je pripeljalo do te točke.\n\nPo koncu hladne vojne se je zaradi globalizacije izrazito znižala raven najhujše revščine. Ne nazadnje tudi zato, ker je globalizacija vzhodnoazijskim državam, vključno s Kitajsko, omogočila hitro gospodarsko rast in razvoj. Življenjski standard, merjen z dohodkom na prebivalca, pa je zrasel tudi drugje po svetu.\n\nK temu so najbolj pripomogli odprta trgovina in ukrepi, ki so podpirali razvoj mednarodne trgovine. Takratne nizkodohodkovne države – Kitajska, Mehika, Južna Koreja in Vietnam – so poskrbele, da so ostale cene blaga in plač v razvitih gospodarstvih pod nadzorom, od tega pa sta imeli koristi obe strani, tako porabniki v bogatejših državah kot delavci v izvoznih gospodarstvih.\n\nVerjetno je medsebojna gospodarska povezanost pomembno pripomogla tudi k dolgemu obdobju miru, ki ga je užival zahodni svet. V razmerah hiperglobalizacije je vojna pomenila pretrganje razvejenih preskrbovalnih verig, kar bi imelo hude gospodarske posledice. Zato ni bilo nikomur do tega, da bi izzival usodo.\n\nPrehod od takratne medsebojne povezanosti v današnjo razdrobljenost je potekal v treh fazah. Vsaka je imela svoje razloge pa tudi različne posledice. Prva faza se je začela leta 2016 z vzponom navznoter usmerjenih političnih ukrepov v dveh nekdanjih zibelkah globalizacije. Združeno kraljestvo je z brexitom zavrnilo integracijo z Evropo. In z izvolitvijo Donalda Trumpa za predsednika so Združene države sprejele etos »najprej Amerika«, ki je odprl pot trgovinski vojni s Kitajsko.\n\nOboje pa je povzročila čedalje večja neenakost. Kajti povprečnemu državljanu sveta se je konec prvega desetletja sicer godilo bolje kot leta 1980, a čedalje več delavcev v razvitih državah se je počutilo vse bolj zapostavljene.\n\nTo pa ni bil samo občutek. Tistim skupnostim, ki so bile bolj izpostavljene uvozni konkurenci iz držav z nizkimi plačami – katere vzrok je bila prostorska industrializacija –, je šlo slabše kot skupnostim, ki so bile zaščitene pred uvozom. Zgovoren primer sta tradicionalno industrijsko mesto Hickory iz Severne Karoline na eni ter kalifornijska Silicijeva dolina na drugi strani. Pa tudi to ni bilo nič novega, saj svet že dolgo ve, da trgovina sicer pospešuje splošno blaginjo, a hkrati ustvarja lokalne napetosti zaradi posledic prerazdelitve. Tudi ukrepi, ki jih je priporočala večina ekonomistov, niso odkrivali novih vsebin. Namesto obrata v smer protekcionizma bi morale države ukrepati z različnimi instrumenti na področju prerazdelitve.\n\nNikakor pa ni bilo pričakovati, da bodo dogodki, ki so se začeli leta 2016, pogubni za globalizacijo. Svet je bil preveč povezan, da bi se vrnil v stari režim.\n\nNato je s pandemijo covida-19 nastopila druga faza. Pandemije so eno izmed največjih tveganj globalizacije. Bolj so države povezane, lažje se med njimi prenašajo in širijo bolezni. Hkrati pa se države začenjajo zapirati pred drugimi in samozaščitno sprejemati ukrepe, kot so izvozne omejitve. Prav tako pa so se vlade v različnih državah tudi odzvale na pandemijsko krizo.\n\nPomanjkanje osnovnih dobrin, kot je osebna zaščitna oprema, in ozka grla pri dobavi so še podkrepili trditev, da svetovnim preskrbovalnim verigam ni bilo mogoče zaupati. Številni so medsebojne »odvisnosti«, ki jih ustvarja mednarodna trgovina, imeli za vir večje ranljivosti. In tako je postala čedalje bolj aktualna gradnja »odpornosti« prek krajših, bolj lokaliziranih preskrbovalnih verig.\n\nKljub temu pa se je v zadnjih dveh letih vendarle izkazalo, da je svetovni trgovinski sistem izjemno trden. Po podatkih Mednarodnega denarnega sklada se je svetovna trgovina, merjena z razmerjem med uvozom blaga in svetovnim BDP, od leta 2019 celo povečala. Večina pomanjkanj različnega blaga se je izkazala za kratkotrajno. Več drugih ozkih grl v preskrbovalni verigi – pred kratkim je denimo v ZDA primanjkovalo otroške hrane – pa so povzročili notranji, in ne zunanji razlogi. Dejansko bi bila ozka grla brez mednarodne trgovine verjetno veliko hujša.\n\nGospodarstvo je torej kljub dotlej najhujšim pretresom javnih zdravstvenih sistemov enostavno delovalo naprej. Sicer polno bušk in s precej počasnejšim tempom kot prej, a še vedno z dobrimi napovedmi, da si končno le opomore. A to je trajalo le, dokler ni Rusija napadla Ukrajine, s čimer se je začela tretja faza.\n\nZa nemoteno delovanje svetovnih preskrbovalnih verig so potrebni mir, stabilnost in predvidljivost. Vojna pa je spodkopala zaupanje med državami in nepričakovano spremenila pričakovanja o geopolitičnih zavezništvih. Priča smo bili pozivom k »vnovični podpori« ali »prijateljski podpori« v imenu »ekonomske varnosti«. Kaj bi se zgodilo, če bi denimo Kitajska napadla Tajvan in bi od čipov odvisno svetovno gospodarstvo ostalo brez čipov, ki jih proizvaja eno samo podjetje, TSMC, v Tajvanu?\n\nVojna v Ukrajini je tako dosegla tisto, kar ni uspelo niti naraščajoči neenakost niti pandemiji covida-19. To, da se zanašate na prijatelje, čeprav je zaradi tega del vaše delovne sile na slabšem, pa je povsem nekaj drugega, kot če se zanašate na sovražnike. In tako je gospodarsko »vzajemno zagotovljeno uničenje«, ki naj bi preprečevalo nastop deglobalizacije, očitno doseglo svojo kritično točko.\n\nV teh razmerah si države danes prizadevajo zagotoviti lastno odpornost tako, da se čedalje bolj zapirajo in pospešujejo razvoj panog, ki so najpomembnejše za nacionalno varnost, kot so polprevodniki in energija. Ali bo ta metoda tudi uspešna, pa še zdaleč ni gotovo. Zgodovina nas namreč uči, da uspešne ukrepe na področju industrije prepoznamo šele takrat, ko delujejo. Težko pa je vnaprej vedeti, kateri ukrepi bodo uspešni.\n\nKitajski se pogosto pripisuje (ali očita), da njena gospodarska rast temelji na ukrepih industrijske politike. Odgovorna pa je tudi za enega izmed največjih neuspešnih ukrepov na tem področju. Veliki skok naprej je do konca leta 1962 povzročil do 55 milijonov smrtnih žrtev. Za tiste ukrepe, ki so se izkazali za uspešne, pa je vselej bila najpomembnejša skrbna in previdna izvedba. Reforme so najprej preizkusili na lokalni in regionalni ravni in jih šele po tem, ko so se tam izkazale, prenesli navzgor. Toda če »reko prečkamo tako, da sproti iščemo, na kateri kamen bomo stopili«, kot je rekel Deng Šjaoping, zahteva čas. Čas pa ta hip ni na strani zahodnih gospodarstev.\n\nDa bi bile razmere še bolj zapletene, pa poskrbi za polprevodnike značilna modularnost. Vsaka proizvedena enota namreč obsega več medsebojno povezanih funkcionalnih modulov, ki jih je spet mogoče razdeliti na še bolj specializirane module. Vsak od teh pa ima svoje standarde, inovacijski potencial in tržno sestavo. Vprašanje je, ali je take procese mogoče vzpostaviti kar doma, in še to v kratkem času. Ne smemo pozabiti, da je bil razlog za neuspeh centralnoplanskih gospodarstev prav v tem, da niso mogli slediti vse večji kompleksnosti sodobnih gospodarskih sistemov.\n\nZdi se, da smo prestopili rubikon v mednarodnih gospodarskih odnosih in pustili globalizacijo v preteklosti. A ko se bodo posledice pokazale v vsej svoj razsežnosti, se bo zelo težko odločiti, kam naprej.\n\nPinelopi Koujianou Goldberg, nekdanja glavna ekonomistka skupine Svetovne banke in glavna urednica revije American Economic Review, je profesorica ekonomije na univerzi Yale.\n\n© Project Syndicate",
    "Aj Vejvej svari pred ošabnostjo in oholostjo v \"teh težavnih časih\"": "\"Govorimo o veliko, veliko stvareh. Govorimo o priseljencih, o smrtih, o vojni, o številnih, številnih vprašanjih,\" je novinarjem Associated Pressa (AP) v Benetkah dejal Aj Vejvej, ki prav danes slavi 65. rojstni dan.\n\nAj Vejvej pod svojo skulpturo, ki jo je naslovil Človeška komedija: Memento Mori. Foto: AP\n\nIn prav danes so odprli njegovo razstavo v tamkajšnji cerkvi San Giorgio Maggiore, ki stoji na istoimenskem otoku nasproti Trga svetega Marka. Devet metrov visoka in skoraj tri tone težka skulptura z naslovom Človeška komedija: Memento Mori je narejena iz črnega stekla in je osrednja stvaritev te postavitve.\n\nDelno lestenec, delno tako človeška kot živalska kostnica\n\nOgromna umetnina, ki visi nad osrednjo ladjo cerkve, je delno lestenec, delno kostnica. Sestavljajo jo zapleteno obešeni stekleni – tako človeški kot živalski – okostnjaki in lobanje. Ti so uravnoteženi s človeškimi organi, ustvarjenimi iz pihanega stekla, ter razpršenimi podobami Twitterjevega ptičjega logotipa in nadzornih kamer, ki namigujejo na temnejšo plat tehnologije.\n\n\"Vidimo, da okolje popolnoma izginja, uničuje ga človeški trud ... in to bo povzročilo veliko večjo katastrofo ali lakoto. Ali pa vojna, kjer obstaja mogoč politični boj med Kitajsko in Zahodom, saj Kitajska uveljavlja večji nadzor nad Hongkongom in grozi nadzoru nad Tajvanom. Znova moramo razmisliti o ljudeh in legitimnosti v okolju. Ali si res zaslužimo ta planet ali smo le tako kratkovidni in rasistični? In zelo, zelo zgolj usmerjeni v lastne zahteve, sebičnost,\" je nanizal Aj.\n\nNa razstavi so na ogled tudi manjše steklene skulpture. Ena prikazuje umetnika samega kot zapornika, kar se nanaša na njegove mesece v kitajskem zaporu leta 2011. Druga prikazuje njegov popačen obraz na repliki kipa iz 18. stoletja z naslovom Alegorija zavisti. Lesena skulptura brezlistnega drevesa z votlim deblom pa zapolnjuje zakristijo, barvni stekleni klobuki pa so zasedli mesta v zboru. Portretne replike slavnih slik in kitajskega zodiaka, ustvarjeni iz lego kock, obdajajo stene sosednjih prostorov.\n\nSteklena miniatura upodablja Aj Vejveja kot zapornika. Foto: AP\n\nRazmerja Rusije in Ukrajine ter Kitajske in Tajvana\n\nAj je dejal, da meni, da je ruska invazija v Ukrajini dala kitajskim oblastem \"potencialni model\", da bi razumeli, kako bi se takšna operacija lahko odigrala v Tajvanu, ne da bi služila kot spodbuda ali opozorilo. \"Mislim, da je Kitajska del svetovnega boja za premoč, ki odraža naše sodobno razumevanje in klasično predstavo o ozemlju in o tem, kdo ima kaj pravico narediti. Kar se zgodi v konfliktu med Rusijo in Ukrajino, ponuja Kitajski jasno, morda miselno vajo o tem, kaj želijo storiti v Tajvanu, če je to potrebno,\" je še dejal Aj.\n\nOb tem izpostavlja, da bi bila kakršna koli kitajska invazija v Tajvanu napaka in napačno razumevanje zgodovine Tajvana. \"Kitajci mislijo, da Tajvan pripada Kitajski, v resnici pa sta Kitajska in Tajvan ločena že več kot 70 let. Imajo svojo družbeno strukturo, ki je bolj demokratična in miroljubnejša kot na Kitajskem,\" je dejal. Kakršna koli poteza Kitajske, ki bi s silo zahtevala Tajvan, bo po njegovem mnenju povzročila \"skrajni boj\".\n\nAhilova peta Zahoda je ...\n\nPo njegovem mnenju se na Kitajskem bije boj za legitimnost nadzora, ki ga izvaja oblast, medtem ko je izziv na Zahodu stalna potreba po obrambi demokracije in s tem svobode govora. A opominja, da je tako rekoč \"Ahilova peta Zahoda njegova gospodarska odvisnost od poceni kitajske proizvodnje. Zato je Kitajska tako samozavestna. Vedo, da Zahod ne more živeti brez Kitajske.\"\n\nNavedel je primere zahodne hinavščine, vključno s tem, da so festivali v Evropi in ZDA zavrnili filme, ki jih je posnel med pandemijo in pričajo o prvem popolnem zaprtju v Vuhanu in trenjih v Hongkongu. Potem ko so sicer pohvalili filme, festivali nato sporočijo, da \"tega ne morejo pokazati\" zaradi strahu pred izgubo dostopa do kitajskega trga, je o tej dvoličnosti dejal Aj. Dodal je, da v nasprotju s filmi njegova umetniška dela lažje potujejo po različnih prizoriščih, saj je njegov umetniški jezik težje interpretirati.\n\n\"Moje delo je povezano z novim besediščem, zato je težko za nekoga, ki nima popolnoma nobenega znanja. Potreben je študij. Ne naredim dela, zato da bi ugajalo občinstvu. Ampak vedno želim povedati nekaj, kar je nujno,\" je še dodal.\n\nDetajl osrednje skulpture, ki bo po Benetkah odpotovala v London. Foto: AP\n\nTri leta za izdelavo skulpture s pomočjo muranskih mojstrov\n\nZa izdelavo osrednje skulpture na aktualni razstavi so bila potrebna kar tri leta. Izdelana je namreč s pomočjo umetnikov v steklarskem ateljeju na beneškem otoku Murano, pri čemer so uporabljali tri tehnike: tradicionalno muransko pihano steklo, voščene kalupe in kalupe za brizganje. Lastnik ateljeja Adriano Berengo je dejal, da si je več let prizadeval, da bi lahko zagotovil sodelovanje z umetnikom, ki ga občuduje zaradi njegovih trdnih političnih prepričanj. \"Pokaže svoj obraz. Ne skriva se. Pripravljen je tvegati svoje življenje in to je na Kitajskem tudi storil,\" je dejal Berengo.\n\nRazstava je v Benetkah na ogled do 27. novembra, viseča skulptura bo nato odpotovala v Muzej oblikovanja v Londonu. Po Berengovih besedah si potem obetajo kupca, glede katerega je dejal: \"To mora biti velik muzej. Kako lahko sicer obdržiš takšno umetnino?\"",
    "Pahor: Slovenija nima sovražnikov, samo prijatelje": "Z besedami, da ima Slovenija po vsem svetu samo prijatelje in nima sovražnikov, da je pošten posrednik in da »nenehno iščemo ustvarjalne in dobre rešitve za naše skupne izzive,« se je predsednik države Borut Pahor včeraj v govoru v generalni skupščini Združenih narodov zavzel za izvolitev Slovenije za nestalno članico varnostnega sveta v letih 2024-25. \"Slovenija se je dokazala kot zanesljiv in zaupanje vreden član družine OZN,« je dejal.\n\nTako kot praktično noben govorec na splošni razpravi, ki poteka od torka, tudi Pahor ni šel mimo vojne v Ukrajini. Posebej je obsodil besede ruskega predsednika Vladimirja Putina o mogoči uporabi jedrskega orožja. Rusija je z napadom zamajala pravila ravnanja članic OZN pa tudi energetsko in prehransko varnost, je dejal. Zavzel se je za vložitev vseh naporov za vrnitev »dragocenega upanja v trajni mir v naša srca«, izpostavil pa tudi nalogo ohranjanja planeta za prihodnje generacioje.\n\nBiden za konec vojne pod pravičnimi pogoji\n\nAmeriški predsednik Joe Biden je v svojem govoru Rusijo obtožil spodkopavanja temeljnih načel Organizacije združenih narodov in odkritih \"neodgovornih\" groženj Evropi z jedrskim orožjem. »Bistvo te vojne je poskus preprosto pokončati pravico Ukrajine kot države do obstoja. In pravice Ukrajincev do obstoja,\" je rekel. Dejal je, da si ZDA želijo konec vojne »pod pravičnimi pogoji, ki smo jih vsi sprejeli: da ne moreš s silo zaseči ozemlja druge države«.\n\nPodprl je širitev varnostnega sveta OZN z več nestalnimi in stalnimi članicami. Kitajski je izrecno sporočil, da \"ne iščemo konflikta, ne iščemo hladne vojne« in da ZDA podpirajo politiko ene Kitajske ter statusa quo s Tajvanom ter očitno miril duhove, potem ko je nedavno izjavil, da bi ameriška vojska branila Tajvan v primeru kitajskega napada. ZDA ne bodo dovolile, da Iran pridobi jedrsko orožje, je rekel, so pa naklonjene jedrskemu sporazumu.\n\nIranski predsednik Ebrahim Raisi je v govoru dejal, da hoče Teheran zagotovila ZDA, da od sporazuma ne bodo spet odstopile, hoče pa tudi sojenje bivšemu predsedniku Donaldu Trumpu za napad in smrt poveljnik iranske revolucionarne garde Kasima Sulejmanija leta 2020.\n\nPonoči je bil na sporedu video govor ukrajinskega predsednika Volodimirja Zelenskega. V prihodnjih dneh bo imel govor v generalni skupščini tudi ruski zunanji minister Sergej Lavrov.",
    "Hongkong in Japonska odpirata meje za mednarodne turiste": "Zaradi pešajočega gospodarstva, odliva tujcev in zaskrbljenosti, da je finančno središče, nekoč znano kot \"svetovno mesto Azije\" , zaostalo za preostalim svetom, ki se je premaknil od pandemije, se je hongkonška vlada odločila, da sprosti omejitve glede covida. K slednjemu so vsekakor pripomogli tudi pritiski poslovne skupnosti in nekaterih uradnikov za javno zdravje.\n\nNovi ukrepi Hongkonga prihajajo več kot 900 dni po tem, ko je mesto prvič uvedlo mejne omejitve marca 2020, in skoraj dve leti po tem, ko je decembra 2020 odredilo hotelsko karanteno za vse mednarodne goste. Najdaljše obdobje karantene se je raztegnilo na 21 dni. Potniki, ki so bili med karanteno pozitivni, so bili premeščeni v določene objekte, včasih tudi v taborišča, ki jih vodi vlada.\n\nIzvršni vodja Hongkonga John Lee je na težko pričakovani tiskovni konferenci dejal, da se je število okužb v mestu stabiliziralo, kar omogoča odpravo karantene. \"Upamo, da bomo dali dovolj prostora za ponovno povezavo Hongkonga in oživitev našega gospodarstva,\" je dejal. Prihajajoči popotniki bodo lahko tridnevno samokontrolo opravili doma ali na kraju po lastni izbiri. V tem času bodo lahko šli ven, vendar bodo imeli na nekaterih mestih prepovedan vstop. Potnikom pred vkrcanjem na letalo tudi ne bo treba več predložiti negativnega testa PCR, bodo pa 24 ur pred vkrcanjem morali imeti negativen hitri antigenski test. 2., 4. in 6. dan po prihodu bodo morali opraviti PCR-test, vsak dan, sedem dni zapored, po prihodu, pa bodo morali narediti hitri antigenski test. V tridnevnem obdobju spremljanja bodo ljudje pod mestno digitalno zdravstveno kodo dobili jantarno barvo, ki jim bo preprečila vstop v kraje, kot so bari ali restavracije.\n\nDo spremembe politike je prišlo po tem, ko je Tajvan izjavil, da namerava 13. oktobra odpraviti obvezno karanteno, če bo otok prestal vrhunec zadnjega izbruha omikrona BA-5, in potem, ko je Japonska napovedala, da bo 11. oktobra znova odprla svoje meje. To se bo zgodilo po več kot dveh letih zaprtih meja. Tuji turisti bodo tako lahko od 11. oktobra obiskali državo brez vizuma in ne več preko potovalne agencije. Odpravili bodo tudi omejitev dnevnih prihodov. Država sicer dovoljuje obiskovalce od junija, vendar so morali priti preko turističnih agencij.\n\nJaponsko je leta 2019, zadnje leto pred pandemijo, sicer obiskalo skoraj 32 milijonov tujcev. Poročila so pokazala, da so omejitve za potnike v zadnjih mesecih številnim tujcem onemogočile obisk.\n\nHkrati bo od 1. oktobra poenostavljeno tudi potovanje na Tajsko. Na letališču obiskovalcem ne bo treba predložiti dokazila o cepljenju ali negativnega testa na covid-19.\n\nOsebe, okužene z virusom, pa se bodo morale samoizolirati le, če bodo imele hude simptome, sicer pa po novih pravilih zadostuje nošenje maske in vzdrževanje razdalje. Sproščanje ukrepov je del prizadevanj oblasti na Tajskem za oživitev ključnega turističnega sektorja v državi.",
    "Slovenci svetovni prvaki v košarki": "Slovenska košarkarska reprezentanca gluhih je na svetovnem prvenstvu v Izraelu osvojila zlato odličje v igri tri na tri. V velikem finalu je Slovenija, ki so jo zastopali Miha Zupan, Miha Jakofčič, Jan Orešnik in Jaka Markovič, premagala Ukrajino z 21:19.\n\nV dopoldanskem polfinalu je bila Slovenija, ki jo je vodil Saša Lukič, z 22:10 boljša od Poljske, v petek pa v četrtfinalu z 19:17 od Španije.\n\nNa poti do naslova je Slovenija v rednem delu porazila Mongolijo (21:9), Tajvan (21:9), Estonijo (21:12), Argentino (20:14) in Izrael (21:9). V rednem delu je priznala premoč le Ukrajini (21:13).",
    "Kraljica Elizabeta II. podrla še en rekord": "Njen zadnji let iz Škotske v London je spremljalo več kot pet milijonov ljudi.\n\nV torek popoldne so krsto britanske kraljice Elizabete II. v Edinburghu prepeljali na letalo za London, kjer jo bodo v ponedeljek tudi pokopali. Letalo je poletelo iz Edinburgha do Glasgowa in nato zavilo proti jugu, pri čemer je letelo tudi nad Manchestrom in Birminghamom.\n\nLet je prek spletne strani Flightradar, kjer je mogoče spremljati gibanje letal po svetu, spremljalo 4,79 milijona ljudi, še četrt milijona pa prek njihovega YouTube kanala. Iz podjetja so sporočili, da je v prvi minuti leta Boeinga C17A Globemaster dogajanje poskušalo spremljati šest milijonov ljudi, kar je ogrozilo stabilnost njihove platforme.\n\nFinal flight of Queen Elizabeth II sets all-time flight tracking record.\n\n\n\nBetween web, apps, and live stream, 5 million people followed the flight from Edinburgh to RAF Northolt on Flightradar24. https://t.co/sCCrSadVLk pic.twitter.com/sdE9VMyH8f — Flightradar24 (@flightradar24) September 13, 2022\n\n\n\n\"Sedemdeset let po prvem kraljičinem letu z letalom BOAC Argonaut Atalanta je postal zadnji let kraljice Elizabete II. najbolj spremljani let v zgodovini Flightradarja24,\" so sporočili iz podjetja. Pred tem je bil najbolj spremljan let Nancy Pelosi na Tajvan, ki ga je prejšnji mesec spremljalo 2,2 milijona ljudi.\n\nView playback of the flight carrying the coffin of Queen Elizabeth II from Edinburgh to RAF Northolt. https://t.co/39Vb8cCc76 pic.twitter.com/mU4GetUrWq — Flightradar24 (@flightradar24) September 13, 2022\n\ndezurni@styria-media.si",
    "'Rožljanje' z jedrskim orožjem: 12.700 razlogov za zaskrbljenost": "Jedrsko orožje je znova na apokaliptičnem meniju, potem ko je ruski predsednik Vladimir Putin zagrozil, da bo Rusija uporabila najbolj uničujoče orožje, če bi se zahod odločil še dodatno povečati svoj vložek v konflikt v Ukrajini. Zahod je tudi obtožil, da si prizadeva za uničenje Rusije. Grožnja je bila izrečena vzporedno z razglasitvijo delne mobilizacije v Rusiji. Znova se tako pojavljajo ugibanja in razprave o tem, koliko jedrskega orožja ima Rusija, koliko zahodne države in kakšne bi bile posledice njegove uporabe.\n\nicon-expand Izstrelitev medcelinske balistične rakete Jars. FOTO: AP\n\nRuski predsednik Vladimir Putin je zahod opozoril, da ima Rusija veliko uničevalnih orožij in ga obtožil \"jedrskega izsiljevanja\" Rusije. Pri tem ni bil specifičen, lahko pa bi imel v mislih bombardiranje največje jedrske elektrarne v Evropi, ki se nahaja v Zaporožju in je pod nadzorom ruskih sil. Potencialna nesreča in izpust radioaktivnih snovi v okolje bi po vsej verjetnosti najbolj prizadel tako Ukrajino kot Rusijo. \"Če bo ogrožena teritorialna integriteta naše države, bomo brez vsakega dvoma uporabili vsa sredstva, da zavarujemo Rusijo in njene državljane – to ni blef,\" je ob 'mobilizacijskem' nagovoru dejal Putin. Ta je sicer že na začetku invazije na Ukrajino silam za odvračanje odredil stanje bojne pripravljenosti. Gre za enote, katerih namen je odvrniti napad na Rusijo, vključno s primerom napada, ki bi vključeval jedrsko orožje. Enote so opremljene z raketami, strateškimi bombniki, podmornicami in ladjami. Vključujejo tudi protiraketni ščit, sisteme nadzora v vesolju, protizračno in protisatelitsko obrambo. Ob tem je treba dodati, da je uporaba teh sil avtorizirana le v primeru neposrednega jedrskega napada na Rusijo ali eno od njenih zaveznic. Za kar pa na zahodu zatrjujejo, da se ne bo zgodilo ter da Rusije ne ogrožajo. Nasprotno pa nekateri ukrajinski politiki že dalj časa ponavljajo, da je treba Rusijo kot državo uničiti, da ta ne bi več ogrožala svojih sosed. Na Putinova opozorila so se odzvali številni zahodni voditelji. Britanski obrambni minister Ben Wallace je dejal, da \"nobene grožnje in propaganda ne morejo prikriti dejstva, da Ukrajina vojno zmaguje\". Ameriški predsednik Joe Biden pa je v nedavnem pogovoru za ameriško televizijo CBS Putinu sporočil, naj \"nikar, nikar, nikar\" ne uporabi jedrskega orožja.\n\nUporaba jedrskega orožja bi zagotovo imela uničujoče posledice, tudi v geopolitičnem smislu, saj je bilo orožje doslej uporabljeno zgolj dvakrat – ob ameriškem uničenju Hirošime in Nagasakija avgusta 1945. V času hladne vojne so države predvsem krepile zaloge jedrskega orožja, nato pa so sledili sporazumi START med ZDA in takratno Sovjetsko zvezo ter kasneje Rusijo, ki so dosegli omejitev zalog. Še vedno pa imata dve največji jedrski sili dovolj bojnih glav za uničenje apokaliptičnih razsežnosti. Prav zaradi tega države jedrsko orožje uporabljajo kot sredstvo odvračanja. Na svetu več kot 12.000 bojnih glav Podatki o jedrski oborožitvi se sicer po podatkih agencij in organizacij razlikujejo. Vsem pa je skupen podatek, da ima največ jedrskega orožja na zalogi prav Rusija, sledijo pa ji Združene države Amerike. Po podatkih Zveze ameriških znanstvenikov (Federation of American Scientists – FAS), pri ustanovitvi katere so leta 1946 sodelovali avtorji projekta Manhattan, ima Rusija na razpolago 5977 jedrskih bojnih glav, ZDA pa 5428. Sledi jima Kitajska s 350. Četrta največja jedrska sila je Francija (290 bojnih glav), peta Velika Britanija (225), šesti Pakistan (165), sedma Indija (160), osmi Izrael (90), najmanjša jedrska sila pa je Severna Koreja z 20 jedrskimi bojnimi glavami. Skupno je po podatkih FAS na svetu okrog 12.700 bojnih glav. V klub jedrskih velesil bi se lahko v prihodnjih letih vključila tudi Iran in Belorusija. Revija Bulletin of the Atomic Scientists, na katero se pri analizi ruske jedrske oborožitve sklicuje Sky News, navaja, da ima Rusija 1588 jedrskih bojnih glav, ki jih lahko v vsakem trenutku uporabi, bodisi z izstrelitvijo balističnih raket bodisi z 'dostavo' strateških bombnikov. Ob tem ima Rusija po njihovih navedbah dodatnih 977 strateških bojnih glav ter 1921 nestrateških, ki se nahajajo v rezervi. Vendar pa strokovnjaki pravijo, da natančno število bojnih glav in orožja ni znano zaradi varovanja občutljivih informacij, poroča britanski medij.\n\nicon-expand Balistična raketa RS-24 Jars. FOTO: AP\n\nKakšno uničenje lahko povzročijo? Strokovnjakinja s Katedre za obramboslovje dr. Jelena Juvan je ob začetku ruske invazije v Ukrajini za 24UR opozorila, da je uporaba jedrskega orožja v mednarodni skupnosti točka brez vrnitve. \"Če se jedrsko orožje uporabi, se ne bi zbrisala samo Ukrajina, ampak bi se tudi še kaj drugega.\" Medcelinske balistične rakete lahko dosežejo in uničijo največja mesta na polobli. Jedrske rakete potujejo z večkratno hitrostjo zvoka. Tako bi denimo ruski projektil z uničujočo bojno glavo dosegel Veliko Britanijo v manj kot 20 minutah. Obrambni strokovnjak general Richard Barrons je takrat za Sky News dejal, da imajo bojne glave eksplozivno moč od 300 do 800 kiloton. \"Že 300 bi bilo dovolj za uničenje Washingtona, Londona ali Pariza. Razumeti moramo, da je grožnja z Ukrajinsko vojno postala globalna.\" Barrons je tudi dodal, da – ko govorimo o uporabi jedrskega orožja – ne smemo pozabiti na izstrelke z manjšo močjo. \"Na primer 203-milimetrski in 110-kilogramski izstrelek iz samohodnega 2S7 topa ima doseg 37 kilometrov. Lahko nosi tudi jedrsko bojno glavo z močjo ene kilotone. Zato, ko predsednik Putin govori o jedrskih možnostih, ima lahko tudi kaj takega v mislih.\"\n\nJedrsko bojno glavo lahko nosijo tudi manevrirne rakete Iskander, ki jih Rusija s konvencionalnimi bojnimi glavami redno uporablja v ukrajinskem konfliktu. Iskander, ki sicer velja za natančno orožje, primerljivo z ameriškim tomahavkom, lahko nosi 480-kilogramsko bojno glavo, zadene pa lahko cilje, oddaljene do 500 kilometrov. Eksplozivna moč jedrske bojne glave na Iskanderju pa po besedah Barronsa lahko znaša med 5 in 50 kiloton. Za primerjavo, 'Mali fant', ki je zravnal Hirošimo, je imel moč 15 kiloton. \"S takšnim dosegom in takšno močjo bi bile posledice uničujoče.\" Rusija sicer že več let posodablja svoj jedrski repertoar, še vedno pa je večina zalog orožja iz sovjetskih časov. Kljub temu pa ima Rusija na voljo tudi modernejše sisteme. Bulletin of the Atomic Scientists tudi navaja, da je 23. februarja Rusija v bližino Ukrajinske meje namestila več sistemov, ki imajo dvojne zmožnosti – lansirajo lahko tako jedrske kot konvencionalne rakete. Tudi druge države razvijajo svoj (taktični) jedrski potencial. Kitajska že množično proizvaja DF-26, balistično raketo srednjega dosega, ki lahko nosi večnamensko bojno glavo. Raketne zmogljivosti posledično krepita tudi Tajvan in Japonska.\n\nDruge države kupujejo ali razvijajo lastne nove rakete, pri tem pa jih vodijo varnostni pomisleki in želja po zmanjšanju odvisnosti od drugih dobaviteljev.\n\nicon-expand Načelnik ruskega generalštaba Valerij Gerasimov in obrambni minister Sergej Šojgu. FOTO: AP",
    "Vizumska politika EU": "Čemu skupna vizumska pravila EU?\n\nVeč kot 400 milijonov državljanov in državljank EU se lahko prosto giblje po schengenskem območju. Potujejo, delajo in živijo lahko kjer koli v EU. Prosto se lahko gibajo tudi državljani in državljanke tretjih držav, ki živijo v EU ali jo obiščejo v turistične namene, v okviru študentskih izmenjav ali v poslovne namene.\n\nInfografika – Poenostavitev vizumskih postopkov in liberalizacija vizumskega režima Prikaži celotno infografiko\n\nSchengenske določbe:\n\nodprava kontrol na notranjih mejah EU, z nekaj omejenimi izjemami\n\nenoten sklop pravil za nadzor na zunanjih mejah EU\n\nZa učinkovito delovanje schengenskega območja brez meja je torej potrebna skupna vizumska politika EU, saj olajšuje vstopanje obiskovalcev v EU, hkrati pa se z njo krepi notranja varnost.\n\nEU je sprejela vizumsko politiko za:\n\nprečkanje ozemlja schengenske države ali nameravana kratkoročna bivanja na njem\n\ntranzit skozi mednarodna tranzitna območja letališč schengenskih držav\n\nKratkoročno bivanje je bivanje do 90 dni v katerem koli 180-dnevnem obdobju.\n\nTrenutno schengenske vizume izdaja 26 evropskih držav (ki so članice schengenskega območja): 22 od 27 držav članic EU, Islandija, Lihtenštajn, Norveška in Švica.\n\nBolgarija, Hrvaška, Ciper in Romunija, pri katerih nadzor na notranjih mejah še ni bil odpravljen, ter Irska (ki ni del schengenskega območja) schengenskih vizumov ne izdajajo, temveč le nacionalne.\n\nBrezvizumski režim s tretjimi državami\n\nTrenutno ima EU dogovorjen brezvizumski režim z 61 tretjimi državami, dvema posebnima upravnima območjema Kitajske (Hongkong in Makav) in eno ozemeljsko oblastjo, ki je vsaj ena država članica EU ne priznava kot državo (Tajvan).\n\nPo tej ureditvi lahko državljani in državljanke tretjih držav z biometričnimi potnimi listi vstopajo v schengensko območje z namenom kratkoročnega bivanja, ne da bi za to potrebovali vizum.\n\nPri tem velja načelo vizumske vzajemnosti. To pomeni, da enak brezvizumski režim velja tudi za državljane in državljanke EU, ki potujejo v te tretje države.\n\nOd 61 tretjih držav z brezvizumskim režimom jih ima 27 z EU sporazume o odpravi vizumske obveznosti.\n\nEvropski sistem za potovalne informacije in odobritve (ETIAS) Svet je leta 2018 sprejel uredbo o vzpostavitvi evropskega sistema za potovalne informacije in odobritve (ETIAS). Ta sistem se bo uporabljal za predhodno preverjanje potnikov, ki so oproščeni vizumske obveznosti, ter po potrebi za zavrnitev odobritve potovanja. Podoben bo obstoječim sistemom, ki jih med drugimi uporabljajo ZDA, Kanada in Avstralija. ETIAS razvija agencija eu-LISA. To je agencija EU, ki upravlja obsežne informacijske sisteme s področja svobode, varnosti in pravice. ETIAS naj bi začel delovati do sredine novembra 2023. Informacijski sistemi za boj proti kriminalu in varne meje EU (ozadje)\n\nInformacijski sistemi za varnost in migracije na ravni celotne EU (infografika)\n\nSporazumi s tretjimi državami o poenostavitvi vizumskih postopkov\n\nEU je z nekaterimi državami, ki niso članice EU, sklenila sporazume o poenostavitvi vizumskih postopkov. Po tej poenostavljeni vizumski ureditvi za državljane in državljanke tretjih držav z biometričnimi potnimi listi veljajo poenostavljeni postopki za vstop v schengensko območje za kratkoročna bivanja.\n\nPoenostavljeni postopki za izdajo vizumov vključujejo:\n\npoenostavitev glede potrebnih spremnih dokumentov\n\nnižje takse za nekatere kategorije prosilcev oziroma sploh nobenih taks\n\nhitrejšo obravnavo vlog za izdajo vizuma\n\ndoločbe o izdaji vizumov za večkratni vstop z dolgo veljavnostjo\n\nZačasno prenehanje uporabe sporazumov o vizumih\n\nEU lahko začasno preneha uporabljati sporazum o odpravi vizumske obveznosti ali o poenostavitvi vizumskih postopkov, če zadevna tretja držav ne izpolnjuje več pogojeviz sporazuma. V takem primeru se uporabljajo splošna pravila vizumskega zakonika EU.\n\nPrenehanje uporabe lahko sproži država članica EU ali Evropska komisija.\n\nTrenutno so v začasnem prenehanju uporabe trije sporazumi:\n\nRusija (prenehanje uporabe celotnega sporazuma o poenostavitvi izdajanja vizumov)\n\nBelorusija (delno začasno prenehanje izvajanja sporazuma o poenostavitvi izdajanja vizumov)\n\nVanuatu (delno prenehanje uporabe sporazuma o odpravi vizumske obveznosti)\n\nSplošna pravila EU glede vizumov\n\nZa potnike iz tretjih držav, s katerimi ni sporazuma o odpravi vizumske obveznosti ali sporazuma o poenostavitvi vizumskih postopkov, se uporablja vizumski zakonik. V tem zakoniku so določeni postopki in pogoji za izdajanje vizumov za namene kratkoročnega bivanja in letališkega tranzita skozi schengensko območje.\n\nV njem so navedene tudi vse tiste tretje države, katerih državljani in državljanke morajo za prečkanje mednarodnih tranzitnih območij letališč EU imeti letališki tranzitni vizum, ter določeni postopki in pogoji za izdajanje teh vizumov.\n\nVizumski zakonik prispeva tudi k izboljšanju sodelovanja s tretjimi državami pri ponovnem sprejemanju nezakonitih priseljencev prek mehanizma vizumskega vzvoda.\n\nNa podlagi tega mehanizma se lahko, če tretja država pri ponovnem sprejemu ni kooperativna, sprejmejo posebni omejevalni ukrepi v zvezi z obravnavo vlog za izdajo vizuma, zahteva pa se lahko tudi vizumska taksa. Doslej so bili takšni omejevalni ukrepi sprejeti proti Gambiji.\n\nČe pa je ugotovljeno, da je država pri ponovnem sprejemu kooperativna, lahko EU sklene zmanjšati vizumske takse, skrajšati čas odločanja o vlogah za izdajo vizuma ali podaljšati obdobje veljavnosti vizumov za večkratni vstop.\n\nDigitalizacija schengenskih vizumov\n\nZa zdaj prošnja za schengenski vizum pomeni dolgotrajen in močno „papirnat“ postopek. Prosilci morajo, da bi vložili prošnjo, pogosto potovati, in nato tudi prevzeti vizum. To je obremenjujoče tako zanje kot za konzulate.\n\nEvropska komisija je aprila 2022 predložila predlog o digitalizaciji postopka za pridobitev schengenskega vizuma. Cilj novih pravil je:\n\nnadomestiti vizumsko nalepko\n\nuvesti možnost, da se prošnja za vizum predloži prek spleta na spletni platformi za pridobitev vizuma\n\nizboljšati postopke za pridobitev vizumov\n\nzmanjšati stroške in bremena za države EU in prosilce\n\nSvet razpravlja o tem predlogu."
}