{
    "France announces €45bn effort to shield country from energy cost increases": "The French government plans to spend €45bn shielding households and businesses from energy price shocks in a budget focused on bringing down inflation.\n\nThe finance minister, Bruno Le Maire, said the increase in the cost of gas and electricity would be capped at 15% from January. Gas and electricity price rises are currently capped at 4% until the end of the year in what is known as the bouclier tarifaire (tariff shield).\n\nOutlining key elements of his 2023 budget bill on Monday, Le Maire said it was financed “down to the last euro” and the government’s No 1 priority was fighting inflation at a time of unprecedented uncertainty due to Russia’s war against Ukraine.\n\n“The most important and the most urgent challenge for France and other European nations is to bring down the inflation pressure,” the minister told journalists on Monday. “We don’t want to increase taxes and we want to protect households,” he added.\n\nSpecial levies on energy companies were expected to reduce the net cost to the country of the price cap from €45bn to €12bn. Le Maire said €3bn would be set aside to help French companies threatened by soaring energy prices particularly those “exposed to international competition”.\n\nThe French state is the majority shareholder in EDF, the country’s largest electricity supplier – it is engaged in taking full control of the company – and has a majority shareholding in Engie (formerly Gaz de France).\n\nIn an interview with Le Journal du Dimanche, the public accounts minister, Gabriel Attal, said the fuel price cap would “block the rise in gas and electricity bills at 15% instead of 120%”. Without this year’s 4% price cap, based on prices in November 2021 – three months before Russia’s invasion of Ukraine – the ministry estimated French bills would have risen 60% for gas and 45% for electricity.\n\n“The budget we are presenting is [a] budget to protect,” Attal said.\n\nIncome tax bands were also being increased next year by 5% to partially mitigate the effects of inflation, meaning someone earning €2,000 a month would be €200 better off, Attal added. The top tax bracket for anyone earning more than €169,000 will remain at 45%.\n\nLe Maire also announced pay increases for teachers as well as 10,000 new civil service jobs, including 2,000 new teachers, and the financing of 6,000 homes for refugees and asylum seekers.\n\nHe said inflation was expected to remain at about 6% in the coming months before dropping to 4% in 2023. The government’s second priority was to maintain public spending to within 5% of the country’s output with the aim of reducing it to the EU’s limit of 3% of GDP by 2027, and to reduce the public debt – expected to rise to a record €270bn next year – from 2026, Le Maire added.\n\nEconomic forecasts from earlier this month suggest growth in France’s economy will drop to 1% next year from 2.7% this year. However, the high council for public finance, an independent body, has said the government’s growth forecasts are optimistic.\n\nThe government must push the budget through a fractious parliament having lost its majority in the Assemblée Nationale in legislative elections before the summer.",
    "George Mason University": "You already have an account on ft.com using the same email address.\n\nPlease login to your account to start reading, or to subscribe.",
    "A local’s guide to Arcachon: France’s Atlantic coast gem": "Food\n\nEveryone in Arcachon is proud of our magnificent covered food hall, an example of the Baltard style of architecture found in markets all over France, which was restored to its former glory 10 years ago.\n\nI’ve run my own oyster bar there for 22 years. Les Halles really comes alive at the weekend: locals stop by for an apéro, I prepare seafood platters and sometimes we offer our great local produce, Aquitaine caviar, made by two artisan producers. Tourists often stop in the market pulling their suitcases as it is en route from the train station to the port where ferries shuttle over to Cap Ferret.\n\nFor a great plat du jour lunch, Le Bouchon de Marché’s owner, Fleur, grills a juicy entrecôte steak or a tender blanquette de veau stew. A couple of roads back from the beach, Pizzeria Jehenne is great for families – chef Danny has been making pizzas and pasta for 45 years, and visitors never realise he’s not Italian but a local Arcachonnais.\n\nStéphanie Aloire, one of our few female ostréiculturists, has a traditional wooden oyster hut, La Cabane de l’Aiguillon, a magical location right on the water near the port. Head there to taste her award-winning oysters and whelks, winkles and shrimps. And in summer, the seasonal Le Club Plage Perreire is perfect for a romantic meal on the beach; grilled, freshly caught fish.\n\nInspiration\n\nI spend a great part of my life out on the water as I have been farming oysters in Arcachon since 1988. If you ask where I go to find inspiration, I’ll still say out on the Bassin d’Arcachon, but on a sailing boat rather than my work motorboat.\n\nSomehow the oyster parks and the views of Cap Ferret are different when the wind gusts into my sails. Visitors can hire a boat and skipper to try this, but my favourite spot, the strip of sand known as Le Conche du Mimbeau, is also accessible on foot at low tide. Time your trip well and you have the perfect view across to our iconic Dune du Pilat.\n\nBeautiful sunsets can be enjoyed from Arcachon’s Plage du Moulleau. Photograph: Andia/Alamy\n\nNeighbourhood\n\nArcachon is neatly divided into four quarters, named after the seasons, and the neighbourhood that means most to me is the Ville d’Hiver, the Winter Town. This is the grandest, most beautiful part of town, with splendid 19th-century belle-\n\népoque villas that date back to when people from across Europe came here to treat tuberculosis with healing breezes from the sea and pine forests. So it has always been a peaceful, quiet area and I love this contrast to the busy commercial streets of Ville d’Eté, the Summer Town.\n\nThe Ville d’Hiver is the greenest quarter, with lush vegetation that reminds me of a botanical garden, and my favourite place is the 1884 Hôtel Ville d’Hiver, an early industrial building converted into a cosy hotel. Its bistrot is perfect for a romantic dinner.\n\nGreen Space\n\nÎle aux Oiseaux. Photograph: Philippe Turpin/Getty Images\n\nWe are lucky for a small town to have beautifully landscaped gardens, the Parc Mauresque. This was where the opulent casino once stood, and now the park is perfect for picnics. North of the town, in Arcachon Bay, the Île aux Oiseaux is a timeless, perfectly preserved natural environment, home to 150 bird species, but it must be respected.\n\nOrganised excursions round the island are a good first step but you are not allowed to land. Although you can hire a boat and sail over I advise against this as you need experience to navigate the bay. It’s best to hire a boat with a skipper and then you can explore at leisure, discovering the Cabanes Tchanquées, the island’s iconic stilt fishing huts.\n\nNightlife\n\nQuartier du Moulleau. Photograph: Andia/Alamy\n\nThe Quartier du Moulleau, is actually one long street lined with bars; you can drink late at L’Oublie, run by a former rugby player, and Club Paradiso, then carry on at the adjoining Pyla-sur-Mer, where Le Bal à Papa, known as Le Balap, is an institution where all ages dance until 2am to the music of Doudou, our legendary Guadeloupean DJ. Those looking for craft beers should check out Brasserie Mira, a brewery that also hosts artists and musicians.\n\nStay\n\nA comfortable place worth checking out is Hôtel Home (doubles from €130 room-only), right by the beach.\n\nOlivier Laban is a renowned Arcachon oyster farmer who organises seafood tastings at his lively Oyster Bar",
    "Fresh accusations of violence against women divide France’s left": "Julien Bayou is no longer co-president of the green group in France's National Assembly or national secretary of the Green party | Geoffroy Van Der Hasselt/AFP via Getty Images\n\nAnother head has rolled on the French left. Julien Bayou is no longer co-president of the green group in France’s National Assembly or national secretary of the Green party, where he’s been an important figure since 2013, after being accused of psychological abuse against his former partner.\n\nThe Green party — Europe Écologie les Verts (EELV) — is torn over the affair, which comes right after a rift formed within the broader left-wing alliance — led by far-left leader Jean-Luc Mélenchon’s France Unbowed — over another controversy surrounding violence against women.\n\nMélenchon’s success in June’s parliamentary elections robbed French President Emmanuel Macron of his majority in the National Assembly, giving the left-winger and his party unprecedented political influence. But accusations targeting two of his party’s heavyweights in parliament have cast doubt over the management of gender issues within France Unbowed, a party with a strong feminist stance.\n\nBayou’s case is now adding to the left’s troubles.\n\nIn July, Le Figaro reported that Bayou’s ex-girlfriend had filed a complaint to the Greens’ internal team which deals with violence against women, after what he called a “painful and difficult breakup.” His job only appeared to be on the line, however, after Sandrine Rousseau, a fellow Green and influential MP, re-upped the matter on France 5 last week.\n\nRousseau suggested Bayou had exhibited “behavior which could break women’s psychological health” and said that Bayou’s former partner had later attempted suicide. The party subsequently suspended Bayou from his role as co-president of the group, and he has now stepped down as secretary as well.\n\nIn a statement criticizing the manner of his ouster, he said, “I’m accused of facts which haven’t been laid out, which my accusers say are not punishable by law … It’s Kafka in the time of social media.”\n\nTalking to Paris Playbook, someone in the party’s administration, speaking anonymously, questioned the manner in which Rousseau targeted Bayou on a TV panel, asking, “Was it necessary to lay the topic out on the table like that?”\n\nSome Bayou supporters suspect a political maneuver from Rousseau, who opposes Bayou’s favored candidate to succeed him in December’s election for the party presidency.\n\nOne Rousseau supporter rejected this in no uncertain terms, saying: “Julien is a little ectoplasmic puddle who nobody gives a shit about. Sandrine is doing this to fight the patriarchy, which for her is more important than anything.”\n\nMélenchon under fire\n\nMeanwhile, Mélenchon caused uproar in his own ranks after clumsily commenting on another case involving one of his own lawmakers.\n\nMP Adrien Quatennens, one of his closest allies in parliament, resigned as France Unbowed’s operations manager earlier this month after admitting he had slapped his wife, Céline Quatennens — the pair are currently in divorce proceedings. French media reported that Céline Quatennens does not intend to press charges.\n\nDirectly after Quatennens’ resignation, Mélenchon tweeted his “trust and affection” for the MP and criticized “media voyeurism,” before explaining, “my affection for him doesn’t mean that I’m indifferent to Céline.” On Thursday, he doubled down on the tweets, saying he “always weighs [his] words” before, bizarrely, stroking a journalist’s face.\n\nWhile rival parties made predictably severe criticism, seizing upon the opportunity to score points against a party that’s made preventing violence against women a key policy focus, several figures from Mélenchon’s own party also spoke out.\n\nMEP Manon Aubry and MP Clémentine Autain said that Mélenchon’s tweets did not speak for them, while another MP released a statement alluding to “some tweets [which] betray a belittling of the facts committed and a misunderstanding of the reality of domestic violence.”\n\nAutain and Rousseau are two of France’s highest-profile feminist figures, and are leading voices when it comes to condemning violence against women. Rousseau was elected MP for the first time in June; in 2016, she made headlines for accusing Green party colleague and MP Denis Baupin of sexual harassment, kicking off a long legal saga.\n\nMélenchon had to make amends over the weekend, saying said he “accepted” the criticism and condemnation of him on a France 2 talk show.",
    "Denmark 2-0 France: Danes ease to win over France, finish second in Nations League group": "Denmark have missed out on a place in the final four of the Nations League despite beating France 2-0 in Copenhagen.\n\nThe hosts came into this game well aware that, having lost 2-1 to Croatia in Zagreb last Thursday , only a win – combined with a draw or defeat for the Croats against Austria – would propel them to the summit and through to next summer’s finals. France, meanwhile, arrived at Parken knowing that, even if they lost, only victory for Austria could condemn them to relegation.\n\nAd\n\nFrance had the better of the first 20 minutes, Kylian Mbappe forcing Kasper Schmeichel to make a good save early on before Dayot Upamecano saw a header deflected wide at a corner. Denmark’s defenders blocked a series of shots before Mbappe decided to change tack, playing a nice one-two with Ferland Mendy before teeing up Antoine Griezmann for a shot which Schmeichel spilled dangerously.\n\nUEFA Nations League Sosa, Majer goals propel Croatia to top of group 22/09/2022 AT 18:01\n\nEduardo Camavinga followed up with a couple of shots from just outside the box, the first off target and the second deflected wide, before Joakim Maehle came close to scoring an own goal with a skewed clearance. That was as good as it got for France in the first half, however, as Denmark burst into life.\n\nIn a sign of things to come, Christian Eriksen picked out Andreas Skov Olsen with a fantastic long ball from deep only for Alphonse Areola to keep out his team-mate at close range. Eriksen then set up Thomas Delaney for a free header at a corner but, once again, Areola made the save.\n\nAreola could do little when, on the 35-minute mark, Eriksen played a raking diagonal ball to Mikkel Damsgaard out wide on the left. He crossed to Kasper Dolberg who, at full stretch, diverted the ball into the back of the net.\n\nFrance’s set-piece defending was nothing short of abysmal, with Delaney again going close at a corner before Eriksen forced Areola to tip a delivery over the crossbar. With half-time approaching and Denmark’s corner count ticking ever upwards, the visitors failed to clear and Delaney teed up Olsen to score from the edge of the area.\n\nThe visitors did their best to battle their way back into the game after the break, with Schmeichel making three saves in five minutes at one stage to deny Mbappe. France couldn’t find a way through but, with Croatia beating Austria 3-1 in Vienna, Denmark were left with a strange mix of triumph and disappointment at the final whistle.\n\nTALKING POINT - Dramatic finish in Group A1\n\nAt half-time, Denmark were back at the top of the group and looked set to go through to the finals. Having opened the scoring against Austria through Luka Modric early on, Croatia had been pegged back by a goal from Christoph Baumgartner and were struggling to make inroads.\n\nIn the end, two goals in three minutes from Marko Livaja and Dejan Lovren were enough to turn the tables decisively in Croatia’s favour. Having come so close to overhauling Zlatko Dalic’s side, Denmark’s victory will taste bittersweet.\n\nPLAYER OF THE MATCH - Christian Eriksen (Denmark)\n\nHe ended the game with neither a goal nor an assist to his name, but Eriksen’s performance was truly outstanding.\n\nAs well as providing the ball to Damsgaard which led to the opener and the corner delivery which ended with Olsen doubling Denmark’s lead, Eriksen orchestrated the midfield with sublime skill and poise. When he turns on the style, there are few better playmakers in world football.\n\nPLAYER RATINGS\n\nDenmark: Schmeichel 8, Nissen 7, Andersen 7, Christensen 7, Maehle 7, Delaney 8, Eriksen 9, Hojbjerg 7, Olsen 8, Dolberg 7, Damsgaard 8\n\nSubs: Lindstrom 6, Hojlund 5, Kjaer 6, Braithwaite 5, Bah N/A\n\nFrance: Areola 6, Pavard 6, Saliba 5, Upamecano 5, Badiashile 5, Mendy 6, Tchouameni 6, Camavinga 5, Griezmann 6, Giroud 4, Mbappe 6\n\nSubs: Fofana 5, Clauss 5, Nkunku 6, Truffert 5, Kolo Muani 5\n\nMATCH HIGHLIGHTS\n\n6’ GOOD SAVE! France win a corner and Griezmann takes it, finding Mbappe at the far post. He lashes a shot on target from a tight angle, but Schmeichel palms the ball away.\n\n13’ FRANCE TURN UP THE HEAT. The visitors have a series of shots blocked before Mbappe tries something new, playing a nice one-two with Mendy before picking out Griezmann in a promising position. He slips as he shoots, but still gets enough force behind the effort that Schmeichel spills the ball as he saves and has to scramble to recover.\n\n19’ ALMOST AN OWN GOAL! Maehle tries to deal with a ball into the box but skews his clearance horribly, almost beating Schmeichel at the far post. Luckily for him, the ball trickles just wide.\n\n20’ DENMARK GO CLOSE! Eriksen plays a fantastic long ball from deep which falls perfectly for Olsen as he ghosts into the area. Olsen takes a lovely touch before thrashing a shot at goal, but Areola makes a reflex save.\n\n35’ GOAL! And what a goal it is. Eriksen plays a beautiful diagonal ball to Damsgaard out wide on the left. He crosses to Dolberg, who stretches and turns the ball past Areola.\n\n40’ GOAL! France’s defending at corners has been all over the shop. This time, after the visitors fail to clear, Delaney tees up Olsen on the edge of the area and he thunders a shot into the back of the net.\n\n66’ HUGE SAVE! Griezmann plays a lovely ball between the Denmark centre-backs and Mbappe goes clean through. Schmeichel closes the angles and, one-on-one with France’s talismanic forward, makes an excellent save.\n\n67’ AND ANOTHER! Mbappe unleashes a fierce drive from the edge of the area, but Schmeichel saves with his legs.\n\n69’ SCHMEICHEL SAVES AGAIN! Nkunku knocks the ball down for Mbappe in the box. He leathers a shot on target, but Schmeichel denies him once more.\n\nKEY STATS\n\nFrance have lost three competitive games in 2022, all in the Nations League. According to Opta, that is their worst tally in a calendar year (tied with 1966, 1981, 2008 and 2010).\n\nFrance are one of six teams who have failed to score in the first half of their games in this edition of the tournament along with England, Slovakia, Liechtenstein, Malta and San Marino.\n\nUEFA Nations League Mbappe, Giroud score as France collect elusive Nations League win 22/09/2022 AT 17:59",
    "Biden to host France's Macron in White House on Dec. 1": "Register now for FREE unlimited access to Reuters.com Register\n\nU.S. President Joe Biden speaks with France's President Emmanuel Macron ahead the of a NATO summit to discuss Russia's invasion of Ukraine, at the alliance's headquarters in Brussels, Belgium, March 24, 2022. REUTERS/Gonzalo Fuentes/File Photo\n\nWASHINGTON, Sept 26 (Reuters) - U.S. President Joe Biden will host French President Emmanuel Macron at the White house for a state visit on Dec. 1, press secretary Karine Jean-Pierre said.\n\n“We work closely with France on a full range of global challenges….including the war in Ukraine,” she said, adding that Biden considers Macron a “close and valued partner.”\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Jeff Mason Editing by Chris Reese\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "France Under-18’s match against Poland abandoned after four players sent off in 20 minutes, as game sees crazy headbutt and brawl": "A game between France and Poland’s Under-18s sides was abandoned with 13 minutes left to play after four French players were sent off.\n\nThe sides went head to head in the final of the Lafarge tournament, a competition for national youth teams, but the football quickly became irrelevant in the last 20 minutes of the match.\n\ntwitter The international side’s clash descended into chaos\n\nAdvertisement\n\nLes Bleus‘ youth side were drawing 2-2 in the French city of Limonges on Sunday when frustrations spilt over in the second-half, despite the score at the time being enough to guarantee France’s victory in the tournament.\n\nFrance‘s Ilyes Housni was first to be sent for an early bath in the 55th minute.\n\nThen Jeanuel Belocian was shown red six minutes later.\n\nAdvertisement\n\nWith just nine men left on the field, things went from bad to worse for France, as Poland took advantage of their depleted opponents and made it 3-2.\n\nThings took another turn, then, as Malang Gomis was shown a second yellow in the 72nd minute.\n\nThrowing the tie away had obviously got the better of the French youngsters, and tensions really flared when Darnell Bile put in a nasty tackle on a Poland player.\n\nAdvertisement\n\nMost read in Football LIVE England 3-3 Germany LIVE REACTION: Hosts score THREE in 11 minutes but can't hold on awful Fan violence before England match leaves people 'unconscious' and 'covered in blood' gold Argentina team 'the best' Messi has played in thanks to help from forgotten Spurs man BIL CHANGE Watford sack Rob Edwards and appoint ex-West Ham boss Slaven Bilic PLAN Ex-director says Arsenal have 'betrayed the model' and ‘made mistake’ with Arteta role out Why is Grealish not facing Germany tonight? Star will miss final game before World Cup\n\ntwitter Bile took the Poland youngster out from behind\n\nAdvertisement\n\ntwitter The Eagles winger got up to confront the Frenchman, pressing his chest into him\n\ntwitter Resulting in Bile headbutting him, leaving him on the floor\n\nThe Saint-Etienne starlet went two-footed into the back of his opponent who had the ball by the touchline.\n\nThe Eagles player got up to press his chest into Bile, resulting in the French youngster thrusting his head into his face, leaving the winger face down on the floor.\n\nAdvertisement\n\nThe game then descended into chaos, as players from both sides clashed and brawls broke out around the incident.\n\nPoland were furious, running to the officials.\n\nFrance U18 vs Poland U18s match abandoned after France picked up a FOURTH red card and was 7 vs 11 players pic.twitter.com/pPs4BWQVVo — M•A•J (@Ultra_Suristic) September 25, 2022\n\nShortly after, Bile was shown red.\n\nAdvertisement\n\nThen, with only seven of France’s players left on the field, the referee abandoned the match, marking a dramatic end to an even more dramatic match.",
    "Are you a robot?": "Why did this happen?\n\nPlease make sure your browser supports JavaScript and cookies and that you are not blocking them from loading. For more information you can review our Terms of Service and Cookie Policy.",
    "France sets minimum book delivery fee in anti-Amazon struggle": "France’s crusade to protect independent booksellers against huge online retailers was stepped up on Friday as the government proposed a €3 (£2.66) minimum delivery fee for all online book orders of less than €35.\n\nThe government’s fixed fee for online deliveries is part of a quest to support independent bookshops against the domination of big tech firms, such as Amazon.\n\nFrance is seeking to stop what ministers have called “distorted competition” against independent bookshops from online firms who deliver books for a charge of as little as €0.01.\n\nLegislation was passed at the end of last year to close the legal loophole.\n\nFrench law had banned free book deliveries six years ago. But a loophole had allowed Amazon and other big online companies to get round the rules by charging just a single cent for shipping a book.\n\nIn contrast, independent bookshops, in order to keep their narrow margins, had to charge much higher post-office prices when delivering books, sometimes rising to €7.\n\nOn Thursday, the government moved to set more of a level playing field by fixing a minimum of €3 for orders under €35 – the delivery price suggested by the postal regulator. During a long consultation process, Amazon had favoured a lower fee and independent bookshops had pushed for a higher fee of at least €4.50.\n\nThe culture and finance ministries said in a statement: “This will adapt the book industry to the digital era by restoring an equilibrium between large e-commerce platforms, which offer virtually free delivery for books whatever the order size, and bookstores that cannot match these delivery prices.”\n\nThe move is part of the French notion of “cultural exceptionalism”, which has long sought to shield books and independent booksellers from the ravages of free-market forces.\n\nIn contrast to the UK’s famous three-for-two deals on novels, French law requires that publishers set the price of new books so readers pay the same whether they buy online, from a big high-street shop or a small bookseller. The law allows a maximum discount of only 5%. It has helped preserve France’s 3,500 independent bookshops – more than three times the number in the UK – which account for 12,000 jobs.\n\nFrance will notify the European Commission of its plan for the minimum delivery fee, which will take effect six months after the EU grants approval.",
    "Putin is mobilizing. Germany and France are unlikely to step up": "John R. Deni is a research professor at the U.S. Army War College’s Strategic Studies Institute and a non-resident senior fellow at the Atlantic Council. He’s the author of “Coalition of the unWilling and unAble.”\n\nRussian President Vladimir Putin’s recent decision to partially mobilize Russian reservists represents a significant escalation in his war against Ukraine.\n\nOver the coming weeks and months, this could inject as many as 300,000 additional Russian troops into the Kremlin’s war effort — and just as Ukraine has achieved some battlefield success. Increased Western assistance is now vital for Kyiv to leverage and expand its gains and build up defensive positions, before additional Russian forces enter the fight. But not all Western powers have been pulling their weight in this regard — especially Paris and Berlin.\n\nThe Franco-German engine has powered the European Union for over 70 years. Today, however, that engine has stalled in the face of the greatest challenge confronting European security since the end of World War II. The Continent’s most powerful economy and its most powerful military are failing to meet the moment. And, unfortunately, odds that either will change course within the timeframe necessary to help Kyiv achieve its objectives are low.\n\nIn the immediate aftermath of Russia’s invasion of Ukraine, top political leaders in both France and Germany appeared to recognize the scale of the crisis. French President Emmanuel Macron immediately highlighted the damage Russia had done to European peace and stability, noting that in its response, the West would “be without weakness” in the military, economic, and energy domains. Meanwhile, new German Chancellor Olaf Scholz declared Putin had destroyed the European security architecture, arguing that the Russian invasion had marked a turning point, and it was now time to support Ukraine to “the best of our ability.”\n\nSince those early days, though, the actions of Europe’s political dynamic duo have failed to match their own rhetoric. Germany has been dragging its feet on sending the kinds of military equipment other allies have been providing Ukraine for months. After promising to deliver multiple launch rocket systems, self-propelled howitzers and air defense systems, the glacial pace of delivery has cast doubt on Berlin’s commitment. Moreover, Germany’s sheer unwillingness to send heavy armored forces — like tanks and infantry fighting vehicles — has prompted criticism from Ukrainian leaders, who accuse Berlin of backtracking.\n\nMeanwhile, France has been willfully curtailing its assistance in hopes of playing the role of neutral arbiter when the shooting stops. Macron irreparably damaged his claim to European leadership when he called on Ukraine to avoid humiliating Putin, and from an operational perspective, while the country has provided offensive weapons to Ukraine, it has reportedly sent less than even Germany, and trained an extraordinarily small number of Ukrainian troops compared to others like the United Kingdom.\n\nClearly, these leading European countries have both failed to rise to the occasion — but for two very different reasons.\n\nFor over a half century, Germany has pursued a cooperative change-through-trade approach to Russia. Now, having finally woken up to Moscow’s zero-sum approach — and its corresponding disdain for cooperation with the West — Berlin is attempting to reverse its long-standing strategy. But change is never easy, especially in Germany, so the effort to overcome entrenched, conventional national security wisdom goes two steps forward, one step back.\n\nFor France, however, the dynamic in question isn’t change but the opposite — status quo.\n\nResidual illusions of French grandeur lie at the heart of Macron’s efforts to walk an elusive middle ground between the West and Russia. Across much of the Continent, France’s leading role in pursing European “strategic autonomy” in recent years has been seen as a thinly veiled attempt to resuscitate French greatness and promote the country’s own interests. However, in trying to position France as a practically minded, neutral arbiter between Ukraine and Russia, Macron has instead undermined Paris’s reputation as a defender of Western values and interests.\n\nUnfortunately, as this French pursuit of greatness continues to endure and 50 years of German foreign policy won’t be changed overnight, neither of these European powers is likely to play a leading role in helping Ukraine in the short run. This is particularly problematic at the moment, as Kyiv is eager to keep up the momentum after the serious battlefield success realized by its forces.\n\nAlthough the news from the Kharkiv region of northeastern Ukraine has been remarkably positive for Kyiv in recent days, there are still many reasons to think Russia is far from being knocked out of the conflict.\n\nFor one thing, Ukraine’s progress in the south — where it had begun shifting resources from Kharkiv — remains slow and arduous. Additionally, Moscow retains the ability to conduct precision long-range strikes against Ukrainian infrastructure. Most importantly, though, Russia still holds both qualitative and quantitative military advantages over Ukraine in terms of both manpower and equipment.\n\nFor all these reasons — especially given Putin’s partial mobilization — the war will most likely continue to unfold over the coming months, if not years. Ukraine is unlikely to remain in the fight without significant long-term Western aid, precision weaponry in particular, which they have already been using to good effect, targeting Russian supply lines and logistics. But they will need more — particularly if outmatched in troop numbers later this year.\n\nThe United States, the U.K., Poland, and other allies are all currently providing substantial training, equipment, expertise and intelligence. And in response to Putin’s mobilization, both France and Germany have an opportunity to do so as well — but whether and when they will fulfill their potential remains to be seen.",
    "The mellow corner of France that feels like the England of my youth": "A little further north, towards Montormel, the countryside remains soothing – birdsong, hedges, fields, the little Dives stream – but the story is not. This is the Falaise Pocket where, 75 days after D-Day, 100,000 retreating German soldiers were all but encircled. Allied forces – British, US, Canadian, Polish, French – battered them into submission. Some 50,000 got away as the neck of the pocket tightened, 40,000 were captured and 10,000 killed. That the Dives valley is now as serene and sleepy as a Sunday afternoon is maybe nature’s way of compensating.\n\nOn Hill 262, where Polish forces fought furiously, often hand to hand, to close the pocket, the Montormel Memorial explains everything (memorial-montormel.org). It covers the end of a campaign begun weeks before on the Normandy beaches that killed some 20,000 Norman civilians. The full experience of the occupation, and civil suffering, is centre-stage in the Civilians’ War Museum in the town of Falaise itself (memorial-falaise.fr). Among a million stories, the one which stuck in my mind concerned Edmone Robert. She was a Norman primary school teacher, Communist and early resistance member. Arrested in her classroom in 1942, she was sent to the camps, survived to the end of the war – then died in the train on the way home.\n\nThat’s micro-history. There’s macro-history up in the medieval castle which towers above the town. Around 1028, this was the birthplace of William the Bastard who, 38 years later, evolved from “Bastard” to “Conqueror”. The château is monumentally intact – bristling like a brigade of old warriors – but, should you want to honour one of Charles III’s more distant ancestors, best be fleet of foot. The visit is riveting but involves more, and steeper, stairs than some seniors appreciate (chateau-guillaume-leconquerant.fr).\n\nCamembert and calvados\n\nLater, I motored to the most famous hamlet in the world. In 1791, a priest on the run from the revolution arrived and showed local dairymaid Marie Harel a new way of maturing cheese. She named the result after her hamlet: Camembert. The place is no bigger now (pop: 176) than it was then, and long ago lost the monopoly of making camembert. They can, and do, churn it out in Hungary and Brazil. But the real stuff is still made locally and the really real stuff, using unpasteurised milk, has an AOP, just like good wines.\n\nThe Maison du Camembert, and attendant museum are as welcoming and informative as you’d expect cheese establishments to be. You’ll learn that camembert really took off as France’s number one cheese when included in the rations of Great War soldiers (maisonducamembert.com).\n\nI motored on, further into what’s known as the Pays-d’Auge. Were Postman Pat French, he’d be motoring round here, too. It has the necessary bucolic serenity, with apple trees all over the place. This is apple-land. The harvest is in full swing as we speak. In a valley bottom near Crouttes, the half-timbered Galotière farmstead saw to my apple-driven alcohol requirements. Calvados, mainly, for I have serious doubts about cider: a kids’ drink in adult clothes.\n\nMake your own minds up about this at harvest-time apple festivals in Vimoutiers, a hop from Croutte (October 15-16) or the equally nearby Sap-en-Auge (November 12-13).",
    "France's EDF posts notice for 24-hour strike starting Wednesday": "EU has 'serious questions' as Serbia enters regular consultations with Russia\n\n, article with image\n\nEurope · September 26, 2022 · 2:26 PM UTC\n\nThe EU on Monday denounced a decision by Serbia to hold foreign policy consultations with Russia, saying it raised questions at a time when Brussels has told countries seeking to join the bloc not to carry on with business as usual with Moscow.",
    "Press corner": "",
    "The New Eco-Friendly Startup Sailing Between France And The U.K.": "Arrival into Dover from France with the new startup SailLink SailLink\n\nAt its shortest point, the crossing between England and France is just 21 miles (or 32 kilometres) between Dover and Cap Gris Nez, a cape near Calais. A short distance that has been amplified by two years of pandemic and further constrained by the increased bureaucracy imposed since Brexit.\n\nThe result is that it can sometimes feel much more than the 20 or so miles. Particularly for foot passengers, who have traditionally been under-catered for—or those with bikes or wheelchairs.\n\nA new sailing startup, SailLink, funded through a mixture of Crowdfunding and the Blue Living Lab in Boulogne-sur-Mer, is confident that it can start offering an eco-friendly alternative to existing ferries and planes—and begin running return trips for passengers by 2023.\n\nSailLink plans to operate between Dover and Boulogne-sur-Mer first but will then hopefully expand to two other routes. In 2024, between Dunkirk and Ramsgate and in 2025, the longer route between Newhaven and Dieppe.\n\nThe pilot phase is using a 12-metre boat that can accommodate six passengers and two bikes but the hope is for a larger boat that can take 12 passengers with 12 bikes at a time, plus two wheelchairs.\n\nThe boat runs on wind power but the new prototype will have an electric propulsion system recharged by onboard solar panels. SailLink's founder, Andrew Simons, told The Guardian that \"while we will mainly rely on wind power, we will have to use mechanical propulsion when the wind drops and to get in and out of ports.”\n\nThe target audience is obviously people who are looking for a more authentic travel experience with a love of being on the water. Simons added, “we will particularly appeal to cyclists and foot passengers wanting the ocean experience, people looking for an alternative but convenient travel experience with some adventure, not just the green aspect.”\n\nDuring weekdays, passports would be stamped upon arrival in France by the Police aux Frontières who will meet the boat, allowing easy travel across the French border. However, at weekends it is currently more complicated and passports need to be stamped in Calais, a 40-minute train ride away. There are ad hoc border force checks taking place for arrivals and departures from Dover.\n\nThe crossing will take four hours and cost approximately £85 one-way ($90). Tickets are not yet on sail but Supporter Tickets are available and anyone interested can sign up to a mailing list for when tickets become available.",
    "Only Britain can save France from German domination": "Are Britain and France at the dawn of a new Entente Cordiale? It’s reported that France will be the destination for the first state visit of King Charles, and in New York this week Liz Truss and Emmanuel Macron took a break from the UN General Assembly for 30 minutes of ‘constructive’ talks.\n\nThere are many in France who long for a closer relationship with Britain and, at the same time, for a gradual decoupling from Germany.\n\nI wrote in April last year of the growing French scepticism towards Germany; of how in the words of one current affairs magazine, France has for decades been ‘fleeced’ by its eastern neighbour economically.\n\nRare were the politicians who pointed this out. One exception, Marine Le Pen, a long-standing critic of Germany, declared in 2021 that were she ever to become president she would seek a ‘divorce’ from the Franco-Germany couple in favour of establishing a closer relationship with Britain.\n\nHers is no longer a lone voice because the energy crisis has taken the French scepticism mainstream.\n\nTwelve months ago the European think tank, the Jacques Delors Institute, published a policy paper that praised Germany’s energy strategy of energiewende (energy turnaround). The paper concluded that in rejecting nuclear energy, ‘Germany is thus successfully completing the “energy turnaround” that began more than 20 years ago.’\n\nAnyone who dared challenge this orthodoxy was mocked, as Donald Trump was at the UN General Assembly in 2018 when he warned the Germans that they were making a serious mistake in becoming ‘totally dependent on Russian energy’. As the Washington Post reported, the reaction among most delegates was one of mirth and the German Foreign Minister Heiko Maas ‘could be seen smirking alongside his colleagues’.\n\nLast week Olivier Marleix, the leader of the centre-right Republicans in the National Assembly, wrote an op-ed in Le Figaro that savaged Germany’s energy policy and also criticised Emmanuel Macron for going along with it.\n\nMarleix expressed his anger at EU president Ursula von der Leyden’s proposal earlier this month to introduce a price cap on countries that produce renewables, hydropower and nuclear energy, and whose production costs are lower than those of coal and gas power stations. This levy on revenues would subsidise member states who have to buy gas to produce electricity, such as Germany. ‘Taxing the good performers to give back to the bad performers is a surprising idea,’ remarked a sardonic Marleix.\n\nTaking an opposite stance to the Jacques Delors Institute, Marleix said Germany had only themselves to blame for their plight because over many years they had made a series of ‘wrong choices’ over their energy strategy.\n\nMarleix is a protégée of former president Nicolas Sarkozy, an advocate of nuclear energy during his time in office. In September 2007, shortly after he was elected president, Sarkozy met Angela Merkel in Berlin where he advised the Chancellor not to forsake Germany’s nuclear energy. ‘We cannot remain in a situation in Europe where, a century from now, there will be no more gas, where in 30 or 40 years, there will be no more oil,’ said Sarkozy. ‘No one can imagine that wind turbines will be used to power all of Europe.’\n\nSarkozy wanted France and Germany ‘to have energy ambitions in the same direction’ but his advances were spurned by Merkel. Indeed, four years later the Chancellor accelerated the phasing out of all 17 German nuclear reactors, while at the same time initiating a campaign to pressurise France to follow suit.\n\nThis strategy was laid bare in a recent book published by Bernard Accoyer, a former Republican MP who served as president of the National Assembly under Sarkozy. Subtitled ‘The attempt to scuttle the French nuclear industry’, the book describes how France’s nuclear energy programme, launched in 1974 under president Georges Pompidou, gave it not only cheap electricity for households and businesses, but a competitive advantage over Germany.\n\nThis was resented by Merkel who – with the support of Brussels and the French Greens – conspired to introduce legislation to reduce EDF’s dominance in the EU electricity market by forcing it to sell a quarter of its nuclear electricity production to its competitors at knockdown prices. ‘Everyone knows that Germany cultivates the art of using the European institutions to increase its influence and develop its efficiency,’ wrote Accoyer.\n\nThat they’ve been able to get away with it is because of the servility of Sarkozy’s successors, François Hollande and Emmanuel Macron, ‘who are trying hard to imitate a German energy strategy that serves Berlin's interests but harms our own’.\n\nMacron believe the price cap proposal is a good idea. ‘We will show solidarity [with Germany] by strengthening our exchanges of gas and electricity,’ he tweeted on September 5. ‘We will defend the implementation of a European mechanism which will involve energy producers whose production costs are well below the market price.’\n\nMacron and German Chancellor Olaf Scholz have agreed a deal whereby from next month France will send 5 per cent of its gas reserves to Germany through the winter and in return they will receive electricity from their neighbour. France should have no need of electricity from Germany but 32 of its 56 nuclear reactors are not functioning, and one of its principal plants, Fessenheim, was closed by Macron in 2020 with the encouragement of Germany. The German Environment Minister at the time, Svenja Schulze, declared that the closure would make Germany ‘safer’, and she promised to keep lobbying France to phase out all its reactors, saying ‘Nuclear power is not a climate saviour’.\n\nThe war in Ukraine has exposed other cracks in the Franco-German relationship. In June the economist Bruno Alomar and the Republican senator Cédric Perrin wrote an op-ed in Le Monde in which they accused Germany of acting unilaterally in announcing its commitment to increase defence spending by €100 billion.\n\nNot that this was the first time Germany had made a decision without consulting its EU partners, noted the authors, citing as other recent examples the decision to phase out nuclear energy and its migration policy in 2015 that ‘pushed a decisive fringe of the British population towards Brexit.’\n\nLike Marine Le Pen, Alomar and Perrin concluded that the Franco-German couple has run its course and it is time France looked for other European partners. By which they mean Britain.\n\nIt is no longer Perfidious Albion that the French distrust, but perfidious Allemagne.",
    "France has fulfilled and gone beyond its commitment to donate COVID-19 (...)": "One year ago, the French President committed to share 120 million COVID-19 vaccine doses to support vaccination in developing countries. In August 2022, France fulfilled and even exceeded that goal: 124 million doses have been provided, almost 80 million of which have already reached the field.\n\nFrance was the 1st country worldwide to donate vaccines via the COVAX Facility in April 2021. It is now the 3rd donor country, behind the United States and Germany. The choice of the multilateral channel that is the COVAX Facility, which brings together Gavi, the Vaccine Alliance and UNICEF, illustrates the desire to enable effective global distribution of vaccines in accordance with rational, equitable World Health Organization (WHO) criteria.\n\nIn this context, France’s support through vaccine dose donations focused on the most vulnerable countries and those with the most fragile health systems. This largely included African countries and densely populated countries with high needs. France allocated for example almost 50% of our donations (45 million doses) to Africa, and 40% to South and South-East Asia.\n\nDelivering doses is important, but vaccinating populations is even more so. France was therefore also quick to work to support vaccination campaigns in the field. That included the creation of a specific partnership with UNICEF and projects implemented by the Agence Française de Développement (AFD). These actions, with funding of €25 million, are being implemented in several African countries and aim to provide populations with access to vaccines and to fight COVID-19 disinformation.",
    "Mali says it was \"stabbed in the back\" by France over troop withdrawal": "Mali’s interim prime minister poured damning criticism on France at the UN on Saturday, saying they were \"stabbed in the back\" when the French military withdrew from the country.\n\nAbdoulaye Idrissa Maïga said Mali felt abandoned in its fight against terrorism.\n\n\"The world will remember that, after being abandoned in mid-air on 10 June 2021 by France's unilateral decision to withdraw the Barkhane force from Mali, my country was then stabbed in the back by the French authorities,\" said Maïga.\n\n\"In view of the seriousness of the acts committed by the French junta, Mali, in its letter dated 15 August 2022, requested an emergency meeting of the United Nations Security Council.\n\n\"The purpose of this meeting is to allow Mali to present the evidence in its possession, demonstrating that the French army has repeatedly attacked my country.\"\n\nFrance intervened militarily in 2013, leading an effort to oust Islamic extremists from control of the northern Malian towns they had overtaken.\n\nOver the past nine years, France had continued its presence in a bid to stabilise the country amid repeated attacks by insurgents.\n\nBut the PM said the fight is now in the hands of citizens.\n\n\"I would like to say that the Malian people have decided to take their destiny into their own hands. They fully support the government in rebuilding Mali and in returning to a peaceful and secure constitutional order in March 2024, following free, transparent and credible elections.\"\n\nMaïga also directly criticised U.N. Secretary-General Secretary-General Antonio Guterres. But praised the influence of Russian mercenaries and the “exemplary and fruitful cooperation between Mali and Russia.”\n\nRussian fighter from the Wagner Group have been accused of carrying out human rights abuses.",
    "France: business climate shows worsening outlook": "Growth is likely to falter in the coming months\n\nOverall, the business climate indicator is a clear sign of a slowdown in economic activity in France, both now and in the coming months. While the spring and summer have been synonymous with more dynamic activity than expected, thanks in particular to the end of Covid restrictions and the return of foreign tourists, the autumn and winter look much more difficult for the French economy. Major uncertainty, high energy and raw material prices and potential disruptions to energy supplies are weighing on the industrial sector. At the same time, the deterioration in purchasing power caused by inflation, the decline in consumer confidence and the attenuation of the positive effects of the post-pandemic reopening are limiting the dynamism of the services sector. As a result, there is no longer any real engine to maintain a dynamic pace of growth in economic activity. The only good news is the labour market, which remains strong, as indicated by the employment climate, which rose by two points in September to return to its July level. While there are signs that the labour market may start to weaken in the coming months, it currently remains very robust and the labour shortage remains significant, which should limit the speed of any rise in the unemployment rate.\n\nThe business climate index confirms that the question is no longer whether France is heading for recession, but rather when the recession is coming. Given the developments of the last few weeks, it is feared that French GDP growth will move into negative territory in the third quarter. We expect growth of 2.2% for the whole of 2022 and -0.2% for 2023.",
    "France Dealing with Influx of Cocaine from Caribbean Territories": "A series of cocaine seizures in the French Caribbean territories of French Guiana, Guadeloupe, and Martinique has revealed how these territories provide another popular option for trafficking cocaine into Europe.\n\n\n\nOn September 22, authorities in French Guiana revealed that an ongoing legal experiment, where people caught carrying less than 1.5 kilograms of cocaine would not face criminal charges, would not be extended past the end of September. Such small-time seizures have become very frequent, especially on flights between French Guiana and mainland France.\n\n\n\nFrench Guiana remains a popular departure point for cocaine due to its direct flight connections to France. Arrests in recent years have shown how the air link between Cayenne, the capital of French Guiana, and Paris Orly’s airport is a particular concern.\n\nIn February, French customs revealed that cocaine seizures at Parisian airports in 2021 were up 64 percent over 2019, despite a sharp drop in passenger numbers during the COVID-19 pandemic. French Guiana was the main origin point for cocaine seizures.\n\nSEE ALSO: Dutch Ship Makes Waves with Record Cocaine Seizures in Caribbean\n\nThe government is more concerned about the continued capture of much larger cargo. The latest such seizure came after a French coast guard vessel inspected a sailboat off the coast of Martinique on September 10 and found over 1.3 tons of cocaine on board. This marked the seventh such seizure so far this year, according to a government press release.\n\nSailboats appear to be a favored modus operandi through the French islands as another yacht was caught off Guadeloupe in July carrying over 445 kilograms of cocaine.\n\nThis has all contributed to an explosion of cocaine found coming into France this year. From January to July 2022, cocaine seizures by French customs were up 94 percent over the same period in 2021, Gabriel Attal, France’s Minister of Public Action and Accounts, told the press in September.\n\nInSight Crime Analysis\n\nWhile the Caribbean has proven a popular route for drug traffickers to send drugs from Colombia and Venezuela north to Central America, Mexico, and the United States, much of the cocaine going through French Guiana, Guadeloupe, and Martinique is Europe-bound.\n\nIn May, a flight between Cayenne and Paris was chosen at random for an anti-narcotics sweep in French Guiana, according to a report by French media group RTL. Passengers on the flight were notified ahead of time they needed to show up at the airport ahead of time for this control. After receiving this message, 38 passengers rapidly cancelled their tickets, several were denied boarding due to suspicious behavior, and five were arrested after small quantities of cocaine were found in their luggage.\n\nBesides the well-documented Cayenne-Orly route, the islands of Guadeloupe and Martinique are not spared from trafficking events. In June, the daughter of a former French minister and her husband were put on trial for allegedly importing cocaine from Martinique to the mainland.\n\nAnd there is suspicion European criminal groups outside France may be getting involved. In July 2021, two Bulgarian citizens were caught on a yacht east of Martinique with a plentiful supply of cocaine. The men tried to burn their shipment but authorities retrieved over 300 kilograms of cocaine from the wreckage.\n\nFurthermore, France’s anti-narcotics office (Office anti-stupéfiants - Ofast) has warned about traffickers swapping cocaine for cannabis resin.\n\n“Traffickers arrive in the Antilles with 1, 10, or 100 kilograms of cannabis resin and leave with 1, 10, or 100 kilograms of cocaine. Trafficking is on the rise due to its availability and its cheap cost,” said Ofast’s director for the Caribbean, Christian Nussbaum, in a 2020 interview for Radio France Internationale.",
    "Why France is the perfect autumn getaway for foodies": "The French are truly gifted at cheering up the dourest days of the year – traditionally the months of October and November, when summer feels several generations ago, advent calendars are not yet upon us, and life needs lightening.\n\nEnglish autumn has its moments, of course, what with pumpkins, treacle toffee, fireworks and Strictly Come Dancing. But the French are so much more full-blooded about it, tramping out into golden woodland and misty mornings, exchanging shorts for long trousers, the aroma of tanning lotion for the seduction of woodsmoke, fruit juice for red wine and salads for lusty simmered dishes. Cassoulet, daube, beef bourguignon, roast boar and other burly preparations are nature’s way of telling us that quinoa will never be sufficient. In Alsace, the choucroute nouvelle (“this year’s fermented cabbage”) and its array of cardiac-arrest pork cuts underline that autumn truly is the season of mellow meatfulness.\n\nIn this best of all possible worlds, there is ample activity to justify eating for six when there’s only two of you. Join, for instance, basket-toting French foragers forever fanning out through forests seeking wild mushrooms. Careful, though. You need to know your boletus from your death-cap toadstool or you’ll be pushing up mushrooms yourself. Best bet is to get your harvest checked at a nearby chemist – pharmacists are all mycologically qualified – or go with experts, like the forestry commission agents at Jupilles in the Loir (no “e”) valley, who will gleefully take you into the Forest of Bercé (carnuta.fr).\n\nFrancis Salamolard will do much the same, with added eating, from the Auberge de l’Atre outside Quarré-les-Tombes in the Morvan bit of Burgundy. Book for Fridays through October into December, and stay there a night or two, too (doubles from £78 per night; auberge-de-latre.com).",
    "Human rights and access to abortion are European values, says France's PM after Italy election": "French Prime Minister Elisabeth Borne delivers a speech during a press conference on the energy situation in France and Europe, in Paris, France September 14, 2022. Bertrand GUAY/Pool via REUTERS\n\nPARIS, Sept 26 (Reuters) - French Prime Minister Elisabeth Borne said the European Union would closely follow the respect of certain human rights and values such as women's access to abortion, as she responded to Italy's election result.\n\n\"In Europe, we have certain values and, obviously, we will be vigilant\", Borne told RMC Radio and BFM TV.\n\n\"It is a human rights value and the respect of others, namely the right to have access to abortion, should be upheld by all,\" Borne also said, while adding she did not want to comment on the \"democratic choice of the Italian people\".\n\nGiorgia Meloni looked set to become Italy's first woman prime minister at the head of its most right-wing government since World War Two.\n\nDuring the election campaign, Meloni has repeatedly denied suggestions she might roll back legislation on abortion or gay rights, while reaffirming her opposition to adoptions and surrogacy for lgbt couples.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Tassilo Hummel; Editing by Sudip Kar-Gupta\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "10 of the best breaks in France easily accessible by ferry": "Honfleur\n\nOne of the most picturesque spots on the Normandy coast, Honfleur’s picture-perfect harbour is lined with townhouses dating back to the 16th century. It’s just the place for long, sunlit lunches and dinners of fish and seafood pulled from the sea earlier in the day. Dip into the Eugene Boudin museum to discover the town’s rich artistic history, with works by artists including Monet, Dufy and Boudin, and take a walk across the breathtaking Pont de Normandie, a vast cable-stayed bridge, which reaches 7,000ft and has wonderful views across the Seine estuary. Stay at Le Manoir, a lovely 18th-century manor house with an excellent restaurant (doubles from £167 B&B, sawdays.co.uk). Ferry from Newhaven to Dieppe, dfds.com.\n\nVilliers-Sur-Mer\n\n‘A long stretch of beach and a clutch of excellent fish restaurants’: Villiers-Sur-Mer. Photograph: David Holbrook/Alamy\n\nIf you want to go in and out of glittering Deauville and Trouville without actually staying there, this charming village 10 minutes along the coast makes a great place to stay, with a long stretch of beach and a small, pedestrianised high street with a clutch of excellent fish restaurants, boutiques and foodie emporiums. A great base for walkers, the tourist office has maps of 12 circular walks, with 35km of marked lanes to explore on foot, bike or horse. Afterwards, settle in at Le Café de France (2 Rue du Général de Gaulle) for moules frites and excellent local wine, and stay at La Mascotte, a delightful house a few streets back from the beach (doubles from £100, sawdays.co.uk). Ferry from Portsmouth to Caen, brittany-ferries.com.\n\nBarfleur\n\n‘Famous for its wild mussels’: Barfleur. Photograph: David R Frazier Photolibrary, Inc./Alamy\n\nSeafood lovers and fans of history should make a beeline for Barfleur; a traditional Norman fishing port, that’s played a pivotal role in Anglo-French history for over a century, famous for its wild mussels. Sunny evenings are best spent at one of the picturesque fish restaurants on the harbour, while days can be enjoyed on the three sandy beaches close to the village, with sailing and diving both on offer nearby. Stay at Fleur et Mer, a charming chambre d’hôte with four rooms (some sleeping up to four), with bikes, child trailer and baby seat all available to hire (doubles from £75 B&B, fleuretmer.fr). Ferry from Portsmouth to Cherbourg, brittany-ferries.com.\n\nLyons-la-Forêt\n\n‘Monet’s garden at Giverny is within easy reach’: Lyons-la-Forêt. Photograph: Hemis/Alamy\n\nIf you’re looking for a real sense of escape, this delightful village, steeped in over 1,000 years history and surrounded by one of Normandy’s oldest and largest forests, is ideal. For centuries the holiday retreat of choice for Norman Dukes and French kings, thanks to the excellent hunting, Lyons is home to a vibrant 14th-century covered market, and its streets are lined with medieval buildings, now housing antique emporiums, tea shops and restaurants. Monet’s garden at Giverny is within easy reach as is Château Gaillard, and La Licorne – a 16th-century building with spa, indoor and outdoor pools and renowned restaurant – makes a super base (doubles from £92, hotel-licorne.com). Ferry from Newhaven to Dieppe, dfds.com.\n\nAmiens\n\n‘Home to one of France’s most beautiful cathedrals’: Amiens. Photograph: Steve Allen Travel Photography/Alamy\n\nNinety minutes’ drive from Dieppe, Amiens is an ideal base for a short-break; steeped in history, home to one of France’s most beautiful cathedrals, with a clutch of excellent restaurants lined up along the banks of the Somme. Take a boat trip to discover the unique hortillonages – 300 hectares of floating gardens that blaze with colour in spring, illuminating the city’s network of canals – and visit the Museum of the Somme, focusing on life in the trenches, in the nearby town of Albert. Stay at La Marotte, one of the city’s most upscale address, which has recently added a new spa and bedrooms, housed in a former Banque de France building (doubles from £178, hotel-marotte.com). Ferry from Newhaven to Dieppe, dfds.com.\n\nLille\n\n‘Home to the biggest flea market in Europe’: Lille. Photograph: Hemis/Alamy\n\nIf retail therapy is high on your list of weekend break pastimes, Lille – an hour and 15 minutes’ drive from Calais – is a great choice. France’s fourth largest city is home to the biggest flea market in Europe, La Grand Braderie de Lille, as well as the vast Euralille mall and a charming old town dotted with boutiques, homeware stores and mouth-watering patisseries. Elegant Flemish-style buildings house classic brasseries along with more contemporary eateries, and the town’s excellent train connections make it ideal for exploring further afield. Stay at Mama Shelter, a hip, affordable design hotel with a buzzy cocktail bar and restaurant (doubles from £92, mamashelter.com). Ferry from Dover to Calais, dfds.com.\n\nBoulogne-sur-Mer\n\n‘Plenty of bucket-and-spade opportunities’: Boulogne-sur-Mer. Photograph: L. de Rocquigny OTBCO\n\nIdeal for a family break, Boulogne is just 20 minutes from Calais, and combines plenty of bucket-and-spade opportunities with a beautifully preserved old town, home to cobbled streets crammed with excellent restaurants, bars and boutiques. Walk or cycle the nearby Route de la Corniche for glorious sea views, or explore the rippling sand dunes that rise up behind the beaches. Older kids can try kite or windsurfing, while the whole family can explore the coast by canoe or kayak. Stay at L’Enclos de L’Evêché – a 19th-century mansion in the heart of town, with five charming rooms (doubles from £85 B&B, enclosdeleveche.com). Ferry from Dover to Calais, dfds.com.\n\nSt Malo\n\nPlace Chateaubriand in the Intra-Muros area of St Malo: a beguiling combination of history, great food and long, sandy beaches Photograph: EQRoy/Alamy\n\nIdeal for a car-free break, this fortified city offers a beguiling combination of history, great food and long, sandy beaches. Begin with a stroll along the ramparts of Intra-Muros, the ancient walled town, before exploring the medieval streets, dotted with crêperies selling the region’s trademark galettes, oyster stalls and cider bars. At low tide it’s possible to walk to the two picturesque islands that lie opposite the town, while the Plage du Sillon – a 3km stretch of sand – is perfect for lazy afternoons with an ice-cream and a book. Stay at the Villa St Raphael, a chic 17th-century villa with five sleek bedrooms (doubles from £85 B&B, villa-st-raphael-saint-malo.com). Ferry from Portsmouth to St Malo, brittany-ferries.com.\n\nQuimper\n\n‘Vibrant, arty vibe’: Quimper. Photograph: Emmanuel Berthier\n\nThe region’s cultural heart, Quimper combines a striking cathedral and well-preserved old town with a vibrant, arty vibe. Famous for its faience – pottery with distinctive, Breton designs – the city has potteries and workshops you can visit, alongside the Musee de Faience, home to over 500 pieces. Picturesque, half-timbered houses flank the banks of the Odet river, with flower-decked bridges spanning the two sides. Dip into the Musée de Beaux-Arts, which includes several works by Gaugin, and take cider and galettes for a picnic in the pretty Jardin de la Retraite. Stay at the family-run Hôtel Kregenn, a stone’s throw from the cathedral (doubles from £78 B&B, bestwestern.com). Ferry from Portsmouth to Roscoff, brittany-ferries.com.\n\nFougères\n\n‘Brittany’s bucolic hinterland’: Fougères. Photograph: Clara Ferrand Wild road & Vanessa Martin Cashpistache\n\nIf you’re more interested in Brittany’s bucolic hinterland than its busy beaches, Fougères makes a great base for exploring the northwest of the region. Famous for the 1,000-year-old fortress that looms above it – the largest in Europe – the town is an atmospheric tangle of pretty cobbled streets lined with traditional half-timbered buildings. One of Brittany’s most beautiful châteaux, Rocher Portail, is nearby, as is Rennes, the region’s capital, with its impressive Place de Republique, and lively bar scene, due to the 20,000 students who call the city home. Stay at the 14th-century Château de Montbrault, which oozes classic French style (doubles from £118 B&B, chateau-de-montbrault.com). Ferry from Portsmouth to St Malo, brittany-ferries.com.",
    "Nations League roundup: Giroud makes France history after sinking Austria": "France kept their hopes of staying in the top tier of the Nations League alive as Olivier Giroud became the oldest scorer in their history in a 2-0 home defeat of Austria.\n\nKylian Mbappé broke the deadlock in the 56th minute with a cool finish after beating five defenders following a perfect pass from Giroud, before the Milan striker scored a header from a pinpoint Antoine Griezmann cross four minutes later.\n\nGiroud, who once again proved to his manager, Didier Deschamps, that he is more than a third-choice centre-forward, is aged 35 years and 357 days – 70 days older than France’s previous oldest scorer, Roger Marche, was when he netted against Spain in December 1959.\n\nVictory for France came at a price, however, as the defender Jules Koundé and the goalkeeper Mike Maignan sustained injuries. They could join Karim Benzema, Hugo Lloris and Paul Pogba on the sidelines.\n\nFrance, who travel to Denmark on Sunday, climbed to third in League A Group 1 with five points from as many games as a result of the victory. Deschamps said: “We did what we had to do. Our intentions were good, everyone defended a lot, there are a lot of positives. The mindset was good, it was a very good performance.”\n\nThe Croatia substitute Lovro Majer’s late goal sealed a 2-1 win against Denmark in the group’s other game, with his winner coming just two minutes after the visiting captain, Christian Eriksen, had struck a superb equaliser.\n\nBorna Sosa opened the scoring for the hosts with a fine finish four minutes after half-time, but a moment of magic from Eriksen looked set to secure a point as he fired home a brilliant dipping shot in the 77th minute.\n\nLovro Majer celebrates after putting Croatia back in front against Denmark. Photograph: Pixsell/MB Media/Getty Images\n\nThe relief was short-lived, however, as Majer picked up the ball on the edge of the box and rattled it past Kasper Schmeichel. Croatia now lead the group on 10 points, one ahead of Denmark.\n\nCody Gakpo scored early and Steven Bergwijn added a second to earn the Netherlands a 2-0 win in Poland.\n\nSign up to The Fiver Free daily newsletter Kick off your evenings with the Guardian's take on the world of football Privacy Notice: Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Privacy Policy . We use Google reCaptcha to protect our website and the Google Privacy Policy and Terms of Service apply.\n\nGakpo’s 13th-minute opener at the Narodowy Stadium came at the end of a slick passing move as the striker tapped home Denzel Dumfries’ inch-perfect square pass after the Polish defence has been prised apart.\n\nBergwijn doubled the lead in the 60th minute, coming in off the left flank to play a clever one-two with the substitute Vincent Janssen and curling the ball expertly into the net. Louis van Gaal’s side have now won four of their five games in League A Group 4 and are three points ahead of Belgium, who beat Wales 2-1.\n\nTurkey and Luxembourg played out a six-goal thriller in League C Group 1, with Ismail Yuksek scoring in the 87th minute to rescue a 3-3 draw for the hosts, while the group’s other game also ended in a stalemate as Lithuania held the Faroe Islands to a 1-1 draw.",
    "France must reconsider ban on IS members' return": "But other countries, such as Ireland - who recently tried a former member of its defence forces over her membership of IS - have chosen to allow citizens to return and later place them on trial.",
    "Nations League: Wales relegated and France flop as Virgil van Dijk secures Netherlands win": "The Netherlands and Croatia will be involved in next June's Nations League finals after wins on Sunday - as Robert Page's Wales suffered relegation to the second tier\n\nVirgil van Dijk scored a late winner against Belgium on Sunday night to secure the Netherlands' spot at next June's Nations League finals.\n\nThe Liverpool defender nodded home in the 73rd minute to secure a 1-0 win in Amsterdam. The Netherlands will be joined in the four-team tournament by Croatia, who scored twice in the second-half to confirm a 3-1 victory against Austria in Vienna.\n\nAustria's Christoph Baumgartner cancelled out Luka Modric's early opener for the visitors before Marko Livaja and Dejan Lovren struck to ensure Croatia finished top of Group A1. Their win spared France's blushes, as they would've been relegated had Austria won.\n\nThe defending champions were defeated 2-0 by Denmark in Copenhagen thanks to goals from Kasper Dolberg and Andreas Skov Olsen. The other two finalists will be determined after Monday's and Tuesday's fixtures. Here is rest of Sunday's action...\n\nGroup C results make little difference\n\nTurkey suffered a 2-1 defeat to the Faroe Islands in Torshavn but still finished top of Group C1 to secure promotion. Goals from Viljormur Davidsen and Joan Simun Edmundsson gave the winners a 2-0 lead before Serdar Gurler's late strike pulled a goal back.\n\nThe other game in Group C1 saw Luxembourg beat Lithuania 1-0 at home, with Gerson Rodrigues scoring the winner. That result made little difference, as Lithuania's relegation play-out spot had already been confirmed after picking up just a single point.\n\nImage: ANP/AFP via Getty Images) ANP/AFP via Getty Images)\n\nWho do you think will win the Nations League? Let us know in the comments below!\n\nOnly two of the bottom four teams in the third tier will go down. Lithuania's play-out opponents are yet to be confirmed. Belarus will also compete in that mini-tournament after finishing bottom of Group C. Like Lithuania, their fate was confirmed before Sunday.\n\nBelarus' final fixture was against Slovakia in Serbia, which ended in a 1-1 draw. Adam Zrelak's second-half equaliser cancelled out Ivan Bakhar's opener and secured a point for Slovakia. The other game in Group C3 saw Azerbaijan beat Kazakhstan 3-0 in Baku.\n\nSecond-half goals from Aleksandr Marochkin, Filip Ozobic and Anatoliy Nuriyev confirmed the victory after Nuraly Alip was dismissed before the interval for the visitors. Yet the result didn't matter too much, as Kazakhstan had already secured promotion.\n\nIn Group D1, Latvia booked their spot in the third tier by picking up a point in Andorra. Vladislavs Gutkovskis opened the scoring for the visitors before Albert Rosas' late goal made it 1-1. Moldova defeated Liechtenstein 2-0 in Chisinau in Group D1's other game.\n\nWales 0-1 Poland\n\nBy James Nursey\n\nRobert Lewandowski showed his class on Sunday night, as he helped condemn Wales to relegation in the Nations League.\n\nWales were given a rousing send-off in Cardiff in their final game before their first World Cup since 1958, but Poland ripped up the script to leave Wales without a win in five games for the first time since June 2017. It meant Robert Page's side finished bottom of Group A4 and will drop into the second tier.\n\nImage: PA) PA)\n\nBarcelona ace Lewandowksi didn’t add to his 76 international goals, but he did produce a sublime pass to assist Karol Swiderski in the 57th minute. Wales gave a start to their own talisman Gareth Bale, but he was denied by the woodwork late on for the hosts, who went down 2-1 in Belgium four days earlier.\n\nWales tried everything to tee up a special night in front of their own fans, but too often their final ball was poor - especially in the last third. Before kick-off, Michael Sheen’s inspirational speech for Wales from 'A League of their Own' was shown on the big screen.\n\nWales needed all the help they could get without the injured quartet of Ben Davies, Joe Allen, Aaron Ramsey and Harry Wilson - while Chris Mepham and Ethan Ampadu also missed the match at the Cardiff City Stadium through suspension.\n\nPoland were also preparing for the World Cup where they will face Argentina, Saudi Arabia and Mexico. The visitors were solid rather than spectacular, as they had their first effort on target in the 25th minute when Lewandowski tested Wayne Hennessey from a free-kick. Lewandowski is Poland's record scorer but this effort was easy for Hennessey.\n\nImage: Getty Images) Getty Images)\n\nWales threatened in the 32nd minute when Dan James broke free, but Juventus goalkeeper Wojciech Szczesny saved with his legs. The hosts also had a chance when Connor Roberts found Bale in the box from a throw-in, but the striker's angled effort was saved.\n\nAt the other end, Hennessey was also called into action to stop a Piotr Zielinkski effort. But the closest the visitors came to scoring in the first half was when Hennessey miss-controlled Joe Rodon’s backpass and the keeper had to make a goal-line clearance.\n\nFor Wales, Brennan Johnson - who has cemented his place in the team this campaign - had a shot deflected wide from the top of the box as the game opened up.\n\nPoland took the lead after a brilliant flick by Lewandowski unlocked the home defence for Swiderski to fire in under Hennessey’s legs. Wales tried to hit back quickly as Johnson almost curled in a low left-foot shot which Szczesny pushed past the post.\n\nBoss Page threw on giant target man Kieffer Moore and Bale dropped into a deeper role where he had more influence. It enabled Bale to get on the ball more and release Wales’ wide men. Szczesny also had to dramatically push James’ curling cross around the post.\n\nBut the visitors held out as Bale saw a late header hit the bar. Wales’ biggest plus was at least LAFC forward Bale, 33 - who had not lasted an entire match for club or country since their goalless draw with Estonia in September 2021 - completed 90 minutes.",
    "Europe's favourites in Qatar - Spain, Germany, France and England - struggle ahead of World Cup": "The stat books are betraying the bookies ahead of this year's World Cup as a number of top international teams continue their struggle in form.\n\nEngland, Germany, France and Spain all suffered embarrassing defeats in the Nations League over the international break, throwing doubt into their chances for the Qatar tournament this year.\n\nAnd with South America's Brazil and Argentina looking in good stead, and the emergence of a few dark horses in Europe, Sportsmail assesses which teams look to have the best chance of glory in Qatar later this year.\n\nThe race for World Cup glory later this year has been blown wide open after recent results\n\nSPAIN\n\nLuis Enrique's side have fallen far from the pedestal on which they once used to stand on, in the international football scene.\n\nAcross the last decade, Spain's dominance saw them become only national team to win three consecutive major titles - after success at Euro 2008 and 2012, with the 2010 World Cup sandwiched inbetween.\n\nHowever in recent years, they've looked far from emulating such success - with their recent Nations League defeat only compounding this idea.\n\nThough they dominated possession, Enrique's side failed to make it count as they were beaten 2-1 by Switzerland at the Estadio de la Romareda.\n\nThe 52-year-old boss will be hoping to turn their fortunes around and avoid a Round of 16 exit from the World Cup in Qatar - such as they suffered in Russia back in 2018.\n\nSpain suffered their first defeat since October 2021 as they lost 2-1 to Switzerland on Saturday\n\nGERMANY\n\nAfter disappointing performances at the most recent Euros and World Cup, Germany will be looking to re-instate themselves at the top of the football pyramid.\n\nAnd throughout their Nations League journey, they'd looked in good stead - up until their recent match-up with Hungary.\n\nHansi Flick's side were undone by an early Ádám Szalai goal at the Red Bull Arena on Friday night and were later blasted for their poor attacking display, despite their wealth of talent.\n\nThis first loss of the Flick era suggested Germany, who face England this evening, have plenty of their own issues to solve if they are to stand a chance of conquering the world once more.\n\nGermany will be looking to emulate their World Cup glory from 2014 when they travel to Qatar\n\nFRANCE\n\nThe reigning World Cup champions will have a lot to prove when Didier Deschamps' side land in Qatar later this year.\n\nMurmurs of discontent have been surrounding Les Blues for a number of weeks now and the full effects are beginning to show out on the pitch.\n\nAn underwhelming 2-0 defeat to Denmark on Sunday night saw the national side blasted by French newspaper L'Equipe - with a number of players receiving a brutal 3/10 rating.\n\nCompounded with an injury list featuring the likes of Paul Pogba, Karim Benzema, Ngolo Kante, Hugo Lloris and now Jules Kounde, Deschamps will have a mighty task on his hands if Les Blues wish to retain their crown later this year.\n\nReigning champions France have looked a shadow of their former selves in recent weeks\n\nENGLAND\n\nSo much can be said for Gareth Southgate's Three Lions after their humbling 1-0 defeat against Italy on Thursday.\n\nThe England boss has come under fire for lacklustre performances in recent months and that continued as Giacomo Raspadori's effort relegated England from Tier A of the Nations League.\n\nAnd now on a winless run of five, with two defeats against Hungary featured in that run, the team looks a distant memory from the side that reached the final of Euro 2020 and the final four of Russia's 2018 World Cup.\n\nWith a stern test against Germany set-up for their final Nations League match on Monday evening, Southgate will have one final opportunity to put minds at ease ahead of their World Cup opener against Iran in November.\n\nThe Three Lions are winless in their last five competitive matches - falling to defeat in three\n\nBEST OF THE REST\n\nWith four of the competition's favourites continuing to falter just months before the tournament kicks-off, the increasing chance of glory in Qatar has been driving other teams to victory in this week.\n\nSouth America's front-runners, Brazil and Argentina, enjoyed a successful international break as they cruised to respective 3-0 victories.\n\nGoals from defender Marquinhos and Tottenham's Richarlison saw Tite's side beat Ghana while Lautaro Martinez and Lionel Messi helped Argentina beat Honduras in the USA.\n\nThe Qatar World Cup will mark two decades since either side won the competition, dating back to Brazil's triumph in 2002, but the tides may soon be changing with Europe's elite struggling to find form.\n\nTottenham's Richarlison (R) scored a brace as Brazil beat Ghana 3-0 during a friendly\n\nNetherlands boast an unbeaten record as they finished top of their Nations League group\n\nMeanwhile, a number of dark horses are beginning to emerge as the Nations League draws to a close.\n\nNetherlands and Croatia both finished top of their Tier A groups and suffered just one loss between their combined 12 matches.\n\nThe former secured their top spot after Liverpool's Virgil van Dijk handed Louis van Gaal a 1-0 win over Belgian this weekend with a well-taken header.\n\nWhile Croatia avenged their defeat to Austria from June on Sunday evening, as they beat their opponents 3-1 away from home thanks to goals from Luka Modric, Marko Livaja and Dejan Lovren.\n\nWith Morocco, Canada and an ageing Belgian side in their World Cup group, the 2018 runners-up have a good chance of success this winter.",
    "Books related to France: Our September 2022 picks": "At Home in the Pays d'Oc, Patricia Feinberg Stoner, Fascom, €2.69, ISBN: 9780995746206\n\nThe first of two auto-biographical books about moving to France, At Home in the Pays d'Oc is a beguiling account of a British couple with a second home in the Languedoc adopting a cute dog and ending up staying in France. There's a bit which reminds me of the beginning of the 'Lady and the Tramp':\n\n\"They have no intention of keeping her. 'Just for tonight,' says Patrick. 'We will take her to the animal shelter tomorrow.' It never happens. They spend the weekend getting to know and love the little creature, who looks at them appealingly with big brown eyes and wags her absurd stump of a tail every time they speak.\" Although the adorable pooch turns out to be lost rather than homeless, they manage to adopt her after all, and after that there's no going back.\n\nPatricia Feinberg Stoner's writing style is upbeat and chatty. Reading the book feels like spending one of those very long evenings catching up with a best friend, once you've decided that a second bottle is inevitable and you've ordered extra olives.\n\nThere isn't really a plot to speak of – it's really a series of amusing anecdotes and insights into the process of moving to France. And that's where the charm lies, you just read on and enjoy the journey.\n\nDid they mean to buy a ruined house? Nope, but they did it anyway. Did they realise that doing it up would take years and cost entire limbs? Ditto.\n\nAnarchic neighbours, administrative problems, scorpions, and sunshine... tick, tick, tick\n\nBlaise Cendrars, The Invention of Life, Eric Robertson, Reaktion Books, €32.37, ISBN: 9781789145205\n\nThis well researched look at Blaise Cendrars' life and work is a fascinating delve into the first half of the 20th century, meeting a host of famous and infamous figures on the way.\n\nBlaise Cendrars (1887 – 1961), was born in Switzerland and became naturalised French in 1916. Known for his novels and epic poems, he was at the centre of modernism, mixing with the likes of Modigliani, Picasso, Sonia Delaunay, and Hemingway.\n\nReading this book is like getting to know an extraordinary new friend; Cendrars had an amazing appetite for life. He loved travelling, loved new ideas, new ways of expressing human experience. In 1915, he lost his right arm fighting in WW1, a tragedy that he wrote about in The Left Handed Poet, The Bloody Hand, and The Severed Hand. His output was prolific; he also wrote essays, plays, and did translations.\n\nHe was an important part of the artistic community in Montparnasse, and friends with Henry Miller who described him as his 'great idol'. He had two boys and a girl with his first wife Féla Poznańska. During WW2, the Gestapo destroyed some of his manuscripts, but he fled to Provence to evade arrest. His elder son died during the war.\n\nThe author cracks through the facts at a rate of knots, making this an easy book to get into. (Skip the introduction and plunge straight in. You can always go back to it once you've finished the book.).\n\nCrécy, Michael Livingston, Osprey, €26.80, ISBN: 978-1472847058\n\nThe battle of Crécy took place in 1346 during the Hundred Years war between the armies of King Edward III and Roi Philip VI and is generally thought to be the reason why the English went on to conquer Calais, which they held until 1558. Today the battlefield is something of a tourist attraction, but in this book, author Michael Livingston says people are visiting the wrong spot.\n\nThe book is both a vivid and, dare I say it, blow by blow account of the battle, and an account of how it has been meticulously researched. Modern historians have used archived manuscripts, satellites and traditional fieldwork to track down the real site of the battle. It makes for fascinating reading, especially resonating with anyone who has tried to sift the true information from fake.\n\nAn appealing read for fans of military history, this is also fascinating for history lovers, and anyone who enjoys a good detective story. It also might just inspire readers to explore some of the locations described. Readable and informative, this is an academic book that you'll race through as if it were adventure fiction.\n\nFor more literary inspiration check out the Facebook group 'Novels set in France’.",
    "Didier Deschamps explains why he hooked William Saliba at half-time in France defeat": "Arsenal defender William Saliba only played 45 minutes of France's surprise 2-0 loss to Denmark in their final Nations League match, as Didier Deschamps faces increased pressure ahead of the World Cup\n\nDidier Deschamps hinted that William Saliba 's inexperience led to him being substituted at half-time during France 's shock 2-0 defeat to Denmark.\n\nThe in-form Arsenal defender was hauled off at the break after goals from Kasper Dolberg and Andreas Skov Olsen gave the hosts a comfortable lead over the young French side. Deschamps made the decision to hand Saliba and a number of his fellow international fledglings a start in Copenhagen for their sixth and final Nations League group match, as Les Blues already couldn't qualify for the latter stages having won just one game ahead of a pulsating night of finales in the competition on Sunday.\n\nFollowing a dire first-half performance from the reigning world champions, Saliba and Real Madrid midfielder Eduardo Camavinga made way to signal how concerned Deschamps was with their individual displays. \"I don't think it's a shipwreck, we also had a lot of chances but we were ineffective, we made some errors when playing out from the back,\" the France boss told TF1 post-match.\n\n\"It's a young French side, where the majority of the players don't have experience at the very highest level. It's not a question of formations, but when you have four corners and a Danish player is left alone each time, you can play with three, five or twelve at the back, it doesn't change a thing.\n\n\"There's no need to worry, the fact that the players with international experience are coming back will do us good. Cama was not in the best mood, it can happen. He has not been with us for a long time and he’s starting the match already. He was not the only one either. It will serve him well for the future just as it will serve others.\"\n\n\"Obviously we have young, quality players who are learning but the important thing is to recover all our vital, experienced players for two months' time.\"\n\nHave your say! Does Saliba deserve to start for France at the World Cup? Join the debate in the comments section.\n\nHaving narrowly avoided relegation to League B after bottom-placed Austria lost at home to Croatia, the pressure is piling on Deschamps and co to deliver once their World Cup campaign kicks off in Qatar on November 22 - or it could be curtains on his decade-long spell in charge. Les Blues will face Australia, Denmark and Tunisia in Group D, hoping to repeat their success of winning the tournament in Russia four years ago.\n\n\"There's no worrying, it's difficult for everyone,\" Deschamps went on to admit. \"Last night I was watching other games, there are other big teams that are losing as well. We shouldn't think of ourselves as better than the others. We're going to have to fight.\"",
    "Croatia, Netherlands reach Nations League finals, France survive despite Denmark defeat": "Croatia and the Netherlands finished warming up for the World Cup in style by qualifying for the Nations League finals, while holders France's poor form continued.\n\nCroatia topped Group A1 by winning 3-1 in Austria to relegate their opponents to the second tier of the Nations League, while the unbeaten Dutch defeated visiting Belgium 1-0 and won Group A4 with 16 points, six more than their second-placed hosts.\n\nDefending Nations League and World Cup champions France lost 2-0 in Denmark but avoided relegation because of Austria's defeat.\n\nThe matches marked the final preparations for World Cup-bound teams before the competition starts in Qatar on November 20. The French and the Danes will meet again in Qatar with Tunisia and Australia also in their group.\n\nImage: Luka Modric scored Croatia's opener six minutes into their 3-1 win over Austria\n\nIt could be the last international tournament for 37-year-old Croatia midfielder Luka Modric, and he enters the competition in good form. The Croats led after six minutes in Vienna when their veteran captain was left unmarked inside the penalty area and rifled home.\n\nAustria equalised three minutes later through midfielder Christoph Baumgartner's glancing header, but second-half goals from forward Marko Livaja and central defender Dejan Lovren sealed a memorable win for Croatia, whose World Cup group includes Belgium, Canada and Morocco.\n\nDenmark finished in second place on 12 points, one point behind Croatia, after beating a sloppy and injury-depleted France side 2-0 at home.\n\nStriker Kasper Dolberg fired the Danes ahead in the 34th minute and midfielder Andreas Skov Olsen made it 2-0 soon after as France's inexperienced defence failed to deal with a corner and exposed third-choice goalkeeper Alphonse Areola.\n\nFrance woke up in the second half but star striker Kylian Mbappe fluffed a one-on-one chance against goalkeeper Kaspel Schmeichel and had two other tame efforts saved in quick succession.\n\nLes Bleus finished third, one point ahead of the Austrians, but coach Didier Deschamps' team won only one of their six games and scored just five goals - the fewest in the group.\n\nBelgium needed to win by three goals away to the Netherlands and lost 1-0, with Liverpool defender Virgil van Dijk heading in the only goal after 73 minutes.",
    "Mbappé out to fire France past Denmark": "Denmark - France\n\n- Kick-off 18:45 GMT\n\nMbappé has hit the ground running in Ligue 1 Uber Eats this season, scoring seven goals from seven games as Paris Saint-Germain have raced to the top of the table.\n\nNew coach Christophe Galtier has worked out how to get the best out of \"MNM\", with Lionel Messi and Neymar Jr. lining up us two No.10s behind focal point Mbappé.\n\nMbappé up to 28 France goals\n\nThe 23-year-old's role is different with France though, and it was from the left that he scored in Thursday's 2-0 win over Austria, whist he also had a goal disallowed early in the game.\n\n\"I play differently with France, they ask other things of me here than at my club,\" Mbappé explained. \"I have a more freedom here. The coach knows that there's a No.9 like Olivier [Girdoud], who keeps defences occupied.\n\nThe two les Bleus goals against Austria, scored by Kylian Mbappé and Olivier Giroud! #FiersdetreBleus pic.twitter.com/kS8t6b65Yb — French Team ⭐⭐ (@FrenchTeam) September 24, 2022\n\n\n\n\n\n\"I can walk around, get into space, ask for through balls. In Paris, it's different not having that. I'm asked to be a pivot which is different.\n\n\"No, I take pleasure everywhere!\" he then asserted is asked if he preferred one to the other.\n\nMonaco debutants impress\n\nAS Monaco pair Youssouf Fofana and Benoît Badiashile made impressive debuts against Austria - the former winning 12 of his 14 duels in midfield - and are expected to keep their places, with Olympique de Marseille's Jonathan Clauss completing the Ligue 1 Uber Eats contingent.\n\nJules Koundé and Mike Maignan went off early against Austria, and should be replaced by Willliam Saliba and Alphonse Areola respectively.\n\nDenmark could still overtake Croatia to top the group, although les Bleus lead their head-to-head record 7-4 with 17 scored to 10 conceded.\n\nThe Dane's are backstopped by OGC Nice goalkeeper Kasper Scheichel.\n\nProbable teams\n\nDenmark: Schmeichel; Andersen, Kjaer, Christensen; Wass, Hojbjerg, Delaney, Maehle; Eriksen; Olsen, Braithwaite\n\nFrance: Areola; Saliba, Varane, Badiashile; Clauss, Tchouaméni, Fofana, Mendy; Griezmann; Giroud, Mbappé",
    "Adif plans standard gauge conversion for section connecting to France": "Train to Zaragoza at Canfranc station WikiMedia, Jule_Berlin\n\nAdif has awarded the contract to draw up the project to implement standard gauge on the 138-kilometre long Huesca-Canfranc line in Spain. It is part of the effort to reopen a cross-border line across the Pyrenees to France which has been closed for decades.\n\nSpanish infrastructure manager Adif calls it a ‘decisive step’ towards the creation of a cross-border corridor to France through the Canfranc tunnel. Towards the north, the line between Huesca and Canfranc continues across the French border, a line known as the Pau-Canfranc railway, or Goya Line after the painter Francisco de Goya who was born near Zaragoza and died in Bordeaux.\n\nThe Spanish railway network largely consists of tracks with Iberian gauge (1,668 mm), except for the later built high-speed lines. To better connect to the cross-border line, Adif is converting the section to standard European gauge. The action will enable connections to be made across the Pyrenees, boosting rail transport, says Adif. For freight traffic, it will also make it possible to connect important logistic nodes.\n\nThe drafting of the project for the section Huesca – Canfranc has been awarded to the Temporary Joint Venture formed by Meta Engineering and Subterra Ingeniería for 847,000 euros. It should be finished within a period of ten months as a preliminary step required to put the eventual construction works out to tender. The action is to be co-financed by the European Union’s Connecting Europe Facility (CEF).\n\nLong-closed line\n\nThe Pau – Canfranc railway line was closed south of Bedous, France, after a major derailment accident with a freight train in March 1970 destroyed the L’Estanguet bridge south of Accous. This forced the suspension of traffic on the French side, also stopping international traffic on the 310-kilometre Zaragoza – Canfranc-Pau line.\n\nA financing agreement for a study into the revival of the Pau – Canfranc line was signed in 2017 by the French region of Nouvelle-Aquitaine, the Spanish region of Aragon, and the European Commission. The reopening of the international line linking Zaragoza – Canfranc – Pau is getting closer thanks to the collaboration of all the administrations and the support of the European funds obtained in two calls for proposals from the CEF financing instrument, in 2016 and 2019.\n\nIn June 2016, a French section between Oloron-Sainte-Marie and Bedous reopened. This section of around 60 kilometres between Pau and Bedous is used by local TER Nouvelle-Aquitaine passenger trains. Connecting buses currently run from Bedous to Canfranc while cross-border train traffic is not possible. Trains continue on the Spanish side from Canfranc International Railway Station, departing south to Jaca and Zaragoza.\n\nImplementation of ERTMS\n\nIn addition to implementing the standard gauge, the project for Huesca-Canfranc envisages equipping the line with the ERTMS (European Rail Traffic Management System) train control and command system to guarantee the interoperability of cross-border traffic. Moreover, 450-metre sidings will be built at the stations and an electrification plan will be made. The necessary actions will be defined for infrastructural elements such as level crossings, tunnels, bridges and overpasses and underpasses.\n\nAdif also continues to make progress on other parts in the modernisation of the Zaragoza-Huesca-Canfranc line. The first phase of works on the railway platform in the area of Zuera (Zaragoza) was recently completed, and the company is currently making progress on the complete renovation of the track on one of the sections between Huesca and Canfranc, the Plasencia del Monte-Ayerbe section. The same works will soon be contracted on two other sections: Ayerbe-Caldearenas and Jaca-Canfranc.\n\nRead more:",
    "Second-hand cars selling for same price as new in France": "Second-hand car prices have been rising for months in France and are now on a level with new models in some cases.\n\nThis is because new car production was slowed down during the Covid crisis, which has been followed by a global semiconductor shortage.\n\nThis means that new cars are still not being manufactured at the same rate, and so are not entering the market in great enough numbers to meet demand.\n\nTherefore, newer second-hand cars made in the last few years are also hard to come by, which is pushing their price up.\n\nNormally, a new car would see its value drop by half over the first four years of its life, but at the moment, this is not proving to be the case.\n\nSecond-hand models such as the Dacia Sandero and Duster and the hybrid Toyota C-HR and RAV are sometimes selling for more than a newly-manufactured equivalent, Laurent Potel, the CEO of sales platform Reezocar, told Le Parisien.\n\nThe popularity of these cars can perhaps be explained by the introduction of zones à faibles émissions (low-emission zones), in which especially polluting cars are not allowed to drive.\n\nRead also: Toulouse introduces new low-emission zone for vans and trucks\n\nToyota Auris prices are also rising partly because they are the cars often chosen by taxi and Uber drivers in France.\n\nPrices up 20% on 2021\n\nSecond-hand cars are on average 20% more expensive than they were at the beginning of 2021, Vincent Hancart, the French director of Auto-Scout 24, told Les Échos in August.\n\nProspective buyers are choosing to pay more for a vehicle which is a couple of years old instead of having to wait for a new model to become available, with pre-orders on new cars sometimes stretching up to 12 months at the moment.\n\nMotoring firms like taxi ranks and car-hire companies are also beginning to opt for second-hand vehicles, which is increasing demand and therefore prices.\n\n“Stocks are drying up,” Mr Hancart said.\n\nLast year was a record year for second-hand car sales, but the rising price has put an end to this surge. Between January and July 2022, 3.1 million second-hand cars were sold in France, marking a decline of 13.9% compared to the same period in 2021.\n\nRelated articles\n\nWhy the French state is selling off Ferraris, PlayStations and AirPods\n\nWhat are the rules on licence-free cars in France?\n\nDriving in France: The end of green windscreen insurance stickers",
    "France 'handed Paul Pogba boost ahead of World Cup'": "Juventus midfielder Paul Pogba is reportedly optimistic of recovering from knee surgery in time to earn a place in France's squad for the World Cup this winter.\n\nFrance midfielder Paul Pogba is reportedly optimistic of being fit enough to make Didier Deschamps's World Cup squad after a boost in his recovery from injury.\n\nThe Juventus man is yet to feature competitively in his second spell with the Italian giants due to injury and underwent knee surgery earlier this month, casting doubt over whether he will be available to feature in Qatar.\n\nHowever, Tuttosport reports that Pogba is now hopeful of being back in time for the Old Lady's Champions League clash with Benfica on October 25.\n\nThe next 10 days of recovery will reportedly be crucial in determining whether his target is realistic.\n\nThe 29-year-old is currently doing gym work and swimming pool exercises but expects to move to on-pitch rehabilitation soon.\n\nFrance manager Deschamps has already declared that he will not include the former Manchester United midfielder if he is not fully fit for the tournament.\n\nPogba was a key member of the France squad that lifted the trophy in Russia four years ago, scoring in the final against Croatia.",
    "Macron says UK and France must ‘move on’ from Truss remarks": "Emmanuel Macron has offered Liz Truss an olive branch after her controversial “friend or foe” remarks by saying after their first bilateral talks that it is time to “move on”.\n\nThe two leaders appeared to smooth over tensions during their meeting in New York, which No 10 said was dominated by Ukraine and energy security, but avoided the controversial issues of the Northern Ireland protocol and migration.\n\nAfter the talks, the French president told reporters: “I now believe in proof, in results. There is a will to re-engage, to move on, and to show that we are allies and friends in a complex world.”\n\nDuring the Conservative leadership contest, Truss said the “jury’s out” over whether Macron was a “friend or foe” after her predecessor Boris Johnson clashed with him over Brexit and small boats crossing the Channel.\n\n00:24 Liz Truss: 'jury's out' on whether Macron is a friend or foe of UK – video\n\nIn what appeared to be a softening of her stance, Truss told reporters on the plane to New York that she wants to have a “constructive” relationship with France, working with Macron on migration, Brexit, energy security and Ukraine.\n\nGovernment sources suggested the prime minister’s more conciliatory tone reflected her wish to be diplomatic on the day of the Queen’s funeral, although after the talks, No 10 said the two leaders wanted to “strengthen” their relationship.\n\nAfter the Queen’s death, the French president tweeted about the “unbreakable” ties between France and the UK.\n\nNo 10 and French sources confirmed the potential flashpoint issue of the post-Brexit trading relationship had not been discussed. However, the French claimed that migration had been raised by Truss, but only in passing.\n\nFrench sources revealed the two leaders briefly discussed Macron’s European political community project to address political and security-related challenges facing the continent.\n\nThe government is wary of the suggestion that the UK could join the new body and the prime minister’s official spokesperson said Truss wants to know more detail before giving her view, amid concerns it could rival the G7 as the best forum for cooperation.\n\nSign up to First Edition Free daily newsletter Archie Bland and Nimo Omer take you through the top stories and what they mean, free every weekday morning Privacy Notice: Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Privacy Policy . We use Google reCaptcha to protect our website and the Google Privacy Policy and Terms of Service apply.\n\nAfter the meeting, a Downing Street spokesperson said: “The leaders welcomed the impressive advances made by the Ukrainian armed forces in recent days. They agreed on the importance of Ukraine’s friends and allies staying the course, and supporting the country militarily, economically and politically.\n\n“As our people face a difficult winter with huge uncertainty of energy supply and the cost of living, the prime minister and President Macron underscored the importance of working together to end reliance on Russian energy and strengthen energy security. We must continue to demonstrate to [Vladimir] Putin that his economic blackmail over energy and food supplies will not succeed.\n\n“The prime minister and president looked forward to strengthening our partnership with France and other likeminded European nations, including through the G7 and Nato.”",
    "France Covid: Million-test-a-week marker hit again after summer lull": "The number of Covid tests being carried out each week in France rose above one million again last week, after having fallen during the summer.\n\nSome 1,132,300 PCR and antigen tests were taken between September 12 and 18, reflecting a “strong rise” of 33% compared to the week before.\n\nThe figures come from the Direction de la Recherche, des Études, de l’Évaluation et des Statistiques (Drees).\n\nThis is the first time in six weeks that more than a million Covid tests have been carried out in a seven-day period after testing levels reached their lowest point for two years in August.\n\nA particularly marked resurgence has been noted in the number of tests being taken by people under 16, which nearly doubled (+97%) last week.\n\nRead more: ‘Eighth wave of Covid imminent in France’ says health ministry\n\nThis helps to confirm that infections are currently being driven by this age group, which recently returned to school after the summer holidays.\n\nNational case numbers have also nearly doubled over the last couple of weeks, reaching an average of 30,000 per day.\n\n“There has been an objective rise in cases, especially among young people,” Jérôme Salomon, France’s Directeur général de la santé, has said.\n\nHe added that: “People in France have understood perfectly the [desired] response to this resurgence in Covid cases [...] returning to the barrier gestures that we know very well, and for all those who are eligible, going for a vaccine booster dose.”\n\nThese groups include people aged 60 or over, and people under 60 who are at high risk, including people with underlying conditions, immunosuppressed people, children and teenagers at high risk, and pregnant women. Their immediate contacts will also be eligible.\n\nThis booster can be given at the same time as the winter flu jab, on the opposite arm.\n\nRelated articles\n\nCoronavirus: Daily updates on the situation in France\n\nFrance approves three vaccines adapted to Covid Omicron subvariants",
    "Kasper Schmeichel produces the perfect response to deny France claims": "Something went wrong, please try again later.\n\nInvalid email Something went wrong, please try again later.\n\nGet City transfer latest, team news, match updates and analysis delivered straight to your inbox\n\nKasper Schmeichel has broken his social media silence to praise the support of his team-mates.\n\nThe former Leicester City keeper has kept his counsel since reports emerged of him supposedly annoying the dressing room at Nice. The 35-year-old was dropped for Nice’s most recent Ligue 1 game but put aside his club issues to produce an eye-catching display for Denmark in their 2-0 Nations League win over France on Sunday.\n\nREAD MORE: Gareth Southgate in bizarre England complaint after James Maddison snub\n\nREAD MORE: Arsenal watch 'next Luka Modric' after making Leicester City transfer decision\n\nSchmeichel produced a string of important stops to keep the French at bay, none more important than getting down to deny Antoine Griezmann early on in the second half.\n\nKasper Dolberg and Andreas Skov Olsen’s first-half goals sealed the win for Kasper Hjulmand's side. And although it wasn’t enough to secure them a place in the Nations League finals, Schmeichel was delighted to be back among his adoring fans - and international team-mates - in Copenhagen’s Parken Stadium.\n\nPosting on his Instagram account he said: “Fantastic performance by this team and indescribably great feeling to be back in the Parken. Thanks for the support.”\n\nSchmeichel signed a three-year deal with Nice in the summer, ending an 11-year association with the Foxes.\n\nREAD NEXT:",
    "Marine Le Pen wants France to become the next Sweden": "While Emmanuel Macron spent Sunday in London honouring the memory of the late Queen Elizabeth, Marine Le Pen marked her return from a summer break with an address to the party faithful in the south of France.\n\nBuoyed by the success of the Swedish right in last week’s election, and anticipating a similar result on Sunday when the Italians go to the polls, Le Pen attributed what she called a ‘patriotic wave’ sweeping the continent to the EU’s failure to tackle mass immigration in the last decade.\n\nIn the opinion of Le Pen no one embodies this failure more than Macron. Last Thursday the president told an assembly of prefects that a new immigration bill would be tabled by his government in early 2023. He believes it will be a much-needed reformation of the current system, which he described as ‘dilatory’ and one result will be the swifter deportation of undesirable migrants. For those who are entitled to remain in France, Macron said he wanted them removed from the squalid camps in Paris and Calais and relocated to ‘rural areas, which are losing their population’.\n\nLe Pen expressed indignation at Macron’s idea in her speech on Sunday. ‘He is proposing nothing less than to impose on your villages and towns an immigration that you did not ask for,’ she said, in a message to France’s rural mayors.\n\nSome of the mayors will share her disquiet but others are more in tune with president Macron. One such is Jean-Yves Rolland, the mayor of Callac in Brittany, where 70 families from Africa are scheduled to soon arrive. He believes their presence will help regenerate the village and the local area, but some of the 2,000 villagers disagree.\n\nOn Saturday around 300 of them staged a demonstration against the imminent arrival of the migrants, supported by some activists from Renconquest, the far-right party founded by Eric Zemmour. Opposing them in the village square were some pro-migrant villagers and several hundred people from a variety of far-left organisations, including Antifa, who had on social media called for a show of strength against the ‘fascists’.\n\nThe villagers claim their opposition is not motivated by racism but more a feeling of injustice; for years there has been no investment in the village or the region, even though the agricultural industry has been declining. Now suddenly money – private and public – is pouring in to renovate houses and community buildings for the new arrivals. They also want to know how the migrants will find work given that unemployment in the region runs at around 18 per cent.\n\nLe Pen is not a lone voice in challenging the idea of repopulating rural communities with migrants. A scathing editorial by the centre-right Le Figaro declared: ‘Tomorrow, it's the Seine-Saint-Denis for everyone!’, a reference to the department north of Paris, which has come to symbolise the ‘lost territory of the Republic’, where a parallel society hostile to French values has taken root this century.\n\nWhat the vast majority of French people want, concluded Le Figaro, ‘is not a better distribution of immigrants, but a control of our borders.’ Opinion polls consistently bear out this statement; one, in 2021, found that 62 per cent of people supported the idea of a referendum on the question of future immigration.\n\nMacron addressed the prefects on the same day that Magdalena Andersson resigned as Sweden’s Prime Minister after an election that saw the right-wing Swedish Democrats become the country’s second largest party with over 20 per cent of the vote.\n\nAndersson paid the price for years of liberal indifference to mass immigration that has resulted in the emergence in Sweden of unprecedented levels of violence, disproportionally the work of immigrant gangs.\n\nIn response to the Swedish election result the respected French political scientist, Dominique Reynié, predicted that this was just a foretaste of things to come if the continent’s leaders continued to duck the question of mass immigration. ‘Europe is threatened by becoming more right wing in its views as a consequence of EU member states refusing to take into consideration this preoccupation,’ he told the tabloid, Le Parisien.\n\nThere are already several troubling similarities between Sweden and France: the sheer numbers of migrants in the last decade and the resultant rise in gang violence, what the French call the ‘ensauvagement’ of their society. Many of those convicted are foreign nationals: they make up 25 per cent of France’s 68,000 prison inmates.\n\nDistributing migrants to the countryside will do little to ease France’s immigration crisis. That will only be resolved when, as Le Figaro stated, the country regains control of its borders. If it doesn’t the migrants will continue to come, and that will have implications for the number of migrants attempting to reach England from France\n\nEarlier this month a report in Le Monde revealed that more than 70,000 migrants have entered Europe across the Serbia/Hungary border this year, three times the number who used the route in the whole of 2021. Most hail from Tunisia, Algeria and Morocco.\n\nIn addition, those making the passage across the Mediterranean onto Italian territory are arriving in numbers not seen since the great migrant crisis of 2015, and now as then, the majority are young men.\n\nSweden welcomed 160,000 migrants that year, to the pride of the then prime minister Stefan Löfven. ‘My Europe takes in refugees, my Europe doesn't build walls,’ he told a rally in Stockholm in September 2015. ‘We need to decide right now what kind of Europe we are going to be.’\n\nSeven years later Sweden has decided what kind of Europe it wants to be, and it’s not Löfven’s kind. It remains to be seen whether France will follow in its footsteps.",
    "Open de France: Guido Migliozzi pips Rasmus Hojgaard to thrilling victory at Le Golf National": "Please use Chrome browser for a more accessible video player The best of the action as Guido Migliozzi pipped Rasmus Hojgaard to a thrilling victory in the Open de France at the Le Golf National Albatros Course The best of the action as Guido Migliozzi pipped Rasmus Hojgaard to a thrilling victory in the Open de France at the Le Golf National Albatros Course\n\nGuido Migliozzi showcased his credentials as a potential candidate for Europe’s next Ryder Cup team with a stunning performance to snatch a dramatic victory at the Cazoo Open de France.\n\nThe Italian overturned a five-stroke deficit during a thrilling final round at Le Golf National, firing nine birdies in a round-of-the-day 62 to register a third DP World Tour title and first since 2019.\n\nMigliozzi was one of only two players on the final day to birdie the par-four last, with that incredible finish seeing him end the week on 16 under and a shot clear of closest challenger Rasmus Hojgaard.\n\nPlease use Chrome browser for a more accessible video player Guido Migliozzi hits an incredible shot on the 18th to set up the birdie and close in on his third DP World Tour title Guido Migliozzi hits an incredible shot on the 18th to set up the birdie and close in on his third DP World Tour title\n\nThomas Pieters, George Coetzee and Paul Barjon finished five strokes back in a share of third ahead of Jamie Donaldson, while England's Jordan Smith ended the week in seventh and last week's DS Automobiles Italian Open winner Robert MacIntyre in the group tied-eighth.\n\nHojgaard started with a one-shot lead and played the par-three second some six shots better than the previous day, rolling in from 55 feet for birdie having made a quintuple-bogey in the third round.\n\nPlease use Chrome browser for a more accessible video player Rasmus Hojgaard made a quintuple-bogey eight on the second hole during his third round on Saturday at Le Golf National Rasmus Hojgaard made a quintuple-bogey eight on the second hole during his third round on Saturday at Le Golf National\n\nThe Dane then chipped in for eagle at the par-five next to briefly go three ahead, a day from bogeying the hole, only to three-putt from inside 10 feet at the eighth and bogey the ninth to find himself level with Coetzee at the turn.\n\nHojgaard opened his back nine with a birdie to edge back ahead, although Coetzee moved back alongside him on 14 under following a front-nine 34 by rolling in from 20 feet at the par-three 11th.\n\nRasmus Hojgaard narrowly missed out on victory, despite taking a six-shot lead into the weekend in France\n\nMigliozzi began on seven under but charged up the leaderboard with five consecutive birdies from the sixth, including one from 35 feet at the seventh, with a run of three more birdies from the 13th briefly jumping him into the solo lead.\n\nCoetzee and Hojgaard both took advantage of the par-five 14th to make it a trip tied at the top, where a brilliant approach from Pieters set up a six-foot eagle to move him within one.\n\nLive DP World Tour Golf Live on\n\nPieters found water with his approach into the par-four next on his way to a double-bogey, with Coetzee all falling three behind after putting two balls into the hazard and carding a triple-bogey seven, as Hojgaard two-putted for par to remain alongside Migliozzi on 15 under.\n\nMigliozzi followed back-to-back pars over his next two holes with a stunning approach over water into the par-four 18th, resulting in a six-foot birdie to regain the solo lead, which ended up being enough for victory when Hojgaard failed to find a chip-in birdie to extend the contest.\n\nTwitter Due to your consent preferences, you’re not able to view this Privacy Options\n\n\"An explosion of feeling - it has been an incredible day,\" Migliozzi said. \"I love to battle on the golf course and today I received something back. It was a beautiful day of golf.\"\n\nBarjon, Pieters and Coetzee all bogeyed the par-four last to end the week on 11 under, while Donaldson joined Migliozzi in making a closing birdie to card a two-under 69 and move a big step closer to securing his DP World Tour card for next season.\n\nThe DP World Tour season heads to Scotland next for the Alfred Dunhill Link Championship, with coverage live on Thursday from midday on Sky Sports Golf",
    "Readout of President Joe Biden’s Meeting with President Emmanuel Macron of France": "President Joseph R. Biden, Jr. met today with President Emmanuel Macron on the margins of the Global Fund Seventh Replenishment Conference in New York. The two leaders reaffirmed their continued support for Ukraine’s efforts to defend itself against Russian aggression. They also discussed efforts to prevent Iran from ever acquiring a nuclear weapon, as well as our ongoing cooperation in the Indo-Pacific region and challenges posed by China.\n\n###",
    "France World Cup winner Benjamin Pavard bravely opens up on battle with depression during lockdown": "BAYERN MUNICH and France star Benjamin Pavard has bravely opened up on his battle with depression.\n\nThe 26-year-old first began to struggle mentally during the early months of the Covid-19 pandemic.\n\n3 Benjamin Pavard has bravely opened up on his struggles with depression Credit: Getty\n\n3 Pavard lifted the World Cup with France in 2018 Credit: Getty - Contributor\n\nAt the time Pavard was still in his first season at Bayern, and being stuck on his own away from his home country saw him became \"not well\".\n\nThe Bundesliga was first halted in late February due to the pandemic, and did not return until May.\n\nAnd the 2018 World Cup winner, who won goal of the tournament for his famous strike against Argentina, has detailed his struggles in an interview with French newspaper Le Parisien.\n\nPavard revealed that he knew something had to be done when he headed to training without a smile on his face.\n\nHe said: \"It was difficult for everyone, for me too. To be alone, in a country other than mine, I was really not well. In my head, something was wrong.\n\n\"At the beginning, you tell yourself that it's nothing, that it will pass, but when you see that it persists, that you go to training and that you don't have a smile on your face, you have to react.\"\n\nPavard admitted that maintaining contact with family and friends was crucial during the lonely periods of lockdown.\n\nHe added: \"I am human like everyone else, and even if I have a super nice house with a weight room, I needed contact with others.\n\nIf you are affected by any of the issues raised in this article, please call the Samaritans for free on 116123.\n\n\"I got up, I had no appetite. I tried to keep busy, to cook, to watch series. But Netflix is ​​fine for two minutes… I don't like the word depressive, but that was the case.\"\n\nFortunately Pavard's mental struggles have improved as the world has grown used to living with Covid.\n\nHe concluded: \"I came out of all this as a man, it changed me. I was on my own like many football players and I had to surround myself well to raise my head.\n\n\"I managed to bounce back from difficult times.\"\n\nOn the pitch the right-back has continued to be an important player for club and country, despite his mental struggles.\n\nAnd he will be hoping to help France to more World Cup glory when the tournament kicks off in Qatar later this year.\n\nContact the Samaritans If you have been affected by any of the issues raised in this article, contact The Samaritans on 116 123.\n\n\n\nThey are available for free at anytime. Or email https://www.samaritans.org/",
    "Edinburgh council no-show at WWI ceremony in France sparks call to 'repay public purse'": "Something went wrong, please try again later.\n\nInvalid email Something went wrong, please try again later.\n\nDon't miss any of Edinburgh Live's biggest stories - sign up to our daily email newsletter\n\nEdinburgh Council wasted more than £700 on a trip to France after an official representative failed to attend a commemorative ceremony for Edinburgh footballers who died fighting in WWI.\n\nAside from during the pandemic it is the first time the capital has not sent a delegate to pay respects to members of McCrae's Battalion since a cairn was erected in their honour in Contalmaison in 2004.\n\nThe SNP group accused the Labour-led administration of a \"severe failure of duty\" and called for an apology to be made and for council cash spent on travel and accommodation to be paid back in full.\n\nREAD MORE: Edinburgh council staff 'worked 18 hour days' during Operation Unicorn after Queen's death\n\nAn annual pilgrimage to the northern French village in the Somme Battlefield usually sees a representative of the Lord Provost make the journey from Edinburgh to lay a wreath for McCrae's Battalion - the name given to the 15th and 16th Battalions of the Royal Scots.\n\nThe unit of soldiers who fought in the First World War included footballers from Hearts and Hibs, as well players from Fife teams and supporters and ticket-holders.\n\nIt is understood that Depute Lord Provost Lezley Marion Cameron was due to attend the ceremony on July 1.\n\nHowever, a council report said the travel arrangements made \"no longer suited the individual concerned\" close to the day of departure.\n\n\"This was reported to be due mainly to the meeting of Full Council taking place on Thursday 30 June,\" it stated.\n\nThe report also confirmed £784 was spent on booking the visit to Contalmaison despite no one attending.\n\nA wreath was still laid at the cairn on the city's behalf, according to the city council.\n\nCouncillor Norman Work, SNP, said at a full council meeting on Thursday (September 22): \"For decades the council has sent a representative to Contalmaison to honour the sacrifices those of the McCraes Battalion.\n\n\"This year though, despite accommodation and travel being booked at the cost to the council, the Labour party failed to go.\n\n\"This was a severe failure of duty of this administration and an insult to the memory of the footballers and many others who gave their lives.\"\n\nCllr Work asked the council leader write to the McCraes Battalion Trust, which organises the annual ceremony, to \"apologise for his failure to make sure Edinburgh was properly represented\".\n\nHe added: \"Will Labour repay the public purse for the money wasted on booking travel and accommodation which was never used?\"\n\nCouncil leader Cammy Day said : \"It's disappointing we didn't have a representative from the Lord Provost at Contalmaison this year.\n\n\"I am happy to write to the mayor of Contalmaison.\"\n\nSign up for Edinburgh Live's newsletter Get all the latest news and headlines from Edinburgh, Fife and the Lothians sent straight to your inbox twice a day by signing up to our free newsletter. From breaking news to the latest on the coronavirus crisis in Scotland, we'll have you covered. The morning newsletter arrives every day before 9am and the evening newsletter, manually curated by the team, is sent at 6.30pm, giving you a round up of the most important stories of the day. To sign up, simply enter your email address into this link here and select Daily News.\n\nBut fellow SNP member Kate Campbell raised the issue again later in the meeting, accusing Councillor Day of not offering a full response.\n\n\"Given that there were funds paid from the public purse for travel which was not used, will the Labour group repay the public purse?,\" she said.\n\nMr Day replied saying funds \"weren't paid from the Labour group\", adding: \"I'm happy to take this up with the Lord Provost's representative that couldn't make Contalmaison and report back.\"\n\nREAD NEXT:",
    "Examining the environmental impact of the Tour de France": "‘Macho and polluting’ is how Lyon mayor Grégory Doucet chose to describe the Tour when stages 14 and 15 passed through the city in 2020. And there is some truth behind the statement.\n\nThe Tour de France can be likened to a travelling circus, and one that requires extensive resources. From the helicopters and motorbikes to the team cars and the publicity caravan to the kit and the bikes to the flights and the hotels – not to mention the sheer number of spectators lining the route or watching on TV – the resources that go into the Tour will make your head spin. So just what is the extent of this great race’s environmental footprint?\n\nEmissions reductions\n\nImage credit: Tim de Waele via Getty\n\nAccording to the most recent carbon audit of the Tour de France carried out in 2021, La Grande Boucle emits 216,388 tons of carbon dioxide (CO2) equivalents – because every emission is a mix of carbon, methane and nitrogen dioxide, it is all scooped up into one calculation. To put that in perspective, a 4,800km flight emits approximately one ton of CO2 per passenger. Do that 216,388 times and you have the Tour de France.\n\nIt sounds like a huge amount – and it is – but since the Tour’s first carbon audit was carried out in 2013, emissions have actually fallen by 40% across Scopes 1, 2 and 3. To explain this, Scope 1 and Scope 2 are emissions caused by a company directly, for example emissions as a product of bringing live race coverage; Scope 3 describes emissions caused indirectly, for example by fans’ rubbish.\n\nImage credit: Chris Graythen via Getty\n\n‘At the big end, Scope 1 and Scope 2 is down by about 43% versus 2013,’ says Jean-Baptiste Durier, director of corporate social responsibility at ASO, which owns the Tour. ‘Scope 3 is down by about 37% versus 2013. This means our reduction targets are in line with those of the Paris Agreement, which set out a minimum target of a 50% reduction in our overall emissions by 2030. We aim to achieve a 50% reduction in our direct emissions by 2025.’\n\nASO says it offsets all its Scope 1 and 2 emissions from the Tour, which include those of the organisation, teams, partners and media communities. ‘We already offset 100% of our direct emissions via “low-carbon label” programmes – certified carbon-offsetting projects located near the race route or near iconic places of the Tour,’ says Durier, alluding to projects such as the reforestation of mountainsides on famous climbs.\n\nThe Tour’s carbon audit is carried out every two years, so the next one will be in 2023. But how easy is it for an event on such a grand scale to quantify its emissions?\n\n\n\n\n\nImage credit: Anadolu Agency via Getty\n\n‘Scope 1 and 2 are usually easy to identify, manage reductions for and measure,’ says sustainable events and sports consultant Meegan Jones. ‘This is something everyone should focus on. If they did, we wouldn’t have Scope 3. But nonetheless Scope 3 is currently the largest portion of an event’s greenhouse gas [GHG] inventory and where most extra effort is needed. The challenge comes not only in the resources needed to accurately track and gather the GHG data, but also in defining what should or shouldn’t be included.\n\n‘The Tour de France isn’t alone in the challenging task of measuring the greenhouse gas emissions of their event. This is an industry-wide challenge we’re trying to resolve.’\n\nIndirect challenges\n\nImage credit: Sebastien Bozon via Getty\n\nCalculating and reducing Scope 3 emissions is an issue ASO is conscious of. On the Tour de France website it says that ‘spectators and TV viewers are responsible for the lion’s share’ of its emissions, all of which come under Scope 3. In a recent interview with French magazine Geo, the Tour’s corporate and social responsibility manager Karine Bozzacchi revealed that fans account for 94% of the Tour’s indirect emissions.\n\nAs such, Durier says a key tenet of reducing these indirect emissions is ‘the active promotion of soft mobility’: for example, this year the Tour encouraged train travel with subsidised rail fares in the Hauts de France region, a scheme that ASO hopes to extend nationwide next year.\n\nImage credit: Alex Broadway via Getty\n\nBut the ASO is not alone – local authorities need to play ball too, and indeed they often do. Saint-Etienne, which this year hosted stages 13 and 14, spent €41 million in order to promote and provide accessible, environmentally friendly transport. The host of the 2022 Grand Départ, Copenhagen, which saw hundreds of thousands cheering along its streets, also committed itself to a ‘Green Départ’. ‘Together with the Tour de France we enacted a series of recycling initiatives to benefit the race, athletes, spectators and citizens,’ says Copenhagen’s Lord Mayor Sophie Hæstorp Andersen.\n\nThen there was Lausanne, on the banks of Switzerland’s Lake Geneva, which welcomed around 50,000 for the finish of Stage 8 but strictly limited access to private vehicles in the town while boosting the capacity of public transport. The region also employed environmental agency Shift to mitigate its footprint, and will soon publish a carbon report that it says will serve as a legacy for future Tour stage cities.\n\nTransporting the masses\n\nImage credit: Bo Amstrup via Getty\n\nŠkoda has been supporting the Tour with vehicles since 2004, and this year that meant a fleet of 250 cars, each of which covered the same 3,328km distance as the riders plus trips to and from hotels and other related journeys. Plug-in hybrid electric vehicles (PHEV) featured widely, including 86 Škoda Octavia Combi PHEVs, 48 Superb Combi PHEVs and 25 Superb Limo PHEVs.\n\n‘There are two main pieces of data that are needed for car emissions to be calculated: CO2 consumption per kilometre, and the distance travelled by the car,’ says Nassim Brahimi of carbon offsetting company ClimatePositive.\n\n‘For an Octavia Combi PHEV travelling the entire Tour de France route, the average amount of CO2 emitted is 76.5kg. This is equivalent emissions to 39 litres of petrol, or charging 9,245 smartphones. It’s the same amount for a Superb Limo PHEV, while the Superb Combi PHEV would be slightly higher at 83.2kg.’\n\nImage credit: Pauline Ballet / ASO\n\nThis means that for the 159 PHEVs, approximately 12,485kg of CO2 will be emitted, right? Unfortunately, it’s not so simple, says Antoine Geerinckx, founder of environmental consultancy CO2logic:\n\n‘It’s really interesting when you factor in elevation because this increases emissions. A hybrid recharges on the downhill, but with elevation you’re looking at 30-40% higher CO2 emissions.’\n\nThis year the Tour route took in 47,861m of elevation, so taking this into account the 159 PHEVs’ footprint increases to at least 16,230kg of CO2, about the same as 17 return flights from London to New York.\n\nImage credit: Thomas Samson via Getty\n\nŠkoda does not currently offset its Tour emissions but says it has a system in place to do so ‘in the future’. However, to do this the company says it needs to work closer with ASO to get all the relevant data of the cars’ usage during the Tour.\n\n‘It’s fair to say that there are still many different areas of the race organisation that need to be improved regarding sustainability,’ says Simona Králová, who helped manage Škoda’s Tour partnership. ‘The transition towards 100% e-mobility is a process that will take time.’\n\nASO has said that over the coming years it will ‘continue to pursue an assertive policy to keep reducing its direct and indirect emissions’, with an aim for all accredited cars to run on ‘alternative motorisation’ – that is, to be hybrid or electric – by 2024.\n\nStepping up\n\nImage credit: Benoit Doppagne via Getty\n\nTeams, of course, have their own part to play. With the help of CO2logic, QuickStep Alpha Vinyl has identified and subsequently offset an annual carbon footprint of 1,288 tons of CO2, the equivalent of 539 return flights between Brussels and New York.\n\n‘A big part of the carbon footprint is due to the fact there is a calendar of races teams have to travel to,’ says CO2logic’s Geerinckx. ‘My dream is that the UCI and people in charge should try to organise the races in a way that means they are geographically next to each other.’ But in the meantime, what about the Tour?\n\nImage credit: Tim de Waele via Getty\n\nCurrently QuickStep Alpha Vinyl uses standard BMW team vehicles, which it says is because it couldn’t find electric vehicles offering enough range for a stage. ‘With electric, you need enough charging points throughout a race, and at the moment there aren’t enough,’ says Geerinckx.\n\nCO2logic couldn’t provide the team’s exact footprint for the Tour but QuickStep press officer Phil Lowe assures Cyclist that whatever number it might be, all emissions will be offset ‘as per our CO2logic plan’.\n\n‘We see it as a team objective, and it’s really important as a cycling team that we lead the way. Cycling is not just a sport, it’s a sustainable mode of transport and a lifestyle.’\n\nTalking eco-tactics\n\nImage credit: Michael Steele via Getty\n\nOther teams are also focussing on improving their impact. EF Education-EasyPost are now using the peloton’s first entirely compostable bidon developed by Cannondale, which the team says will cut down on waste by the equivalent of 34,000 plastic bottles annually. This is part of Education First’s aim to offset all its global carbon emissions and become carbon neutral.\n\nTrek-Segafredo says it keeps a constant focus on reducing its footprint too, and not just at the Tour.\n\n‘We don’t have any specific initiatives laid out for the Tour de France because we want to be as green and sustainable as possible always and everywhere, at every race and at every training camp,’ says Trek operations manager Elke Weyland.\n\n‘Overall, as a team we keep a constant focus on reducing waste in general, recycling, reducing food waste and optimising travel logistics and vehicle scheduling to reduce fuel consumption and carbon emissions.’\n\nImage credit: Tim de Waele via Getty\n\nThe upshot is that throughout the Tour, Trek used five diesel vehicles, five hybrid cars and only one flight.\n\n‘Trek is making great efforts to reduce our environmental footprint and within the team we are fully aligned with these initiatives,’ Weylandt adds. ‘Professional cycling has a worldwide fanbase, and by telling our stories about increasing sustainability and taking green initiatives, by giving used bidons to fans instead of throwing them away, by putting our wrapping papers of gels and bars in our pocket instead of throwing it on the road – by doing all these things we lead by example. Yes they seem like small actions, but changing such behaviours can create a butterfly effect that goes around the world.’\n\nA greener, brighter Tour?\n\nImage credit: Dario Belingheri via Getty\n\nThe Tour is clearly making changes and evolving, but there is a long way still to go. As such a mammoth event that is an integral part of French culture and reaches millions of people worldwide, the Tour has both the potential and the very real interest in protecting the routes it uses and the surrounding nature, without which the race could not exist. But it won’t happen without collaboration and strong commitments, and it definitely won’t happen by passing the buck onto others.\n\n‘We have to use our fame and our visibility to activate the millions of fans,’ says Geerinckx.\n\n‘It is a shared responsibility between fans, organisers, teams and sponsors. We are all part of the problem and all part of the solution. As soon as we realise it is a shared responsibility, progress will go much faster.’\n\nCarbon jargon\n\nWhat on earth do all the terms mean?\n\nCarbon neutral\n\nCompanies offset their emissions by purchasing carbon reduction credits, so the carbon they emit is equal to the amount removed from the atmosphere.\n\nCarbon offsetting\n\nA method of compensating for emissions via carbon credits: verifiable emission reductions from certified climate action projects such as reforestation and conservation projects or investment in renewable energy.\n\nNet zero\n\nAchieving a balance whereby greenhouse gas emissions equal the amount being removed from the atmosphere. It’s a similar concept to carbon neutral but goes further because net zero is seen as the state at which global warming stops.\n\nCarbon negative\n\nMore carbon is removed from the atmosphere than is emitted. One way of doing this is through carbon capture and storage, where carbon is captured before being emitted into the atmosphere.\n\nClimate neutral\n\nWhereby all greenhouse gas emissions and other negative environmental impacts are eliminated to achieve net zero emissions. It is different from carbon neutral and carbon negative because it eliminates more than carbon emissions alone.\n\nClimate positive\n\nThe same as carbon negative.\n\nFeatured image credit: Bas Czerwinksi via Getty",
    "Tour de France winner Vingegaard returns in Croatia after two-month break": "Danish rider Jonas Vingegaard returns to the spotlight two months after his Tour de France triumph\n\nParis (AFP) – Tour de France champion Jonas Vingegaard returns after a two-month break from competition in this week's Tour of Croatia, his Jumbo-Visma team announced on Monday.\n\nAdvertising Read more\n\nDane Vingegaard swept to his first Grand Tour triumph in July ahead of two-time defending champion Tadej Pogacar of Slovenia and Britain's Geraint Thomas.\n\nThe 25-year-old climbing ace has not raced since his victory on the Champs-Elysees on July 24, skipping the Tour of Denmark on home soil and the world championships in Wollongong, Australia.\n\nLast month Jumbo-Visma sporting director Frans Maassen spoke of the \"tough time\" Vingegaard was having since his Tour win.\n\n\"I understand that fans want to see Jonas,\" said Maassen. \"But he has had a very tough time after the Tour.\"\n\nHis main rival in Croatia will be Ineos Grenadiers' Thomas, who was not picked by Britain for the worlds.\n\n© 2022 AFP",
    "Pellet costs triple, logs up 20%: Firewood shortage worsens in France": "Firewood shortages in France are intensifying and prices have jumped by more than 20% since June due to soaring demand, more people in the market, and fears over the price of other fuel.\n\nFirewood providers are warning that there will not be enough wood for everyone this winter.\n\nThis is partly due to a sharp increase in the number of households in the market. In 2019, a report from wood group le Comité national pour le développement du bois estimated that there were “between 7.5 and 8 million households in France that have a firewood fuelled heating source installed (both logs and wood pellets)”.\n\nHowever, in 2022, the energy agency l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) said that the government is aiming to have 9.5 million households using woodfired energy by 2023, and 11.3 million by 2028.\n\nGérard Fellous, director of Quality-bûches, told Le Figaro: “Over the last few weeks, Ademe has greatly promoted heating with pellets. But this has caused a significant increase in the price of wood.\n\n“Pellet prices have tripled over the past six months, leading to rises in logs and our costs.”\n\nMr Fellous also said that the cost of raw wood has risen by 20%, requiring producers to pass the cost onto their customers. He said: “I have seen three rises since the start of the summer, which are purely due to repercussions from [rising] prices from the supplier.”\n\nDemand began early, in July this year, he said, when usually it only starts in autumn. He said: “Without doing any advertising, I receive 100 calls per day, which I send straight to voicemail. This has never happened, it’s unheard of.”\n\nJulian, a heating wood supplier, also said that he “had never seen such demand in my life”. He said he is receiving 40 calls per day, versus just five normally. He said: “I hope that winter won’t be severe, otherwise it will get very complicated.”\n\nHe has started to limit the number of supplies he can sell per person. Patrick Helb, a wood seller in Moselle, said: “There is no more stock anywhere, I am keeping my supplies for my usual regulars, and hoping to hold out until the end of the winter.”\n\nA metre cubed of wood usually sells for €55-57 each, but now Mr Helb is selling them at €60 to €65.\n\nIt also comes after a change in a law from September 1, which requires wood sellers to offer clients information on their wood, including about the fuel, length, quantity, and humidity levels. From September 2023, logs measuring less than two metre must only be of dry wood.\n\nThis is likely to cause an extra shortage in the future, given that it takes 18-24 months to fully dry firewood.\n\nRelated stories\n\nScam alert: Too good to be true home firewood offers in France\n\nHow much should we expect to pay to get a chimney swept in France?\n\nElectric heaters cost more than wood"
}