{
    "All tire-manufacturing plants in Argentina close down": "All tire-manufacturing plants in Argentina close down\n\n26th Monday, September 2022 - 10:16 UTC Full article\n\nThe automotive industry might follow suit shortly without the input\n\nArgentina has ceased to be a tire-manufacturing country as labor conflicts resulted in the closing of all three plants nationwide, although some of these measures have been reported to be a temporary issue.\n\nPirelli stopped production this weekend due to the lack of inputs because of union blockades dating back to over 100 days, joining Fate and Bridgestone. Unable to bring in nitrogen trucks Friday with such an essential input, the company Saturday closed down operations until further notice.\n\nBefore the union conflict, the plant had been operating at 50% of its capacity due to labor protests that kept part of the staff out of the premises.\n\nThese developments endanger the automotive industry, particularly companies that produce pickup trucks, which rely on local supply and may now too need to stop production. Nissan and Renault have already stopped production of the Frontier and Alaskan models in Córdoba.\n\nThe Sindicato Único de Trabajadores del Neumático Argentino (SUTNA), run by the left-wing Partido Obrero, has threatened to further radicalize the conflict, according to Ámbito. In the meantime, a nationwide shortage of tires has led to a huge increase in the price of the stock still available and also to the growth of smuggling.\n\nBridgestone announced the temporary closure of its operations in Argentina. As is publicly known, Bridgestone continues to face protracted union negotiations with Sutna in the framework of the 2021/2022 union review. At Bridgestone, the well-being and safety of our employees are our most important values and, as such, we are committed to providing a safe workplace for every employee, a statement from the company read.\n\nAs a result of the ongoing conflict on September 23, Bridgestone has decided to temporarily close all operations in Argentina to protect each person who is part of our team and to guarantee the integrity of our property, the document went on.\n\nWhile it has not yet been determined when we will be able to resume operations, we will do so when we can guarantee the safety of all collaborators, it also noted.\n\nBridgestone will continue to work with the commitment to overcome this situation that currently puts the supply of tires in the market at risk. The company currently employs some 1,600 people.\n\nMeanwhile, Union leaders have camped at the doorsteps of the Labor Ministry in Buenos Aires to press for a solution to the crisis. workers have deemed the salary increases offered by employers as insignificant in the country's current inflation scenario.\n\nLiberal Deputy José Luis Espert said it was necessary to apply a jail or bullet policy to the workers and union representatives who carry out protests. Espert, of Javier Milei's political movement, was heavily criticized for his remarks.\n\nWhile Fate said unions should be stripped of their legal status to close companies, the company still maintained it did share Espert's statements.",
    "British Embassy in Argentina announces finalists of Falkland Islands Regional Student Competition 2022/2023": "The British Embassy in Argentina announces the 10 finalists from Argentina to the Regional Student Competition 2022/2023. The applicants answered the question “Why would I like to meet my neighbours in the Falkland Islands?” in a video.\n\nThe best 10 videos can be watched here:\n\nFalklands Regional Student Competition 2022/2023 - YouTube\n\nThe winners of the competition will be announced shortly.\n\nThis regional competition, organised by the Falkland Islands Government and the British Embassies in Argentina, Brazil, Chile and Uruguay offers winners (one from each country) the chance to visit the Falklands for a week with all the costs covered. Winners will be staying with a local family, to experience first-hand the life in the Falkland Islands.\n\nThe contest is meant to promote the cultural exchange between the Falklands and the region, and to spread the knowledge about the Falkland Island and its people. This is the third time that this competition has been held in Argentina.\n\nList of 10 finalists:\n\nLuis Román Lier Faure\n\nMaría Agustina Correa\n\nBraian Espinoza Zalazar\n\nValentino Presutti\n\nGuido Sancinetti\n\nPilar Barrera Oltra\n\nLucca Alessandro Scaravilli\n\nSantino Facal\n\nAntonella Gris\n\nEmiliano Nahuel Lerza\n\nIn order to enter the competition, these participants presented student certificates issued by the following universities: Universidad Nacional de Rosario (Santa Fe), Universidad Nacional de Tucumán (Tucumán), Universidad de Buenos Aires (Buenos Aires city), Universidad Católica Argentina (Buenos Aires city), Universidad Nacional de Cuyo (Mendoza), Universidad Nacional de Moreno (Buenos Aires province), Instituto Superior Lenguas Vivas (Misiones), Universidad de Congreso (Mendoza) and Universidad del CEMA (Buenos Aires city).",
    "Argentina creates program to connect social housing": "28,600+ global companies doing business in the region.\n\n58,700+ key contacts related to companies and projects\n\nAnalysis, reports, news and interviews about your industry in English, Spanish and Portuguese.",
    "Man Utd and Tottenham could be affected by 'unusual Argentina World Cup demand'": "Manchester United and Tottenham could be prevented from playing some of their top stars the week before the World Cup with Argentina hoping to ensure their players are well rested\n\nManchester United and Tottenham could be without a host of high-profile stars in November - if Argentina decide to press ahead with a request for their players to be excused from domestic duty the week before the World Cup begins, a new report has claimed.\n\nThe showpiece tournament kicks off in Qatar on November 20, but the Premier League and other top European competitions are set to continue staging games right up until the week before the host nation entertain Ecuador in the tournament opener.\n\nBut according to a fresh report from Doble Amarilla, the wishes of Argentina could cause a major headache for some top teams around Europe in the final few days before the tournament.\n\nThe report claims that Argentina will ask for any players who are heading to the World Cup to be excused from the final fixture before domestic competitions break for a month. And that could have major repercussions on some of the top teams in the Premier League.\n\nManchester United new boy Lisandro Martinez is highly likely to head off to the tournament along with Cristian Romero, meaning both Erik ten Hag and Antonio Conte could be forced to play on without key defenders in the final league match before the Premier League's mid-season break if the request is made and adhered to.\n\nTalks would be held with any of the players who potentially be involved before any concrete decisions are made, though it's possible any agreement could lead to other countries following suit. It is, however, noted in the report that Premier League clubs would be unlikely to accept such a request.\n\nJoin the debate! Do you think England can still win the World Cup? Let us know here.\n\nImage: Action Images via Reuters) Action Images via Reuters)\n\nIf an agreement is struck, other clubs such as Aston Villa and Brighton could also be affected, with established top-flight names such as Emiliano Martinez and Alexis MacAllister likely to feature in Lionel Scaloni's squad. Manchester City new boy Julian Alvarez could also be included in the 26-man party that will jet off to Qatar.\n\nTeams participating in the tournament are expected to name their squads next month, although the official deadline for squads to be submitted is not until November 13.\n\nGareth Southgate has just one more match before he is expected to name his initial England squad for the tournament on October 21. The Three Lions lock horns with Wembley in their final Nations League clash just days after they were relegated following a 1-0 defeat against Italy at the San Siro.\n\nThe dismal result extends England's winless run to five matches and piles even more pressure on Southgate, who was booed for the second consecutive match by the disgruntled fans who had made the trip to Milan.",
    "Against all odds, Lionel Messi has one last shot at World Cup glory with Argentina": "Argentina went to Russia in 2018 with a sense it was now or never. They had lost in the final of the previous World Cup. A great generation of attacking talent was ageing. Lionel Messi was 31 and two years earlier had flirted with international retirement after a second successive Copa América final defeat to Chile. And at last the Argentinian Football Association had managed to appoint, in Jorge Sampaoli, a dynamic and progressive coach who promised to restore the days of Bielsista optimism.\n\nMessi scored one brilliant goal, against Nigeria and there was a spirited exit against France in the last 16, but the last World Cup was a huge disappointment. There was a drab draw against Iceland and an embarrassingly comprehensive defeat to Croatia.\n\nSampaoli, meanwhile, seemed overwhelmed by the job, grey-faced and sweating as he failed to overcome the basic incompatibility of Argentina’s fleet of lumbering defenders with his demand for a hard press and a high line.\n\nIt was clear he had to go, but the AFA, sclerotic and riven by factional infighting, was as good as broke even before paying off his contract. When Lionel Scaloni, the former West Ham full-back, was appointed to replace him, initially as a caretaker, his greatest qualification was that, having already been employed as one of Sampaoli’s assistants, he was cheap.\n\nArgentina slipped into pessimism: the production line that had brought five Under-20 World Cups between 1995 and 2007 was broken and Messi’s powers seemed to be waning.\n\nSometimes, though, things just work out. Last year, Argentina beat Brazil at the Maracanã to win the Copa América. It was an extra tournament added to the schedule to raise funds for impoverished federations under the guise of rejigging the calendar and it had been a largely soulless event played in empty stadiums by players who had openly contemplated a boycott. But for Argentina all that mattered was that the 28-year trophy drought was over. And now la Scaloneta, as this side has become known, can contemplate more.\n\nArgentina fans pay tribute to Lionel Messi after the victory against Honduras in Miami. Photograph: Chandan Khanna/AFP/Getty Images\n\nThe Messi story has always felt somehow dramatically unsatisfying because it lacks shade. Since he arrived at Barcelona as a 13 -year-old he has been, at least at club level, absurdly consistent and relentlessly successful. There have been none of the operatic rises and falls that characterised the life of the great hero to whom he must always be compared. Diego Maradona suffered a badly broken ankle, hepatitis and cocaine addiction.\n\nMessi sometimes got irritated with his teammates. This, though, might be the glory towards which his career has been heading, dragging Argentina at the age of 35, after all seemed lost, to an improbable third World Cup.\n\nThat’s the romantic view, one encouraged by Messi’s exceptional form for Paris Saint-Germain. But as ever with Argentina there are practical issues, largely to do with the incompetence of AFA.\n\nIt is only a year since Argentina’s World Cup qualifier against Brazil was abandoned as police and health officials entered the pitch in an attempt to detain three players for alleged breaches of Covid protocols. Cristian Romero missed Friday’s friendly against Honduras in Miami after visa delays supposedly caused by the bank holiday declared for the Queen’s funeral. “It’s a problem,” said Scaloni, “because this is the last date we have to get together and train, he can’t be here.”\n\nBut that is not the only issue. There is frustration in Argentina that the Uefa Nations League denies them both variety and quality of opponents. The 3-0 win against Honduras extended Argentina’s unbeaten run to 34 games and they should move a step closer to Italy’s record of 37 against Jamaica on Tuesday.\n\nThat Italy’s record was set between two World Cups for which they failed to qualify, even if it did incorporate success in the Euros, perhaps indicates the value of such statistics, but perhaps more pertinent is that Argentina’s run includes just four games against non-Latin American sides.\n\nThey were impressive in beating Italy 3-0 in the Copa Finalissima – the meeting between the winners of the Euros and the Copa America at Wembley in June – but that aside, before Friday Argentina’s only game against a non-Conmebol side in the past three years was a 5-0 friendly victory over Estonia. That is not a World Cup preparation anybody would plan.\n\nSign up to The Fiver Free daily newsletter Kick off your evenings with the Guardian's take on the world of football Privacy Notice: Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Privacy Policy . We use Google reCaptcha to protect our website and the Google Privacy Policy and Terms of Service apply.\n\nThe nature of the win at Wembley, though, has settled at least some anxiety. “When we played Italy, some cast doubt about our ability to take on European teams,” said the Atlético Madrid midfielder Rodrigo De Paul. “But against the last European champions the team did very well. I don’t feel like we’re at a different pace.”\n\nHonduras were a different challenge, muscular and aggressive, less than ideal friendly opponents in that regard as well. But la Scaloneta were unflustered. The front three may not have the glitz of Argentinian forward lines of the recent past, but it has balance and they work well together. Messi drifts in from the right to operate as a No 10 and it was from that position he created the two goals before half-time, first with a delicious scooped ball over the top (Papu Gómez low cross and Lautaro Martínez finish) and the second with a slipped through-ball (Papu Gómez pulled back; Messi penalty).\n\nThe third goal was a Messi chip, perhaps not quite as delicately brilliant as the one against Mexico in 2007 but more than enough to encourage those who would believe the power of narrative. Perhaps just as significantly, it stemmed from a midfield press led by the young Benfica midfielder Enzo Fernández. The structures work.\n\nQuestions remain, notably in the enduringly problematic full-back area. Neither right-backGonzalo Montiel nor the back-up left-back, Marcos Acuña, are playing regularly for their clubs. Ángel Correa and Joaquin Correa tend to be used from the bench for Atlético and Internazionale. Ángel Di María has so struggled for game time at Juventus. The AFA remains the AFA.\n\nBut they have a pattern and a style. They have confidence. They would have liked more exposure to high-level European opposition, but the dream of Messi’s glorious finale is very much alive.",
    "Argentina to hold public consultation on offshore exploration well": "28,600+ global companies doing business in the region.\n\n58,700+ key contacts related to companies and projects\n\nAnalysis, reports, news and interviews about your industry in English, Spanish and Portuguese.",
    "Former Liverpool and Argentina playmaker's Leeds trip to pay homage to Marcelo Bielsa": "Something went wrong, please try again later.\n\nInvalid email Something went wrong, please try again later.\n\nGet the latest Leeds United news delivered straight to your inbox each day - sign up for free email updates\n\nEx-Liverpool and Argentina winger Maxi Rodriguez has paid tribute to former Leeds United boss Marcelo Bielsa earlier today. The former Reds midfielder began his career - like Bielsa - at Newell's Old Boys in Argentina and has a long standing affinity with his fellow countryman.\n\nRodriguez had been at Anfield this weekend after featuring in a legends game with his former club. Following the match, the 56-capped former international has taken to social media, posing with the Rosario club's red and black shirt at one of Bielsa's murals in Leeds.\n\nThe image 90 metres squared portrait on the side of a building at Hyde Park Corner - completed in 2020 by street artist Irek Jasutowicz following the Whites' promotion back to the Premier League. The mural is accompanied with the Bielsa saying: \"A man with new ideas is a madman, until his ideas triumph.\"\n\nREAD MORE: Leeds United news as Wilfried Gnonto 'impressed' claim made after Italy cameo\n\nRodriguez played for Newell's on three separate occasions and was pictured with a Leeds United shirt in 2018 - a present from Bielsa. The former Liverpool winger retired last season at the Estadio Marcelo Bielsa, receiving a standing ovation from the fans he represented 228 times.\n\nHe was also part of the Argentina side that made the 2014 World Cup final, only to lose out to Germany.\n\nREAD NEXT:",
    "Lively Alvarez cameo as Argentina cruise home": "Julian Alvarez gave a typically energetic performance as Argentina beat Honduras 3-0.\n\nThe City forward was a half-time substitute for Lautaro Martinez who had earlier opened the scoring on 16 minutes.\n\nLionel Messi added another from the penalty spot in first half stoppage time.\n\nAlvarez, winning a 10th cap for his country, was quickly into the action, with clever movement and pressing but it was Messi who increased Argentina's lead with a delightful chip on 69 minutes.\n\nAlvarez almost claimed an assist as he set up Enzo Fernandez who saw his long range effort hit the post on 82 minutes.\n\nInternational round-up\n\nElsewhere, it was a largely disappointing night for our players.\n\nSeven City stars were in action on Friday evening, with only Ederson’s Brazil and Riyad Mahrez's Algeria recording victories – though City keeper Ederson was watching from the bench.\n\nWith both England and Germany losing their Nations League games and Algeria edging a narrow win over Guinea, friendly, it was mostly an evening to forget.\n\nEngland\n\nEngland’s woeful Nations League campaign continued as Gareth Southgate’s men were beaten 1-0 by Roberto Mancini’s Italy.\n\nPhil Foden and Kyle Walker both started for England, but it was a mostly toothless display by the Three Lions who have shown some worrying form ahead of the World Cup later this year.\n\nGiacomo Raspadori''s stunning strike for the hosts on 68 minutes would prove to be the only goal of a game that rarely lived up to expectations.\n\nJack Grealish was introduced for Bukayo Saka on 72 minutes in what was a double substitution that saw Walker replaced by Luke Shaw.\n\nAs ever, Grealish was on the end of a number of enthusiastic challenges during the time he was on the pitch – though the City winger picked up a yellow card himself in added time - as the Azzurri held on for a victory that means England are relegated to the Nations League B.\n\nFoden played the full 90 minutes.\n\nOn Saturday afternoon, Rico Lewis played 51 minutes of England U19s' 6-0 win over Georgia at the Hjørring Stadium, Denmark in a U19s European Championship qualifier.\n\nGermany\n\nIlkay Gundogan’s Germany were the latest team to suffer at the hands of an ever-improving Hungary team.\n\nThe Germans fell behind to a Ádám Szalai goal after 17 minutes of the Nations League clash in Leipzig.\n\nGundogan was replaced on 69 minutes as Germany fell to third in Group I with one game remaining.\n\nAlgeria\n\nRiyad Mahrez started on the bench as Algeria took in Guinea in a friendly.\n\nThe City winger came on after 67 minutes in an effort to unlock a resolute Guinea defence.\n\nAnd his introduction paid dividends when Mahrez assisted Islam Slimani's 79th-minute winner.\n\nBrazil\n\nEderson was an unused sub as Brazil beat Ghana 3-0 in Le Harve, France.\n\nGoals from Marquinhos (9 minutes) and Richarlison 28 and 40 minutes) eased the Seleção to a comfortable friendly victory.",
    "2022 World Cup: Lionel Messi’s Argentina Predicted to Win Tournament in Qatar ▷ SportsBrief.com": "A London-based stockbroker has tipped Lionel Messi's Argentina to win the 2022 World Cup in Qatar\n\nAccording to Joachim Klement, Argentina will be coming up against England in the final of the global football tournament\n\nLa Albiceleste have been pooled in Group C of the World Cup alongside Saudi Arabia, Mexico, and Poland\n\nA stockbroker has backed Argentina to win the 2022 edition of the World Cup set to be staged in Qatar later in the year.\n\nArgentina are among a number of football heavyweights who will be gunning for the global showpiece when the tournament kicks off later in November.\n\nLionel Messi celebrates with teammates after scoring his team's fifth goal during the international friendly match between Argentina and Estonia at Estadio El Sadar. Photo by Juan Manuel Serrano Arce.\n\nSource: Getty Images\n\nLa Albiceleste have won the World Cup on two occasions (in 1986 and 1978) - meaning Lionel Messi and the current crop of players are yet to lay their hands on the coveted silverware.\n\nThe Lionel Scaloni-tutored side came close to lifting the World Cup in 2014 when they reached the final of the competition in Brazil, only to lose it to Germany after a 1-0 heartbreaking loss to Germany.\n\nExciting feature: Check out news exactly for YOU ➡️ find \"Recommended for you\" block and enjoy!\n\nArgentina backed to win the 2022 World Cup\n\nHowever, they could be in line to finally conquer the world - if a prediction made by a London-based stockbroker is anything to go by.\n\nAccording to Joachim Klement, Lionel Messi's Argentina will see off England in the final of the 2022 edition of the competition en route to glory.\n\nAs per Bloomberg, Klement's model of prediction includes variables such as a team's strength and socio-economic factors, including the GDP and population.\n\nKlement contends these factors influence a team's performance, at least going by his previous predictions in the 2014 and 2018 World Cups, where he allegedly made correct calls.\n\nMeanwhile, Argentina should qualify for the knockout round with ease as they are pooled in a relatively easier group.\n\nThe South American nation are in Group C of the tournament alongside Saudi Arabia, Mexico, and Poland.\n\n6 players who have won the World Cup without playing a single match\n\nEarlier, Sports Brief reported that there are players who have won the World Cup without playing a single minute of the tournament.\n\nFrom Baresi to Alphonse Areola, some big stars lifted it and then had wonderful careers.\n\nSome players like Germany's Erik Durm won the World Cup, then vanished from the game altogether.\n\nSource: SportsBrief.com",
    "Tourists leave hundreds of millions of dollars in Argentina": "Tourists leave hundreds of millions of dollars in Argentina\n\n23rd Friday, September 2022 - 10:08 UTC Full article\n\nBrazilians, Uruguayans, and US nationals made for the bulk of foreign travelers arriving in the country\n\nForeign tourists have left US$ 850 million in Argentina during the recent winter recess, Buenos Aires authorities reported this week. The local government also said 4,510,000 visitors had entered the country through all border crossings, of whom 2,312,000 were leisure travelers.\n\nTwo-thirds of them stemmed from neighboring countries, while Brazilians, Uruguayans, and US nationals were the ones who contributed the most foreign currency, in a season that showed the rhythm of recovery of receptive tourism, according to Tourism Minister Matías Lammens.\n\nHand in hand with the recovery of connectivity, in which Aerolíneas Argentinas played a central role and the promotion in strategic markets, we had a very good winter and we expect [the] last quarter [of 2022] with levels very close to those of the pre-pandemic, said Lammens.\n\nIn terms of the expenditure that those visitors have, we are already close to surpassing the numbers of 2019, he added.\n\nIn the last two months of 2022, the recovery of tourist arrivals with respect to the same period of pre-pandemic times is around 70%, it was reported.\n\nSo far this year these visitors have spent US$ 2,060 million and in the last three months, the recovery of tourist expenditure is 90% compared to the same months of the pre-pandemic, according to Argentine authorities, with Brazilians and Uruguayans accounting for most of the expenditures with 22.8% and 20.3% of the total arrivals, followed Paraguayans (10.8%), Chile (10.7%), and the United States (8%).",
    "‘World Cup is Lionel Messi’s priority’ and current Argentina team ‘the best’ he has played in thanks to help from forgotten Tottenham man Giovani Lo Celso": "Lionel Messi’s chances of doing well in the World Cup this winter with Argentina are the ‘best’ he’s had, talkSPORT has been told.\n\nIt’s been 16 years since Messi first played in the world’s most prestigious football tournament – but so far, it’s the one trophy that has evaded him in his otherwise glittering career.\n\nGetty Messi and Argentina are in great form going into the tournament\n\nAdvertisement\n\nThe former Barcelona talisman turned Paris Saint-Germain star has rediscovered his goalscoring form at club level recently after seeing a dip last season, scoring six goals in 11 appearances this campaign.\n\nWhen it comes to the international stage, Messi hasn’t taken his foot off the gas either, netting two in his side’s friendly against Honduras last week and scoring all five goals in a 5-0 win over Estonia in June.\n\nSaturday’s win means the South American nation haven’t lost in 34 games – the perfect form to be heading into the 2022 World Cup in Qatar in.\n\nAdvertisement\n\nAnd with the tournament just eight weeks away, talkSPORT’s South American football expert Tim Vickery thinks Messi has been directing all his attention on this winter’s competition and his bid to add another honour to his long list of accolades.\n\n“It’s obvious that the World Cup and Argentina has been his priority for some time,” Vickery explained on talkSPORT’s Trans Europe Express.\n\n“They’re [Argentina] now 34 games unbeaten and, alright, it was only Honduras in the States, but again that was hugely impressive.\n\nAdvertisement\n\nMost read in Football LIVE England 3-3 Germany LIVE REACTION: Hosts score THREE in 11 minutes but can't hold on awful Fan violence before England match leaves people 'unconscious' and 'covered in blood' BIL CHANGE Watford sack Rob Edwards and appoint ex-West Ham boss Slaven Bilic PLAN Ex-director says Arsenal have 'betrayed the model' and ‘made mistake’ with Arteta role out Why is Grealish not facing Germany tonight? Star will miss final game before World Cup chaos France U18 game abandoned after four red cards in 20 mins - including crazy headbutt\n\nAFP Qatar is likely to be Messi’s last World Cup\n\nAdvertisement\n\n“Going 34 games unbeaten is not a run that gets given away in a sweetie shop.”\n\nOf course, Qatar 2022 is far from being Messi’s first rodeo when it comes to international tournaments, with this winter’s competition being the 35-year-old’s fifth World Cup.\n\nHowever, Vickery believes none of the previous Argentinian sides the Barcelona legend has played in have been as good as the current crop they currently have for his last shot at the tournament.\n\n“I honestly think this is the best Argentina team that Messi’s ever played in,” Vickery continued.\n\nAdvertisement\n\ngetty Lionel Messi won the Golden Ball at World Cup 2014 in Brazil, but his country fell at the final hurdle to win the tournament\n\n“Maybe you could talk about 2006, but then he wasn’t sufficiently important to the team. In that quarter-final when they lost to Germany on penalties, he spent that whole game on the bench.\n\n“The focal point of that side was of course [Juan] Riquelme. The focal point of this side is Messi, further forward.”\n\nIn the previous World Cup in 2018, Argentina were knocked out by eventual-winners France in the round of 16, falling to a 4-3 defeat.\n\nAdvertisement\n\nFour years before that, the South Americans came the closest to winning it since they were crowned World Champions in 1986, losing 1-0 to Germany in the 2014 final – the same side that knocked them out in Messi’s first World Cup in the quarter-finals in 2006.\n\ngetty Messi and Argentina won the Finalissima against Italy this summer\n\nBut now, Vickery believes the improved standard of Argentina’s midfielders, including Tottenham loanee Giovani Lo Celso, and their link-up with the PSG star will allow them to go one step further this time.\n\n“One of the real strong points of the team is the midfield,” he said.\n\nAdvertisement\n\n“[Leandro] Paredes anchors, [Rodrigo] De Paul adds such dynamism, Lo Celso just threads his little passes through – he has a sweet thing going with Messi.\n\n“And what it means is they’re getting the ball to Messi, much closer to the opposing goal than has been the case.\n\nGetty Images - Getty Tottenham’s Lo Celso, currently on loan at Villarreal, is one of Argentina’s stars heading into the World Cup according to Vickery\n\n“When they’ve been poor – and there were times in the last World Cup where they were an absolute shambles – they just give the ball to Messi and pray.\n\nAdvertisement\n\n“He was having to drop so deep to start the moves. Not anymore.”",
    "Lisandro Martinez says Argentina are feeling confident ahead of the World Cup": "Lisandro Martinez says Argentina are feeling confident ahead of the World Cup\n\nLisandro Martinez has been in great form for Manchester United over the past few weeks, establishing himself as a fan favourite at Old Trafford.\n\nThe £46 million signing showed his importance for Argentina on Saturday, playing 90 minutes in a 3-0 win over Honduras.\n\nThe centre-back has since explained how confidence is flowing through the Argentina squad ahead of the World Cup in Qatar in November.\n\nArgentina are considered as one of the favourites for the tournament, helped as always by having Lionel Messi in their starting line-up.\n\nPOWER RANKINGS 1-10: Manchester United’s best players this season so far\n\nPhoto by CHANDAN KHANNA/AFP via Getty Images\n\nMartinez says Argentina are feeling confident\n\nSpeaking to El Diario, Martinez explained: “We are very well ahead of the World Cup. We are happy, happy, because the group is united, it is solid.”\n\n🏆 WORLD CUP NEWS {{#articles}} {{item.title}}\n\nHe added that he appreciated the faith shown by manager Lionel Scaloni to select him to start after an eventful week in which he had to fly from England to Argentina, to get a visa approved, before flying to Miami for the fixture.\n\nMartinez said: “It doesn’t matter what I had to go through to get to the United States. The good thing is that I am [here], that I was able to respond to the confidence that the manager gave me. I feel safe, I am convinced of what I can give.”\n\nThe defender has such a positive attitude which endears him to supporters and his coaching staff, and backs it up by delivering on the pitch.\n\nUnited already have one World Cup winning centre-back in the team, Raphael Varane. It would be quite something if Martinez could make it two by winning this year’s tournament with Argentina.\n\nArgentina went through World Cup qualification unbeaten with 11 wins, six draws and no losses, and also won the Copa America last summer, so it’s no wonder Martinez feels confident.\n\nThey next face Jamaica on Wednesday, before Martinez returns to Manchester for the derby with City next Sunday.\n\nShow all",
    "Argentina is returning the country’s remote landscapes to their wildest states": "All listings featured in this story are independently selected by our editors. However, when you book something through our retail links, we may earn an affiliate commission.\n\nAn hour before sunset, the Iberá Wetlands rustle to life as if cued by a conductor. Capybaras – large anvil-headed rodents – snuffle through the grass, raucous lapwings crisscross the sky, and three tawny, web-footed marsh deer wade along the edge of the swamp, which only two decades earlier had been a lifeless cattle watering hole.\n\nAs I amble by on horseback, our guide, Mingo Gonzalez, who names a few of Iberá's 370 bird species along the path – tiger heron, bare-faced ibis, strange-tailed tyrant – admits he wasn't all that well-versed in wildlife as a gaucho who grew up in the nearby village of Colonia Carlos Pellegrini. Back then, nature wasn't so much revered as ignored – or feared. Previous generations used to hunt jaguars to protect their cattle, selling the skins to fur traders. Although the big cat symbolised strength among the Indigenous Guarani of Corrientes province, the last one was seen here in the 1950s.\n\nA garza mora, or cocoi heron, a bird endemic to the lowlands of Argentina Alistair Taylor-Young\n\nWe dismount in a savanna, where we find that staff at our lodge, Rincón del Socorro, have set a table with bottles of Argentine Malbec and a platter of local meats and cheeses. With the cracked yolk of the sun trickling behind a skeletal acacia tree, you could swear you were on safari in Africa – a resemblance that may be more than a wine-fuelled illusion, given the Pangaea theory that South America and Africa once formed a supercontinent that broke apart more than 200 million years ago. From the small plane we flew in on from Posadas, we watched the landscape tip over from cattle ranches to a flat mosaic of floating grass islands that look strikingly like Botswana's Okavango Delta, though at 1.8 million acres, the Iberá Wetlands are only about half the size. More recently, Africa has inspired the most wide-reaching conservation effort ever in Argentina, a country notorious for the ravages of its beef industry. This has led to the restoration of massive swathes of land into flourishing, biodiverse ecosystems, sustained by income generated by tourism. This model – in which new wildernesses are secured with the creation of local jobs in ecotourism – is being adapted in South America on a huge scale by the foundations Rewilding Argentina and Rewilding Chile, heirs to the legacy of Tompkins Conservation. Starting in the 1990s, American husband-and-wife activists Doug and Kris Tompkins, a cofounder of The North Face and Patagonia's former CEO, respectively, started buying up strategic tracts of land to protect across the two countries; the NGOs spun off in 2015, after Doug was killed in a kayaking accident.\n\nBetween them, the two organisations are responsible for 15 million protected acres, which are now being donated in stages to the public as national parks. Meanwhile, the foundations are putting lodges and visitors centres in place, training rangers and guides, and reintroducing or stabilising keystone species. Here in Argentina, where nature tourism is still in its infancy, Rewilding's long-term vision is to create a circuit of parks, from the Amazon-like El Impenetrable and Iberá Wetlands in the far north, where I've started my trip, to high-plateau Parque Patagonia, more than 1,000 miles south, where I'll head in a few days' time.",
    "Preview: Jamaica vs. Argentina - prediction, team news, lineups": "Sports Mole previews Wednesday's International Friendlies clash between Jamaica and Argentina, including predictions, team news and possible lineups.\n\nJamaica take on Argentina in an international friendly match in New Jersey, USA, on Tuesday.\n\nThis is Argentina's penultimate warm-up match ahead of the winter World Cup in Qatar, which begins in November.\n\nMatch preview\n\n© Reuters\n\nJamaica, meanwhile, have only ever qualified for one World Cup in their entire history, when finishing third in Group H in 1998.\n\nFormer Iceland boss Heimir Hallgrimsson has been tasked as the man to end that barren run, having been appointed as Jamaica's new manager less than two weeks ago.\n\nThe 55-year-old clearly has a track record after guiding his home nation to the quarter-finals at Euro 2016, before falling at the group stage at the last World Cup in Russia, which was Iceland's first ever appearance in the competition.\n\nHallgrimsson will be hoping to make an immediate impact in his first game in charge on Tuesday, then, but will be acutely aware that he has been handed one of the biggest possible challenges on the international stage in the form of facing Argentina.\n\n© Reuters\n\nIndeed, Argentina's 3-0 win against Honduras in Miami on Friday was their sixth win in seven matches, making them one of the most in-form nations heading into the World Cup.\n\nLautaro Martinez got his side up and running by breaking the deadlock in the 16th minute, before Lionel Messi's penalty on the stroke of half-time essentially ended the match as a contest.\n\nThe Paris Saint-Germain man, who will be hoping to follow in Diego Maradona's footsteps by captaining La Albiceleste to their first World Cup triumph since 1986, continued his flourishing form of late by scoring a delightful chip in the 69th minute.\n\nLionel Scaloni's have an unscheduled friendly against United Arab Emirates ahead of their opening game against Saudi Arabia in Qatar, but the 44-year-old will be urging his players to continue their winning streak in their last game for almost two months.\n\nJamaica International Friendlies form:\n\nJamaica form (all competitions):\n\n\n\n\n\nArgentina International Friendlies form:\n\nArgentina form (all competitions):\n\nTeam News\n\n© Reuters\n\nGregory Leigh has picked up an injury for Ipswich Town, and the left-back has been replaced by Ricardo Thomas in the squad for the friendly against Argentina.\n\nIt will be interesting to see which formation and starting XI Hallgrimsson selects in his first game in charge, with Premier League stars Michail Antonio, Bobby-Cordova Reid, Leon Bailey and Jamal Lowe all hoping to have their services called upon.\n\nScaloni, meanwhile, may make a few changes, with Cristian Romero and Angel Di Maria both likely to start having been unused against Honduras.\n\nEnzo Fernandez earned his first international cap from the bench during the 3-0 victory, and the Benfica midfielder will be hoping to make his first start for his country.\n\nJamaica possible starting lineup:\n\nBarnes; Mariappa, Lowe, Brown, Bell; Stewart, Russell; Reid, Morrison, Bailey; Antonio\n\nArgentina possible starting lineup:\n\nRulli; Montiel, Romero, Otamendi, Tagliafico; De Paul, Fernandez, Lo Celso; Messi, Martinez, Di Maria\n\nWe say: Jamaica 1-4 Argentina\n\nJamaica undoubtedly have some talented attacking players to build around, so we would not be surprised to see them score against Argentina on Tuesday.\n\nHowever, it may take Hallgrimsson time to implement the defensive organisation that he managed to do with Iceland, with the likes of Messi and Martinez licking their lips at the prospect of adding to their international goal tallies.\n\n\n\nFor data analysis of the most likely results, scorelines and more for this match please click here.\n\nTop tip Under 3.5:data Our expert tipster partners at Sporita.com are predicting under 3.5 goals in this match. Click here to find out what else they are predicting for this game and for more of their tried-and-tested football tips.\n\nPreviews by email",
    "Argentina’s socialist demons are coming for the West": "How did we arrive at the position where, throughout the Western world, political decisions to undermine the cheapest and most reliable energy sources are bringing about economic stagnation and possibly collapse?\n\nNotwithstanding evidence of this, why are policy settings intensifying the very measures that have created the breakdown?\n\nEurope is seeing record energy prices and the America’s renewable subsidy-oriented Inflation Reduction Act portends a following of suit.\n\nFor Australia, similar measures are intensified by law courts deciding that individual Indigenous voices, now extending to a need to protect ‘sea country’, can veto new gas and coal projects. The government wishes to strengthen these voices, which add to the damage of Mr Albanese’s ominous declaration that he ‘has a plan’ to combat climate change.\n\nThe vast majority of politicians have always seen themselves as improving on what they perceive to be the chaos of the market system. They would override the ‘dog-eat-dog’ market decisions on the best technologies, the location of facilities, the creation of skills, and the allocation of capital investment from a seductive ‘holistic’ perspective. Many also would argue that their own allocatory decisions would make savings by dispensing with so-called inessentials like advertising and the revenues siphoned off in profit.\n\nDisappointing outcomes from previous failures of such policies fail to dampen the enthusiasm of the next generation who chalk off those failures as being due to poor management, which they will avoid.\n\n\n\n\n\nMoreover, politicians are, with very few exceptions, simply the readers of political research and retailers of the voter preferences which that research reveals. In the main, they subscribe to the philosophy, ‘I got into this business because I wanted to make a difference’, as expressed in the words of a minister in the BBC series The Thick of It . The problem is that politicians most readily make a difference by awarding favours, righting wrongs, and addressing inequalities by drawing from funding they do not have. In doing so, they actually make things worse, not least because in raising funds and introducing regulations they create deterrents to invest and innovate, while at the same time imposing dead-weight public service paper-burden costs.\n\nConvictions that the present system of production and consumption is causing damaging climate change are superimposed on this tapestry. Irrespective of the impossibilities of coordinating the whole world to agree to a carbon constraint, the trivial effect of higher emissions on the climate and its measures’ adverse productivity imposts, this offers a powerful amalgam that combines supposed environmental externalities with the putative nectar of socialism.\n\nAs the strong political consensus in favour of market interventions to promote ‘clean energy’ demonstrates, most political activists who nominally reject socialism are not immune from those forces.\n\nBoris Johnson was lionised as a champion of small government conservative voices, but in power showed himself to be a market interventionist uxoriously besotted by the fashionable Climate Change agenda.\n\nAustralia is no stranger to such apostasy.\n\nDavid Kemp has been seen as an important contributor to libertarian free market thinking. But, as John Howard’s Environment Minister, his policies included coordinating with Labor state governments to expropriate thousands of landowners’ properties so they could be converted into non-productive ‘carbon sinks’ in order to meet the government’s Kyoto emission reduction goals. More recently, the Morrison Liberal government pandered to the environmental Woke by, for example, rejecting impartial advice to cease subsidising rooftop solar panels and in preventing gas exploration off the New South Wales coast.\n\nThe politicians who have successfully rolled back this socialistic interventionism are an exceedingly rare breed. None may be presently in power anywhere in the world.\n\nIn the past, we have seen giants like Thatcher, Reagan, Trump, Deng Xiaoping, and the architect of Germany’s economic miracle Ludwig Erhard create economic resurgences from the ashes of economies in seeming terminal decline. In all cases, the approach was to eliminate regulations and reduce spending. The closest we got to that in Australia was the early administration of Malcolm Fraser (with considerable help from a John Stone led Treasury) in reversing the statist politics of Gough Whitlam, and the doomed efforts of Tony Abbott who unfortunately presided over a parliamentary party so inept that they replaced him with Malcolm Turnbull, the epitome of green socialism.\n\nIt may be that disastrously high energy cost outcomes of the current policies will bring about a correction in Australia and elsewhere, but there is nothing pre-ordained about such a retreat from the precipice.\n\nArgentina offers a dismal precedent. Over the course of a century, the nation went from one of the richest to one of the poorest nations in the world.\n\nThe people elected governments some of which were nominally of the left and some nominally of the right. In all cases, the governments introduced regulatory restraints, spent money that they did not have, or raised funds with punitive taxes on the inevitably declining number of ‘haves’ to provide additional favours to their supporters. The upshot of lower living standards has, however, not resulted in a revolt against the policies causing that outcome. Rather, we see popular demonstrations demanding even more of the same policies.\n\nIt was Albert Einstein who said, ‘The true definition of madness is repeating the same action, over and over, hoping for a different result.’ Hopefully, sanity will be restored.",
    "South Africa 38-21 Argentina: Boks fall short of Rugby Championship title": "Last updated on .From the section Rugby Union\n\nSouth Africa were frustrated by Argentina's energy and determination for large parts\n\nRugby Championship South Africa (17) 38 Tries: Wiese, Kolisi, Penalty 2, Arendse Cons: Steyn 3 Pen: Steyn Argentina (7) 21 Tries: Bertranou, Gonzalez, Moroni Cons: Boffelli 3\n\nSouth Africa beat a spirited Argentina in Durban, but fell well short of the landslide victory needed to snatch the Rugby Championship from New Zealand.\n\nThe Springboks' forward power delivered scores for Jasper Wiese and Siya Kolisi, but Argentina kept in touch.\n\nGonzalo Bertranou and Juan Martin Gonzalez scored either side of the break and, as the rain fell, South Africa's title hopes dissolved.\n\nThe world champions finished a point behind the All Blacks in second.\n\nOn Heritage Day - a celebration of South Africa's multi-cultural make-up - the Springboks had hoped to wrestle the Rugby Championship from the grasp of New Zealand.\n\nThe All Blacks' emphatic win over the Wallabies earlier in the day had set the hosts a formidable target in Durban.\n\nRequired to score three more tries and 40 more points than the Pumas, South Africa made a slow start.\n\nBy fair means or foul, Argentina jammed up the gears of the powerful home pack, stopping them turning pressure into points.\n\nFlankers Marcos Kremer and Gonzalez were sent to the sin-bin in the first half as the visitors' persistent offending sapped South Africa's momentum.\n\nLeicester's Wiese scored his first international try at the back of a driven scrum, before Kolisi crashed over. When 35-year-old Francois Steyn knocked over a trademark long-range penalty to make it 17-0 after 36 minutes, it seemed like the Springboks might be on track for their points chase.\n\nBut Argentina, full of fight under coach Michael Cheika, hit back.\n\nScrum-half Bertranou sniped round an unguarded fringe to score just before the break before Gonzalez swerved outside Willie le Roux and galloped in early in the second half.\n\nThose scores brought South Africa back within three points at 17-14.\n\nThe Springboks' forward grunt forced a penalty try, but the hosts discipline frayed in the final 25 minutes.\n\nLock Eben Etzebeth and replacement scrum-half Faf de Klerk were both in the sin-bin as Matias Moroni strolled in.\n\nA second penalty try, earning Argentina a fourth yellow card en route, and Kurt Lee Arendse's final-play effort polished up the scoreline, but the Boks had left it too late to be shining any silverware.\n\nSouth Africa: Le Roux; Moodie, Kriel, De Allende, Mapimpi; Steyn, Hendrikse; Kitshoff, Marx, Malherbe, Etzebeth, De Jager, Kolisi, Du Toit, Wiese\n\nReplacements: Mbonambi, Nche, Koch, Mostert, Vermeulen, Smith, De Klerk, Arendse\n\nArgentina: Mallia; Boffelli, Moroni, De la Fuente, Imhoff; Carreras, Bertranou; Chaparro, Montoya, Bello, Alemanno, Lavanini, Gonzalez, Kremer, Matera\n\nReplacements: Creevy, Vivas, Sclavi, Petti, Rubiolo, Cubelli, Urdapilleta, Delguy",
    "Lisandro Martinez thrives for Argentina as three Manchester United players get Brazil minutes": "Something went wrong, please try again later.\n\nInvalid email Something went wrong, please try again later.\n\nGet the latest on new manager Erik ten Hag, transfers and United team news delivered straight to your inbox every day for free\n\nFriday was a busy night of international action with a number of Manchester United players representing their countries.\n\nThe week of national matches will see 20 United stars take to the field either in Nations League games or friendlies. For many players, it is the final chance to prove their worth to their international managers ahead of the World Cup.\n\nThe first-ever winter staging of the extravaganza takes place in Qatar and begins on November 20. This window represents the only clutch of games before the tournament starts with no further warm-up matches. Here we take a look at how United's contingent got on during Friday's games:\n\nRead more:Ten Hag can fix striker problem for free in the summer\n\nBrazil\n\nNo fewer than three United stars featured as Selecao recorded a routine 3-0 friendly win over Ghana.\n\nCasemiro and Alex Telles, who is out on loan at Sevilla, both started. Antony came on as a 63rd-minute substitution. None of the three were involved in the goals, with PSG's Marquinhos opening the scoring before Tottenham's Richarlison notched a brace.\n\nCasemiro, who is still looking for his first Premier League start for United, blotted his copybook slightly with a booking right at the end of the first half. Fred was an unused substitute.\n\nArgentina\n\nLisandro Martinez played the full 90 minutes as Argentina sealed a comfortable 3-0 win over Honduras in their penultimate World Cup warm-up match in Miami.\n\nThe centre-back, who has struck up a fine partnership at club level with Raphael Varane in recent weeks, helped keep the Central American side quiet — they recorded zero shots on target. He'll be hoping to continue that form both in the last friendly next week against Jamaica, and when he returns to Old Trafford.\n\nUruguay\n\nFacundo Pellistri might be the forgotten man for United but he continues to win recognition at international level.\n\nThe 20-year-old started for Uruguay in their shock 1-0 loss to Iran. He was subbed at half-time although had bright sparks in his 45-minute cameo.\n\nEngland\n\nHarry Maguire, who has been out of the first team picture at United, played the full 90 minutes as England's miserable Nations League form continued with a 1-0 loss away in Italy. Maguire looked nervous early on but grew into the game, although it has to be said it was a poor performance all round.\n\nThe result relegates Gareth Southgate's team from the Nations League top tier. Maguire's club colleague Luke Shaw came on for the final 18 minutes.\n\nWho's playing today?\n\nDiogo Dalot, Bruno Fernandes and Cristiano Ronaldo will all be hoping to feature for Portugal in their Nations League trip to Czech Republic.\n\nScott McTominay's Scotland host the Republic of Ireland in a tasty-looking derby whilst Anthony Elanga and Victor Lindelof will be looking to get some action under their belts when they travel with Sweden to Serbia.\n\nREAD NEXT:",
    "Argentina vice president slams corruption case as ‘staged fable’": "Buenos Aires, Argentina – Cristina Fernandez de Kirchner has delivered a fiery final word in her defence, calling corruption allegations against her a “staged fable designed to drag me by the hair to this trial”.\n\nIn closing arguments before a federal court on Friday, Argentina’s powerful vice president also linked the judicial proceedings to an assassination attempt on her earlier this month, and suggested that some of the people behind the September 1 attack have yet to be apprehended.\n\n“Until the first of September, I believed that this was all about stigmatising me, banning me, denigrating me, defaming me. But as of the first of September, I realised that there may be something else behind all this,” she said.\n\n“It’s like the judicial sphere is giving social licence so that anyone can think or do anything.”\n\nFriday’s hearing came just weeks after a man pointed a revolver at Fernandez de Kirchner’s head amid a crowd of supporters who had rallied outside her Buenos Aires home in a show of support amid the corruption case. The attacker pulled the trigger, but the gun did not fire.\n\nThe assassination attempt drew widespread condemnation but it has had a negligible effect on the public’s opinion of Fernandez de Kirchner, with polls this month pegging her positive image rating at between 24 and 34 percent.\n\nDuring her address to the court, Fernandez de Kirchner made a point of calling the people now accused in the assassination attempt the “material authors” – saying that “no one can think that that group planned” or “were the intellectual authors” of the attack.\n\nThe accused gunman, Fernando Andre Sabag Montiel, 35, has been charged with attempted murder, along with his 23-year-old girlfriend Brenda Uliarte. Two other people have also been arrested.\n\nThe case\n\nFriday marked the last opportunity for Fernandez de Kirchner to defend herself before a panel of three judges in Buenos Aires.\n\nShe is charged with leading “an illicit organisation” and “aggravated fraudulent administration” in a case that covers a period between 2003 and 2015 during which she and her late husband, Nestor Kirchner, occupied the presidency of Argentina.\n\nProsecutors say that during her years at the helm, from 2007 to 2015, Fernandez de Kirchner illegally helped direct state funds into public roadworks contracts that were awarded to companies owned by an associate of the Kirchners in the southern province of Santa Cruz, which is their political stronghold.\n\nA total of 51 contracts were awarded to companies owned by Lazaro Baez, who is among 12 other people charged in the roadworks case. Baez was convicted of money laundering in a separate case last year.\n\n“When Nestor Kirchner took over the presidency of the nation, and later his wife … they installed and maintained within the national and provincial administration of Santa Cruz, one of the most extraordinary corruption matrixes that unfortunately and sadly ever existed in the country,” lead prosecutor Diego Luciani said in his remarks last month.\n\nEstimating that $926m was defrauded by the state, Luciani has asked the court to sentence Fernandez de Kirchner to 12 years in prison for her role in the alleged scheme and to impose a lifetime ban on her holding public office.\n\nThat triggered huge demonstrations in support of her outside her home, including the one during which the assassination attempt took place.\n\nPolitical implications\n\nIn court on Friday, Carlos Beraldi, Fernandez de Kirchner’s lawyer, went through the allegations made by prosecutors that he said are not backed up by the facts.\n\nUsing witness testimony from the trial, he refuted claims that road works were not completed, overpriced or delayed. He also said the cost of the alleged fraud was not a serious estimate. “Cristina Kirchner never issued any directive related to the works under investigation,” said Beraldi.\n\nFernandez de Kirchner said the prosecutors in this case should be investigated for the “incredible lies” that they propagated, adding that allegations that she headed up an illicit organisation are illogical and unconstitutional. “We were elected by the people. We can never be an illicit association,” she said.\n\nA ruling in the case could come as soon as December, or early next year, when Argentina will have presidential elections.\n\n“This case is important because of the political actors at play,” Argentinian political analyst Ricardo Rouvier told Al Jazeera, noting that Fernandez de Kirchner continues to be the leader of a political minority in Argentina that is nonetheless “very active”.\n\nThe implications for next year’s federal election are not yet clear, he added. “We’ll have to see what the outcome is.”",
    "George Mason University": "You already have an account on ft.com using the same email address.\n\nPlease login to your account to start reading, or to subscribe.",
    "Argentina's oil workers end strike after inking deal on safety": "Register now for FREE unlimited access to Reuters.com Register\n\nBUENOS AIRES, Sept 23 (Reuters) - Unions representing thousands of striking Argentine oil workers called off a strike on Friday afternoon that they began the day before after a meeting with business leaders ended in a deal on greater safety measures and training for employees.\n\nThe workers launched the strike on Thursday after a fire in a storage tank caused an explosion at the New American Oil (NAO) refinery in the town of Plaza Huincul in western Neuquen province.\n\nThe blast left three dead and one injured. read more\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nUnion leaders, representatives of oil companies, and local government officials signed a deal designed to improve \"training programs and prepare active personnel and future workers on issues of on-the-job safety.\"\n\nThe deal also requires spending to ensure compliance with regulations, according to a copy of the deal released by one of the unions.\n\nPrior to reaching the agreement, Marcelo Rucci, secretary general of the Private Oil and Gas Union of Rio Negro, Neuquen and La Pampa, the country's largest oil union, stressed that improvements in safety are a matter of life and death.\n\n\"This is a job, not a war to go and die in.\" he said, noting that 15 workers have died over the past five years due to work-related accidents.\n\n\"We can't continue to lose lives to satisfy unrealistic production targets,\" added Rucci, whose union represents some 25,000 workers, including some employed in the prized Vaca Muerta shale fields in Neuquen.\n\nArgentina's government is investing in infrastructure projects it views as key to helping it boost domestic oil and gas output and over time lessen costly energy imports.\n\nVaca Muerta, home to the world's second-largest shale gas reserve and fourth-largest shale oil reserve, is expected to bring in $2 billion in revenue from oil exports this year, five times more than last year. read more\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Eliana Raszewski; Editing by Paul Simao and Diane Craft\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Argentina looks to open new route to the sea for foreign trade": "José María Lojo, the president of the Port of La Plata to the south of Buenos Aires, agrees: “I see the Magdalena Channel as strategic and extremely important for Argentina. I believe it is a route that is necessary for the integration of navigation systems in the La Plata Basin, offering the possibility of a competitive and efficient alternative in the transport of goods.”\n\nFor Lojo, without this route, “the system is incomplete and inefficient”. This inefficiency lies, he says, in the greater distances that all ships coming to or from southern Argentina must travel, at great logistical expense due to frequent waiting times – between one and seven days – and costs as high as US$40,000 a day, because there is only a single one-way channel.\n\n“These waiting vessels receive services from Uruguay: water, foodstuffs, spare parts, technicians, waste removal and more. All this is estimated to be in the order of 150 million dollars a year,” Lojo explains. “The Magdalena Channel would serve to reduce waiting times, but if there were any, if a part of these ships were to wait near the Argentinean coasts, we would add a productive activity to supply the ships, for 30 or 40 million dollars a year.”\n\nFor the Port of La Plata president, the Magdalena Channel will allow Argentine producers to “improve their competitiveness” and consumers to “have lower prices” due to more efficient logistics.\n\nDoubts from the private sector\n\nAlfredo Sesé, technical secretary of the transport, infrastructure and waterway commission at the Rosario Stock Exchange (BCR), an organisation that brings together the main representatives of Argentine agribusiness, recognises that a modified Magdalena Channel would be beneficial for cabotage – domestic goods transport – to or from the south of Argentina, and for bulk carriers that have to deliver their cargo to the port of Bahía Blanca, in the south of the Province of Buenos Aires.\n\nWe are not opposed to any work, but we believe that there are other priorities, such as roads and railways\n\nHowever, in the BCR’s assessment, savings through the Magdalena Channel would be limited. “More than 90% of Argentina’s flour and oil production comes out of the port hub of the Greater Rosario area, whose destinations would not require navigation through this channel to reach the ocean, as they are heading north and the Magdalena points south,” Sesé says. “Its impact on this production would be nil.”\n\nElsewhere, Argentina already positioned itself as the world’s leading exporter of soybean meal and oil during the 2020-21 season. Amid this already high output, Sesé emphasises that for the agribusiness sector, the Magdalena Channel is “a multi-million dollar project that is not one of the sector's priorities”.\n\n“We are not opposed to any work, but we believe that there are other priorities, such as roads that require maintenance to avoid accidents and lower costs, all of which have been waiting for years, and there is a need for investment in railways, too,” the BCR secretary says.\n\nComings and goings\n\nA number of precursors to the Magdalena Channel project date back to the early years of the century, but it was in 2013, during the second government of now vice-president Cristina Fernández de Kirchner, that it gained concrete momentum: the route and width were defined and dredging was planned.\n\nThe proposed work obtained Uruguay’s approval in early 2016 under the Comisión Administradora del Río de la Plata (CARP), the binational body that regulates the shared use of the river, but the initiative became paralysed during the administration of former president Mauricio Macri.\n\nIt was not until 2021, with current incumbent Alberto Fernández in power, that the initiative regained momentum. A “special temporary executing unit” for the Magdalena Channel was created to call for tenders for the dredging, signalling and maintenance works. An environmental impact study was approved without objections the same year.\n\nThe work was included in the draft budget for 2022, put forward by the government last year. However, since the budget was not approved, the initiative has once again been stalled, this time due to lack of funds. It is now expected that the call for tenders will be made at the beginning of next year, once the 2023 budget is approved.\n\nThe international tender is expected to attract the interest of major players in the global dredging market, such as Belgium’s Jan de Nul, which has been operating on the Paraná-Paraguay waterway since 1995, and China’s CCCC Shanghai Dredging Company, which has experience in dredging the port of Mar del Plata on the Atlantic coast, and the Martín García channel further up the Río de la Plata, among other companies.",
    "Argentina eyes $664 million for fighter jets": "SANTIAGO, Chile — Argentina’s government has told lawmakers that it plans to spend about $684 million to procure new fighter jets and build related infrastructure.\n\nThe information, provided last week in response to questions from the Defense Committee within the Deputies Chamber, came from the chief of the Cabinet of Ministers, Juan Manzur, and the office of Defense Minister Jorge Taiana.\n\nThe budget, included in the current year’s Decree 88/22, calls for the allocation of $664 million to buy combat aircraft, plus an additional $20 million for the new infrastructure needed to support their operation.\n\nThe answers received by the Deputies Chamber defines the aircraft as “a multirole fighter jet fitted with an active electronically scanned array (AESA) radar, an in-flight refueling system compatible with the tanker aircraft currently in the inventory of the Argentine Air Force, a tactical data link and an electronic warfare defensive suite.”\n\nAircraft with an open-architecture design would be required to integrate weapons and systems of any origin, but legal requirements demand that no British-made or -designed system, subsystem or component may exist in the purchased aircraft. The ban aims to mitigate pressure from the United Kingdom, which, since the Falklands war in 1982, has limited or banned the supply of spare parts and material for military hardware to Argentina.\n\nThe U.K. effort has hindered maintenance and the operational capacity of platforms and weapons in Argentina’s inventory, and in recent years played against the South American nation’s options to buy secondhand Dassault Mirage F1, Saab Gripen and Korea Aerospace Industries FA-50 jets.\n\nThe answers sent to lawmakers also mention the aircraft types already assessed and under consideration as potential solutions, including the JF-17, which is jointly produced by China and Pakistan; the F-16, made by American firm Lockheed Martin; the Tejas, by India’s Hindustan Aeronautics Ltd.; and the Russian Mikoyan MiG-35.\n\nThe Tejas could prove cost-effective, but its original radar is partly of British origin, its in-flight refueling system is of British design and its ejection seat comes from British company Martin-Baker. While the radar could be replaced, swapping out the in-flight refueling system would be more complex, as it might require structural intervention. And replacing the ejection seat would require an expensive redesign of the cabin.\n\nA senior military officer, speaking on the condition of anonymity to avoid workplace retaliation, said of the four aircraft listed by the government that it’s unlikely Argentina will choose the MiG-35 because of “political and logistical” reasons. The source felt similarly about the Tejas “because to replace components that can be vetoed by the British would be very expensive, beyond what the Argentine government is willing and can spend.”\n\n“The Argentine Air Force would rather prefer the [Lockheed Martin] F-16, but the U.S. government does not help with it, as it is only willing to authorize a sale under very restrictive conditions,” the officer told Defense News.\n\n“An Argentine request for allowance to integrate Rafael’s Derby BVR missile, as well as other Israeli weapons and systems, in the F-16 was made around a month ago,” the officer added. “No answer has come from Washington, and the silence sounds like a no here in Buenos Aires. Many here see these objections to the sale of AMRAAM and the integration of Israeli weapons as a product of British pressure or influence on the U.S. authorities.\n\n“All of this plays in the favor of the procurement of the Chinese JF-17/FC-1 fighter jet, a machine that has no British components or parts, not even a screw.”\n\nMeanwhile, Israel Aerospace Industries is launching a new campaign in Buenos Aires to promote the option of buying refurbished, upgraded Kfir jets.\n\nRetired Argentine Army Col. Guillermo Lafferriere, now a Buenos Aires-based independent defense analyst, is skeptical about Argentina’s intentions and commitment to procure a new combat jet.\n\n“They can hold long negotiations, can do several trips abroad to see offers, can even sign letters of intention short of contracts. [But] they have also powers to change the destination of approved budgets, so can take the funds for something else,” he told Defense News. “The people today in office in the government spent decades describing the military as criminals, as well as neglecting the armed forces while saying they are an unnecessary waste. Their voters believe that, and will get enraged if they now start spending in military hardware and getting international loans for it, even if it is a small amount like this for combat aircraft.”\n\nJosé Higuera is the South America correspondent for Defense News, covering South American and Latin American affairs.",
    "Argentina hikes interest rate by 550 basis points to 75% after inflation overshoots": "A man walks by Argentina's central bank on July 4, 2022 in Buenos Aires. Argentina's central bank hiked the country's benchmark interest rate 550 basis points to 75% on Thursday, a day after inflation overshot forecasts to near 80% on an annual basis.\n\nArgentina's central bank hiked the country's benchmark interest rate 550 basis points to 75% on Thursday, a day after inflation overshot forecasts to near 80% on an annual basis.\n\nThe hike followed a 950 basis points-raise in August of the 28-day Leliq benchmark rate, as the government tries to bring down spiraling prices that are hurting Argentines' savings and salaries and denting the popularity of the Peronist government.\n\nA positive real interest rate is also one of the points agreed between Argentina and the International Monetary Fund (IMF) in a new $44 billion loan deal that the country needs to meet its upcoming debt repayment obligations.\n\nReuters reported at the start of September, citing a source with knowledge of the discussions, that Argentina's central bank was planning to hike the rate to 75% this month due to the high levels of inflation.",
    "Western Uruguayans concerned over Argentina's low prices": "Western Uruguayans concerned over Argentina's low prices\n\n21st Wednesday, September 2022 - 18:57 UTC Full article\n\nUruguay is unable to match Argentina's cost at the current exchange rate which might get worse shortly\n\nUruguayan mayors along the country's western border have expressed their concern to President Luis Lacalle Pou as the informal exchange rate between the Argentine peso and the US dollar renders local businesses unprofitable since consumers do their shopping across the line.\n\nLacalle reportedly discussed the issue with Economy Minister Azucena Arbeleche, but the measures adopted were deemed insufficient.\n\nWe are aware of the situation of Salto and Paysandú; of many places, but above all of Salto and Paysandú, Lacalle told reporters. We have been meeting with the chairman of the Shopping Center of Salto and with local authorities, he added.\n\n”Unfortunately, we have a neighbor (Argentina) that has a certain economic situation, and that generates derisory prices with respect to the cost of some products in Uruguay,” he added, although he admitted Uruguay would not be able to match Argentina's costs.\n\nUruguayans have been offered some benefits such as the discount on the Internal Specific Tax (IMESI) on gasoline, which in May was upped to 30%, but those still consider it to be insufficient and demanded other solutions. They suggested residents of cities bordering Argentina be given VAT discounts on different products and complement them with rebates in the different distribution sectors through the Banco República app, among other initiatives.\n\nAccording to Uruguayan migration authorities; 91,462 Uruguayans; 15,830 Argentines; 4,320 Brazilians, and 438 Chileans left the country during last weekend, mainly through Fray Bentos. The checkpoint recorded 27,414 exits between Sept.16 and 19, followed by Salto's 25,301, Paysandú's 22,825, and Colonia's 17,684. Montevideo's Carrasco International Airport saw off 9,626 passengers and the port of Montevideo serviced 4,438 departing passengers.\n\nOn the other hand, 67,556 people entered the country: 42,528 Uruguayans, 12,999 Argentines, 7,094 Brazilians, and 745 Chileans, with Colonia accounting for most of the traffic with 14,244 people followed by Fray Bentos with 12,473, Salto with 11,954, and Paysandú with 11,767. Arrivals at Carrasco were 7,254 passengers and 3,261 at the port of Montevideo.",
    "Argentina government gets involved in World Cup sticker shortage": "Argentina's government has joined the squabble between shop owners and the local manufacturers of popular but scarce World Cup sticker albums.\n\nFans of the game in the South American nation have struggled to find the collectible stickers two months before the tournament kicks off in Qatar.\n\n- Stream on ESPN+: LaLiga, Bundesliga, MLS, more (U.S.)\n\n- World Cup Stock Watch: Argentina trending up ahead of Qatar\n\nArgentina's trade department convened a meeting Tuesday with representatives of the New Rita company, which owns the rights for sticker manufacturer Panini's products in the country, and members of the nation's union of shop owners.\n\n\"We have opened a dialogue and engaged our legal and technical staffers to collaborate so we can find solutions,\" the department said on Twitter. It did not list any concrete measures.\n\nShop owners blame the company for the scarcity of the stickers and argue that it is hampering a tradition allowing supermarkets, gas stations and apps to also sell Panini's products. They also complain that the official price of 150 pesos ($1) for each five-sticker pack is not being respected by local distributors.\n\nThe albums and stickers went on sale Aug. 24 but quickly disappeared from stores, which fans initially attributed to a marketing strategy of the company. New Rita denied that and promised to end the scarcity rapidly.\n\nSpokespeople of the company did not make comments about Tuesday's meeting.\n\nArgentina begin Group C play at the World Cup against Saudi Arabia on Nov. 22 before facing Mexico and Poland in their quest to reach the knockout round in Qatar.",
    "Argentina’s pensioners suffer under weight of soaring inflation": "With inflation continuing to rise in Argentina, many struggle to pay for essentials like food and medicine.\n\nBuenos Aires, Argentina – Villa Lugano, a collection of large social housing complexes in Argentina’s capital, was founded in the 1900s by a Swiss man who dreamt of building a neighbourhood that would compare with his home in Lugano, Switzerland.\n\nToday, it has become a symbol of the country’s working class – and it’s where I recently met Stella Maris Acosta and Walmiran Aramburu, two pensioners living off the minimum monthly instalment of about $170 each.\n\nIn a country where the monthly inflation rate has hit approximately 7 percent, their income is not enough to survive on. Stella Maris and Walmiran live in a modest apartment and they are struggling to pay the bills.\n\n“The only dream I had was owning a home and now look at us,” Stella Maris told me. “I am still paying for the mortgage, utility services, plus all the medicines we need – we cannot buy enough food.”\n\nShe then stood up and went to the refrigerator, proudly displaying some of the vegetables that she said she picks out of the rubbish, drops into vinegar and cleans up before eating. “People throw away food but it can be preserved and used,” said Stella Maris. “I can turn this tomato into sauce, bake it and other things.”\n\nArgentina is an agricultural powerhouse that produces food for 400 million people – yet amid soaring inflation and the daily struggles of people like Stella Maris and Walmiran, many here say the country’s ruling class has failed them over and over again.\n\nPeople are used to living with high inflation; it’s been a problem for decades. But with the rate expected to hit 100 percent by the end of 2022, Argentines are hoping for miracles.\n\nUnions are strong and they are pushing for wages to keep up with inflation. This year, deals have been reached for 65-percent salary increases and that’s one of the reasons why the government is still in control. There is anger, yes, and the government has lost support. But they are still in power.\n\nThe problem is that pensioners – who number about 7 million, of which 86 percent are getting the minimum amount every month – can rarely take to the streets and demand a better income.\n\n“Inflation, what it does is that you pay the new prices with an old salary. It happens to all workers,” Eugenio Semino, a public defender for the elderly in Buenos Aires, told Al Jazeera.\n\nHe explained that even though labour unions have agreed to salary increases, that jump is already outpaced by the projected inflation, which “will be close to 100 [percent]”.\n\nArgentina’s government knows there is a big battle ahead over inflation. The problem is that until recently, President Alberto Fernandez and Vice President Cristina Fernandez de Kirchner could not agree on the antidote to fight it.\n\nAlberto Fernandez had been trying to reach an agreement with the International Monetary Fund to cut down on subsidies and government spending, while Fernandez de Kirchner opposed many of his policies and insisted that inflation needed to be fought differently. But when she was president of Argentina until 2014, she, too, was unable to find a solution.\n\nNow, Sergio Massa is the new minister of the economy – the third to take up the post in August alone after a string of government shakeups.\n\nA seasoned politician with presidential ambitions, he has promised to jumpstart the troubled economy. Massa just came back from Washington, DC, where he made a desperate attempt to find investors and support for many of his policies. But whether his plan succeeds remains to be seen.\n\nMeanwhile, Argentina’s pensioners continue to struggle under the weight of the crisis.\n\nStella Maris has been working since she was 15. She has worked as a maid and a nurse, but now suffers from diabetes. Walmiran, who came to Argentina from Uruguay in the 1970s, worked as a doorman all his life. He, too, has health problems now, including epilepsy.\n\nDespite these challenges, Stella Maris and Walmiran still go out every day to try to make an extra living. They search rubbish bins for bronze, copper, aluminium, and food. If they are lucky, they can make an extra $80 every month by selling the recyclable materials.\n\nThey say Argentina’s political class has failed them. They are forced to take to the streets to survive as inflation continues to soar. But they are not humiliated by it. They say it’s a job and for now, it’s the only thing they can do to help them make it until the end of the month.",
    "Cafiero discusses Argentina's accession to BRICS with Chinese colleague": "Cafiero discusses Argentina's accession to BRICS with Chinese colleague\n\n22nd Thursday, September 2022 - 10:44 UTC Full article\n\nCafiero also thanked China for its support regarding the Malvinas / Falklands Question\n\nArgentine Foreign Minister Santiago Cafiero Wednesday discussed his country's joining BRICS with his Chinese colleague Wang Yi on the sidelines of the 77th United Nations General Assembly in New York.\n\nBoth officials also reviewed bilateral trade issues and investments in the energy sector, and agreed to continue working together at a high level, based on the consensus adopted during the visit of President Alberto Fernández to China last February, it was reported.\n\nThe Chinese Chancellor, Wang Yi, expressed his country's firm support for Argentina to join BRICS, Cafiero said on Twitter.\n\nBRICS is a trade bloc formed by Brazil, Russia, India, China, and South Africa.\n\nWe continue working to speed up the process of opening new markets with China, our second trading partner and the second destination of Argentine exports, Cafiero went on as he thanked Wang Yi for his country's support of Argentina's application for membership.\n\nArgentina can contribute in this way to strengthen and broaden the voice in defense of the interests of the developing world and the global south, in a context of uncertainty and world polarization where it is essential to coordinate policies on energy and food security, Cafiero argued. China is currently the second largest trading partner and the second largest destination for Argentine exports.\n\nCafiero also underlined the importance of Chinese capital investments in Argentina, which can be expanded onto the energy sector. Argentina has the second largest reserve of non-conventional gas in the world and is the fourth largest lithium producer worldwide.\n\nArgentina's Foreign Minister also acknowledged China's support regarding the Malvinas / Falklands Question through its interventions as a member of the Special Committee on Decolonization, particularly during the June 23 session.",
    "The Many Trials of Cristina Fernández de Kirchner": "“When I defend the other, I’m defending myself,” said Hebe de Bonafini, one of the co-founders of the Mothers of Plaza de Mayo, in a recorded address . “Today, the other is Cristina.”\n\nLess than 24 hours before, a man brandished a gun in Fernández de Kirchner’s face and pulled the trigger while she was greeting supporters outside her apartment in the upscale neighborhood of Recoleta; miraculously, the gun did not fire. Fernando André Sabag Montiel, 35, was quickly arrested and charged in the assassination attempt. Now, alongside officials from the ruling Frente de Todos (“Everyone’s Front”) party, the Mothers of Plaza de Mayo , who garnered international renown for their defiance of Argentina’s military dictatorship a generation ago, were gathering in front of the Casa Rosada, the country’s presidential office, like white blood cells fighting an infection.\n\nOn Sept. 2, a van carrying several gray-haired women in white head scarves inched toward the presidential palace in downtown Buenos Aires, a sea of bodies swelling all around it. Thousands of people had gathered in the capital and across Argentina to express their solidarity with the country’s vice president, Cristina Fernández de Kirchner, and to demonstrate their commitment to democracy more broadly.\n\nOn Sept. 2, a van carrying several gray-haired women in white head scarves inched toward the presidential palace in downtown Buenos Aires, a sea of bodies swelling all around it. Thousands of people had gathered in the capital and across Argentina to express their solidarity with the country’s vice president, Cristina Fernández de Kirchner, and to demonstrate their commitment to democracy more broadly.\n\nLess than 24 hours before, a man brandished a gun in Fernández de Kirchner’s face and pulled the trigger while she was greeting supporters outside her apartment in the upscale neighborhood of Recoleta; miraculously, the gun did not fire. Fernando André Sabag Montiel, 35, was quickly arrested and charged in the assassination attempt. Now, alongside officials from the ruling Frente de Todos (“Everyone’s Front”) party, the Mothers of Plaza de Mayo, who garnered international renown for their defiance of Argentina’s military dictatorship a generation ago, were gathering in front of the Casa Rosada, the country’s presidential office, like white blood cells fighting an infection.\n\n“When I defend the other, I’m defending myself,” said Hebe de Bonafini, one of the co-founders of the Mothers of Plaza de Mayo, in a recorded address. “Today, the other is Cristina.”\n\n“I couldn’t be absent during this historic moment in Argentina,” offered Eduardo García Jurado, a retired 70-year-old lawyer. “I’m not saying that Cristina is innocent, but we can’t allow the hatred of her in the media, which represents the economic [interests] of the country, to weaponize [the public].”\n\nThe attempt on the vice president’s life punctuates what has been a uniquely turbulent year for her and her administration. Fernández de Kirchner currently faces up to 12 years in prison and a lifetime ban from holding public office for allegedly directing construction contracts to a personal contact as part of the corruption scandal “La Causa Vialidad” (The Road Case). Meanwhile, in the wake of the COVID-19 pandemic and the onset of the war in Ukraine, inflation in July soared 70 percent over 2021, with some economists predicting that number will reach 90 percent by the end of the year. These numbers are staggering even for a country that has grown accustomed to economic upheaval in recent decades. As a result, the center-left Frente de Todos has seen its approval numbers plummet: One recent poll indicates it has the support of less than 20 percent of the population.\n\nCecilia, a 38-year-old lecturer on international political economy who was among the masses in the capital, asked not to provide her last name, later saying she was “scared” that an extreme right-wing movement may be on the rise in Argentina. “I’m not a Kirchnerista”—a supporter of the vice president or her late husband, Néstor Kirchner, who served as president of Argentina from 2003 to 2007—“but I still think it’s important to be here,” she said. “This is not an outlier. This is the consequence of a global process of polarization brought on by economic distress.”\n\nFernández de Kirchner has called La Causa Vialidad a “media judicial firing squad.” Whether she has been unjustly persecuted depends almost entirely on one’s political orientation, as the former president and first lady remains perhaps the country’s most polarizing figure. Regardless, these kinds of investigations raise pressing questions about how judiciaries in Latin America often embolden the forces of reaction. And as cases like Vialidad in Argentina and the sweeping criminal probe known as Operation Car Wash in Brazil make clear, the consequences can be far-reaching and unexpected.\n\nThe latest charges against Fernández de Kirchner date back to the early aughts. According to a federal prosecutor, the then-senator for Santa Cruz began directing state funds to a close friend and associate via public works contracts. Nearly half of those contracts were never completed, and the money was allegedly routed through a shell company over a 12-year period. In 2019, a federal court sentenced one of Fernández de Kirchner’s co-defendants and former ministers, José Lopez, to six years in prison for stashing $9 million and an automatic weapon in a Buenos Aires convent.\n\nShortly after oral arguments in Fernández de Kirchner’s case began in August, Presidents Andrés Manuel López Obrador of Mexico, Gustavo Petro of Colombia, and Luis Arce of Bolivia issued a joint statement with Argentina’s President Alberto Fernández (no relation to the vice president) denouncing her “unjustifiable judicial persecution.” This statement followed a separate missive from the Fernández government earlier that month deriding the judiciary’s use of “lawfare”—a legal means of persecution by which the courts can delegitimize a politician and subvert the will of the people.\n\nIn Argentina, however, lawfare is in the eye of the beholder.\n\n“It’s important to remember that this is not the first case of corruption involving the administrations of Nestor and Cristina Fernández de Kirchner ,” said Ignacio Labaqui, a professor of Latin American politics and theory at the Pontifical Catholic University of Argentina. “I can’t speak to the case against her; that’s for the judges to decide. But she has the ability to appeal to higher courts, including the Supreme Court.”\n\nFernández de Kirchner is no stranger to scandal, as Labaqui notes. In addition to Vialidad, the Peronist firebrand faces charges stemming from a separate investigation known as “La Causa de los Cuadernos” (The Notebook Case). While the courts dismissed two charges against her in 2019 and another in 2021, the Cuadernos probe, which centers around alleged bribes paid to public officials in both Kirchner administrations, is expected to go to trial. But since then-President Fernández de Kirchner’s failed attempt to reform the justice system in 2013, the motivations of the judiciary in pursuing these probes remain murky.\n\n“That was really the opening salvo in what has become an open war [on Cristina Fernández de Kirchner],” said María Esperanza Casullo, a political scientist and professor at the National University of Río Negro. “Anti-corruption probes have evolved into a tool to be wielded against leftist or national popular governments, and I don’t think there’s a lot of controversy in saying this. Maybe there’s compelling evidence against Kirchner in this trial, but if you look at the totality of these cases, it’s hard to escape the notion that there’s a wider political intention here.”\n\nNeither are the circumstances surrounding the Vialidad and Cuadernos probes unique to Argentina. In 2014, a money laundering investigation in Curitiba, Brazil, that was later dubbed Operação Lava Jato (Operation Car Wash) eventually came to enmesh broad swaths of the country’s political establishment, including members of the center-left Workers’ Party and the center-right Brazilian Social Democracy Party, along with officials at the state-owned oil company Petrobras.\n\nMore significantly, Operation Car Wash led to the trial and subsequent conviction of former Brazilian President Luiz Inácio Lula da Silva on charges that he offered public works contracts in exchange for a beachfront apartment in the small coastal city of Guarujá. That conviction was ultimately voided, but not before Lula was prevented from running for office in 2018, paving the way for the far-right Jair Bolsonaro’s victory. (Sergio Moro, the federal judge who spearheaded the investigation, received a post in the Bolsonaro administration, while Lula was sent to prison.)\n\n“Argentina and Brazil are similar in the sense that, like most Latin American democracies, corruption is part of how the game is played,” said Eduardo Mello, an assistant professor of politics and international relations at the Fundação Getulio Vargas. “It’s not a left or a right or a center thing. Corruption is integral to the political system. These kinds of probes happen under all presidents, but they tend to move forward when an administration is deeply unpopular.”\n\n“It’s not that lawfare doesn’t exist,” he added. “It’s that it doesn’t have an explicit political orientation.”\n\nRecent history would appear to bear out Mello’s thesis. Although Lula was not in office at the outset of Operation Car Wash, the investigation gained momentum as the economy contracted under his successor, Dilma Rousseff. Similarly, the case against Fernández de Kirchner has advanced during a Fernández administration buckling beneath rampant inflation and several global catastrophes. Whereas Lula was disqualified from the 2018 election in Brazil, Fernández de Kirchner would be allowed to hold public office until she has exhausted the appeals process. Still, it seems inevitable that the trial and others like it will tarnish the public’s perception of the vice president, even if the full extent of the damage may prove difficult to assess. In the lower house of the Argentine Congress, at least one member of the opposition, Francisco Sánchez, has called for Fernández de Kirchner to receive the death penalty—a call that he has since retracted. Others have even intimated that the assassination attempt was staged.\n\n“What we’re seeing is an asymmetric radicalization in Argentina, with a far right confronting a more moderate left,” said Ernesto Semán, a political scientist and Latin American historian at the University of Bergen in Norway. “The right is [embracing] more violent and vitriolic rhetoric against individual leaders but also against the very idea of populism, which it treats as intrinsically criminal or corrupt. All of these elements come together in this latest assassination attempt.”\n\nThis month, police have arrested four people, including the apparent would-be assassin Sabag Montiel’s 23-year-old girlfriend, Brenda Uliarte, for their alleged roles in the plot. An investigation into their possible ties to far-right organizations is ongoing, and the probe has already been marred by a possible breakdown in the chain of custody, but a few things about the alleged gunman are known: He bears a neo-Nazi tattoo on his elbow, and he’s a virulent anti-Kirchnerist who has openly railed against her political movement’s efforts to expand social benefits for the poor. In the aftermath of the botched assassination, authorities in the nearby city of La Plata also raided the so-called Kyle Rittenhouse Cultural Center—named for the teenager who shot and killed two Black Lives Matter protesters in Kenosha, Wisconsin—after one of its patrons praised Sabag Montiel on Facebook.\n\n“There might be 150 people in Argentina who know who Kyle Rittenhouse is,” Casullo, the political scientist, said. “What’s interesting to me is how this global flow of [right-wing] memes and information combines with elements of each country. In Argentina, it’s anti-Kirchnerism. In Brazil or Chile, maybe it’s something else.”\n\nSince the fall of the military junta in 1983, Argentine democracy has proved remarkably resilient, withstanding multiple political and economic crises. Yet if Brazil’s descent into authoritarianism offers any kind of instruction, it’s that nothing is guaranteed.\n\n“We have a lot of problems in Argentina, but one that we didn’t have was the fear that someone could be hurt while speaking in public,” Casullo added. “The ability to speak face-to-face with the people is a very important part of doing politics in the country, especially for Peronists. If that were to change, it would be incredibly corrosive.”\n\nOn the morning of the march, Nora Cortiñas, another co-founder of the Mothers of Plaza de Mayo, issued a warning to Radio Provincia. “It’s not possible to tolerate this hatred, nor this poison that is released by the right,” she said. That rage “will keep increasing between now and 2023.”",
    "New regulatory developments in the oil and gas sector in Argentina": "28,600+ global companies doing business in the region.\n\n58,700+ key contacts related to companies and projects\n\nAnalysis, reports, news and interviews about your industry in English, Spanish and Portuguese.",
    "Romero Argentina absence, Richarlison goals and Gil assist": "Don't miss any of the latest and best Spurs news - sign up to the free Tottenham newsletter for updates straight to your inbox\n\nIt proved to be a rather mixed time for the Tottenham players involved in the first round of September's international fixtures. Seeing a host of stars jet off across the globe following last Saturday's 6-2 triumph over Leicester City, Antonio Conte has been left with only a handful of players at the club's training base to work with ahead of the North London Derby at Arsenal.\n\nWith the vast majority of Spurs' internationals remaining in Europe for UEFA Nations League games, others have headed off to Asia, Africa and North America. So how exactly did they get on playing for their respective countries? football.london takes a look.\n\nHarry Kane and Eric Dier\n\nDier made his international return on Friday evening as England travelled to the San Siro to face Italy in the UEFA Nations League. It was a game to forget for the Three Lions as Roberto Mancini's team secured a 1-0 win courtesy of Giacomo Raspadori's goal in the 68th minute.\n\nREAD MORE: Djed Spence sends Tottenham message with display as Destiny Udogie shows fans what to expect\n\nDier played the full 90 minutes of the contest in the middle of the back three, with Tottenham teammate Kane also on for the entirety of the defeat. The England captain was left with blood pouring from his mouth after a collision with Rafael Toloi early in the second half but he did manage to carry on after medical attention.\n\nThe Mirror gave Dier a score of seven out of 10 for his showing in Milan, with Kane also receiving a seven for his efforts.\n\nSon Heung-min\n\nFresh from scoring a hat-trick against Leicester City prior to the international break, Son was on the scoresheet once again as he netted a late equaliser in South Korea's 2-2 draw with Costa Rica. Trailing 2-1 heading into the final five minutes of the friendly, the attacker found the top corner with a stunning free-kick from the edge of the area.\n\nHis third goal for his country from a direct free-kick since the end of last season, the 30-year-old has strengthened his case to take them on a regular basis for Spurs.\n\nRicharlison\n\nAnother player on the scoresheet on Friday was Richarlison. Taking on Ghana in a friendly in La Havre, France, Tottenham's No.9 was on the scoresheet twice in the 3-0 win.\n\nFollowing Marquinhos' early opener, Richarlison's first of the game came from a brilliant first-time finish from outside the box as he swept the ball into the bottom corner from Neymar's pass. The pair then combined again prior to half-time as the £60million man emphatically headed his teammate's free-kick into the net to give Joe Wollacott no chance in goal.\n\nRodrigo Bentancur\n\nTottenham midfielder Bentancur was on the losing side on Friday with Uruguay suffering a 1-0 defeat against Iran in Austria. The January signing played 85 minutes of the contest and picked up a booking during his time on the pitch.\n\nCristian Romero and Giovani Lo Celso\n\nRomero was absent for Argentina on Friday night as they warmed up for the World Cup with a 3-0 win over Honduras in Miami. According to Argentine sports channel TyC Sports, the Tottenham defender was unable to get a visa from the US Embassy in England due to delays following the death of Her Majesty Queen Elizabeth II, thus meaning he was unable to join up with his international teammates in the United States.\n\nLisandro Martinez was also in the same boat, with both initially travelling to the national team's base in their home country to train with the U17s while the paperwork was processed. While the Manchester United man's visa was sorted fairly quickly, Romero's took a lot longer and it meant he was unable to be in the squad for the game against Honduras.\n\nThe situation did not sit well with Argentina boss Lionel Scaloni, who opened up on the \"problem\" when speaking to the media ahead of the Honduras match.\n\n\"Cuti Romero's situation bothers me. He's stuck in Argentina and can't travel. It's a problem, it's the last date to get together and he can't be there yet,\" said the former West Ham man (via TyC Sports). \"I haven't been able to talk to Lisandro (Martínez) yet, but if he's fit he'll play.\"\n\nNot that it has gone through, he will now join his teammates in the States and train with them ahead of their friendly against Jamaica. Giovani Lo Celso, who is now on loan with Villarreal, played in the win over Honduras and was replaced after 72 minutes.\n\nYves Bissouma\n\nBissouma got some more minutes under his belt for Mali but he wasn't named in the starting XI for their 1-0 win over Zambia as he came off the bench in the 63rd minute. Both teams will face each other once again on Monday evening.\n\nBryan Gil\n\nAfter not featuring for Tottenham in their first nine games of the 2022/23 campaign, Gil got some much-needed minutes for Spain U21s in their 4-1 win over Romania U21s. The Spurs winger was substituted off early in the second half but he did manage to get an assist to his name as he teed up Abel Ruiz.\n\nPierre-Emile Hojbjerg\n\nHojbjerg got another 90 minutes in the tank after playing for Denmark in their 2-1 defeat away at Croatia in the UEFA Nations League. A home match against France on Sunday evening is next up for the Danes.\n\nIvan Perisic\n\nPerisic did go head-to-head with Spurs teammate Hojbjerg during the match in Zagreb. However, he had to come off with a knock in the 71st minute following a coming together with Tottenham's No.5.\n\nIt looked fairly innocuous as Hojbjerg produced a bit of excellent defending to get his body in the way and come away with the ball. All eyes will now be on Perisic to see if he plays for Croatia away at Austria on Sunday.\n\nJoe Rodon\n\nRodon has enjoyed a strong start to the 2022/23 campaign after featuring regularly for French side Rennes following his Tottenham loan exit. Playing for Wales on Thursday night against Belgium in Brussels, he played the full game in the 2-1 defeat.\n\nWalesOnline gave him a rating of five for his performance, stating: \"Anchoring the backline, he backed off too much with the hosts' opener. Rose well with a header for Wales' best chance of the first half. Will be disappointed with the second, too.\"\n\nRyan Sessegnon, Oliver Skipp and Djed Spence\n\nThursday also saw a host of Tottenham players in action for England U21s. Ryan Sessegnon started at left wing-back, with Djed Spence on the opposite flank and Oliver Skipp in the middle of the park.\n\nSpence delivered an eye-catching performance down England's right, getting forward regularly and causing Italy plenty of issues with his pace and attacking play. Skipp, who like the right wing-back was in need of playing time, also impressed as he dominated much of the midfield play.\n\nThe trio were on the pitch for 72 minutes as boss Lee Carsley made a total of seven alterations for the final 18 minutes of the contest. England U21s host Germany U21s on Tuesday evening at Sheffield United's Bramall Lane.\n\nDestiny Udogie\n\nThe match in Pescara also saw Tottenham's three U21 players come face-to-face with new signing Udogie for the first time. The Udinese ace started the game on the bench but was introduced at the start of the second half.\n\nExcelling for the Italian club this term, the 19-year-old was one of the best players on the pitch for the hosts after his introduction as he always called for the ball and took the game to his opponents when in possession.\n\nREAD NEXT:",
    "Far-right group discussed killing Argentina’s vice-president, court hears": "A series of audio recordings in which members of an extremist far-right group talked openly about killing the vice-president, Cristina Fernández de Kirchner, have been presented in court by Argentina’s intelligence agency.\n\nThe recordings were made just four days before she survived an assassination attempt. A handgun pointed only inches away from her face failed to go off as she arrived at her apartment building on the evening of 1 September surrounded by supporters.\n\nThe assailant, 35-year-old Fernando Sabag Montiel, was quickly subdued and is now under arrest.\n\nHis girlfriend, Brenda Uliarte, is accused of instigating Sabag Montiel. “I am going to send Cristina to be killed,” Uliarte wrote to her 21-year-old friend Agustina Díaz a few days before the attack, according to messages found on her phone.\n\nArgentina’s intelligence officials believe there may be a link between the conspirators and Federal Revolution, a far-right extremist group that openly discussed conducting a similar attack on 28 August.\n\nArgentina’s intelligence chief, Agustín Rossi, said the attempted assassination was carried out exactly as the audio recordings, posted to Twitter on 28 August, described.\n\n“A person infiltrated among the group of sympathisers who took advantage of the opportunity […] to carry out the criminal deed,” he told the press after the audio clips were presented to investigating judge María Eugenia Capuchetti. “There are right-wing extremist groups, the black sun tattooed on Sabag Montiel is a symbol used by many of these organizations,” Rossi added.\n\nSabag Montiel, Uliarte and Díaz, all now under arrest, have been identified in news camera footage outside the vice-president’s home, apparently scouting the area for at least nine days before the attack. Uliarte and Díaz have both been interrogated by the investigating court, with Uliarte likely being charged with attempted homicide. Confronted with the messages found on her mobile phone, Uliarte refused to answer questions, according to press reports.\n\n“I’m going to go with the gun and shoot Cristina,” Uliarte said in a message to her friend Díaz. “I’ve got the ovaries to do it, the problem is the old woman has security. I’m not bullshitting you. I’m putting together a group to go with torches, bombs, gun, everything. I’m going to be the liberator of Argentina. I’ve been practising shooting, I know how to use a gun.”\n\nHer friend Díaz testified for two hours on Wednesday, declaring herself innocent and describing her friend Uliarte as “manipulative, conniving, delusional and over-imaginative”, claiming she only went along with Uliarte’s threats to humour her friend. News footage, however, appears to show Díaz at the scene a few days previous to the attack and Díaz texted Uliarte to erase all their messages after the attack.\n\nA fourth suspect has also been arrested, Gabriel Carrizo, who ran a small cotton-candy business, for whom Uliarte and Sabag Montiel worked, apparently to camouflage their infiltration among the vice-president’s supporters posing as street vendors.\n\nThe Federal Revolution extremist group was founded this May by 23-year-old Jonathan Morel, a participant in audio recordings presented to court. The group has participated in anti-government protests, including a torch parade in front of the Casa Rosada, the presidential palace, on 18 August in which fake gallows were displayed, implying this was the fate in store for Fernández de Kirchner. Uliarte participated in this parade, although Morel has presented himself in court denying any link to the attackers.",
    "Argentina cbank tightens FX access for soy exporters, hitting peso": "Register now for FREE unlimited access to Reuters.com Register\n\nBUENOS AIRES, Sept 20 (Reuters) - Argentina's central bank has tightened access to the foreign exchange market by soybean exporters as it decided they are no longer allowed to trade on alternative markets, hitting the local peso on Tuesday.\n\nThe Argentine currency weakened 2.11% to 285 per dollar in the parallel black market following the central bank move, which was announced late on Monday.\n\nAccording to the measure, soybean exporters selling the oilseed through the so-called \"export incentive program,\" which entails a higher exchange rate, are not allowed to buy foreign currencies starting Tuesday.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nSoybean sales during September have a special rate of 200 pesos per dollar as the central bank seeks to boost its own reserves.\n\nExporters were also blocked from trading foreign currency-denominated securities - even though the measure \"does not apply to human beings,\" the central bank added.\n\nA trader said limiting cash liquidations is set to put pressure on the dollar's black market.\n\n\"Nobody wants to hold on to pesos.\"\n\nIn the official market, the Argentine peso was trading down 0.2% at 144.6 per dollar on Tuesday.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Walter Bianchi Editing by Alistair Bell\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Argentina inflation nears 80%; spiraling prices squeeze shoppers": "Greengrocer Ricardo, 57, weights vegetables at his shop, as inflation in Argentina hits its highest level in years, causing food prices to spiral, in Buenos Aires, Argentina September 13, 2022. REUTERS/Agustin Marcarian\n\nBUENOS AIRES, Sept 14 (Reuters) - Argentina's monthly inflation blew past forecasts at 7% in August and soared to nearly 80% from a year earlier, a government agency reported on Wednesday, despite efforts by officials and central bankers to curb spiraling prices.\n\nThe month-on-month inflation reading, reported by the INDEC statistics agency, was cooler than the 7.4% in July but above the 6.6% median analyst forecast in a Reuters poll.\n\nThe South American country, a major grains producer, has one of the world's highest inflation rates. The situation has been aggravated by rising global food and fuel costs andhas dented the popularity of President Alberto Fernandez's center-left government ahead of elections next year.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nThe government has pushed retailers to freeze some prices, with some supermarkets rationing purchases of staples like flour, sugar and milk in a bid to control prices. Shopping costs have nonetheless soared.\n\n\"From one week to the next, you seem to spend twice as much,\" Graciela Negretti, a 67-year-old retiree in Buenos Aires, told Reuters.\n\n\"Yesterday I went to the supermarket and I came home just sickened. I told my children that things surely could not increase this much in just a few days.\"\n\nInflation in the 12 months through August hit 78.5%, while prices were up 56.4% in the first eight months of the year. A central bank poll recently forecast that Argentina would end the year with an inflation rate of 95%, while some private analysts predict it will hit 100%.\n\nLucia Estevez, 38, an interior designer, told Reuters that many people were not making it to the end of the month as inflation devalued their salaries, forcing people to cut out small luxuries they had enjoyed.\n\n\"You're always trying to just stay afloat,\" she said. \"You never have anything spare to be able to treat yourself.\"\n\nReuters Graphics Reuters Graphics\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Hernan Nessi, Miguel Lo Bianco and Jorge Otaola; Editing by Paul Simao and David Gregorio\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Legionellosis - Argentina": "Outbreak at a glance\n\nAs of 3 September 2022, a cluster of 11 cases of severe pneumonia, including four deaths, have been reported in San Miguel de Tucumán city, Tucuman Province, Argentina. Legionella spp. was isolated in the samples from four cases. Legionellosis is a pneumonia-like illness that varies in severity from mild febrile illness to a serious and sometimes fatal form of pneumonia. Cases were initially reported as being pneumonia of unknown cause. Legionella bacteria was identified as the causative organism on 3 September.\n\nAll cases presented with bilateral pneumonia, fever, myalgia, abdominal pain, and dyspnea between 18 and 25 August 2022 and are epidemiologically linked to one health facility. Of the 11 cases, eight are health workers of the facility; three are patients of the health facility. Three of the four deaths were among health workers.\n\nHealth authorities are coordinating cluster investigation activities, active case finding to identify additional cases, contact tracing and public health activities to limit further spread.\n\nOutbreak overview\n\nOn 29 August 2022, WHO was notified by the Ministry of Health of Argentina of a report from the Ministry of Public Health of Tucumán Province, of a cluster of six cases of bilateral pneumonia without an etiological cause identified in San Miguel de Tucumán city, Tucuman Province, Argentina 1. All six cases were linked to one private health facility in the city of San Miguel de Tucumán, with the onset of symptoms between 18 and 22 August 2022. The six cases included five health workers and one patient who was admitted to the clinic for an unrelated condition and then subsequently to the intensive care unit after developing pneumonia. In addition to bilateral pneumonia, all cases presented with fever, myalgia, abdominal pain, and dyspnea.\n\nOn 1 September, three additional cases were identified through active case finding - all health workers from the same private health facility, aged 30 to 44 years - with similar signs and symptoms to the initial six cases identified 2. The onset of symptoms for these cases was between 20 and 25 August 2022.\n\nBetween 2 and 3 September, two additional cases were identified, an 81-year-old male and a 64-year-old male, both with comorbidities, who were hospitalized and presented similar clinical presentation as the previous cases 3.\n\nAs of 3 September 2022, 11 cases have been identified, four of whom have died (three health workers). Eight of the 11 reported cases are health workers of the same health facility. The median age of the cases is 45 years; seven are male. Ten cases had underlying conditions and/or risk factors for severe disease, including the four reported deaths. Four cases are still hospitalized as of 3 September. Contacts of the cases are under follow-up and, to date, none have developed symptoms.\n\nLaboratory results\n\nBlood, respiratory and tissues samples were obtained from the 11 cases. Preliminary tests conducted at the local Public Health Laboratory were negative for respiratory viruses, and other viral, bacterial, and fungal agents. On 31 August, samples from the initial six cases were sent to the National Reference Laboratory - the Administration of National Laboratories and Health Institutes (Administración Nacional de Laboratorios e Institutos de Salud - ANLIS per its acronym in Spanish) - for additional testing 4 . As of 3 September 2022, negative results have been obtained for COVID-19 (RT-PCR), Influenza, detection of antibodies for Coxiella, urinary antigen for Legionella spp., panel of 12 respiratory viruses, hantavirus (Elisa IgM), histoplasma (RT-PCR), Yersinia pestis (PCR) and micro agglutination for leptospirosis.\n\nFurther analyses of two bronchoalveolar lavage samples by highly sensitive total DNA sequencing (metagenomics) found readings compatible with Legionella spp. On 3 September 2022, ANLIS reported that amplification products of the 16S ribosomal gene for Legionella spp. from the two samples of bronchoalveolar lavage sequenced by metagenomics and analyzed by four different bioinformatic methods, produced results compatible with Legionella pneumophila. Confirmation of these results is expected upon completion of the sequencing processes. This laboratory result supports evidence compatible with Legionnaires’ disease. Blood culture and seroconversion tests continue to be conducted to complement the diagnosis of Legionella infection.\n\nEpidemiology of Legionellosis\n\nLegionellosis is a generic term describing the pneumonic and non-pneumonic forms of infection with the Legionella species of bacteria. Legionellosis varies in severity from mild to serious and can sometimes be fatal.\n\nLegionnaires’ disease, the pneumonic form, has an incubation period of 2 to 10 days (but up to 16 days have been recorded in some outbreaks). It is an important cause of community- and hospital-acquired pneumonia; and although uncommon, Legionnaires may cause outbreaks of public health significance. Initially, symptoms are fever, mild cough, loss of appetite, headache, malaise and lethargy, with some patients also experiencing muscle pain, diarrhoea and confusion. The severity of Legionnaires’ disease ranges from a mild cough to rapidly fatal pneumonia. Untreated Legionnaires’ disease usually worsens during the first week.\n\nMortality from Legionnaires’ disease depends on the severity of the disease, the use of antibiotic treatment, the setting where Legionella was acquired, and whether the patient has underlying conditions, including immunosuppression. The death rate may be as high as 40–80% in untreated immunosuppressed patients and can be reduced to 5–30% through appropriate case management, depending on the severity of the clinical signs and symptoms. Overall, the death rate is usually between 5–10%.",
    "Boks focussed on Auckland before Durban showdown with Argentina": "DURBAN, South Africa, Sept 23 (Reuters) - South Africa will be glued to their hotel television sets on Saturday as they hope for an Australia upset over New Zealand ahead of their own Rugby Championship finale against Argentina later in the day at King’s Park in Durban.\n\nSouth Africa are level with New Zealand on 14 points at the top of the table, and an All Black bonus-point win would leave them with a mountain to climb.\n\nNew Zealand have a +41 points-difference for and against, and the Boks +28, but the South Africans will at least know what is needed to clinch the trophy ahead of time.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n\"We’re definitely going to watch the morning (South Africa time) game – we need to know what happens in that match so that we know what we need to do against Argentina, and the same applies to them,\" South Africa captain Siya Kolisi told reporters on Friday.\n\n\"As things stand all four teams can still win the competition, but regardless of what happens in the match between Australia and New Zealand, it will still be a proper final for us and the Pumas.\"\n\nThe Boks had a game of two halves last weekend in Buenos Aires, where they outclassed their hosts in the first 40 minutes and would have led by more than 22-6 with better execution.\n\nA huge fightback from Argentina after the interval put South Africa under intense pressure and only late tries in the final few minutes saw them claim a 36-20 victory.\n\n\"I don’t think they’ll change their mindset going into this game,\" Kolisi said. \"Their scrums went well last week, and they would have worked on their mauls. And depending on the outcome of the other match, they may have a chance of winning the competition for the first time.\"\n\nIt would take a sizeable swing in points for Argentina to claim a maiden Rugby Championship crown, though coach Michael Cheika says winning away from home in Durban is as good a motivator as any.\n\n\"We are always motivated every week, I don’t think one week’s motivation leads to another. We are motivated by many things in relation to where we want to end up as a team,\" he told reporters.\n\n\"We have a lot of drive as a team. This week we probably had our best training sessions of the whole time we have been together since the start of July.\"\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Nick Said, editing by Pritha Sarkar\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "IMF staff back $4 billion tranche for Argentina, praise 'decisive' steps": "Demonstrators sit near the National Congress as the senate debates the government's agreement with the International Monetary Fund (IMF), in Buenos Aires, Argentina March 17, 2022. REUTERS/Agustin Marcarian\n\nBUENOS AIRES, Sept 19 (Reuters) - The International Monetary Fund (IMF) has reached a staff-level agreement on Argentina's $44 billion extended fund facility arrangement,which should unlock nearly $4 billion in funds for the country, the lender said on Monday.\n\nThe approval, which needs to be ratified by the IMF executive board, would unlock $3.9 billion for the embattled South American nation, which is looking to rebuild reserves and tamp down spiraling inflation.\n\nArgentina, a major grains producer, struck a new IMF deal earlier this year to replace a huge failed program from 2018. The new program was critical to being able to meet the country's obligations to the IMF that it was otherwise unable to pay.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nThat deal came with economic targets, including rebuilding depleted international reserves and reducing a deep primary fiscal deficit to improve the country's finances.\n\n\"Most of the revised quantitative program targets through end-June 2022 were met, with the exception of the floor of net international reserves, mainly on account of higher-than-programmed import volume growth,\" the IMF said in a statement.\n\n\"A subsequent period of FX and bond market volatility has been arrested following decisive policy steps to correct earlier setbacks and rebuild credibility.\"\n\nThe IMF has praised steps by Argentina's Economy Minister Sergio Massa, who took over the role in August after a volatile period that saw long-term minister Martin Guzman quit and his replacement Silvina Batakis only last a few weeks.\n\nOn Argentina's reserves, which have proven hard to rebuild, the IMF said that they should still rise by some $9.8 billion in the 2022-23 period, in line with program targets. The global economic environment, however, has weighed on growth and stoked inflation.\n\n\"Notwithstanding this, against the backdrop of resolute actions by the new economic team, market pressures are dissipating, and the growth outlook remains unchanged at 4% for this year, before moderating to the potential rate of 2% in 2023 and beyond,\" the IMF added.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Adam Jourdan; Editing by Paul Simao\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Argentina: Launch of the Fenix Offshore Gas Project": "“This latest development demonstrates TotalEnergies' ability to leverage its hydrocarbon portfolio with projects that have low technical costs and low emissions, that can be brought onstream fast by harnessing synergies with existing facilities,\" said David Mendelson, Senior Vice President, Americas at TotalEnergies Exploration & Production . “With first gas less than two and a half years from FID, the Fenix project will contribute to maintaining our production levels in Tierra del Fuego and securing supply to the Argentinean gas market. With a carbon intensity of 9 kgCO2/boe, the project will benefit from the Company’s technologies in lowering the carbon intensity, such as the installation of wind farms and heat recovery systems.”\n\nThe Fenix field will be developed through three horizontal wells, drilled from a new unmanned platform in 70 meters water depth. The gas will be transported through a 35km pipeline to the TotalEnergies-operated Véga Pleyade platform and treated onshore at the Rio Cullen and Cañadon Alfa plants, also operated by the Company. At production start-up, expected early 2025, Fenix will produce10 million cubic meters per day of natural gas (70,000 barrels of oil equivalent per day). This development represents an investment of approximately $706 million.\n\nTotalEnergies in Argentina\n\nTotalEnergies has been operating in Argentina since 1978, through its Total Austral affiliate, and is the country’s leading international gas producer, with some 25% of production. The Company’s equity share of production averaged 81,000 barrels of oil equivalent per day in 2021.\n\nIn Tierra del Fuego, alongside partners WintershallDea (37.5%) and Pan American Sur (25%), TotalEnergies (37.5%) operates the Cuenca Marina Austral 1 (CMA-1) concession, which includes the onshore Ara and Cañadon Alfa fields and the offshore Hidra, Kaus, Carina, Aries, Vega Pleyade and Fenix fields.\n\nThe Company holds equity interests in nine blocks of the onshore Neuquén basin, spanning more than 300,000 net acres, of which five are operated. Since 2018, TotalEnergies has been developing the AguadaPichana Este Unconventional field, which lies in the VacaMuerta wet gas window.\n\nTotalEnergies also has Marketing & Services and Renewables activities in Argentina through its Total Erenaffiliate, with operated capacity of 180 MW coming from one solar plant and two wind farms.\n\nAbout TotalEnergies\n\nTotalEnergies is a global multi-energy company that produces and markets energies: oil and biofuels, natural gas and green gases, renewables and electricity. Our more than 100,000 employees are committed to energy that is ever more affordable, cleaner, more reliable and accessible to as many people as possible. Active in more than 130 countries, TotalEnergies puts sustainable development in all its dimensions at the heart of its projects and operations to contribute to the well-being of people.\n\nTotalEnergies Contacts\n\nMedia Relations: +33 (0)1 47 44 46 99 l [email protected] l @TotalEnergiesPR\n\nl @TotalEnergiesPR Investor Relations: +33 (0)1 47 44 46 46 l [email protected]\n\nTotalEnergies on social media\n\nTwitter : @TotalEnergies\n\nLinkedIn : TotalEnergies\n\nFacebook : TotalEnergies\n\nInstagram : TotalEnergies\n\nCautionary Note\n\nThe terms “TotalEnergies”, “TotalEnergies company” or “Company” in this document are used to designate TotalEnergies SE and the consolidated entities that are directly or indirectly controlled by TotalEnergies SE. Likewise, the words “we”, “us” and “our” may also be used to refer to these entities or to their employees. The entities in which TotalEnergies SE directly or indirectly owns a shareholding are separate legal entities. TotalEnergies SE has no liability for the acts or omissions of these entities. This document may contain forward-looking information and statements that are based on a number of economic data and assumptions made in a given economic, competitive and regulatory environment. They may prove to be inaccurate in the future and are subject to a number of risk factors. Neither TotalEnergies SE nor any of its subsidiaries assumes any obligation to update publicly any forward-looking information or statement, objectives or trends contained in this document whether as a result of new information, future events or otherwise. Information concerning risk factors, that may affect TotalEnergies’ financial results or activities is provided in the most recent Registration Document, the French-language version of which is filed by TotalEnergies SE with the French securities regulator Autorité des Marchés Financiers (AMF), and in the Form 20-F filed with the United States Securities and Exchange Commission (SEC).",
    "Blue Sky Uranium to refine drill targets with field exploration program at Amarillo Grande Uranium-Vanadium Project in Argentina": "Blue Sky Uranium has the exclusive right to properties in two provinces in Argentina\n\nBlue Sky Uranium Corp has announced the launch of a comprehensive field exploration program at the Cateo Cuatro sector of its Amarillo Grande Uranium-Vanadium Project (AGP) in Argentina to refine drilling targets.\n\nAdditionally, the company said it has advanced the Ivana East target to the drill-testing stage. The Ivana East target is 10 kilometers (km) east of the Ivana deposit, and Cateo Cuatro is located 32 km to the southwest.\n\nThese targets have been prioritized by the company as part of its strategy to define additional uranium deposits within the 145 km long AGP. The targets were identified through an ongoing review and reinterpretation of over 15 years of geological data.\n\n\"These two targets show significant similarities to the geological environment present at our Ivana deposit, which it is advancing towards prefeasibility studies,” CEO Nikolaos Cacos said in a statement.\n\n“The definition of both targets represents the results of a persistent comprehensive exploration program along the district scale Amarillo Grande Project, and their location close to the Ivana Deposit may represent a potential for the discovery of a cluster of deposits.\"\n\nThe Cateo Cuatro target area was initially prospected in 2013, the company said, with preliminary mapping, auger drilling, and water sampling at the time. The recently launched comprehensive exploration program at Cateo Cuatro will include geological mapping, auger drilling, radiometric surveying, seismic and/or IP tomography surveys and reverse circulation (RC) drilling.\n\nThe Ivana East target was initially identified in 2012 through an airborne radiometric survey. Ivana East is ready for initial RC drill testing, and drilling at both targets will be carried out after the Cateo Cuatro fieldwork is complete.\n\nBlue Sky Uranium has the exclusive right to properties in two provinces in Argentina. The company's flagship Amarillo Grande Project was an in-house discovery of a new district that has the potential to be both a leading domestic supplier of uranium to the growing Argentine market and a new international market supplier.\n\nThe company is a member of the Grosso Group, a resource management group that has pioneered exploration in Argentina since 1993.\n\nContact Andrew Kessel at andrew.kessel@proactiveinvestors.com\n\nFollow him on Twitter @andrew_kessel",
    "Messi's best Argentina side? Super-charged Brazil? South America's World Cup-bound teams in action": "South America's four World Cup-bound squads -- Brazil, Argentina, Uruguay and Ecuador -- were in all in action on Friday as they prepare for Qatar. While Brazil and Argentina had looked the part of tournament favourites, Uruguay and Ecuador continue to be works in progress.\n\nTaking into account their performances, we answer a key question for each CONMEBOL side as their preparation for the game's biggest stage continues.\n\nAre we prepared for a super-attacking Brazil?\n\nBrazil coach Tite already has a Plan A and a Plan B -- and in an exhilarating first half against Ghana in Le Havre, France, he unleashed an ultra-attacking Plan C, which probably worked even better than he had hoped.\n\nOver the past year, his team have grown accustomed to playing with two wingers -- usually Raphinha on the right and Vinicius Junior on the left, with Neymar floating as a false nine, linking up with attacking midfielder Lucas Paqueta. The variation has been to include Richarlison as a centre forward, dropping one of the wingers and using Paqueta cutting in from one of the flanks.\n\nBut what if there was a way to have both a centre forward and two wingers? Now there is. This time Paqueta fills the role of Fred, dropping deeper to play from central midfield. With him to the right of Casemiro and Neymar to the left, there is room for a front three ahead of them. It means that Paqueta has to put in a defensive shift, but so does everyone. As soon as they lose possession, Brazil press collectively to win it back.\n\nGhana found it hard to work up any rhythm, and the few times they managed to beat the press, the imperious Marquinhos was on hand to use his pace and awareness to snuff out the danger. Brazil were on their way to the 3-0 win -- and could have been more -- at the end of a first half that, against respectable opponents, was almost absurdly one-sided. Brazil's collection of attacking talent passed holes in Ghana's 4-1-4-1 formation, and front-loading the team did not leave the team looking vulnerable.\n\nThis new formation will not work for all situations against all opponents. But it is an option that Brazil have added to their repertoire -- one that will surely send a shiver down their World Cup rivals.\n\nIs this Messi's best Argentina side?\n\nOn its own, Argentina's 3-0 win over this Honduras side hardly qualifies anyone for greatness. But 34 games unbeaten tells its own story. And what was striking was the utterly predictable nature of the Argentine triumph in Miami.\n\nHonduras brought back memories of an outclassed boxer coming up against Muhammad Ali in his prime. They never came close to laying a glove on Argentina, while all night their heads were being snapped back as, patiently and with purpose, Argentina jabbed away, pulling them out of position and setting them up for the big punch. Some might recall the 2006 side, eliminated on penalties by Germany in the quarterfinal, while a teenage Lionel Messi sat on the substitutes bench, unable to do anything about it.\n\nThat team revolved around playmaker Juan Román Riquelme. The focus of this team is a little higher up the field. With that midfield trio -- Leandro Paredes playing the first pass forward with quality, Rodrigo De Paul adding drive and changes of rhythm and Giovani Lo Celso stroking the ball around with rare precision -- Messi is brought into the game closer to the opposing goal, in a zone of the field from where he can do something to unlock the opposing defence.\n\nFor much of his previous time in the national team, Argentina were a shambles. Plan A was to give the ball to Messi and hope. Plan B was to give the ball to Messi and hope. And there was no Plan C. Not now. This is a side with an almost hypnotic quality about its possession-based game -- they took the match away from Honduras in the first 15 minutes. It is a team that functions, and one which, in his fifth World Cup, might even give Messi his best chance of winning the competition.\n\nWill Diego Alonso's first loss unsettle Uruguay?\n\nSince taking over as Uruguay coach at the end of last year, Diego Alonso had only known victory, plus a goalless draw against the United States in a June friendly when he fielded a reserve side. He has now tasted defeat after his side lost 1-0 to Iran in Vienna on Friday. As he said after the game, there are no grounds for despair but he does have food for thought.\n\nAgainst an opponent who dropped back deep and looked for the counterattack, Uruguay defended well enough with a couple of centre-backs who were making their debuts -- an injury crisis in the position that got worse when Ronald Araujo limped off in the opening minute. There were clear advantages in fielding a pair of full-backs who could push forward -- it allowed the wide men in the 4-3-3 system to get into the penalty area. This was especially important for Darwin Nunez, whose lack of an effective left foot was a problem when he was out on that flank. Nunez is surely more of a threat as a centre forward, and if there is only space for one in the team the Alonso could have a big decision to take.\n\nLuis Suarez looked well short of his best and missed some of the team's clearest chances. Uruguay ended up playing 4-4-2 with both Nunez and Suarez -- a switch which, at the other end, may have cost them the game (Edinson Cavani is not with the squad as he settles in with new side Valencia). Uruguay played most of the match with a trio in the centre of midfield, Matias Vecino holding while Rodrigo Bentancur and Federico Valverde looked for space between the Iranian lines.\n\nFor the last 20 minutes, Vecino was sacrificed as Alonso changed his system -- and the only goal of the game soon followed, the move originating in the space that Vecino was no longer protecting. Uruguay are surely at their best with three in the middle, which does not make it easy for Alonso to squeeze in all of his attacking talent.\n\nWhere will Ecuador's goals come from in Qatar?\n\nCoaches are always pleased with clean sheets, so after three games without conceding in June, Ecuador boss Gustavo Alfaro could take some comfort from a 0-0 draw with Saudi Arabia in the Spanish town of Murcia. But the lack of goals at the other end was a disappointment to the region's sizeable Ecuadorian community and a cause for concern for the coach. True, his team have now gone four games without conceding -- although Japan on Tuesday promise to provide a stiffer test.\n\nBut in these four matches, Ecuador have only found the back of the net twice. There were times in qualification when Ecuador were a free scoring side, but the goals have dried up. Alfaro could perhaps take some comfort from the way that his men created chances in different ways against the Saudis -- thrusts of Gonzalo Plata from the right, crosses of Pervis Estupinan from the left, through aggressive pressing in midfield, from set pieces played into the box or long balls over the top of the defence.\n\nBut the team lacks a cutting edge. Ecuador 's all-time top scorer is the veteran Enner Valencia. He is probably happier cutting in from the left than operating through the middle, as he did in this game. And his goals tend to come in spurts. Alfaro has had a look at options in the centre forward position, but probably can do no better than the rangy Michael Estrada, the side's top scorer in qualification, who came off the bench against the Saudis but is surely the favourite to lead the line in Qatar. All but one of his six goals came in the first half of the qualifiers, and Ecuador need him to rediscover his best form.",
    "Don’t take democracy for granted, warns director of Argentine junta film": "A failed assassination attempt this week on the Argentine vice-president has shown that democracy cannot be taken for granted, the director behind a courtroom drama about the trial of Argentina’s military junta has said.\n\nOpening at the Venice film festival on Saturday, Santiago Mitre’s Argentina 1985 follows the prosecutors who, despite death threats and enormous legal difficulties, brought members of Argentina’s 1976-83 military dictatorship to trial in 1985.\n\nThe trial is considered one of the most significant in modern history, and is the only time a democratic government has launched a large-scale judicial assault on a country’s former dictatorial rulers. The case proved a watershed for Argentina.\n\nSpeaking at a press conference before the premiere, Mitre said Thursday’s attack on vice-president Cristina Fernández de Kirchner in Buenos Aires, when an assailant’s gun failed to discharge, was a “horrible act that we never thought could happen because we believed that the trial of 1985 had put an end to the idea of using violence to resolve political conflict”.\n\nHis film, he added, “has taken on a vitality we did not see coming”.\n\nPolice arrested a Brazilian man after the attempt on Fernández de Kirchner’s life but have not given a possible motive for the attack.\n\nArgentina 1985 portrays the struggle of chief prosecutor Julio Strassera, played by Ricardo Darín, and his young legal team racing to gather evidence before the trial starts of nine members of the old military junta. It also stars Santiago Armas, Alejandra Flechner, Peter Lanzani, Laura Paredes and Carlos Portaluppi.\n\nMitre uses some of the original testimony presented to court, including a woman forced to give birth in the back of a police car surrounded by laughing thugs, and mothers whose children were abducted and never returned home.\n\n“I experienced the dictatorship when I was an adolescent at school,” said Flechner, who plays Strassera’s wife. “The preparation [for the role] was somehow tattooed on my body. It was something I had already experienced.”\n\nAs many as 30,000 people disappeared under Argentina’s military dictatorship, according to human rights groups, although determining precise figures remains a topic of debate.\n\nSign up to First Edition Free daily newsletter Archie Bland and Nimo Omer take you through the top stories and what they mean, free every weekday morning Privacy Notice: Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Privacy Policy . We use Google reCaptcha to protect our website and the Google Privacy Policy and Terms of Service apply.\n\nThe Spanish-language film was produced by Amazon and is one of five movies destined for streaming platforms that are competing alongside 18 other pictures for the coveted Golden Lion award at Venice.\n\n\n\nLaced with humour, but paced like a thriller, it is the first time that anyone has made a film of the so-called Trial of the Juntas, which revealed the scale of atrocities committed during military rule.\n\n“This trial was the way to build a new country, a new way of seeing politics based on respect for the institutions and respect for humanity,” said Mitre. “This has continued to this day and I think it is one of the things that should make us feel proud as Argentines.”",
    "Argentina’s troubled road towards green hydrogen": "A pumpjack working on an oil well next to the Kosten wind farm in Pampa del Castillo, 50km from Comodoro Rivadavia, Chubut, Argentina. (Photo by Julian Reingold)\n\nArgentina has pledged a green recovery back from unsustainable debt and Covid-19. However, there are contradictions. On the one hand, it supports the production of “green” hydrogen from solar and wind power; on the other, it continues to invest in oil, gas and silver extraction, a highly water-demanding activity. This jeopardises its international commitments to reduce emissions to tackle climate change, which is already affecting the country’s economy due to water stress in many of its provinces.\n\nAhead of COP26, Argentina updated its climate goal to limit annual “net” greenhouse gas emissions to 349 million tonnes of CO2 (MtCO2e) by 2030, an increase of 35% above 1990 levels (emissions in 2018 were 366MtCO2e). However, this goal is not compatible with limiting global temperature rise to 1.5°C, according to a report on Argentina by the Climate Transparency partnership. For that, emissions in 2030 would need to be around 210MtCO2e, or 9% below 1990 levels.\n\nArgentina aims to be carbon neutral by 2050. In order to achieve that, non-profit Climate Action Tracker says the country must support low-carbon Covid-19 recovery measures, including phasing out the exploration and extraction of fossil fuels via projects such as the Vaca Muerta gas field (the world’s second-largest shale gas deposit), eliminating fossil fuel subsidies and addressing the country’s increasing dependency on meat production and exports.\n\nArgentina itself is keen to develop a green hydrogen export hub for developed nations. The Argentinian government and Australian company Fortescue Future Industries (FFI) announced a major investment plan of $8.4bn (1.2trn pesos) by 2028 to produce green hydrogen in Argentina at CO26 last November. The so-called Pampas project will take place in the coastal town of Sierra Grande in Río Negro, at the northern end of Patagonia. The plan is to leverage the extraordinary Patagonian winds. It would be one of the largest investments in the history of Argentina, bringing much-needed foreign currency and money into the country’s coffers.\n\nMarcelo Kloster, a government advisor on national economic development and a board member at energy technology company IMPSA, estimates that Argentina could produce as much as 7.5 million tonnes of green hydrogen per year. According to the Ministry of Production, this could amount to $15bn in hydrogen exports by 2050, which is what soybean exports – of which Argentina is one of the world’s top producers – contributed to the country in 2020.\n\nHowever, it will require massive deployment of renewable energy, something Argentina has struggled with in recent years. Despite a 2015 Law of Renewable Energies and the 2016 RenovAr plan – a strategy that aimed to incorporate 10,000MW of renewable energy into its power mix and reach 20% renewables by 2025 – Buenos Aires is falling short of its objectives. By March 2019, the installed renewables capacity was just 1,775MW, about 6% of the power mix: 904MW came from wind, 505MW from hydro, 207MW from solar and 159MW from biomass. In 2021, only 13% of total electricity demand was supplied from renewable sources. Argentina has the eighth-highest share of fossil fuels in electricity production in the G20.\n\nOil, gas and silver\n\nThe Chubut province exemplifies Argentina’s history of resource extraction. Its city of Comodoro Rivadavia was the starting point for the operations of Yacimientos Petrolíferos Fiscales (YPF), the state-owned Argentine energy company, in 1922. The heart of the fossil fuel industry is now in Vaca Muerta, where growth in natural gas production will be accompanied by a new pipeline to the west of the Buenos Aires province, to decrease gas imports and eventually have a leftover stock for export.\n\n“[Argentina’s net zero plan] appears completely divorced from its public policies, which promote the expansion of the hydrocarbon frontier through fracking,” the renowned Argentine researcher and sociologist Maristella Svampa told Energy Monitor in an interview. “[The government foresees] expansion of the Vaca Muerta wells, construction of gas pipelines, and, from 2022, oil exploration in deep waters.”\n\n“The ‘gas export mandate’ appears to be key [to the current government] to combat Argentina’s external deficit and over-indebtedness,” Svampa says.\n\nThe design of the Néstor Kirchner gas pipeline route that will connect, in a first stage, Tratayén with Salliqueló. (Image by IEASA)\n\nAlthough Chubut is the fourth province in terms of exports abroad, its finances are not thriving, causing social unrest as public employees spend months without pay in the midst of high levels of unemployment. Recently, its provincial authorities aimed to kickstart the extraction of silver through an open pit mine called project 'Navidad', even though the project has faced strong opposition from grassroots movements across Chubut since 2003. As Svampa points out, the answer to that problem was \"more extractivism, less democracy and more repression\".\n\nHowever, Comodoro Rivadavia’s mayor, Juan Pablo Luque – whose political force, Frente de Todos, originally supported the mining project – recently said that silver extraction is “currently off the table”.\n\nChubut began developing its wind potential in the late 1990s and still has the largest wind farms in the country. However, the local government's obsession with developing the province through open pit mining and the political instability that engendered diverted investors towards Río Negro. It opened an opportunity for Rio Negro to get the the FFI project and develop a series of wind farms from scratch – along with the creation of a new port in Sierra Grande – to export green hydrogen.\n\nKloster says the main reason Río Negro was selected for the FFI project was the availability of thousands of hectares of public land for the installation of wind farms, the hydrogen plant and the port. Chubut has great wind power potential too, he added, but much of the land is under private ownership.\n\n[Keep up with Energy Monitor: Subscribe to our weekly newsletter]\n\nFor all its potential benefits, the FFI project will have little impact on Argentina's decarbonisation plans, since the green hydrogen produced will not feed into its domestic energy consumption. Instead, the Argentine government is racing to complete the natural gas pipeline from the Vaca Muerta shale gas reservoir to the Province of Buenos Aires to reduce domestic gas prices and eventually have gas for export. The goal is to finish by the winter of 2023 – just before the next presidential elections.\n\nThis pipeline will largely be financed by Argentina’s Covid-19 recovery fund. The first stage of the pipeline will cost some $1.5bn. Once the pipeline is operational, Argentina should save between $1.3bn and $1.5bn in gas imports. New fossil gas capacity would cover a deficit of ten billion cubic metres of gas per year (bcm/y) between what Argentina produces – 45bcm/y – and its total demand of 55bcm/y.\n\nFrom wind to green hydrogen in Argentina\n\nOne would expect an industrial oil city like Comodoro Rivadavia to look luxurious and wealthy, but the dusty roads, lack of water access for its people and old buses make it look more like Detroit than Dubai. It is one of the best wind sites in the world, but a province like Chubut has yet to become a leader of Argentina’s energy transition.\n\n“[We] have the capacity, but just lack the political determination and national support to exploit the province’s potential for green hydrogen,” Comodoro Rivadavia’s Mayor Luque told Energy Monitor.\n\nOf the 961 wind turbines in Argentina, Chubut has 365 (38% of the total). Since 2009, the Capsa-Capex group, through the company Hychico, has been producing around 92 tonnes (t) of renewable hydrogen per year near Comodoro Rivadavia. Its hydrogen is mixed with natural gas (up to 42%) to fuel a 1.4MW generator, which fuels an oil and gas field.\n\nFlavio Tuvo, a representative of Hychico, says a commercial-scale project would imply exporting most of the hydrogen produced. The objective of the existing project was to gain experience and have the know-how to be prepared for a large-scale project. Tuvo considers that Chubut has a very high potential in wind energy, with probably even better conditions than Río Negro.\n\nIn southern Patagonia (Chubut and Santa Cruz), average wind speeds range between 9.0 and 11.2 metres per second (m/s), whereas in the north (Neuquén and Río Negro) wind speeds range from 7.2 to 7.8m/s.\n\nComparison of mean wind speed at 100m in Río Negro and Chubut. (Image by Global Wind Atlas)\n\nBoth Tuvo and Kloster agree Argentina needs a new hydrogen law to have a stable legal framework and ease new investments – of at least $800m per project – by allowing multinationals to operate freely. An earlier hydrogen law from 2006 expired in September 2021 and there are already three new legislative drafts ready to be analysed by Parliament.\n\n“The current energy crisis made European countries revise their strategies: now Argentina has the opportunity… to be a key facilitator in the energy supply chains, particularly in the Western Hemisphere,” Kloster says.\n\nDo Argentine communities want green hydrogen?\n\nOn the road through the empty plateau that separates Comodoro Rivadavia from Trelew – in northern Chubut – you can only hear one sound: the blasting of the wind. Yet the unknown environmental impacts of high-scale hydrogen production through wind farms are a concern for communities in Patagonia, which have already rejected other extractive initiatives.\n\n“They keep insisting on bringing ‘development’ through silver extraction instead of discussing new ideas,” environmental activist Pablo Lada told Energy Monitor in Trelew, one of the epicentres of the 'Chubutazo' riots against the province’s open pit silver mine project. “Personally, I would prefer the impact of 2,000 windmills to open pit mining.”\n\nSvampa worries mining will exacerbate water shortages in the region. In contrast, Tuvo says, green hydrogen production requires very little water, with an estimated 7–8t of water required for each tonne of green hydrogen – and that could be seawater after desalination. Tuvo does note that the roads, ports and land for wind farms – at least 35–40ha – must take into consideration potential claims from local communities, both in Río Negro and Chubut.\n\nHychico facilities scheme. (Image by Hychico)\n\nHowever, NGOs insist the chemical properties of hydrogen require close attention. According to the report 'Hydrogen: the new panacea?', by Spanish NGOs Ecologistas en Acción and the Catalan Observatori del Deute en la Globalització, the very small size of the molecule leads to a high risk of leakage. Moreover, hydrogen is highly flammable, although this risk is mitigated by its high diffusiveness. It also requires very high pressure to store, which can damage the materials used for storage and transport (corroding pipes, for example), and burns with a colourless, odourless flame, which makes detection of fires and leaks difficult.\n\nThe renewable power needed to produce the hydrogen can also be harmful. In the province of Neuquén, farm animals unaccustomed to large bulldozers and incessant noise began to get sick when wind farms were built nearby.\n\nKloster says only 8% of the designated land for the project would be occupied by wind turbines and that very few people live on the plateaus of Río Negro due to strong winds and freezing winters, which can reach -35°C. The plan to use desalinated seawater would not result in damaging salt residues either, he added, and part of the extracted salt could be used to supply other industries. The risks of hydrogen leaks and explosions would also be reduced to a minimum, as the hydrogen would be stored as liquid ammonia.\n\nKloster says there will be environmental impact studies once the hydrogen project is confirmed, and those will include consideration of the buffer zones – perimeter areas – that will be affected when the port is built near Punta Colorada. More recently, FFI acquired at least 15 fields in Chubut for the installation of wind farms and signed an agreement to settle in Puerto Madryn, in the neighbouring province. For the local press, this possible shift in the location of the project towards southern Patagonia is due to the delays in advancing with a new hydrogen law and the environmental impact studies for Río Negro.\n\nExports and green neocolonialism\n\nA Fraunhofer report, commissioned by the government of Río Negro, assesses the possibilities of green hydrogen production in the province and concludes it can be cost competitive with blue hydrogen by 2030 and with offshore green hydrogen production in the North Sea. Due to its unique natural conditions and location, Argentine Patagonia is probably the region in the world where the largest scale of green hydrogen production can be achieved, the report suggests.\n\nHowever, activists and green groups are concerned about a new kind of \"green colonialism\". The Green Smoke report, authored by Argentine NGO OPSur, suggests that reappropriating land for wind and solar farms, as well as electrolysis plants, added to the intensive use of freshwater and construction of associated infrastructure, could lead to a deepening of social conflicts, with potentially repressive responses that aggravate the deterioration of institutions and democracy.\n\nKloster calculates that $15bn in green hydrogen exports would represent production of about 7.5 million tonnes per year, which in turn represents demand for 20,000km2 of land for wind power. According to him, Argentina could easily fulfil this potential, as continental Patagonia represents some 800,000km2. That is, 2.5% of it would be used for wind.\n\n“Exports of green hydrogen to European nations like Germany could help them achieve their climate objectives set under the Paris Agreement,” Kloster concludes.\n\nMural at Comodoro Rivadavia showing national oil company YPF transitioning from fossil fuels to renewables. (Photo by Julian Reingold)\n\nAll of Argentina’s green hydrogen plans are for exports. So what about the decarbonisation of local industry? In 2012, YPF joined efforts with Argentina’s National Scientific and Technical Research Council to create Y-TEC, a company subsidiary dedicated to developing new technologies. This spawned the H2ar consortium, which represents more than 30 companies interested in exploiting Argentina's potential to generate low-carbon energy.\n\nSantiago Sacerdote, CEO of Y-TEC, recently said: “The next five years of exports are about oil, then there will be another five years of gas exports, and only then will [green] hydrogen sales come, after 2030... the incentives have to be sufficient so that this curve can materialise.”\n\nDespite Argentina's potential for renewables, a good part of its national political leadership still believes the country does not have to be one of the greenest in the world. Meanwhile, YPF’s motto for its 100-year anniversary this year is “Powering what is ours”. For Argentina, green hydrogen is likely to be part of this.\n\nEditor's note: This story was possible thanks to Internews’s Earth Journalism Network grant on Post-Pandemic Green Recovery.",
    "What can Rosario in Argentina teach us about smart cities?": "Credit: metamorworks via Shutterstock.\n\nThe term ‘smart city’ often conjures up images of glimmering skyscrapers, flying taxis, and, generally speaking, the sort of things you might find in a science fiction novel. While it is true that technology is typically part of what makes cities ‘smart’, it is important to remember that a truly smart city is one that solves problems for its inhabitants and that the smartest cities are the ones that do this most efficiently. Technology need not be the means to this end. The city of Rosario in Argentina illustrates this point nicely.\n\nRosario, Argentina: achieving climate resilience without technology\n\nIn 2021, Rosario received first prize in a competition put on by the WRI Center for Sustainable Cities, standing out from a pool of 262 submissions on the theme of ‘inclusive cities for a changing climate’. Rosario was recognized for the measures it has taken over the past two decades to adapt to climate change, measures which, notably, are not based on the sorts of glamorous technology we typically associate with smart cities.\n\nIn 2001 Argentina suffered an economic crisis that caused unemployment and food prices to soar throughout the country. In response, Rosario initiated an urban agricultural program in 2002 to provide employment opportunities and improve the city’s food security. The project repurposed land both within and around the city and provided residents with the tools and training to manage these new agricultural allotments. Tilling these allotments created employment opportunities and helped alleviate food shortages.\n\nFurthermore, peri-urban tillage has improved the soil’s ability to absorb water, surrounding Rosario with a man-made defence against the sorts of floods that prompted mass evacuations in 2006. In summation, repurposing land for agricultural use has improved Rosario’s flood resilience, lowered air temperatures (thus improving the city’s heat resilience), and resulted in 2,500 tons of fruit and vegetables being grown locally every year, limiting the need for imports and, as a result, carbon emissions. Not bad for a virtually tech-less initiative!\n\nRosario is not the only city that has recently gained recognition for a smart city initiative that is largely independent of glamorous technology. Kumasi, Ghana, was one of the winners of the Global Mayor’s Challenge 2021. The city developed a training program for unemployed youth to build low-cost toilets for households without them, thereby combatting the problems of public defecation and poorly maintained public toilets that Kumasi has been suffering from in recent years.\n\nIt is not about tech, it is about being smart\n\nThe recognition Rosario and Kumasi have received should remind us that cities are ‘smart’ not because of their technological resume, but because they solve important problems efficiently. Technology can play a crucial role in what makes a city ‘smart’, provided it is used appropriately. For instance, in 2021, Atlanta renewed its partnership with Olea Edge Analytics, a smart water company that uses AI to identify water meters in industrial facilities that are malfunctioning. Not only is this estimated to save Atlanta tens of millions of dollars in recovered revenue, but it will also improve the city’s water efficiency. Considering the current economic conditions and the prospect of future droughts as our planet heats up, Atlanta’s use of AI to save money and water can certainly be considered ‘smart’.\n\nIn conclusion, cities should not prioritize tech for tech’s sake but should focus on identifying the key issues facing their inhabitants and how to resolve them in the most cost-efficient manner possible.",
    "NA speaker calls for regular exchange of Pak-Argentina parliamentary delegations": "NA speaker calls for regular exchange of Pak-Argentina parliamentary delegations\n\nSpeaker National Assembly Raja Pervaiz Ashraf has said that regular exchange of Parliamentary delegations, economic collaboration and people-to-people contact will consolidate relations between Argentina and Pakistan.\n\nHe was talking to Ambassador of Argentina to Pakistan Leopoldo Sahores who called on him in Islamabad on Monday.\n\nHe emphasized the need to expand collaboration between Pakistan and Argentina in fields of common interest including climate change, agriculture, and information technology.\n\nThe Ambassador of Argentina to Pakistan reiterated Argentina’s commitment to boost inter-Parliamentary relations and urged the need for frequent exchange of parliamentary delegations.\n\nHe also extended his all-out support to Pakistan in overcoming challenges including the climate crisis that has resulted in massive floods that affected 33 million people across the country.",
    "Argentina to hasten rate hike after 'soy dollar' FX move, source says": "BUENOS AIRES, Sept 5 (Reuters) - Argentina's central bank is set to hike the country's interest rate as early as this week, a source said, after the economy ministry rolled out a preferential exchange rate for soybean farmers dubbed the \"soy dollar\" in a bid to promote exports.\n\nThe government announced the FX incentive on Sunday to speed up stalled sales of the grain, allowing soy farmers to convert their earnings to local currency at 200 pesos per dollar, far higher than the official rate of 140 pesos.\n\nArgentina is the world's top exporter of processed soy oil and soymeal and the No. 3 exporter of raw soybeans.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nA source with direct knowledge of central bank decision making said that the entity would raise rates this week, already hiked sharply in recent months, to tighten liquidity given the expected inflow of funds from the new FX measure.\n\n\"The 'soybean dollar' is an exceptional measure that was agreed upon with exporters, the central bank and the Ministry of Economy, but the need to have pesos to buy those dollars makes it necessary to absorb more liquidity urgently,\" an adviser to the central bank, who asked not to be named, told Reuters.\n\nThe central bank declined to comment. Its board normally meets on Thursdays to make policy decisions, though it had been expected to wait until later this month, when August inflation data is due to be released, before increasing the benchmark rate.\n\n\"This (latest move on FX) would make the central bank's board not wait for August inflation to be released and move instead ahead of the data, raising the 'Leliq' (bill) rate,\" the source added.\n\nReuters reported last week, citing a source and analysts, that the central bank would likely hike the benchmark interest rate to around 75% this month, up from 69.5% now. Inflation is running at over 70% on an annual basis and expected to climb.\n\nUnder the new FX measure, Argentina soy farmers will be offered a favorable exchange rate for the month of September, a move intended to spur export sales and bring in much-needed foreign currency.\n\n\"The difference in pesos that the central bank must have to buy agricultural dollars will come from somewhere, which suggests that this week we will have a new rise in the reference interest rate,\" analyst Marcelo Rojas said.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Jorge Otaola in Buenos Aires Editing by Adam Jourdan and Matthew Lewis\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Are you a robot?": "Why did this happen?\n\nPlease make sure your browser supports JavaScript and cookies and that you are not blocking them from loading. For more information you can review our Terms of Service and Cookie Policy.",
    "Climate and spills in focus as offshore oil gathers pace in Argentina": "For the Argentine government, the prospect of new deposits presents a tantalising opportunity to solve two of its most urgent problems: the lack of dollars in the Central Bank, and the supply of gas to the population.\n\nAlthough both shallow- and deep-water offshore wells have existed in the country for some time, many of these are now sealed or decommissioned. The former contribute 20% of the country’s gas production, while output from the latter has been minimal. For the government and its need to solve pressing economic issues, this production is massively insufficient.\n\nCountries such as Guyana have opened their doors to offshore oil in a bid to overcome economic crisis, especially in light of the shocks of the Covid-19 pandemic and Russia’s war in Ukraine. However, environmental groups across the region have denounced the flexibility of regulatory frameworks, which they say can lead to huge negative environmental impacts. These groups include the Guyana Marine Conservation Society, Brazil’s Nem um Poço a Mais (lit. not one more well) campaign, and the Argentine organisations Fundación Ambiente y Recursos Naturales (FARN) and the Observatorio Petrolero Sur (OPsur), among others.\n\nThe impacts of offshore oil\n\nAlthough the frequency of offshore oil spills has decreased over the years, concerns around them and their impacts have not. A 2020 study by environmental organisation Oceana concluded that there has been no substantial improvement in safety and the prevention of offshore disasters.\n\n“There is likely to be a higher risk of spills today, as drilling is taking place deeper and further offshore. We’re talking about more drilling with less safety: it’s a perfect recipe for disaster,” said Diane Hoskins, the organisation’s campaigns director, at the time.\n\nA study by FARN puts a special focus on Equinor, as its operations span more than 30 countries across all continents, and it has been involved in a number of incidents around the world – among them, a series of oil spills in Norway between 2006 and 2021. Eight of the 18 tenders that Argentina offered were obtained by the company.\n\nHowever, according to Fernando Halperin, communications coordinator of the Argentine Institute of Oil & Gas (IAPG), which represents fossil companies in Argentina, the current concern and allegations surrounding offshore companies are unfounded, as the current technical capacity is “much more advanced than what they had 10 years ago”.\n\nHalperin highlights how companies have recently put great efforts into developing containment protocols, especially after the Deepwater Horizon disaster in the Gulf of Mexico 12 years ago. The explosion and subsequent oil spill had tragic consequences, and the mitigation attempts made by British Petroleum – the company primarily responsible – were said to be insufficient, according to the Oceana study.\n\nLatin America has been the site of several catastrophes involving oil exploitation and marine pollution. Most notable are the spills in the Paria Peninsula and the Guarapiche River in Venezuela, and a spill off the Brazilian coast in 2019, with the most recent high-profile case being that at a Repsol refinery off the coast of central Peru, at the beginning of this year.\n\nVíctor Quilaqueo, an offshore specialist at OPsur, said that while oil spills are one of the most visible impacts of the activity, there are others that are less highlighted, but just as important. “There are gigantic emissions from gas leaks, as was the case in the Gulf of Mexico last year,” Quilaqueo said, referring to a 2021 leak in the gulf that led to a massive ocean fire and caught international attention. According to a report by the Copernicus project, the European Union’s earth observation programme, the industry is responsible for vast releases of nitrogen dioxide that can cause acid rain.\n\nStudies also indicate that the sound emitted by air guns used for offshore exploration can affect living organisms in the sea. “These rumbles emitted at different frequencies can affect reproductive, feeding and orientation cycles,” Michell Havlik, a doctor of marine bioacoustics at Kaust University in Saudi Arabia, told Diálogo Chino.\n\nAs drilling takes place deeper and further offshore, we’re talking about more drilling with less safety: it’s a perfect recipe for disaster\n\nHalperin, however, said the industry is aware of this situation and has implemented methods to reduce the impact. “It’s called ‘soft start’. We start with a subtle rumble and gradually increase the power so that if there are any cetaceans or schools of fish, they start to feel disturbed and move out to sea,” the IAPG representative explained.\n\nIt is estimated that offshore exploitation in Argentina would last between 25 and 30 years, until the hydrocarbon wells are exhausted or are no longer profitable – an implied endpoint at which the developed offshore infrastructure could eventually become unusable. “Much of the infrastructure in the wells is dismantled,” Halperin explained. Another percentage, according to other organisations, is left as stranded assets or empty shells.\n\nA report by the Colombian Climate Disclosure Initiative warned that this machinery’s production and usage may have an even shorter horizon, in light of efforts towards decarbonisation due to climate commitments.\n\nBut for OPsur, it is not only the cost of infrastructure that could affect the economy and the population. “All these impacts especially affect activities in coastal regions. Tourism and fishing can be among the main activities in the area that are overshadowed,” explained Quilaqueo.\n\nHalperin thinks this is an exaggeration. “We are 300 kilometres from the coast – you can’t even see the platforms,” the IAGP representative retorted. However, the construction of ports, refineries, hydrocarbon storage centres, pipelines and transport routes for the industry can displace economic activities already installed in the area, as well as dispossessing the population of land for this infrastructure.\n\nBad timing for decarbonisation\n\nArgentina has already had oil spills in its waters. A request for information made by Diálogo Chino to the Naval Prefecture, the agency responsible for protecting national waters, revealed that there were at least 17 spills registered between 2016 and 2022. This data coincides with a study done by the National Commission for Space Activities (CONAE), which has a monitoring system for spills on coasts.\n\n17\n\nThe number of oil spills in Argentine waters between 2016 and 2022, according to information from the country’s Naval Prefecture\n\nThe number of oil spills in Argentine waters between 2016 and 2022, according to information from the country’s Naval Prefecture\n\nData is only available for that six-year period. However, according to Law 22.190, Law 24.089, Law 24.292, and Law 25.137, monitoring should have been in place since 1981 to date. The volume spilled, materials and companies involved in these recent cases remain a mystery, as they are still in court. However, following a request for information, the Naval Prefecture reported that the total fines paid for between 2016 and 2022 was just US$19,408.\n\nIn its nationally determined contribution (NDC), its commitment to the Paris Agreement on climate change, the Argentine government proposes a scenario for 2030 in which there is a simultaneous growth of fossil fuels, especially natural gas, alongside non-conventional renewable energies. However, since the inauguration of President Alberto Fernández, no new public tenders for solar and wind farms have been issued.\n\n“It is not enough just to have a [decarbonisation] goal for 2030 or 2050, it is essential to draw up a roadmap to achieve it,” write Pía Marchegiani and Andrés Napoli, the directors of FARN, in their latest environmental report. This call for urgency is similar to the tension that orbits between the Ministry of the Environment and Natural Resources and the Ministry of Energy, though political weight tends to lean towards the latter.\n\nIn regards to offshore, there is on one hand the claim that it will generate, in an accelerated manner, foreign currency to compensate for Argentina’s economic crisis. On the other hand, there is the need to generate concrete policies to implement an energy transition, regulate hydrocarbon production, and comply with emissions reductions. “In the framework of a state that promotes the advance of hydrocarbons, the capacity for oversight, control and regulation is very limited,” Quilaqueo acknowledged.\n\nIn one of the latest releases by the new Minister of Economy, Sergio Massa, measures to accelerate hydrocarbon production in the northern province of Neuquén were announced. Similarly, there has been an opening to investment from the companies TotalEnergies, Pan American Energy (PAE) and Wintershall Dea, which will invest US$700 million to advance with the construction of Fénix, an offshore project in the country’s southern waters. The minister also announced that he will soon sign the extension of the Oldelval and Oiltanking-Ebytem concessions to underpin investments of US$1.4 billion and expand the pipeline system from Vaca Muerta, an oil and gas field in the country’s north, to Bahía Blanca further south.\n\nIn a recent interview, Argentina’s climate secretary Cecilia Nicolini spoke of the difficulties in reaching consensus over the 2050 decarbonisation strategy – a complement to the 2030 NDC and something Argentina had committed to present at COP26. While she speaks of collaboration with the ministries of energy, productive development and agriculture, she has not progressed in any agreement with them during the previous or current administration. Even with COP27 just around the corner, there are still no firm details on this strategy, but it has been announced that it will be presented at the summit.",
    "Thousands rally in defence of Argentina’s Fernandez de Kirchner": "Thousands take to the streets in Vice President Cristina Fernandez de Kirchner’s defence as prosecutors seek a 12-year prison sentence in a corruption case.\n\nPolice in Argentina have clashed with supporters of Vice President Cristina Fernandez de Kirchner in the country’s capital, Buenos Aires.\n\nThe clashes on Saturday took place as thousands took to the streets in her defence two days after prosecutors sought a 12-year prison sentence against her as well as a ban on public office for alleged corruption during her government.\n\nProsecutors say Fernandez de Kirchner led an illicit scheme that siphoned off state funds through the awarding of public works contracts to a family friend between 2007 and 2015 while she was president of the country.\n\nFernandez de Kirchner denies the charges and claims she is a victim of judicial and political persecution.\n\nThe largest demonstration on Saturday took place outside the vice president’s home in the elegant Buenos Aires neighbourhood of Recoleta, where in the early morning hours police set up fences in an effort to prevent a large gathering.\n\nThe demonstrators felt the fences were erected by Buenos Aires’ opposition mayor as a provocation and tore them down in the afternoon, which led to clashes with the police.\n\nHydrant trucks were brought in to disperse the crowds with water.\n\nAccording to local media, seven police officers were injured and two protesters were arrested. Fernandez de Kircher later asked her supporters to halt the protests.\n\n“In a democracy, the right to freedom of expression is fundamental,” she told her supporters from a makeshift stage in front of her house.\n\n“I want to say thank you and to ask you to go get some rest. It’s been a long day.”\n\nEarlier in the day, she had described the demonstrations as peaceful and joyful.\n\n“Today I woke up with the corner of my house literally besieged,” she wrote in a tweet. “They want to ban demonstrations of love and support that are absolutely peaceful and joyful, which are taking place in the face of the judiciary’s already undeniable persecution.”\n\nIn a sign of support, President Alberto Fernandez shared the message on his own Twitter account.\n\nHe has previously denounced the case against his deputy as judicial persecution, too.\n\n“Beyond the lack of evidence that the prosecutor demonstrated, the problem is that he started from a premise that said that she, as president, could not not know what was happening,” the president had said. “All the crimes she is accused of are crimes that require intent, having wanted to do it.”\n\nFernandez de Kirchner leads the most hardline wing of the centre-left Peronist coalition that has governed Argentina since the end of 2019.\n\nThe verdict and potential sentence will be decided by a judge, which could take months, though Fernandez de Kirchner could appeal any decision, possibly delaying the final verdict for years."
}