{
    "Press corner": "",
    "What’s in a name? Czechs learn to live in ‘Czechia’": "Nearly three decades after Czechoslovakia peacefully split into two states, Czechs are still looking for a proper name in English for their country.\n\n“The Czech Republic” has been widely used, though the shorter “Czechia” has slowly been catching on since its official registration by the United Nations in 2016.\n\nToday the European Union and NATO member’s current stint at the helm of the rotating EU presidency offers an opportunity for a breakthrough.\n\n“We are seeking to unify the presentation of our country abroad and at home after a long 30 years,” Deputy Foreign Minister Martin Dvorak, an advocate of “Czechia”, told AFP.\n\n“It is absurd to have 27 EU members and 29 NATO members using their short names and Czechia as the only member country stating its political status,” as a republic, he added.\n\nThe foreign ministry promotes the shorter name, while Prime Minister Petr Fiala’s office has largely used “the Czech Republic” on its website and social networks.\n\nTo make matters worse, at times the two names show up in tandem.\n\nWhen it took over the EU presidency on 1 July, the government rolled out a website hailing the “natural beauty of Czechia” in one sentence and the cultural heritage of “the Czech Republic” in the next.\n\n“The current mess… in naming our country is the biggest obstacle to creating a ‘brand’. We want to change it,” said Dvorak.\n\n“We can see some diplomats are having a hard time getting used to it, but the trend is already clear.”\n\nThe feel of slugs\n\nCzechia was used in Latin texts centuries ago as an equivalent to Bohemia, referring to the western part of the country comprising Prague.\n\nIn the first English translation of the Czech anthem — titled “Where is my home?” — poet Josef Vaclav Sladek wrote “Czechia, my fatherland” in the 19th century.\n\nAfter the Czechoslovakia (Ceskoslovensko) split, there were no doubts about Slovakia or “Slovensko” as the name broke away as smoothly as the country itself.\n\nBut Czechs were reluctant to use the short name, also because of opposition in the eastern historic lands of Moravia and Silesia, which felt it slighted their territory.\n\nFormer Czech president Vaclav Havel once said hearing “Cesko” felt like “having slugs creeping down” his body.\n\nThe current head of state, Milos Zeman, in contrast is known for pushing Czechia as a more practical title.\n\nFellow fans of the name already founded the Cesko/Czechia initiative back in 1997.\n\nOn their website, they argue that the one-word version is a good fit for the country’s entire history, as it makes no allusion to any political system.\n\nThe initiative also waves aside concerns that Czechia is easy to confuse with Chechnya, the Russian republic.\n\n“Country names cannot bow to the level of geographic knowledge,” said linguist Jiri Felix, pointing to the potential for confusion of existing names such as Slovakia and Slovenia or Austria and Australia.\n\n‘Whenever appropriate’\n\nSince UN registration, the short version has won over institutions and social media giants including Google, the CIA and the European Union’s statistics office, Eurostat.\n\nMedia outlets have largely stuck to the “Czech Republic”, although the Associated Press has recently said the shorter name was “acceptable” in its stories if the author explains that Czechia and Czech Republic are one and the same.\n\nSports associations, which boast a big say in the matter, have long opposed Czechia, claiming that rebranding would be too costly.\n\nBut Czech Olympic Committee spokeswoman Barbora Zehanova told AFP, “Many sports associations have already started to use the shorter name.”\n\nCzech Football Association (FACR) head Petr Fousek said local football authorities were also ready to use “Czechia in English whenever appropriate”.\n\n“Of course, general rebranding is necessary but it will be carried out in several phases,” he told AFP.\n\nThe FACR will start using Czechia in its communication and then rebrand shirts and other gear.\n\nDvorak said the foreign ministry will keep negotiating with the sports world.\n\n“Hopefully our Olympic athletes will travel to Paris in 2024 as Czechia,” he added.",
    "Czechia - Futsal World Cup": "Highlights available from midnight where you are",
    "Czechia, mulling cannabis decriminalisation, calls for joint EU action": "Czech National Anti-drug Coordinator Jindřich Vobořil wants to strictly regulate the Czech cannabis market as cannabis sales should be decriminalised and regulated at the European level.\n\nWhile recreational cannabis is not allowed in Czechia, possession and growing at home has been decriminalised since 2010 but is still punishable as a civil offence.\n\nMarket regulation and decriminalisation of cannabis users were among the topics of the Prague meeting of European anti-drug coordinators, organised under the Czech EU Presidency.\n\n“We hope it will be a coordinated effort (to regulate the cannabis market). It is impossible not to talk about it on an EU-wide basis. Prohibition has not proved to be effective enough; we need to look for other models of control. A controlled market may be the only possible solution,” Vobořil said.\n\nVobořil is preparing a draft law on the regulated market in the Czech Republic, which he plans to submit by the end of the year. “I am glad that we are not alone in the EU,” Vobořil said.\n\nHe said that Germany, Luxembourg, and the Netherlands are also planning changes. On the other hand, some states, such as France and Sweden, are against any regulation.\n\nThe event in Prague was joined by leading experts on drug policy. According to Michel Kazatchkin from the Global Commission on Drug Policy, the EU should remove cannabis from the list of banned substances.\n\n“We have been trying to do this for over a decade. There are many legal complications. But I believe there will be a shift in understanding in Europe and the world, and a regulated cannabis market will be in place,” Kazatchkine said, quoted by the Czech News Agency. He added that thanks to the Czech EU presidency, the debate on the regulated market is also reaching a “political level.”",
    "CX80 MTBO World Cup: Czechia wins relay – and Team World Cup": "Czechia won the last international MTBO race of the 2022 season: The mixed relay at the CX80 MTBO World Cup in Bulgaria and therefore also the overall Team World Cup.\n\nThe mixed relay was held in Momino forest – just as the long distance yesterday – and consisted of three legs. Most of the teams rode with a woman on the first leg and two men on the final legs.\n\nBut Poland started out with Bartosz Niebielski on the first leg, who went into the exchange in the lead. Women’s world cup winner Camilla Søgaard (DEN) was 1.40 minutes behind, and U23 Sprint World Champion Kaarina Nurminen (FIN) was third – 5.14 behind.\n\nOn the second leg, Vojtech Ludvik (CZE) had another great race in Bulgaria after his two wins Friday and Saturday and went into the exchange in the lead with a margin of just more than a minute to France and Lithuania in third position.\n\nMen’s world cup winner Krystof Bogar kept Czechia’s lead and crossed the finish line ahead of Lithuania and Italy, which was respectively 1 and 2 minutes behind.\n\nBefore the race, Czechia and Finland shared the first place in the CX80 Team World Cup, but the superior performance today from Ludvik, Bogar and first leg rider Marie Kamarytova secured Czechia’s overall win.\n\nGo to TV, results and GPS-tracking at IOF LIVE.\n\nThe WMMTBOC-athletes had their final race as well today – the Middle distance. Find the results here.\n\nPhoto: Lars Gustafsson / WMTBOC 2022",
    "Municipal and Senate elections taking place in Czechia": "Friday sees the start of the 2022 municipal and Senate elections in Czechia. Voting booths are open on Friday from 2pm to 10pm and on Saturday from 8am to 2pm. In those districts where a Senate candidate does not receive more than 50 percent of the vote, a subsequent second round of elections will take place a week later.\n\nClose to 200,000 candidates are running for a total of 62,000 municipal seats in close to 15,000 districts in the Czech capital and the country’s regions.\n\nIn Prague, the municipal elections will decide which party or potential coalition will be in charge of not just the individual districts of the capital, but also of Prague City Hall for the next four years. Analysts have also pointed to there being a lot of diversity in terms of the potential new coalitions that may be formed to govern the respective districts.\n\nPhoto illustrative: Michaela Danelová, Czech Radio\n\nThe makeup of a third of the seats in the Senate is also being decided on, with 178 candidates running in the race for 27 seats in the upper-house of Czech Parliament. If a candidate does not get over 50 percent of the vote, a subsequent second round takes place on September 30 and October 1, in which voters decide between the two candidates who received the largest number of votes in the first round. Elected senators then receive a six-year-long mandate.\n\nCompeting in this year’s Senate elections is much of the current leadership of the upper-house. Aside from Senate Speaker Miloš Vystrčil, three of the four deputy speakers are also running for re-election. However, opposition parties currently have such a low representation in the Senate that even if their candidates were to win in all of the districts this year they would still not possess a majority.\n\nIn some districts local referendums are also taking place in conjunction with the elections. These include votes on questions such as whether to build a new industrial zone in the Pardubice Region, or whether to expand gravel mining in the Region of Olomouc.\n\nMiloš Vystrčil | Photo: René Volfík, Český rozhlas\n\nBy now, registered voters should have received their election papers in their letterbox. However, even if these were not delivered or have since been lost, voters can request the necessary ballots at their voting place.\n\nIn order to be able to vote it is necessary to be able to identify oneself with either an ID card or passport at the voting place. Foreigners, who are included in the addendum to the regular electoral register, may also vote in the municipal elections provided that they identify themselves either with their permanent residency permit, or temporary residence certificate when they arrive at the polling station.\n\nVoters are also able to select preferred parties and their candidates by placing a cross next their name on the district voting ballot. However, if the number of crosses is higher than that of the places available in the relevant district, the ballot is not valid.\n\nIt is not possible to vote in municipal or Senate elections for Czechs living abroad unless they make sure to be in Czechia to vote in person.",
    "Goals and Highlights Czechia vs Portugal (0-4) | 09/24/2022": "",
    "Czechia: NHL Teams’ Russian Players Are Not Welcome in Prague": "The Czech Republic Ministry of Foreign Affairs has said to the National Hockey League (NHL) teams that their Russian players are not welcome in the country.\n\n- Advertisement -\n\nThe Deputy Foreign Minister of Estonia, Martin Smolek, confirmed that the Ministry sent a letter to NHL to make their stance clear and, at the same time, said that other countries should also not issue visas to Russian players, SchengenVisaInfo.com reports.\n\n“We can confirm that the Czech Foreign Ministry has sent a letter to the NHL to point out that, at this moment, the Czech Republic or any other state in the (visa-free) Schengen zone should not issue visas to the Russian players to enter our territory,” the Deputy Foreign Minister said for the Associated Press.\n\nSuch a statement from the Estonian authorities was made only several weeks before the first games outside North America since the beginning of the COVID-19 pandemic.\n\nAccording to AP, the Nashville Predators, as well as San Jose Sharks, are set to play games on October 7 and October 8 and the O2 Arena of Prague. Nashville has forward Yakow Trenin, whereas San Jose has Alexander Barabanov and Evgeny Svechnikov.\n\nWhile the Czech authorities said that Russian players are unwanted in Prague, AP explains that NHL has no concern with players travelling to Prague. The NHL Deputy Commissioner Bill Daly said that the players hold all the required documents.\n\nAdditionally, the general manager of San Jose, Mike Grier, said that players should not be punished for something they did not do, and at the same time, pointed out that if some players of the team are not permitted to enter Czechia, the others will choose not to go too.\n\nShark captain Logan Couturier also said that they want everyone on the team to be there.\n\nThe Estonian Ministry of Foreign Affairs said that the country had already informed the league of the ongoing negotiations about imposing an entry ban for all Russians who hold valid Schengen visas issued by Estonia or any other Schengen country. Additionally, the Ministry noted that the EU sports ministers also recommended that EU countries impose a ban on Russian athletes.\n\nCzechia is one of the first European Union countries that decided to stop issuing Schengen visas for citizens of Russia. Moreover, the country has said that it supports an entry ban on citizens of Russia.\n\nWhile Czechia is yet to announce an official decision, the Baltic States and Poland have already banned Russians. These countries no longer issue visas and no longer permit entry to citizens of Russia.",
    "Telecompaper": "",
    "Under-21 EURO play-off first legs: Ireland and Israel draw; Croatia, Slovakia, Czechia ahead": "The UEFA European Under-21 Championship play-offs are deciding the last four spots at the 2023 finals in Romania and Georgia.\n\nThe nine qualifying group winners and the best runner-up (not counting results against sixth-placed teams) are through to the final tournament from 21 June to 8 July 2023 alongside co-hosts Georgia and Romania. The other eight runners-up now meet to contest the remaining berths with the second legs on Tuesday.\n\nMeet the play-off contenders\n\nFirst legs: Friday 23 September\n\nSlovakia 3-2 Ukraine\n\nSlovakia led on ten minutes when Tomáš Suslov struck on the rebound after his penalty had been saved by Anatoliy Trubin but Bohdan Viunnyk quickly equalised. Dávid Strelec scored just 25 seconds after the break with a fine solo effort and repeated the trick following Dmyto Kryskiv's quick reply, giving Slovakia a lead to take to Bielsko-Biała, Poland on Tuesday.\n\nTomáš Suslov celebrates opening the scoring for Slovakia Slovak Football Association\n\nCroatia 2-1 Denmark\n\nGabriel Vidović and Dion Drena Beljo put Croatia 2-0 up at the break but just before the hour Casper Tengstedt reduced arrears for Denmark.\n\nIceland 1-2 Czechia\n\nIceland were ahead in the 26th minute thanks to Sævar Atli Magnússon's penalty. Matěj Valenta soon levelled for Czechia and Václav Sejk's 70th-minute effort ensured they returned home with the lead.\n\nRepublic of Ireland 1-1 Israel\n\nIdan Gorno scored for Israel just before half-time but Evan Ferguson headed play-off debutants Ireland level in the 65th minute. Israel had Slav Lemkin shown a straight red card with ten minutes left but they held on to draw.\n\nSecond legs: Tuesday 27 September\n\nUkraine vs Slovakia (17:30, first leg 2-3)\n\nDenmark vs Croatia (18:00, first leg 1-2)\n\nCzechia vs Iceland (18:00, first leg 2-1)\n\nIsrael vs Republic of Ireland (19:15, first leg 1-1)\n\nAll times CET.\n\nCzechia were champions in 2002.\n\nUkraine were 2006 runners-up.\n\nCroatia, Czechia, Denmark and Iceland all took part in the 2021 finals.\n\nIreland are in the play-offs for the first time and could become the second debutants in 2023 along with Georgia.",
    "Czechia to push for Kosovo visa liberalisation during presidency": "Czechia wants to push the Western Balkans agenda forward, such as visa liberalisation for Kosovo, during its stint at the helm of the EU Council presidency.\n\nIn an interview for EURACTIV Czech Republic, Prague’s ambassador to Bosnia and Herzegovina, Ivana Hlavsová, highlighted several goals the Czech EU Presidency has regarding Western Balkans. One of them is visa liberalisation for Kosovo.\n\n“This country was given conditions and met them several years ago, as confirmed by the European Commission at the time. However, the visa requirement has not yet been removed. This is a clear issue for us, and we will try to move it forward as far as we can,” Hlavsová said.\n\nOther Czech plans are already taking shape, with France finding a way to unblock the dispute between Bulgaria and North Macedonia, making way for enlargement talks to start for the latter and Albania.\n\nBilateral disputes are something the Czech Republic wants to eliminate from the EU enlargement process, Hlavsová said.\n\n“There are so many bilateral disputes in the Western Balkans that it could effectively stop the enlargement process altogether. We, therefore, keep saying – solve your bilateral problems among yourselves,” the diplomat stated.\n\nRegarding “her own” country, Bosnia and Herzegovina, Hlavsová indicated the ball is now on the side of Sarajevo.\n\n“Bosnia applied for membership in 2016, and in 2019 the European Commission made an assessment of its readiness, giving the country 14 key tasks to start accession talks. The expectation is that at least some of them would need to be met to achieve candidate status,” Hlavsová explained.\n\nAccording to her, a few smaller changes have been achieved, but no substantial progress has been made due to the complicated internal political situation.\n\n“As the Czech Presidency, we would very much like to move forward with this issue, but the problem is much more on the side of Bosnia and Herzegovina. It is not like in the case of Northern Macedonia and Albania, where these countries did everything, and it was our turn,” reminded Hlavsová.",
    "Czechia and Slovakia accelerate decoupling from decades-long nuclear partnership with Moscow": "Czechia and Slovakia have accelerated their decoupling from their decades-long nuclear partnership with Moscow. Recent moves demonstrate that Central European states are moving to widen the cutting off of Russian energy links beyond gas, oil and coal, to include nuclear fuel and technology, where they have long been dependent on Moscow.\n\nCzechia announced on September 12 that it will end its membership of the Joint Institute for Nuclear Research in Dubno near Moscow (JINR) by December 31. Earlier this year, CEZ, the country's dominant largely state-owned electric utility, announced it would obtain its fuel supplies for its Temelin nuclear power plant (NPP) from Westinghouse of the US and France's Framatome from 2024.\n\nSlovak officials have also proclaimed divestment plans from Russian nuclear fuel. Branislav Strycek, head of Slovenske Elektrarne, the country's dominant partly state-owned electric utility, told media this week that Slovakia can now divest from nuclear fuel supplies from Russia.\n\nThe Czech Ministry of Education put out a proposal to leave JINR in March in response to the Russian army’s attacks on the nuclear facility in Zaporizhiya in Ukraine, which have mounted since then. The International Atomic Energy Agency (IAEA) describes the security situation at the site held now by Russian forces as “precarious”.\n\nThe Czech parliament voted to leave JINR in July and the cabinet aims to conclude the whole process by September in order to avoid paying more money to JINR. As a member country, Czechia paid some CZK130mn (€5.3mn) in annual fees.\n\n“As of December 31 of this year Czech Republic ends its 66-years-long membership in the Joint Institute for Nuclear Research (JINR), where the Russian Federation is the dominant member and on whose territory this international organisation resides”, reads the Czech Ministry of Education statement.\n\nCzechia has also launched the process of terminating fuel supplies from TVEL, Rosatom’s nuclear fuel supplying arm, and switching to Western suppliers. Deliveries of new US/French assemblies to the Temelin nuclear plant will begin in 2024. Currently, in Temelin the company has fuel assemblies for approximately two years of operation of the Russian-designed VVER-1000 reactors.\n\nCEZ has also reportedly been in talks with Westinghouse over nuclear fuel supplies for Dukovany’s Russian-designed VVER-440 reactors. The country's second nuclear plant currently has supplies of Russian nuclear fuel for even longer than at Temelin.\n\nThe government launched a tender to expand Dukovany in March, with Russia's Rosatom having been excluded in March 2021 because of Moscow's alleged involvement in the sabotage of the Vrbetice ammunition depot.\n\nSlovakia is also trying to cut its Russian links for supplies to its VVER-440 reactors. Slovenske Elektrarne's CEO has stressed that Slovakia is not dependent solely on Russia anymore.\n\n“We launched an international tender for new supplies of nuclear fuel a month ago”, Strycek told reporters as the recently authorised new nuclear reactor at the Mochovce NPP began to load fuel.\n\nFrench Framatore and American Westinghouse are expected to enter the tender besides TVEL, the current supplier.\n\nWestinghouse, however, does not currently produce the fuel needed by the Slovak nuclear power plants at Mochovce and Bohunice and it would also likely be more expensive. Nevertheless, Strycek said Slovenske Elektrarne have been in touch with other VVER-440 operators and that Westinghouse had already developed and tested fuel for these type of reactors.\n\nBoth countries have been tied to Soviet nuclear technology since they were satellites of the Soviet Union and even today the Russian nuclear lobby is still a powerful voice in their energy politics. As recently as last year a large portion of the Czech political establishment, including the populist ANO party of controversial billionaire Andrej Babis and members of the ruling ODS party such as influential South Bohemian Governor Martin Kuba argued for Rosatom to take part in the planned tender for the expansion of the Dukovany NPP on the grounds that it would push down the costs.\n\nBulgaria, Hungary and Finland also still rely on Russian nuclear fuel for their Russian-designed VVER-400 reactors. However, neither Bulgaria nor Hungary is looking to cut their nuclear ties with Moscow. Hungary is even deepening its links by commisioning Russia's Rosatom to build its long-delayed new nuclear reactors at Paks.\n\nAlthough Bulgaria attempted to cut its ties with Russia during the previous government of Kiril Petkov, the interim cabinet of Gulub Donev appointed by President Rumen Radev seems determined to bring the country back into the Russian energy orbit.",
    "Czechia first, Ukraine second": "On Saturday, 3 September 70,000 people gathered in the centre of Prague to protest against the Czech government and its policies. Upper half of the huge Wenceslas square was filled with people carrying Czech flags.\n\nThe demonstration had been co-organised by an unholy coalition of several fringe left and right parties, including the Communist party and anti-immigrant Freedom and Direct Democracy (SPD). They demanded, among other things, to stop supplying Ukraine with arms and sanctioning Russia, and for the start of negotiations for the supply of cheap Russian gas. Some even called to exit the EU and NATO.\n\nThe gathering, arguably the biggest of its kind in Europe, sent a wave of anxiety across the continent. Has the Western solidarity fractured? Will the Czech Republic turn into another weak link like Orban’s Hungary?\n\nThe answer is, most likely, no.\n\nSuch a big gathering demanding from the government to cease supporting Ukraine is certainly worrying, but there are several reasons not to lose one’s head.\n\nProtesting economic hardship\n\nFirstly, the Czech Republic has a mature civil society and a strong tradition of peaceful protests. The Velvet Revolution of 1989 culminated in a 800,000-strong anti-government meeting. Since then, Czechs of all political views regularly go to the streets to protest against governmental actions. The demonstration of 3 September was quite big, but by no means the biggest in recent years. For instance, in 2018-2019, the opposition to then prime-minister Andrej Babiš organised a series of demonstrations with 100,000-250,000 participants each. There is nothing extraordinary about the last anti-government demonstration, except that it happened in extraordinary times.\n\nIn August, electricity bills for some households reportedly increased 4- and even 6-fold.\n\nSecondly, though the organisers of the gathering can be called pro-Russian, many of the people who went to Wenceslas square don’t care about Russia or Ukraine. Instead, they went to vent out their frustration about their financial grievances. The government was late to react to the gas supply crisis and, by some estimates, the energy prices in the Czech Republic are currently the highest in Europe. In August, electricity bills for some households reportedly increased 4- and even 6-fold. People are predictably unhappy and demand from the government to do something to put the prices under control. In the last weeks, the government finally started to address the problem in earnest, so there’s hope that these people will have fewer reasons to be angry.\n\nBut even if the situation won’t improve, it doesn’t mean that the political course of the Czech Republic will change.\n\nThe third reason not to be excessively worried is that the current governing conservative-liberal coalition is staunchly anti-Putin and pro-Ukrainian and had been so even before the start of the war. The stand against Russian neo-Imperialism is a principal position of every party in the government and always has been. The coalition has a secure majority in the Parliament, the next general election is in the autumn of 2025, so at least in the next 3 years we shouldn’t expect any changes in the Czech foreign policy orientation.\n\nFinally, even if something extraordinary happens and a snap election is called, the fringe left-right pro-Putin coalition won’t get much out of it. According to the latest opinion polls, if elections were held now, only one of the fringe left and right parties that organised the demonstration would get into the parliament: anti-immigrant SPD with 9 per cent-12,5 per cent, about the same as in the 2021 election. The real winner of a snap election would be the previous prime minister, the populist billionaire Andrej Babiš.\n\nA strong governmental opposition to Putin\n\nPolitical opponents routinely call Babiš pro-Russian, but in fact, he’s not. Babiš is a special breed of centrist populist. During his 8 years in government, he and his party ANO consistently pursued pro-European policies. In fact, his party is even more pro-European than the Citizens' Democratic Party (ODS), the largest party in the current governing coalition. ANO is part of the most Euro-optimistic pan-European coalition, ALDE, while the ODS is part of the relatively Eurosceptic ECR bloc. One of Orban's main opponents in Brussels, Vice-President of the European Commission Vera Jourová, is a member of ANO and was vice-president of this party.\n\nAn illustrative example is the case with the Prague Russian embassy. For many years, the embassy was the object of criticism for its obviously bloated personnel of about 150 diplomats and technical workers, blatantly disproportional for such a small country. Journalists and secret services strongly suspected that the embassy serves as a spy headquarters covering not only Czechia but entire Europe. ODS politicians spoke of making Russians cut the personnel and bring it to parity with the Czech embassy in Moscow for at least a decade, but nothing changed. It was the government of Andrej Babiš that finally expelled most of the Russian diplomats doubling as spies in April-May 2021, almost a year before the war, cutting the embassy staff by about 80 per cent.\n\nIt is highly unlikely that the Czech Republic would change its political position toward Russia and Ukraine in the next years despite the demonstrations we see in Prague.\n\nBabiš is certainly populist, probably corrupt and possibly authoritarian, but he’s not pro-Russian.\n\nOf course, there’s also the President Miloš Zeman, infamous for his pro-Russian statements. But the Russian aggression left him visibly shocked, and since February, he has taken a consistent pro-Ukrainian stance. Not everyone is convinced, but even if he eventually returns to his previous views, the President is mostly a symbolic position, and he won’t be able to change the course of the country.\n\nTo sum it up, it is highly unlikely that the Czech Republic would change its political position toward Russia and Ukraine in the next years despite the demonstrations we see in Prague.\n\nAll that said, in the last 10 years we saw the rise of the populist movements across the entirety of the EU, as well as the annexation of Crimea, the election of Donald Trump, Brexit, and the biggest war in Europe since 1945. The world in general, and Europe in particular, does not seem as stable as it used to be. Today, it would be unwise to wave off any political development, however unlikely or even unimaginable it may seem. The nearest test for the Czech political system is just days away: the municipal elections at the end of September. If the fringe left and right get more than 25 per cent, we might have the reason to start worrying.",
    "Czechia pushes for more connections to LNG terminals": "Czech premier Petr Fiala (ODS party) and his Polish counterpart Mateusz Morawiecki (PiS) have announced the resumption of work on the Stork II pipeline bringing gas from the Polish LNG terminal at Swinoujscie to Libhost in Czechia’s northern Moravian region.\n\nPremiers of both countries made the announcement during the economic forum in the Polish spa city of Karpacz near the Czech border and stressed that Stork II will contribute to greater energy security in Central Europe.\n\n“We cannot make the same mistake as our predecessors in office who did not care about energy security”, Fiala was quoted as saying by the Czech Press Agency, and he praised the recent opening of the pipeline connecting Poland and Slovakia.\n\nPlans to restart the works to landlocked Czechia were announced already in May following the Russian invasion of Ukraine.\n\nThe project was shelved by the previous cabinet of Andrej Babis (ANO). Czech ex-premier Bohuslav Sobotka (Social Democrats) has recently accused his successor Babis of deliberately derailing the Stork II project in concert with Czech president Milos Zeman, known to be a long-term Russia supporter, to maintain Czechia’s high dependency on Russian imports.\n\nFiala also announced this week that he is to attend Thursday’s opening of a new floating LNG terminal in the Netherlands which could provide up to 30% of annual gas consumption in Czechia.\n\nEarlier this year Czechia’s majority-state-owned energy utility CEZ rented out capacity in the Dutch LNG terminals. According to the current gas reserves and the new LNG links, Czechia can probably last until March without imports of Russian gas.\n\nCzechia has pipeline connections to Germany providing infrastructure from the west and south but no infrastructure to the north.\n\nSome 90% of gas has been coming from Russia, making Czechia one of the most energy dependent countries on Putin’s regime.\n\nThe Czech energy market has been for years dominated by the majority-state-owned utility CEZ and private conglomerates producing and distributing energy: EPH of billionaires Daniel Kretinsky and Patrik Tkac, and Sev.En of controversial coal tycoon Pavel Tykac.\n\nAs the energy crisis deepens, calls have mounted for a greater increase of renewable resources in the energy mix, the introduction of an energy windfall tax, or nationalisation of CEZ, all ideas that the three big energy companies have been resisting.\n\nMirek Motejlek, editor and manager of the Motejlekskocdopole.cz business insider website, referred to EPH and Sev.En as masters of the energy crisis. “PT (Pavel Tykac) and DK (Daniel Kretinsky) did it”, he wrote on Facebook on Tuesday, and added they “obtained cheap loans, got no windfall tax and enough room in [the Czech price] cap to be no. 1 and no. 2 in Forbes [personal wealth index for the Czech Republic]”.\n\nOn Sunday Czech Minister of Industry and Trade Jozef Sikela (STAN) confirmed that EPH and Sev.En will receive state loans to cover their energy trading deposits.",
    "Czechia – Rate of wage growth not catching up to inflation, Grafton finds": "Home »\n\nEditorial »\n\nDaily News »\n\nCzechia – Rate of wage growth not catching up to inflation, Grafton finds\n\nDaily News View All News\n\nCzechia – Rate of wage growth not catching up to inflation, Grafton finds\n\n09 September 2022\n\nWhile employers across sectors in Czechia are trying to increase wages for their employees, the rate of inflation will not cover this increase, according to a survey from Grafton Recruitment.\n\nMartin Malo, director of Grafton Recruitment and Gi Group, said, “If we take into account the rate of inflation, the current and expected development of commodity prices, the energy crisis, disrupted supply chains, the development of the Czech Koruna exchange rate against the Euro and the absence of a qualified workforce, and if we add the incalculable uncertainty of the future period, it is evident that many employers, although they would like to, they are not able to increase the wages of employees in such a way that this increase covers the level of inflation and meets expectations.\"\n\nGrafton’s survey noted that the lower wage growth is affecting manufacturing and construction companies the most. In addition to having to deal with the rising prices of components and materials, the sector lacks skilled labour more than before, despite a strong influx of refugees.\n\nAccording to Grafton, long-term excessive dependence on workers from Ukraine was insufficient. Currently, due to mobilisation and war, recruitment from Ukraine is practically impossible, and other sources of job applicants are not sufficient, the staffing firm noted.\n\n“The Czech government can solve this problem by redirecting approved quotas in the Qualified Employee Program from Ukraine to other countries,” Malo said. “However, the government is surprisingly passive in this area and is waiting for developments in Ukraine and probably also for the results of the municipal elections. With this approach, we lose any competitive advantage against neighbouring countries, led by Poland, which understood very well that if the economy is to grow, it is necessary to secure enough qualified applicants and thus change the setting of the rules of economic migration.”\n\nAccording to Grafton, certain sectors are growing despite the current economic problems and are increasing benefits for their staff, in addition to increasing wages. In addition to traditional bonuses, a starting bonus and a reward for recommending a new employee are also becoming more common, due to the deepening labour shortage.\n\nData from the Czech Statistical Office showed that the annual inflation rate in the Czech Republic accelerated to 17.5% in July of 2022, up from 17.2% the previous month.",
    "UEFA Nations League: What to look out for on Tuesday": "The league phase of the third edition of the UEFA Nations League ends on Tuesday, with one more spot in the finals in June 2023 up for grabs.\n\nUEFA.com assesses the lie of the land ahead of the last night of Matchday 6 encounters.\n\nWho needs what?\n\nTuesday 27 September\n\nGroup A2 Switzerland vs Czechia\n\nGroup A2 Portugal vs Spain\n\nGroup B1 Ukraine vs Scotland\n\nGroup B1 Republic of Ireland vs Armenia\n\nGroup B2 Albania vs Iceland\n\nGroup B4 Sweden vs Slovenia\n\nGroup B4 Norway vs Serbia\n\nGroup C2 Greece vs Northern Ireland\n\nGroup C2 Kosovo vs Cyprus\n\nAll kick-off times 20:45 CET\n\nPortugal and Spain battle for last finals spot\n\nThere's nothing quite like a winner-takes-all Iberian derby to close out the league phase. Portugal surprisingly hold the whip hand after Spain slipped to a 2-1 loss at home to Switzerland on Saturday, and Fernando Santos' side need only avoid defeat in Braga. The last five meetings between the pair have ended in draws, but Luis Enrique warns that his Spain team mean business. \"It's going to be a difficult place to win, but another draw won't serve us,\" he said. \"We'll go there to try and take three points.\"\n\nHighlights: Czechia 0-4 Portugal\n\nScotland vs Ukraine III\n\nLess than four months after they met in the FIFA World Cup play-offs, Ukraine and Scotland cross paths again for a crucial tie that will determine who is promoted to League A. Scotland need only a draw in Krakow after back-to-back home victories over Ukraine and the Republic of Ireland, but memories of Hampden are still raw and Ukraine looked to have blown away any cobwebs as they stuck five past Armenia on Saturday. \"We will be up against a very good Ukraine team, but they have to win,\" says Scotland manager Steve Clarke.\n\nHighlights: Scotland 3-0 Ukraine\n\nHaaland vs Mitrović\n\nThe top two scorers in the 2022/23 UEFA Nations League go head to head in Oslo on Tuesday as Erling Haaland's Norway host Aleksandar Mitrović's Serbia. The teams are locked on ten points in Group B4 after Norway lost to Slovenia on Saturday, while a Mitrović hat-trick inspired Serbia to an impressive 4-1 dismantling of Sweden. Haaland grabbed the only goal when these teams met on Matchday 1; can the Man City forward see Norway over the line?\n\nElsewhere on Tuesday\n\n• Switzerland may yet end a campaign that has brought wins against Portugal and (for the first time) away to Spain by being relegated; Czechia will leapfrog the Swiss if they beat them in St Gallen.\n\n• Ireland will look to end an up-and-down campaign on a high when they host an Armenia side that beat them on Matchday 1. A repeat of that result and the Irish will be relegated to League C.\n\n• Sweden are on a four-match losing run, and anything less than victory at home to Slovenia would spell demotion to League C.\n\n• Greece have wrapped up Group C2 but it is all to play for at the other end of the table, with Kosovo, Northern Ireland and Cyprus all in danger of dropping into the relegation play-outs.\n\nKey dates\n\nMatchdays 5 & 6: 22–27 September 2022\n\nSemi-finals: 14 & 15 June 2023\n\nFinal & third-place match: 18 June 2023\n\nPlay-outs: 21–23 & 24–26 March 2024\n\nGet the UEFA Nations League app!",
    "Czechia through the eyes of others: Five foreign writers explore Czech lands": "In the novel itself, Simonini’s imagination is stoked after looking at engravings of the Prague cemetery under the moonlight, a “witchy pandemonium” that he goes on to populate with 12 scheming rabbis coming from all over Europe, seen from the perspective of an anonymous witness to the gathering. The topic of the meeting: discussing new revenue streams to fund the destruction of the Christian population of the continent. In an interview with the Guardian, Eco said that his interest in such conspiracies came via his background in the philosophy of language and semiotics, which includes the study of lies. \"From lies to forgeries the step is not so long,” Eco said, adding that the Protocols is the “most famous and terrible of those forgeries.”",
    "Drug Coordinators From 27 EU Member States Meet In Prague To Discuss Cannabis Legalisation As Czechia Moves Closer To Recreational Market": "EARLIER this month representatives from all 27 EU member states, alongside non-governmental experts, NGO’s and private sector representatives, came together in Prague for the annual National Drug Coordinators meeting.\n\nThe meeting, which is organised and hosted by the country holding the Presidency of the Council of the EU, was this year centred around ‘cannabis policy’, specifically decriminalisation, destigmatisation, and harm reduction.\n\nIt comes at a crucial moment for both the Czech Republic (Czechia), which will soon consider draft legislation to fully legalise and regulate recreational cannabis, and the rest of the EU as cannabis liberalisation continues to sweep the continent.\n\nBenjamin-Alexandre Jeanroy, CEO of cannabis consulting firm Augur Associates, told BusinessCann the event was ‘historical’, and marked a ‘victory for the concrete opening of the debate at the EU level in between sovereign member states.’\n\nThe National Drugs Coordinators Meeting\n\nCzechia’s National Drug Coordinator and Jindřich Vobořil, the same man preparing a new draft law to allow the cultivation, sale and purchase of cannabis for recreational purposes, organised the event alongside the country’s Department of Drug Policy.\n\nThe conference featured presentations from experts from Malta, Portugal, the Netherlands and Germany, all countries tackling cannabis liberalisation in different way, offering their ‘national perspective’ on the best route forward.\n\nOther private sector representatives and experts including Boris Banas, delegates from European Monitoring Centre for Drug and Drug Addiction (EMCDDA), Augur Associates and others were also given the chance to present their views on how a European recreational cannabis industry could and should look.\n\nMr Jeanroy, who presented his company’s recent report exploring viable models for adult-use regulation, said: “Beyond being able to listen to lessons learned through testimonies from Thailand, California and our report, I believe it was for a number of countries, the possibility to envision concrete steps in their respective reform processes.\n\n“It was courageous of them to organise a high level meeting, with representatives for drug policy from all the EU 27 member states, on such a topic, but also to integrate non-governmental voices coming from the NGO and private sectors. Finally, the elephant in the room is being seriously discussed.”\n\nMichel Kazatchkin from the Global Commission on Drug Policy, told the Czech News Agency that the Czech EU presidency meant that this debate was now reaching a ‘political level’.\n\n“We have been trying to do this for over a decade. There are many legal complications. But I believe there will be a shift in understanding in Europe and the world, and a regulated cannabis market will be in place,”\n\nCzechia’s Push for Legalisation\n\nOn January 1 2022, Czechia made major changes to its medical cannabis legislation, significantly streamlining the prescription process and increasing access for its rapidly expanding medical cannabis market.\n\nThis came off the back of 63% growth in medical cannabis sales throughout 2021, and a 22.5% growth in patient numbers to 4601, a dramatic increase on the 434 patients reported in 2019.\n\nCannabis home cultivation and possession has also been decriminalised since 2010, helping the country gain a reputation as one of the most cannabis-liberal states in the region.\n\nNow, Mr Vobořil is pushing for further liberalisation, and is preparing a draft law for a regulated cannabis market in Czechia which he plans to submit by the end of the year, with expectations it will be considered by the Government in early 2023.\n\nThe bill is understood to already have the support of Prime Minister Petr Fiala, according to reports from iDnes.cz, but is not expected to pass unchallenged.\n\nMembers of the SPD and ANO parties are reportedly already voicing their opposition to the bill, arguing it endangers the younger generation, while the head of Czechia’s National Anti-Drug Headquarters has said that regulation would not impact use, but only production and distribution.\n\nAugur Associates Report\n\nThe consultancy firm’s recent whitepaper, published in June, was presented and debated at the conference, its general tone echoing the arguments of Mr Vobořil that prohibition ‘is always an extreme effort and does not seem to bring enough benefits’.\n\nThe report goes further, arguing that while there are ‘harmful consequences of cannabis legalisation’, the question should ‘no longer be whether to legalise, but how to do so’.\n\nFollowing a close examination of nations who have attempted cannabis legalisation in some form, like Uruguay, Canada, and US states, alongside other examples from Spain and the Netherlands, the report lays out a number of key goals legalisation strategy should have, and proceeds to offer concrete steps to achieve this.\n\nThese include, first and foremost, ‘drying up the black market’, protecting young users and addressing problematic use, and ensuring the market is sustainable.\n\nMr Jeanroy added: “Hopefully with the report, there are dimensions that were not on the radar that are starting to become better perceived.”\n\nHe explained that the ‘hardest part of the report’ for many countries is not the ‘social dimension’, which encourages policy makers to actively encourage the conversion of black market actors among other things, but rather ‘getting rid of prohibitionist reflexes stemming from more than a century of prohibition’.\n\n“Arbitrary rules such as THC or type of distribution outlets limitations, etc. Wanting to over-regulate because the stigma is still pregnant, such as in the case of pharmaceutical quality standards and other market barriers. These conditions are quite preoccupying because they will not allow countries to achieve their objectives, notably of drying up the illicit market.\n\n“Ultimately time is of the essence if we ought to develop a sustainable European industry. Global commerce is around the corner and Europe will only survive by proposing high quality products.”",
    "Vendavo Strengthens Commitment to Czechia with New Office in Prague": "PRAGUE, Sept. 14, 2022 /PRNewswire/ -- Vendavo, the global leader in B2B pricing and selling solutions, has announced the official re-opening of its Czech Republic office in Prague.\n\nLocated in the Luxembourg Plaza, just minutes from downtown Prague, the new office is a hub for collaboration and innovation and will house a mix of Vendavo's Engineering, Customer Experience, Services, Customer Operations, HR, IT, and Finance teams. An employee-only ribbon cutting ceremony is scheduled for September 20, 2022, to celebrate the grand re-opening.\n\n\"Over the last few years, businesses across the globe have faced unparalleled economic uncertainty. At Vendavo we're growing fast, investing in our employees, creating jobs, and fostering community, despite the economic disruption,\" said Bruno Slosse, Chief Executive Officer at Vendavo. \"This is a win-win for Vendavo and our Czech Republic workforce. We are thrilled to welcome the team to the new office and celebrate Vendavo's commitment to economic restoration.\"\n\nInnovative startups, established technology companies, and investors have their eyes on Prague as a potential technology giant. Vendavo has a long-standing commitment to the Czech Republic market and aims to attract Prague's top tech talent.\n\n\"The talent coming out of Prague is unmatched. Our passionate people, leading products, and empowering culture make Vendavo a great option for anyone looking to build their career in the tech space,\" said Kristin Thielking, Chief People Officer at Vendavo.\n\nWith more than 240 Czechia-based employees, Vendavo continues to expand its Czech Republic footprint and has additional offices in Hradec Králové and Ostrava.\n\nAbout Vendavo\n\nVendavo's AI-embedded pricing and sales solutions power the shift to digital commerce for the world's most demanding B2B companies, unlocking value, growing margin, and accelerating revenue. With the Vendavo SaaS commercial excellence platform and our best-in-class CPQ and price optimization solutions, our customers develop dynamic customer insights and execute optimal pricing strategies that maximize margin, boost sales effectiveness, and improve customer experience. Vendavo has global offices in Denver, Stockholm, Bangalore, and Prague. For more information, please visit https://www.vendavo.com.\n\nSOURCE Vendavo",
    "Kosovo’s Visa Liberalisation Process to Be Included on Council’s Working Group Agenda on October 13": "The visa liberalisation issue will be included on the agenda at the meeting of the working group of the European Council that will be held on October 13.\n\n- Advertisement -\n\nSuch an announcement, according to the Express newspaper, was confirmed for Radio Free Europe by European Union diplomatic sources, SchengenVisaInfo.com reports.\n\nThe Czech Presidency of the EU has already sent a letter to the EU Member States as a warning for discussions regarding the topic.\n\nAccording to the letter that Radio Free Europe has secured access to, it expresses the desire of Czechia for all EU countries to reach an international consensus in order to support visa liberalisation for Kosovo.\n\nThe Czech Republic also recalls that the European Commission has also confirmed and it is expected to repeat that Kosovo has met all the requirements in order for the visa liberalisation processes to be completed.\n\n“Since Czechia thinks that the reasons related to foreign policy for visa liberalisation for Kosovo are convincing, it hopes that all European Union Member States will reach an internal political agreement on this issue,” this document notes.\n\nIt also says that the EU’s geopolitical approach to the Western Balkans is indispensable, adding that it needs a clear signal that the European Union enlargement process is credible and that the EU is ready to reward the reform efforts made by the Western Balkans countries.\n\nThe Czech Presidency also mentioned the visa liberalisation for Kosovo as an example of how the European Union can increase its credibility in this region.\n\n“The liberalisation of visas is a key element in the process of Kosovo’s integration into the EU, which is already long overdue. Kosovo is the only country in the Western Balkans (and one of the few countries in Europe) that has not yet secured a visa-free regime with the European Union. This fact has a significant negative impact on the atmosphere in the country and on the attitudes of the citizens of Kosovo regarding the correctness and credibility of the EU,” the letter reads.\n\nIt also recalls Kosovo’s journey toward fulfilling the conditions for the free movement of its citizens.\n\nRecently, the President of Kosovo has called the EU Chief Diplomat, Josep Borell, to liberalise Kosovo visas. Osmani’s comments came during a meeting held with the letter on the sidelines of the UN meeting in New York.\n\nThe Ministers of European Affairs of France, Poland and Germany called for progress in the visa liberalisation process for Kosovo through a joint statement.\n\nKosovo has been waiting for the liberalisation process to be finished since February 19, 2012, and despite the fact that the European Commission and the European Parliament in 2018 estimated that the country met all the needed requirements, it has not been finished yet.",
    "Data Act: Czechia pitches compromise on cloud switching, interoperability, governance": "The Czech Presidency of the EU Council circulated a new partial compromise on the upcoming data law related to the conditions for cloud switching, interoperability requirements and cooperation on enforcement at the EU level.\n\nThe 9 September text completes the first revision of the rotating Presidency on the Data Act proposal. The compromise will be discussed in the EU Council on the Telecom Working Party on Thursday (15 September).\n\nLEAK: Data Act’s proposed rules for data sharing, cloud switching, interoperability The Data Act proposal defines the rules for sharing data, conditions for access by public bodies, international data transfers, cloud switching and interoperability, according to a draft seen by EURACTIV.\n\nScope\n\nThe Data Act aims to introduce new rights for users to access the data they contribute to generating. The text has been modified “to clarify that references to products or related services should be understood to include virtual assistants throughout the entire Data Act.”\n\nMoreover, the users will have to right to switch cloud services at no extra cost three years after the entry into force of the new rules. A measure thought to foster competition in the cloud market. The Presidency clarifies that these provisions only apply to infrastructure-as-a-service (Iaas), the most basic layer of computing services.\n\nCloud switching\n\nThe initial draft mandated a transition period of 30 calendar days for switching from one cloud provider to the other. The Czechs introduced the possibility of requesting an extension in case of exceptional circumstances motivated by technical unfeasibility.\n\nThe document indicates that, upon request from the customer, the cloud service provider would have to migrate not only its data but also its metadata to another cloud provider or a so-called on-premise system. However, no wording suggests that these switching obligations apply to on-premise systems.\n\nAccording to added wording, outgoing cloud service would have to facilitate functional equivalence by taking “all measures in their power, including in cooperation with the data processing service provider of the destination service.”\n\nMoreover, the Presidency wants the outgoing service to ensure high levels of cybersecurity during the transfer and the newly-introduced retention period of 30 calendar days following the termination of the contract.\n\nInteroperability\n\nThe Data Act is part of a broader EU data strategy that includes setting up sectorial data spaces with governance rules specific to the health, energy and agriculture sectors. The Czechs specified that the essential requirements on interoperability only apply to organisations that are part of such data spaces.\n\nRegarding the essential requirements for interoperability in data spaces, the Czechs changed the text to clarify that automating the execution of data-sharing agreements with tools such as smart contracts is not mandatory.\n\nThe cloud service providers must comply with the EU interoperability specification and standards within one year of publication.\n\nLEAK: The EU Commission's data space for unleashing health data The European Commission is set to propose a new governance framework for health data with cross-border interoperability requirements and a pan-European infrastructure in the first sectorial legislation of this kind, according to a draft seen by EURACTIV.\n\nGovernance\n\nThe enforcement architecture is to follow the country of establishment principle. In other words, the competent authority of the country where the organisation in question is headquartered in the EU will lead its cases.\n\nWhere the organisation does not have a legal representative in the Union, all member states would have jurisdiction. Still, it will not be possible to duplicate the same proceedings in several countries.\n\nThe article on model contractual terms has been expended to mandate the Commission to develop standard contractual clauses for cloud computing contracts.\n\nAn article has been added to define the role of the European Data Innovation Board in the application of the Data Act, notably in assisting the Commission on matters related to harmonised standards, secondary legislation and interoperability guidelines.\n\nMoreover, the board, established under the recently-approved Data Governance Act, will advise the Commission to facilitate cooperation among competent authorities via capacity-building, information exchanges in particular on cross-border cases and coordination in terms of penalties-setting.\n\nCzech Presidency put forth compromise on government access in new data law Prague seeks to advance the discussion on the Data Act proposal with a compromise on the part related to the possibility of public bodies requesting access to privately held data.\n\nSanctions\n\nThe Presidency strengthened the principle that an operator cannot be fined twice for the same regulation infringement, mandating that any sanction should be shared with all national authorities and the Commission.\n\nIn terms of penalties, the compromise proposed a set of criteria to be considered: the nature, gravity, scale and duration of the infringement, eventual attempts of mitigation or remedy, previous infringements, financial benefits obtained by the infringement and possible aggravating or mitigating factors.\n\nCzech Presidency pitches first compromise in EU's upcoming data law Despite only taking over the helm of the EU two weeks ago, the Czech Presidency circulated a first partial compromise text on the Data Act earlier this week and seen by EURACTIV. The Data Act is horizontal legislation regulating the conditions …\n\nDatabase Directive\n\nThe Data Act reviews the Database Directive, the EU legislation from 1996 that harmonises the application of copyright law to databases, including specific rights for the creators of databases that do not qualify for copyright protection. The Czech Presidency put forth two options for dealing with this point.\n\nThe first option entails a broader exclusion of such specific rights when the data is obtained or produced using connected products or related services.\n\nAlternatively, Prague proposes a narrower exclusion of such rights only concerning cases where users exercise their right to access the data they contributed to generating or if the user decides to share such data with a third party.\n\nFuture-proofness\n\nTwo years after the application of the Data Act, the Commission will have to conduct a review. The Czechs also want the EU executive to assess whether access rights and switching obligations should be applied to other services.\n\nEU Commission explains Data Act's legal implications to member states In past weeks, the European Commission has been making a series of presentations, obtained by EURACTIV, to EU countries that have requested further clarity on how the new data law will apply and how it will interact with other legislation. The …\n\n[Edited by Alice Taylor]",
    "U.S. National Sled Team Downs Czechia At IPH Cup": "OSTRAVA, Czechia – Declan Farmer (Tampa, Fla.) scored three times and added three assists, while Josh Pauls (Green Brook, N.J.) tallied twice to help the U.S. National Sled Team to a 10-0 victory over Czechia here today in preliminary round play at the International Para Hockey Cup at RT Torax Arena.\n\nWith the win, the U.S. improves to 2-0 and will play its final preliminary round game Tuesday (Sept. 27) against Canada at 10 a.m. ET. A live stream of the game will be available here.\n\n“I thought it was another solid effort tonight by all four lines,” said David Hoff, head coach of the U.S. National Sled Team, “We really moved the puck well and capitalized on our opportunities. It will be good to have tomorrow off before facing Canada.”\n\nFarmer opened the scoring 2:52 into the game, stickhandling past three defenders and netting his third goal of the tournament. With 6:41 remaining in the period, Brody Roybal (Northlake, Ill.) scored his first of the tournament, firing one into the top corner of the net off a feed from Josh Misiewicz (La Grange, Ill.).\n\nThe U.S. scored three times in the opening 2:19 of the second period to take full command of the game. Farmer tallied his second of the contest :47 into the stanza, and then 23 seconds later, Farmer and Malik Jones (Aurora, Colo.) assisted on Evan Nichols (Haymarket, Va.) tally to further extend the U.S. advantage. Pauls added the fifth U.S. goal off of another Farmer assist just over a minute later.",
    "Czechs off to semis in historic win": "Shots were even at nine all heading into the second period, another 20 minutes of opportunities at both ends of the ice. Both teams’ penalty kill units were put to use in the second, with Peslarova and Finnish goalkeeper Anni Keisala making saves off of scrambles in the crease.\"[The Finns] play really good in front of the net, they make the traffic and everything so it was hard to see the puck,\" said Peslarova. \"My defence are really good players and helped me to block the shots. They always yell at me where is the puck, or I can say to them 'where’s the puck?'. Communication was the key for today’s game.\"Defender Daniela Pejsova gave Czechia a 1-0 lead at 37:00. Jumping up into Finland’s zone, she received a pass from captain Alena Mills with her back to the net, and spun around to face Keisala and score her fourth of the tournament.\n\n\"We have a signal, so I’m sliding from the blueline in front of the net, but it didn’t work out,\" said Pejsova. \"But then I ended up in front of the net in the middle and then I saw the puck, so I just turned and I just shoot it because that’s what our coach told me to do.\"\n\n\n\nFinland started the third period with 56 seconds remaining on a power play, their best scoring chance coming from Holopainen. The Czechs nearly saw their one goal lead disappear a few moments after another successful penalty kill when Peslarova got tangled up with several players in the crease, sprawling on her back and leaving the top of the net wide open.\n\n\n\nA delayed penalty call gave Noora Tulus an opportunity to jump on a pass from Holopainen and put Finland on the board.\n\n\n\n\"What's wrong with a tie game? Nothing. [Finland is] one of the best in the world, so you can't waiver to the scoreboard, up or down,\" said Czechia head coach Carla MacLeod. \"That was a really important piece. There was a nervousness for them, so at that point it's important to stablizie and be like, we are okay, because we were okay. It was a competitive game and that's all we can ask for. That's what we wanted to be in.\"\n\n\n\nWith the game tied at 1-1, Finland seemed to have found an extra gear. Peslarova made a big save on a breakaway from Petra Nieminen, who found another scoring opportunity a few moments later, but was stopped by Dominika Laskova, who took a penalty for interfering with Nieminen.\n\n\n\n\"Honestly we were really happy to get that goal,\" said Finnish captain Jenni Hiirikoski. \"I think we created a lot of chances, but there was two good goalies in both nets today and they both did an awesome job, so it was small margins today.\"\n\n\n\nThe game headed to extra time, and Czechia's Tejralova gave her team a historic victory by scoring just 41 seconds in, her first goal of the tournament.\n\n\n\n\"I was actually on the ice still,\" Czechia's Natalie Mlynkova said about what she remembers about the goal. \"[Tejralova] read the play very well. She got the pass and I was actually so surprised she shot the puck. She said she was about to pass it for a rebound or something. I was just behind her and I had the best view in the house.\"\n\n\n\nThe entire Czech bench piled onto the ice as the buzzer sounded, celebrating what is a monumental moment for Czechia's women's ice hockey program.\n\n\n\n\"Just playing for this team and playing with those girls every single camp, every tournament, it’s actually unbelievable how much fun we have,\" said Mlynkova. \"I believe that as a little country we can do great things and big things, and I think it was time because we have a talented team.\"\n\n\n\n\"I’m just thrilled for the group,\" said MacLeod. \"There’s players that have been here for 10, 15 years trying to make that step to the next level and they accomplished a huge thing last year qualifying for the Olympics, but it’s a driven group and they want more and they wanted more. It’s just neat to be a part of it, and hopefully in a way or two help them see their own potential. That’s kind of been the objective of our staff, for [the players] to see how great they are. We helped them play to their strengths, because that’s what you need in these events. To me I’m pretty lucky that myself and our staff had a front row seat to them earning this opportunity and I couldn’t be more proud of them.\"\n\n\n\nCzechia joins Switzerland and the United States in the semi-finals on Saturday, with their exact opponent yet to be determined, as teams will be reseeded following the last quarter-final (Canada-Sweden). Finland will play in placement games on Saturday in an attempt to finish in fifth place.",
    "Czechia wins historic bronze": "Czechia was the more determined team, the more energetic, more emotional, and on this day more skilled team, defeating Switzerland 4-2 to win their first ever medal in Women’s World Championship play. Indeed, the Czechs have played in only six of 21 WW tournaments, never finishing higher than sixth. They beat a Swiss team that has been plagued by injuries and absences, and today again coach Colin Muller was able to dress only 17 healthy players. The team simply couldn’t muster the offence, and while Czechia won the game because the scoreboard showed they had more goals, they really won with a masterful defensive performance, allowing the Swiss nearly nothing in front of goalie Klara Peslarova. \"In the third they, pushed us, and they should,\" winning coach Carla MacLeod said of the Swiss. \"They're a great team and worked hard to even it up. But we've got great goaltending in our program, and that's the foundation of building out. And our group didn't waver. We understand who we are, what our game style is. I'm really proud of this group for staying the course throughout the tournament.\" Natalie Mlynkova had two goals for the victors and goalie Klara Peslarova stopped 18 of 20 shots for the win. \"They started the game better, and we only played 30 minutes,\" offered losing captain Lara Stalder. \"I thought the last 30 we finally woke up and played with the puck. Before, it was a big mess. It's disappointment right now. I'm so proud of how the team battled when I was out, playing with basically three lines. With a full lineup, who knows, but there are a lot of what ifs.\" \"I was just telling the girls we were at the first U18 championship in Calgary, and we got bronze and on the plane coming home we were saying it will probably never happen on the senior team,\" captain Alena Mills recalled. \"And now, 14 years later, it's amazing. We've put in so much work, and this is the result. It's finally paid off. It's well deserved.\"\n\nThe Czechs came out and proved the superior team, showing creativity in the offensive end and hemming the Swiss in on many occasions. They created turnovers and were had on the puck carrier, sending shots on net at every opportunity. The Swiss did a good job of blocking some of those, but Andrea Braendli was also forced to make several good saves along the way.\n\n\n\nCzechia opened the scoring at 7:03 on the power play. Katerina Mrazova teed the puck up nicely at the point for Mlynkova, who let go a low, hard shot that found the back of the net.\n\n\n\nThe Swiss replied in kind four minutes later, however. Alina Marti let go a one-timer set up by Lara Christen, who was back in the lineup after leaving the semi-finals against Canada midway through with an injury and played a team high 26:33 today. Marti’s goal was the team’s first shot of the period, and it came at 11:19.\n\n\n\nCzechia found itself short-handed later in the period but did a good job of killing that off and generating a goal off that PK. Daniela Pejsova was serving the penalty, which expired just as her teammates gained possession deep in their end. Dominka Laskova fired a long pass to Pejsova as she came out of the penalty box, and she waltzed in on goal and scored on a nice deke.\n\n\n\nThe Czechs put on a dominating performance in the middle period, scoring the only two goals and allowing a mere four, mostly peripheral shots. They made it 3-1 at 2:06 when a point shot hit a cluster of bodies in front and Vendula Pribylova was there to smack in the rebound.\n\n\n\nEight minutes later they added to their tally on a patient play from Mlynkova, who circled with the puck in the high slot before firing a shot through a screen that beat Branedli to the stick side.\n\n\n\nThe Swiss had a couple of early power plays in the third and capitalized on the second. Nicole Vallario snapped a shot through traffic at 9:11 to make it a 4-2 game, but just before she scored Braendli made a sensational toe save off Mlynkova, who had a short-handed breakaway.\n\n\n\nThe Swiss got stronger in the third, but Czechia hung on, playing solid defence, getting in the way of shots and passes, and using their emotion to keep their tempo. Muller pulled Braendli with two and a half minutes left, but nothing came of the extra skater. Switzerland goes home battered and bruised, and fourth, while Czechia celebrates an historic medal in their hockey program.",
    "Amazon to operate Czech multi-story, robot-equipped warehouse": "“We are handing over to Amazon a building that is number one in terms of the connection of modern technologies and environmental friendliness. The Dobrovíz project was already unique in these areas, but with the distribution center in Kojetín we have once again moved several generations further,” Pavel Sovička, CEO of Panattoni for the Czech Republic and Slovakia, said according to media reports.",
    "45,000 inhabitants of Czechia have dual or multiple citizenship": "Consumers should return Nurofen syrup for children in strawberry flavor to pharmacies. The manufacturer is withdrawing the drug due to a defect in batch #013463 with an expiration date of May 2023. The State Institute for Drug Control (SÚKL) said the medicine can be returned or exchanged at any pharmacy. The recall is due to the discovery of foreign material in one of the packages. The medicine can be returned by the end of October. Nurofen strawberry syrup is one of the recommended options for parents needing to replace Nurofen suppositories for children, which are currently in short supply in Czech pharmacies.",
    "WBC Qualifying: Czechia Eliminates France; Germany vs. South Africa Postponed": "Czechia rebounded from its disastrous 21-7 Day 2 defeat to Spain to defeat France, 7-1, in the elimination bracket of the World Baseball Classic Qualifier in Regensburg. The planned nightcap between South Africa and host Germany was postponed on account of rain, with the two squads scheduled to take the field on Monday at 12:00 (CEST).\n\nThe winner of Monday’s contest will advance to face Czechia on Tuesday, with the winner facing either Spain or Great Britain for a berth in the March 2023 World Baseball Classic on Wednesday.\n\nCzechia v. France (box score)\n\nCzech starter Lukas Ercoli, the Czech baseball federation’s media officer and a late addition to the Czech roster, pitched four shutout innings in the must-win game, with the offense gifting him a two-run lead after a first inning that saw Vojtech Mensik start the Czech attack with his second leadoff homer in as many games. Former Baltimore Orioles and New York Mets farmhand Martin Cervenka drove home the second run on a double, and Ercoli kept France in check from there, scattering three hits while striking out four batters.\n\nErcoli’s strong performance on the mound in Regensburg was no surprise to those familiar with his work in this season’s Extraliga, where recorded a 2.29 ERA in 98.1 innings of work for the runners-up Hrosi Brno.\n\nMartin Schneider followed Ercoli and was similarly effective in his four innings, the professional fire fighter allowing just two hits and one run as the Czech offense added two runs in the sixth, another run in the seventh, and another pair in the eighth.\n\nMarek Chlup, who won the NCAA Division 2 championship with North Greenville University this season, drove in the two runs in the sixth when he drove a fading slider into right-center field. He went 3-for-5 in the game, with a Cervenka single responsible for the two runs in the eighth. All told, Cervenka went 2-for-5 with three RBI.\n\nEighteen-year-old Michal Kovala, who has committed to play at Georgia Tech University, pitched a scoreless ninth inning to secure the W, the victory setting up the Czechs for their second elimination game of the tournament on Tuesday.",
    "Real income in Czechia drops almost 10 percent due to inflation": "What is the average gross monthly wage? The share of wage funds including bonuses, overtime, and other compensation per employee per month represents the average gross monthly wage. About two-thirds of employees have a wage below the national average. The median wage represents the value of an employee's wage in the middle of the wage distribution. It means that one-half of the wages are lower and the second-half of the wages are higher than the median wage.",
    "Prague’s ‘Christmas package’ to push for EU reforms": "The Czech EU presidency will prepare a “Christmas package” containing proposals for bloc reform, with an aim to entice those who remain unenthusiastic and unconvinced on the need for change.\n\nThe idea of a Christmas package comes after the Czech presidency sent a questionnaire over the summer to member states on EU reform. The results pointed to national governments not being currently very open to reforms, said Czech EU Minister Mikuláš Bek (STAN).\n\n“For example, the Scandinavian countries are not inclined to open the EU treaties,” Bek said.\n\nReform is in the air?\n\nThe last time treaties were reformed was in 2009 with the Lisbon Treaty. Since then, demand for more change gathered momentum after Russia invaded Ukraine in February, with several governments complaining about the slow pace of agreeing on sanctions against the Kremlin because of the need for unanimity.\n\nEuropean Commission President Ursula von der Leyen gave her backing for a constitutional convention to reform the EU treaties in her mid-September State of the Union, insisting that leaders must be ‘serious’ about EU reform.\n\nPolicies requiring treaty change are also among the recommendations to emerge from the Conference on the Future of Europe, the one-year participatory democracy exercise that concluded earlier this year.\n\nMeanwhile, the COVID-19 pandemic also prompted calls for reforms to make it easier for EU countries to co-operate during a health emergency.\n\nA convention, bringing together representatives from the 27 national governments, does not guarantee treaty reform but is the next step in the process.\n\nThe package “is the only way forward”, said Czech EU Minister Mikuláš Bek from the liberal party Mayors and Independents.\n\nIn June, MEPs backed a resolution urging EU governments to establish a constitutional convention, and member states are legally required to give a response by October.\n\nThe Czech side does not seem enthusiastic about reform either, as Bek said more significant decisions would undoubtedly be made after Czechia completes its six-month stint at the helm of the EU Council presidency.\n\nCommenting on the package, Bek said it “may include, for example, a change towards qualified majority voting, albeit limited, or an agreement to call a convention at some point that will be acceptable to a majority of members.”\n\nHowever, EURACTIV Czechia understands that Prague hopes each EU state will find a proposal in the package that it agrees with, increasing the likeliehood of support for the overalll bundle.\n\nHungary at the table\n\nOn qualified majority voting, which would be a drift from the unanimity voting principle still applicable in some instances, particularly in foreign policy, Bek said he “explicitly invited Hungary at the bilateral meeting to come up with its own proposals on how to reform the EU. Otherwise, we will not get far.”\n\nHowever, according to Bek, it remains unclear what the fate of the Christmas package will be, though he promised his country would most likely push for flexibility in the enlargement process.\n\nThis “would allow Ukraine, for example, to enter the single market,” the minister said.\n\n“For the Czech government, the geopolitical strengthening of Ukraine is a matter of its own national security,” the Czech minister concluded.\n\n(Eva Soukeníková | EURACTIV.cz)",
    "Czechia Cannot be Self-Sufficient in Terms of Food, Says Czech PM": "Share via:\n\n\n\n\n\n\n\n\n\n\n\nFood self-sufficiency is unrealistic for Czechia due to the world’s interconnectedness. Czechia, therefore, needs to focus on food security, such as maintaining adequate stocks of key foodstuffs, said Prime Minister Petr Fiala at the beginning of the agricultural fair Země živitelka in České Budějovice.\n\nAccording to Fiala, the effects of the war in Ukraine on Czech agriculture can only be estimated. The prices of inputs are increasing. At the same time, the demand from abroad is growing, and thus does the value of goods.\n\nIn Fiala’s view, Czechia will have to deal with the risks arising from the conflict for a long time. Grain flows from Ukraine not only affect the European continent but also Africa, which especially depends on it. According to the prime minister, Czechia cannot be independent when it comes to food. The customer is not ready to pay for it, and products from abroad bring more choices and lower prices.\n\n“Customers vote by choosing goods,” Fiala said.\n\nCzechia is self-sufficient in only three food groups\n\nAccording to the latest data from the Czech Statistical Office for the year 2020, the Czech Republic was fully self-sufficient in only three food groups: beef, milk and milk products, and sugar.\n\nAccording to statistics, production in the Czech Republic would cover more than 100 percent of consumption in the country. Self-sufficiency was still high, although not 100 percent, for example, for cheese and cottage cheese, as well as for eggs, where in 2020, it was close to 90 percent.\n\nSelf-sufficiency was less than 60 percent for bread and just over 40 percent for wheat bread and pork. The lowest self-sufficiency was for tomatoes, where domestic production did not cover even a fifth of consumption in the Czech Republic.\n\nDuring the opening, President Miloš Zeman congratulated the farmers on a good harvest. He mentioned that he often encounters disputes between supporters of large and small farms.\n\n“I think the far more important difference is between a good business and a bad one. So, let’s try to support the good ones and, as for the bad ones, force them into bankruptcy so that their businesses can be taken over by those who know how to run farms,” ​​said Zeman.",
    "Minister: Czechia’s living and subsistence minimum to increase next year": "Czechia’s living and subsistence minimum benefits will increase from January, Labour and Social Affairs Minister Marian Jurečka said on Thursday after a cabinet meeting. The details are still waiting to be worked out based on inflation data that will be available towards the end of this year. According to Mr Jurečka, family benefits should also rise, by 30 percent. Relevant families, where at least one of the parents works or studies, will receive CZK 500 more.\n\nThe subsistence minimum is used to determine one’s entitlement to a number of benefits. It has already been increased twice this year due to high inflation. Currently the subsistence minimum set by the government lies at CZK 4,620 and the living minimum at CZK 2,980.",
    "German police call for border checks in Czechia to halt stream of illegal migrants": "Teggatz said in an interview with the German daily Bild that the number of cases of illegal migrants entering Germany without valid documents is on the rise; data suggests those numbers are the highest since 2015 when an unprecedented wave of migrants and refugees entered Germany mainly from Syria and Iraq, but also from Africa and Afghanistan.",
    "Following Scotland's landmark ruling, Czechia reignites the debate on free period products": "In 2016, the association Feministky.cz petitioned the government to introduce a zero tax. At the time, however, the Ministry of Finance rejected discussions about lowering VAT, saying that exceptions to the basic rules of the VAT system should only be made minimally and in justified cases and that the tax cut will not necessarily make products cheaper. The department restated the same opinion in 2019.",
    "Czechia scores high as one of the safest countries for digital nomads": "In assessing countries, the ranking does not look at the cost of living or other economic factors. While the cost of living has been going up in Czechia, the country is still relatively affordable, especially if you can get a western-type salary. The country, and Prague in particular, are ranked as attractive places to live.",
    "Panasonic to scale up heat pump output in Czechia": "Panasonic has decided to invest €145 million ($144.4 million) to expand the manufacturing capacity of its heat pump factory in Czechia.\n\nThe investment will allow the factory to start production of outdoor units within the next fiscal year, in addition to the indoor units already being manufactured. The air-to-water heat pump system technology allows heaters to maintain their heating capacity even at low outdoor temperatures, according to the company.\n\nPanasonic aims to increase its annual production capacity to 500,000 units by March 2026.\n\n“Currently, a shift in energy sources reducing gas and other fossil fuels while enabling for more electrification is rapidly taking place in Europe. Due to the rising environmental awareness and the recent circumstances surrounding energy supply, there has been a pressing need for Panasonic to establish a production capacity to meet such growing demand,” the company said.\n\nPopular content\n\nSince April, Panasonic has offered an air-source heat pump that can be combined with residential rooftop solar for water heating. The Eco Cute solution includes a heat pump and hot water storage unit that purportedly saves energy by maintaining bathwater temperatures at a constant level.\n\nIt also helps homeowners to save energy at night by using heat from their bathwater. In addition, the device reduces energy and water use.\n\nPanasonic started production of air-to-water indoor heat pumps in Plzen, Czechia, in 2018. It also launched an Internet of Things (IoT)-based maintenance business in Denmark in the last fiscal year.",
    "Czechia’s marrow donor registry has helped more than 2,000 patients": "Czechia’s national bone marrow donors register marks its 30th anniversary this year. Over the past three decades, the organization has helped find a suitable donor for more than two thousand people with leukemia or other serious blood conditions.\n\nPavel Jindra | Photo: FN Plzeň\n\nToday, the Czech National Marrow Donors Registry includes nearly 112,000 people. However, due to the strict criteria for matching donor and patient, only one percent of them actually end up donating bone marrow. That’s why the registry continues to recruit new donors, explains the registry’s director Pavel Jindra:\n\n“It would be good if at least half or a third of our patients found a donor in Czechia. It would be cheaper and easier to organise than transporting bone marrow from abroad. That’s why we need to have at least 200,000 to 250,000 donors. Which means recruiting another 100,000 people.”\n\nPavel Jindra, who also heads the haematology and oncology department at the University Hospital in Pilsen, says that while the Czech register is still relatively small compared to the neighbouring Germany, Czechs are willing donors:\n\n“We cannot match Germany, which has around eight or nine percent of the population on its marrow register. In our case, it is only about one and a half percent. But we are better off than many countries and certainly the best of all the post-communist states.”\n\nPhoto: Ľubomír Smatana, Czech Radio\n\nOne of people in the Czech marrow registry is 26-year-old Zuzana Drázdová. Three years after she signed up in the database, doctors told her she was an ideal match for one of their patients. She subsequently underwent a pelvic bone graft harvest.\n\n“I was very surprised because I didn’t really expect that. The likelihood that you will actually be approached is awfully small. So I was taken aback, but I was really glad because it seemed like something meaningful that I could do to help someone.”\n\nIngrid Beránková Ambruzová is one of the people whose life was saved thanks to the national bone marrow registry. At the age of 29, she was diagnosed with acute lymphoblastic leukemia and a bone marrow transplant was the only way to save her life.\n\nPhoto: Martina Klímová, Czech Radio\n\nLuckily for her, she only waited four months for a suitable donor. The surgery was successful and several years later, Mrs Ambruzová got to meet the woman who saved her life:\n\n“It was absolutely crazy. I was so excited. And then, as the date of the meeting got closer, I got really scared. But when she approached me, it was wonderful because I felt like we belonged together and that we had known each other forever.”\n\nSince the first unrelated bone marrow transplant in 1993, nearly 900 Czech donors have been matched with patients - about two-thirds of the grafts helped patients in Czechia and the rest have gone abroad, most recently to Australia.",
    "Czechia Has Fastest-Growing Debt Level in Entire EU": "Share via:\n\n\n\n\n\n\n\n\n\n\n\nLast year, the Czech Republic was the fastest growing EU country in terms of debt, and while Italy and Greece take the crown for the most debt overall, there are fears that Czechia could soon be facing trouble over its public finances.\n\nLast year’s budget deficit surpassed 2020’s record high, the Supreme Audit Office (NKÚ) states in its opinion published on Monday on the draft of the Czech Republic’s final state of accounts for 2021.\n\nNKÚ also pointed out that Czechia ranked among the countries with the lowest economic growth in the EU last year. On the other hand, the report positively evaluated the country’s low unemployment rate.\n\nThe ratio of Czech public debt to GDP increased by 4.2 percentage points year-over-year in 2021, the highest among all EU countries.\n\n“While 20 EU countries were able to reduce their debt to GDP year-over-year in 2021, ours increased by more than four percentage points,” said the president of NKÚ, Miloslav Kala.\n\nAccording to Kala, the high share of mandatory and quasi-mandatory state expenditures prevented a better result. Expenditures established by law and necessary for running the state absorbed almost 94 percent of state budget revenues in 2021. Thus, the government had only approximately 95 billion korunas left to respond to current economic and social problems or to kickstart the economy with investments. According to NKÚ, if steps are not taken to achieve savings on the expenditure side of the state budget, it will be necessary to strengthen the state’s income, likely through taxes.\n\nThe state budget deficit reached almost CZK 420 billion in 2021.\n\n“Thus, it surpassed the worst result from 2020 by more than CZK 52 billion. And this even though the economic restrictions related to the Covid-19 pandemic last year did not reach the same level as in 2020,” NKÚ pointed out. According to the amendment approved by the government, this year’s budget should end with a deficit of CZK 330 billion. The Czech House of Representatives will discuss the budget amendment in September.\n\nEconomic growth is slow while unemployment remains low\n\nThe auditors also pointed out that the Czech Republic ranked among the countries with the lowest economic growth in the European Union last year. While the GDP of the Czech Republic grew by 3.3 percent year-over-year, the EU average was 2.1 percentage points higher. Only Slovakia and Germany recorded slower growth than Czechia last year.\n\nA significantly worse year-over-year foreign trade balance prevented a higher year-over-year GDP growth. In contrast to the high surpluses in previous years, the balance ended in a deficit of 1.5 billion korunas (€61 million) in 2021. The reason was higher prices of imported goods, especially oil and natural gas, and lower foreign demand.\n\n“On the other hand, even in 2021, the Czech Republic maintained the lowest unemployment rate within the EU, at 2.8 percent,” reports NKÚ. The share of unemployed people in the Czech Republic was 4.2 percentage points lower than the average unemployment rate in the EU.\n\nThe auditors also said that the finances of municipalities and regions ended last year with a surplus of CZK 41.3 billion, CZK 27.3 billion more versus 2020. At the end of last year, local governments had CZK 367.5 billion in their accounts, an increase of CZK 47.4 billion year-over-year.\n\n“Local budgets need a certain reserve. However, it is necessary to ask whether the current reserves are not already excessive, moreover devalued by high inflation,” said Kala.",
    "Síkela: Czechia will try to exclude price cap on Russian gas from EU energy ministers’ talks": "Czechia will try to exclude the question of a possible cap on gas prices from Russia out of the programme of Friday’s EU energy ministers meeting in Brussels, the country’s industry and trade minister, Jozef Síkela, told the Senate’s Committee on the Economy on Wednesday. Calling the cap a ‘political instrument’, Mr Síkela said that setting a limit on gas prices is not a solution to the crisis Europe faces. Instead, it would be more of a sanctions tool against Russia.\n\nHighlighting that Europe is now primarily interested in an immediate solution to the energy crisis, Mr Síkela said that Czechia will intend to push the proposal of the so-called “Iberian model”, which would separate gas prices from electricity prices, onto the schedule of the meeting. The Czech industry minister said that this would primarily help when it comes to electricity prices, which could be lowered to between 200 to 400 euros per kilowatt hour. However, he also said that this model could lead to greater gas consumption, which could endanger Europe’s supplies in case of a hard winter.\n\nAnother option is being proposed by the European Commission. It intends to cap prices for some cheaper energy sources, such as nuclear power. Mr Síkela said that tax adjustments for manufacturers and distributors of energy could also be considered.\n\nCzechia also hopes to start a discussion about the possibility of limiting the sale of climate credits used in the European Union Emissions Trading Scheme. A year’s halt to the scheme would not impact the EU’s climate goals, Mr Síkela said.",
    "Slovakia hosts 10th annual CBRN exercise": "1 / 4 Show Caption + Hide Caption – U.S. Army Col. Michael Firmin, (center) director of Education, Training and Evaluation Department at the NATO Joint CBRN Defence Centre of Excellence in Vyškov, Czechia talks with French Army Lt. Col.Yan Perron, NATO Joint CBRN Defence Centre of Excellence, and U.S. Army Lt. Col. Blair Heath, nurse practitioner with the 773rd Civil Support Team, during Exercise Toxic Valley 2022. Chemical, biological, radiological and nuclear defense teams from 12 NATO nations participated in the exercise Sept. 5-16. The exercise, conducted at the CBRN Training and Testing Center Zemianske Kostol’any in Slovakia, gives warfighters the opportunity to train sampling and identification of chemical warfare agents in realistic conditions. The Slovak Republic hosts the exercise to provide world-class training to members of the NATO alliance. (Photo Credit: Troy Darr) VIEW ORIGINAL 2 / 4 Show Caption + Hide Caption – Capt. Anthony Bernabo (left), nuclear medical science officer from the Oregon National Guard, and Maj. Dmitry Pervitsky, a chemist with the 773rd Civil Support Team, conduct analysis of chemical warfare agents during Exercise Toxic Valley 2022. Chemical, biological, radiological and nuclear defense teams from 12 NATO nations participated in the exercise Sept. 5-16. The exercise, conducted at the CBRN Training and Testing Center Zemianske Kostol’any in Slovakia, gives warfighters the opportunity to train sampling and identification of chemical warfare agents in realistic conditions. The Slovak Republic hosts the exercise to provide world-class training to members of the NATO alliance. (Photo Credit: Troy Darr) VIEW ORIGINAL 3 / 4 Show Caption + Hide Caption – Staff Sgt. Kailah Bacon, a team leader with the 773rd Civil Support Team, dons her protective gear before going into the hot zone to sample live chemical warfare agents during Exercise Toxic Valley 2022. Chemical, biological, radiological and nuclear defense teams from 12 NATO nations participated in the exercise Sept. 5-16. The exercise, conducted at the CBRN Training and Testing Center Zemianske Kostol’any in Slovakia, gives warfighters the opportunity to train sampling and identification of chemical warfare agents in realistic conditions. The Slovak Republic hosts the exercise to provide world-class training to members of the NATO alliance. (Photo Credit: Troy Darr) VIEW ORIGINAL 4 / 4 Show Caption + Hide Caption – 1st Sgt. Rayon Everett, 773rd Civil Support Team, walks with a chemical warfare agent sampling team on their way to the hot zone during Exercise Toxic Valley 2022. Chemical, biological, radiological and nuclear defense teams from 12 NATO nations participated in the exercise Sept. 5-16. The exercise, conducted at the CBRN Training and Testing Center Zemianske Kostol’any in Slovakia, gives warfighters the opportunity to train sampling and identification of chemical warfare agents in realistic conditions. The Slovak Republic hosts the exercise to provide world-class training to members of the NATO alliance. (Photo Credit: Troy Darr) VIEW ORIGINAL\n\nZEMIANSKE KOSTOL’ANY, Slovakia — Chemical, biological, radiological and nuclear defense teams from 12 NATO nations participated in Slovakia’s 10th Annual Exercise Toxic Valley Sept. 5-16.\n\nThe Slovak Republic hosts the exercise to provide world-class training to members of the NATO alliance.\n\nThe exercise, conducted at the CBRN Training and Testing Center Zemianske Kostol’any, gives warfighters the opportunity to train sampling and identification of chemical warfare agents in realistic conditions.\n\nThe 773rd Civil Support Team from Kaiserslautern, Germany represented the United States at the exercise, with observers from the EUCOM Weapons of Mass Destruction ECJ5-W Office and the NATO Joint CBRN Defence Centre of Excellence in Vyškov, Czechia. Army Col. Michael Firmin, director of Education, Training and Evaluation Department at the NATO Joint CBRN Defence Centre of Excellence noted the importance of the exercise.\n\n“Toxic Valley 22 - The Next Generation brings together CBRN sampling and laboratory analysis professionals from different NATO member countries,” said Firmin. “This exercise enables interoperability between our NATO partners on CBRN defense operations.\n\n“What is unique about this exercise is how to test these warfighters on various CBRN defense scenarios while using live chemical agents,” he said. “This provides them realistic and challenging training.\n\n“Additionally, it provides an opportunity for these warfighters to exchange best practices and lessons learned they have from this exercise, overall improving the professionalism of these key NATO units.”\n\nThe JCBRN Defence COE is a NATO military body and multinationally sponsored organization which offers recognized expertise and experience to the benefit of the alliance and other partners. Its activities are focused on the NATO transformation process, and operational support by providing defense advice and support of CBRN defense, education, training and exercises.\n\nEach team participated in two training scenarios per day for three days, conducting operations according to procedures outlined in the NATO Allied Engineering Publication 66, Handbook for Sampling and Identification of Biological, Chemical and Radiological Agents. The training scenarios included an abandoned factory used by terrorists to make chemical warfare agents, an illicit drug lab, and an underground bunker.\n\n“Exercise Toxic Valley is important for participating units because it gives soldiers the opportunity to develop trust in their protective equipment and gives commanders the chance to ensure that their soldiers are properly trained to perform their mission in a hot zone,” said Slovakian Army Col. Oliver Toderiška, commander of the Slovakian CBRN Corps and exercise director of Toxic Valley 2022. “This exercise is also important for the NATO alliance because it allows us to share our processes with each other, in some cases improve our techniques, and at the very least improve our capabilities to work together in common defense of our nations.”\n\n“Because sampling and analysis are time critical activities, each of the scenarios is time restricted,” said Toderiška. “You will see that each of the teams have different processes, but ideally the results will be the same.”\n\nThe Slovakian Army is justifiably proud of their accomplishments hosting Exercise Toxic Valley for the 10th time, and produced a small memento for the participants to commemorate the exercise.\n\n“Each year we come up with a new motto for the exercise,” said Toderiška. “This year’s motto, The Next Generation, represents the necessity of this generation’s corps of professionals to pass on our knowledge and skills to the next generation.”\n\nInterest in the exercise from NATO member nations has continuously increased over the years with 12 countries signing up for 2022 to exercise their SIBCRA teams.\n\nSince the facility is not large enough to host 12 teams simultaneously, eight teams exercised the first week with four new teams the second week.\n\nThe United States team participated the second week along with teams from Belgium, Lithuania and Slovenia.\n\n“The ability to conduct live agent training is vital to a CBRN Soldier, especially in this theater,” said Lt. Col. Mary Durham, commander, 773rd Civil Support Team. “We have the opportunity to gain proficiency and enhance our skill set for CBRN response both from a U.S. military and a partnership perspective with our NATO allies.\n\n“Usually our CBRN Soldiers get live agent training at our premier Chemical Defense Training Center in the U.S. which is located at Fort Leonard Wood, Missouri.\n\n“They do the Chemical Defense Training Facility as young Soldiers or later on in their career, but they don’t get to do it often and they don’t usually get to use equipment organic to their unit.\n\n“This opportunity here in Slovakia allows our Soldiers to work with live agents using their own equipment, which is really vital to build trust in their equipment and to make sure they are comfortable using it in a contaminated environment,” she said.\n\nThe final day of the exercise was reserved for after action reports and team evaluations.\n\n“The Slovakian Army did a magnificent job on this exercise,” said Firmin, “and I want to thank them for all the great work they do every year to improve the professionalism of CBRN defense teams in NATO.”\n\nFor more information about U.S. Army NATO Brigade go to our website at www.usanato.army.mil.",
    "Lipavský: “Czechia Will Never Recognize Results of Referendums in Eastern Ukraine”": "Share via:\n\n\n\n\n\n\n\n\n\n\n\nThe Czech Republic will never agree to recognize the results of referendums held at liberated territories of Ukraine, Czech Foreign Minister Jan Lipavský wrote on Twitter.\n\n“The referendums were an obvious attempt to annex more Ukrainian territory as happened in the case of Crimea. They constituted a flagrant violation of international law for which Moscow must be held accountable,” added Lipavský.\n\nKyiv’s Western allies were swift to condemn the announced referendums. German Chancellor Olaf Scholz called them “sham” votes, while French President Emmanuel Macron described them as a “travesty”.\n\nThe United States said they were “an affront to the principles of sovereignty and territorial integrity” and that Washington would never recognize Russian claims to annexed Ukrainian territory.\n\nThe planned annexation referendums have been prepared for months and come as Ukrainian forces have made notable gains in the northeastern Kharkiv region and in the east.\n\nThe votes follow the model of the 2014 referendum by which Russia annexed the Crimea peninsula in southern Ukraine, which Kyiv and the West refused to recognize.\n\nPutin calls up reservists\n\nPresident Vladimir Putin ordered a partial military mobilization and vowed on Wednesday to use “all available means” to protect Russian territory, after Moscow-held regions of Ukraine suddenly announced annexation referendums.",
    "Foreign minister says Russians fleeing draft won’t be granted humanitarian visas in Czechia": "Following President Putin’s announcement of a partial mobilisation on Wednesday, there were reports of thousands of Russians leaving the country to avoid the call-up. Czech Foreign Minister Jan Lipavský has said that Russians fleeing their homeland for this reason do not fulfil the conditions for a humanitarian visa in the Czech Republic.\n\nI spoke to political analyst Pavel Havlíček and started by asking him to clarify what the conditions are for being granted a humanitarian visa in Czechia.\n\n“Basically the Czech stance is very similar to what Poland and the Baltic states have done – categorically excluding young and middle-aged men that could be drafted into the army from being granted asylum based on that. This seems to be a political statement which needs to be clarified as regards the country’s legal obligations.\n\nPavel Havlíček | Photo: Igor Budykin, Radio Prague International\n\n“But I think overall the Czech stance has been quite harsh, and this follows the so far very strict approach of Czech diplomacy towards Russian society – with some notable exceptions, such as the Civil Society programme, which is aimed at human rights defenders, journalists, and other people in need who have faced enormous repression from the Russian regime.”\n\nSome people might argue that this position is a bit heartless, that these people are political refugees on the one hand and on the other, would it not be beneficial to allow Russians who don’t support the Putin regime to come here rather than them being forced to stay and fight in the war? What’s your opinion on this issue?\n\n“If we look at this from a normative standpoint then indeed it’s in our own interests to support people that are not willing to join the Russian army and oppose the regime in any sense. But the big question mark is whether it should once again be the responsibility of the European Union, or if Russians should decide for themselves and find their own way. This wouldn’t necessarily lead all of them to the European Union.\n\nOne day after the announcement of partial mobilisation, many Russians left the country | Photo: Hayk Baghdasaryan, ČTK/AP\n\n“Something that has been advocated in the past by a number of Czech stakeholders is that they should stay inside the country and oppose the regime sufficiently there. Now, when faced with the mobilization, there has already been a wave of demonstrations against it, and this is probably something that some European countries would like to see happening more.\n\n“While I think it’s quite clear that it’s in our own interests that the mobilization fails, still it is the case that we need to pick our weapons when it comes to supporting these people carefully. It doesn’t always need to be on the European Union to take on the whole burden when we are already doing as much as possible to help the Ukrainian refugees, who are the first priority.”\n\nWhat is the general mood in Russia regarding the mobilization? Are a lot of defections expected? After all, the announcement made by Russia was that 300,000 people would be called up, mainly members of the reserve forces with prior military experience, and we’re talking about a country of around 144 million people…\n\n“I think it still remains to be seen. We have seen some signals, such as the demonstrations I already mentioned, that hint at a campaign against the war – but other parts of Russian society were calling to escalate the war, to go for this additional mobilization of resources and finish what the Russian regime has started. So I think it’s very hard to generalize, and I don’t think we have very good data yet as to how Russians are positioning themselves towards this partial mobilization.\n\nPhoto illustrative: Alexander Nrjwolf, Unsplash\n\n“Because it is essentially a new move. It is an attempt by the Russian regime to fundamentally transform what was called a “special military operation by the Russian military forces” into an all-Russia war against Ukraine. And I think this is something quite risky. We still have to see and interpret all the consequences of this new phase of the war.\n\n“I think for the Russian regime it will be immensely difficult to get the Russian population on board – we are seeing the first signals of that with people trying to leave the country, people buying flight tickets to different destinations around the globe to escape getting drafted into the army, and so on and so forth.\n\n“But I don’t think we have the full picture yet – what part of Russian society is going this way and what part of Russian society will accept this push from the Russian regime and obey it once again. Because the prediction is this will not end with the 300,000, the number might climb up to a million or even more.”",
    "7 key questions about Czechia's energy crisis answered": "Spain and Portugal implemented a cap on gas prices this year to facilitate the emergency generation of electricity from coal and gas-fired power plants. Electricity prices in those countries have remained much lower than in Czechia. At the end of August, the price of electricity was around €600 per MWh in the Czech Republic, while it was just over €200 per MWh in Spain. As expectations grow that the EU as a whole will cap the price of Russian gas, the price of electricity has started to fall on the European Energy Exchange.",
    "Recent Trends in Migration and Corporate Law in Czechia Reflecting the Russian War Against Ukraine": "Russia’s military aggression in Ukraine and the subsequent wave of refugees has been a new challenge for all European countries – and the Czech Republic is no different. A very low unemployment rate and a shortage of workers is a long-standing problem in Czechia and, thus, this new situation brings not only challenges but also opportunities. There have been more job openings than workers in the Czech economy since 2018 and, in 2021, the Labour Office recorded about 350,000 job openings. This situation slowed growth in the Czech economy and, thus, accepting Ukrainian refugees happens to be not only a moral obligation but also in the country’s best interest and an opportunity for future growth.\n\nFollowing the decision of the EU Council reflecting the mass influx of displaced persons from Ukraine, a new migration regime for Ukrainians was adopted as a part of the Lex Ukraine legislation in Czechia. Under this temporary protection regime, refugees from Ukraine are entitled to obtain Czech residence and, more importantly, a work permit in a very short period of time, along with social security protections like health and social insurance. This immensely speeds up the process of integrating Ukrainians into the workforce – especially in comparison with the existing regime and migration law practice in general – which usually involves several months of waiting for a mere application submission, the need for the employer’s involvement throughout the application process, and quotas imposed on the number of admissible applications. At the same time, it is obvious that the current migration relief regime applicable to Ukrainian citizens does not necessarily solve other long-lasting practical issues existing in the Czech Republic with respect to foreigners.\n\nAlthough the new migration policies are very helpful and flexible for those refugees seeking employment in the Czech Republic, it does not yet support those Ukrainians who may wish to start or relocate their businesses from Ukraine on a corporate basis. Problems arise especially in connection to the Czech interpretation and application of anti-money laundering (AML) legislation. While incorporating a legal entity for business purposes itself remains generally quite simple, quick, and cheap, the consequences and challenges for those Ukrainians (and other foreigners) wanting to start or relocate their businesses to Czechia are more complex. These entrepreneurs may likely run into obstacles with essentials like opening a bank account for their new Czech corporate setup. Under Czech AML practice, banks usually require a plethora of information from their new corporate clients, especially those from non-EU jurisdictions, including Ukraine, like an overview of potential customers or existing economic links to Czechia. The latter can particularly create a sort of catch-22 situation – where it may not always be possible to establish these economic links without having a corporate bank account – but creating one is impossible without declaring such relationships in the first place.\n\nCzech AML interpretations also strictly insist on personal/face-to-face identification as the primary method and provide only a few rather inflexible alternatives for remote or electronic identification that, moreover, are practically applicable for Czechs or Czech residents only.\n\nMost Ukrainian men are significantly restricted in traveling during times of war, and personal meetings abroad are not possible for many of them. Ukrainian businesses with solely male executives or founders are thus factually excluded from enjoying the benefits of the liberal and rather flexible Czech corporate laws, and their businesses cannot easily incorporate a new setup in the Czech Republic unless using a rather complicated JV structure with a reliable local business partner.\n\nWhile the general sentiment of the rapid and flexible changes to migration policies resulting in a faster and less complicated process is very helpful in solving labor shortage problems in the Czech Republic, the corporate practice continues to be strongly affected by rather rigid AML regulations, with many challenges to making Czechia more attractive to Ukrainian businesses with their current need for (temporary) relocation.",
    "Opportunity knocks - the Connectivity Infrastructure Act (CIA)": "By Joakim Reiter, Chief External Affairs Officer, Vodafone\n\nBureaucracy and red tape pose a serious threat to the European Commission meeting its own bold targets for Europe’s Digital Decade. There is widespread agreement that high-speed, reliable connectivity are critical to enable Europe’s digital ambitions. The need is clear - so the question remains why does the European Union allow process and obstacles to delay the installation of the modern digital infrastructure that Europe desperately needs?\n\n“Red tape” such as bureaucratic procedures as well as outdated and inconsistent rules are having serious negative consequences for telcos like Vodafone, subjected to lengthy delays and additional costs when trying to secure permission to put in place critical digital infrastructure.\n\nWe know that red tape is not unique to the telecoms sector. In the energy sector for example, the heads of governments in Germany, Denmark, Netherlands, and Belgium earlier this year signed an offshore wind pact worth €135 billion to accelerate urgent renewable energy measures. With a pressing need to move faster in the critical area of energy supply, these four countries called on the EU to simplify processes and speed up permit procedures at an EU level, in line with the European Commission’s own REPowerEU plan.\n\nTelecommunications have the same urgent needs from the EU.\n\nA new 2022 Digital Deployment Index (DDI) conducted by Frontier Economics on behalf of Vodafone calls out why and how countries across Europe are experiencing delays in the rollout of next generation fixed and mobile networks. It also offers potential solutions.\n\nFirst, policies and regulations need to be fit for purpose to enable the investment needed to help Europe ‘level up’ digitally. The Broadband Cost Reduction Directive (BRCD) is one such policy that needs an overhaul.\n\nIt currently takes between five and eight months on average to obtain permits for access to macro mobile sites, despite BCRD setting out a maximum four-month timeframe. In countries such as Czechia, Greece, Netherlands, Portugal, and Spain, it can take more than a year. That’s more than double the guideline of the BCRD. In contrast, Ireland issues permits for rooftop site installations on the same day. We see other countries taking steps to reduce approval times, but progress is slow, lethargic, and still too complicated.\n\nIn addition, every country has its own permit process with differences between national, regional, and local authorities. There is no EU wide consistency. Permit rejections have no clear guidance, no appeals or dispute resolution. 15-20% of permit applications to lay down fibre are rejected.\n\nSecond, governments – at all levels and in a more coherent and comprehensive way – must roll up their sleeves to cut and remove the unwieldly maze of permit, procedures and rules that are putting their OWN digital objectives at risk.\n\nThird, delays affect the roll out of mobile broadband in rural and remote areas, a key element of the levelling up strategy for Europe. Delays also introduce more costs for operators at a time of high inflation.\n\nFor example, the DDI shows a mash up of policies across Europe negatively affecting building costs and a decrease in subsidies in some markets. The cost for permits in Greece, Hungary, Albania, Romania, Portugal, and Italy range between €2.5K-€5.5K while in in Czechia permits are less than €100 and in Ireland permits for rooftop mobile sites are free.\n\nWhat’s the answer?\n\nVodafone stands ready to do our part to build the digital infrastructure. We are here to help and to support the European Union meet its Digital Decade targets vital to citizens and underpinning Europe’s competitiveness and influencer position in the world.\n\nBut we and the telco sector need simplicity, consistency, and speed.\n\nThe upcoming Connectivity Infrastructure Act (CIA) gives the European Union a tangible and credible solution to banish red tape and address the issues of bureaucracy, delays, inconsistency, and costs for operators.\n\nAccelerating the deployment of high-speed networks across Europe is an EU wide challenge and opportunity. Its importance means it cannot be left to national, regional, or local authorities to figure it out on their own, to make their own way or deprioritise.\n\nBy being the clear, harmonised EU-wide framework, binding and mandatory for all EU Member states, the CIA is the lifeline for the long overdue and much needed simplicity, consistency, and speed.",
    "World Baseball Softball Confederation": "The August episode of WBSC's Federation Focus series takes a deeper look at the Czech Baseball Association and the history of the sport in the heart of Europe.\n\nThe Czech Baseball Association is one of the four organizations born after Czechoslovakia split into the Czech Republic and Slovakia on 1 January 1993. The Czechoslovakia Baseball Softball Federation, founded in 1963 and a full member of the European Confederation since 1989, dissolved in December 1992.\n\nThe first baseball clubs in Czechoslovakia were born as a continuation of the Young Men's Christian Association (YMCA) summer camps. In 1947, Jaroslav First, son of American baseball pioneer Joe First, translated the rules of baseball into Czech.\n\nYou may also be interested in:\n\n- July: South Africa Baseball\n\n- June: Chinese Taipei Baseball Association\n\n- May: Malaysia Softball Association\n\n- April: Kenya Baseball and Softball Federations\n\n- March: Turkey Baseball Softball\n\n- February: Bhutan Baseball Softball\n\n- January: Peru Softball\n\n- The 2021 Federation Focus series\n\nIn 1954 professor František Stiebitz published a college paper about baseball and softball rules. Softball became a curricular activity at the Institute of Physical Education and Sport. Organized softball competitions began in 1963, and baseball followed in 1967.\n\nPetr Ditrich, 58, has been the president of the Czech Baseball Association since its founding. He also serves as WBSC Europe's first vice president.\n\nA tennis player until he was 17, he discovered baseball when a friend invited him to the Eagles Prague field. He played baseball and softball.\n\nCzechia played for the first time at the top European level in 1996. It has kept growing since and is today ranked No. 14 in the world by WBSC, the second programme in Europe after No. 8 Netherlands and ahead of No. 17 Italy.\n\n\"It is great for us,\" told Ditrich to the WBSC. \"I cannot say we worked specifically for this goal. It's more a consequence of our work with the youth and the activism of our clubs. Our mission has always been to participate in all international events; this position in the ranking is our reward. I'm not sure how long we can keep this position in Europe, but I can tell you that our ultimate goal would be participating in the WBSC Premier12.\"\n\nThe WBSC Premier12 is an elite, professional-level competition between the top 12 nations in the WBSC Baseball World Rankings, so Czechia would need to climb two positions to lock in their ticket.\n\nCzechia won the U-21 European Championship in 2010 and 2014, the U-23 European Championship in 2019, and the U-15 European Championship in 2021, but so far failed to make the podium at the European Championship.\n\n\"It's true. We got close a couple of times. At the European Championship 2021 in Italy, we lost against Israel in a very tight quarterfinal. I think we will get there, but the European Championship is tough. Many countries have the support of professional players who developed overseas. We earned the hosting rights of the 2023 European Championship, and we hope we will get there.\"\n\nThe main level of club competition in Czechia is the eight-team ExtraLiga, one of the top baseball leagues in Europe.\n\n\n\n\"We also have a six-team U-21 ExtraLiga and a 14-team U-18 ExtraLiga,\" added Ditrich.\n\nYouth activity at the club level is also relevant, says Ditrich.\n\n\n\n\"Youth activity starts in the U-8 age bracket. The Czech youth play at the regional level, then the best teams qualify for a week-long national championship. The finals involve 8 to 12 teams. We have national championships [starting] from the U-10 age bracket.\"\n\nDuring the 2021 season, 15 teams participated in the U-5 and U-7 activity, 13 teams played at the U-8 level, 29 in the U-9 age bracket, 24 at the U-10 level, 21 in the U-11 age bracket, 29 teams competed at the U-13 level and 22 played in the U-15 age bracket.\n\nThe Czech capital has organized Prague Baseball Week since 1980. The international tournament just celebrated its 41st edition.\n\nCzechia hosted the European Baseball Championship in 2005. Blansko, Chocen, and Olomouc hosted group play. Prague was the host city of the finals.\n\nWhat about baseball in your country?\n\n\n\n\"Czechia is doing good, but could be better. Soccer is the main sport here. Amongst team sports, basketball and ice hockey are also popular. Ice hockey is special to Czech people because of our international success. The number of baseball players is growing steadily, but there's a lot of competition between the different sports to recruit the best athletes.\"\n\nThe most recent numbers rate baseball registered players at 7,000, softball registered players also at 7,000, while ice hockey has 40,000.\n\nThe Czech Baseball Association believes that being on television is the key to development.\n\nThe Czech baseball leaders said they reached an agreement with CT Sport Plus, the national TV streaming platform, which increases the exposure of the game to potentially attract new players and bring more top athletes into baseball.\n\n\"Czech baseball is now visible live and open to all fans,\" Ditrich says.\n\nOn a final note, we asked Ditrich what kind of support he expects from the WBSC.\n\n\"I think it's vital that baseball becomes a permanent feature on the Olympic programme. The most important thing for us is participating in international baseball. If we perform well on the world stage, we receive more government support, increasing our budget.\"\n\nCzech National Baseball Teams have been busy this summer, recently finishing 10th in the WBSC U-15 Baseball World Cup, ahead of all other teams from Europe, Africa and Oceania. Czechia placed 9th in the U-12 Baseball World Cup, again ahead of all other European and African teams.\n\nIn continental championship action, Czechia placed second, behind U-12 European champion Germany, to qualify for the next U-12 Baseball World Cup.\n\nThe Czech Women's National Baseball Team had its best-ever result, reaching the final of the Women's European Baseball Championship, before falling to defending champions France.\n\nCzechia is set to compete in the World Baseball Classic Qualifier in Germany, which start 16 September. They are the highest-ranked team in the Regensburg group and will face No. 18 Germany, No. 19 Spain, No. 22 France, No. 23 Great Britain, and No. 26 South Africa. The top two finishers will advance to 2023 World Baseball Classic."
}