{
    "Van Dijk believes World Cup could be 'special' for the Netherlands following win over Belgium": "Van Dijk believes World Cup could be 'special' for the Netherlands following win over Belgium\n\nVirgil van Dijk believes the 2022 World Cup could be a “special” event for the Netherlands as they will head to Qatar full of confidence.\n\nRare international goal for defender\n\nOne cap away from 50\n\nSenegal next up in November\n\nWHAT HAPPENED? Louis van Gaal’s side took in their final pre-tournament outing on Sunday, with their talismanic captain registering a rare international goal to help edge out Belgium in the UEFA Nations League. An impressive Dutch outfit will be heading to the finals of that competition in summer 2023, but only after another shot at global glory has been taken in this winter.\n\nWHAT THEY SAID: Van Dijk told reporters after seeing his solitary effort earn a 1-0 victory over Belgium in Amsterdam: \"It was not a good game, but we won. That's what we came for. This gives a nice feeling, although it should be much better.\n\n\"But we must not forget that we are playing against Belgium. That's one of the best teams in the world. We are going to the World Cup with a good feeling. We kept the clean sheet here and won. We're going for it, we're going to give everything. Hopefully it will be a special World Cup.\"\n\nTHE BIGGER PICTURE: Van Dijk earned his 49th cap for the Netherlands on Sunday night, meaning he is set to reach a half-century of appearances for his country in their World Cup opener against Senegal on November 21.\n\nIN THREE PHOTOS:\n\nDID YOU KNOW? The Netherlands have tasted victory in 37 matches during Van Gaal's three spells in charge. Under no manager has the Dutch national team won more international games.\n\nWHAT NEXT FOR VAN DIJK? The commanding 31-year-old centre-half, who has seen questions asked of his form this season, is now preparing to turn his attention back to domestic matters and a return to Premier League action with Liverpool at home to Brighton on Saturday.",
    "George Mason University": "You already have an account on ft.com using the same email address.\n\nPlease login to your account to start reading, or to subscribe.",
    "U19s draw with Netherlands in Euro qualifier": "Northern Ireland Under-19s produced a gritty performance to draw 0-0 with Netherlands in a U19 Euro qualifier this afternoon.\n\nThe game, staged in Assen, was the second match for both teams in Group 13 of the 2022-23 UEFA European Under-19 Championship qualifying round.\n\nThe Dutch, who are hosting the four-team mini tournament, won their opening game against Moldova 2-0, while Northern Ireland drew 2-2 with Slovenia.\n\nIn today’s game Netherlands had the bulk of possession and created several chances, however Gerald Lyttle’s side also created chances and battled hard at the Sportpark Marsdijk.\n\nNorthern Ireland, showing five changes from the starting eleven in the game against Slovenia, had the first chance of the match but Brodie Spencer’s shot was blocked by the Dutch.\n\nThen the home side had a couple of chances in quick succession, however the Northern Ireland defence repelled their attacks.\n\nOn 24 minutes Noa Malik Dundas shot wide as the Netherlands pushed forward, while striker Conor Scannell forced a good save out of Dutch keeper Mikki Van Sas.\n\nDylan Sloan steered an effort wide as the game ebbed and flowed, while Darren Robinson had a shot blocked.\n\nAfter the break the Dutch upped the tempo and Northern Ireland keeper Stephen McMullan produced a good save from a Jaydon Banel effort. Two minutes later McMullan denied Banel once again.\n\nDundas had a shot blocked as the Dutch continued to press, while Netherlands captain Livano Comenencia was stopped in his tracks.\n\nAs the game wore on the Northern Ireland defence had to withstand plenty of pressure.\n\nAround the 80-minute mark Dutch attacker Bayren Strijdonck had a shot blocked and midfielder Dave Kwakman scooped the rebound wide of the post.\n\nSloan forced a save out of Van Sas before Strijdonck was presented with another opportunity, however he failed to hit the target, and that was the last meaningful action of the match.\n\nThe Dutch had 11 attempts on goal in the game, with two on target, while Northern Ireland had five attempts with two on target.\n\nNorthern Ireland’s final group match is against Moldova, again at Sportpark Marsdijk, on Tuesday (27 September, 6.30pm UK time), while the Dutch and Slovenians will face each other on Tuesday. Slovenia defeated Moldova 4-0 this afternoon.\n\nGerard Lyttle will be hoping his side can defeat the Moldovans and either the Dutch or Slovenians can win their game. That would mean a second place finish in the group for Northern Ireland and automatic qualification to the elite round of the U19 Euro 2023 qualifiers next spring.\n\nNorthern Ireland U19s: Stephen McMullan, Daithi McCallion, Matthew Carson, Josh Roney, Michael Forbes (captain), Brodie Spencer, Darren Robinson, Dylan Sloan, Sam Glenfield, Makenzie Kirk, Conor Scannell. Substitutes: (used) Patrick Kelly, Callum Marshall, Rio Morgan; (unused) Josh Clarke (GK), Ruairi McConville, Charlie Lindsay, Aaron Wightman, Lewis Trickett, Reece Evans.\n\nNetherlands U19s: Mikki Van Sas, Livano Comenencia (captain), Olivier Aertssen, Maxim Dekker, Prince Aning, Philip Brittijn, Dave Kwakman, Noa Malik Dundas, Jaydon Banel, Devin Haen, Bayren Strijdonck. Substitutes: Tom De Graaff (GK), Sem Dekkers, Wouter Goes, Koen Jansen, Timo Zaal, Iggy Houben, Lewis Schouten, Ernest Poku, Rav Van Den Berg.",
    "Croatia, Netherlands reach Nations League finals, France survive despite Denmark defeat": "Croatia and the Netherlands finished warming up for the World Cup in style by qualifying for the Nations League finals, while holders France's poor form continued.\n\nCroatia topped Group A1 by winning 3-1 in Austria to relegate their opponents to the second tier of the Nations League, while the unbeaten Dutch defeated visiting Belgium 1-0 and won Group A4 with 16 points, six more than their second-placed hosts.\n\nDefending Nations League and World Cup champions France lost 2-0 in Denmark but avoided relegation because of Austria's defeat.\n\nThe matches marked the final preparations for World Cup-bound teams before the competition starts in Qatar on November 20. The French and the Danes will meet again in Qatar with Tunisia and Australia also in their group.\n\nImage: Luka Modric scored Croatia's opener six minutes into their 3-1 win over Austria\n\nIt could be the last international tournament for 37-year-old Croatia midfielder Luka Modric, and he enters the competition in good form. The Croats led after six minutes in Vienna when their veteran captain was left unmarked inside the penalty area and rifled home.\n\nAustria equalised three minutes later through midfielder Christoph Baumgartner's glancing header, but second-half goals from forward Marko Livaja and central defender Dejan Lovren sealed a memorable win for Croatia, whose World Cup group includes Belgium, Canada and Morocco.\n\nDenmark finished in second place on 12 points, one point behind Croatia, after beating a sloppy and injury-depleted France side 2-0 at home.\n\nStriker Kasper Dolberg fired the Danes ahead in the 34th minute and midfielder Andreas Skov Olsen made it 2-0 soon after as France's inexperienced defence failed to deal with a corner and exposed third-choice goalkeeper Alphonse Areola.\n\nFrance woke up in the second half but star striker Kylian Mbappe fluffed a one-on-one chance against goalkeeper Kaspel Schmeichel and had two other tame efforts saved in quick succession.\n\nLes Bleus finished third, one point ahead of the Austrians, but coach Didier Deschamps' team won only one of their six games and scored just five goals - the fewest in the group.\n\nBelgium needed to win by three goals away to the Netherlands and lost 1-0, with Liverpool defender Virgil van Dijk heading in the only goal after 73 minutes.",
    "Netherlands will increase military support to Ukraine, PM says": "Register now for FREE unlimited access to Reuters.com Register\n\nNetherlands’ Prime Minister Mark Rutte addresses the 77th United Nations General Assembly at U.N. headquarters in New York City, New York, U.S., September 23, 2022. REUTERS/Caitlin Ochs\n\nAMSTERDAM, Sept 26 (Reuters) - The Netherlands will increase its support to Ukraine and will back new sanctions against Russia, Dutch Prime Minister Mark Rutte said on Monday.\n\n\"More weapons, more sanctions, more isolation of Russia. Due to the mobilisation and sham referendums by Russia,\" Rutte wrote on Twitter without providing further details.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Bart Meijer; Editing by Alison Williams\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Netherlands Received Almost 17k Study Permit Applications Until July 2022": "A total of 16,630 applications for a student permit have been filed in the Netherlands up until July this year, and about 10,000 of the student applicants collected their approved residence permits at The Hague University of Applied Sciences two Saturdays ago.\n\n- Advertisement -\n\nAccording to a press release issued by the Immigration and Naturalisation Service (IND), which is the institute responsible for issuing residence permits to foreigners living in the Netherlands, thousands of students collected their residence permits on September 17, while a second group was scheduled to obtain their residence permits on the following Saturday, September 24.\n\n“This year, 16,630 applications for a student permit were submitted to the IND up until July. This is an increase compared to 2021. Especially students from China, India, and America come to the Netherlands to study,” the press release points out.\n\nIt further notes that the reason why the permits have been collected at the Hague University of Applied Sciences is that the latter has volunteered to facilitate the central issuance of these documents at its main location, close to NS Train Station Hollands Spoor. The university has offered enough facilities and has made sure that the distribution of approved student residence permits runs smoothly.\n\nAccording to the team leader of Registrations and International Office at The Hague University of Applied Sciences, Marlies Rexwinkel, the university knows from experience that it takes time and energy for students to get familiar with how everything works in the Netherlands.\n\nShe adds that being able to collect their residence permit quickly enables them to focus on their studies instead of bureaucratic procedures, SchengenVisaInfo.com reports.\n\n“After all, that is why they are here. If this allows us to help as many international students as possible start to their time here in the Netherlands smoothly, we are happy to play our part,” she says.\n\nCommenting on the issue, Merel Hekker, IND services manager, also says that the central issuance of residence permits has enabled the agency to deploy its staff as effectively as possible in order to avoid students waiting for months for their residence permits.\n\nTo organize the distribution of the approved study permits, 26 educational institutions have worked together closely with the IND, each of which has been individually responsible for distributing the residence permits of students enrolled with them.\n\nBack in April, Nuffic, the Dutch organization for internationalization in education, published a report called “Incoming degree mobility in Dutch higher education 2021-22,” according to which the number of international students enrolled in Dutch higher education institutions increased by 12 per cent for the 2021/2022 academic year, reaching a total of 115,068.\n\nThe majority of students were from Germany (24,500), Italy (7,200), Romania (5,600), China (5,300), Belgium (4,797), Spain (4,687), Bulgaria (4,607) and France (4,294).\n\nOn the other hand, the Netherlands marked a drop in the number of students from the United Kingdom by receiving 25 per cent fewer students than the year before.\n\n>> University of Amsterdam Tells Int’l Students to Secure Housing Before Travelling to the Netherlands",
    "Is the next pandemic brewing on the Netherlands’ poultry farms?": "Poultry farming in the Netherlands is concentrated in the southeast, a rural appendage of the oddly shaped country sandwiched between Belgium and Germany. It’s part of the Dutch “Bible Belt,” and both more religious and more Catholic than the rest of the nation—factors involved in it being the region of the country most heavily struck by COVID in early 2020, as Carnival celebrations in February and, later, church services became superspreader events.\n\nDuring World War II, the south was liberated from German occupation sooner than the rest of the country, as the Allied Operation Market Garden freed villages and towns in the Netherlands but failed to cross the Waal River, an extension of the Rhine, and drive on into Germany in the autumn of 1944. Outside Ysselsteyn in January, 20 kilometers from the German border and two kilometers from a cemetery of German war dead, a man hosed down a driveway at the Jenniskens Turkey Farm. The Dutch government doesn’t name farms where outbreaks occur, but a December 20 outbreak announcement had indicated a turkey farm, and the Jenniskens address is at the center of its map of the quarantine area that had resulted. The family’s Christmas lights were still up. Across the street, an egret stood in drenched fields.\n\nThe man in the drive declined an interview, and current regulations proscribe visiting farms, to prevent the spread of HPAI when humans step on infected droppings and carry them to another farm, or to the wild.\n\nDutch poultry farmers are now paying seven times as much for insurance as they were last year, because of all the culls, according to Jan Verhoijsen of LTO Nederland, the Dutch agricultural trade association. “We have had a lot of flu this year, and it costs a lot of money, but we don’t want to have the problem that people get sick,” he says. “So consumption stays on a normal level, and that for us is more important—better to pay more than the problem is going over to our consumer.”\n\nBeerens and Stegeman praised Dutch farmers’ biosecurity practices, such as maintaining a tray of disinfectant liquid which anyone entering a farm or barn must first step through and disinfecting the wheels of vehicles entering or leaving the farm. Each farm must undergo a biosecurity check at the beginning of autumn, regardless of whether an outbreak is already underway. Indeed, instances of transmission between farms have been few this season.\n\nA veterinarian by training, Stegeman would like to see prophylactic measures go further, such as designing farmyards so they’re unattractive to wild birds—by, for example, filling in ponds and cleaning up loose straw—and requiring workers to change clothes on the way in, like the scientists at a BSL 4 lab. Researchers are investigating new methods to prevent or limit outbreaks, including lasers that discourage wild birds from flying over farms and improved air filters at poultry facilities. “The big difficulty for biosecurity is that it has to be 24-7-365,” Stegeman says. “You can’t fail once.”\n\nThe Dutch expert group noted that reducing farm density and the number of animals raised on each farm would ameliorate zoonotic risk. “Spreading out these farms geographically and making farms smaller, that should reduce the likelihood of zoonosis,” Stegeman says. That land-use change could be managed through policy, and ideally new farms would be placed in less water-rich areas and hence away from large congregations of wild birds. But Verhoijsen dismisses these ideas, citing the low level of between-farm transmission as evidence that intensive poultry farming is not the prime contributor to HPAI spread. (In August, though, it was found on a farm within 10 kilometers of 235 other poultry farms, a situation that the Minister of Agriculture, Nature and Food Quality at the time, Henk Staghouwer, reportedly called “extremely worrying.” Within two weeks, two farms inside the 10-kilometer quarantine zone were stricken.)\n\n“It's the wild birds that fly in the air, that is what we think makes the biggest problems,” he says. “Our government wants more and more nature, and more water where birds can live, but we say that is also getting more risk for bird flu for our farmers.”\n\nUltimately, as Kuiken suggested, the only solution may be for everyone to just eat less poultry and fewer eggs. Even that might not be enough now that HPAI might be endemic in wild birds, according to EFSA. “Reassortment events will continue and zoonotic transmission of avian influenza viruses cannot be fully excluded in general when avian influenza viruses are present in birds,” EFSA noted in a March report.\n\nMeanwhile, swine can host both human and avian flu viruses, making them a vessel for dangerous reassortment, and influenza is now endemic in Dutch pig barns because of the high rate of production of piglets; researchers worried when 18 people in Ohio and Michigan became ill from H3N2 in 2016, and early information seemed to indicate person-to-person transmission, though it was later ruled out. The Netherlands conducts almost no surveillance of swine flu.\n\nAmerican and European officials assert that their inspection and culling programs are sufficient to keep HPAI-infected poultry out of the food supply, and that people won’t become ill from eating properly prepared poultry, anyway. But in Indonesia and elsewhere in Asia, programs to reimburse chicken farmers for culling flocks when bird flu is detected simply don’t exist. So they sell their sick birds, still living, for consumption.",
    "Nations League: France dodge relegation after another defeat as Croatia and Netherlands top groups": "W orld champions France continued their underwhelming preparation for the World Cup with defeat to Denmark on Sunday night - but narrowly avoided relegation in the Nations League.\n\nKasper Dolberg and Andreas Skov Olsen struck in the first half in Copenhagen to leave Les Bleus on just five points from their six Group A1 games.\n\nFrance won the 2021 edition of the Nations League but now head to Qatar suffering from poor form on the pitch and escalating rows off it.\n\nA crossfeld ball from Christian Eriksen opened up their defence for the opener as Dolberg slid home a fine delivery from Brentford newboy Mikkel Damsgaard. Skov Olsen’s volley from the 18-yard line made it two only minutes later after the visitors failed to clear a corner.\n\nDenmark were forced to settle for second in the group however after Croatia downed Austria 3-1 in Vienna.\n\nChristoph Baumgartner guided a header home after nine minutes to match Luka Modric’s early opener but the away side hit two goals in four second-half minutes to earn a place in next year’s finals. Austria were sent down to League B, finishing a point below France.\n\nThe Netherlands are set to host the finals after securing their spot as Group A4 champions by beating Belgium 1-0 in Amsterdam courtesy of a Virgil van Dijk header.\n\nWales were relegated from the top tier after a single-goal defeat at home to Poland.\n\nDown in League 3, Kazakhstan’s promotion was already confirmed but a comical own goal by Aleksandr Marochkin away to Azerbaijan prompted a 3-0 defeat.",
    "Netherlands lifts Covid-19 travel restrictions – Business Traveller": "The Dutch government has lifted its remaining Covid-19 entry restrictions for all incoming travellers, including unvaccinated visitors.\n\nThe new rules came into effect on September 17, with the government releasing the statement:\n\n“The Government of the Netherlands has decided to lift the European Union (EU) entry ban for the Netherlands as of 17 September 2022. Given the current epidemiological situation in the Netherlands, the Government feels that for entry to the Netherlands the EU entry ban is no longer proportional.”\n\nIt is no longer necessary to provide proof of vaccination, recovery or a negative test to enter the country. This also applies to those from countries outside the EU/Schengen area.\n\nThe statement added:\n\n“The European Commission is also planning to publish a proposal for revising the rules for entering the EU in autumn 2022.”\n\nMeanwhile, Spain has removed the health control form which was previously necessary to enter the country.",
    "Press corner": "",
    "Netherlands is heating up twice as fast as global average: KNMI researcher": "The temperature in the Netherlands is continuing to warm up. In the future, the hottest days could even increase up to four times faster than the global average, a climate researcher told Het Parool.\n\nGerard van der Schrier, a climate researcher at the Royal Netherlands Meteorological Institute (KNMI), told the paper that the Netherlands is currently heating up twice as fast as the global average, \"mainly because we have so much sun.\"\n\nThis warming can also worsen droughts, such as the one the Netherlands experienced this summer. However, this year's drought was a \"matter of chance\" and not a byproduct of climate change, said Peter Siegmund, another KNMI researcher.\n\nAround the world, oceans are warming up and the weather is becoming wetter. But this is not evenly spread across the globe, Siegmund explained. As a result, some areas are actually becoming drier. The forecast for the Netherlands largely depends on the amount of fossil fuels people continue to burn, Siegmund said.\n\n\"We expect it to become sunnier and drier in the future, especially in the summer, while the winters are slightly warmer and wetter,\" Siegmund said. “Southern Europe is expected to be drier, Northern Europe wetter, and we are somewhere in between.\"\n\nThe KNMI researcher called Amsterdam \"the new Paris\" based on historical data. The Dutch capital currently sees the average annual temperature that the French capital had 50 years prior. \"In spring, the temperature in Amsterdam can even be compared to that in Nice in the 1970s,\" Siegmund said.",
    "A local’s guide to Rotterdam: secrets of the Netherlands’ second city": "Food\n\nDutch food was once all meat, veg and potatoes, but in the 1950s migrants from all over the world started arriving and created the food culture we now have. A popular tourist market is Markthal with about 100 vendors, including Natamania, which sells delicious Portuguese pastéis de nata.\n\nBut my favourites are the Korean places in the Hoogkwartier area, home also to my restaurant, Coco, which serves food from the Caribbean, Suriname and Cape Verde. Bapboss serves the best spicy kimchi in town: I love its rice – cooking rice is an art – and the excellent galbi (marinated Korean beef rib) is sliced thin for the barbecue. Another must is Ox, a new Malaysian-Chinese pop-up: it’s small, stylish and hidden away (you’re given instructions on how to find it when you book). The menu changes regularly, but I’d eat everything there as the level of cooking – and the cocktails – is very high.\n\nInspiration\n\nOutside the Het Nieuwe Instituut. Photograph: Colin Walton/Alamy\n\nHet Nieuwe Instituut is the Netherlands’ national museum for design and culture, with interactive exhibitions on architecture, dance culture, music and fashion. I also like Mama, a gallery and creative space founded in 1997 on Witte De Withstraat, a buzzy street many tourists enjoy visiting. Mama aims to connect young people to art: it hosts performances, exhibitions and events.\n\nNeighbourhood\n\nI grew up in multicultural West Kruiskade. My parents came over in the 1950s from Cape Verde: back then they put all the migrants in the same neighbourhood. It might have been poor and ugly, but the people that live here have made it rich with their culture, whether from the Dutch colonies or Iran.\n\nWest Kruiskade. Photograph: Zuma Press/Alamy\n\nI especially love the tokos, the little bodegas where you can buy food from the Caribbean, sweet jam, plantain, fake hair, skin creams and shampoos. When I began studying French cuisine it was these tokos that gave me the inspiration to cook differently.\n\nRotterdam’s Chinatown is here, too – my top restaurant tip is Tai Wu, which has been open for 25 years – but there’s so much good food, from Spanish to Turkish. And Wijkpark, the local park, has art and a petting farm.\n\nGreen space\n\nI live in Kralingen now, a more affluent but also studenty area. Its botanic Trompenburg Gardens are known for their biodiversity, with unique trees, shrubs and flowers. A highlight is the desert greenhouse, filled with cacti and succulents. It’s stunning. And, as the gardens are off the beaten track, they’re not often overcrowded, even when the sun is out.\n\nNightlife\n\nI normally go to Baroeg, one of the oldest clubs in Rotterdam, which specialises in metal, punk and rock. Poing has retro arcade games and karaoke, and my favourite cocktail bar is Spikizi, where I always order a Moscow mule. The gay bars here cater mostly for men, but cool queer-friendly clubs include Worm, Tech Noir and Now & Wow in Maassilo, a renovated grain silo built in 1910. Look out for one-off LGBTQ+ events celebrating black ballroom culture. Drag queens and kings perform in many restaurants and other venues across the city.\n\nWhere to stay\n\nMainport (doubles from €115 room-only) is a design hotel on the banks of the River Maas. There is a terrace with views of the Erasmus Bridge and the old harbour, and on another floor there is a swimming pool overlooking the whole city skyline.\n\nThe historic Hotel New York (doubles from €122 room-only) is in the former headquarters of the Holland-America Line, and has a good fish restaurant. I also recommend Bazaar (doubles from €85 B&B) on Witte de Withstraat: its characterful bedrooms are inspired by Asia and Africa.\n\nManuela Gonçalves Tavares is the chef-owner of Coco, which specialises in Caribbean, Surinamese and Cape Verdean cuisine (temporarily closed but reopening soon), and the plant-based Het Nieuwe Café",
    "Netherlands trip the perfect preparation for World Cup, says Martinez": "Sept 23 (Reuters) - Belgium head coach Roberto Martinez said their trip to face the Netherlands is the perfect preparation for the World Cup because of the intense rivalry between the teams.\n\nBelgium defeated Wales 2-1 in Brussels in the Nations League on Thursday and next take on the Dutch in Amsterdam on Sunday.\n\n\"If you were going to ask me which one will be the perfect game to prepare for World Cup, I would say play Holland because of the rivalry, because of what it means, because of the fans,\" Martinez told reporters.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n\"Play it away from home and play with the game that you have to have a real direction and real meaning in the score. And then from that point, let's see how we can finish this Nations League campaign.\"\n\nMartinez also heaped praise on Kevin de Bruyne, saying his performance was \"magical\" after the Manchester City midfielder scored one goal and set up another in their win over Wales.\n\n\"I think this is a message to all our fans. Don't take for granted watching Kevin De Bruyne play,\" Martinez said.\n\n\"For me, he's the most incredible playmaker in world football at this present time.\"\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Manasi Pathak in Bengaluru; Editing by Peter Rutherford\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Solaris to deliver 10 MetroStyle trolleybuses to Arnhem in the Netherlands": "Solaris and Dutch operator Hermes, part of Transdev/Connexxion, have signed a contract for the delivery of 10 Trollino 18 trolleybuses featuring our unique MetroStyle design\n\nSolaris and Dutch operator Hermes, part of Transdev/Connexxion, have signed a contract for the delivery of 10 Trollino 18 trolleybuses featuring our unique MetroStyle design. These emission-free trolleybuses will significantly contribute to boosting innovative public transport in the Arnhem Nijmegen region as well as in the entire province of Gelderland. The vehicles will make their way to Arnhem in the first half of 2024 and they will be the first Solaris trolleybuses to be deployed in the Netherlands.\n\nSolaris has been working for many years with Hermes, a carrier which is part of the Transdev Netherlands group, a leader in emission-free public transport in the Netherlands. Arnhem, a city of over 150,000 inhabitants and located on the Nederrijn river, is an important industrial, scientific and cultural centre. The ten modern Trollino 18s to be delivered by Solaris will allow it to expand its transport network between the University in Arnhem and the University in Wageningen. These will be the first Solaris trolleybuses in the Netherlands.\n\nThey will stand out due to their dynamic and stylish MetroStyle look. This unique design has been developed by Solaris as a response to the latest trends in the public transport industry. The first Solaris vehicle built sporting the new design was the Trollino 24, showcased at Busworld Europe 2019 in Brussels.\n\n“We are very proud that our Solaris Trollino 18 vehicles will arrive in Arnhem soon. This is the only Dutch city with an operating trolleybus system. We are therefore particularly pleased that its residents will soon be able to travel on board the most modern Solaris trolleybuses”, said Wil Willems, Managing Director of Solaris Netherlands.\n\n“We are very much looking forward to the next chapter in our collaboration with Solaris. Our goal is to provide the residents of the Netherlands with the most comfortable, state-of-the-art, and environmentally-friendly solutions for public transport. We are absolutely certain that Solaris Trollino 18 trolleybuses are just such a choice”, said Martijn Mentink, Executive Director at Hermes for the South-East Region.\n\nOne important feature of the trolleybuses ordered by Hermes is that they will be able to drive without being connected to overhead wires. This will be possible due to traction batteries with a capacity of around 90 kWh. Thanks to these batteries, the vehicles will be able to cover a distance of up to a few dozen kilometres without needing to be connected to the overhead line network. The batteries will be charged using the “In-Motion-Charging” system, directly while travelling using the overhead wires. The Solaris Trollino 18 trolleybuses will be equipped with a 240 kW electric motor.\n\nThe comfortable, air-conditioned and spacious trolleybus interior will be adapted to the needs of people with disabilities, i.e. it will feature, among other things, two functional wheelchair bays. What is more, to enhance both travel comfort and safety, the vehicles will boast a range of cutting-edge solutions such as USB charging ports for mobile devices, a passenger information system, and a video surveillance system. These solutions will also include Mobileye Shield+, a system that uses sound and visual alerts to warn the driver about any objects detected in the blind spot of the vehicle. Enhanced visibility for the driver will be ensured by cameras that replace side mirrors, transmitting images on screens inside the vehicle. Among its many other advantages, the innovative design of MirrorEye has allowed the width of the vehicle to be reduced.\n\nThe first Solaris vehicles made it to the Netherlands in 2017 when Transdev placed an order for 40 articulated Solaris Urbino 18 buses. Since then, the fleet of Solaris vehicles plying the streets of towns and cities in the Netherlands has been expanded by the addition of 26 more vehicles, including 16 hydrogen buses. Trolleybuses have been part of the Solaris offering since 2000. To date, nearly 2,000 vehicles of this type have been delivered to 60 towns and cities in 18 countries.\n\nIn the picture, from the left: Bart Kraaijvanger, Zero Emission Program Manager for Transdev Netherlands, Martijn Mentink, Executive Director at Hermes for the South-East Region, Wil Willems, Managing Director of Solaris Netherlands B.V., Bartłomiej Cieślik, Senior Area Manager, Solaris Bus & Coach sp. z o.o.\n\nSOURCE: Solaris",
    "For the attention of the travellers to the Netherlands": "As of September 17, 2022, no restrictions or requirements related to COVID-19 apply to travelers entering the Netherlands.\n\nRead here: Travelling to the Netherlands with proof of vaccination | Coronavirus Covid-19 | Government.nl",
    "Man Utd star Tyrell Malacia handed new position as Louis van Gaal drops World Cup hint": "Summer signing Tyrell Malacia has impressed at left-back from Manchester United, but looks set to have a different role to play for the Netherlands at the World Cup\n\nFormer Manchester United manager Louis van Gaal has explained his decision to move Red Devils defender Tyrell Malacia to centre-back against Belgium.\n\nMalacia, a summer signing for United from Feyenoord, has been impressing on the left of the back four at Old Trafford. But he was moved into the less familiar central role for the Netherlands, who will play under Van Gaal at the World Cup in Qatar before Ronald Koeman takes over for a second stint.\n\nFormer Stoke City centre-back Bruno Martins Indi, who played in 2014 when the Dutch team reached the World Cup semi-finals under Van Gaal, had been in line to feature in the latest round of UEFA Nations League games. However, with the 30-year-old withdrawing through injury, the manager called Malacia into action rather than calling up a direct replacement.\n\n\"Martins Indi won't make it [to the World Cup],\" Van Gaal told ESPN NL (via Voetbal Primeur ). The central defender, who has 36 senior caps for the Oranje, returned to the international fold against Wales in June after impressing with current club AZ Alkmaar.\n\n\"I also wanted to see Malacia in that place, so [Nathan] Ake was substituted for Belgium. Because Martins Indi is not going to make it, I have to look at other players who can play there.\"\n\nMalacia had earlier impressed his national manager in training with a stunning outside-of-the-boot goal. He is yet to score a senior goal for the Netherlands, but his 45-minute run-out against Belgium gave Van Gaal food for thought.\n\nCan Malacia thrive as a centre-back in Qatar? Have your say in the comments section\n\nImage: AFP via Getty Images) AFP via Getty Images)\n\nAfter introducing Malacia as the left of three centre-backs, Van Gaal's team continued to keep Belgium at bay. Virgil van Dijk played the full 90 on the middle of the three, with Jurrien Timber and Stefan de Vrij both getting minutes to his right, and it was Van Dijk who scored the only goal of the game 13 minutes from time.\n\nThe win ensured The Netherlands finished top of their UEFA Nations League group after going unbeaten across their six matches. They have qualified for the upcoming finals along with Croatia, while Portugal and Hungary are in pole position to join them with one game remaining in their respective groups.\n\nMartins Indi's injury is just the latest blow for the 2010 World Cup finalists, who will take on Qatar, Ecuador and Senegal in their group at this year's finals. Gini Wijnaldum, who captained The Netherlands at Euro 2020 when Van Dijk missed out through injury, is expected to miss out after suffering a fractured tibia in training at Roma.\n\n“I wanted to thank everyone who sent me a message during the time and who wished me well,\" Wijnaldum said after the setback. \"My previous clubs and the people around me who sent a message and wished me the best, thank you for that. For the Roma fans, I really want to thank you for the support I’m getting from you guys so far.",
    "What A Typical Breakfast Looks Like In The Netherlands": "What A Typical Breakfast Looks Like In The Netherlands\n\nEach morning, we leave dreamland behind us, then wake up and resume our daily activities. And one thing to look forward to each morning is the beloved breakfast, which is not called \"the most important meal of the day\" without a good reason. When eaten regularly, breakfast helps with weight management, reduces the risk of heart disease, and improves our energy levels throughout the day (via Better Health). However, Kitchen Infinity says that one in five Americans skip breakfast each day, which is not that bad, but if you're that one person that doesn't eat breakfast, you might need to reconsider your options.\n\nAnd although there are many different breakfast foods around the world, let's zero in on one specific country — the Netherlands. The country of Gouda cheese, great dams, and clogs takes pride in its food, from breakfast to dinner. Evening meals usually start early, around five in the afternoon (via Amsterdam Canal Cruises). The Dutch like to eat veggies, and stews before they go to sleep. But breakfast is quite different, so let's check out what a typical Dutch morning meal looks like.",
    "Strong Dutch presence at the New Mobility Congress in Łódź, Poland": "Strong Dutch presence at the New Mobility Congress in Łódź, Poland\n\nFrom 12 to 14 September, a business delegation of 12 companies from the Netherlands participated in the New Mobility Congress 2022.\n\nNMC2002\n\nThis year’s edition, the third and most successful one so far, took place in the fantastically renovated EC1 in Łódż and offered a three-day programme on a wide variety of topics, with 81 panels and 241 speakers from all over Europe. The event was organized by the Polish Alternative Fuels Association (PSPA) and hosted a record number of 1598 participants, becoming the largest-scale trade event on sustainable mobility in Poland. It effectively brought together all relevant players in the Polish mobility sector, including the automotive industry, transport companies, providers of mobility services, companies developing electromobility and policymakers from the public sector. The Netherlands’ ambassador to Poland, Daphne Bergsma, officially opened the congress, together with other dignatories, among which the mayor of Łódż, Hanna Zdanowska.\n\nDutch footprint\n\nSeizing the occasion of the NMC, the Netherlands Embassy in Poland decided to offer an \"Exhibition Participation Package\" for the Dutch private sector, under the Support for International Business Programme of the RVO, the aim being to introduce or position Dutch business in the fastly growing Polish mobility sector. The group of company representatives from the Netherlands that applied for the package turned out to be very diverse in background, scale, branch, interest and experience in Poland, resulting in serendipitous exchanges and a remarkably good vibe. We had small and large companies on board, involved in charging infrastructure (Alfen, Fastned, Volt Time, CV Charging Europe), smart energy and mobility solutions (Brenergie, LastMileSolutions), lease (Leaseplan), automotive (DAF Trucks), energy storage (e-ATEPS, StoragePartners), IT-solutions (Sourceful) and a venture capital fund (Urban Impact Ventures).\n\nActivities and visibility\n\nA total of 73 match-making meetings were held, with the invaluable suppport of Elro van den Burg of the Netherlands Polish Chamber of Commerce (NPCC). An other meet&greet-moment was the networking event hosted by the Embassy. Just before the congress, PSPA recorded a podcast in which a number of the Dutch companies presented themselves and the Economic Counsellor of the Netherlands Embassy, Sanne Kaasjager, reflected on developments and opportunities in Polish mobility. A special market survey “Poland Drives e-Mobility 2022”, commissioned by RVO and written by PSPA, provided the basis for that reflection and was also officially presented at the NMC2022. Many of the Dutch business representatives took active part in various panels. Michiel Langezaal, CEO of FastNed, made a keynote speech in the main hall. Herman Sips, representative of the Dutch ministry of Infrastructure and Water, responsible for the campaign to promote the Global MoU on electrification of heavy transport, contributed online in a highly interesting panel with representatives of leading e-truck manufacturers. The centrally-located NL Pavilion did its work by providing a “poster” for the Dutch brands and a lively meeting point. Visitors could also put on special Virtual Reality glasses with 3D-presentations of various Dutch sectors. A total of 54 people seized this new way of visualizing Dutch products and services way of doing business (and sometimes a little seasick). The abundantly present Polish media conducted 6 TV interviews with business and embassy representatives, increasing the Dutch visibility even more.\n\nOpportunities and potential areas for Dutch-Polish cooperation\n\nSo, what are the most potential areas for cooperation and growth? The analists of PSPA concluded that for Dutch investors and providers there are four areas to look at with particular interest: electrification of heavy transport, expansion of a public and private charging infrastructure, lithium-ion battery production and mobility-as-a-service. All Dutch participants where positively surprised by the potential of the Polish market and indicated a clear interest to come back next year. The Netherlands Embassy thanks all involved, especially the NPCC, RVO, the ministry of Infrastructure & Water, and especially the representatives of the Dutch companies for their interest and enthousiastic contributions.",
    "Second World War veteran remembers fallen from fierce Netherlands battle": "VETERAN VISITS NETHERLANDS: Ray Whitwell between the graves of two men he saw being killed (Image: Susy Goodwin, Taxi Charity for Military Veterans)\n\nThe Taxi Charity for Military Veterans was delighted to take 103-year-old Arnhem veteran Ray Whitwell to the Netherlands for the Operation Market Garden Commemorations.\n\nSecond World War veteran Ray Whitwell, who served with the Royal Army Service Corps, flew over to The Netherlands in a glider carrying a jeep and a trailer packed with ammunition and hand grenades. He flew there in September 1944 as part of Operation Market Garden and took part in the fierce battle to capture the Bridge at Arnhem.\n\nDespite his age, Ray from Malton in North Yorkshire is a regular on the Taxi Charity trips to remember those who did not return. In late September he joined a group of volunteer cab drivers and veterans who travelled to the Netherlands for the Operation Market Garden commemorations.\n\nREAD MORE:\n\nIn a packed itinerary Ray visited the Dutch Airborne Museum, was part of the ceremony to inter the ashes of another Arnhem veteran John Jeffries at Oosterbeek Commonwealth War Graves Cemetery, attended the unveiling of the Glider Pilot monument at Wolfheze, went to Ginkel Heath to see the annual mass parachute jump, spoke with the British Ambassador to the Netherlands and laid flowers at the grave of his friend who lies in the cemetery at Oosterbeek.\n\nRay said of his time in the Netherlands in 1944: “We went nine days without food during Operation Market Garden and then snipers shot holes in the bucket we were collecting water in.” One of the lucky ones, he evaded capture as he escaped back over the Rhine to British lines.\n\nFrans Ammerlaan from The Market Garden Foundation, who coordinates Taxi Charity visits to the Netherlands, said: “I have been working with the Taxi Charity for many years to facilitate their visits and I consider myself very fortunate to call the volunteer taxi drivers, the carers, charity team and the veterans my friends. Ray Whitwell is well known, highly respected and much loved in the Arnhem area, and I was delighted that during this visit, Joanna Roper CMG, the British Ambassador to the Kingdom of the Netherlands took time to talk with him.”\n\nTo find out more about the support the Taxi Charity offers to veterans or to donate visit www.taxicharity.org\n\nSubmitted by Bowden PR\n\nREAD MORE:\n\nGet all the latest news, updates, things to do and more from your local InYourArea feed.",
    "Netherlands news roundup: 17-23 September": "In depth: Young researchers in the Netherlands have published advice for gathering data on the migration backgrounds, ethnicity and identity of academic staff, to help universities study and challenge racism on campus.\n\nThis article is only available to Research Professional News subscribers. If you are a subscriber you can read the article in full on researchprofessional.com\n\nPivot-RP users can log in and view the article via this link.",
    "High-level FSO Safer Side Event Co-hosted by the Netherlands, the United States and Germany: Funding Gap Closed for First Stage of Salvage Operation": "The high-level side event at the United Nations General Assembly Week, co-hosted by the Netherlands, the United States and Germany, honoured the joint effort with the UN to prevent a looming environmental disaster with severe humanitarian and economic costs. To prevent this catastrophe the UN has coordinated – in close consultation with Yemeni parties – an operational plan. The estimated budget for the two-track plan is $113 million, of which $75 million is required to start the first phase of the operation (emergency operation). The United States, the UN, and the Netherlands partnered in April 2022 to launch an intensive awareness-raising campaign. Since the pledging conference in May 2022 – jointly organized by the Government of the Netherlands and the UN – many donors have pledged generously. At the high-level side event, we reached an important milestone as we have closed the funding gap for the emergency operation. The co-hosts are the biggest donors backing the UN-led plan, with 15 million Euros from the Netherlands, 12 million Euros from Germany and $10 million from the United States, followed by Saudi Arabia ($10 million) and the United Kingdom ($7.5 million). The co-hosts will continue their outreach to mobilize the funding needed to finalize the operation.\n\nMinister for Foreign Trade and Development Cooperation of the Netherlands Liesje Schreinemacher: “Normally, as minister, it is my job to deal with the repercussions of disasters. But in this instance, we have a chance to prevent a disaster. The Safer is a ticking timebomb. We need swift action. It is encouraging that so many countries have pledged their financial support. Thanks in part to the Netherlands’ contribution we now have the necessary funds to start salvaging the vessel.”\n\nU.S. Special Envoy for Yemen Tim Lenderking: “We are proud that the United States pledged $10 million for the UN Safer project. Our contribution stands alongside contributions from a range of countries, organizations, and individuals across the globe, representing a broad coalition of partners that understands the importance of preventing an economic and environmental catastrophe in the Red Sea.”\n\nDirector General for Crisis Prevention, Stabilisation, Peace Building and Humanitarian Assistance of the German Federal Foreign Office Deike Potzel: “Thanks to our continued joint efforts, we have a rare opportunity here, to tell a story not often told: the story of how we prevented a catastrophe! With its contribution of 12 million, Germany significantly contributes to this accomplishment. If all parties to the conflict stick to the agreement made to rescue the FSO Safer and the operation is successful, the FSO Safer can go from being a symbol of impending disaster to a beacon of hope for Yemen!”\n\nThanks to the mobilization and financial support of donor countries from the region and from all over the world, the operation is expected to start soon. It is now crucial that the donors swiftly disburse their contributions to allow UNDP, the UN organization coordinating the implementation, to sign all necessary contracts.\n\nIn New York, the UN gave insights into the operational plan: first transferring the oil into a safe vessel (Phase I), before installing a permanent storage solution and scrapping the Safer (Phase II). Phase II requires an additional $38 million. The co-hosts will continue their efforts and urge additional pledges in particular from the private sector to fulfil Phase II.",
    "Top 10 goalscorers for Netherlands national football team": "Some of the biggest legends of the game have played for the Dutch\n\nThe Netherlands have always been favourites at every tournament, due to their rich squad strength and extensive experience at major tournaments; despite only winning one major title, the Dutch remain a threat in a major competition.\n\nReaching the 2010 World Cup final and the 2014 World Cup semi-finals demonstrate how brilliant their players have been, despite not winning either. Their only World Cup win came in 1988, when they were led by the legendary Marco van Basten.\n\nThe Netherlands have struggled to win any competition since then. But they can now compete with any powerhouse, as the country has seen lethal strikers at their disposal. The national team consists of many world-class players at the moment. We have ranked them below.\n\n10. Johan Cruyff – 33 goals\n\nThe Netherlands’ greatest legend, Cruyff had the world at his feet both as a manager and a player. The way he inspired the Dutch team to become one of the best in the world is now a legend. Johan Cruyff was synonymous with football and led the Netherlands to the 1974 World Cup finals. He was an influential player, steering them to World Cup qualification in 1978, but was unable to participate due to high political unrest, and his family was threatened with kidnapping.\n\nCruyff retired with 33 goals in 48 games for the Netherlands after being named European Player of the Century in 1999 and runner-up in the World Player of the Century poll.\n\n9. Abe Lenstra – 33 goals\n\nAbe Lenstra was a member of the greatest Heerenveen team in history and was one of only a few players to score on his debut and final match for the national team. His awareness and eye for goal distinguished him as a great striker. He formed an excellent attacking partnership with Wilkes but was rarely used as a striker. Despite this, Lenstra managed to score 33 goals in 44 appearances.\n\n8. Ruud van Nistelrooy – 35 goals\n\nRuud van Nistelrooy scored 35 goals in 70 games for Netherlands (Courtesy: Manchester United)\n\nThe terrific striker had an illustrious club career as well as a starring role for the Netherlands on their way to glory. He did not win an international trophy, but he was an asset to the team, scoring 35 goals in 70 games for the Netherlands. His best performance came in the 2006 Euros when he scored four goals, but the Oranje were eliminated in the semi-final against Portugal. Nistelrooy’s last game came in 2008 in the Euros, where he scored a brace before hanging his boots.\n\n7. Faas Wilkes – 35 goals\n\nWilkes had one of the best goals per match ratio, 0.92, and his desire to score goals earned him a higher status with the national team, where he scored 35 goals in 38 appearances. Wilkes played fewer games, but his name was on every match scoresheet, well almost. Besides scoring goals, he was a creative player with excellent dribbling skills.\n\n6. Arjen Robben – 37 goals\n\nAlthough he was not used as a false nine, the pacy winger scored 37 goals in 96 appearances for the national team. Robben played in three World Cups and three Euros. He was the most important player in the squad, with a burst of speed that beat many defenders. He would have won the World Cup in 2010 if he hadn’t missed a one-on-one against Iker Casillas.\n\nAfter reaching the World Cup semi-finals in 2014, the Netherlands were unable to secure their place in the 2018 World Cup. The former Bayern Munich player subsequently announced his retirement.\n\n5. Dennis Bergkamp – 37 goals\n\nDespite scoring fewer goals, he was one of the most clever attackers in Dutch history. He was capable of netting as well as feeding goals to other players. His first international appearance was against Greece. His on-field mentality inspired the country to great runs in many World Cups, and the player was praised for his long-range goals. Bergkamp announced his retirement in Euro 2000, after losing on penalties to Italy and scoring 37 goals in 79 games.\n\n4. Patrick Kluivert – 40 goals\n\nKluivert, one of Europe’s most lethal strikers, scored his first national team goal against Malta in 1995, and the rest is history. The Dutch international was a big game player with exemplary striking abilities, scoring a famous goal against Argentina in the quarter-finals and an equaliser against Brazil in the 1998 World Cup. However, they lost in a penalty shootout, but Kluivert was a standout performer. He concluded his national career with 40 goals in 79 national team appearances.\n\n3. Memphis Depay – 42 goals\n\nDepay has scored 42 goals for the Dutch national team (Courtesy: Barcelona)\n\nDepay had a slow start, but he quickly picked up the momentum and is now only eight goals away from becoming the national team’s all-time leading scorer. His club performance impressed van Gaal, and he was called up by the manager for the 2014 World Cup. The current-Barcelona striker made a stellar debut as Netherlands were on the verge of drawing against Australia; Depay came on as a substitute and assisted Van Persie before scoring a goal, making him the national team’s youngest goal-scorer.\n\nThe player now has 42 goals to his name, and the team has qualified for the 2022 World Cup. Depay will have high ambitions in the tournament, as he will be their most reliable striker in the competition.\n\n2. Klaas-Jan Huntelaar – 42 goals\n\nHuntelaar may have flown under the radar by fans, but he is the Netherlands’ second-highest scorer, and his breakthrough came in 2006 when he scored a brace and assisted against Ireland. He hasn’t looked back since and has been on a goal-scoring streak ever since.\n\nHuntelaar went on to play in two European Championships and two World Cups, scoring 42 goals in 76 games. His best game came against San Marino when he scored three goals and assisted another.\n\n1. Robin van Persie – 50 goals\n\nVan Persie was a clinical finisher who scored many goals to become the Dutch team’s top scorer. In 102 appearances for the national team, the former Manchester United player scored 50 goals. Van Persie was integral in the Netherlands’ World Cup run in 2014, and his famous header against Spain was nominated for the Puskas award as well.\n\nIn the same tournament, he became the only player in World Cup history to score with his left foot, right foot, head, free-kick, and penalty. His last game was a 4-0 loss to France in a bid to qualify for the 2018 World Cup.\n\nFor more updates, follow Khel Now on Facebook, Twitter, and Instagram and join our community on Telegram.",
    "‘It definitely isn’t flat’: Netherlands mountain trail proves an unlikely success": "The Netherlands, so the guidebook notes, has been “popularised as a flat land full of cheese and clogs”.\n\nEnthusiasts behind the Dutch Mountain Trail, a 63-mile (101km) hike across seven glorious peaks – two of which are made from the spoil of old mines – merely ask, only a little tongue in cheek, that the world stops being so narrow minded.\n\nEmerging from a local branch of an annual festival celebrating mountain films and culture across the globe, the “alpine” walk in the lowlands was first thought up in 2020 as the climate consequences of travel became ever-clearer and Covid made it difficult to get to the more traditional European summits.\n\n“That means not flying all over the world to chase your big mountains but also to look in your backyard,” said Toon Hezemans, 60, one of the creators of the trail in South Limburg, the southernmost region of the Netherlands, jutting into Belgium and Germany.\n\nA route was devised and word of mouth did the rest. It was an immediate success. An estimated 17,000 Dutch and German copies of a guide to the hike have been sold so far. This November, an English-language version will be published.\n\nAs to the potential issue of the lack of actual mountains in Europe’s flattest country, Hezemans, an artist by profession, questioned the very definition. “That’s a very interesting one,” he said, mentioning a Hugh Grant comedy, The Englishman Who Went Up a Hill, But Came Down a Mountain.\n\nIn the movie, Welsh villagers are furious when English cartographers declare that their “mountain” is in fact a hill as it doesn’t meet the 1,000ft (305 metres) threshold. The locals build a mound on top of the summit to cheat the system.\n\nThe Dutch Mountain Trail in south Limburg. Photograph: Judith Jockel/The Observer\n\nFor Hezemans and Andrew Davies, 65, his conspirator and the translator of the guidebook into English, that is not what a mountain is about. “I don’t think you ought to take 1,000ft as a definition because the word in Dutch is berg, which has a slightly different definition,” said Davies, who moved to the Netherlands from Manchester 38 years ago.\n\n“It depends on the surrounding,” insisted Hezemans, while overlooking the scenic valleys from a bench on the Eyserberg, a peak about 200 metres above sea level. “This one in the Himalayas won’t be a mountain. But you can see the church steeple of the Vijlen, they call themselves the only mountain village of the Netherlands, and they actually have a football team who recently played in the international mountain village football championship.”\n\nWith alpine people it is, he said, a matter of shared perspectives. A mountain is in the eye of the beholder.\n\n“OK,” he added, walking on, “maybe there aren’t mountains here but it definitely isn’t flat.”\n\nSouth Limburg is the country’s most elevated region, with deep(ish) valleys carved out by fast-flowing rivers and streams, and the trail criss-crosses the borders with Belgium and Germany. You are never more than six miles from an international border.\n\nThe walk, which Hezemans insisted can actually be arduous at points, starts at Eygelshoven railway station, near the town of Kerkrade, with the first goal being to reach the top of Wilhelminaberg, about 225 metres above sea level, a former spoil heap of the Wilhelmina coalmine, which was operational between 1906 and 1969.\n\nAfter that, the walker heads to the foothills of Schneeberg, whose highest point is over the border in Germany and literally translates as “snow mountain”. Its place in the Dutch Mountain Trail is, Hezemans admitted, a bit of cheat.\n\nSign up to First Edition Free daily newsletter Archie Bland and Nimo Omer take you through the top stories and what they mean, free every weekday morning Privacy Notice: Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Privacy Policy . We use Google reCaptcha to protect our website and the Google Privacy Policy and Terms of Service apply.\n\nBut the trail’s count of seven peaks does not include Vaalserberg, the point where the Netherlands, Belgium and Germany meet – and, at 322 metres above sea level, the highest point in the country. “It’s too touristy,” said Hezemans. “So we skip that and we go here to the Eyserberg, where we are standing now. This has a very nice meadow and alpine flowers blooming there.”\n\nNext up is Gulperberg (155 metres above sea level): “That’s really a mountain, with a statue of Mother Mary on top, looking over the town of Gulpen – maybe the most mountainous mountain, with a cone shape.” Then it is Hakkenberg (a little over 200 metres above sea level), where “the half-timbered houses in the valley make the ‘mountain experience’ complete”, according to the walk’s guide. This peak did not have a name until Hezemans named it after a path to its top.\n\nThe Dutch mountain trail is being pushed as an alternative holiday experience to Amsterdam. Photograph: Judith Jockel/The Guardian\n\nThe trail then crosses into Belgium, where, during the first world war, the border was marked by a 206-mile high-voltage fence, from Vaals to the North Sea coast, known as the “wire of death”. The sixth peak is Voerstreek, which in the 1970s was the scene of clashes between French- and Dutch-speakers over the area’s language.\n\n“Tourism saved the area, as at some point they realised the battles weren’t helping attract tourists,” said Hezemans.\n\nThe trail’s final summit is D’n Observant in Maastricht, a manmade spoil heap from the upper layers of Sint Pietersberg, which over the centuries was extensively quarried for its marlstone.\n\nHezemans admitted to being a bit bemused when prospective walkers writing on a dedicated Facebook page ask whether they should bring ropes or wonder whether they should risk an outbreak of vertigo. “That I don’t get,” he laughed.\n\nPassing by on her third day of the walk, Esther Ruijtenbeek, 46, a textile designer, was just over 30 miles into the trail and said she had two blisters overnight and the heat was proving a challenge. But a Dutch mountain trail? “I am a little sceptical perhaps,” she laughed. “It is good preparation for mountain hiking.”",
    "Preview: United States v Netherlands": "What the teams are saying\n\nReturning to the same court a day after defeat is not something players face often on Tour, but Fritz sees nothing but positives in the situation.\n\n“If anything, it's better I'd say,” he said. “You don't get to play yourself into a tournament if you lose early. I always feel like once I play a match on the court, I'll always come back the next day and I'll feel better and get used to the conditions.”\n\nAs for the kind of match Botic Van de Zandschulp expects in his first singles meeting with Fritz, the Dutchman said, “He's serving well, hitting the ball well from the baseline, and can hit winners from everywhere, I think. Yeah, it's going to be a good match.”\n\nThe prize on offer is not lost on Netherlands captain Paul Haarhuis as he looks ahead to Malaga in November: “This is very big for us. Whoever finishes first, on paper, has a much better draw. It’s fantastic that we qualified, that was our main goal, but one tie decides whether we finish on top, and we’re going all in.”\n\nIf this is to be Bob Bryan’s last tie as USA’s captain – at least for now – the stand-in has had a great time on the bench. “It’s fun. I love being out there with the guys and seeing that tennis up close, and trying to keep their energy up. I’m doing what I can, but these guys are all such great competitors and such great players I'm in awe of the tennis they're playing out here this week.”",
    "Recreating City of Joy in the Netherlands": "A slice of Kolkata in Europe! That’s how Indians in the Netherlands are going to celebrate Durga Puja.\n\nThis is the sixth year 'Anandadhara', a Bengali club in the north European country, is celebrating Durga Puja. The theme selected for this year is 'Ek tukdo Kolkata'—the depiction of Kolkata and its surroundings. A wooden Howrah Bridge over the Hooghly river, created using lights, along with greenery of the City of Joy would be the main attractions.\n\nNot only Bengalis, but all Indians settled in the country would be part of the grand celebration, the organisers say.\n\nThe celebration is organised at a big ground in Amstelveen. Flowers and banana tree leaves are being flown to the city by air. The idols of Duga and her sons and daughters have already been sent by Kumartuli’s famous idol maker Prashanta Paul.\n\n“The finishing touch for the celebration is going on. We, mostly IT job holders, will be on leave for five days during Durga Puja and are going to engage ourselves totally in the grand celebration,” said Sudipta Laskar, an IT professional and one of the organisers.\n\nLaskar hails from Hooghly, a neighbouring district of Kolkata. The river Hooghly flows through most part of his district.\n\nPreparations on for the five-day Durga Puja celebrations\n\nThere will be cultural programmes in the evening of each day of Durga Puja. “The highlight of this year's cultural performances is Rabindra Nath Tagore's dance-drama Chitrangada, which will be performed by our in-house dance troupe Ananda Taranga,” said Laskar.\n\nDipwanita Mukherjee, who is in-charge of the show, also shared her excitement. \"Our troupe performing in front of over 500 audiences makes me both nervous and excited. We do rehearsals every alternate day despite our busy schedule with family and office. During Durga Puja, we are endowed with additional energy to make it all happen. Looking forward to the D-day,\" she said.\n\nOther performances include classical dances like Kathak, Odissi and Bharatanatyam by professional dancers, besides folk and cinematic dances. Musical shows, including vocals and instrument recitals, as well as recitation of Bengali poems have also been included.\n\nVarious games and contests have also been arranged targeting the youth. There will also be a contest to find out the best dressed couple—Shriman-Srimati—which was a hit last time, say the organisers.\n\nVarious cultural programmes are being organised as part the celebrations\n\nCovid-19 will have nominal impact this time with almost all restrictions being lifted. “Nevertheless, we have ensured that there will be no overcrowding and safe distance can be maintained,” says Nabanita Sarkar, who hails from Asansol.\n\n\"But yes, finally we don't have to wear masks with our saris! Covid has lost its importance as it has become just a glorified 'cold',” she says.\n\nSujit Mandol, who hails from Durgapur, is the theme artist this year. He is engaged in creating the gigantic replication of Howrah Bridge.",
    "Report: England MU18s 1-0 Netherlands": "Leo Castledine's late strike seals victory for the Young Lions in Pinatar\n\nEngland men’s under-18s got their season off to a winning start, thanks to a late winner over the Netherlands in Pinatar on Wednesday afternoon.\n\n\n\nIt did look as though England would have to settle for a draw and a penalty shootout to decide the outcome after a fiercely contested game in Spain.\n\n\n\nBut with the game in second-half stoppage time, the Young Lions sealed victory thanks to Leo Castledine’s strike.\n\n\n\nThe nations met at the Pinatar Arena and there was no shortage of positive play and intent from both teams with England certainly ending the game the stronger of the two in search of a winner.\n\n\n\nAnd when Jacob Wright was played in down the right by his Manchester City teammate Joel Ndala, his perfect centre picked out substitute Castledine, who turned home with a measured finish after ghosting into space in the area.\n\n\n\nNeil Ryan’s Young Lions will be back in action again when they face the Faroe Islands on Friday afternoon (1.30pm BST)\n\n\n\nEngland MU18s: 1 Luca Gunter (Tottenham Hotspur), 2 Jacob Wright (Manchester City), 3 Lino Sousa (Arsenal), 4 Kobbie Mainoo (Manchester United), 5 Tyler Fredricson (Manchester United), 6 Josh Feeney (Aston Villa) (c), 7 Amario Cozier-Duberry (Arsenal), 8 Nico O’Reilly (Manchester City), 9 Jamie Donley (Tottenham Hotspur), 10 Jobe Bellingham (Birmingham City), 11 Bobby Clark (Liverpool)\n\n\n\nSubstitutes: 14 William Alves (Leicester City) for Clark 59, 18 Leo Castledine (Chelsea) for O'Reilly 59, 17 Joel Ndala (Manchester City) for Cozier-Duberry 59, 20 Dominic Ballard (Southampton) for Donley 70, 21 Kane Taylor (Manchester City) for Bellingham 80\n\n\n\nSubstitutes not used: 12 Alfie Dorrington (Tottenham Hotspur), 13 True Grant (Manchester City), 15 Harry Whitwell, 16 Samuel Rak-Sakyi (Chelsea), 19 Max Alleyne (Manchester City), 22 Tommy Reid (Brighton & Hove Albion), 23 Sai Sachdev (Sheffield United)\n\n\n\nGoals: Leo Castledine 90\n\n\n\nHead coach: Neil Ryan\n\n",
    "Van Gaal unhappy with Netherlands display but confident for Qatar": "Not good\n\n“I assume that we will do better in possession at the World Cup,” Van Gaal told a news conference. “We were not very good against Belgium although without possession I thought we did well.” He admitted Belgium had the better of the game.\n\n“That had to do with the form of the day and the quality of the opponent. Belgium is the number two in the world rankings for a reason. And it’s unbelievable that we have beaten them twice.” The Netherlands also won 4-1 in Brussels in June, finishing six points clear at the top of their Nations League group.\n\nVan Gaal now heads to a second World Cup, having taken the Dutch to third place in Brazil eight years ago.\n\n“I think we are going to be a difficult opponent to go up against. We showed that if we are out played we can still be difficult to break down by playing more compact,” he said.\n\nMore quality\n\n“I have more quality now in defence and midfield. Only then did we have more exclusive quality in the front with Robin van Persie and Arjen Robben. But with Van Persie injured some of the time, I had a young boy fill in many times then. His name was Memphis Depay.” Depay, along with his Barcelona team mate Frenkie de Jong, did not play against Belgium after going off injured when the Dutch beat Poland 2-0 away on Thursday but Van Gaal said he was keeping a place for both.\n\n“I expect my players to play at a certain level at their club,” he said, adding he had mostly made up his mind about his 26-man squad for Qatar.",
    "Europe's energy crisis and the Netherlands' 1,000 billion buried treasure": "Despite skyrocketing energy prices and a shortage of natural gas supply in the European Union, the Dutch government has taken the decision to proceed with the closure of natural gas wells in the Groningen region. The field is one of the biggest in the world, worth up to 1000 billion Euros. But for now, it's a treasure that will remain untapped for the forseeable future.\n\nThe reason the decision was taken was because of seismic shocks triggered by the gas extraction in the area. Some 1200 earthquakes have been recorded so far, with around 27,000 homes being severely damaged and deemed unsafe to live in. That's according Jan Wigboldus, president of the Groningen Gas Council, an umbrella group representing civil society organisations in the impacted region.\n\nSeverely damaged house from earthquake activity Euronews\n\nBut a growing number of experts are urging the government to overhaul its decision – and to extend gas extraction for at least a few more years. This, they argue, could help to secure a future supply of gas and help to bring down energy prices.\n\nMachiel Mulder, is the Professor of Regulation of Energy Markets at the University of Groningen.\n\n“The field could be re-opened in case of an emergency situation. So when people living in Germany, Estonia or other countries are really experiencing a shortage of gas, this is an emergency situation. And then the decision will be reconsidered whether to re-open the gasfield from Groningen to produce more.”\n\nAn alternative to gas-extraction at home is the importation of gas from abroad. The Netherlands has now put into operation a supplementary LNG terminal. Other countries – such as Germany and France, are also setting up new infrastructure to import liquified natural gas.\n\nSome 81.000 jobs are linked to the Dutch greenhouse industry, and half of the companies face financial problems due to the rising gas prices.\n\n81.000 jobs are linked to the Dutch greenhouse industry Euronews\n\nExtending the Groningen gas field extraction could ease their situation, but the industry is also taking measures to adapt to the new reality, as Greenhouse Manager, Juliska van der Breggen explains.\n\n\"We had to close one location and 30 percent of our employees we had to say good-bye. The problem is the high energy prices, and we have to reduce the use of our using of energy. It is possible to reduce for 30 percent. Our whole branch we can reduce 900 million cubic metres of gas.\"\n\nTo put this into perspective, 900 million cubic metres of gas is equivalent to powering three Dutch cities.\n\nBut will actions like this one be enough? The Netherlands have relaunched their coal power stations and that’s bad news for the climate. Using gas from Groningen would be less harmful to the environment, but for now, at least, it doesn't seem likely that the government will change its decision.",
    "Netherlands springs from nowhere to emerge as China's biggest gasoil buyer in Aug": "China's exports of rare gasoil cargoes to the Netherlands in August marked record-high shipments to Europe, as the arbitrage sales window was opened amid a rapid gas-to-oil switching trend in the West, industry and trading sources said over Sept. 20-21, citing latest data from China's General Administration of Customs.\n\nNot registered? Receive daily email alerts, subscriber notes & personalize your experience. Register Now\n\nThe August exports of 257,000 mt, or around 1.93 million barrels of gasoil to the Netherlands, surpassed the previous record of 223,000 mt in March 2020, customs data showed, placing the Dutch state as the top destination for China's gasoil exports.\n\nAugust shipments from China also accounted for 31% of the total 829,000 mt of the middle distillate products exported over the same month, customs data showed.\n\nExports to the Netherlands were largely attributed to healthy arbitrage sales margins from East to West, according to sources.\n\nAs Russia continues to threaten major European economies by tightening its gas supplies, European traders are willing to pay some premiums to pick up additional gasoil from the Far East so that they can actively stock up on liquid fuels to support the region's power and industrial sectors, as well as for heating needs, according to middle distillate marketers at major Chinese, South Korean and Malaysian refiners.\n\nChina hardly exported any cargoes to Europe in the past 13 months, with just 83,000 mt, or 623,000 barrels, sent to west of the Suez in June 2021.\n\nThe front-month gasoil Exchange of Futures for swaps spread -- a key indicator of East-West arbitrage economics -- averaged minus $31.78/mt in August, widening from an average of minus $29.17/mt over July, S&P Global Commodity Insights' data showed, reflecting improving economics to sell Asian gasoil barrels on arbitrage routes to the West.\n\nIn Europe, refiners, power producers, and major industries are likely to account for a 308,000 b/d growth in liquids demand in the first quarter of 2023, according to S&P Global, equivalent to about half the global share of gas-to-oil switching. The growth figure surpasses the 166,000 b/d level, or 47%, in Q3 2022.\n\nGasoline exports to Pakistan\n\nIn August, China exported around 109,000 mt of gasoline to Pakistan, marginally lower by 2.4% on the month, bringing the year-to-date exports to 1.67 million mt over the first eight months of the year, up 79.9% from a year earlier.\n\nThis kept Pakistan as the second-biggest destination for Chinese gasoline cargoes, behind the regional trading hub Singapore, the GAC data showed.\n\nPakistan was the only destination that recorded steady growth among China's top five gasoline recipients in August, despite overall gasoline exports from China falling sharply by 30.2% on the year to just 7.59 million mt over January-August.\n\nLooking ahead, however, Pakistan's faltering transportation fuel demand due to recent floods in the country may dampen gasoline sales to the South Asian nation in the near-term trading cycles, according to refinery sources and traders based in Beijing, Shandong, and Karachi.\n\nConsumer demand in Pakistan was already under pressure because of surging retail fuel prices. Fuel consumption in September and October is expected to fall by at least one-third year on year, as multiple road links connecting southern Sindh and Balochistan provinces with other key districts have vanished amid floods, halting mobilization of trucks and containers, according to middle distillate distributors and market analysts.\n\nA large section of the road and transport network to Pakistan's financial hub Karachi lies in Sindh, while Balochistan is the country's agricultural hub and a crucial consumer of middle distillates.\n\nPakistan's August domestic gasoline and fuel oil sales fell 13% year on year to 4.8 million barrels and 7% on the year to 2.48 million barrels respectively, with gasoil sales slumping 26% over the same period to 3.75 million barrels, Oil Companies Advisory Council data showed.\n\nThe average monthly consumption in the fourth quarter is also likely to weaken as floods hamper demand from the agricultural sector, said Tahir Abbas, head of research at Arif Habib in Karachi.\n\nTop 5 destinations for China's gasoline, gasoil exports (Unit: '000 mt)\n\nGasoline\n\nAug-22 Jul-22 % Change Aug-21 % Change Singapore 743 623 19.3% 35 2022.8% Malaysia 157 - - 7 2018.9% Pakistan 109 112 -2.4% 74 48.1% Brunei 36 36 -1.4% - - Mexico 36 - - - - Total* 1,117 881 26.8% 568 55.0%\n\nJan-Aug 2022 Jan-Aug 2021 % Change Singapore 2,963 4,664 -36.5% Pakistan 1,667 926 79.9% Philippines 516 1,525 -66.2% Malaysia 407 1,199 -66.1% Indonesia 291 838 -65.2% Total* 7,588 10,878 -30.2%\n\nGasoil\n\nAug-22 Jul-22 % Change Aug-21 % Change Netherlands 257 - - 1 47054.4% Hong Kong 170 109 56.1% 98 74.0% Philippines 82 - - 265 -69.0% Australia 80 - - - - Singapore 70 133 -47.7% 5 1229.9% Total* 829 359 130.7% 544 52.3%\n\nJan-Aug 2022 Jan-Aug 2021 % Change Philippines 582 3,754 -84.5% Singapore 366 2,154 -83.0% Hong Kong 305 1,425 -78.6% Bangladesh 211 1,857 -88.6% Australia 144 2,078 -93.1% Total* 3,260 14,947 -78.2%\n\n*Includes other outlets\n\nSource: General Administration of Customs",
    "How the Dutch league hopes to catch up to its national team": "Feyenoord are one of the most storied clubs in Dutch football. Over their 114-year history, they've amassed 15 league titles, 13 cups, and multiple European titles.\n\nTheir women's first team history is nowhere near as long. In fact, they only have a single full season under their belt. Understandably, it’s also nowhere near as illustrious as that of their male counterparts.\n\nManon Melis is the woman tasked with changing that, and helping further bolster the foundations of Dutch women's football.\n\nThe Rotterdam native is the seventh most-capped woman in Dutch history. After a successful, swashbuckling career featuring stops in the Netherlands, Sweden and the United States, Melis hung up her boots and has been Feyenoord’s Director of Women’s Development since 2017.\n\nShe's overseen the evolution of Feyenoord's women's department from a couple of youth and girls' teams to the establishment of a women’s side in the Dutch first division. Feyenoord had to balance the hefty expectations tied to their well-established name with the challenges facing any new club.\n\nManon Melis has helped build Feyenoord's women's program from scratch.\n\n\"We know what we're doing and how we want to do it. But you know, everybody else thinks Feyenoord is a big name in the Netherlands. So they have expectations, but it's really important to keep the focus on your own goals and how we want to do things,\" Melis told DW.\n\nFeyenoord had a respectable outing in their opening campaign, finishing fifth out of nine teams. They've started their second season on firm footing, winning both their matches so far.\n\nThe Dutch National team's explosive growth\n\nWhile Feyenoord are playing catch up to other Dutch sides, rival clubs didn't have as long of a headstart as one might guess. Big-spending PSV and Ajax only launched women's teams in 2012, and 8-time title winner Twente is ancient by comparison, having been founded in 2007.\n\nEven these sides, dominant in the Netherlands, struggle internationally. Ajax may have the chance to knock out Arsenal ahead of this season's group stages on Wednesday, after a 2-2 draw in the first leg of their playoff. But no Dutch team has made it past the Champions League round of 16 since 2006, before it was rebranded.\n\nThe Dutch league's diminutive stature makes it all the more impressive that the Netherlands have morphed into one of the stronger teams in Europe. While they came up short of defending their Euros title this summer, the Netherlands have evolved into contenders at both the European and global level.\n\n\"I think with the national team, things went a lot faster. Even with things like facilities, or how many times you can practice in a week, these things improved faster [than at the club level]. And of course, a lot of our girls are playing in different leagues, for some of the best clubs in Europe,\" said Melis.\n\n\"After Euro 2017 everything changed. Beforehand the team wasn't that popular. Afterwards [the Netherlands] began playing in front of full stadiums, and more players started going abroad,\" she continued.\n\nLeaving the Netherlands remains the most viable way for Dutch players to test themselves at the highest level. Still, more than half of the Dutch Euro 2022 squad were based in the Eredivisie, which means the national team can't rely solely on players earning their wages in France, England, Germany or Spain.\n\nThe professionalization push\n\nAccording to Melis, conditions at Feyenoord are nearly unrecognizable from her playing days. \"They're totally different worlds. Everything changed in recent years. The competition in the Netherlands improved, especially when it comes to facilities. When I started we were all amateurs. Now, clubs like Ajax, PSV, Feyenoord have really nice conditions. It's normal for young girls now,\" she said.\n\nStill, women's teams with deep-pockets are a relative anomaly in the Netherlands. Melis estimates that only a few teams are fully professional, and semi-pro Feyenoord still have a long way to go on that front.\n\n\"We have some of the girls work for the club on various projects, and a lot of other girls are at university or studying. We can't offer for them to be professional players yet, but hope in a few years we will be able to,\" she said.\n\nEngland, France and Sweden currently have fully-professional women’s leagues, and Italy and Spain just joined their ranks this season. According to Nadine Kessler, UEFA's Head of Women's Football, expanding that number further is a major element to growing women's football on the continent.\n\nVivianne Miedema is one of a number of Dutch players who had to leave to play abroad early\n\n\"We need to really make sure that all of these doors are open right now to all girls all over Europe. What England did with the Women's Super League needs to happen across Europe. I always say five to 10 professional leagues, that's when we make change. That's when the parent says, 'Okay, there's a job opportunity out there for my girl, that's something I'd really push her to do',\" Kessler said at a press conference before the Euros kicked off.\n\nWhile the relatively slow growth of Dutch domestic football seems odd in light of the national teams successes, it's reflective of the broader state of women's clubs football. Full-professionalization for Feyenoord and the rest of the Eredivisie might be a ways out, but Melis at least has clearer immediate objectives.\n\n\"If you see Lyon or Barcelona, their budget is different than what we have here in the Netherlands. So I don't know if we can reach that. But it's also about the young, talented players. We need to focus on our own youth players and trying to have them stay longer in the Dutch competition,\" she said.\n\nHolding on to top talents a bit longer would help raise the overall level of the Eredivisie, and as the game continues to grow, could bring in transfer fees down the line. If Feyenoord were around a decade ago, they might have been able to sign one of the club's biggest fans, Vivienne Miedema.\n\nMiedema, who recently eclipsed Melis as the highest goal scorer in Netherlands history, grew up watching the Feyenoord men play with her family. Further growth at clubs like Feyenoord means the next Miedemas might be able to launch their careers at their childhood club.",
    "Photos: Get a First Look at THE PROM in the Netherlands": "BroadwayWorld has a first look at the Dutch production of The Prom. The production is currently touring to various venues across the Netherlands. See photos of the cast in action below!\n\nThe musical follows four Broadway actors lamenting their days of fame, as they travel to the conservative town of Edgewater, Indiana, to help a lesbian student banned from bringing her girlfriend to high school prom.\n\nThe cast in the Netherlands features Juliëtte van Tongeren as Emma, Pia Douwes as Dee Dee Allen, Dennis Willekens as Barry Glickman, Joke de Kruijf as Angie Dickinson, Barry Beijer as Trent Oliver, Soraya Gerrits as Alyssa Green, Wieneke Remmers as Mrs. Green, Rogier Komproe as Mr. Hawkins, with Sjoerd Oomen and Rolf Koster sharing the role of Sheldon Saperstein and each alternating as Barry Glickman.\n\nThe Prom ran on Broadway from October 2018 through August 2019.\n\nThe musical was turned into a film on Netflix in 2020, starring Meryl Streep, James Corden, Nicole Kidman, Keegan-Michael Key, Kerry Washington, Ariana DeBose, Andrew Rannells, and newcomer Jo Ellen Pellman.\n\nPhoto credit: Roy Beusker & Annemieke van der Togt.",
    "Louis van Gaal sends warning to Frenkie de Jong over Netherlands World Cup spot": "Frenkie de Jong’s World Cup spot is under threat (Picture: Getty)\n\nLouis van Gaal has warned Frenkie de Jong he must prove his fitness if he’s earn a place in the Netherlands’ World Cup squad.\n\nManchester United news, exclusives and analysis Sign up Privacy Policy\n\nThe Dutchman’s decision to stay at Barcelona angered Van Gaal, who wants the midfielder to play regular football before the World Cup starts in November.\n\nDe Jong is a vital part of how Van Gaal wants to play, with the former Ajax star the only one capable of beating the opponents’ press from the base of midfield.\n\nBut De Jong’s brittleness was exposed by his withdrawal in the side’s Nations League clash against Poland on Saturday.\n\nThe midfielder had to be removed at half-time with a hamstring issue and with just a month to go before Van Gaal has to name his 26-man squad for the tournament, it’s unclear when De Jong will return.\n\nVan Gaal says he will give De Jong as long as possible to prove his fitness but warned the midfielder that he will find another player to fill his role if can’t.\n\nVan Gaal is desperate for De Jong to prove his fitness (Picture: Getty)\n\n‘I have let go of that dogma [only selecting players that play for their club] for a long time, otherwise I would not have selected Steven Bergwijn, for example,’ said Van Gaal.\n\n\n\n‘Memphis and De Jong are two very important players who have left. I have encouraged them: I will keep a place for you for as long as possible. free, but you have to be fit.\n\n\n\n‘The fact that the Dutch national team is not a rehabilitation center certainly applies to the World Cup, but I have to trust that they are fit when they say that. They have meant so much to this Dutch team, I have to reserve a place for that. Because we are 26 I can easily select players.”\n\n‘In 2014 I did the same with Wijnaldum. One has earned more pluses than the other. Memphis has scored goals and provided assists and has been so important, just like De Jong. His qualities to be able to cope with the pressure of the opponent We are not the only ones who put pressure on the ball, several countries do that. Frenkie de Jong is a determining factor.”\n\n‘That’s why I look at being complementary to De Jong, but I also see if I can find someone else for it, because we have to be prepared. You never know how a hamstring injury will turn out.”\n\nMORE : Manchester United target Jordan Pickford to replace David De Gea\n\nMORE : Sky Sports presenter Jo Wilson ‘totally wiped out’ from chemotherapy after cervical cancer diagnosis\n\nFor more stories like this, check our sport page.\n\nFollow Metro Sport for the latest news on Facebook, Twitter and Instagram.",
    "Louis van Gaal ruthlessly axes Netherlands star from World Cup squad after tests refusal": "Louis van Gaal has showcased his ruthless side after telling Tim Krul he has no future in the Netherlands squad after he opted against taking part in specialist training\n\nLouis van Gaal has told Netherlands goalkeeper Tim Krul that there is no future for him in the international set-up after he snubbed a training request.\n\nThe Norwich City keeper, who has 15 caps for his country, has not been selected for the latest squad but is still in the frame for the World Cup in two months' time. He was invited to take part in specialist penalty practice with the other shot-stoppers at the Dutch team's training base this week - but declined.\n\nThat has seen Van Gaal quash any chance Krul had of making the squad for Qatar with the former Manchester United boss declaring \"that is the consequence of his decision\".\n\nThe Dutchman said: \"Krul called me to tell me that he will pass. I thought it was a shame, because I know that he stops the most penalties in terms of statistics. There is no future for him at the Orange, because he did not want to come. That is the consequence of his decision.\n\n\"I've always thought that you can train a penalty kick. Not the moment and the pressure, but you can automate your process and that gives confidence. I have convinced the boys that they can do something with it, that players at the club will train for penalties. You cannot change the training policy at their club, but you can request them to practice their own penalty kicks.\"\n\nKrul has previous when it comes to being a hero in shootouts, dating back eight years to the World Cup in Brazil. The Netherlands, then coached by Van Gaal, made the semi-finals, eventually losing to Argentina. However they saw off Costa Rica on penalties in the last eight.\n\nHow far will the Netherlands go at the World Cup? Let us know your thoughts in the comments section below.\n\nThe Netherlands swapped their goalkeepers minutes before the end of extra-time with Krul coming on to replace Jasper Cillessen. Krul was seen as a penalty specialist and produced to save twice in the shootout with Van Gaal hailing the decision.\n\nHe said: “We thought it through. Every player has certain skills and qualities and they don’t always coincide. We felt Tim would be the most appropriate keeper to save penalties. You would have seen that Tim dived to the right corner twice. We’re a tiny bit proud this trick has helped us through.”\n\nVan Gaal's latest Netherlands squad includes four goalkeepers, one of whom is Cillessen, with Ajax's Remko Pasveer also among those picked. The 1974 and 1978 World Cup runners-up have been placed in Group A for the upcoming tournament alongside Senegal, Ecuador and hosts Qatar.\n\nThey get their tournament under way against Senegal in Al Thumama on November 21.",
    "Holland or Netherlands: how should we refer to the ‘Oranje’ soccer team?": "The Netherlands national football team have been a fixture on the international stage for decades, participating in 10 World Cup and 10 European Championships, winning the continental competition in 1988 and reaching the final of the global tournament three times, in 1974, 1978 and 2010. The Oranje have been represented by some of the finest players ever to lace up a pair of boots, from Eddy de Neve, Abe Lentra and Faas Wilkes to Johan Cruyff, Ruud Gullit, Frank Rijkaard, Marco van Basten, Dennis Bergkamp and Robin van Persie.\n\nBut there is some confusion as to the correct name for the national side. The Dutch national team are commonly known as the Netherlands or Holland: is one more correct than the other? In reality, both names are used as often as the other. On the Netherlands’ official tourism website, both Holland and the Dutch national team are used liberally to refer to the Oranje.\n\nWhat’s the difference between Holland and the Netherlands?\n\nBefore unification of the Republic of Seven United Netherlands, or the Dutch Republic, as the Batavian Republic under French dominion in 1795, when Napoleon’s troops invaded, the Netherlands was not a kingdom. This changed when William I, the Prince of Orange, returned to the country in 1813 to fill the void after Napoleon’s brother, Louis, was forced to abdicate. William I created a United Netherlands as a kingdom, but the southern regions opposed unification and gained independence in 1830 as Belgium. The Dutch national team’s nickname, Oranje, comes from the House of Orange-Nassau, of which William I was a scion and which remains the reigning royal house in the Netherlands to this date.\n\nThe word Netherlands in Dutch literally means “low countries,” and is sometimes also used to refer to the wider association of the Benelux nations – Belgium, the Netherlands and Luxembourg.\n\nThe term Holland historically only refers to two of the Netherlands’ 12 provinces, Noord-Holland and Zuid-Holland, but as these were traditionally the source of most of the country’s wealth and economic output, it became commonplace to use the term Holland to refer to the whole country.",
    "Aberdeen keeper Kelle Roos has ability to force his way into the Netherlands squad, says boss Jim Goodwin": "[[title]] [[text]] An error occurred. Please try again. [[success]] Email address Sign up\n\nAberdeen keeper Kelle Roos is capable of forcing his way into the Netherlands international squad, believes boss Jim Goodwin.\n\nSummer signing Roos has taken over the No.1 position from Joe Lewis, who held that position for six straight seasons.\n\nGoodwin hailed Roos’ high standard of performance so far this season – and reckons he could break into the Dutch squad.\n\nRoos produced a number of key saves, including a superb double-block, as 10-man Aberdeen lost 3-1 to Hibs two weekends ago.\n\nGoodwin reckons, if the 30-year-old can maintain form and Aberdeen also qualify for Europe next season, it could force the keeper into international contention.\n\nThere is currently no long-standing back-up to Netherlands first-choice stopper Jasper Cillessen.\n\nNEC Nijmegen keeper Cillessen, 33, has played 63 times for the Netherlands.\n\nHowever, the other three keepers selected by Netherlands manager Louis van Gaal for the recent UEFA Nations League squad have just six caps between them.\n\nMark Flekken, 29, of German Bundesliga club SC Freiburg has made four senior international appearances.\n\nAjax veteran Remko Pasveer, 38, has been capped twice.\n\nPasveer only made his debut for the Netherlands as a starter in a 2-0 Nations League win over Poland last week.\n\nAndries Noppert, 28, of Dutch top-flight Heerenveen, has yet to be capped.\n\nA PSV Eindhoven youth player Roos was capped at under-17 level for the Dutch.\n\nGoodwin said: “If Kelle Roos keeps up his performances and we get back into Europe next season, then he might be forcing his way into the Dutch squad.\n\n“You never know.\n\n“As a third or fourth choice keeper.”\n\nVan Gaal’s hunt for back-up keepers\n\nOther recent call-ups to the Netherlands squad are Norwich City keeper Tim Krul, 34, in June. Krul has 15 caps.\n\nFeyenoord keeper Justin Bijlow, 24, who has six caps, was also last called up in March.\n\nCillessen is the Dutch first choice, despite veteran Pasveer starting the recent Nations League defeats of Poland and Belgium.\n\nPasveer is the second-oldest player ever to make a senior debut for the Netherlands.\n\nIt shows that Van Gaal is open minded to giving players an international break – regardless of age.\n\nRoos was secured on a two-year contract following the expiration of his contract from Derby County in the summer.\n\nWith Roos in goal, the Dons have secured six clean sheets in 12 games this season.\n\nAberdeen registered just seven clean sheets in 47 matches last season in all competitions.\n\nRoos delivered five key saves in the defeat to Hibs, but was unable to prevent the Reds crashing to a disappointing defeat.\n\n👐🏼 Kelle Roos is put through his paces.@kellsroos pic.twitter.com/rlNn4fTyxO — Aberdeen FC (@AberdeenFC) June 28, 2022\n\nChance to bounce back put on hold\n\nAberdeen have had four players on international duty since the loss at Easter Road.\n\nStriker Luis “Duk” Lopes, who netted against Hibs, was in the Cape Verde squad for a 2-1 friendly away defeat of Bahrain on Friday.\n\nStriker Bojan Miovski is away with the North Macedonian squad and started in the 2-0 UEFA Nations League loss away to Georgia.\n\nMiovski netted an own goal in that group game.\n\nMidfielder Ylber Ramadani is set to face Iceland with his team, Albania, in the UEFA Nations League on Tuesday.\n\nDefender Liam Scales was also called up to the Republic of Ireland squad to face Scotland and Armenia.\n\nScales did not make the bench for the 2-1 loss to Scotland on Saturday.\n\nGoodwin admits to frustration the international break has denied Aberdeen the chance to immediately bounce back from the Hibs loss.\n\nHe said: “In football you want to get back playing as soon as possible and put things right.\n\n“It is a long time to have to wait to do that.\n\n“It was a sore one against Hibs.\n\n“We will dust ourselves down, not feel sorry for ourselves and will go again after the international break.”\n\nAssessment of season to date\n\nThe international break has allowed time to take stock of the season so far.\n\nAberdeen currently sit seventh in the Premiership table, albeit just three points behind third-placed Hearts.\n\nThey are also through to the quarter-finals of the Premier Sports Cup, just one win away from a trip to Hampden.\n\nAberdeen face Championship Partick Thistle at Pittodrie in a last-eight clash on Wednesday, October 19.\n\nGoodwin said: “I think we’re relatively satisfied with how the season has went.\n\n“Things are going okay – we’re in the quarter-finals of the League Cup.\n\n“That fixture offers the opportunity to get through to a semi-final at Hampden, which would be a big deal for the supporters and for the players.”",
    "Dutch city becomes world’s first to ban meat adverts in public": "A Dutch city will become the first in the world to ban meat adverts from public spaces in an effort to reduce consumption and greenhouse gas emissions.\n\nHaarlem, which lies to the west of Amsterdam and has a population of about 160,000, will enact the prohibition from 2024 after meat was added to a list of products deemed to contribute to the climate crisis.\n\nAdverts will not be allowed on Haarlem’s buses, shelters and screens in public spaces, prompting complaints from the meat sector that the municipality is “going too far in telling people what’s best for them”.\n\nRecent studies suggest global food production is responsible for one-third of all planet-heating emissions, with the use of animals for meat accounting for twice the pollution of producing plant-based foods.\n\nForests that absorb carbon dioxide are felled for the grazing of animals while fertilisers used for growing their feed are rich in nitrogen, which can contribute to air and water pollution, climate change and ozone depletion. Livestock also produces large quantities of methane, a powerful greenhouse gas.\n\nZiggy Klazes, a councillor from the GroenLinks party, who drafted the motion banning meat advertising, said she had not known the city would be the world’s first to enforce such a policy when she proposed it.\n\nShe told the Haarlem105 radio channel: “We are not about what people are baking and roasting in their own kitchen; if people wanted to continue eating meat, fine … We can’t tell people there’s a climate crisis and encourage them to buy products that are part of the cause.\n\n“Of course, there are a lot of people who find the decision outrageous and patronising, but there are also a lot of people who think it’s fine.\n\n“It is a signal – if it is picked up nationally, that would only be very nice. There are many groups of GroenLinks who think it is a good idea and want to try it.”\n\nThe ban also covers holiday flights, fossil fuels and cars that run on fossil fuels. The ban is delayed until 2024 due to existing contracts with companies that sell the products.\n\nSign up to First Edition Free daily newsletter Archie Bland and Nimo Omer take you through the top stories and what they mean, free every weekday morning Privacy Notice: Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Privacy Policy . We use Google reCaptcha to protect our website and the Google Privacy Policy and Terms of Service apply.\n\nThere is some opposition within Haarlem’s council to the move, with critics arguing that it restricts freedom of expression.\n\nSander van den Raadt, the leader of the Trots Haarlem group, said: “It is remarkable that the municipality of Haarlem is holding a large poster campaign that you can be yourself in Haarlem and love whoever you want, but if you like meat instead of soft grass, ‘the partronising brigade’ will come and tell you that you are completely wrong.”\n\nGreenpeace research suggests that to meet the EU target of net zero emissions by 2050, meat consumption must be reduced to 24kg per person per year, compared with the current average of 82kg, or 75.8kg in the Netherlands, which is the EU’s biggest meat exporter.",
    "The Netherlands Sets 70 GW Offshore Wind Target for 2050, Plans Large-Scale Green Hydrogen Production and Energy Hubs": "September 19, 2022, by Adrijana Buljan\n\nThe Dutch Government has set a target of 70 GW of offshore wind energy until 2050, based on the assumption that 50 GW could be installed by 2040. In addition to electricity generation, the Government also plans for some of the country’s offshore wind capacity to be used for large-scale green hydrogen production in the North Sea.\n\nThe Dutch Government is currently working towards having 21 GW of offshore wind up and running by the end of this decade, which is about 75 per cent of the current electricity consumption in the Netherlands.\n\nRelated Article Posted: 3 months ago Netherlands Working on Site Characterisation for New Areas Posted: 3 months ago\n\nIn order to make the industry and society in the country more sustainable, offshore wind energy must continue to grow significantly after 2030, which is why plans are being made for the maximum that is thought to be needed, the Government said.\n\nFrom 2030, offshore wind farms will mainly be located in areas farther offshore in the North Sea, hundreds of kilometres from the coast. The Government said it wanted to realise large-scale energy hubs at sea in these remote areas and, as a result, not all future wind farms will need to be connected separately to the onshore electricity grid.\n\nWith energy hubs built far offshore, several wind farms can be linked together and the energy they produce can then be transported to land partly as electricity and partly as hydrogen, with the latter planned to enable a large part of the industry to switch from gas to green hydrogen.\n\nConnections with other North Sea countries can also be made via the hubs, which will contribute to security of supply.\n\nThe Dutch target for 2050 was announced on 16 September, shortly after the Netherlands and the other eight members of the North Seas Energy Cooperation (NSEC) agreed to install at least 260 GW of offshore wind capacity by 2050, which represents more than 85 per cent of the EU-wide ambition of reaching 300 GW by 2050.\n\nRelated Article Posted: 14 days ago Nine North Seas Countries Set 260 GW by 2050 Offshore Wind Target Posted: 14 days ago\n\n“Earlier this year, we made firm plans for 2030. We are now also laying down an ambitious plan up to 2050. This gives us the space to look further ahead and work carefully”, said Rob Jetten, the Netherlands’ Minister for Climate and Energy.\n\n“70 gigawatts of power is very ambitious and in the coming years we will look at exactly how many gigawatts are needed. This gives us the opportunity to sustainably electrify a large part of the Netherlands and to generate green hydrogen for industry, for example.”\n\nSince the increase in number of offshore wind farms also increases the ecological effects, this aspect will be looked at carefully, according to the Dutch Government.\n\nSufficient space in the North Sea must also be available for other activities such as fishing and shipping, and the Government is investigating how all interests can go hand in hand through the North Sea Programme.\n\nFollow offshoreWIND.biz on:",
    "Hundreds of people in the Netherlands protest the Iranian government, Mahsa Amini death": "Hundreds of people in the Netherlands demonstrated on Saturday against the Iranian government and for women's rights in Iran. They protested in solidarity with the demonstrators in Iran who have taken to the streets to express their anger at the death of Mahsa Amini.\n\nThe 22-year-old Iranian Kurdish woman died after being arrested by the religious police. She had not covered her head according to Iran's rules and thereby violated the dress code in the strict Islamic country.\n\nIn Rotterdam a protest on the Stationsplein was organized by Kurdish parties. About 200 people attended, said Farshad Moradian, one of the organizers.\n\n\"The protest went well. We want to stand up for the Kurdish people in Iran right now.\" A number of women \"spontaneously set fire to their headscarves out of solidarity.\" According to the police, that was not the intention, \"that's why we asked [the protesters] not to do this anymore,\" Moradian said.\n\nDozens of Iranian-Dutch activists at the Tweede Kamer in The Hague felt that the Netherlands should condemn the violence in Iran and the death of Amini. \"We want tough measures against the Iranian regime. The Dutch government, together with the European Union, must stand behind the Iranian demonstrators,\" said Shahin Sultany Taied of the Association of Iranian Academics, one of the initiators of the demonstration in The Hague.\n\nJong Iraans Nederland chairman Sepiedeh Orafa said in The Hague that Amini's death has been a catalyst, but \"the current protests are broader than just her murder.\"\n\n\"People have wanted to get away from this regime for a long time.\" Banners at the demonstrations displayed texts such as \"Death to Khamenei\" and \"Death to the oppressor.\" They refer to Iran's supreme spiritual leader, Ayatollah Ali Hosseini Khamenei, who has represented the highest authority in the country for over 30 years.\n\nSultany Taied believes it is possible to change the regime this time as long as demonstrations continue. \"People are willing to sacrifice their lives for freedom right now,\" Taied said.\n\nMore than 700 people who had taken part in the protests were arrested on Saturday in northern Iran, including 60 women, according to state media. According to these outlets, at least 35 people died in the demonstrations. Human rights groups believe the real number of deaths is higher.\n\nThe demonstrators in The Hague want to campaign until Thursday to show their solidarity. They will then go to the Iranian embassy.",
    "Heartbreak as Great Britain fall short against the Netherlands in Davis Cup, losing the tie 2-1": "Great Britain fails to defeat the Netherlands in the Davis Cup group stage at the Emirates Arena in Glasgow and crash out ahead of the quarter-finals.\n\nAfter losing to the Americans, Team GB needed to beat the Netherlands to stay in contention for qualification to the knockout rounds.\n\nAd\n\nThis first of the three matches was between Daniel Evans and Tallon Griekspoor.\n\nLaver Cup Laver Cup takeaways: Djokovic returns in style, Federer's emotional farewell, Nadal injury worry 11 HOURS AGO\n\nEvans did well behind his serve, hitting them with extreme accuracy to win 6-4 6-4.\n\nThe straight sets victory was a massive relief for him, who fell short to Tommy Paul earlier in the week.\n\nSpeaking on the court after the win, Evans first thanked the crowd that came out to show their support for Team GB.\n\n\"It's an amazing atmosphere, I love playing in Britain, especially here in Glasgow. It's like a home away from home in the Davis Cup.\n\n\"We're incredibly lucky to get such home support, and it was an amazing match. I'm just so pumped for everyone.\n\nEvans also wanted to shine light on those who have helped him and his team-mates at the competition, saying: \"We've got a great backroom staff. That's what the Davis Cup is all about. It made me look a bit better than I was, and it was nice to get through.\n\nWhen giving his thoughts on Griekspoor, he said: “He served incredibly well. It's sometimes frustrating, he could serve me off the court. I just kept calm, and it got me through.\"\n\nCameron Norrie was unable to keep up the momentum in the second rubber, losing 4-6 2-6 to Botic van de Zandschulp making the tie 1-1.\n\nNorrie was certainly not at his best, but all credit should be given to the Dutchman who played one of the best matches of his career so far.\n\nThe 26-year-old often used the serve and volley extremely effectively and managed to silence the chants of the very-pro Norrie crowd in Glasgow\n\n\"I think I played almost a perfect match. Served amazing and made very little mistakes in the rallies. This is one of my best matches for sure,” said Van de Zandschulp:\n\nThe Dutch player referred to his match against Norrie in Montreal, which he lost, saying that this game was “entirely different.”\n\n\"In Montreal, I was not playing so well, so it was completely different for sure.\"\n\nThe tie excitedly came down to the doubles match, a real treat for fans as Andy Murray and Joe Salisbury, the world number one in men's doubles, took on Wesley Koolhof and Matew Middelkoop.\n\nIt was Team GB who started off strong, who went up 4-2 in the first set quite quickly.\n\nThe Dutch were able to get back in it after Murray’s defence was lacking and all of sudden it was 4-5.\n\nKoolhof and Middelkoop continued their momentum into the tie break, taking it 7-0 by pulling off some good shots, and forcing some major errors from their opponents.\n\nThe second set also went to a decider, this time with the Brits coming out on top in yet another incredibly tense back and forth, that saw Evans do a lap of delight at the end.\n\nIn the end however, it just wasn’t meant to be, as the Dutch somehow blocked out the deafening noise of the home crowd, and took the final set, winning in the end 7-6 6-7 6-3.\n\n\"From the first point on it was very intense. We managed to turn it around to win the tie-break. We tried to keep the momentum and the guys deserved to win at least one set. We kept on going, got the break and managed to serve it out,\" said Koolhof.\n\n\"So many mixed emotions, playing for the country, playing with my old partner which is always a blessing, and playing against one of the legends, Andy Murray. It shows what the heart can do - we have a lot of entertainment to offer in Malaga,” added Middelkoop.\n\nThe result means that the USA will face the Netherlands in the quarter-finals, while Team GB, whose Davis Cup campaign is officially over, will take on Kazakhstan, who have yet to win a tie.\n\nLaver Cup Murray believes he 'doesn't deserve' Federer-style send-off when retirement comes A DAY AGO",
    "Vote to join the Netherlands, Dutch satirist urges Russians": "A video by Dutch satirist Arjen Lubach encouraging Russians to vote to become part of the Netherlands has been watched by millions of people – and lots of viewers seem to support the idea.\n\nThe video, prompted by the forthcoming referendums organized by Russia in occupied parts of Ukraine, has also reached a Russian audience – and is circulating on Russian Telegraam groups, the AD said.\n\n‘If he [Putin] can do it, we can do it too,’ Lubach said, introducing the clip on his daily Avondshow.\n\nРеферендум о присоединении России к Нидерландам. Какая хорошая идея! Голосуйте ЗА, дорогие россияне. Пора!pic.twitter.com/X8Rm723CG0 — Olaf Koens (@obk) September 22, 2022\n\nIn the video, Lubach urges Russians to vote to become part of the Netherlands because of the long history between the two countries. ‘Our king Willem IV is your king as well,’ he says. ‘In 1816, Anna Paulowna, the daughter of tzar Paul 1, married Willem II, one of Willem IV’s ancestors.’\n\nPossible names for the new province could include Rusburg, Rustrecht, Gooi-en Russia, East-Holland, Frusia, or Over-Russel,’ the video suggested.\n\nSupport\n\nRussian nationals have been quick to support the initiative on YouTube. ‘As a Russian citizen I would definitely vote “yes” just tell me where to put my signature, time to restore the justice,’ said Viktor.\n\n‘I’m Russian and I vote for Holland,’ said Pekta. ‘When do I get my passport?’\n\nAnother viewer pointed out that there were more links between the two countries than Lubach had mentioned. ‘You forgot to mention that the former capital of the Russian Empire was inspired by Netherlands, even the name Saint Petersburg came from Dutch. We literally have an island named New Holland here!,’ wrote Vera.\n\nLubach first went global with the video, America First, Netherlands Second – an introduction to the Netherlands for Donald Trump when he became president in 2017.",
    "Logent Group starts operations in the Netherlands": "English Swedish\n\n\n\n\n\nLogent Group continue to grow into new markets and expects to shortly establish operations in the Netherlands. Logent Group is in advanced negotiations with NA-KD regarding a first partnership whereby the strategic partnership with Logent Group is strengthened.\n\nIt is a strategic decision to establish operations at one of the largest logistics markets in Europe. It will provide us a solid base for further growth in Europe and will offer both existing and new customers new opportunities, says Mats Steen, CEO Logent Group.\n\nLogent Group is in final negotiations with NA-KD to strengthen the strategic partnership with Logent Group. Logent Group will thereby be selected as logistics partner and the parties intend to soon sign a five-year cooperation agreement. Pursuant to the cooperation agreement which is being negotiated, Logent Group will support NA-KD and be responsible to establish, start-up and operate the new modern warehouse in Duiven. All processes and the automation solution will be based on the set-up in Sweden. The warehouse will initially be about 40.000 square meters. Logent will welcome 100-150 new employees to the warehouse.\n\nWe are proud and honored for this opportunity and deepened partnership with NA-KD. It´s fantastic that successful partnerships can evolve into new markets. We have already several existing and new customers with interest in a partnership opportunities in the Netherlands, says Eric Sandgren, Vice President Business Development Logent Group.\n\nLogent has been an important partner for us since 2019. We are very satisfied with the partnership so far and are happy to expand the partnership to the new warehouse in the Netherlands. It will be a large benefit and improvement to have one partner for both our warehouses, says Hanna Hellander, COO NA-KD\n\nFor further information, please contact:\n\nMats Steen, CEO, +46 702 338302, mats.steen@logent.se\n\nSara Fors, CFO, +46 722 540037, sara.fors@logent.se\n\nThis information is information that SSCP Lager BidCo AB (publ) is obliged to make public pursuant to the EU Market Abuse Regulation. The information was submitted for publication, through the agency of the contact persons set out above, at 16.00 CET, 24th of September 2022.\n\nAttachment",
    "Netherlands' house prices dropped slightly in August": "Dutch home prices fell very slightly in August, according to Statistics Netherlands (CBS). Homebuyers paid on average 0.1 percent less for an existing home than in July. CBS economist Peter Hein van Mulligen called it a trend break.\n\nCompared to a year ago, owner-occupied homes were still significantly more expensive, but the price increase was much smaller than a few months ago. At the start of this year, the stats office reported the strongest increase in decades, with a plus of about 21 percent. Prices are now only 11.9 percent higher than the same month last year.\n\nCBS’s price index is often slightly lower in a particular month than the previous month, but this is usually in December. The last time the stats office noticed a slight price drop in another month was in February 2019.\n\nAccording to experts, there have been several signs recently that the housing market is finally cooling off after a period of significant price increases. “You can’t draw too many conclusions from one month,” Van Mulligen nuanced. But he also pointed out that the monthly increases in house prices in July and June were already minimal.\n\nAccording to the economist, this is probably due to the increased mortgage rate resulting in many people being able to borrow less. Van Mulligen also said that consumer confidence had fallen quite hard recently. People generally don’t think it is a good time for major purchases - like buying a house - at the moment.\n\nThe latter may also explain why the number of relocations is lower than a year ago. The Land Registry registered 16,405 housing transactions last month. That is almost 5 percent less than a year earlier. People generally want to sell their house before buying a new one, the realtors’ agency NVB noted not so long ago.\n\nIt remains to be seen what the future of house prices will do. Rabobank economists recently said that house prices could fall to a limited extent in the course of next year. Though the bank still expected house prices to rise this year and next, viewed over an entire year. The housing market is also still tight. So sellers still quickly find a buyer, Rabobank said.",
    "Netherlands lags on raising awareness of single use plastics ban": "The Netherlands has not got to grips with EU legislation banning forms of single use plastic, according to a report by environmental campaigners.\n\nThree organisations, Seas at Risk, Surfrider Europe and Zero Waste Europe, have published a report summing up progress across the EU to implement the single-use plastics directive.\n\nThe directive bans certain plastic items which are used and thrown away, and which have readily-available alternatives that are less damaging to the environment. It includes straws, cotton bud sticks, wet wipes and food containers, and aims to reduce pollution on European beaches and waters.\n\nAlthough the ruling came into force on January 1 2022, the report says that some countries are ‘laggards’ in introducing local legislation, others are ‘unambitious’ and some have ‘adopted damaging measures or exemptions.’\n\nRed mark\n\nThe report praises the approach in countries such as France, Luxembourg, Sweden and Ireland. Although the Netherlands scores well on bans, product marking and separate collection points, it gets a red mark for not reducing consumption of single use plastics.\n\nOverall, the country’s adoption of the measures is ‘underway or incomplete’, according to the report – lagging well behind neighbouring France.\n\n‘Countries such the Netherlands tend to focus their awareness raising efforts on influencing consumer behaviour towards less littering, which constitutes quite a conservative approach to awareness-raising on SUP [single use plastics], since users at large should be targeted, including public administrations and small and large businesses,’ the report notes.\n\nCigarettes\n\nAlthough it labels the country one of the ‘laggards’ on overall awareness, it praises campaigns such as an annual cigarette butt pick up. Cigarette butts also contain plastic, and some MPs and green campaigners in the Netherlands have been advocating a ban.\n\nMeanwhile, a deposit scheme for small plastic bottles, introduced this year, is thought to have increased recycling by around 80%.\n\nBut Marijke Boonstra, project leader on clean seas at Stichting De Noordzee, who contributed to the report, told Dutch News there was more to be done: ‘If the Netherlands is serious about tackling problem of plastic pollution, it should show more ambition,’ she said. ‘The Netherlands should set targets for reuse, expand deposit systems for all beverage packaging and impose more bans on unnecessary single-use plastics.’\n\nLarissa Copello, a campaigner at Zero Waste Europe, said in a press release that more can also be done across the EU to ensure polluters pay: ‘Correct implementation is crucial to realise the “polluter pays” principle, guaranteeing that producers bear 100% of the clean-up costs for littered single-use plastic items.’",
    "Louis van Gaal adds volleyball coach to Netherlands backroom staff ahead of World Cup": "The former Manchester United manager is not afraid to experiment but his latest decision might just be his boldest yet ahead of the 2022 World Cup in Qatar\n\nLouis van Gaal is taking a top volleyball coach to the World Cup - in a bid to ensure Holland have an edge when it comes to penalty shoot-outs.\n\nEven at the age of 71, Van Gaal is showing he is open to new ideas by adding Peter Murphy to his coaching staff with the tournament in Qatar looming. Murphy is a former hall-of-fame coach of Holland’s national volleyball team - and Van Gaal calls him his “penalty killer.”\n\nVan Gaal has built a reputation for being one of the game’s great eccentrics and having the ability to think outside the box. At the 2014 World Cup in Brazil, just weeks before the Dutchman was due to take over as manager of Manchester United, he substituted No 1 Jasper Cillessen for Tim Krul in the final moments of a goalless quarter-final clash with Costa Rica.\n\nThe Norwich keeper, who was playing for Newcastle at the time, saved penalties from Bryan Ruiz and Michael Umana as the Dutch prevailed. Van Gaal later admitted it was mind-games after Cillessen revealed Holland’s players had no idea about their manager’s plot.\n\nVan Gaal is convinced that the knock-out stages in Qatar could be decided by the finest of margins. Murphy has been tasked to work with Holland’s keepers to teach them how to read where penalty takers will place their kicks.\n\nBut he is also teaching them to scramble opponents’ brains with some goalline antics that include performing a Native American ritual. Liverpool keeper Bruce Grobbelaar famously helped Liverpool win a shoot-out to lift the 1984 European Cup with his “spaghetti legs” routine against Roma.\n\nImage: volleyhall.org) volleyhall.org)\n\nVan Gaal came out of retirement to guide Holland to the World Cup after they flopped at Euro 2020. But the former Ajax, Barcelona and Bayern Munich boss insists there is method to his madness after being criticised in Holland for adding Murphy to his backroom team.\n\nVan Gaal said: “We have been looking for the best penalty killer - and I believe that Peter Murphy’s knowledge and experience can help us a lot. He will not be teaching the boys to play volleyball, if that is what you think.\n\n“Murphy is going to do tests with my goalkeepers. He is also going to tell them how to get the penalty taker shaking and make him feel less secure. There are tools and tricks for this.\n\nImage: Hollandse Hoogte/REX/Shutterstock) Hollandse Hoogte/REX/Shutterstock)\n\n“I think influencing the opponent is allowed. A dancing goalkeeper on the line is very much possible. Peter will also support our goalkeepers psychologically. He has studied this field at university and has a lot of knowledge. I can’t reveal more details about it, because other teams would surely benefit from it, too.”\n\nVan Gaal added: “What I did in 2014 was something which I call ‘the eye of the master.’ It got us through. This time we are going to supply the goalkeepers with a scientific side to save penalties. We are probably the very first country in the world to make the penalty shoot-out a scientific project.\n\n“That’s what I call innovation - and I do a lot of innovation in football. In all the tournaments of the World Cup it has been proven that penalties are often decisive.”",
    "Are you a robot?": "Why did this happen?\n\nPlease make sure your browser supports JavaScript and cookies and that you are not blocking them from loading. For more information you can review our Terms of Service and Cookie Policy.",
    "Everton midfielder Amadou Onana was 'Razor Sharp' for Belgium": "By Sean Fisher 26th Sep, 2022 | 11:48am\n\nBelgian newspapers react to Amadou Onana's performance v Netherlands as Everton star shines\n\nBelgium suffered a 1-0 defeat to the Netherlands on Sunday evening, but Everton midfielder Amadou Onana was a standout performer for the Red Devils.\n\nOnana completed 75 minutes for Belgium in Amsterdam on Sunday, with the Toffees midfielder being substituted just minutes after Virgil van Dijk scored the only goal of the game.\n\nThe 21-year-old lined up alongside Alex Witsel and Kevin De Bruyne for the Red Devils and came away with raving reviews from the Belgian media.\n\nDaily newspaper Het Belang van Limburg gave Onana a 7/10 rating for his efforts, and said he added “power and depth” to Roberto Martinez’ side, as well as “razor sharp tackles”.\n\nGazet van Antwerpen also handed Onana a 7 for his performance, and said he “always thought ahead”, helping his side to challenge a very talented Dutch midfield.\n\nHet Laatste Nieuws continued the praise, and described Onana as “big, powerful and athletic”, while they also pointed out he was the “most dangerous” player for Belgium.\n\nRed-hot form\n\nRegardless of if he’s in the blue of Everton or the red of Belgium, it seems Onana can do no wrong at the moment.\n\nAt just 21, he has so much potential to keep improving. He already looked like an established starter in the Premier League and is standing out in an extremely talented Belgium squad.\n\nSome Toffees fans may have raised their eyebrows at the £33million fee paid by the club for Onana in the summer, but he’s already proved worthy of the price tag, and I imagine many Evertonians wish they’d tied him down for longer.\n\nHis all-around performance against the Netherlands was impressive. Not only did he go toe-to-toe with a high-octane Netherlands midfield, but Onana was solid defensively and looked threatening when bursting into the box.\n\nHis physicality and height only add to his talent. He’s extremely technically gifted, but it’s down to Frank Lampard to make sure he uses his height and body to improve even further.\n\nIt’s certainly an exciting time to be a Toffee, and confidence seems to be flowing in every player at the club.",
    "Freight train carrying cars bursts in flames in the Netherlands": "Photo: Twitter. @Tijn_Toets\n\nA freight train carrying cars was involved in a fire accident in the Netherlands near the city of Breda on the south of Rotterdam. According to the Central and West Brabant Security Region, cars on the train went on fire after hitting the overhead electricity lines. The train driver is safe, and no one else was harmed.\n\nThe freight train with brand new Ford cars was en route from Germany to the car terminal of Cobelfret in Vlissingen-Oost. The fire broke out at approximately 13:40 CET on Wednesday, 14 September. Several cars in different parts of the trains were burning simultaneously, producing lots of black and thick smoke.\n\nEmployees of the infrastructure manager ProRail arrived at the accident’s location on time to turn off the overhead lines, while the line in which the fire occurred will remain closed until 18:00 CET.\n\nAt the moment, most fires have been extinguished, with only a few remaining cars burning on the train.",
    "Netherlands v Belgium: Virgil Van Dijk heads the hosts in front in this crucial Nations League clash": "",
    "": ""
}