{
    "Anti-Ukrainian protest in Poland attracts no participants": "A protest against the reception of Ukrainian refugees in a town near Poland’s border with Ukraine at the weekend attracted no participants. Meanwhile, another event in Warsaw – at which two nationalist MPs spoke – drew only a small crowd.\n\nFigures from the nationalist Confederation (Konfederacja) have in recent weeks been promoting the slogan “Stop the Ukrainisation of Poland”. The party, which has long been opposed to mass immigration from Ukraine, claims that Ukrainian refugees are being given “privileges” not granted to Poles.\n\nOn Saturday, the party promoted a march and protest in Warsaw against the “threats posed by the massive influx of people from Ukraine”. One of Confederation’s leaders, Grzegorz Braun, called on all “Polish patriots” opposed to the “de-Polonisation and Ukrainisation of Poland” to attend.\n\nOn the day, between 150 and 200 people turned up, report Gazeta Wyborcza and Kresy.pl. They marched from Parade Square to the presidential palace, with one placard reading: “President [Andrzej Duda], you did more in one month for Ukrainians than in seven years for Poles.”\n\nParticipants also displayed banners with the logos of far-right groups All-Polish Youth (Młodzież Wszechpolska) and the National Movement (Ruch Narodowy). Among those to speak to the crowd were Braun and another of Confederation’s leaders, Krzysztof Bosak.\n\nBosak accused the Polish government of “pursuing a policy [to support refugees] beyond the financial capacity of Polish citizens”. He pointed to the rising prices of housing and the costs of providing benefits to Ukrainians as evidence.\n\nA group of counterprotesters held signs saying “Down with fascism”, “Braun to Moscow” and “Poland is home to everyone”.\n\nPanie Pośle, moja 7-letnia siostra chodziła do polskiej szkoły w kwietniu, ale już wróciła na Ukrainę. Schodzi do schronu jak wyją syreny. Te rodziny, które tutaj zostały, często nie mają gdzie wracać. Jak można w czasie wojny za wschodnią granicą mówić o ukrainizacji Polski? https://t.co/exGlRVVNoQ — Alina Makarczuk (@Alina_Makarczuk) September 24, 2022\n\nOn Sunday in Sanok, a town of 37,000 in southeaster Poland near the border with Ukraine, Karolina Pikuła, a Confederation activist and associate of Braun, organised another protest against the “Ukrainisation of Poland” on the market square.\n\nHowever, during the event – which Pikuła streamed live on YouTube – no one turned up. The only interest shown was from a man who came to argue with her.\n\nAfter Polish media reported on the lack of turnout, Pikuła, who has also tried to organise other protests in the region, defiantly tweeted that “we will continue to relentlessly do our work [against] the deliberate colonisation of Poland by Ukraine” and that she “will talk even to the first passerby”.\n\nThe far right organised an anti-Ukrainian protest in the town of Sanok and precisely zero people turned up. For years Polish nationalists have tried to stir up hatred towards Poland's large Ukrainian migrant (and now refugee) community. But they have consistently failed pic.twitter.com/0BmR1YiFcl — Daniel Tilles (@danieltilles1) September 25, 2022\n\nPoland has been the largest recipient of refugees from Ukraine, millions of whom have crossed its border since Russia’s invasion in February. It is estimated that between 1 and 1.5 million remain in the country, as well as a similar number of Ukrainians who have previously migrated to Poland.\n\nPoles have been overwhelmingly welcoming of the arrivals. A poll in July showed that 77% of the public had been involved in helping refugees, spending around 9-10 billion zloty (€1.93-2.14 billion) out of their own pockets on doing so.\n\nOther polling has shown overwhelming support for Ukraine in its defence against Russian aggression, and for the Polish government’s strong pro-Ukrainian and anti-Russian stance.\n\nHowever, from the early stages of the crisis, Confederation – which has 12 MPs in parliament – and other far-right groups have sought to raise concern about the mass influx of Ukrainians and the impact it could have economically, politically and culturally on Poland.\n\nIn recent weeks, the hashtag #StopUkrainizacjiPolski (#StopTheUkrainisationOfPoland) has often been trending on Twitter. However, analysis by the Atlantic Council’s Digital Forensic Research Lab found that it had been boosted by “inauthentic” activity from “accounts exhibiting signs of bot-like behavior”.\n\nResearch by state pollster CBOS found that, whereas in March only 3% of the public believed Poland should not accept Ukrainian refugees from conflict zones, by July that had risen to 11%.\n\nA largely inauthentic network in #Poland pushed an anti-Ukrainian refugee hashtag to trending. Its primary accounts created a false impression regarding its relative popularity in the country.https://t.co/APAkKqr3ux — DFRLab (@DFRLab) September 4, 2022\n\nMain image credit: Karolina Pikuła/Facebook (screenshot)",
    "New Polish gas pipeline from Norway to reach full capacity ahead of schedule": "Poland’s new pipeline bringing Norwegian gas via Denmark and through the Baltic Sea – which is due to open this week – will be able to transport up to twice as much gas as previously planned this year due to the faster-than-expected progress of work.\n\nThe Baltic Pipe, which is seen as a key element in Poland’s diversification away from Russian energy sources, is due to begin transporting gas this Saturday, 1 October, with an initial capacity equivalent to 2-3 billion cubic metres (bmc) per year.\n\nIt was then expected to reach its full capacity of 10 bcm of gas per year at the start of 2023. However, on Saturday Danish gas system operator Energinet announced that work “is progressing so well” that full capacity is due to be reached by the end of November this year.\n\n“We are pleased to announce that a major part of the vast project has [already] been completed and is ready for use,” said Torben Brabo, Energinet’s director of international relations.\n\n“Due to an extraordinary effort on the part of everyone involved, we were able to lay the remaining pipelines faster than expected,” he added. “Full commissioning can therefore take place ahead of time.”\n\nLater on Saturday, the Polish government’s commissioner for strategic energy infrastructure, Mateusz Berger, confirmed the news to the Polish Press Agency (PAP) and revealed that the accelerated schedule would allow up to twice as much gas as planned to be imported in the final quarter of 2022.\n\nA day earlier, Norway’s state-owned energy giant Equinor had announced that it has entered into a 10-year agreement to sell 2.4 billion cubic metres (bcm) of natural per year – around 14% of Polish annual consumption – to Poland’s state gas firm PGNiG via the Baltic Pipe.\n\nPGNiG, which has booked around 80% of the pipeline’s capacity, said that its own output from the Norwegian shelf – estimated at around 3 bcm this year and 4 bcm annually in coming years – will make up most of the gas transported through the pipe, reports Reuters.\n\nThe Baltic Pipe, construction of which began in 2020, is around 900 kilometres long in total and is being built at a cost of at least €1.6 billion, reports PAP. Around €250 million of that total has been provided by the European Union.\n\nNorway’s Equinor has entered into a 10-year agreement to sell natural gas to Poland that will cover around 15% of Polish annual consumption. The gas will be transported through the new Baltic Pipe, which is due to open next week https://t.co/ZXRdv7uBtP — Notes from Poland 🇵🇱 (@notesfrompoland) September 24, 2022\n\nIn June, it was announced that the longest onshore element of the pipeline, 191-kilometre stretch running across Poland, had been completed ahead of schedule. The following month, Poland’s gas system operator, Gaz-System, revealed that the pipeline had been connected to the Polish and Danish transmission systems.\n\nThe pipeline is part of Poland’s long-running efforts to diversify away from Russian energy supplies. That included the opening of a liquefied natural gas (LNG) terminal in Świnoujście in 2015 and another planned floating LNG terminal in Gdańsk.\n\nAfter Russia’s invasion of Ukraine, the Polish government accelerated such efforts, announcing that it would end all Russian energy imports this year. Subsequently, in April, Russia’s Gazprom cut off its supply of gas to Poland after Warsaw refused its demand to pay in roubles.\n\nMain image credit: Gaz-System press materials",
    "Poland welcomes right-wing election successes in Italy and Sweden": "Leading figures from Poland’s ruling camp, including Prime Minister Mateusz Morawiecki, have welcomed the electoral success of right-wing and far-right parties in Italy yesterday, as well as in Sweden’s recent election.\n\nImmediately after exit polls last night predicted a victory for the Brothers of Italy (FdI) party – which sits in the same European grouping as Poland’s ruling Law and Justice (PiS) party – Morawiecki tweeted congratulations to Giorgia Meloni, FdI’s leader and the likely new Italian prime minister.\n\nEarlier on Sunday, with FdI predicted to win the election, Morawiecki had declared himself “happy that a tremor is running through the EU”, reported the Polish Press Agency (PAP).\n\nWith the likely new governments in Italy and Sweden – where the nationalist Sweden Democrats are now the second largest party – “watching the interests of nation-states…Europe is becoming a Europe of real values”, said Morawiecki.\n\nPiS chairman Jarosław Kaczyński had also declared Sunday to be “a day of hope, hope that the EU will start to change”, reports news website wPolityce.\n\nJarosław Kaczyński: Wybory we Włoszech? Jest nadzieja na to, że UE zacznie się zmieniać. Dzisiaj jest dzień takiej nadzieihttps://t.co/VFER1wme9V — wPolityce.pl (@wPolityce_pl) September 25, 2022\n\nMorawiecki’s predecessor as prime minister, Beata Szydło, who is now a PiS MEP, also tweeted congratulations to Meloni and FdI in Polish, English and Italian. Polish deputy foreign minister Paweł Jabłoński hailed FdI’s “historic victory”.\n\nDeputy justice minister Michał Wójcik, who belongs to PiS’s hard-right junior coalition partner United Poland (Solidarna Polska), said that Meloni’s victory was a “defeat for [European Commission President Ursula] von der Leyen, the representative of the anti-democratic forces in the EU”.\n\n“Abnormality in the EU is ending,” declared Wójcik. “The rule of manipulators and lunatics in the European Commission is slowly coming to an end.”\n\nPrzedstawicielka antydemokratycznych sił w UE von der Leyen doznała klęski. Prawica wygrywa wybory we Włoszech! Kończy się nienormalność w UE. Kończą się powoli rządy manipulantów i szaleńców w KE.\n\n🇮🇹🇵🇱 — Michał Wójcik🇵🇱 (@mwojcik_) September 25, 2022\n\nFigures from Poland’s ruling camp had criticised von der Leyen in recent days for suggesting that the EU would use “tools” against Italy, as it had with Hungary and Poland, “if things go in a difficult direction”.\n\nAnother United Poland figure, MEP Patryk Jaki, also hailed “Italians [for] not allowing themselves to be blackmailed by the EU” and achieving “a great victory for the right”.\n\nThe Polish government’s response was, however, criticised by opposition MP Agnieszka Pomaska. “The elections in Italy are won by…the post-fascist Meloni, the pro-Russian [Matteo] Salvini and the discredited Berlusconi,” she tweeted. “And the United Right [Polish ruling coalition] crows with delight.”\n\n❌Wybory we Włoszech wygrywa prawicowa koalicja z postfaszystowską kandydatką na premiera Meloni, prorosyjskimi Salvinim i skompromitowanym Berlusconim. A Zjednoczona Prawica na czele z Kaczyńskim pieje z zachwytu. Jaka partia tacy sojusznicy. — Agnieszka Pomaska (@pomaska) September 25, 2022\n\nBoth PiS and FdI are part of the European Conservatives and Reformists Party (ECR), which seeks reform of the EU in the direction of a looser union of sovereign member states and opposes further integration.\n\nIn recent years, PiS has also sought to forge closer links with Salvini’s Lega party, as well as other right-wing and far-right forces in the EU, such as France’s Marine Le Pen.\n\nHowever, since Russia’s invasion of Ukraine such efforts have been put on hold, publicly at least, given that those parties’ generally sympathetic position towards the Kremlin is at odds with PiS’s strongly anti-Russian line.\n\nMain image credit: Santi_ABASCAL/Twitter",
    "Poland Bans Russians From Entering Its Territory via Air & Sea": "The Polish authorities have announced that starting today, September 26, citizens from Russia holding valid Schengen visas will no longer be permitted entry to Poland from outside the EU through air and sea ports.\n\n- Advertisement -\n\nPoland already stopped issuing visas to Russians and banned them from entering the country through the land on September 19. However, such a measure was not seen as sufficient, and thus, the Ministry of Internal Affairs of Poland decided to introduce the same measures for those entering the country via air and sea ports.\n\nThe decree for the extension of measures to include those reaching Poland through air and sea ports was signed by the Minister of Interior of Poland, Mariusz Kamiński, SchengenVisaInfo.com reports.\n\nNonetheless, it was pointed out that not all citizens of Russia will be subject to the entry ban. The Polish authorities clarified that Russians holding residence permits, dissidents, transport drivers, as well as diplomats would continue to be permitted entry to Poland.\n\nApart from Poland, the Baltic States – Estonia, Latvia, and Lithuania – also introduced an entry ban for all Russians on September 19 and decided to stop issuing Schengen visas for them.\n\nThe decision of the Baltic States and Poland to impose restrictions on Russians was announced in a joint statement issued by the minister of foreign affairs of these countries following a meeting in Lithuania.\n\nCommenting on the measures, the ministers of foreign affairs of Estonia, Latvia, Lithuania, and Poland said that they had been introduced on the common ground of protecting internal security, public policy, and the overall safety of the Schengen zone.\n\n“Estonia, Latvia, Lithuania and Poland have agreed on a common regional approach and hereby express their political will and firm intention to introduce temporary national measures for Russian citizens holding EU visas in order to address imminent public policy and security threats and restrict the entry into the Schengen area for the Russian citizens travelling for tourism, culture, sport and business purposes,” the statement of the minister explained.\n\nAdditionally, the ministers said that the measures would be temporary but did not give any specific dates when they might get dropped.\n\nThe Polish authorities are now to reveal whether they will apply eased rules for Russians fleeing mobilisation or not, as the Baltic States have already shared their opinion on the matter.\n\nThe Baltic States said last week that they would not grant asylum to citizens of Russians fleeing military mobilisation. The Minister of Foreign Affairs of Estonia said that the refusal to fulfil civic duty does not constitute sufficient ground for Russians to be granted asylum in Estonia or any other country.",
    "Internationals: Jan Bednarek in action for Poland": "",
    "Roger Waters gigs in Poland cancelled amid Ukraine backlash": "In response, Mrs Zelenska wrote on Twitter that it was Russia which invaded Ukraine and was now destroying its cities and killing civilians. \"Roger Waters, you should ask for peace from the president of another country,\" she wrote.",
    "Poland to raise $2.75 billion with energy windfall tax, says minister": "WARSAW, Sept 25 (Reuters) - Poland expects to raise 13.5 billion zlotys ($2.75 billion) from a windfall tax on energy companies, the state assets minister said late on Saturday, with the money used to offset the impact of rising bills on households.\n\nRussia's invasion of Ukraine has triggered a global energy crisis that has sent energy bills soaring and left many households struggling to cope ahead of the winter.\n\n\"Yesterday, I sent a solution to the Prime Minister @MorawieckiM regarding the taxation of extraordinary profits of State Treasury companies and private enterprises,\" Jacek Sasin wrote on Twitter.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n\"The estimated budgetary contribution is 13.5 billion zlotys, which we will spend on mitigating the effects of rising energy prices.\"\n\nPrime Minister Mateusz Morawiecki has repeatedly said that excess profits resulting from soaring energy prices should be shared with consumers and has called for change across the sector.\n\n\"Today we have a situation where the price for next year delivery is sold on the commodity power exchange, using the price of coal in the Netherlands - and not on the price of coal that is bought by power plants from Polish mines ... We do not agree to this,\" he wrote in a Facebook post on Saturday.\n\nOn Friday, Sasin said he would present proposals that would introduce maximum electricity prices for \"sensitive entities\" such as schools, hospitals and local authorities.\n\nIn a letter published on Twitter, Sasin proposed a maximum price of 618.24 per megawatt-hour (MWh) for these consumers, an increase of 40% on 2022.\n\nPoland has already taken a series of steps to help consumers, such as tax breaks and fuel subsidies for households.\n\nThe country plans to freeze household electricity prices in 2023 at current levels for up to 2,000 kilowatt-hours.\n\nIt also plans aid for energy intensive companies worth 17.4 billion zlotys between 2022 and 2024.\n\n($1 = 4.9064 zlotys)\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Alan Charlish; editing by David Evans\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Foreign Secretary and the foreign ministers of Ukraine and Poland: joint statement, September 2022": "We use some essential cookies to make this website work.\n\nWe’d like to set additional cookies to understand how you use GOV.UK, remember your settings and improve government services.\n\nWe also use cookies set by other sites to help us deliver content from their services.",
    "Poland calls von der Leyen’s ‘the tools’ comment ‘scandalous’": "Polish Prime Minister Mateusz Morawiecki labeled as “scandalous” comments by European Commission President Ursula von der Leyen that the EU has “the tools” to deal with a member state if things “go in a difficult direction.”\n\nAt a conference at Princeton University on Thursday, von der Leyen was asked about the candidates in Sunday’s legislative elections in Italy, but she included Poland and Hungary in her response.\n\n“If things go in a difficult direction — and I’ve spoken about Hungary and Poland — we have the tools,” von der Leyen said, in a clear reference to the Commission’s ability to cut funds allocated to EU governments when they are deemed to be violating the rule of law.\n\n“Von der Leyen’s statement was scandalous,” Morawiecki said in the Polish town of Świdnik on Saturday, the state-run news agency PAP reported. “She said Brussels had the tools to discipline Italy if it created a government that would not be in favor of Brussels,” he was quoted as saying.\n\n“Is this the Europe we want? … That Eurocrats in Brussels dictate what the government should be?” Morawiecki asked. “This is not the rule of law; it is a dictate and the lack of the rule of law,” the prime minister said.\n\nThe Commission has imposed a set of rule-of-law “milestones” on Poland, including reforming a controversial judicial disciplinary regime, in order for Warsaw to access money from the EU’s coronavirus recovery fund. The Council of the EU signed off on the plan in June. European judges sued the Council in late August over its decision, saying that European Court of Justice judgments were disregarded.\n\nOn Hungary, the Commission on September 18 proposed to cut €7.5 billion of EU funds allocated to Budapest over rule-of-law concerns.",
    "France Under-18’s match against Poland abandoned after four players sent off in 20 minutes, as game sees crazy headbutt and brawl": "A game between France and Poland’s Under-18s sides was abandoned with 13 minutes left to play after four French players were sent off.\n\nThe sides went head to head in the final of the Lafarge tournament, a competition for national youth teams, but the football quickly became irrelevant in the last 20 minutes of the match.\n\ntwitter The international side’s clash descended into chaos\n\nAdvertisement\n\nLes Bleus‘ youth side were drawing 2-2 in the French city of Limonges on Sunday when frustrations spilt over in the second-half, despite the score at the time being enough to guarantee France’s victory in the tournament.\n\nFrance‘s Ilyes Housni was first to be sent for an early bath in the 55th minute.\n\nThen Jeanuel Belocian was shown red six minutes later.\n\nAdvertisement\n\nWith just nine men left on the field, things went from bad to worse for France, as Poland took advantage of their depleted opponents and made it 3-2.\n\nThings took another turn, then, as Malang Gomis was shown a second yellow in the 72nd minute.\n\nThrowing the tie away had obviously got the better of the French youngsters, and tensions really flared when Darnell Bile put in a nasty tackle on a Poland player.\n\nAdvertisement\n\nMost read in Football LIVE England 3-3 Germany LIVE REACTION: Hosts score THREE in 11 minutes but can't hold on awful Fan violence before England match leaves people 'unconscious' and 'covered in blood' PLAN Ex-director says Arsenal have 'betrayed the model' and ‘made mistake’ with Arteta role out Why is Grealish not facing Germany tonight? Star will miss final game before World Cup teams England vs Germany predicted XIs with Ramsdale set for chance and Toney in squad GONE Everton midfielder Allan completes surprise transfer to Abu Dhabi club\n\ntwitter Bile took the Poland youngster out from behind\n\nAdvertisement\n\ntwitter The Eagles winger got up to confront the Frenchman, pressing his chest into him\n\ntwitter Resulting in Bile headbutting him, leaving him on the floor\n\nThe Saint-Etienne starlet went two-footed into the back of his opponent who had the ball by the touchline.\n\nThe Eagles player got up to press his chest into Bile, resulting in the French youngster thrusting his head into his face, leaving the winger face down on the floor.\n\nAdvertisement\n\nThe game then descended into chaos, as players from both sides clashed and brawls broke out around the incident.\n\nPoland were furious, running to the officials.\n\nFrance U18 vs Poland U18s match abandoned after France picked up a FOURTH red card and was 7 vs 11 players pic.twitter.com/pPs4BWQVVo — M•A•J (@Ultra_Suristic) September 25, 2022\n\nShortly after, Bile was shown red.\n\nAdvertisement\n\nThen, with only seven of France’s players left on the field, the referee abandoned the match, marking a dramatic end to an even more dramatic match.",
    "Belarusian propaganda targets Poland": "\"When Putin talks about the threat from NATO, he means the United States and possibly Britain. When Lukashenko talks about the threat from NATO, he means Poland and Lithuania,\" said Polish journalist Michal Potocki.\n\nPotocki thinks Belarus' authoritarian president, Alexander Lukashenko, deems it a threat that Polish television station Belsat broadcasts from Poland to Belarus in the Belarusian language, and that the Belarusian opposition leader Sviatlana Tsikhanouskaya is living in exile in the Lithuanian capital, Vilnius.\n\nJournalist Michal Potocki has been drawing attention to the oppression of the Polish minority in Belarus\n\nLukashenko's view of Poland is primarily influenced by the events of August 2020, when there were mass protests in Belarus against the disputed presidential election, said Alexander Friedman, a Belarusian historian. \"Lukashenko believes that just because Nexta is based in Warsaw, the Polish state must be behind it,\" he said.\n\nThe Nexta media outlet, distributed via Telegram, was founded by the Belarusian activist Stsiapan Putsila, who currently lives in Warsaw. More than 2 million subscribers turned to Nexta during the protests to stay informed about what was happening. Belarus has classified the channel as extremist.\n\nBelarusian political scientist Alexander Klaskovsky stressed that Lukashenko has always been anti-Western, but said his rhetoric intensified after he \"became an accomplice in Russia's aggression against Ukraine.\" Klaskovsky said Lukashenko is simply trying to justify himself with statements like: \"If we hadn't attacked, they would have attacked us first.\"\n\nWhat lies behind Lukashenko's antipathy toward Poland?\n\nFriedman assumes Lukashenko's antipathy toward neighboring Poland developed during the Soviet era. Back then, Poland was seen as a country that still bore characteristics of the \"feudal era.\"\n\nKlaskovsky also believes Lukashenko's prejudices are based on stereotypes about the \"exploitative Polish ruling class.\"\n\n\"He thinks the Poles want to conquer half, or even all, of Belarus. Actually, there isn't a single serious politician in Poland who pursues revanchist ideas,\" said Klaskovsky.\n\nKlaskovsky said Belarusian propaganda picks on historical themes in order to manipulate people. \"There was indeed a time when the western part of Belarus was under Polish rule, and the Belarusians who lived there were not treated well. But should we reopen these wounds? Today, Poles and Ukrainians are demonstrating that historical resentments can be put aside,\" he said.\n\nPoland erects new border fence with Belarus\n\nVadim Gigin, head of the Belarusian national public association Belarusian Society Knowledge, has expressed the view that Minsk should demand reparations from Warsaw for the years 1921 to 1939, when western Belarus was part of Poland.\n\n\"This issue has arisen against the background of Polish claims against Germany and has been seized on by propagandists in Belarus and Russia,\" said historian Friedman. However, from a legal point of view, he said, Belarusian claims are completely untenable.\n\nDestruction of Polish gravesites\n\nBelarus has a difficult relationship with all its neighbors, said Klaskovsky, adding that Russia is the only one it doesn't dare confront. It does, however, trample on the Poles, in this case literally: the graves of Polish soldiers.\n\nIn July, graves of soldiers from the Polish Home Army in Belarus were destroyed, triggering outrage in Warsaw. The Home Army was a resistance and military organization in German-occupied Poland during World War II. It was made up of volunteers, whose goal was the liberation of Poland from the occupying German army. After the Soviet Red Army invaded they were disarmed; many officers were shot, or imprisoned in the Soviet gulag. Some continued their resistance, this time against communist rule.\n\nFriedman believes the destruction of the graves replicates the Soviet attitude to places of burial. \"If cemeteries are not their own but those of their enemies, they are simply destroyed,\" he said. \"That was what the Soviets did to Jewish and Catholic cemeteries, for example, and also to German ones after the war. The Belarusian state power sees the graves of soldiers of the Polish Home Army as enemy gravesites.\"\n\nAccording to Friedman, it is no coincidence that Belarusian propaganda concentrates on the Home Army, or on Poland of the 1920s, a period that occupies a special place in Polish memorial culture. \"This is an important historical period for the current conservative government in Poland, and attacking this period is also an attack on the current Polish government,\" he said.\n\nIs Belarusian propaganda achieving its objectives?\n\nFriedman: In Poland, 'Lukashenko ... is just seen as a vassal of Russia'\n\nAccording to Polish journalist Michal Potocki, the destruction of graves and demands for reparations do hurt Warsaw — and the Belarusian government knows this. Potocki also pointed out that independent organizations of the Polish minority in Belarus are being suppressed, and Polish schools are being closed.\n\nKlaskovsky refers to Lukashenko's announcement that he intended to clarify the \"orientation\" of Belarusian citizens who possessed a \"Karta Polaka,\" an identity card issued by the Polish state confirming that a person belongs to the Polish nation. More than 160,000 Belarusians with Polish roots are in possession of such a document. Lukashenko declared that these people should report to the Belarusian authorities. Klaskovsky said Lukashenko believes these people to be a so-called \"fifth column\" — Belarusian citizens whose loyalty is actually to Poland.\n\nHowever, Klaskovsky believes that, in spite of the propaganda, Belarusian society does not regard Poland as an enemy. Opinion polls indicate that the propaganda narrative isn't working; meanwhile, the rhetoric from Belarusian authorities scarcely registers in Poland.\n\n\"People do discuss it, but it's not the No. 1 topic,\" said Potocki. \"Poles talk about the economic situation and the energy crisis, and when the conversation turns to foreign policy, of course they talk about Ukraine. As far as Lukashenko is concerned, he's just seen as a vassal of Russia.\"\n\nThis article was originally published in Russian",
    "The EU needs to work with Poland, not push it away": "Today, Europe needs nothing more than a strong Polish leadership. Poland already counts among the largest providers of military and financial assistance to Ukraine, and Poles have admirably shouldered the burden of Ukrainian refugees flowing into the country. Diplomatically, however, Warsaw punches well below its weight in the EU.\n\nThat is a problem in an age when the EU’s natural leader, Germany, has lost its way. Just two days into the exhumations in Izyum, which have exposed yet more alleged war crimes by Russian forces, Germany’s chancellor Olaf Scholz characterised the tone of his phone conversations with Vladimir Putin as ‘friendly’, notwithstanding their ‘very, very different, indeed widely differing views’.\n\nGerman officials, meanwhile, are flip-flopping: one minute admitting that the Bundeswehr’s stocks have been thoroughly depleted, then twisting themselves into pretzels to argue that it would be unreasonable for Germans to transfer Leopard tanks to Ukraine. To its credit, Germany has already provided Ukraine with howitzers and anti-aircraft Gepard tanks. Poland, too, has donated a considerable number of their own NATO-grade tanks.\n\nShouldn’t Poland be building a Europe-wide coalition and pulling all the strings it can in order to get Germans, and others, to step up? It does have some strings to pull, after all. In the United States, partly thanks to the Polish diaspora and Warsaw’s reliability as a NATO ally, Poland has commanded unambiguous bipartisan support – and has earned additional respect from Americans since February this year. There is goodwill towards Poland in Westminster too – President Andrzej Duda, after all, was among the small number of world leaders that Liz Truss saw on Sunday, ahead of the Queen’s funeral.\n\nDespite having done many things right in the current war, the government in Warsaw is struggling to project influence in Europe. Yet, it was not that long ago, after all, that French, Polish, and German leaders met at the so-called Weimar-format summits as equals.\n\nIn some ways, the Polish government is its own worst enemy. Since the arrival of the Law and Justice Party (PiS) to power in 2015, Poland’s place on the international stage has too often been dictated by the party’s hard-line, paranoid wing, which has seized every opportunity to pick fights with Germany and the European institutions. Brussels’ ham-fisted approach towards both culture war issues and legitimate concerns about PiS’ efforts to gain control over courts and media does not make things any better.\n\nAt the present time, Poles are frustrated with delays in the disbursement of EU funds under the bloc’s new 7-year budget and its post-pandemic recovery facility. In June 2022, in a compromise brokered by President Duda, Poland abolished the ‘disciplinary chamber’ created by the PiS at the country’s Supreme Court which had posed risks for the court’s integrity. Yet, because the European Commission (EC) was asking for more comprehensive changes to address politicisation of ‘disciplinary’ action against judges in other courts too, Poland is yet to see any of its European money.\n\nThe Commission’s pedantry is understandable as it finds itself under fire from legal groups and European parliamentarians for even tentatively agreeing to disburse the funds. Yet, playing hardball with Poland is massively counterproductive at a time when Ukraine, Europe, and the West need it centre stage, not on the fringes with the likes of Hungary.\n\nAt a time when Warsaw and Budapest find themselves on opposing sides of the most important European debate of this decade — the war in Ukraine — the prospect of being jointly deprived of EU funds is bringing them together again. However, by working in tandem with Viktor Orbán, who is explicit about seeing Berlin and Brussels, not Moscow, as his enemies, Poland places itself on the margins of the European conversation.\n\nThe more unhinged players in Warsaw never cared about the risk of being isolated. ‘Poland is being robbed, and a leading role in this plundering is played by German politicians led by von der Leyen,’ said Poland’s justice minister Zbigniew Ziobro, from the radical wing of the PiS, responding to the delays in EU funding in August. By early September, however, even the usually level-headed prime minister, Mateusz Morawiecki, had started talking about the need for German second world war reparations, stoking discord.\n\nTaking the escalation to an absurd level, the government-run TV channel TVP claimed last week that Germany was threatening Poland with border changes. The segment, which cherrypicked quotes from Chancellor Scholz’ recent speech and assigned them a grotesque new meaning, prompted a predictable wave of outrage among more radical PiS parliamentarians, effectively hardening the ground against another compromise between Poland and Brussels.\n\nEveryone – from the technocrats in Brussels and those concerned about rule of law in Central Europe, to the Biden administration – should take a deep breath. Important as the independence of Polish courts is to the future of the EU, it pales in comparison to Russia’s aggression in Ukraine – or the consequences of Germany’s current fecklessness. For Warsaw too, substantive success in its war effort must take precedence over grandstanding. Here’s to hoping that calmer heads prevail and that Poland plays the part befitting both its place in Europe and the current historical moment.",
    "Poland ‘hiding’ from spyware inquiry, EU lawmakers warn": "Poland's leading politician Jarosław Kaczyński confirmed the government has the Pegasus hacking software, but the government denied it had been used against opposing politicians | Wojtek Radwanski/AFP via Getty Images\n\nThe Polish government on Wednesday faced pressure from EU officials to come clean on how it used spyware for political purposes.\n\nA delegation of members of the European Parliament met with officials of the Polish parliament — the Sejm — and other institutions this week. But the delegation got stonewalled by the government, who declined the committee's invitations to meet.\n\nThe group of EU lawmakers said the government is “hiding behind national security provisions” in its defense of using the Pegasus spyware to surveil opponents in the lead-up to the 2019 election, the head of the delegation and Dutch center-right lawmaker Jeroen Lenaers told reporters at the end of the visit.\n\nThere is no realistic scenario in which “national security requires you to use highly invasive spyware such as Pegasus against opposition politicians, against prosecutors, against lawyers,” Lenaers said.\n\nPoland is one of four countries, together with Hungary, Spain and Greece, where reports on the use of hacking software against political opposition figures, members of civil society and journalists have sparked political crises and investigations — in a series of scandals resembling the Watergate political-espionage scandal that rocked U.S. politics in the 1970s.\n\nPoland's leading politician Jarosław Kaczyński, who chairs the ruling Law and Justice (PiS), previously confirmed the government has the Pegasus hacking software, but the government has denied it had been used against opposition politicians in the 2019 parliamentary election campaign.\n\nLenaers said the government's move to decline meetings with his delegation was “a telling sign of the complete lack of importance this government attaches to checks and balances, to democratic scrutiny and to dialogue with elected representatives.”\n\nThe European Parliament is running an inquiry as part of its special committee investigating the use of the Israeli-made Pegasus software and similar hacking tools by European governments.\n\nThe chamber also wants the European Commission to step in, pressing EU member countries to ensure civil rights and implement privacy protections when using hacking tools as part of investigations and intelligence work.\n\nSophie in 't Veld, a Dutch Liberal lawmaker working on a Parliament report to impose stricter rules, said the European Commission needs “to let go of its ‘none of my business, see no evil, hear no evil’ attitude.”\n\nIn comments to a group of POLITICO reporters on Wednesday, European Justice Commissioner Didier Reyners defended the EU executive's action. His services have \"sent letters to four member states\" asking for clarity on the reported allegations, he said. Poland, Hungary and Greece have responded to the Commission's questions, while Reynders himself will visit Spain next week and said he would press the government for answers too.\n\n\"We are very open [about the fact that] we think about a possible piece of legislation, or action at the European level\" to \"be sure that there are real safeguards and protections,\" Reynders said.\n\nBut, he added, \"we need to be sure that we have the real competence to do this.\"\n\nVincent Manancourt contributed reporting.",
    "Suspect detained in Poland in Dutch reporter's slaying": "For free real time breaking news alerts sent straight to your inbox sign up to our breaking news emails Sign up to our free breaking news emails Please enter a valid email address Please enter a valid email address SIGN UP I would like to be emailed about offers, events and updates from The Independent. Read our privacy notice Thanks for signing up to the\n\nBreaking News email {{ #verifyErrors }}{{ message }}{{ /verifyErrors }}{{ ^verifyErrors }}Something went wrong. Please try again later{{ /verifyErrors }}\n\nDutch prosecutors said Monday that a 30-year-old man suspected of involvement in the slaying of crime reporter Peter R. de Vries has been arrested by authorities in Poland.\n\nDe Vries, one of the Netherlands' best-known journalists who also campaigned to solve cold cases, was gunned down in Amsterdam on July 6 last year. He died nine days later of his injuries at age 64.\n\nProsecutors said the Polish man was arrested on suspicion of helping prepare the attack and that he is believed to have lived in the Dutch port city of Rotterdam at the time of the shooting.\n\nHis identity wasn't released in line with privacy regulations. Dutch authorities have requested his transfer to the Netherlands.\n\nTwo men were arrested near The Hague soon after De Vries were shot and are on trial for his murder. Prosecutors have sought life sentences for both. One of them is a Polish national, Kamil E., who is the alleged getaway driver.\n\nAnother Polish national was arrested in July on suspicion of instructing the two men who carried out the hit. Two other suspects were arrested in Spain and Curacao on the same day.\n\nBefore his shooting, De Vries acted as an adviser and confidant for a witness in the trial of the alleged leader and other members of a crime gang that police described as an “oiled killing machine.” The witness’ brother and his lawyer both were murdered.\n\nThe suspected gangland leader, Ridouan Taghi, was extradited to the Netherlands from Dubai, United Arab Emirates, in 2019 and is currently awaiting verdicts in his trial. Prosecutors have sought a life sentence for his alleged involvement in a string of murders. He hasn’t been charged in De Vries’ killing.",
    "Wales 0-1 Poland – Karol Swiderski goal sees Poland relegate Wales from Nations League A": "Wales’ relegation from League A was confirmed as Rob Page’s side suffered a 1-0 defeat to Poland at the Cardiff City Stadium to finish bottom of Group A4 in the Nations League.\n\nThe Red Dragons knew that only a win would do for them prior to the match if they wanted to avoid dropping down to League B, with Poland starting the day sitting three points above them in the group standings.\n\nAd\n\nThe first period was characterised by strong challenges flying in from both sides and some defensive lapses by Wales, one of which almost cost them a goal. Wayne Hennessey almost let the ball cross his line after a poor touch from a back pass, but the Welsh goalkeeper recovered in the nick of time to save himself from embarrassment.\n\nUEFA Nations League 'It is a little bit boring' - De Bruyne on excess Wales games 22/09/2022 AT 18:09\n\nCzesław Michniewicz’s Poland side then got themselves a vital goal to take the lead in the 57th minute, as Karol Swiderski capped off a brilliant team move to finish Robert Lewandowski’s deft flick into his path beyond Hennessey.\n\nWales manager Page responded by making some attacking substitutions, but the Red Dragons were unable to find the equaliser they needed, despite going close on a couple of occasions with Gareth Bale striking the bar in stoppage-time.\n\nThe final whistle signalled that their relegation to League B was made official and Wales finished their Nations League campaign without a win from their six group matches.\n\nTALKING POINT - WALES IN POOR FORM AHEAD OF WORLD CUP\n\nTonight's fixture was Wales' last preparation match before the upcoming World Cup, and it has not ended positively for Rob Page's side, who have now won just one of their last eight international matches (D2, L5).\n\nThere were some sparks of life within the team, as both Dan James and Brennan Johnson looked lively on either wing, but there will be concern over captain and star man Gareth Bale, who currently looks to be off the pace. His lack of sharpness may be down to the fact he has only been utilised sporadically for his club, Los Angeles FC in the MLS.\n\nAlthough key players were missing for the Red Dragons tonight through injury and suspension, another concern that Page may need to address is the composure of the back line on the ball. Lapses of concentration throughout the game almost saw Wales get punished, and that may well end up happening against better opposition.\n\nFor all the understandable disappointment that this relegation will bring, Wales put in credible performances during this Nations League campaign against both Belgium and the Netherlands, who are top sides. Ultimately though, the team have not been able to register a win, and that has cost them.\n\nPLAYER OF THE MATCH - Wojciech Szczesny\n\nWojciech Szczesny of Poland during the UEFA Nations League League A Group 4 match between Wales and Poland at Cardiff City Stadium on September 25, 2022 Image credit: Getty Images\n\nThe Polish goalkeeper produced a display of the highest quality in Cardiff tonight between the posts, as he made some very important saves to ensure that his country kept a clean sheet.\n\nIn total, the 32-year-old made a total of three critical saves, in addition to two parried stops. The pick of the bunch was in the first half, as he made a quick-fire double save to deny Dan James at his near post.\n\nPLAYER RATINGS\n\nWales: Hennessey 6, Cabango 6, Rodon 6, Norrington-Davies 5, Roberts 6, Morrell 6, Levitt 6, Williams 6, Johnson 7, James 7, Bale 6. Subs: Colwill 6, Thomas 7, Moore 5.\n\nPoland: Szczesny 8, Kiwior 7, Glik 7, Bednarek 7, Zalewski 7, Zielinski 7, Krychowiak 7, Zurkowski 6, Berezynski 7, Swiderski 7, Lewandowski 7. Subs: Piatek 6, Szymanski 6, Gumny 6.\n\nMATCH HIGHLIGHTS\n\n35’ - DOUBLE SAVE! - Szczesny is called into action for the first time as Wales have their best chance of the game. The home side break at pace down the left as James bears down on goal as Wales have a 2 v 1 situation, with Johnson also making a supporting run. James carries the ball a good 30-yards before going for the shot towards the near corner, but Szczesny gets down well to parry it. The rebound drops back to James for the second time, but his second effort is also well saved by the Polish stopper.\n\n38’ - ALMOST A HOWLER - Hennessey gets away with it there! The goalkeeper gets the ball from a routine back pass, but his poor first touch almost takes it over the line, but he recovers just in time to keep the ball out!\n\n57’ - GOAL! (Karol Swiderski) - Stunning from the visitors! Poland take the lead. Zalewski's cross from the left is beautifully flicked behind first-time into the path of Swiderski by Lewandowski in the area, before the latter finishes well beyond Hennessey to round off a clinical move! Wales now have it all to do.\n\n60’ - BIG SAVE - Brennan Johnson once again is causing problems down that right-hand side! He picks up the ball in the channel, before cutting inside onto his left foot inside the 18-yard box, but his low shot towards the far corner is well saved by Szczesny, who reaches to tip it behind for a corner!\n\n90' - OFF THE BAR! - Wales come so close to finding an equaliser! Thomas picks out a brilliant cross from the right wing, which Bale gets his head on, but his effort crashes against the top of the bar and comes back out!\n\nKEY STATS\n\nWales have lost three consecutive matches for the first time since September 2012, in what was a run of five straight defeats under Chris Coleman.\n\nAll of Wales' defeats in this edition of the Nations League have come by just one goal.\n\nUEFA Nations League Netherlands continue unbeaten run with comfortable win against Poland 22/09/2022 AT 18:00",
    "Poland turns away Russians at border": "Poland has refused entry to dozens of Russians trying to cross its land borders, saying they “may be dangerous to our country”. A particularly large number sought to enter on Wednesday and Thursday, after Vladimir Putin announced a partial mobilisation and many Russians consequently sought to flee the country.\n\nOn Monday, Poland, Lithuania, Latvia and Estonia introduced new restrictions preventing the entry of most Russians. Previously, those four countries – all of which share land borders with Russia – had been the entry point for around two thirds of the million Russians who have entered the EU by land since Putin’s invasion of Ukraine.\n\nSpeaking to the Polish Press Agency, Polish border guard spokeswoman Anna Michalska said that over the following days 54 Russians had been refused entry: two on Monday, nine on Tuesday, 17 on Wednesday and 26 on Thursday.\n\nHowever, between Monday and Friday 1,770 Russians were admitted to Poland while 2,342 left, reports PAP. Poland and the Baltic states’ new entry restrictions make exceptions for certain categories of Russians, including “dissidents”, “humanitarian cases”, family members and holders of residence permits in EU countries.\n\nSince Putin announced the partial mobilisation, some have suggested that Poland and the Baltic states should allow entry to Russians seeking to avoid military service.\n\nHowever, on Friday Stanisław Żaryn, the spokesman for Poland’s security services, rejected the idea. “We absolutely should not admit such people en masse,” he said, quoted by RMF24. “These are people who may be dangerous to our country.”\n\n“We do not have reliable information showing that these people want to flee because they are rebelling against the Russian government,” added Żaryn. “These people probably want to flee because they are afraid of the individual situation related to being drafted into the army.”\n\nA similar position has been taken by the Baltic states. On Thursday, their foreign ministers announced that Russians fleeing the partial mobilisation would not be given asylum on that basis.\n\nFirst Finland now Baltic nations say they will refuse refuge to Russians fleeing mobilisation | Reuters https://t.co/3wDYiKVuEL — SemiReflection (@reflection_semi) September 22, 2022\n\nMain omage credit: Pim GMX/Flickr (under CC BY-NC-ND 2.0)",
    "Poland Bolsters Armoured Capability with Korean, US MBT Buys": "Poland Bolsters Armoured Capability with Korean, US MBT Buys Poland sets the example for the rest of Europe with major tank and artillery buys from the US and South Korea. Atul Chandra 25 September 2022\n\nPoland's orders for K2 tanks and K9 self-propelled artillery from South Korea are valued at approximately $5.7 billion (Photo: Polish Ministry of Defence)\n\nCould Poland emerge as one of the most powerful land forces in Europe? Well, the shopping spree it has been recently suggests a rapid military build-up, which is set to significantly boost the country's armoured combat capabilities.\n\nPoland has inked major deals with the US and the Republic of Korea (RoK) for kit, including main battle tanks and long-range artillery.\n\nBack in April, it signed a $4.7 billion agreement with the US for the delivery of 250 Abrams tanks in their most modern configuration — the M1A2 SEPv3 Abrams., which features significant upgrades to survivability, shoot-on-the-move firepower, joint interoperability (for the exchange of tactical and support information), and a high degree of maneuverability and tactical agility.\n\nIt topped that in July with its largest and most important defence order for the supply of 1,000 K2 Main Battle Tanks (MBT) from Hyundai Rotem, more than 600 K9 Self-Propelled Howitzers from Hanwha Defence, and 48 FA-50 fighter aircraft from Korea Aerospace Industries. The orders for the K2 tanks and K9 self-propelled artillery are valued at approximately $5.7 billion.\n\n“We do not have time, we cannot wait. We have to arm the Polish Army,” said Mariusz Błaszczak, Poland’s Deputy Prime Minister and Defence Minister. In the case of tanks, Błaszczak said it is extremely important that we have a very large force at our disposal.\n\nBłaszczak said the order for additional MBTs from Korea was due to lessons learned from what is happening in Ukraine. “We learn lessons from how Russia has attacked. We can see that armoured forces and artillery are of great importance on the battlefield nowadays, hence the decision to strengthen this type of armed forces.\"\n\nThe M1A2 SEPv3 Abrams: Poland has ordered 250 of the tanks in the most modern configuration\n\nThe order for K2 MBTs from Hyundai Rotem is divided into two stages. Poland will acquire an initial batch of 180 tanks, with deliveries commencing this year.\n\nIn the second phase of the programme, the Polish Army will acquire more than 800 K2 MBTs configured to the K2PL standard. Production of these tanks in Poland will start in 2026 and the first batch of 180 K2 MBTs will also be upgraded to K2PL standard.\n\n“We will certainly expand this partnership with Poland, especially when it comes to locating production here in Poland with full transfer,” said Lee Yong-Bae, president of Hyundai Rotem.“I am convinced that both countries will be great partners in the future, the more that we expand our cooperation into other areas,”\n\nGeneral Dynamics Land Systems, a business unit of General Dynamics received a Foreign Military Sales (FMS) order from the US Army in August, worth up to $1.1 billion for delivery of Abrams tanks to Poland. The new MBTs will be mainly used by the Polish Army’s 18th Mechanized Division and will be almost identical in specification to the M1A2 SEPv3 MBTs used by the US Army.\n\nPoland had first expressed interest in acquiring the Abrams MBTs back in July 2021. It is also slated to acquire 26 M88A2 HERCULES Combat Recovery vehicles and 17 M1110 joint assault bridges.\n\nLast year, Poland spent 2.3% of its GDP on defence, putting it among the top spenders within NATO.\n\n,",
    "Umicore Launches Europe’s First Battery Materials Gigafactory In Poland": "Umicore officially inaugurated this month a production factory for cathode active materials (CAM) for electric vehicles batteries in Nysa, Poland, which is also described as the first such facility in Europe.\n\nThe construction of the plant began in 2019, after which the company has been supported by a €125 million ($142 million at the time) loan from the European Investment Bank (EIB).\n\nWork progressed very quickly (despite all the pandemic issues) and the production of CAM started in July of this year, with about 240 employees.\n\nAccording to Umicore, CAM production for EV lithium-ion batteries is expected to reach 20 GWh annually by the end of 2023 and 40 GWh in 2024. By that time, the number of employees will increase to 400.\n\nBut that is just the beginning, as the potential is to gradually increase the volume to support over 200 GWh of lithium-ion batteries annually in just several years from now - \"in the second half of the decade.\" Such a volume might be enough for 3 million BEVs per year.\n\nSuch a big investment in Poland is not accidental, as LG Energy Solution built Europe's largest lithium-ion cell plant not far away and there are several other battery gigafactories built or under construction in neighboring countries.\n\nConstruction time-lapse of the Nysa plant:\n\nNoteworthy is that the site is fully carbon neutral, powered by renewable electricity from a nearby onshore wind farm.\n\nUmicore says that it has become the first company in Europe with a complete circular and sustainable battery materials value chain. The company operates also a metals refining and cathode precursor production facility in Finland and R&D and battery recycling facilities in Belgium.\n\nUmicore's plan is to expand its cathode active material production capacity to more than 400 GWh by 2030, including existing production in Asia and planned production in Canada.\n\nMathias Miedreich, CEO of Umicore said:",
    "Wang Yi Meets with Foreign Minister Zbigniew Rau of Poland": "On September 21, 2022 local time, State Councilor and Foreign Minister Wang Yi met with Polish Foreign Minister Zbigniew Rau on the sidelines of the United Nations General Assembly in New York.\n\nWang Yi said, in June this year, China and Poland held the third plenary session of the Intergovernmental Cooperation Committee to synergize and implement cooperation in various fields. The two heads of state had a successful phone conversation just days ago, providing strategic guidance for maintaining the sound and stable momentum of China-Poland relations. The two sides understand and support each other on issues concerning respective core interests, thus providing a solid political guarantee for the development of bilateral relations. The two countries jointly act on true multilateralism and uphold the important norm of non-interference in internal affairs, constantly injecting new impetus into China-Poland cooperation.\n\nWang Yi said that China is ready to strengthen strategic synergy with Poland and advance cooperation in various fields, including China-Europe freight trains, civil aviation, agriculture and investment. China is willing to steadily advance the cooperation between China and Central and Eastern European Countries (CEEC) on top of deepening bilateral cooperation. Poland is a major country in Central and Eastern Europe and an important initiator of China-CEEC cooperation. China supports Poland in building a CEEC wholesale market for agricultural products and making it a regional distribution center for agricultural products.\n\nRau expressed that Poland views China as a friendly and reliable strategic partner, and the two countries have maintained close high-level interactions and exchanges at various levels. The two sides share common views on safeguarding independence, sovereignty and territorial integrity. Poland adheres to the one-China policy and appreciates China's consistent pursuit of a foreign policy of peace. Poland is committed to advancing China-CEEC cooperation and is ready to strengthen cooperation in agricultural product trade with China. Poland attaches importance to China's international status and influence and hopes that China will play an important role in restoring peace in Europe.\n\nWang Yi said, a magnified and prolonged Ukraine crisis serves no one's interests. Hope the conflict will end as soon as possible and peace talks could resume. It's China's consistent proposition that a balanced, effective and sustainable European security architecture should be established to provide a lasting guarantee for peace. China will remain committed to promoting peace talks.",
    "Wales 0-1 Poland: Nations League – as it happened": "24h ago 16.55 Reuters take on that Croatia win in Austria. Croatia qualified for the Nations League semi-finals next year as defender Dejan Lovren marked his return to the team with a rare goal in a comprehensive 3-1 victory over relegated Austria in Vienna. Lovren, playing his first international in almost a year, scored the third goal for the visitors, who topped League A Group 1 with 13 points from six matches, one point ahead of second-placed Denmark. Austria finished bottom. Luka Modric gave Croatia an early lead with his 23rd international goal as he took a touch to control Nikola Vlasic’s pass and fired low into the net. That joy was short-lived as Austria equalised three minutes later when Christoph Baumgartner glanced Marcel Sabitzer’s cross into the net with a deft header. But two goals in three minutes midway through the second period sealed the points for Croatia as Marko Livaja headed home at the back post after a cross from Ivan Perisic, before Lovren was left free by the home defenders to score with a header from Lovro Majer’s cross. Despite the loss, it was a special night for home forward Marko Arnautovic, who won an Austrian record 104th international cap and moved past Andreas Herzog at the top of the country’s list of most appearances.\n\n\n\n24h ago 16.51 Reuters take on the Netherlands, who are on their way to the Nations League final with Croatia. Captain Virgil van Dijk netted a second-half winner as the Netherlands beat neighbours Belgium 1-0 on Sunday to ensure top spot in their Nations League group and a place in next year*s finals tournament. Van Dijk powered home a header from a corner in the 73rd minute at the Amsterdam Arena on Sunday to ensure the Dutch finished runaway winners in League A Group Four. They finished with 16 points, six more than Belgium who had a chance to leapfrog their neighbours, and take first place, but needed to win by three goals or more on Sunday to do so. Any hopes of a goal feast were quickly stymied, however, as the two sides effectively cancelled each other out in a tight tactical battle. The Dutch pressing game frustrated Belgian efforts at building up attacks, while a five-man defence for the visitors meant there was little room for the home strikers.\n\n\n\n24h ago 16.47 Reuters on France’s loss to the Danes. Nations League holders France lost 2-0 to Denmark in their final Group 1 game but salvaged their place in the top tier at the end of a dismal campaign on Sunday. Didier Deschamps’s side, who will face Denmark in Group D at the World Cup in November, conceded first-half goals by Kasper Dolberg and Andreas Skov Olsen to finish third in their Group with five points from six games. Austria were relegated to League B after a 3-1 home defeat in Croatia left them bottom of the group on four points. Croatia qualified for the final four with 13 points, one ahead of Denmark, who burst into life against France after being dominated in the first 20 minutes.\n\n\n\n24h ago 16.43 Full-time scores in the Nations League Austria 1-3 Croatia\n\nDenmark 2-0 France\n\nFaroe Islands 2-1 Turkey\n\nNetherlands 1-0 Belgium\n\nLuxembourg 1-0 Lithuania\n\n\n\n24h ago 16.41 Full-time: Wales 0-1 Poland Not the way Wales would like to sign off ahead of going to Qatar but this was a young, inexperienced team, with Gareth Bale playing only for match fitness, and who failed to make much of a free-kick in the dying embers. Much to admire in the performance of Brennan Johnson, but for now, Wales have been relegated from the elite section of the Nations League. Now for the next 58 days, and Team USA in Doha.\n\n\n\n24h ago 16.39 90+3 min: Wales push on and on, Brennan Johnson in the middle of it. Then Sorba Thomas takes the corner, and that’s cleared. Moore heads down, and there’s a claim for a handball, only for the Moore to be booked for his challenge on Krychowiak.\n\n\n\n24h ago 16.37 90+2 min: Bale heads against the crossbar! This time, Sorba Thomas’ cross is perfect and Bale powers the ball beyond Szczesny and off the bar.\n\n\n\n1d ago 16.35 90 min: There will be five minutes on, and Wales are at least pushing hard.\n\n\n\n1d ago 16.34 88 min: Wales waste a free-kick as Sorba Thomas, usually so good at these moments, especially for Huddersfield, just lumps the ball into the wall.\n\n\n\n1d ago 16.31 86 min: Thomas is now on for Roberts for Wales. Colwill, all bouffant hair and youthful promise, escapes down the left-hand channel. Johnson is waiting in the middle, and he can’t be found. Szczesny has been a safe pair of hands tonight.\n\n\n\n1d ago 16.29 84 min: Score correction: it’s actually Luxembourg 0-0 Lithuania. Must have been a VAR.\n\n\n\n1d ago 16.28 83 min: Poland making a series of subs now as they attempt to further run down the clock.\n\n\n\n1d ago 16.27 82 min: Matt Dony gets in touch: “Bergkamp-esque. Except, Lewandowski meant it. (Tin hat: On)“ Peter Oh: “I’m having a hard time keeping things straight. Tell me if I’ve got it right: England are poor, Scotland are good, and Wales are mediocre.” Alexander McMillan: “Seems to me, it depends on who you think football is for. If you think it’s for the serial winners (big clubs and major nations) then you probably don’t like it. But if you think it’s for everyone, and that all nations deserve the chance to progress and play against opponents of a similar level, then you’ve got to be all for it. Lots of the ‘lower’ standard European sides showing massive improvements.”\n\n\n\n1d ago 16.25 80 min: Wales’ attacks have been rather less than fluid, with the Poles sat deep in numbers, and Bale, somehow still on the field, struggling to impose himself.\n\n\n\n1d ago 16.24 78 min: Scoreflash: Austria 1-3 Croatia, goals from Marko Livaja and Dejan Lovren are good news for France who are now likely to stay up.\n\n\n\n1d ago 16.22 77 min: Szczesny makes a fine save – again – James whipping in the ball from the left, and the Polish goalkeeper dived late to force it away from danger. Kieffer Moore might have been on the crime scene there.\n\n\n\n1d ago 16.21 76 min: Scoreflash: Netherland 1-0 Belgium and Virgil van Dijk got it.\n\n\n\n1d ago 16.20 75 min: It’s getting even more bitty, with Poland running down the clock, they have plenty of experience in their team. Lewandowski buys time off a Cabango foul.\n\n\n\n1d ago 16.17 72 min: On comes Rubin Colwill, and off goes Levitt. That would seem to have left just Joe Morrell as a Wales central midfielder.\n\n\n\n1d ago 16.15 70 min: All huff and puff for Wales, who Poland are keeping at arm’s length here.\n\n\n\n1d ago 16.14 68 min: Bogdan gets in touch: “Tell me honestly what do you really think about this Nations league project, is it good or bad for football? I just don`t know, in some way for me it has improved the international football since there are no meaningless friendlies but, on the other hand, there are more difficult competitive matches and the players get more tired playing not-so-important games?” I am torn, I have to say. I sigh each time the Nations League comes around then enjoy some of the games. So it’s better than friendlies, but then it’s not the Premier League or a major finals. Hmm.\n\n\n\n1d ago 16.12 65 min: Scoreflash: The Faroe Islands are currently leading Turkey 2-0. The only other goal other than Swiderski’s here is that putting Luxembourg 1-0 up on Lithuania.\n\n\n\n1d ago 16.10 64 min: Poland change: off goes Karol Świderski, the goalscorer, and on comes Krzysztof Piątek of Salernitana.\n\n\n\n1d ago 16.08 62 min: Wales staring down the barrel of relegation, and paying for not being able to take their chances and suffering for having Joe Allen and Aaron Ramsey on the bench.\n\n\n\n1d ago 16.06 60 min: Szczesny makes a great save, as Brennan Johnson comes in from the left, and the ball was arrowing in, only for the Juventus goalkeeper to make the save with his fingertips. Good football all round.\n\n\n\n1d ago 16.04 59 min: And as that goal went in, courtesy of a piece of Bergkamp-esque skill from Lewandowski, on comes Moore, and off goes Norrington Davies.\n\n\n\n1d ago 16.03 Goal! Wales 0-1 Poland (Swiderski, 58) That man Lewandowski at the heart of it. Krychowiak’s pass goes to Lewandowski whose flick takes out two Wales defenders and Swiderski smashes home. Karol Swiderski of Poland scores. Photograph: Kieran McManus/REX/Shutterstock Gareth Bale looking glum. Photograph: Michael Zemanek/REX/Shutterstock\n\nUpdated at 16.12 EDT\n\n1d ago 16.01 57 min: James seems to be the furthest man forward, and is having real problems holding it up. Bale surely to go off?\n\n\n\n1d ago 16.00 55 min: Yes, Moore is coming on, after a discussion with Rob Page, who has clearly seen enough.\n\n\n\n1d ago 15.58 53 min: Kieffer Moore is imminent for Wales, and they could really do with a focal point up front. Arwel Jones gets in touch: “Bale looks like an old man lost in the park.” Yes, a little bit.\n\n\n\n1d ago 15.56 51 min: More groans for the officiating as Glik smashes into James, and somehow that’s not given as a foul. It looked a forearm smash.\n\n\n\n1d ago 15.54 48 min: Neco Williams is booked as Bartosz Bereszyński took a smashing, and comes back on the field to roll around. The referee rather awarded that one blind.\n\n\n\n1d ago 15.52 47 min: A slow start to this half, and will we see more of Bale who has a free role as ever.\n\n\n\n1d ago 15.51 46 min: Back underway in Cardiff. with Poland getting it launched to the back stick from the kick-off.\n\n\n\n1d ago 15.37 Half-time scores in the Nations League Austria 1-1 Croatia\n\nDenmark 2-0 France\n\nFaroe Islands 0-0 Turkey\n\nNetherlands 0-0 Belgium\n\nLuxembourg 0-0 Lithuania\n\n\n\n1d ago 15.35 Half-time: Wales 0-0 Poland As it stands, Wales will get relegated from the Nations League top tier. They finish the half with Szczesny making brave save from Gareth Bale, and the two share a handshake as the whistle goes. Dan James had the best chance of the game, and perhaps stopped Brennan Johnson having a better one. Still, an inexperienced Wales team is holding its own.\n\n\n\n1d ago 15.33 45+1 min: Bednarek is not booked when James looked to have escaped at the halfway line. Lucky boy. That’s a yellow in the Barclays. Three minutes added on here.\n\n\n\n1d ago 15.32 45 min: Wales have been a bit better as this half has gone on, without ever throwing much in the way of passing together. Brennan Johnson, who is so lively, is caught offside.\n\n\n\n1d ago 15.29 43 min: Norrington-Davies is booked, having smashed into Lewandowski, who does take his time coming back up. He’s still wiping his brow as he gets up.\n\n\n\n1d ago 15.28 42 min: So close for Wales. Brennan Johnson speeds forward, unleashes a shot and it might well have been going in, only for the ball to come off Dan James and go wide.\n\n\n\n1d ago 15.26 39 min: Almost a horror moment, for Wayne Hennessey, who almost did a Peter Enckelman, a Scott Carson, a David de Gea, from a back-pass from Norrington-Davies, I think – Rodon maybe. Hennessey makes amends by making a save soon after.\n\nUpdated at 15.28 EDT\n\n1d ago 15.24 38 min: Szczesny has to come out and stop Gareth Bale, who had just escaped after a throw-in. The LA king has been quiet, it has to be said. Gareth Bale of Wales collides with Wojciech Szczesny of Poland. Photograph: Chris Fairweather/Huw Evans/REX/Shutterstock\n\nUpdated at 16.02 EDT",
    "No real obstacle to receiving recovery funds by Poland says Kaczyński": "Kaczyński told a public radio station on Sunday that \"certain conditions (known as milestones - PAP) imposed by the EC have been fulfilled\" and that Von der Leyen's statement is \"outrageous since she approved this Polish allocation here, in Warsaw.\" Przemysław Piątkowski/PAP\n\nJarosław Kaczyński, leader of Poland's ruling Law and Justice (PiS) party, has said there is no reason why Poland should not receive funds from its National Recovery Plan (KPO) as he commented on earlier statement by the European Commission (EC) chief.\n\nOn Thursday, Ursula von der Leyen warned that the EU's post-pandemic recovery funds will not be unlocked for Poland if the country does not bring back the independence of the judiciary.\n\nKaczyński told a public radio station on Sunday that \"At the moment, there is no real obstacle for us to receive the funds, because certain conditions (known as milestones - PAP) imposed by the EC have been fulfilled\" and that Von der Leyen's statement is \"outrageous since she approved this Polish allocation here, in Warsaw.\"\n\n\"When blackmail started from the European Parliament that she would be dismissed she later changed her mind,\" he said.\n\n\"We are entitled to these funds... but if someone wants to hit the dog, they will find the stick,\" Kaczyński added.\n\nAccording to him, \"milestones are nothing extraordinary, all countries have milestones (...) these are simply points describing subsequent things to be done.\"\n\nQuestioned whether these funds were already written off by the Polish government, Kaczyński said that \"for now the most important EU funds (structural and cohesion funds - PAP) are at a stake... and according to statements by several commissioners, including those unfavourable to us, these are not endangered.\"\n\nHe added that the government will anyway start financing projects under the KPO through its own resources.\n\n\"And if, and there are many indications of this, there is such a moment, perhaps we will have to wait, when the rule of law is restored in the European Union, then we will have this money,\" Kaczyński said.\n\nHe also argued that \"in fact, it is not about the funds but about this plan, I will call it the Scholz plan, that simply ... Central Europe would be put under... the foot of Germany.\"\n\nLater on Sunday, Kaczyński said that in the light of von der Leyen's Thursday statement he does not believe that Poland will get recovery funds from the EU now.\n\n\"This is obviously illegal and we will get this money sooner or later. I think that just after winning the elections. Now I do not think we can get this money because making further concessions does not make any sense anymore,\" he said.\n\nKaczyński did not rule out legal steps against the EC as regards the lack of payment of money from the KPO.\n\n\"We have undertaken the projects planned in the KPO. Since we have an approved plan, they should pay us. Perhaps we will sue them for this money,\" he said.\n\nThe European Commission (EC) approved Poland's KPO in early June, opening the way for Warsaw to get EUR 23.9 billion in grants and EUR 11.5 billion in cheap loans. But the EC has long been at loggerheads with Poland's ruling Law and Justice party and froze Warsaw's access to the funds until it meets several rule-of-law milestones.\n\nIn May, Poland adopted new legislation abolishing a disciplinary chamber for judges at the Polish Supreme Court, which has been at the heart of the dispute between Brussels and Warsaw. In July, a new body was set up at the Supreme Court called the Chamber of Professional Responsibility, whose judges are appointed by the president. But Brussels would like to see further steps taken including the reinstatement of judges removed from adjudication by the contested disciplinary chamber. The EC is also concerned that the new chamber may be just another \"politically controlled\" institution, similar to the body liquidated in May.",
    "Poland must embrace its European destiny": "The Renew Europe family today held a political rally in Warsaw to discuss Poland's European future, the invasion of Ukraine & other pressing European affairs. The event, ‘Europe 2050’ brought together 500 participants, who heard from Olha Stefanishyna,\n\nDeputy Prime Minister of Ukraine for European and Euro-Atlantic Integration, European Commissioner Thierry Breton and the President of Polska 2050, among others.\n\nRenew Europe President, Stéphane Séjourné said after the event:\n\n‘Renew Europe and Polska 2050 want a Poland at the heart of our European Union. A strong Poland is a European Poland. We are proud to be in Warsaw, we are proud to have Polska 2050 in our political family. The Polish people have showed their strength by leading Europe’s response to Putin’s despicable war. There is no strong and united European Union without Poland.’\n\n‘Polska 2050 represents the modernity and vision that Poland needs to thrive in Europe. The PiS Government is failing to reflect Polish people’s demands for a European future and this must change. It is time for Polish people to grasp their European destiny.’\n\nSzymon Hołownia, President of Polska 2050 said:\n\n‘Today Warsaw becomes the heart of Europe. Together, we shape its future - a green, democratic and solidary Europe, but also a strong and secure Europe.’",
    "Today’s news round up in Poland": "Today’s news round up in Poland Kalbar/TFN\n\nStart your day with a summary of today’s top stories from Poland’s leading news sites.\n\nRz.pl – The newspaper Rzeczpospolita ran a story on Monday on how a lack of access to EU post-pandemic funding could delay investment in railway infrastructure and, as a consequence, result in layoffs by construction firms. Poland has had access to the money blocked owing to a rule-of-law dispute with the EU. The paper citied the problems of PLK, the company which manages Poland's rail infrastructure, which has launched 17 tenders but cannot sign contracts with firms owing to the lack of secure funding.\n\nTVPInfo.pl – Public broadcaster TVP ran a story on the old \"eastern Policy\" of the Polish government under Donald Tusk. TVP quoted Joanna Lichocka, an MP from the governing Law and Justice party, saying that the government under Tusk was one of the \"most pro-Russian\" governments since 1989. She also said that Civic Platform, Tusk's party, along with the Polish People's Party, had strong links with Moscow. The most shocking example of the Russian ties, she claimed, was when the government handed over the investigation into the Smolensk air disaster to Moscow.\n\nWyborcza.pl – The newspaper Gazeta Wyborcza looked at what changes the government might make to the laws governing elections in Poland. Jaroslaw Kaczynski, the leader of the governing Law and Justice (PiS) party, said this month that the opposition might rig the next election and therefore the system needed additional protection. But the newspaper said the government's track record on election laws and regulations indicates that any new laws could discriminate against opposition parties. It claimed, for example, that PiS had introduced a number of changes to the State Election Commission, which oversees the party funding of election campaigns, which means the commission is \"no longer protected from political pressure.\"\n\nTVN24.pl – The port city of Gdynia will have no Christmas market or New Year's Eve party this year because of the soaring cost of electricity, the private news network TVN24 reported. The city's government said that, faced with a huge electricity bill, it needed to cut its budget. \"We have to make savings so we decided to focus on expenditures that will not directly affect the level of public services,\" said a local government representative.",
    "Agent behind James Bond spy Vesper Lynd given new role in UK-Poland relations": "The real-life model for Vesper Lynd, the alluring spy who so entranced James Bond in Casino Royale, has a new mission. Secret agent Krystyna Skarbek, who was fictionalised as 007’s lover in Ian Fleming’s novel, is now to be the figurehead of a campaign to remind Britain of its strong cultural ties with Poland.\n\nSkarbek, who was Winston Churchill’s favourite secret agent, received the George Medal for her second world war bravery and went under the name Christine Granville in Britain. Courageous and daring, her under-recognised legacy is now to spearhead a fresh mission, officially announced next week.\n\nThe Granville-Skarbek Anglo-Polish cultural exchange will begin as an online museum and research site, run in tandem with a series of public events and exhibitions. After that, a move into a permanent physical home at the Polish Social and Cultural Association (Posk) in west London is planned.\n\n“Skarbek was a Polish aristocrat of Jewish descent and not only the first British female agent but the longest serving of any agent,” said Julia Griffin, curator of the new project. “She and her first husband, a Polish diplomat, were in Africa when war broke out. They immediately took a ship to Southampton, and Krystyna was accepted as an SOE [Special Operations Executive] agent.”\n\nEva Green as Vesper Lynd and Daniel Craig as James Bond in Casino Royale, 2006. Photograph: United Artists/Columbia Pictures/Allstar\n\nFleming, a former naval intelligence officer, had a short romance with Skarbek and was clearly beguiled when they met, telling a mutual friend, “she literally shines with all the splendours of a fictitious character. How rarely one finds such types.” His character Lynd, who was played by Ursula Andress and then Eva Green on screen, battled the villain Le Chiffre and was honoured by Bond in the creation of the Vesper, the famous “shaken not stirred” cocktail.\n\nBut Skarbek’s real-life antics were, if anything, more dazzling. As well as skiing out of occupied Poland with evidence of Nazi plans to invade Russia, she was a crucial contact with resistance operatives, ultimately enabling the liberation of France.\n\n“We know a lot about her now because of her biographer, Clare Mulley,” said Griffin. “Perhaps most famously Skarbek marched alone into Gestapo headquarters and demanded the release of two of Britain’s foremost agents, who were due to be executed. She posed as the niece of General Montgomery and persuaded the German chief to release them.\n\n“She also pioneered the tactic of biting her own tongue when she was captured, using her blood to claim she had TB and prompting her release. This became standard training.”\n\nNext month, a new portrait of Skarbek by acclaimed illustrator Andrzej Klimowski will go on show in an exhibition of his work with his collaborator and wife, Danusia Schejbal, at Posk’s gallery. Other key Polish figures in this portrait series will include Tadeusz Kościuszko, the 18th-century Polish freedom fighter admired by British poets such as Byron, Keats and Coleridge, who also went on to become a cult figure for the Pre-Raphaelite movement.\n\nThe talent of British-Polish author Joseph Conrad will also be celebrated. The young Conrad joined the British merchant navy in 1878, gaining citizenship eight years later. His 1913 novel, Chance, finally earned him notoriety after he had already written The Secret Agent and Heart of Darkness, the work that inspired Francis Ford Coppola’s film Apocalypse Now.\n\nSign up to First Edition Free daily newsletter Archie Bland and Nimo Omer take you through the top stories and what they mean, free every weekday morning Privacy Notice: Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Privacy Policy . We use Google reCaptcha to protect our website and the Google Privacy Policy and Terms of Service apply.\n\nA 2022 linocut of Krystyna Skarbek by Andrzej Klimowski. Photograph: Andrzej Klimowski\n\nThe dancer and teacher Dame Marie Rambert, philosopher Leszek Kołakowski, composer Sir Andrzej Panufnik and painter Feliks Topolski will be featured too.\n\nThe exchange is the first collaboration between Posk, also known as the Polish Centre, the Polish Hearth Club in Kensington and the Polish Cultural Institute, and it was prompted by concerns that British links with Polish history are undervalued, particularly in comparison with Italian or French influences. “There are so many unknown shared stories, as well as a history of the two countries enriching each other’s cultures,” said Griffin.\n\n“There have been different waves of immigration, most of them not caused by economic difficulty. That came in 2004 after Poland joined the EU. Before that came war, communism and religious persecution.”\n\nGriffin, herself a Pole, adds that the impulse behind the new project is positive and not simply aimed at countering “a certain type of narrative or entrenched stereotype” in response to recent Polish immigration to Britain. The second world war will be central to the museum’s narrative, as 5% of the pilots involved in the Battle of Britain were Polish, with 303 (Polish) Fighter Squadron acknowledged as the most successful of any allied squadron.\n\nPerhaps Skarbek’s place at the head of this Anglo-Polish drive is her just reward, since she was unceremoniously dropped from the British secret service and had to take on work as a bathroom steward on passenger liners.\n\nHer relationship with crew member Dennis Muldowney led to her murder in London. Unable to accept rejection, he stalked her and stabbed her to death in 1952 – an end that at least equals the brutality of the fictional death of Lynd in Casino Royale.",
    "Poland could hike rates by 200-400 bps more, central banker Tyrowicz says": "WARSAW, Sept 23 (Reuters) - Poland could raise interest rates by 200 to 400 basis points more, central banker Joanna Tyrowicz was quoted as saying on Friday, striking a hawkish tone at a time when many economists say the tightening cycle is nearing its end.\n\nPolish rate-setters are weighing inflation that has surged to its highest level in a quarter of a century against an economic slowdown that has prompted some policymakers to say the scope for further hikes is limited. read more\n\n\"We are talking about raising the interest rate by 2-3 (percentage points), potentially by 4 pps at most... after assessing the scope of effectiveness of the earlier hikes,\" Tyrowicz was quoted as saying by state-run news agency PAP.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nIn September Poland's central bank raised its main interest rate by 25 basis points to 6.75%.\n\nHowever, Tyrowicz said that Poland may need a more \"radical\" approach.\n\n\"Continuing with 25-basis-point hikes at the subsequent sittings would not be a reasonable strategy,\" she said.\n\nNevertheless, she said that the need for higher borrowing costs did not necessarily mean rates had to rise in October.\n\n\"There is no doubt that rates have to be raised, (but) whether they have to be raised at the next sitting is a completely different issue,\" she said.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Alan Charlish; editing by Jonathan Oatis\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Poland to oppose EU rule of law sanctions on Hungary": "After six months of cooler relations, Polish Prime Minister Mateusz Morawiecki announced his country would oppose EU rule of law sanctions on Hungary proposed by the European Commission on Sunday.\n\nCiting worries over corruption in Hungary, the European Commission proposed to suspend €7.5 billion allocated to the country if its reform efforts remain insufficient in the coming two months.\n\n“Poland will oppose in the strongest terms any action by the European institutions that intends to unlawfully deprive any member state of funds, in this case Hungary in particular”, Morawiecki said.\n\nThe situation could herald a return to the alliance between Poland’s Law and Justice and Hungary’s Fidesz, which has been on ice since late February. Polish-Hungarian relations cooled considerably after Russia’s invasion of Ukraine, when Poles began to strongly support the Ukrainians while Budapest showed remained hesitant to impose biting sanctions on Moscow.\n\nMorawiecki also announced at the beginning of September that he would like to return to normal cooperation with Hungary within the Visegrád Group, despite their differences over the Russian-Ukrainian war.\n\n(Bartosz Sieniawski | EURACTIV.pl)",
    "Carlsberg maintains Poland output despite CO2 concerns": "Carlsberg sign in Kraków, Poland, January 2022 (Image credit: brunocoelho // Shutterstock.com)\n\nCarlsberg has yet to reduce its production in Poland despite pressure on CO2 supplies in the country, Just Drinks understands.\n\nLast week, Polish fertiliser suppliers Anwil and Grupa Azoty announced cuts in output amid soaring gas prices in Europe.\n\nCO2 is a by-product of fertiliser production and there had been concerns at Carlsberg about the supply of the gas to its brewing operations in Poland.\n\nHowever, Anwil said yesterday (29 August) it had restarted production of fertilisers, citing food security grounds. In a separate statement, Grupa Azoty said yesterday it was continuing “to provide supplies of CO2 to its existing customers”. Anwil had not returned a request for comment at the time of writing, and Grupa Azoty declined to comment further.\n\nOver the weekend, Polish government officials reportedly indicated the administration was working on a package to support fertiliser production.\n\nApproached by Just Drinks today, Carlsberg explained it had not halted production at its breweries in Poland and that no producers of food and beverage should expect to stop production in Poland.\n\nThe group has three production facilities in the country and holds a 19.4% market share, according to its website.\n\nCO2 shortages are a growing concern for companies across the beverage sector in Europe. In July, a number of soft drinks companies in Italy warned of shortages as gas producers cut output in response to rising energy costs.\n\nLast week, UK beverage associations called for Government action following the announcement CF Fertilisers UK plans to halt the production of CO2 at its facility in Billingham due to “uneconomical” conditions.\n\nFDI in beverages in 2021: The state of play",
    "Tax changes related to employment in Poland from the payer’s perspective": "New regulations that have significantly changed the Polish tax system for the second time in 2022 came into force on July 1. The tax amendment, the so-called Polish Deal 2.0, modifies the personal income tax (PIT) regulations introduced on January 1 2022.\n\nBelow is a summary of the key changes introduced by the Polish Deal 2.0 with regard to the taxation of employment income.\n\nReduced PIT rate\n\nOne of the main changes is the reduction of the lowest PIT rate from 17% to 12%, applicable to income up to PLN 120,000 ($26,000). The change relates to taxpayers settling their taxes under general rules; for example, employees, freelancers, and board members. The new tax scale is to be applied to income for the entire year 2022, whereas tax remitters apply it when calculating advance tax payments on salaries paid from July 1 2022.\n\nAs of January 1 2022, the annual tax-free amount for taxpayers earning income taxed under the general rules was increased to PLN 30,000. Although the tax-free amount remains unchanged, due to the reduction of the lowest tax rate, a new monthly tax-reducing amount is lower and amounts to PLN 300 (PLN 3,600 per year).\n\nElimination of the middle-class relief\n\nWith the entry into force of the Polish Deal 2.0, the middle-class relief was repealed. The relief had been in effect since the beginning of 2022, and applied to employees who fell within the appropriate income limit, both on a monthly and annual basis.\n\nHowever, it was widely criticised due to the complicated algorithms used for its calculation, differing at the monthly and annual calculation stages. Importantly, the elimination of the relief applies to the entire year 2022. Taxpayers can still settle their annual tax for 2022 according to the middle-class relief, if it is more favourable for them.\n\nElimination of double counting of PIT advance payments\n\nWith the introduction of substantial tax changes on January 1 2022, the tax burden of many taxpayers increased significantly. This situation met a fusillade of criticism. To alleviate the situation, the Polish legislator introduced a mechanism of double counting of PIT advance payments.\n\nAccording to the obligation, a tax remitter paying income to employees and freelancers up to PLN 12,800 per month was supposed to calculate advance payments under the rules binding in 2021 and the rules of 2022 and choose the more favourable option for the taxpayer. The Polish Deal 2.0 repeals the obligation of double counting of PIT advance payments.\n\nIncreased remuneration of the tax remitter for timely payment\n\nUntil July 1 2022, the remuneration of the tax remitter for the timely payment of taxes to the state budget was 0.3% of the amount of the collected taxes. The remuneration of tax remitters calculating monthly tax advances on income taxed according to the tax scale has been increased to 0.6% of the amount of collected taxes.\n\nStatements affecting the calculation of PIT advance payments\n\nThe employer calculates PIT advances using the tax-reducing amount if a PIT-2 statement is delivered by the employee. In response to taxpayers' problems with PIT-2 statements, the legislator has provided a new solution. The taxpayer will be able to submit a PIT-2 statement to a maximum of three tax remitters, indicating that a given tax remitter is entitled to reduce the advance payment by the amount constituting:\n\n1/12 of the tax-reducing amount;\n\n1/24 of the tax-reducing amount; or\n\n1/36 of the tax-reducing amount.\n\nMoreover, the Polish Deal 2.0 will provide for the possibility of applying the tax-reducing amount on a monthly basis to the income of individuals employed under a contract of mandate or contract for specific work. The possibility is reserved only for employees at present.\n\nIn addition, the possibility to submit a request to the tax remitter not to withhold PIT advance payments – which is available, among others, to contractors and persons performing specific works – will be extended to employees. Taxpayers are entitled to submit an application if they expect that their annual income subject to the tax scale taxation will not exceed PLN 30,000.\n\nB2B contracts\n\nAn employment contract is one of the basic forms of employment in Poland. However, employees are increasingly choosing alternative forms of employment.\n\nA B2B contract can be an attractive alternative to the employment contract. This is the trend in the IT sector in Poland, where over a third of the specialists are working under B2B contracts, and paying, in general, lower PIT than employees.\n\nThe Polish Deal 2.0 also introduced many changes for entrepreneurs. One of the main amendments is the possibility of changing the form of taxation of business income (revenue) to the tax scale applied in 2022 during or after the end of the year.\n\nIn addition, the Polish Deal 2.0 introduced a possibility of partial deduction of health contributions, depending on the chosen method of taxation.",
    "Going nuclear: Poland and Hungary on diverging energy paths": "Warsaw, Poland – Debate over the current and future role of nuclear energy has waged for years in Central and Eastern Europe. But since Russia’s invasion of Ukraine, this discussion has become a key concern in regional plans for energy independence and security.\n\nFar from leading to a consensual outlook, the war itself has highlighted divided visions on nuclear energy, specifically regarding the role that Russia should play in future developments.\n\nBreaking away from legacy\n\nThe shadow of the Soviet hegemony still looms large in the sphere of nuclear energy across the entire region. Beginning as early as the late 1950’s, the USSR facilitated the development of nuclear energy within the COMECON group.\n\nOwing to this, many countries in the region today – including the Czech Republic, Slovakia, Hungary, and Lithuania among others – but with the notable exception of Poland, have inherited Soviet-built nuclear infrastructure. This legacy of Russian technology and design, now administered by the Russian state-corporation Rosatom, has resulted in a continued reliance on Russia for both the maintenance of reactors and the supply of nuclear fuel.\n\nIn the current crisis, this has been a difficult situation to address.\n\nConspicuously, since the Russian invasion of February 2022, Rosatom has avoided the same sanctions applied to other Russia-based energy suppliers such as Gazprom and Lukoil. This is likely a testament to the acute dependency that European reactors still have on Rosatom and will continue to have in the near future if difficult changes are not made.\n\nUltimately, this approach has shifted responsibility to individual countries as to whether they continue to cooperate with Russia.\n\nYet even with these inherent challenges of transition, several countries on the EU’s eastern flank have already demonstrated a willingness to break away from reliance on Russia. In May Finland scrapped plans to cooperate with Rosatom in building a new nuclear plant, Hanhikivi 1, citing the risks of renewed conflict in Ukraine.\n\nSimilarly, in June the Czech Republic, which had already banned Russian tender for future nuclear development, signed a deal with both Westinghouse and France’s Framatome to supply plant fuel, replacing Rosatom.\n\nBut the two opposing cases of Poland and Hungary provide the starkest contrast in terms of how countries in Central Europe can relate to Russian dominance in the field of nuclear energy, either maintaining the status quo or setting a precedent for change.\n\nThe Polish exception\n\nIn 1989 Poland discontinued the construction of what would have been their first nuclear power plant, located in Żarnowiec on the Baltic sea. At the time Soviet influence was rapidly waning, and there was little or no will to continue such a project, in view of both the Chernobyl disaster, only three years prior, and a new energy policy diverging from the interests of what would soon become the Russian Federation.\n\nWhile this decision did ultimately prevent Poland from inheriting a nuclear legacy tied to Russia, it also deprived Poland of experience in the industry. Any future pursuit of this power source would have to work from the ground up. However, this tabula rasa left many options open as the debate around nuclear energy reappeared in following decades.\n\nIn 2014, the Polish Council of Ministers finally approved the first iteration of a long-term “Polish Nuclear Power Program” (PNP), which consolidated many years of strategic thinking to develop the sector. Energy security, and particularly energy independence from Russia, was already a key policy concern in Poland.\n\nThe Polish government is currently entertaining proposals from several foreign energy companies. In October 2021, France’s EDF submitted an offer to build 4 to 6 nuclear reactors in Poland, followed in April 2022 by a similar offer from South Korea’s KHNP and in September by the US’s Westinghouse and Bechtel. Once the final selection is made this autumn, the first plant is set to be operational by 2033, located in the Choczewo municipality of Lubiatowo-Kopalino.\n\nThe plan in its current state still faces hurdles. One notable development this summer has been the dismissal of Poland’s longtime “energy czar” and government plenipotentiary for strategic energy infrastructure Piotr Naimski. This has been largely taken as a sign of PiS party/government infighting, and a potential reshuffle of the government’s long-term strategy.\n\nThe highly ambitious schedule presented in the Polish Nuclear Power Program has also been criticized for its proposed 2033 launch date, which some say is unrealistic. That notwithstanding, Poland has made great strides in developing nuclear energy without relying on the Russian backing, which has been standard in the region for decades.\n\nHungary: by design or fait accompli\n\nIn contrast to Poland, Hungary has had a long history of nuclear development going back all the way to the 1950’s with their first research reactor coming online in 1959. At the time further progress in this sector necessitated cooperation with the Soviet Union.\n\nIn the 1960’s Hungary entered into an agreement with the USSR to build a nuclear power plant in Paks, 100 km south of Budapest. As with other countries in the former Eastern bloc, Hungary’s nuclear capacity became based on Soviet design and technology which, in itself, makes energy independence a more difficult and costly task.\n\nThis process resulted in the construction of four nuclear reactors at the Paks site with all four coming online between 1982 and 1987. Initially these reactors were designed with a 30-year operating lifetime, after which they would be due for replacement. This would have meant that they would all be replaced between 2012 and 2017.\n\nHowever, in 2005, the Hungarian parliament voted to further extend the operating lifetime of the reactors by 20 years, an extended deadline for replacement Hungary is nevertheless rapidly approaching. And while due diligence has been taken with regard to safety, relying on 50-year-old Soviet infrastructure will undoubtedly raise concerns.\n\nTo address this issue the Hungarian government began an open tender after 2010 in which several companies from the US, France and South Korea expressed interest. Even then Rosatom was a strong contender, which was further highlighted by Hungarian Prime Minister Victor Orban’s growing relationship with Russia’s Vladimir Putin.\n\nIn 2014, this special relationship became all too apparent as the project (which would be Paks II) was suddenly awarded to Rosatom without competition. In a follow-up, Russia agreed to finance 80% of the roughly $ 12 billion construction cost, in a move that has been called an overt purchase of political influence. Highly controversial, this decision set the stage for future rapprochement between Hungary and Russia, the effects of which are all too clear today.\n\nHungary has recently rejected demands to sanction Russia and continued to work with Russia on Paks II, with the opening of construction being announced as recently as August 2022. For Hungary the die is cast.\n\nFor Hungary, the large political and financial investment that Orban’s regime has made into Russian-built nuclear energy, and the time constraints posed by aging nuclear infrastructure, may shed some light on why Hungary has gone to such lengths to preserve its relationship with Moscow in the face of broad condemnation.\n\nFor Poland, independence from Russian nuclear infrastructure has given the country a unique opportunity to direct its own capacities and develop agreements on freer terms. The next months will show which company wins the tender for the Polish nuclear infrastructure.\n\nAs close as Hungary and Poland may have been in a number of areas, their approach to nuclear energy underlines a fundamental disagreement between the two. Embodying two distinct trajectories of nuclear development, they will likely serve as an indicator of changing times for nuclear energy.\n\nBy Nathan Alan-Lee\n\nNathan is a research assistant working with the Jagiellonian University in Krakow and a PhD student at the UCL School of Slavonic and East European Studies. He completed his Masters degree in European studies at the Jagiellonian University, focusing on party politics in Central and Eastern Europe. Currently, he is pursuing a study of politicisation and partisan influence in society, emphasising memory and historical revisionism.",
    "British citizens to retain pre-Brexit local voting rights in Poland": "The Polish government has approved a proposed amendment to the electoral law that will allow British citizens living in Poland to retain the same right to vote and stand in local elections that they had before Brexit.\n\nThe bill, which now passes to parliament, adjusts the law to comply with an agreement between Poland and the United Kingdom on reciprocal voting rights for their citizens signed in 2020, during the transition period after the UK left the European Union.\n\nUnder that agreement, British citizens living in Poland are to be entitled to participate in local elections, meaning that they can both vote and stand as candidates. The last nationwide local elections took place in 2018 and the next ones are due next year, though the ruling party is attempting to delay them until 2024.\n\nThe proposed change to the law means that “UK citizens will be able to participate in municipal council elections and in the elections of mayors on the same terms as citizens of EU member states who are not Polish citizens”, says the Polish prime minister’s office.\n\nAs was the case before Brexit, UK citizens will still not be able to vote in Polish parliamentary or presidential elections unless they also have Polish citizenship. They are also no longer eligible to vote in elections for the European Parliament, a right they previously had as EU citizens living in another member state.\n\nThe 2020 reciprocal agreement commits the UK to likewise give voting rights in local elections to Poles living in Great Britain and Northern Ireland. The UK has also negotiated voting agreements with Spain, Portugal, and Luxembourg.\n\nAn estimated 6,500 UK citizens live in Poland. Those resident before the end of 2020 benefited from a simplified procedure to allow them to stay after Brexit. As third-country nationals, new arrivals are only allowed to stay for 90 days within a 180-day period without a visa.\n\nThe number of Polish nationals in the UK, which increased rapidly after Poland’s accession to the EU in 2004, peaked at over a million in 2017, but had dropped to under 700,000 by 2021.\n\nMain image credit: Flickr/UK Government (under CC BY-NC-ND 2.0)",
    "Poland demands Russia return seven paintings it claims were looted during Second World War": "Poland is demanding that Russia return seven paintings that it says were seized from its museums and palaces during the Second World War by Soviet forces and can now be traced to the Pushkin State Museum of Fine Arts in Moscow.\n\nPiotr Glinski, Poland's Minister Culture and National Heritage, announced last week that the state had submitted a formal restitution request to Russian officials. He was speaking at a conference launching a project called “Empty Frames” where, as the name suggests, the state and 12 partnering Polish museums are presenting empty picture frames of lost works alongside labels describing them. These “remind us of works of art and historic buildings looted during the Second World War—both by the Germans and by the Soviets,” according to the ministry’s website.\n\nThe works listed by Poland's Ministry of Culture and National Heritage include Adoration of the Child by Lorenzo di Credi (1510-20), “lost from the pre-war collection of the Poznań Society of Friends of Sciences”; and Portrait of the Painter from the circle of Valentin de Boulogne (around 1750-1800), “lost from the pre-war collection of the Silesian Museum of Fine Arts in Wrocław”. The ministry has detailed online database of Poland's \"lost works\".\n\nIt has been estimated that over 516,000 works of art from Poland were stolen or damaged during the war, not least due to systematic looting by the Nazis and Soviet Red Army “trophy brigades”. This month marks the anniversary of the Soviet Union’s attack on Poland and Nazi Germany's invasion in September 1939.\n\nPiotr Glinski, Poland's Minister Culture and National Heritage, speaking at the launch of the “Empty Frames” project Photo: Danuta Matloch; Courtesy of Poland's Ministry of Culture and National Heritage\n\nAnna Turowska, a spokesperson for the ministry, told The Art Newspaper in an email that the paintings had been tracked down by the ministry’s Department for Restitution of Cultural Goods. “All seven paintings were recognised in the catalogue Italian Paintings of the 14th–18th Centuries by Victoria Markova, from the Pushkin museum,\" said Turowska. “Browsing through both the catalogues and the digitised collections of museums all over the world is an essential task” of the department, she adds. Markova is the Pushkin museum’s chief specialist on Italian art; the museum did not respond to a request for comment by the time of publication.\n\nPutin’s international cultural envoy, Mikhail Shvydkoy, says that there are no legal grounds for Russia to consider Poland’s request. \"In the current conditions of unprecedented sanctions against the Russian Federation, the ‘cancellation’ of Russian culture in Europe, I consider the presentation of such claims by European states to be immoral,\" he told the official Tass news agency.\n\nA Russian culture ministry spokesperson said that the “kinds of valuables” claimed by Poland belong “to a special category, as they were transported to the territory of the Soviet Union as restitution to compensate for the actions of Nazi Germany and its allies during the Great Patriotic War,\" the Interfax news agency reported.\n\nGlinski says that since 2004 Poland has submitted 20 restitution claims to Russia for thousands of objects, including works by Pieter Bruegel the Elder and Lucas Cranach the Elder, with no result. Many works first seized by German forces were subsequently taken by the Soviet Union, but can be difficult to trace due to “lack of access to Russian museum resources and archival sources, including export lists”, Glinski said at the press conference. The Soviet Union returned over 27,000 objects, books and archives to Poland when it was under Soviet control in 1956, but only one painting after the collapse of the USSR.\n\nPoland will keep pursuing restitution, Glinski says. “Cases of the plunder of cultural goods do not expire—not only in the ethical and moral dimension, but also in the sphere of international law.”",
    "Poland’s east depopulates as suburbs grow, census data show": "Eastern Poland has seen population declines over the last decade while areas around large cities have attracted more residents, newly released census data show.\n\nThe figures also show that Wrocław has overtaken Łódź as Poland’s third largest city, while Poland’s total population fell by 1.2% from 2011 to 2021, to 38,036,118 people. The number of areas in which people aged over 65 make up more than 20% of the population increased tenfold.\n\nOf the 2,477 municipalities in Poland, 1,776 had a smaller population in 2021 than a decade earlier. In 1,181, the decline in the population was larger than 5% and in 397 larger than 10%, according to the data published by Statistics Poland (GUS), a state agency, on Tuesday.\n\nThe majority of areas with the largest population declines were in the east, an area that is more rural and historically less economically developed than western parts of the country.\n\n“Most of the municipalities that recorded a large decrease in population (above 10%) are located in the areas of the so-called “eastern wall”,” wrote GUS. “A particular concentration of such municipalities can be found in the Podlaskie region.”\n\nIn Podlaskie almost half of municipalities noted a population decline over the last decade. By contrast, areas around large metropolises saw the strongest growth.\n\n“The highest population growth was mainly observed in municipalities located in the immediate vicinity of the largest urban centres, which is a result of the appeal of the large agglomerations as attractive labour markets,” said GUS, adding that the expansion of suburbs was also observed in medium-sized cities.\n\nAt the same time, the proportion of municipalities where the percentage of people aged 65 and over was higher than 20% increased significantly throughout Poland, but especially in eastern Poland.\n\nIn 2011, there were only 51 such municipalities in Poland, or 2% of all municipalities in the country. In 2021, the number of municipalities with a share of older people exceeding 20% had increased tenfold, and they already accounted for more than one fifth of all municipalities in in Poland\n\n“The ageing of the population is clearly evident,” said GUS’s president Dominik Rozkrut, quoted by news portal Money.pl. “The young are leaving, the old are getting older. This poses a major challenge for social policy.”\n\nIn the cities themselves, however, the population declined. Of the 37 cities with more than 100,000 inhabitants, only eight saw a population growth: Zielona Góra, Warsaw, Rzeszów, Wrocław, Kraków, Gdańsk, Opole and Białystok.\n\nThe remaining cities recorded losses, the largest in Katowice and Łódź (a loss of around 8%), followed by Kielce and Bydgoszcz. That decline saw Łódź lose its status as Poland’s third largest city, with its population (now 670,642) dropping below Wrocław’s (which rose to 672,929)\n\nPoland’s two largest cities remain Warsaw (1,8602,81) and Kraków (800,653), while Łódź is followed by Poznań (546,859), Gdańsk (486,022), Szczecin (396,168) and Bydgoszcz (337,666).\n\nMain photo credit: Bartosz Żygadło/Unsplash",
    "Poland: Defence Ministry offers one-day military training courses": "Poland’s Defence Ministry and the Polish Armed Forces are organising one-day military training sessions for adult citizens eager to learn basic combat and survival skills.\n\nThe training, designed for Polish nationals aged 18-65, will be organised in 17 military units across the country.\n\n\n\nTrainees will learn the basics of gun handling, shooting and hand-to-hand fighting. They will also acquire basic survival skills, such as how to make a fire or purify water and will learn how to find directions without using a GPS and provide first aid, the ministry said in a statement on Monday.\n\n\n\nThe training sessions will take place every Saturday throughout October and November. The army pledged to provide food and insurance to participants.",
    "Poland’s ruling party counts on anti-EU stance to boost election chances": "Leaders of Poland’s ruling Law and Justice party appear intent on stoking an anti-EU and anti-German climate as it faces a battle in next year’s parliamentary elections.\n\nSpeaking at an economic forum in Karpacz this week, Jarosław Kaczyński, the chair of Law and Justice (PiS) and the country’s de facto leader, went further than before in denouncing the EU as a culturally alien project led by a neo-imperialist Germany. He said it was “the sacred duty” of Polish politicians to oppose it.\n\nHe said Poland had joined the EU out of necessity, but left the impression that the case for remaining inside the bloc lay in the balance. “We had to join the EU just to exist and develop,” Kaczyński said. “There was no other way back then.”\n\nThe essence of the EU project had been revealed, he said. “In the EU there is a rule: who is stronger is better. And because Germany is strongest, the old German concept – a concept that can be called neo-imperial – holds sway. The German chancellor, Olaf Scholz, wants to build a superstate of world importance under German leadership.”\n\nKaczyński does not hold a government role but is seen as a driving force behind the conservative-national governing party, which has launched a crackdown on judicial independence that has drawn Poland into a row with Brussels.\n\nSpeaking to a packed room and surrounded by his closest intellectual advisers, Kaczyński continually described the EU as a culturally alien project without specifying in what way.\n\nThe ferocity of the alienation from the EU project – synonymous with Germany – was on daily display at the economic forum, described as the Davos of central and eastern Europe. Many of the sessions on the overpowering march of liberal values rejected globalism.\n\nKaczyński said: “We realise that western Europe is culturally alien to us,”, adding that it was something Poland had affirmed at the time of accession by passing a resolution defending its sovereignty.\n\nBut at the same time, the PiS leadership seemed optimistic that the tide may be shifting and that power inside Europe was heading eastwards since the “Carpathian’s” analysis of Russia’s aggression towards Ukraine had been validated. “I think that we are at a turning point in world geopolitics so today, what counts is the common voice of those who were right in the face of what happened,” said the prime minister, Mateusz Morawiecki.\n\nBut with the PiS polling at about 35%, inflation at 16% and trust ratings in Morawiecki at a new low, the party does not seem confident that its perceptiveness about Putin will reap electoral rewards next year.\n\nKaczyński also appears to be testing out criticism of transgender people as another possible strategy to boost turnout among rural and older voters, the bedrock of his victory in 2019. In recent months, he has used several meetings with supporters to launch attacks on trans people.\n\nIt would not be the first time the Polish government has targeted the LGBT community: two years ago the PiS-aligned president, Andrzej Duda, ran a successful re-election campaign based on a fight against so-called LGBT ideology, though the focus was rarely on trans people.\n\nNevertheless, the focus of PiS’s strategy for now is a ferocious attack on Germany and, specifically, a demand that Germany pay reparations for the devastation wreaked on Poland by the Nazis during the second world war. A three-volume study by a parliamentary body, four years in the making, calculates the bill at €1.3tn, three times Germany’s annual state budget.\n\nOlaf Scholz, the German chancellor, says the topic is closed and an understanding on the issues was reached in August 1953.\n\nSign up to First Edition Free daily newsletter Archie Bland and Nimo Omer take you through the top stories and what they mean, free every weekday morning Privacy Notice: Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Privacy Policy . We use Google reCaptcha to protect our website and the Google Privacy Policy and Terms of Service apply.\n\nBut suggestions that the demand from PiS will be tailored solely to a domestic audience have proved wrong. Morawiecki has written a piece in the UK’s Spectator magazine spelling out the crimes “that can never be fully forgiven and can never be forgotten”.\n\nA motion is being tabled in the European parliament and Polish diplomats say a formal note demanding compensation will be sent to Berlin shortly. Morawiecki argues that any decision by a Polish government in 1953 to waive claims could not be valid since no motion was passed by the Polish parliament and, being within the Soviet sphere of influence, Poland could not be classed as a free state at the time.\n\nThe PiS is hoping it has set a trap into which opposition parties, notably Donald Tusk’s Civic Platform, will fall by opposing the move and so seem insensitive to the traumatic history of Polish and German relations.\n\nScholz, for his part, is hoping the issue will go away.\n\nIn the short term, the demand for compensation risks bleeding into other contemporary disputes, including increasing German weapons deliveries to Ukraine, soaring energy prices, and the refusal of the EU to hand over €35bn in pandemic funds to Warsaw until Poland meets a series of rule-of-law “milestones”.\n\nThe language has already become extreme, with some MEPs saying Brussels represented as great a threat to Poland as Russia, and with one Polish ambassador warning that the Brussels elite risks breaking up the EU with its federalising plans, and so handing victory to Putin.",
    "Belfast battles Poland in hard-hitting night affair": "BELFAST — The high school football regular season is at its midway point, as Belfast remains in search of its first win of the campaign.\n\nThe Lions, who have been outscored 167-33 through four games, were held off the scoreboard — and without an offensive touchdown for the third contest — this time by Poland as the Lions were dealt a 34-0 home defeat on Friday night, Sept. 23.\n\nPoland led 6-0 at halftime and eventually opened the game up in the second half as it took a 22-0 advantage after three quarters.\n\nGabe Kelley led the Belfast defense with six tackles and two quarterback sacks, while Kaden Bonin and Dustin Boynton made eight tackles for the Lions (0-4).\n\nAdditional information was unavailable.\n\nMaineStay Media/VillageSoup sports staff can be reached by email at sports@villagesoup.com.\n\nSend questions/comments to the editors.\n\n« Previous\n\nNext »\n\nfiled under:",
    "Poland to open unfinished waterway in bid to sideline Russia": "A new channel connecting the Vistula Lagoon with the Gulf of Gdańsk is to be launched on Saturday (17 September), even though it is currently unfinished.\n\nThe Vistula Spit canal is to be opened on the anniversary of the Soviet attack on Poland in 1939, which the government will be willing to use as a symbol of the country giving up its dependence on Russia.\n\nWith the canal launch, Poland will break with Russia’s domination in the region, the Polish government insists. Ships will get access to all ports of the Vistula Lagoon, and the seaport in Elbląg, and new development opportunities will open up for Elbląg, Warmia and the whole of Eastern Poland.\n\n“Thanks to the Vistula Spit dug-through, Poland will gain a waterway which connects the Vistula Lagoon with the Baltic Sea and is independent of Russia. The canal will ensure Poland is safe and sovereign,” said the government in a statement, quoted by Money.pl\n\nWhile experts warn that opening an unfinished waterway poses a risk to the vessels that will use it, the opening ceremony organisers have long been looking for a captain who “proves brave enough” to cross the canal first, Wirtualna Polska news portal earlier reported.\n\nEventually, a volunteer was found, according to Business Insider Poland. Zodiak II will be the pioneer in the new waterway.\n\n“I hope it will not come through. Such a demonstrational passage comes with a risk of an image disaster if the barge, sailing along an unmarked route, ran aground,” Daniel Kotur, a captain with 20 years of experience, told Wirtualna Polska.\n\nThe total length of the waterway from the Gulf of Gdańsk through the Vistula Lagoon to Elbląg is almost 23 km. The canal and the entire fairway will be 5 m deep.",
    "George Mason University": "You already have an account on ft.com using the same email address.\n\nPlease login to your account to start reading, or to subscribe.",
    "Samsara opens new tech centre in Poland to boost fleet telematics": "Samsara, witnessing an impressive growth year-on-year with a 63% revenue increase and 15,000 new customers, has added a new headquarters in Poland to focus on its ever-expanding range of telematics services.\n\nSamsara, a global leader in harnessing IoT data to develop actionable insights for fleet-based businesses to improve their operations, now focuses on the rapidly evolving fleet telematics industry by opening up a tech centre in Warsaw, Poland.\n\nSamsara, which has 28,000 customers worldwide in industries that make up 40% of global GDP, strengthened its foothold in Europe with the Warsaw office, which means it is now present in four continents. The first European office was established in 2018 in the UK, followed by France and the Netherlands.\n\nThe Poland engineering team will focus on one of the core products of Samsara, fleet telematics. The Warsaw office will meet the need for increasing demand to reduce energy and consumption and improve fleet efficiency and safety.\n\nRick Carragher, VP of Engineering at Samsara, says Poland is the best location for the fleet telematics centre thanks to world-class computer science programs and the production of tech talent in Europe. Our new team will work closely with customers worldwide to provide unprecedented real-time visibility of connected operations,” says Carragher.\n\nBolstering sustainability\n\nToday, over 2 million Samsara devices gather data points from over half a million vehicles and other assets, including industrial equipment. Samsara processes over 4.6 trillion sensor data points annually to provide customers with intelligent data worldwide.\n\nFleet telematics today stands at the core of sustainability, efficiency and safety for corporate and commercial fleets. Hence the Poland team help customers operate more safely, efficiently, and sustainably with features like route optimization, fleet maintenance alerts, and automated workflows.\n\nPhilip van der Wilt, VP & General Manager, Samsara, EMEA, says the engineering team gathering in Warsaw will help Samsara transform physical operations’ future by developing new solutions.\n\nThe Warsaw office is expected to snowball by the end of 2022, aligned with the annual pace of Samsara, which has grown from zero to $660M of ARR (annual recurring revenue) in just seven years. Samsara also doesn’t fall behind from new and flexible working culture, allowing all employees in the Warsaw office to work remotely, according to their choice.\n\nTo be better prepared for 2023 and learn everything you need to know about IoT and innovations in fleet telematics, join the Connected Fleets Conference, where Samsara is a key speaker. Register here!\n\nImage: Shutterstock",
    "Poland prepares potassium iodide tablets for distribution in case of nuclear disaster in Ukraine": "Poland’s government has provided fire departments across the country with potassium iodide tablets that can be distributed in the case of a radiation emergency. The decision was made amid concerns over the security of nuclear power plants in neighbouring Ukraine.\n\n“This is a standard procedure, provided for by law and applied in the event of a possible radiation hazard,” announced the interior ministry. “At the same time, we would like to inform you that at the present time there is no such threat and the situation is continuously monitored by the National Atomic Energy Agency.”\n\nThe ministry assured that “the services responsible for state security are on constant alert, and an adequate amount of potassium iodide is secured for every citizen of Poland”.\n\nIn the event of confirmed contamination, plans would go into motion to distribute the potassium iodide tablets, which help prevent the absorption of radioactive iodine by the thyroid gland. After the Chernobyl disaster in Ukraine in 1986, the Polish authorities also administered iodide to millions of citizens, in particular children.\n\nIn March this year, Russian forces captured the Zaporizhzhia power station in Ukraine, which is Europe’s largest nuclear plant. Since then, there have been concerns over the upkeep of the facility as well as potential damage by continued fighting.\n\nEnerhoatom, the operator of Ukraine’s nuclear power plants, also said that Russia had fired on Ukraine’s second largest nuclear plant, near the city of Yuzhnoukrainsk, overnight on Sunday.\n\nLast night russian terrorists attempted to strike the South Ukraine Nuclear Power Plant in the Mykolaiv region. A missile fell 300 meters from the plant.\n\nkremlin’s nuclear terrorism continues.\n\nrussia is the threat to the whole world. pic.twitter.com/aWhz8yNXWp — Defense of Ukraine (@DefenceU) September 19, 2022\n\nOn Monday, Poland’s National Atomic Energy Agency said that the shelling did not damage systems important for nuclear safety.\n\n“All three units of the power plant are operating normally. There is currently no threat to human health and life or the environment in Poland. The Atomic Energy Agency has not noted any concerning indications from measuring equipment,” the agency tweeted.\n\nBrak zniszczeń systemów ważnych dla bezpieczeństwa jądrowego po ostrzale okolicy Południowoukraińskiej EJ. W wyniku ostrzału nastąpiła krótkotrwała przerwa w dostawie prądu, uszkodzone zostały szyby w oknach budynków elektrowni. Wszystkie trzy bloki siłowni pracują normalnie. pic.twitter.com/5aKiY1eUft — Państwowa Agencja Atomistyki (@PAAtomistyki) September 19, 2022\n\nThe decision to release iodide stocks from the government’s strategic reserves is made by provincial governors or the health ministry, according to Poland’s nuclear law. It should only be taken in the event of nuclear disasters after receiving the relevant communications from the authorities.\n\nIn the absence of any radiation risk, the National Atomic Energy Agency advises against the consumption of products with stable iodine, including so-called Lugol’s iodine.\n\nIn the early days of the war in Ukraine, however, the media reported that Poles, many of whom still remember the Chernobyl disaster, started to stock up on iodine supplies on their own, with pharmacies in Poland reporting increased sales.\n\nIn the first week after Russia’s invasion, the number of pharmacies selling iodine more than doubled, gdziepolek.pl, a Polish website that helps patients find the nearest pharmacy with a drug they are seeking, told Reuters at the time.\n\nMain image credit: Kilian Karger on Unsplash",
    "Poland could replace blocked EU funds with loans from Asia, says deputy PM": "If the European Union continues to block billions of euros in funds for Poland as part of its “primitive blackmail” aimed at “forcing a change of government” then Warsaw could seek to replace the money with loans from Asia, says a deputy prime minister.\n\n“We are not responsible for the fact that we have not yet received the funds,” Piotr Gliński told conservative weekly Sieci, referring to around €36 billion in post-pandemic recovery funds for Poland that Brussels has frozen over rule-of-law concerns.\n\n“We have met the conditions, and the money is still blocked,” he added. Warsaw insists it has met the “milestones” agreed with the European Commission to unlock the funds, but Commission President Ursula von der Leyen says that not all the requirements have yet been satisfied.\n\nGliński said that the EU has “deceived us” and that its actions amount to “primitive – no longer disguised – blackmail aimed at forcing a change of government” in Poland, with the money being “blocked for purely political reasons”. Other government figures have made similar accusations in recent weeks.\n\nThe deputy prime minister assured that, even if the European money does not arrive, “we will not abandon the development and investments” that are intended to be funded with it. “Everything written into the National Reconstruction Plan will be implemented regardless.”\n\nGliński noted that the EU’s pandemic recovery programme is being funded by the bloc borrowing money. So, to replace lost funds, Poland could “consider borrowing money elsewhere. Maybe in Asia? If there are possibilities, you have to consider them”, he told Sieci.\n\nThe European Commission notes, however, that by borrowing money on the international markets as a bloc, it is able to secure more favourable rates than most member states could individually.\n\nMain image credit: Michal Osmenda/Wikimedia Commons (under CC BY-SA 2.0)",
    "Poland demands £1.1 trillion in WWII reparations from Germany": "POLAND’S former deputy prime minister said today that the government will seek the equivalent of £1.1 trillion in reparations from Germany for the Nazis’ World War II invasion and occupation of his country.\n\nJaroslaw Kaczynski, leader of the right-wing ruling Law and Justice party, announced the huge claim at the release of a long-awaited report on the cost to the country of years of Nazi German occupation as it marks 83 years since the start of World War II.\n\n“We not only prepared the report, but we have also taken the decision as to the further steps,” Mr Kaczynski said during the report’s presentation.\n\n“We will turn to Germany to open negotiations on the reparations,” he said, adding it will be a “long and not an easy path” but “one day will bring success.”\n\nPoland’s government argues that the country has not been fully compensated by neighbouring Germany, which is now one of its major partners within the European Union.\n\nGermany argues compensation was paid to East Bloc nations in the years after the war while territories that Poland lost in the East as borders were redrawn were compensated with some of Germany’s pre-war lands. Berlin calls the matter closed.\n\nMr Kaczynski, who is Poland’s chief policymaker, Prime Minister Mateusz Morawiecki and other officials attended the ceremonial release of the report at the Royal Castle in Warsaw, rebuilt from wartime ruins.\n\nIts release was the focus of national observances of the anniversary of the war that began on September 1 1939, with Nazi Germany’s bombing and invasion of Poland and was followed by more than five years of brutal occupation.",
    "Some of Europe's lowest fees pull Africans to Poland": "Unipoint Education Consultants is also selling Poland as a multicultural destination with high standards of living, where students can live on a low budget as other reasons why students from the region should choose the country.\n\nIn advertising posts made in its social media pages, the agency also cited “reasonable weather compared to other parts of Europe”, as among the five reasons why the destination should be a first choice.\n\nWhile silent on what are some of the popular university programs available in the former Eastern bloc country, it also suggested better job opportunities while studying are a reason why the country is an ideal destination.\n\nThere were 72,743 foreign students from 170 countries studying in Poland between 2017/18 according to the Study in Poland website by the Perspektywy Education Foundation. The numbers made up for the 5.6% of all students in the country in an article that categorised the country as the “least internationalised” country in Europe.\n\n“There is still fewer percentage of foreign students studying in Poland in comparison to OECD countries or even in China,” it said.\n\n“More foreign students study in our neighbouring countries”\n\n“More foreign students study in our neighbouring countries: Czech Republic, Hungary, Slovakia or Lithuania. Poland is, next to Greece, Spain and Slovenia, the least internationalised EU country and the least internationalised in OECD.”\n\nHowever, Poland is the 10th most popular destination in Europe by student interest excluding the UK, after Germany, The Netherlands, Italy, France, Norway, Sweden, Ireland, Spain and Finland in terms of page views according to Dutch placement company, Studyportals.\n\n“In terms of Africa, 10.4% of student interest for Poland is expressed by students from Nigeria, and for on-campus bachelors and masters programs, the country is the top origin country also in terms of interest,” Cara Skikne senior editor at Studyportals told The PIE News.\n\nAlgerian and Moroccan students, she noted, are also in the top 10 countries showing student interest for Poland and Poland has risen from the 13th most popular destination for Algerian students in 2018 to the 3rd most popular, after Germany and Canada, in 2022, she added.",
    "Poland: Solid industrial performance in August despite energy shock": "We find the August production reading a positive signal of economic resilience, given poor leading indicators, weaker orders and high energy and commodity prices as well as uncertainty about the availability of energy in the autumn-winter period. We observe a gradual cooling down rather than a sudden and abrupt halt in activity as suggested by the latest manufacturing PMI index readings. We estimate that there will be an increase in 3Q22 GDP on a quarter-on-quarter seasonally-adjusted basis and that annualised growth will be close to 3%. In other words, we do not see a technical recession in 3Q22, but we still expect the second half of the year to be markedly worse for the Polish economy than the first with the most risk still in winter.\n\nProducer prices increased by 25.5% YoY in August, i.e. at the same pace as in July (after revision), despite another marked decline in fuel production prices (-6.5% month-on-month). Prices in manufacturing increased by 20.2%YoY and in mining and quarrying by 30.4%YoY. However, the greatest pressure was seen from energy prices, which rose in August at a double-digit rate (10.0%MoM) for the second month in a row and are already nearly 80% higher than a year earlier.\n\nOverall, the producers’ prices index (PPI) is around ¼ higher than a year ago, and the process of passing on rising production costs to final prices will continue in the coming months. This confirms our concern that the next few months will bring a new wave of retail price increases. We do not share the optimism of the Monetary Policy Council representatives who speak of a stabilisation or decline in CPI inflation before the end of the year. We rather expect an adjustment of prices and the economy to face another price surge, this time an energy shock. In our view, the expansionary nature of fiscal policy will even increase beyond what we see in 2022, making it easier to still pass on high costs to retail prices.\n\nNevertheless, rate hikes are coming to an end. Recent comments show that the National Bank of Poland (NBP) is rather targeting a decline in the annual CPI (in our view possible by the end of 2023) and a 'soft landing' of the economy, while CPI at 2.5%YoY is a seemingly forgotten target. An important factor that reduces the effectiveness of the rate hikes so far is fiscal expansion. Currently, the total policy mix is only slightly restrictive despite inflation at 16.1%YoY.\n\nWith such a definition of NBP targets, we can imagine a rate cut in 2023. With that in place, we may face another cycle of rate hikes in 2024. The way to fight inflation on the monetary and budgetary policy fronts in Poland differs from the approach of other countries, where central banks and governments communicate that domestic demand and labour market need to cool down and wage growth to moderate below the rate of inflation. All of this is to avoid a repeat of the 1970s scenario in the US when it took a couple of cycles of rate hikes to bring inflation down to required levels. The ultimate cost of fighting it was greater than the cooling of the economy at the start of a period of high inflation.",
    "EXCLUSIVE Poland will only supply Germany's Schwedt refinery if Rosneft removed as shareholder": "Industrial facilities of the PCK oil refinery are pictured in Schwedt/Oder, Germany, May 9, 2022. The company receives crude oil from Russia via the 'Friendship' pipeline. REUTERS/Hannibal Hanschke\n\nWARSAW/BERLIN, Sept 22 (Reuters) - Poland will only help supply oil to Germany's PCK Schwedt refinery if Russia's Rosneft (ROSN.MM) is completely removed as a shareholder, Poland's climate ministry said, raising pressure on Germany to completely nationalise the refiner.\n\nGermany took control of the Schwedt refinery, which was majority owned by Rosneft Deutschland, last Friday as Berlin strives to shore up energy supplies. It put Rosneft Deutschland under a trusteeship of the German industry regulator but Rosneft still holds 54% of the company's shares. read more\n\nThe German economy ministry is in talks with potential buyers, including a Polish company, two government sources in Berlin said. Reuters reported last week that Poland's top refiner PKN Orlen is interested in buying a controlling stake in Schwedt, which supplies 90% of Berlin's fuel. read more\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nBerlin is aiming to meet its European Union commitment to eliminate Russian oil imports by the end of the year, a move triggered by Russia's invasion of Ukraine.\n\nThe Schwedt refinery previously received most of its crude from Russia and Berlin is now looking to other countries to supply Schwedt.\n\n\"In Polish-German technical talks on additional oil supplies for Germany that are underway, the Polish side is declaring that potential help is possible under condition that Rosneft Deutschland is removed from the list of shareholders of PCK Schwedt,\" Polish climate ministry said in response to Reuters questions.\n\nGermany's economy minister Robert Habeck said last week that talks with Poland on supplying oil for Schwedt were very advanced. Talks with Poland continue, his ministry said on Thursday.\n\n\"Our Polish friends have welcomed the decision to put Rosneft Deutschland under trusteeship. This gives us new opportunities for cooperation and we are happy to continue our talks,\" a spokeswoman at the economy ministry said.\n\nRosneft has said it could go to court to challenge Berlin's decision to take the firm's German subsidiary under trusteeship.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Marcus Wacket and Marek Strzelecki; Editing by Susan Fenton\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Junior Eurovision 2022: Laura Baczkiewicz will represent Poland with \"To The Moon\"! - Eurovision News": "Moments ago, Poland selected it’s entry for Junior Eurovision 2022 which will take place in December. Laura Baczkiewicz has just won “Szansa Na Sukces-Eurowizja Junior”, with the song “To The Moon“.\n\nDuring the final episode of the program, four finalists competed to win the show and represent Poland in the contest, after having won their respective semi-finals. The four finalists were:\n\nNatalia Smás Laura Baczkiewicz Alexander Malag Ida Wargskog\n\nAfter a vote, two artists made it to the superfinal and they were:\n\nLaura Baczkiewicz – To The Moon Alekxander Malag – On My Way\n\nThe final result, which was a combination of a jury vote and public vote, decided the winner and successor of Sara James who represent Poland in Junior Eurovision 2021. You can listen the Polish Junior Eurovision entry below:\n\nDo you like Poland’s entry in Junior Eurovision 2022? Tell us in the comments!",
    "Government announces Poland’s highest ever minimum wage rise": "Poland’s government has announced that the minimum monthly wage will rise by 590 zloty (€125) next year to 3,600 zloty (€763) before tax. That is the highest ever annual increase in absolute terms, while the relative rise of almost 20% is the largest in 15 years.\n\nThe hikes – which will see the minimum wage go up 480 zloty in January and a further 110 zloty in July – comes after annual inflation reached a new 25-year high of 16.1% last month and is forecast to remain high this year and next.\n\nWhile announcing the rise yesterday, Prime Minister Morawiecki declared that his government was “restoring the dignity of work”. Around 3 million of the lowest paid workers are to receive a raise.\n\n“The minimum wage should be a signpost for employers,” added Morawiecki. “The best countries to live in are those where wage inequalities are smaller.”\n\nThe planned wage hikes represent an increase of nearly 16% from January and 19.6% from July, compared to the average annual increase of 7.6% since 2015, when the ruling Law and Justice (PiS) party came to power. It is standing for a third term at elections in autumn next year.\n\nNext year’s increase is the highest in relative terms since 2008, when the minimum wage went up by 20.3%. It will also be the first time since 1997 that the minimum wage has been raised more than once a year, something that happens when inflation is above 5%.\n\nThe increase proposed by the government is close to the expectations of trade unions, which have called for a minimum wage of 3,500 zloty in January 2023 and 3,750 in July.\n\nEmployers, however, have expressed disappointment, pointing out that such an increase will be an additional burden on businesses already struggling with rising costs, for example due to rising energy prices, reports news website OKO.press.\n\n🇵🇱 W 2023 roku czeka nas solidna podwyżka płacy minimalnej: do 3490 zł od stycznia i do 3600 zł od lipca. W ujęciu rocznym oznacza to docelowo skok o blisko 1/5. W zależności jak zareaguje na to rynek pracy, czynnik ten stanowi istotne ryzyko dla inflacji na początku roku. — mBank Research (@mbank_research) September 13, 2022\n\nAccording to economists at mBank, an increase in the minimum wage could also pose a risk of further increasing inflationary pressures, “depending on how the market reacts”.\n\nAnalysts at Pekao, another bank, however, suggested that there may still be room for a minimum wage hike in Poland, as “recent years have not confirmed fears that the minimum wage in Poland was rising too fast taking into account falling unemployment rates”.\n\nIn June and July unemployment in Poland was at the lowest level since 1990, when the country was beginning its post-communist transition.\n\nMain photo credit: Liliana Drew / Pexels"
}