{
    "Slovenia's economic sentiment indicator declines in September": "LJUBLJANA (Slovenia), September 26 (SeeNews) - Slovenia's economic sentiment index went down in September by a 4.5 of a percentage point (pp) monthly, after edging up 0.9 pps month-on-month in August, the country's statistical office said.\n\nOn an annual comparison basis, the overall economic sentiment indicator decreased by 10.3 pps in September, after declining by 6.8 pps in August, the statistical office said in a statement.\n\nThe monthly decrease was mostly influenced by confidence indicators in manufacturing, down 2.5 pps, and among services, down 1.3 pps, and slightly in retail trade, down 0.3 pp, among consumers, down 0.3 pp and in construction, down 0.2 pp.\n\nThis annual decrease was influenced by lower values in manufacturing, down 4.8 pps, among consumers, down 3.8 pps, and in construction, down 0.1 pp. On the other hand, the contribution of the confidence indicators in services and retail trade was positive, up 1.8 pps and 0.1 pp, respectively.\n\nThis annual decrease was influenced by the lower values of manufacturing, down 6.3 pps, among consumers, down 3.8 pps, in construction, down 0.5 pp and services, down 0.1 pp. On the other hand, the confidence indicator in retail trade had a positive impact, down 0.4 pp.",
    "Slovenia's avg producer prices rise 21.0% y/y in August - table": "LJUBLJANA (Slovenia), September 26 (SeeNews) - Slovenia's industrial producer prices rose by 21.0% on the year in August, after increasing by 21.1% in the previous month, the country's statistical office said.\n\nOn a monthly comparison basis, Slovenia's producer price index (PPI) increased by 1.5% in August, the statistical office said in a statement last week.\n\nIndustrial producer prices on the domestic market increased by 25.3% year-on-year and by 2.1% month-on-month in August. On the non-domestic market, industrial producer prices grew by 16.7% on the year and increased by 0.8% on the month.\n\nSlovenia's August industrial producer prices (pct change):",
    "Sweden vs Slovenia: Live stream, TV channel, kick-off time & how to watch": "Sweden vs Slovenia: Live stream, TV channel, kick-off time & how to watch\n\nThe final stages of Europe's latest international campaign comes to a close - here's everything you need to know and how you can watch along...\n\nThe 2022-23 UEFA Nations Legaue enters its final stages this week as Sweden welcome Slovenia to face them at Friends Arena in a Group B4 encounter.\n\nIn what will be the final international window before the Qatar 2022 World Cup, there's plenty at stake for several sides looking for strong form - while for others, it is simply a matter of ensuring they finish on a high note.\n\nGOAL brings you details on how to watch the game on TV in the UK and U.S. as well as how to stream it live online.\n\nThis page contains affiliate links. When you subscribe through the links provided, we may earn a commission.\n\nSweden vs Slovenia date & kick-off time\n\nGame: Sweden vs Slovenia Date: September 27, 2022 Kick-off: 2:45pm ET Stream: fuboTV (start with free trial)\n\nHow to watch Sweden vs Slovenia on TV & live stream online\n\nIn the United States (U.S.), the game can be watched live and on-demand with fuboTV (start with a free trial). New users can sign up for a free seven-day trial of the live sports streaming service, which can be accessed via iOS, Android, Chromecast, Amazon Fire TV, Roku and Apple TV as well as on a web browser.\n\nCountry TV channel Live stream US N/A fuboTV\n\nSweden squad & team news\n\nIt has been a dismal Nations League campaign for Sweden, with just three points to their name, and they find themselves poised for the drop to the C tier.\n\nBut this last game means destiny remains in their own hands, with the chance to turn the corner. Victory would secure safety - any other result will condemn them.\n\nPosition Players Goalkeepers Olsen, Linde, Nordfeldt, Wahlstedt Defenders Andersson, Lindelöf, Hien, Gudmundsson, Augustinsson, Ousou, Kurtulus, Sundgren Midfielders Claesson, Cajuste, Forsberg, Karlström, Wålemark, Elanga, Svanberg, Olsson, Kulusevski Forwards Isak, Gyökeres, Quaison\n\nSlovenia squad and team news\n\nTwo points ahead of their hosts, Slovenia will likely feel hard done by if they fail to cling on for a result in this encounter - but that is what they must do.\n\nA draw will be enough, but knowing their hosts must chase the win, do they fight fire with fire or shut up shop at the back?",
    "Slovenia's Krka buys back 5,463 own shares": "LJUBLJANA (Slovenia), September 26 (SeeNews) - Slovenian pharmaceuticals producer Krka [LJE:KRKG] said it raised its own shareholdings to 5.296% from 5.279% after repurchasing 5,463 of its shares for an overall 504,173 euro ($486,467) on the Ljubljana bourse.\n\nKrka bought 1,037 shares at 92.91 euro each on September 16, a further 1,166 shares at 92.71 euro each on September 19, 946 shares at 92.26 euro on September 20, 1,153 shares at 92.03 euro on September 21, as well as 1,161 shares at 91.58 euro each on September 22, it said in a bourse filing on Friday.\n\nPrior to the transactions, Krka held 1,720,055 of its own shares. Following the repurchase, it now holds 1,736,709 own shares.\n\nThe share purchase is part of Krka's new share buyback programme, launched in July 2020, under which the company plans to acquire a maximum of just over 1.84 million own shares over the following 36 months. The maximum pecuniary amount allocated to the programme is 356.4 million euro.\n\n($ = 1.0363 euro)\n\nKRKA d.d. is among the biggest companies in SEE, for more reference take a look at Top 100 companies",
    "Slovenia to send tanks to Ukraine in chain swap with Germany": "Slovenian Prime Minister Robert Golob and German Chancellor Olaf Scholz agreed on Monday to exchange military vehicles which will see Yugoslav-era Slovenian tanks will be sent to Ukraine.\n\nAs part of the so-called chain swap, which Germany uses to supply arms to Ukraine, Slovenia will send 28 M55s tanks to Ukraine and receive 40 German-made transport vehicles, of which 35 eight-wheeled lorries and five water tankers.\n\n“The three-country exchange will strengthen defence cooperation between Slovenia and Germany,” Golob’s office said in a press release.\n\nThe deal has been months in the making. Talks had started under the previous Slovenian government but unofficial reports at the time indicated that Slovenia’s expectations had been too high since Slovenia wanted the latest generation of German tanks, which Germany could not concede to.\n\nThe deal was one of the main topics under discussion when Golob visited Berlin back in July.\n\n(Sebastijan R. Maček | sta.si)",
    "Slovenia to scrap Boxer deal, seek other armored vehicles": "WARSAW, Poland — The Slovenian Ministry of Defence has announced the country’s government will cancel a deal to purchase 45 Boxer armored vehicles with related equipment and services for a total of €343.4 million ($343 million) from the intergovernmental Organization for Joint Armament Cooperation (OCCAR).\n\nLjubljana instead intends to seek other options to acquire eight-wheel-drive vehicles for its land forces, according to officials.\n\n“By the end of the year, the ministry will prepare a solution to develop the capabilities of a medium battalion battle group and a medium combat reconnaissance battalion,” the ministry said in a statement.\n\nThe latest decision is based on the findings of an internal audit commissioned by Defense Minister Marjan Šarec last June after a new government took over power in Ljubljana.\n\n“There is a trend to buy off-the-shelf vehicles, when you buy a vehicle, you put it on the road and drive it. You don’t buy a vehicle and have to buy this and that,” the minister told local broadcaster RTV Slovenija.\n\nŠarec was referring to the Boxer’s selected specification which did not include all of the equipment required by the ministry in the vehicle’s tag price, according to the internal audit’s findings.\n\nIf Slovenia were to proceed with the purchase of 45 Boxers, the ministry would be forced to buy at least 24 more armored vehicles to ensure sufficient capacities for a medium battalion battle group, the defense minister said.\n\nSlovenia’s 2020 defense white paper states that, under the country’s commitments to NATO, the first battalion battle group is to be established by 2027, and the second one by 2030.\n\nMeanwhile, the ministry’s decision has been criticized by Matej Tonin, Šarec’s predecessor and currently an opposition lawmaker. Tonin tweeted on Sept. 18 “the Slovenian military has confirmed all the tactical-technical characteristics and configurations of the vehicle” selected by the previous Cabinet.\n\nSimilarly to a number of Eastern European allies, Slovenia accelerated its efforts to purchase new armored vehicles for its military following Russia’s invasion of Ukraine which began on Feb. 24.\n\nJaroslaw Adamowski is the Poland correspondent for Defense News.",
    "As wildfires grow, militaries are torn between combat, climate change": "Climate & Environment As wildfires grow, militaries are torn between combat, climate change Militaries around the world are fighting a new enemy: wildfires, floods and extreme heat. A Slovenian Army helicopter carries water with a bambi bucket to the wildfire near Debni Vrh in Ljubljana, Slovenia, on Aug. 18. (Špela Škulj for The Washington Post)\n\nListen 11 min Comment on this story Comment Gift Article Share\n\nKOSTANJEVICA NA KRASU, Slovenia — The wildfire was exploding across Slovenia’s dry mountainsides, burning up pine trees and blotting out both the sun and the ground. Lieutenant Colonel Aleš Ogrinc needed to call on all his military training as he steered his combat helicopter toward the flames to drop a payload of water.\n\nIn his 30-year career, he had deployed to Bosnia and Kosovo. This time the enemy was Slovenia’s largest-ever blaze, during the hottest European summer on record.\n\nAdvertisement\n\n“You have different motivations,” Ogrinc said. “If you’re in Afghanistan or Iraq, that’s a common goal, but here you are fighting for your home, for your country.”\n\nEuropean militaries are fighting fires this summer that are burning with ever greater scope and intensity, battling record blazes across a continent that is also seized by war in Ukraine and the need to defend against an increasingly dangerous Kremlin. From the high cliffs of Portugal to the stony mountains of Greece, militaries have been the wildfire responders of last resort, bringing air resources and logistical capabilities that far outmuscle their civilian counterparts.\n\nThe twin problem — the war in Ukraine and natural disasters tied to global warming — underscores how climate change can weaken social stability, even when challenges at first glance appear unrelated. Russian President Vladimir Putin’s war in Ukraine is making it harder for European militaries to fight wildfires — and the worsening wildfires are making it harder for the militaries to respond to the Kremlin.\n\n“In this situation with Ukraine and wildfires, we are in a dilemma how to balance,” Major General Robert Glavaš, the commander of Slovenia’s military forces, said in an interview. “At one point you need to decide what is important, this or that.”\n\nThe challenge is also increasing in the United States, where National Guard members devoted more than 172,000 personnel days to fighting fires last year, compared to 18,000 in 2019, according to U.S. Army figures.\n\nAdvertisement\n\nBut the task is especially pressing in Europe, where militaries shrank for years following the breakup of the Soviet Union. Now they are scrambling to expand to counter the threat of a possible Russian invasion and to rush aid to Ukraine to keep it in the fight. Some generals say that in a warming world, militaries will increasingly have to go beyond their traditional combat-focused operations to face climate-driven demands, such as responding to fires and floods.\n\n“The role of the military will not just be about fighting future enemies, but also about supporting civil authorities in dealing with the effects of climate change,” said Tom Middendorp, a former top commander of the Dutch military who is now chairman of the International Military Council on Climate and Security, a research group that focuses on the security consequences of global warming.\n\nSlovenian defense leaders decided this month to cancel a $343 million purchase of armored troop carriers as they contemplate buying more aircraft that could be used to fight fires. The discussions aren’t directly connected, but policymakers also say they need to make the best use of limited resources. The country donated 35 Yugoslav-era infantry combat vehicles to Ukraine in June.\n\nSlovenian leaders say they need to prepare their military for a future in which there are more intense wildfires. They want to make it easier for the armed forces to get involved in disaster deployments. And they want to invest in military equipment that can also be used for firefighting.\n\nSlovenia’s defense spending is among the lowest in the NATO security alliance, at 1.22 percent of gross domestic product annually. After Russia invaded Ukraine, Slovenian policymakers pledged to reach the NATO guideline, 2 percent, by 2030. They say they need to be ready for wildfires and to increase conventional combat preparedness at the same time.\n\nAdvertisement\n\n“There will be these disasters of fires or floods. It will be more and more common,” Defense Minister Marjan Šarec said in an interview. “We must spend our money for everything that is needed. Because safety has no price.”\n\n“It’s not a dilemma of cannons or butter,” said Šarec, who has also been a volunteer firefighter. “As a serious country we must do both.”\n\nBut military leaders say the dual-headed challenge can sometimes be significant, and even contradictory.\n\n“Our training is going on in a military way. Exercises. How to use military equipment, how to fight, how to protect. How to defend,” said Glavaš, the head of Slovenia’s military command. “When you stop this training and you go to civilian tasks you need to focus your mind from fighting to something else. It’s very hard sometimes.”\n\nHe said that fighting fires “definitely” had an impact on combat readiness.\n\nSo far this year, wildfires have consumed almost 3,000 square miles of territory in the 27 nations that make up the European Union — far outpacing the previous maximum of 2,300 square miles as of Sept. 17. Europe began collecting wildfire data in 2006.\n\nThis year’s wildfires are nearly three times bigger than the average between 2006 and 2021. For weeks from June through August, heat domes settled across Europe, snapping temperature records, causing droughts and turning the continent’s forests into kindling.\n\n“We have witnessed this summer an alarming acceleration and spread of wildfires,” Janez Lenarčič, the European Union’s top official for crisis management, told top European policymakers this month. He has pushed to expand the pool of E.U.-funded planes available for firefighting. “All these disasters are reinforced by the new reality of climate change, and we need to tackle that jointly.”\n\nAdvertisement\n\nThe fire in Slovenia started July 17 in the mountains that push up against the village of Kostanjevica na Krasu, a settlement of about 300 people who live around a few winding streets. The town is perched in the Karst region, which borders Italy. The area is forbidding. Its dry rocky soil makes farming a challenge. The wind blows so fiercely that locals must weigh down their clay-tiled roofs with rocks to keep them from tumbling away. And locals know not to stray too far from established trails because fighting in World War I was so fierce that the hills there are still peppered with unexploded ordinance.\n\n“It was obvious it was going to be a hard summer, fire-wise, but we were not prepared for this,” said Boris Budal, the deputy commander of the fire brigade in nearby Sezana, which helped battle back the flames. “This outgrew our capabilities.”\n\nThis year the pine forests were dry and the underbrush was unkempt, perfect fuel for a fire that quickly gusted out of control. At night, the wind whipped the fire in one direction. Once the sun rose, the air started going another way, helping to spread it across the mountainsides. Immature pine cones heated up and popped open with flames. And on the ground, the leftover munitions kept exploding, making it impossible for firefighters to enter the forests by foot.\n\nThe fire needed to be fought from the sky — so the military was called in to supplement civilian firefighting aircraft with helicopters and heat-imaging drones. In the end, seven nations deployed their militaries to help Slovenia, including three that border Ukraine and have been nervous about the war spilling over their borders. Slovakia sent a Black Hawk military helicopter. Romania sent three air force planes. Hungary sent two combat helicopters with a crew of 13 people.\n\nAdvertisement\n\nA helicopter crew “just departed to #sLOVEnia to help our allies and close friends to fight huge #wildfires #StrongerTogether #WeAreNato,” Slovakian Defense Minister Jaro Nad tweeted at the time.\n\nOn the ground, soldiers organized many of the firefighting logistics, including driving tankers of water close to the front lines and cooking meals for civilian firefighters and displaced residents. More than 200 members of Slovenia’s armed forces were deployed on the ground, of a total military force of about 5,900.\n\n“The whole cooperation with the military was larger than ever before,” said Budal, who has been a firefighter for 40 years.\n\nNo one died in the fire, but it consumed 15 square miles of forest in Italy and Slovenia. On the Slovenian side, it was triple the size of the previous record.\n\n“A neighbor called me to say, ‘The fire is approaching the village, you should come right away. But I can’t guarantee your house will still be there,’ ” said Marjana Lavrič, a local journalist who lives in Brestovica pri Komnu, a valley village just over a mile from the Italian border. From the garden where she grows grapes, lavender and rosemary, the charred trees are less a hundred yards up steep, rocky hills.\n\nShe said that even after the immediate threat of the fire had passed, it was still possible to see the trees smoldering as she watched from her house, a 19th-century former seminary, at night. Weeks later, among the charred trees, plants had already begun to sprout, including spindly green stalks of wild asparagus.\n\nAdvertisement\n\nResidents said they appreciated the help from the military — even if some of them said they were skeptical of military spending more broadly.\n\n“We really thought the village was going to burn down,” said Maja Visenjak Limon, a freelance translator who lives in Hudi Log, a settlement of a few houses at the summit of a steep, switchback road, which was completely enveloped by flames. “I was told they were going to try to wet around the house with the water they had left.”\n\nShe and her husband were told to evacuate three times. Each time, they thought they might never see their home again. They could see a military helicopter making runs out their back windows. But in the end, they — and their possessions — survived.\n\n“A lot of people say, ‘Do we really need a military force? It can’t be big enough to do any damage,’ ” Visenjak Limon said. “People were saying, at last they’re finally doing something.”\n\nSecurity policymakers say they recognize the growing challenge of responding both to traditional threats, such as Russia, and faceless ones, such as climate change. NATO has made climate change an increasingly central part of its discussions in recent years at the same time it has been scrambling to respond to the war in Ukraine.\n\n“Climate change poses a serious risk to countries in the alliance, and we need to use our collective power to address that risk,” said Erin Sikorsky, a former top U.S. intelligence official focused on climate change who is now the director of the Center for Climate and Security, a Washington-based research center. “I think that does create some debate or tension between countries in NATO as they work it out.”\n\nAdvertisement\n\nThis summer, Sikorsky started keeping a record on Twitter of countries that deployed their militaries to fight fires, floods or other climate-related natural disasters. Her list, so far, is 49 emergencies long, from Argentina to Pakistan to Bulgaria to Jackson, Miss.\n\n“You’re seeing it more and more in all different parts of the world,” Sikorsky said.\n\nSome experts warn that if militaries are increasingly getting pulled into natural disasters, they need to do more planning.\n\n“It’s really a question of organization. Are we going to use the military as a backup? Some people think that’s wise,” said Alice Hill, who worked on climate change and resilience on the Obama-era National Security Council and is now at the Council on Foreign Relations. “If you’re using that as a backup, what happens if those needs grow exponentially, as they are doing?”\n\nNejc Trušnovec contributed to this report.\n\nGiftOutline Gift Article",
    "Silver Belt Series Tournament will take place in Slovenia": "IBA World Boxing Tour event, Silver Belt Series Tournament will take place in Maribor on October 19-29. The tournament in Slovenia will become the first event of the World Boxing Tour, the brand-new competition launched by IBA. The World Boxing Tour (WBT) consists of a series of events that are classified into four categories: the Diamond Belt, Golden Belt, Silver Belt and Bronze Belt tournaments.\n\nThe event in Slovenia will have a Silver category and will welcome boxers all over the world. The WBT tournaments will allow boxers to compete against their counterparts from different continents more regularly, enhancing and improving their skills and overall experience.\n\nThe WBT tournaments will contribute to the new IBA ranking system, which will allow boxers to collect valuable points in each tournament. These points will help define not only the most successful boxers at the end of the year, but also the most successful National Federations, having generated the highest results throughout the season.\n\n“The Silver Belt Series Tournament in Maribor will be the first event of the World Boxing Tour. I am sure that the Slovenian Boxing Federation will provide a high level of organization and will give a proper start to such an important boxing project”, IBA President Umar Kremlev said\n\n“Maribor, Slovenia will be the capital of boxing from October 19 till October 29. We are honored and proud to have been entrusted with the organization of such a prestigious and important tournament. The tournament is very important not only for boxers from all over the world, but also for taking boxing in Slovenia to the next level. It is an honor to be a part of the IBA and we would like to thank IBA for making it possible for us to organize the tournament in Slovenia. We promise to deliver it with excellence”, Robert Reher, the President of Slovenian Boxing Federation said.",
    "Haaland can't prevent Norway falling to Slovenia": "In Nations League B Group 4, it was top against bottom as Norway travelled to Slovenia with the hosts pulling off a surprise 2-1 win to overtake Sweden in third, at least for a couple of hours.\n\nNorway had the better of the first half, dominating possession and creating more meaningful chances, but failed to make their superiority truly count, only drawing one good save out of Jan Oblak in the home goal.\n\nMartin Odegaard began to drop deeper and deeper, trying to create as Slovenia frustrated Norway as the half wore on.\n\nManchester City striker Erling Haaland was mostly kept quiet, but he sprang into life on a couple of occasions when he got a whiff of the ball.\n\nNorwegian players react after Slovenia scored their side's second goal Darko Bandic AP\n\nIn the 36th minute he lashed a shot narrowly wide after being played in down the channel.\n\nEarly in the second half, Norway's high press paid dividends and a ricochet off Mo Elyounoussi fell to Haaland who was typically merciless and lashed home on the spin. A VAR check confirmed the striker was onside.\n\nAfter the goal, the visitors began to play with greater confidence and move the ball around with more style and assertiveness.\n\nChances were still hard to come by, however, and in the 64th minute Slovenia almost equalised when Petar Stojanovic weaved his way towards goal only to stumble at the last.\n\nThe equaliser did come, though, shortly afterwards when Benjamin Sesko found space for a cross on the left and former Sporting CP striker Andrez Sporar slid in at the back post to divert it home.\n\nSesko got his own name on the scoresheet in spectacular fashion in the 81st minute, taking the ball down well and firing a low half-volley across goal which bounced beyond keeper Orjan Nyland, who may feel he could have got across his goal quicker.\n\nSlovenia's players celebfrate scoring their side's second goal Darko Bandic AP\n\nIt was the Slovenian winger's second goal in five Nations League games.\n\nSlovenia saw the game out for a big three points and a result which will raise a few eyebrows around Europe.\n\nIn doing so they keep their hopes alive for avoiding relegation.\n\nNext up, Norway host Serbia, who are in second place in the group, on Tuesday. Slovenia, meanwhile, will travel to Sweden, also on Tuesday, who play Serbia later on Saturday.",
    "Slovenia passes an emergency energy package": "A package of three laws designed to ensure a stable supply of electricity and gas this winter, the latest in a long series of measures to address the energy crisis, was passed by the Slovenian parliament on Tuesday.\n\nThe linchpin of the package is a law on measures to control crises in energy supply which will allow the government to order state-owned companies to secure a reliable energy supply.\n\nIn the worst-case scenario, the management and coordination of individual parts of the system would be entrusted to the national grid operator, ELES.\n\nThe government will be able to declare a high-risk situation during which power plants and co-generation installations would be able to change their fuel, for example, switch from natural gas to diesel, without the need for a new environmental permit.\n\nIt also provides the legal basis for the government to prescribe the maximum or minimum temperature in public buildings and lighting.\n\nChanges to the gas supply act will ensure that no consumer will be left without gas in the event their supplier closes shop, according to Infrastructure Minister Bojan Kumer.\n\nApart from households, preschools, elementary schools and health centres, other so-called protected users will almost automatically be taken over by substitute suppliers in the event their original supplier goes belly up.\n\nThe third part of the package is a guarantee scheme for state-owned electricity producers GEN Energija and HSE, and the gas distributor Geoplin.\n\nThe guarantees will cover gas and electricity purchases outside the EU, with HSE’s guarantees capped at €800 million in principal and GEN Energija and Geoplin at €400 million each.\n\nWhile the legislation was passed without dissenting votes, some of the opposition abstained on the grounds that broader measures should be implemented.\n\nOne opposition party tabled an amendment that would require domestic power producers to sell 90% of their output to Slovenian consumers at just above production price. This idea was dismissed by the coalition as a violation of EU free market rules.\n\n(Sebastijan R. Maček | sta.si)",
    "Doncic talks wrist injury and representing Slovenia: 'At some point, you want to be on a beach'": "Luka Doncic provided an update on his wrist injury and head stitches from EuroBasket: 'Way better now.'\n\nCredit: FIBA\n\nLuka Doncic started a media day conference with a funny question: \"Oh, no chair this year?\"\n\nUnfortunately, the Dallas Mavericks superstar had to stand for 9 minutes straight but it was no problem for Luka at all, who is accepting every challenge throughout his basketball path.\n\nEither it's guiding his country on the biggest international stage or being a one-man army in the Dallas franchise.\n\nHaving some days off, Doncic just returned to the Mavs following Slovenia's fiasco in FIBA EuroBasket 2022.\n\n\"I am feeling good. I was probably sleeping 13-14 hours a day but I am good now,\" stated the 23-year-old, who had a deep playoff run last season and two stints with the national team this off-season.\n\n\"You basically give up your summer to play for your country. At some point, you have to go to practice but you want to be on a beach somewhere, but I enjoyed every moment playing for my national team,\" Doncic added about his experience with the Slovenian NT.\n\nHe also admitted that his wrist injury and head stitches from EuroBasket are no longer a problem for him: \"Way better now.\"\n\nLater on, Doncic returned to the upcoming NBA season and confessed his main goal.\n\n\"We are trying to win a championship, that's our goal we are going to work on.\"\n\nMoreover, the Slovenian wunderkind was asked about his contention for the MVP award.\n\n\"To be an MVP of this league - not a lot of people can say. But it's long progress. Hopefully, one day, I can win it. But let's see, first, you have to win it and then you can talk about that,\" Luka pointed out.\n\nThis past summer, Doncic demonstrated his new offensive weapon in his arsenal, the running hook. It was showcased during multiple friendly and World Cup European Qualifiers games.\n\n\"I can't tell all my secrets,\" he responded when asked about a possible new hook shot and if it's going to be used next season.\n\nAfter Luka Doncic finished his appearance in the press room, his teammates -- Dorian Finney-Smith and Spencer Dinwiddie -- took part in an event and had high praise for Mavs' front-runner.\n\n\"Luka is like a 'Grill Master' out here. He knows everything what's going on. He is controlling everything,\" Finney-smith told reporters.\n\n\"I am happy to be in Dallas and co-pilot with probably the Top 5 player in the NBA,\" Dinwiddie shared excitement to play with Luka.\n\nFull Luka Doncic's conference:",
    "WMSC members gather in Slovenia for first-ever strategy meeting": "WMSC members gather in Slovenia for first-ever strategy meeting\n\nWorld Motor Sport Council members convened in Ljubljana, Slovenia this week for a two-day WMSC Strategy Meeting – the first time such a gathering has taken place.\n\nThe World Motor Sport Council is the supreme decision-making body for the FIA, elected at the Annual General Assembly. It is comprised of 28 members covering all continents. Members include seven FIA Vice-Presidents and representation from Africa, Asia-Pacific, the Americas, Europe and the Middle East.\n\nChaired by FIA Deputy President for Sport Robert Reid, council members from across the world gathered in person in Slovenia to discuss a wide range of topics. It was also the first FIA meeting attended by the newly-appointed CEO of the FIA, Natalie Robyn.\n\nThe meeting was hosted by WMSC member Rado Raspet, the President of the Autosport Federation of Slovenia, Zveza za avto šport Slovenije – AŠ 2005.\n\nIt forms part of the FIA leadership team’s commitment to bringing more robust governance and reform to the organisation under the FIA Presidency of Mohammed Ben Sulayem.\n\nThe focus of discussion centred on how sound governance and the establishment of financial stability can drive ambitious growth in line with the Presidential team’s manifesto of delivering value for members and doubling motor sport participation globally.\n\nThe meeting discussed the findings of external consultancy firm McKinsey & Company, who were tasked by the new Presidential team with presenting proposals around governance and management structure following a wide-ranging review of existing FIA practices. Conclusions from an independent report into the FIA’s finances, conducted by Deloitte, were also shared. The meeting will inform the overall FIA strategy for governance and growth with Natalie Robyn leading the implementation.\n\nFIA Deputy President for Sport, Robert Reid said: “The strategy meeting for the WMSC was a first for the FIA. It was about bringing council members together to chart the future of the FIA.\n\n“It was an opportunity for the World Motor Sport Council to provide their views. We discussed the outputs of the various reviews with independent consultants and FIA staff to inform the implementation strategy for the new CEO.\n\n“It is important as a World Council that we are aligned on our strategic objectives on financial performance, organisational structure and the governance model that is going to create the transparency that we need going forward.\n\n“This meeting is part of the ongoing process of review. Our focus as a Presidential team is on having a rigorous action plan for the future.”",
    "Slovenia’s interior minister faces no-confidence vote": "Opposition SDS Democrats tabled a motion of no-confidence on Tuesday against Interior Minister Tatjana Bobnar, alleging that he should be removed from office for his government’s decision to remove the long border fence erected to fight irregular migration between 2015 and 2016.\n\nThe motion against Bobnar alleges misconduct and dereliction of duty and notes that his government’s decision to dismantle the fence built to stop the flow of irregular migrants has led to a surge in irregular migration.\n\nThe government’s decision has had “security and political consequences,” said SDS lawmaker Branko Grims. Between January and August, Slovenia saw a 13% increase in irregular border crossings compared to the whole of last year, police data shows.\n\nGrims also pointed to the high increase in expressions of intent to apply for international protection. “Slovenia is becoming a destination country for illegal migrants,” he said.\n\nSDS has claimed for weeks that Bobnar has been knowingly opening borders to irregular migrants and putting citizens at risk.\n\n“If you work honestly and lawfully, you can face anyone in good conscience and defend your decisions at any time with reasonable arguments,” said Bobnar before the motion’s announcement, noting that she did not fear a motion that accused her of “solidarity and respect for human rights and fundamental freedoms”.\n\nIn Slovenia, the opposition frequently uses no-confidence votes against ministers without actually being able to oust them. Instead, this allows the opposition to mount targeted attacks on the government and get significant airtime.\n\nThe coalition parties said they firmly support Bobnar.\n\n(Sebastijan R. Maček | sta.si)",
    "Slovenian Authorities Caught 103 Migrants Trying to Illegally Reach Italy": "103 migrants, mainly from Afghanistan, India, Burundi, and Nepal, who were headed on a train to Italy, were caught attempting to illegally cross the border from Slovenia.\n\n- Advertisement -\n\nAccording to the news agency AP, these people were found by the Slovenian police after leaving two asylum-seeker centres in the country, SchengenVisaInfo.com reports.\n\nOn the other hand, Slovenia, currently governed by a left-liberal government under Prime Minister Robert Golob, announced that it would abolish its border fence with the Croatian border by the end of this year.\n\nThe barricade was installed in 2015 when Europe was dealing with a soaring number of incoming refugees when more than one million people entered the zone. The 200-kilometres long fence will be substituted with drones and cameras instead.\n\nThe country has been dealing with an increasing number of immigrants. As the Republic of Slovenia, the Statistical Office revealed, the number of immigrants to Slovenia has surged by 41 per cent to 7,411 during the first quarter of 2022, while the number of emigrants, indicating those that are leaving the country for better working conditions or life quality, has been up by 20 per cent – to 6,184, during the same period.\n\nHowever, the number of emigrated citizens of Slovenia, which stood at 1,354, is significantly lower than the number of those emigrating to Slovenia (4,830). Positive net migration was recorded for foreign nationals (1,879 persons), while 652 Slovene citizens emigrated from Slovenia and then immigrated to it.\n\nRegardless, those rates are expected to be emphasised for the rest of 2022, as the number of Ukrainian refugees fleeing the war that has reached Slovenia has surged significantly.\n\nAccording to the Slovenian authorities, 22,531 Ukrainian refugees have crossed the Slovenian borders while the majority reached the country, and only 5,312 of them have applied for temporary protected status, with the status being granted to 2,561 people.\n\nThe country is furthermore working to accommodate incoming Ukrainian refugees, as the Office for the Care and Integration of Migrants in Slovenia revealed it is engaged in increasing the accommodation capacity accordingly to the number of new arrivals.\n\n“Reception takes place in the accommodation centre in Logatec, and from there, individuals are taken to other accommodation centres – such as those in Jelšane, Gornja Radgona, and Velenje – that have availability,” the statement reads.\n\nData from early May show that a total of 5,738 Ukrainian nationals had applied for asylum status in Slovenia, of whom 2,149 were minor children. The initial figure stood at 5,919, but it has since dropped as Ukrainians have left Slovenia since then. In addition, Slovenian police data reveals that from the start of the war in Ukraine until May, 21,980 Ukrainians had entered Slovenia.",
    "Record expenditure planned in Slovenia’s revised budget": "The Slovenian government has adopted a revised budget for 2022 as it increased revenue by about a billion euros to €12.54 billion and expenditure by around €600 million to a record €14.6 billion.\n\nDespite the higher outlays, the budget deficit is now budgeted at 3.6% of GDP, down from the initially projected 4.4%, as revenue remains robust due to high prices and the resulting tax windfall.\n\nFinance Minister Klemen Boštjančič said the revision was urgent since the budget in its current form, which was adopted last year, was untenable due to additional liabilities stemming from COVID-19 stimulus measures that the previous government had not appropriately budgeted.\n\nThe revision also responds to the unpredictable economic and fiscal circumstances created by the fallout from the war in Ukraine and includes additional spending to address the cost-of-living crisis. The ministries of health, finance, and labour account for the bulk of the spending increase.\n\nThe supplementary budget comes amidst criticism by the Fiscal Council, which monitors compliance with the fiscal rule and recently said that the revenue windfall should be used to pay down debt instead of financing spending.\n\nIt also said the adjustments could be made with a reallocation of appropriations, as it warned that the revision was a continuation of the practice over the past two years “when budget planning in times of extraordinary circumstances was not transparent or credible.”",
    "Slovenia steps back from the long end": "Slovenia limited its ambitions to a €500m tap of its March 2032s on Tuesday, after toying with the idea of a long-dated tap but then dropping it.\n\nThe eurozone sovereign (A3/AA–/A) took the outstanding amount of the 2032s to €3.831bn after printing the tap at a spread of 38bp over swaps. The deal drew in more than €1.9bn of orders, which enabled leads to price inside guidance of 45bp area. The appeal of the name skews more to SSA than EM buyers, given the levels on offer.\n\n\"Although the long end of the Slovenia curve has weakened substantially more since the beginning of August than Lithuania or Poland, it still remains quite tight – Poland 2032s offer 3.4% yield, while Slovenia 2032s yield 2.8%,\" said Kasparas Subacius, fund manager at CEE investment firm INVL Asset Management.\n\nA lead put the final pickup over secondaries at around 10bp, with the size muddied by a widening in the bond's spread between pre-announcement and post-announcement levels of around 15bp.\n\nSlovenia was also hoping to raise some long-dated money, with feelers put out for a tap of its 2062 or 2081 bonds. But, like Bulgaria, which too put forward the option of a longer-dated note in its issuance last week, in its case a 20-year tranche, investor uptake was lacking. Slovenia's curve between the belly and long end is relatively flat, so a tap of one its long-dated bonds made sense. But, given a volatile rates backdrop, investors were less keen.\n\n\"Slovenia endeavoured to explore the opportunity of facilitating potential investor interest and adding liquidity on the long end of the yield curve,\" said Marjan Divjak, director-general of the treasury directorate for Slovenia.\n\n\"In such challenging market conditions, full of uncertainty accompanied by hawkish ECB monetary policy through rate hikes for the second time this year, we have observed evident hesitation for duration from the investor side.\"\n\nThe new issue came alongside a tender offer. Slovenia announced that it would buy back just under €293m of its 2023s and €7m of its 2024s.\n\nIncluding Tuesday's sale, its third trip to external markets this year, Slovenia has raised a gross amount of €3bn in 2022.\n\n\"To date, the republic covered its funding needs for the year 2022 by issuing euro long-term debt at a weighted average yield of 1.18% and average maturity of 13.9 years,\" said Divjak.\n\n\"The decision which is left is the level of pre-financing for 2023 to be provided, if any, based on ample state budget cash reserves.\"\n\nBarclays, BNP Paribas, Erste Group and JP Morgan were leads for the new issue.",
    "Slovenia calls for suggestions for draft climate change law": "Slovenia is drafting the Climate Change Act to create a legal framework for implementing climate policy and reporting on all its aspects. The goal is to cut net greenhouse gas emissions to zero by 2050.\n\nThe Ministry of Environment and Spatial Planning has started to prepare the draft for a law on climate change. It invited all stakeholders to submit proposals by October 21.\n\nThe aim is to create a legal framework in Slovenia for implementing climate policy and reporting on all its aspects. The proposal will be developed in accordance with the Long-term Strategy of the Republic of Slovenia until 2050, the ministry said. The document sets the path for the country to achieve carbon neutrality by the middle of the century.\n\nLegislators from numerous areas will participate in the production of the draft, due to the horizontal and cross-sectoral nature of climate change\n\nThe draft Climate Change Act is envisaged to provide solutions for meeting the goals of international treaties like the United Nations Framework Convention on Climate Change (UNFCCC), the Kyoto Protocol and the Paris Agreement, the ministry said. It will transpose the European Union’s legislation into Slovenia’s legal system and regulate cooperation with stakeholders, according to the public call.\n\nThe new law will include the climate provisions that are currently part of the Environmental Protection Act, the ministry added. Legislators from areas like education, healthcare, spatial planning, building construction, agriculture, and transportation will be involved in drafting the bill, due to the horizontal and cross-sectoral nature of climate change, the announcement revealed.\n\nThe future climate change law needs to be aligned with the National Energy and Climate Plan (NECP) and other strategic documents and action plans at the municipal level. The ministry pointed out that the draft would include provisions related to the operation of the climate change fund.",
    "EBRD investing 80 mln euro ($77.43 million) in AT1 notes of Slovenia's NLB": "LJUBLJANA (Slovenia), September 26 (SeeNews) - The European Bank for Reconstruction and Development (EBRD) said it is investing 80 million euro ($77.43 million) in additional tier 1 (AT1) notes issued by Slovenia's Nova Ljubljanska Banka (NLB) to support the financial sector and micro, small and medium-sized enterprises (MSMEs) in the country and the Western Balkans.\n\nThe notes are eligible as AT1 capital under the European Union’s Capital Requirements Regulation (CRR) and will be rated and listed on the Luxembourg Stock Exchange, the EBRD said in a press release last week.\n\nNLB will be the first Slovenian bank to issue a CRR-compliant AT1 instrument.\n\nAs part of the financing agreement, NLB will allocate to MSME lending across Slovenia and the Western Balkans an amount equivalent to 2.5 times the EBRD’s investment, supporting a continued flow of funding to MSMEs, according to the press release.\n\nNLB is the largest banking group in Slovenia, with a market share of approximately 30% as of 30 June 2022 and a regional presence in five strategic Western Balkans markets, where it has a leading franchise. The bank is listed on the Ljubljana Stock Exchange, while global depositary receipts representing shares are listed on the London Stock Exchange. The EBRD is a minority shareholder in NLB, with a stake of 7.125%.\n\n($ = 1.03313 euro)\n\nNova Ljubljanska Banka d.d. is among the biggest banks in SEE, for more reference take a look at Top 100 banks",
    "Slovenia's Ljubljana Airport Gears Up For A Busy Winter": "Slovenians will have more options to escape the cold this winter, with various carriers adding extra services from Ljubljana Airport.\n\nSlovenia's main airport in Ljubljana will get a boost this winter, with various airlines planning on increasing services to the country's capital city. Airlines across Europe and the Middle East have reaffirmed their commitment to the airport with recent schedule announcements.\n\nThis is good news for the airport and commercial aviation in Slovenia, which has been in the doldrums since the demise of Adria Airways three years ago. Adding to the burden has been the pandemic, and with no domestically-based airline, Slovenia was described as Europe's worst performing aviation market. Last winter, there were days without a single flight in or out of Slovenia, and by July 2021, the country had less than 9% of its July 2019 traffic.\n\nSix airlines are boosting winter flights\n\nFrom that low point, it's easy to see why these increased commitments for Winter 2022/23 are so important for the community and the airport. Exyuaviation.com reported that six airlines, Turkish Airlines, SWISS, Brussels Airlines, Air Serbia, Air Cairo and flydubai, are planning to increase services over winter. The extra flight activity at Ljubljana Joze Pucnik Airport (LJU) will be welcomed, with the airport handling just 431,000 passengers in 2021.\n\nStarting in February, Turkish Airlines (Turkish) is introducing an additional two weekly flights between Istanbul and Ljubljana. This means there will be 12 flights per week, one every morning and five times a week in the evening, with most of the flights operated with an Airbus A321. Turkish has a fleet of 388 aircraft, and ch-aviation.com data shows it has 66 A321-200s and 36 A321-200neos, with another 54 of the neos on order. Adding to its narrowbody capacity are 27 Boeing B737 MAX 8s and 92 B737-800s.\n\nSWISS is adding more short-haul services to Ljubljana, going to nine flights a week this winter. Photo: SWISS\n\nSWISS is also adding two new services from Zurich Airport (ZRH), increasing to nine weekly flights from October 30. The new services will be on Monday and Friday, adding to the existing daily flight between Ljubljana and Zurich. Lufthansa Group airlines have been loyal operators to the region, and Brussels Airlines will maintain its schedule with what it has flown this summer. The Belgium-based airline will run Airbus A319 flights each Monday, Wednesday, Friday and Sunday, whereas last winter, it operated the route twice weekly during winter. Brussels Airlines has a fleet of 15 A319-100s and 17 A320-200, both types with an average age of more than 17 years. The only other type it operates is the A330-300, with three in the fleet.\n\nDiscover more aviation news here!\n\nAir Serbia is going to double daily services to Ljubljana this winter. Photo: Air Serbia\n\nAir Serbia, whose main hub is at Belgrade's Nikola Tesla Airport (BEG), currently has twelve weekly services to Ljubljana, and from the start of winter, that will increase to double daily frequency.\n\nRoutes to Egypt and the UAE\n\nEgyptian airline Air Cairo is launching a once-weekly rotation from Hurghada International Airport (HRG), Egypt's second busiest airport after Cairo and the gateway to the popular Red Sea coast. The flight will operate as Hurghada to Ljubljana via Skopje, although the inbound rotation will operate nonstop.\n\nflydubai has an all-Boeing B737 fleet, including the B737-800 and B737 MAX versions. Photo: flydubai\n\nThere is more good news from the Middle East, with United Arab Emirates airline flydubai building on its success since launching flights to Slovenia twelve months ago. On December 22, the airline will launch daily flights with that frequency scheduled to run throughout the summer of 2023. Until the switch to daily services, flydubai will maintain between three and five weekly flights to Ljubljana from Dubai.\n\nWith these airlines adding more winter capacity, has Slovenia lost its title as Europe's worst performing aviation market?\n\nSource: exyuaviation.com",
    "": "",
    "Slovenia summons Serbian ambassador over Vucic’s statements": "The Slovenian foreign ministry summoned Serbian Ambassador to Slovenia Zorana Vlatković over statements that Serbian President Aleksandar Vucic made during Slovenian President Borut Pahor’s visit to Belgrade last weekend.\n\n“We have notified the Serbian side that we are very surprised about President Vucic’s statements,” the foreign ministry said on Monday.\n\nThe statement in question was Vucic’s remark after talks with Pahor on Saturday when he was asked about whether Serbia will join EU sanctions against Russia.\n\n“How should I explain to our citizens that we are introducing sanctions against Russia, which has not violated Serbia’s territorial integrity, but not against Slovenia, which did,” Vucic said in reference to Slovenia having recognised Kosovo’s independence.\n\nThe ministry “expressed the expectation that Serbia will not problematise our position on Kosovo in the future since Slovenia’s support for Kosovo is not directed against Serbia.”\n\nIt also reiterated Slovenia’s “determined opposition against equating Slovenia’s recognition of Kosovo with Russia’s aggression against Ukraine.”\n\nPahor was in Serbia in advance of the 12 September summit of the Brdo-Brijuni initiative, a platform initiated by Slovenia and Croatia dedicated to accelerating the accession of Western Balkans countries to the EU.",
    "Next to Nice: A tale of two Slovenian cryptocurrency sponsorships": "A handful of times a year, the pro road cyclists of the world compete in their national kits rather than their trade team ones. In the case of Slovenia’s Tadej ‘Tufts’ Pogačar, that means that for the duration of his time in Wollongong he’s swapped the white, black and red of UAE Team Emirates for a lime green Slovenian kit.\n\nAlthough the riders aren’t repping their usual sponsors, that doesn’t mean their Worlds kits are a sponsor-free zone. National federations often have their own crop of backers, and in the case of Slovenia – in pride of place across their riders’ chests and backsides – is the name ‘NiceHash’, a cryptocurrency platform which is officially headquartered in the British Virgin Islands but in practical terms based in Slovenia.\n\nIf a Slovenian crypto sponsor is ringing some bells for you, it’s probably because of an ill-fated WorldTour sponsorship from the second half of the 2022 season. Do not fear: that was NextHash, and this is NiceHash.\n\nBut the two are connected.\n\nTadej Pogačar of Slovenia pops a wheelie at the men’s elite road race start. (Photo by Tim de Waele/Getty Images)\n\nAs CyclingTips reported earlier this year, NextHash founder Ana Benčič was at one point a 35% shareholder in the soundalike, NiceHash. The latter company was facing ruin after having US$80 million of bitcoin stolen by a team of North Korean military hackers – just the tip of the crazy iceberg that is that story – and they accepted Benčič’s offer of investment to help right the ship.\n\nWhen it became clear that Benčič did not actually have the investment lined up, NiceHash sued her and her affiliates leading to their removal from the company. Benčič had caught the crypto bug, however, and went on to establish the similarly-named NextHash soon after. “Even the choice of name for her company is a bit funny to say the least, and her published materials are very similar to NiceHash,” NiceHash CMO Joe Downie told CyclingTips. “We just hope people do not confuse us [for NextHash], as we are running a profoundly different kind of business.”\n\nSlovenia is a small country with disproportionate clout in the cryptocurrency sector, so despite NextHash’s unfortunate legacy in the sport, NiceHash was not put off. The company signed up as a major sponsor of the Slovenian Cycling Federation earlier this year, placing their brand name prominently across all disciplines of the sport for an initial term of one year. “We have been a smaller sponsor of Slovenian cycling events for a few years, and this opportunity was the next logical step,” Downie told CyclingTips.\n\nThe sponsorship involves the jersey placements, banners and flags on race routes, and “video time with Roglič and Pogačar for a few media campaigns.”\n\n“The goals are mutually beneficial, since we are promoting both some of Slovenia’s best athletes (on their side) and one of the biggest Slovenian crypto companies (on our side), and to show that crypto is no longer in the shadows, but receives legitimate, mainstream attention and is beneficial to everyone,” Downie said.\n\nPogačar takes a break during training. Photo: Slovenian Cycling Federation Facebook\n\nWhile NiceHash’s partnership with the Slovenian Cycling Federation appears to be going off without a hitch, NextHash’s legacy in the sport is far more mixed. The Team Qhubeka-NextHash team it sponsored folded at the end of 2021, with team boss Doug Ryder currently working on a return to the upper divisions of the sport. Of NextHash’s missing sponsorship payments, Ryder told CyclingTips today that “we are trying to resolve things and have had contact.”\n\nRecent reports in Slovenian media indicate that Benčič has been charged with misuse of company funds, and could face up to eight years’ jail time.\n\nSo, as you watch the men’s World Championships road race and see Tadej Pogačar animating things with a crypto brand splashed across his kit – remember, that’s NiceHash, not NextHash. For the sake of all involved, hopefully this one works out.",
    "Slovenian parliament approves cost-of-living aid for vulnerable groups, businesses": "Slovenia’s most vulnerable population groups and businesses that have been hit hard by high gas and electricity prices will receive emergency cost-of-living aid, according to two bills unanimously endorsed by parliament on Wednesday.\n\nAs part of a €41 million package for the most vulnerable groups, some 110,000 individuals at high risk – recipients of welfare payments, poor pensioners and the disabled – will be eligible for a one-off payment of €200.\n\nThe aid will be distributed between November and the end of March, whereby €27 million will be paid out this year and €14 million next year. The payments will have no strings attached, and recipients will be allowed to use the money in whichever way they see fit.\n\nThe second aid package, worth €40 million, is for companies that need help paying higher electricity and gas costs, with €20 million available this year and €20 million next year.\n\nDepending on the type of aid, the state will finance 30% or 70% of the energy costs of the eligible companies.\n\nBusinesses have welcomed the aid, but the corporate sector says much more will be needed.\n\nThe government has said a more extensive aid package would be put in place for next year when more companies are expected to have problems due to the expiry of long-term contracts under which many still pay relatively low prices of electricity and gas compared to current market prices.\n\nPrime Minister Robert Golob has said aid worth up to €1 billion might have to be made available next year if prices remain as high as they currently are.",
    "Slovenia confirm Eurovision 2023 participation – ESCXTRA.com": "The Slovenian broadcaster RTV Slovenija have confirmed their participation at Eurovision 2023, meaning they will join next year’s contest, due to be held in the United Kingdom.\n\nRTV Slovenija confirms participation\n\nRepresenting Slovenia in Eurovision, Radiotelevizija Slovenija (RTV) confirmed recently to that they will be taking part in Eurovision next year in the United Kingdom. This was confirmed by the Facebook page EMA – Eurovision Slovenia and backed up and shared by the official television account of the broadcaster. As of this writing, the number of countries confirmed stands at 32.\n\nThe broadcaster has not shared details of their selection method yet, however, as the EMA account was used to share the news, it might be expected that the Slovenian delegation will continue to use that national final to select their entry. EMA has been used to select the Slovenian entry in varying forms ever since their debut, only not running in 2021, when they decided to keep Ana Soklič as a representative following 2020’s cancellation, and 2000 when Slovenia was relegated. In its most recent form, used in 2020 and 2022, it has a preselection show, EMA FREŠ, to give new and undiscovered Slovenian artists a chance to represent Slovenia.\n\nSlovenia at the Eurovision Song Contest\n\nSlovenia has participated in the Eurovision Song Contest as an independent country since 1993, only missing a handful of contests since then. Their best result is 7th, achieved in both 1994 and 2001. Since the introduction of the semi-finals, Slovenia has had mixed results, only appearing in six finals since 2004. Its highest finish in the semi-final era was in 2011, when Maja Keuc finished 13th with ‘No One’. Slovenia’s most recent appearance in the final was in 2019, when Zala Kralj & Gašper Šantl performed their subtle beauty ‘Sebi’ to a 15th place finish. ‘Sebi’ currently holds the Slovenian points record, with 101 points.\n\nIn 2022, they selected the young band LPS with their song ‘Disko’. Despite giving an energetic and likeable performance, including a disco ball, the group finished 17th, last, in the first semi-final.\n\nWho would you like to see representing Slovenia in 2023? Let us know by leaving a comment below! Be sure to stay updated by following @ESCXTRA on Twitter, @escxtra on Instagram, @escxtra on TikTok and liking our Facebook page for the latest updates! Also, be sure to follow us on Spotify for the latest music from your favourite ESC and JESC acts.",
    "Press corner": "",
    "Slovenia's economic growth to slow in Q3 - c-bank": "LJUBLJANA (Slovenia), September 9 (SeeNews) - Slovenia's economic growth is expected to slow down to 0.3% on a quarterly basis in the third quarter of 2022 following a 0.9% expansion in April-June, due to the continuing Russian war on Ukraine and the resulting international sanctions, Slovenia's central bank said.\n\n\"A slowdown is suggested in particular by the economic sentiment indicator, which remained negative in August, where the most notable factors were consumer reluctance to make major purchases and a decline in the assessment of order books in manufacturing,\" the central bank said in a statement earlier this week.\n\nIt also noted that employment remains at record-high levels and firms are largely hiring foreign workers, while wage growth remains moderate.\n\n\"High growth in exports of travel services has seen the deterioration in the current account balance come to an end in recent months. Nominal growth in merchandise exports remained high, with positive developments in all the main categories. Developments on the import side were even stronger, most notably merchandise imports from Russia, which in June were ten times higher than the monthly average over the 20 years before the outbreak of the war in Ukraine, as a result of surging energy prices,\" the central bank said.\n\nThe consolidated general government deficit over the first seven months of the year was down significantly in year-on-year terms at 300 million euro ($303 million), as revenues recorded high growth and expenditure declined as payments related to the pandemic fell.\n\nThe main risks over the following months and next year are a deterioration in the economic situation and potential new measures for mitigating the impact of the energy crisis, according to the central bank.\n\nSlovenia's economic output rose by a real 8.2% year-on-year and by 0.9% quarter-on-quarter in the April-June period of 2022, according to data from the country's statistical office.\n\n($ = 0.989814 euro)",
    "'PK' scores twice as NI U-19s draw with Slovenia": "FORMER Coleraine midfielder Patrick Kelly scored twice as Northern Ireland Under-19s began their latest series of U19 Euro qualifiers with a hard fought 2-2 draw against Slovenia’s U19s on Wednesday, as per report on the IFA website.\n\nGerard Lyttle’s side are in the Netherlands this week competing in Group 13 of the 2022-23 UEFA European Under-19 Championship qualifying round.\n\nAnd in their first game in a four-team mini tournament, against Slovenia U19s in Assen this evening, they had victory in their grasp but fell at the final hurdle. They were leading 2-1 up until the 90th minute when Slovenia equalised with a stunning free-kick.\n\nMidfielder Patrick Kelly, who switched from Coleraine to West Ham United back in the summer, was the goalscoring hero with a double, however the Northern Ireland defence were also heroic as the Slovenians attacked at every given opportunity. During the game Slovenia had 18 attempts on goal compared to Northern Ireland’s seven.\n\nSlovenia were quicker out of the blocks than Northern Ireland at the Sportpark Marsdijk.\n\nNorthern Ireland keeper Josh Clarke was tested by midfielder Tom Kljun after six minutes but was equal to his effort.\n\nThen midfielder Charlie Lindsay delivered a free-kick which defender Ruairi McConville steered wide before Kljun fired in another shot that was saved by Clarke.\n\nSlovenia’s Mitja Ilenic had a shot blocked before Kelly forced a save out of Slovenia keeper Nejc Dermastija.\n\nOn 29 minutes Clarke had to be alert again to keep out an effort from Niko Kasalo. Down the other end striker Callum Marshall had a shot saved by Dermastija.\n\nNorthern Ireland’s first goal came on 33 minutes. Lindsay fired in a corner which was met by captain Michael Forbes. The defender’s header was cleared off the line, however Kelly volleyed home the loose ball through a sea of bodies to open the scoring.\n\nKljun’s shot drifted wide before Lindsay tested Demastija once again.\n\nThe next chance for Northern Ireland brought goal number two. Lindsay produced a sweet chip which the Slovenian keeper managed to push over the top. The resulting corner saw Matty Carson pick out Kelly at the front post and he once again volleyed the ball home.\n\nSlovenia pushed forward towards the end of the first half. First the busy Kljun had a shot blocked and then Clarke saved well from Nino Milic.\n\nJust after the break Kelly almost had his hat-trick. He played a neat one-two with Marshall and was unlucky to see his drive come back off the inside of the post.\n\nThat let-off appeared to spark Slovenia into life, with Ilenic missing a couple of chances and both Nejc Klasnja and Marcel Lorber going close.\n\nSlovenia continued to push forward and Klasnja and Milic steered efforts wide of the target.\n\nOn 76 minutes they pulled a goal back with defender Srdan Kuzmic firing home from an angle.\n\nMinutes later Slovenian substitute Jaka Potocnik steered a shot wide as his team went in search of an equaliser.\n\nAs the full-time whistle approached Forbes conceded a free-kick for a foul on Slovenia substitute Aleks Ristic.\n\nFellow sub Potocnik stepped up to take the free and curled the ball superbly into the top corner to make it 2-2. It was a real sucker punch at the home of amateur football club Achilles 1894.\n\nRight at the death another substitute, Luka Turudija, had a chance to win it for Slovenia, however he dragged his effort wide of the target.\n\nNext up for Northern Ireland’s U19s is an encounter with tournament hosts Netherlands at the same venue on Saturday (24 September, 2pm start UK time) and their final group match is against Moldova, again at Sportpark Marsdijk, next Tuesday (27 September, 6.30pm UK time). The Dutch defeated the Moldovans 2-0 in the other group game this evening.\n\nNorthern Ireland U19s: Josh Clarke, Brodie Spencer, Matthew Carson, Ruairi McConville, Michael Forbes (captain), Patrick Kelly, Charlie Lindsay, Makenzie Kirk, Callum Marshall, Conor Scannell, Darren Robinson. Substitutes: (used) Sam Glenfield, Aaron Wightman; (unused) Stephen McMullan (GK), Dylan Sloan, Josh Roney, Daithi McCallion, Lewis Trickett, Rio Morgan, Reece Evans.\n\nSlovenia U19s: Nejc Dermastija, Srdan Kuzmic (captain), Nino Milic, Kristjan Trdin, Nejc Klasnja, Mitja Ilenic, Marcel Lorber, Tom Kljun, Niko Kasalo, Gasper Cerne, Beno Selan. Substitutes: Lukas Tomazic (GK), Matjaz Pahic, Anel Zulic, Jaka Potocnik, Aleks Ristic, Edvin Krupic, Tom Kerezovic, Luka Turudija, Gal Puconja.",
    "Slovenia's Axor Holding slightly cuts stake in Equinox": "LJUBLJANA (Slovenia), September 20 (SeeNews) - Slovenia's Axor Holding has slightly reduced its stake in real estate company Equinox [LJE:EQNX] to 74.36%, Equinox said.\n\nAxor Holding disposed of 180 Equinox shares with a value of 8,928 euro ($8,947) on September 15, as well as 205 Equinox shares with a value of 10,168 euro on September 16, Equinox said in a filing with the Ljubljana Stock Exchange.\n\nYou can subscribe to our M&A newsletter here\n\nFollowing the transactions, Axor Holding owns 1,333,994 Equinox shares, the real estate company said.\n\nAxor Holding is Equinox's majority shareholder, followed by state-owned company Kapitalska Druzba with 18.75%. The remainder is owned by a number of minority shareholders.\n\nEquinox, established on May 3, 2021, was the first real estate joint-stock company to join the Slovenian equity market. On January 31, 1,793,869 of its shares were listed on the standard market segment of the LJSE.\n\n($ = 0.99783 euro)",
    "No Matej Mohorič or Primož Roglič in Slovenia World Championships squad": "Tadej Pogačar will lead the charge for Slovenia as he attempts to win his, and his country's, first ever rainbow jersey at the road World Championships later this month.\n\nBut he will attempt to do so without the help of both Matej Mohorič and Primož Roglič in the Slovenian team.\n\nRoglič is ruled out through injuries he obtained in a crash at the Vuelta a España for which he then publically blamed Fred Wright (Bahrain Victorious), whereas Wright’s Bahrain Victorious teammate and 2022 Milan-San Remo winner Mohorič ruled himself out of the competition last weekend.\n\nMohorič contracted the Epstein Barr virus after the Tour de France and is gradually making a recovery from the illness. The 27-year-old took a breath-taking victory at Milan-San Remo earlier this year with a daredevil descent off of the famous Poggio climb.\n\nMeanwhile despite being two key allies down, two-time Tour de France champion and UAE Team Emirates star Pogačar proved himself as being in scintillating form last weekend as he stormed to a sensational victory at the Grand Prix Cycliste de Montréal.\n\nRemarkably, Wout Van Aert (Jumbo-Visma) lost out to the Slovenian in the final sprint for the line in Canada in a telling sign before the road race in Wollongong, Australia.\n\nDespite missing out on a third straight Tour de France title this summer, Pogačar is still without question a huge favourite for the road title and has demonstrated his killer instinct in one-day events on multiple other occasions. His palmarès includes two monument victories at Liège–Bastogne–Liège as well as Il Lombardia.\n\nThe Slovenian cycling federation has named a 17 rider squad, with six riders due to race in the elite men’s road race alongside Pogačar and four names in the women's elite category.\n\nPogačar is due to be supported by Jan Tratnik, Domen Novak, Jan Polanc, David Per and Jaka Primožič. The women’s elite road race team consists of Eugenia Bujak, Urška Pintar, Špela Kern, and Urška Žigart.\n\nThe route for the road race in Wollongong features the significant Mount Keira climb along with others later in the course. With the climbing on offer and their star man in lightning form, Slovenia will undoubtedly be a team to watch when the men’s road race gets underway.",
    "From ceramics in Slovenia to ballroom dancing in Vienna: five learning holidays in Europe": "Pottery in Slovenia\n\n\n\nMy arms ached from hours of pinching, squeezing and rolling, my legs were stiff after the previous afternoon’s mountain hike, but I felt great: clear-headed and well slept. And the reason? Art – a subject I’d been a failure at at school, and avoided for decades.\n\nIf a change is as good as a rest, could a major switch – away from London life, and anything I felt competent at – be majorly refreshing?\n\nThis is the idea behind Vacation With An Artist (Vawaa), started in 2017 by New Yorker Geetika Agrawal to offer short breaks with talented professionals in 26 countries. Rather than taking a conventional painting holiday, travellers get to work closely alongside, say, a California printmaker or a Norwegian photographer.\n\nBefore heading to Slovenia, my friend Kalpana and I imagined our host, a ceramicist living near Ljubljana, larger than life and bossy, so were relieved to find Katja Špiler gentle, kind and encouraging.\n\n“Creativity is a precious thing,” she said on our first morning. “Just don’t think about it too hard.” She might as well have told me not to breathe.\n\nKatja, 41, trained as sculptor and loves using the earthiness of clay to build sculptures in ceramic.\n\nOnion and garlic pots made by Liz and Kalpana in Slovenia. Photograph: Maša Pirc\n\nWe started with the oldest technique: pinching. You only need hands for this, but strong ones: it takes effort to press a ball of fresh clay into a cup or bowl shape. It was also a lesson in slowing down, patiently coaxing the clay. “More time, better result,” said Katja.\n\nAnother method was familiar from making Christmas mince pies: rolling out clay – between wooden slats for even thickness – before pressing it over a mould. It made a more regular bowl and, led by Katja, I added a pleasing pattern to mine with a textured cloth.\n\nJust as pleasing was the unreal prettiness of Slovenia. Krize is a short drive from lakes Bled and Bohinj, but we found plenty to enjoy much closer after our hours in the studio. It was 10 minutes’ drive to the high rock walls of Dovžan Gorge, with its circular walking route and scary via ferrata. Another afternoon we toiled for an hour up neighbouring Kriška Gora, before accepting that we wouldn’t make its 1,473-metre summit.\n\nBy day two we already felt at home in the studio, tweaking and trimming pieces that had dried “leather-hard” overnight, then painting them with “engobe” pigments. Katja gave our creativity free rein, but was ready with practical help – such as a piece of foam rubber to steady your hand. I painted one bowl indigo green outside and acid yellow inside with green dots. Katja kindly said it looked “joyful”. Hmm.\n\nThe plan was to complete one major work during our stay. We both opted to make a tall pot to store onions and garlic. This was the steepest learning curve and the most absorbing work: slowly building with 3cm strips of rolled clay. Hours flew by as we joined sections with “slip” (runny clay), smoothing, squeezing, trying to keep walls upright. Using my fingertips to “see” air bubbles or bulges was a new sensation for one whose most frequent connection is with a keyboard.\n\nThis is why Vawaa beats, say, evening classes. Work, home and to-do lists melted away; the only decision looming was what pattern to pick for the sides of my pot. Try achieving that between seven and nine on a Tuesday.\n\nOur bowls were fired on the last night. Only one didn’t make it: a pretty cantaloupe-coloured pinch bowl made by Kalpana shattered in the 1,000C heat because of a hidden air bubble. “It happens: that’s ceramics,” said Katja. “After 20 years I’m still learning.”\n\nThe big pots were fired after we left. They came out of the kiln intact and, once mine arrives in the post, I think I’ll feel OK about having it on display in my London kitchen. It takes a lifetime to become an expert ceramicist, but I left amazed at what we’d achieved in three-and-a-half days.\n\nA four-night stay with Vawaa costs about £950 for one or £1,285 for two, including materials, firing, accommodation and some meals. Car hire was provided by Regent Holidays, which offers self-drive tours of Slovenia from £885pp\n\nLiz Boulter\n\nMap reading in Snowdonia\n\nThe east face of Snowdon as viewed from the Miners Track, Snowdonia National Park Photograph: Christopher Nicholson/Alamy\n\n“Remember, when the contour lines are parallel, it’s a steady slope,” says Ross Worthington of Raw Adventures. “When they wriggle, it’s a feature. So what will we see next?”\n\nI’m out in the wilds of Snowdonia trying to make the scenery match up with the wiggles on the Ordnance Survey map, as part of a two-day mountain skills course.\n\nI peer at the map. Maroon contour lines bend into a “V” pointing towards where I know we’re heading. Next to it is another “V” pointing away from us.\n\n“The numbers inside that V get smaller,” I say, pointing at the V coming towards us, remembering what I’d been taught the day before. “That means it’s a gully. The other V has bigger numbers in the middle so it’s a ridge. We want to take the gully downhill.”\n\nWe pick our way down the gully, alongside a stream to the floor of the Ogwen Valley. When we reach the bottom, I look up at the ridge, which ends in steep, rocky cliffs.\n\n“Well done,” says Ross. “If we’d taken the ridge, we’d have had to turn back.”\n\nWhile more of us than ever are striding across valleys and hiking up peaks, Britain’s mountains can be hazardous. Mountain Rescue England and Wales responds to about 3,000 call-outs every year, to people getting lost or injured, and a recent poll found that 77% of us could not identify even basic map symbols.\n\nPart of the problem is that people follow a route on their phones, but get into problems when they hit difficult terrain, when their phone runs out of battery life, or when bad weather sets in, explains Ross.\n\nA bit of education keeps you out of trouble in the first place, and keeps you safe if things don’t go to plan Ross Worthington, RAW Adventures\n\n“A bit of education keeps you out of trouble in the first place, and keeps you safe if things don’t go to plan.”\n\nOur group of four had started at a hostel in Llanberis, checking our kit for spare warm and wet-weather clothing.\n\n“Hypothermia happens fast,” says Ross, “and can strike even in good weather, particularly if you get injured.”\n\nWe go through weather forecasting (using barometric maps on the Met Office website), map reading, grid references and the use of a compass. As soon as we step out the door, we put it into practice.\n\nIt’s quite intense but doesn’t take too long before I can look at a map and the lines and symbols come to life, and match the terrain we’re walking through. Ross takes us through the emergency procedures and campsite selection, and we set up our tents on a patch of dry ground, sheltered from the prevailing wind. As darkness falls, we do some night navigation, following a compass bearing to nearby features, forcing me to trust my skills, and not just my eyes.\n\nI’m exhausted by the time we reach Llanberis again, with contour lines swimming before my closed eyes. I’ve since spent more time in the mountains, with more confidence than ever before – and I haven’t needed to bother Mountain Rescue once.\n\nThe two-day UK Mountain Skills course with Raw Adventures costs £140 per person\n\nAsh Bhardwaj\n\nChairmaking in Sussex\n\nI’m standing in a wood with an axe in my hands. Holding a length of ash upright on a rudimentary wooden table, I hack away. It soon looks like it has been attacked by an angry beaver. I find it hard to believe that I’ll end up with a chair by the end of the week.\n\nBut that’s the plan: I have five days to make a Windsor-style chair. My tutor is Danny Harling, a furniture maker who runs green woodworking courses from his ancient woodland a few miles east of Lewes.\n\nIsabel Choat on her chair-making holiday. Photograph: Isabel Choat/The Guardian\n\nThere are six of us in the group. Most leave the woodland each evening, but I’ve opted to stay in the on-site log cabin, which is furnished with a bed and a wood burner, but has no running water or electricity – and no lock. I sleep fitfully, aware of a creature scratching outside.\n\nI spend most of day two sitting on a shaving horse making 10 spindles. The muscles in my hands, arms and shoulders protest but my brain ignores them. Without any conscious effort my mind has switched off. I sleep for 10 hours straight on the second night.\n\nOn the morning of day three, Danny hands out heavy chunks of wood which will become seats. It’s time to use the adze. Trying to swing this unwieldy, long-handled tool accurately enough to shave off a sliver of wood takes a level of skill I don’t have. But Danny is always on hand to help, reassuring us whenever we get stuck. “I’ll worry,” he says. “You don’t need to.”\n\nAt lunchtime, Danny’s mum arrives with homemade soup, bread and fruit cake. The blackened teapot is put on the fire and we eat under the trees.\n\nChairmaking was an exercise in the meditative power of nature – and trying something new Isabel Choat\n\nGreen wood contains moisture, so the spindles and stretchers are dried in an old oil drum. To make the bow backs, long pieces of wood are steamed to soften them, then quickly bent into shape. The only time we use an electric tool is to drill holes in the seat for the spindles before assembling all the components.\n\nMy finished chair is a thing of beauty. Sure, it has flaws – but they are evidence of a learning process that was about more than producing a physical object. It was an exercise in the meditative power of nature – and trying something new.\n\nThe five-day chairmaking course with Sussex Green Woodworking costs £475 excluding cabin accommodation; the next available course is in June 2023\n\nIsabel Choat\n\n\n\n\n\nHumorous writing in Greece\n\nDeborah Greay with fellow ‘comedians’ on a learn to write humour holiday on Skyros, Greece\n\nIn the warmth of a beautiful Greek evening, I am standing on a makeshift stage happily telling my fellow travellers all about my proclivity for sharing embarrassing stories about my knickers – beginning with the one about the spa and the lacy thong.\n\nI had signed up to a week-long humorous writing course with comedian Tony Hawks (a regular on I’m Sorry I Haven’t a Clue and author of books including Round Ireland with a Fridge) on the island of Skyros in the wintery depths of the second lockdown, when my greatest need was for laughter and joy.\n\nMonths later, I join the trip with some trepidation. Skyros Holidays are described as “holistic retreats” and “community-based”, not the sort of holiday I’m usually tempted by: all-inclusive food, eco huts with shared facilities and organised evening activities.\n\nThe greatest revelation is that I enjoy performing, even though public speaking usually scares me Deborah Gray\n\nAlongside the writing sessions, there’s a selection of creative and wellbeing activities to dip into. I rise before breakfast for yoga and go kayaking and wild swimming in the afternoon. As the sun sets, I practise Qigong on the seashore.\n\nMornings are spent in stitches courtesy of Tony. He talks about the art of humour, regaling us with hilarious, well-crafted anecdotes to illustrate devices such as ranting and self-depreciation, which professional comedians use to get an audience on side. Then, he sends us off to write.\n\nSiesta time is thus spent under a pine tree, overlooking a sublime Aegean bay, amusing myself with pen and paper.\n\nOne morning we play a version of the Radio 4’s The Unbelievable Truth – whoever knew that telling convincing lies was such an art. Other days I’m challenged to sneak as many song titles as possible into a diatribe about Abba or work out whether the dissolving ski pants story flows best after the thong/spa exposé or the semi-naked beef-weighing one. The results, though hardly high art, make the class laugh (and groan).\n\nThe greatest revelation is that I enjoy performing, even though public speaking usually scares me. I find making people laugh brings me the joy I was seeking and I revel in the audience interaction. Which is how I came to be oversharing on that moonlit stage, safe in the knowledge that I’m among friends, my body and soul uplifted by the holiday. I’m returning to Skyros this September to try my hand at standup – and that I find truly astonishing.\n\nSkyros activity holidays start at £795 including full-board, courses and activities\n\nDeborah Gray\n\nBallroom dancing in Vienna\n\nVienna still hosts 450 sellout formal balls every year. Photograph: agefotostock/Alamy\n\nIt’s a seductive proposition. A few nights in Vienna, taming loose limbs and freeing rigid hips, guided by the strong arms and twinkle-toes of a ballroom icon. Dubbed the “Len Goodman of Austria”, Thomas Schäfer-Elmayer is a super-star in Vienna’s dance scene and, like Goodman, an elegant silver fox in his 70s. He is also a judge on Austria’s version of Strictly Come Dancing and owner of Elmayer Dance School, established in 1919 by his grandfather.\n\nAs a Strictly fan, I watched in awe as pro dancer Aljaž Škorjanec whisked BBC news reader Kate Silverton around Blackpool’s dazzling chandelier-decked dancefloor. Could I ever float as effortlessly in a swirl of layered chiffon to a Viennese waltz? A call to the dance school and I’m assured I can. Book a single lesson, or a course. I opt for three sessions over three days with the option to add umpteen more – it’s flexible. I’m nervous as I wait outside the famous green doors of the dance school, carrying a pair of glittery dance shoes in sweaty hands.\n\nVienna still hosts 450 sellout formal balls every year at which guests are expected to dance to a high standard, not do an aimless shuffle, and Schäfer-Elmayer teaches thousands each year. He greets me formally, dipping his head and taking my clammy hand.\n\nThe first session is all about confidence, which I am seriously lacking. I’m given some basic pointers re footwork – forward and backward steps.\n\n“Feel the waltz,” Schäfer-Elmayer urges as he guides me around the floor at a frighteningly rapid rate. The pace quickens – four, maybe five-fold – for this is no plodding English waltz but a spirited 180 beats a minute whirl. We canter off, in improved synchronicity, with Schäfer-Elmayer pulling my wayward limbs tightly back into hold – a “sinful” grip that once caused the outlawing of the Viennese waltz as it was deemed too vulgar and too risque.\n\nAs I whirl and spin, dopamine, oxytocin and serotonin course through my veins and all dizziness is forgotten. Each day, my steps and flow steadily improve.\n\nOn my last day, as I reposition my head on a turn, I catch a glimpse of myself in the studio mirrors. Wow – is that really me? A dancer with fuchsia-pink cheeks, beautiful posture and finesse, and a beaming smile like an over-stretched hammock is looking back at me.\n\n\n\nLessons at Elmayer dance school from €75 for one person or a couple. Sessions daily between 8am and 10pm (must be pre-booked)\n\nSarah Woods\n\nBushcraft in Cornwall\n\n“Pull the skin down like you’re pulling off a pair of pyjamas,” my butchery guide, outdoorsman and TV presenter Thom Hunt tells me as I delicately try to get the pelt off a freshly shot deer.\n\nSkinning and butchering a deer is harder work than I’d imagined but\n\nA barbecue during a bushcraft weekend at Thom Hunt’s school. Photograph: Sadie Whitelocks\n\nI determinedly keep going with a sharp knife, making punchy incisions and eventually, voilà, the skin comes right off so I can see the lipstick-hued flesh underneath.\n\nI’m in the wilds of Cornwall outside Truro at Hunt’s bushcraft school 7th Rise, with a group of eight girlfriends. There’s a range of workshops and courses on offer here, covering everything from mackerel fishing to wood whittling, but we’ve signed up to the three-day Rewild adventure. Our accommodation is in a woodman’s cottage, a treehouse and converted potting shed.\n\nWhile the butchery session is too much for our vegetarian friend, who heads off for a walk, we’re learning plenty of other skills, from firelighting to foraging.\n\nIt’s satisfying to discover the wild food all around. We learn to identify wild garlic, samphire and cress to add to our evening feast, eaten using cutlery whittled out of foraged wood earlier that day. Woodsmoke scents my hair following our firelighting course, the art of rubbing a flint and steel together surprisingly easy, although the damp twigs require ardent blowing to keep the flames alive.\n\nHunt describes these courses as the “ultimate bonding experience, because everyone gets to enjoy the satisfaction of completing a task together”. The lack of phone signal means we aren’t distracted, too.\n\nWhether I’ll use these skills again I don’t know, but my whittled spoon sits proudly in my cutlery drawer back home.\n\nWeekend adventure courses at 7th Rise from £345; day courses throughout the year from £40 (£25 kids)\n\nSadie Whitelocks",
    "‘Our Man From Jersey,’ Starring Halle Berry, Mark Wahlberg, Shoots in Croatia, Slovenia": "Netflix’s “Our Man From Jersey,” starring Halle Berry, Mark Wahlberg and J.K. Simmons, is coming close to wrapping its shoot in Croatia and Slovenia, according to Film New Europe.\n\nThe film, based on a screenplay by David Guggenheim and Joe Barton, has been described as a “blue-collar James Bond.” Wahlberg plays a down-to-earth construction worker from Jersey, who is thrust into the world of super spies and secret agents when his high-school ex-girlfriend Roxanne (Berry) recruits him on a high-stakes U.S. intelligence mission.\n\nIt is directed by Julian Farino, and produced by the U.S.’s Closest to the Hole Productions, owned by Wahlberg. The producers are Wahlberg, Stephen Levinson and Jeff Waxman.\n\nThe producers have applied for Croatia’s 25% cash rebate under the working title “The Union,” so the Croatian Audiovisual Center could only confirm a project of such a name was filmed in the country during September. They also confirmed that 250 Croatian film professionals have been engaged in the project, with a total of 12 filming days in Istria, with several breaks to change locations. Croatia’s Pakt Media is service producing the film.\n\nCourtesy of FNE\n\nEarlier this year, parts of the film were shot in London and Trieste. Filming locations in Croatia included a number of smaller municipalities such as Kanfanar, Dvigrad, Rakalj and Marčana, as well as the cities Pula and Rovinj, all in the coastal region of Istria.\n\nThe film team moved in late September from Croatia to Slovenia where additional days of shooting will take place in the nearby Slovenian town of Piran until early October.\n\nOther cast include Jessica De Gouw (“The Secrets She Keeps,” “The Crown”), Adewale Akinnuoye-Agbaje (“Suicide Squad,” “Lost”), Alice Lee (“Brittany Runs a Marathon”) and Jackie Earle Haley (“Little Children,” “The First Lady”).\n\nThis article is published in partnership with online news service Film New Europe, which covers film and TV industry news from across Central and Eastern Europe.",
    "Slovenia 2-1 Norway: Erling Haaland scores but is on losing side in Nations League": "Last updated on .From the section Football\n\nErling Haaland is the top goalscorer in the Nations League and Premier League, and joint top in the Champions League\n\nErling Haaland continued his red hot goalscoring form but Norway's bid for Nations League promotion suffered a setback in Slovenia.\n\nHaaland, 22, scored his sixth goal in five games in the 2022-23 Nations League for the Group B4 leaders.\n\nBut goals from Andraz Sporar and Benjamin Sesko turned the match in Slovenia's favour in the second half.\n\nSerbia will have the chance to leapfrog Norway at the top of the table when they meet Sweden later on Saturday.\n\nA victory for second-placed Serbia would put them ahead of Norway on goal difference before the two nations meet in their final group match on Tuesday.\n\nHaaland has scored six of Norway's seven Nations League goals and his latest strike, following a defensive error, takes his international tally to 21 goals in 22 games for his country.\n\nHe also has 14 goals in 10 games for Manchester City this season following his move to the Premier League champions from Borussia Dortmund.\n\nThey include 11 goals in seven league appearances, with three goals coming in two Champions League games for Pep Guardiola's side.",
    "Wales 0-0 Slovenia: Gemma Grainger's side make history by reaching World Cup play-offs in front of record crowd": "Wales have made history and are set for a Women's World Cup play-off adventure having held on for a 0-0 draw against a high-pressure Slovenia outfit in their final qualifier at Cardiff City Stadium.\n\nThe record crowd watching on erupted and fans rose to their feet on the final whistle to cheer Gemma Grainger's Wales side on as they continued their bid to reach a first major tournament, in this case the 2023 World Cup in Australia and New Zealand.\n\nWales - whose 10 outfield starters are all in pre-season for England's Women's Super League kick-off this weekend - took their time to settle into the match with Slovenia dominating for the opening 20 minutes, but Wales' intensity, pace and chance-creating skill came to the fore.\n\nWales needed a draw or win to progress to the play-offs by virtue of finishing in second place in Group I behind runaway leaders France, and a defensively solid side achieved exactly that by holding Slovenia to a 0-0 draw.\n\nA record crowd of 12,741 fans flocked to the Welsh capital to watch Gemma Grainger's Wales attempt to continue their bid to reach a first-ever major tournament, more than doubling the previous attendance record for a home Wales women's football international (5,455 last October) and just 12 months on from when around 1,700 fans attended their first match of this campaign.\n\nThe hosts' starting team remained unchanged from the 1-0 victory over Greece on Friday, and they were without talismanic midfielder Jess Fishlock for a second consecutive qualifier due to a knock sustained in training.\n\nHowever, Wales boast serious strength in depth and coped well without arguably their best player, albeit in a less persuasive manner than previously during the campaign due to players' being in pre-season for their most crucial qualifiers.\n\nWales goalkeeper Laura O'Sullivan was troubled three consecutive times within moments after the 10-minute mark as Slovenia came out firing, looking confident and intent on stealing a goal, with Slovenia skipper Mateja Zver enjoying the first effort following an out-of-character Rachel Rowe error but it was aimed straight at O'Sullivan - who is the only amateur player in the starting XI. She remained resolute throughout, making smart decisions and setting her team up well from the back.\n\nCarrie Jones, who held onto her starting place up front in Fishlock's absence, was a force to be reckoned with on the left flank as she danced around defenders and dribbled as if under no pressure to set up a number of chances, with her first effort on 24 minutes being saved by Zala Mersnik. She later tested the keeper again but it was tipped around the post.\n\nCeri Holland and Kayleigh Green both came close up front, while new centurion Angharad James fired over as she sought to claim a goal on her special night. Centre-back Gemma Evans, a bedrock at the back alongside Hayley Ladd, came so close to easing the tension on 70 minutes with an unmarked header from a James corner but Mersnik did well to save it.\n\nOn a night which also saw right-back Rhiannon Roberts earn her 50th cap, Wales showed just how far they have come under manager Grainger in her first campaign in charge where she has focused on a more attack-driven gameplan than predecessor Jayne Ludlow. Roberts consistently proved a menace with her crosses and racing up the flank, while Rachel Rowe, on the left, displayed her technical prowess and on more than one occasion made a crucial intervention to steal possession.\n\nCaptain Sophie Ingle, who enjoyed a shot on goal of her own, James and Ceri Holland linked up in midfield to strong effect while Tash Harding showed no signs of slowing down at the age of 33 and Kayleigh Green was her usual abrasive, competitive self in front of goal.\n\nWhile Wales had plenty of chances amid a tense final 10 minutes as both sides desperately tried to clinch a goal, the back of either net was not disturbed. Only a 0-0 draw. But what a result for Wales.\n\nThe Women's World Cup play-off draw will take place on Friday, September 9, before the next stage of the qualification bid resumes in October.\n\nSlovenia's visit to Cardiff marked only the second time Wales had gone into their final qualification game on the verge of progressing further, having pushed England all the way in a 2018 World Cup qualifier.\n\nWales: O'Sullivan, Roberts, Ladd, Evans, Rowe, Ingle (capt), James, Harding, Jones, Holland, K Green.\n\nSubs: Clark, Middleton-Patel, Woodham, J Green, Ward, Fishlock, Hughes, Estcourt, Walters, Wynne, Filbey, Morgan.\n\nSlovenia: Mersnik, Erzen, Golob, Agrez, Erman, Conc, Korosec, Kolbl, Rogan, Zver (capt), Prasnikar.\n\nSubs: Galjot, Nemet, Gradisek, Rozmaric, Klopcic, Kustrin, Makovec, Krizaj, Milovic, Babnik, Vindisar.",
    "U-19 MYNT Set For Slovenia Nations Cup Against Malta, Croatia And Scotland": "CHICAGO (Sept. 16, 2022) – The U.S. Under-19 Men’s Youth National Team will face Malta, Croatia and Scotland at the Slovenia Nations Cup in Terme Catez, Slovenia from Sept. 16-28.\n\nPlayers born on or after Jan. 1, 2004 are age-eligible for this U-19 MYNT cycle and head coach Marko Mitrović has called 20 players to Slovenia, 10 born in 2004 and 10 born in 2005. All 20 players are age-eligible for next summer’s 2023 FIFA Under-20 World Cup.\n\nU-19 MYNT ROSTER BY POSITION (CLUB/COLLEGE; HOMETOWN) - SLOVENIA NATIONS CUP\n\nGOALKEEPERS (2): Antonio Carrera (FC Dallas; Frisco, Texas), Emmanuel Ochoa (San Jose Earthquakes; Salina, Calif.)\n\nDEFENDERS (7): Noah Allen (Inter Miami CF; Pembroke Pines, Fla.), Reed Baker-Whiting (Seattle Sounders FC; Seattle, Wash.), Alexander Freeman (Orlando City SC; Plantation, Fla.), Kobi Henry (Reims/FRA; Lakeland, Fla.), Nolan Norris (FC Dallas; Celina, Texas), Thomas Williams (Orlando City SC; Titusville, Fla.), Joshua Wynder (Louisville City FC; Louisville, Ky.)\n\nMIDFIELDERS (7): Benjamin Cremaschi (Inter Miami CF; Miami, Fla.), Zach Booth (Leicester City/ENG; Eden, Utah), Bryan Moyado (LAFC; La Puente, Calif.), Sergio Oregel Jr. (Chicago Fire FC; Chicago, Ill.), Jack Panayotou (Georgetown; Cambridge, Mass.), Marcel Ruszel (Torino/ITA; Chicago, Ill.), Owen Wolff (Austin FC; Austin, Texas)\n\nFORWARDS (4): Favian Loyola (Orlando City SC; Orlando, Fla.), Rodrigo Neri (Atletico Madrid/ESP; Madrid, Spain), Oluwakorede Osundina (Orange County SC; Redmond, Wash.), Marcos Zambrano-Delgado (Philadelphia Union; Gladwyne, Pa.)\n\nUSA SCHEDULE - FOURTH SLOVENIA NATIONS CUP\n\nWednesday, Sept. 21 - USA vs. Malta - 1 p.m. ET\n\nFriday, Sept. 23 - USA vs. Croatia - 1 p.m. ET\n\nTuesday, Sept. 27 - USA vs. Scotland - 11 a.m. ET\n\nBroadcast information for the Slovenia Nations Cup is still to be confirmed.\n\nGoalkeeper Antonio Carrera and defender Noah Allen make their first appearances with the U-19 MYNT after helping the U-20 MYNT win this summer’s Concacaf U-20 Championship and clinch qualification to the 2023 FIFA U-20 World Cup and 2024 Olympics. Allen scored in the tournament final vs. Dominican Republic, while Carrera didn’t allow a goal in his two appearances in net. Defender Kobi Henry has previously been called up to the senior USMNT as part of its December 2021 training camp but did not play in the USA’s match vs. Bosnia and Herzegovina.\n\nIn addition to Allen and Carrera, midfielders Zach Booth and Marcel Ruszel are also making their first appearances with the U-19 MYNT. Defenders Reed Baker-Whiting and Nolan Norris, midfielders Benjamin Cremaschi and Bryan Moyado as well as forward Favian Loyola have all been part of all four U-19 MYNT training camps this year since Mitrović took charge of the team in April.\n\nThe Slovenia Nations Cup represents the first matches for the U-19 MYNT since a pair of April friendlies vs. England and Norway in Marbella, Spain. The U-19s topped England 2-1 on second-half goals from forwards Oluwakorede Osudina and Rodrigo Neri, then defeated Norway 3-0 with a brace from Neri and a goal from forward Sergio Oregel Jr. All three scorers return for this tournament.\n\nFifteen clubs are represented on the roster, led by three players from Orlando City SC and two each from FC Dallas and Inter Miami CF. Four players are based abroad in England, France, Italy and Spain. The players hail from nine states, including six from Florida.",
    "Slovenia's Nama net profit declines in H1": "LJUBLJANA (Slovenia), September 16 (SeeNews) - Slovenian department store chain Nama [LJE:NALN] has recorded a net profit of 138,542 euro ($137,937) in the first half of 2022, down from 512,610 euro in the like period of last year, it said.\n\nSales revenue grew to 4.4 million euro from 3.6 million euro, whereas income from rent went up to 852,571 euro from 821,940 euro, Nama said in a filing with the Ljubljana Stock Exchange on Thursday.\n\nThe end of February and the beginning of March was marked by the beginning of the Russian-Ukrainian war and had a strong impact on purchases of non-essential products, Nama said.\n\nThe Slovenian company owns a department store in the centre of Ljubljana. Nama owned several other department stores across Slovenia which it sold in 2020.\n\n($ = 1.0043 euro)",
    "Slovenia to subject heating oil to price regulation": "Heating oil will be subject to price regulation from 13 September under a decree that the government adopted to mitigate the cost-of-living crisis ahead of the heating season.\n\nThe margin for retailers will be capped at 8 cents per litre, the government decided on Friday.\n\nThe underlying price will be calculated according to a formula based on the euro-dollar exchange rate and the price of heating oil on Mediterranean markets.\n\nPrice regulation will be coupled with a temporary lifting of the CO2 levy not just for heating oil but also for diesel, petrol and natural gas, the prices of which are already regulated.\n\nHeating oil costs between €1.46 and €1.54 per litre from the largest providers. Finance, a business newspaper, estimates the price will drop by roughly ten cents when price regulation kicks in.\n\nThe move comes as a surprise since Prime Minister Robert Golob said just days before the regulation was adopted that full price regulation would be eschewed for the time being and only a margin ceiling put in place.",
    "My Favorite Excursion On A 7-Day Bike Tour Through Slovenia, Austria, And Italy": "I know. I’ve already written two articles about our amazing bike tour through Slovenia, Austria, and Italy (one about biking in the pouring rain and one about biking three countries in a single morning). But, my heart will always be tender for one special night that combined local stories and customs with the unbridled joy of someone who felt like everyone’s long-lost Slovenian grandmother.\n\nMy husband Dean and I love to bike, and we signed up for VBT’s seven-day guided bike tour through Slovenia, Austria, and Italy. Even better — we were able to enjoy this trip with Dean’s brother, Kevin, and our sister-in-law, Cheryl.\n\nThe itinerary promised a “special Slovenian evening in Kranjska Gora. Learn about local folklore, song and dance, plus enjoy a cooking demonstration in the village’s oldest house, followed by a dinner of traditional Slovenian fare.”\n\nWhat VBT didn’t tell us was that they had the sweetest, kindest little grandma who hosted us and loved us like we were her own, because I think we were. I think everyone who crosses her doorstep would be.\n\nHere are six reasons why this was my favorite excursion on the bike tour.\n\nCarved wooden sign with a mountain backdrop, Kranjska Gora Photo credit: Joan Sherman\n\n1. Music To Our Ears\n\nWe took a bus from our hotel in Podkoren, Slovenia, to the little town of Kranjska Gora (trip change: VBT lodging is now right in Kranjska Gora). As we got off the bus and headed toward what is apparently the oldest house in the village, we heard the bright and happy melodies of an accordion. It set the stage for all the delights to come.\n\nA tender moment between Ajda and the sweet grandma Photo credit: Joan Sherman\n\n2. Everyone’s Grandma And A Salt Greeting\n\nA sweet little “grandma” in a patterned dress, big white apron, and red kerchief stood outside and warmly welcomed us. According to tradition, guests to a Slovenian home are greeted by a woman in national dress with bread and a bowl of salt.\n\nSure enough, she was holding pieces of hearty bread in a large bowl with a decorative towel and a smaller bowl of salt on top. With guidance, we took a piece of bread, dipped it in the salt, and ate it. This greeting meant that a friendship had been forged between us, but at the time, I had no idea how deep and lasting these feelings would be.\n\nOur VBT guide, Ajda, greeted the little grandma with a kiss on the cheek. They must be good friends; they were so kind to each other. It was endearing.\n\nNote that I’m just going to refer to this darling older woman as Grandma. I assure you, I mean it affectionately. She was a delight.\n\nAfter our salt greeting, we went into the old Slovenian house — now a museum. Grandma welcomed us in Slovenian, the only language she spoke (although I think she was fluent in kindness and hospitality), and Ajda easily translated. Grandma exuded so much love and joy as she proudly told us about her country and heritage.\n\nGetting the dumpling dough just right Photo credit: Matt Thompson / VBT\n\n3. Helping To Prepare Slovenian Dumplings\n\nThrough Ajda’s translation, Grandma talked about making a traditional Slovenian dumpling with cheese inside. Then, she asked us to come up, one at a time, and “help” her make it (I’m sure she could make it in her sleep). The tender dough was eventually shaped into half moons, and the tops were crimped like pie crust.\n\n4. The House/Museum Tour\n\nAfter the cooking demonstration, an older man took us room by room and explained the history of the home, the families who lived there, and their way of life. We went into a small room that had been used for smoking and drying meats — it had a very black ceiling, with thick sausages hanging from the beams.\n\nThe mythical Krampus Photo credit: Joan Sherman\n\nKrampus\n\nIn the corner of one room, I couldn’t help but notice a rather stuffed, rather scary looking creature. According to Slovenian custom, Krampus is a horned, half-goat, half-devil figure. As the legend goes, at Christmastime, he punishes children who have misbehaved. I guess he’s the alter-ego to good old St. Nick!\n\nSlovenika sign Photo credit: Joan Sherman\n\n5. The Barn\n\nNext, we were led to a small barn on the property. It was a big, open room with wooden benches along the sides and a large floor in the middle (suitable for music and merry-making, games, jigs, and come what may).\n\nThe Cowbells\n\nWe were each handed a large or small cowbell decorated in alpine flowers and patterns. Accompanied by the accordion player, Grandma led us in song and actions. When she raised her right hand, those with large cowbells rang them. When she raised her left hand, those with small cowbells rang those. Chaos? No, it was wonderful!\n\nThe men getting competitive in the Slovenian hat game Photo credit: Joan Sherman\n\nThe Hat Game\n\nOur other VBT biking guide, Matija, invited the men to play a hat game. Four volunteers stepped forward: Dean and Kevin were brothers in a competitive game — what could go wrong? George from California and Scott from Connecticut participated as well.\n\nMatija passed out black hats, and he explained how the game was played. The men stood in a circle — their left arm on the shoulder of the man to their left. As the accordion player provided music, they reached over with their right hand to remove the hat from the man to their right and put it on their own head.\n\nLike musical chairs, when the music stopped, the man with no hat on his head was out. As the game progressed, Scott, George, and Matija were out.\n\nThen there were two: the competitive brothers! The accordion player started to play, and there may or may not have been a brotherly shove and a desperate grab at a brother’s hat. The music stopped and somehow, Dean had two hats on his head and Kevin had none. They announced Dean as the winner. Grandma stepped up, Dean kissed her hand, and they did a little jig together. Adorable!\n\nThe National Anthem And Firewater\n\nA little background: we started this vacation with a pre-trip in Ljubljana, which included a tour by VBT guide, Samo. During that tour, someone asked him if he’d sing the Slovenian national anthem for us. He suggested we ask our biking guides (Ajda and Matija) whom we would meet when the cycling portion of the trip began (I think, in a good-natured way, he was setting them up).\n\nThroughout the trip, we had asked Ajda about singing the national anthem, and she said she would. Now, the time had come. As part of this salute, we were offered a shot of strong liquor — another Slovenian hospitality. We held the shot glasses while they sang and would toast at the end.\n\nThe accordion player played the music, and Ajda and Grandma sang their national anthem for us. Their eyes were shining, and they sang out strong and true. Don’t tell anyone, but I’m pretty sure I saw Matija, as he stood in the doorway, singing too. They are proud of this country they call home, and it was heart-warming.\n\nWhen they finished singing, we lifted our shot glasses. The Slovenian word for cheers is živjo or na zdravje. What was this liquor? Firewater! It burned on the way down. Thanks to a web search, I’d guess it was slivovka.\n\nSlovenian blintzes make a great dessert Photo credit: Joan Sherman\n\n6. A Slovenian Feast\n\nThen it was time to eat! We walked to a nearby restaurant and the first course was soup — a beef soup with thin noodles and garlic soup. The main course included kielbasa, chicken, beef, onions and mushrooms, bread, buckwheat salad, cheesy potatoes, and a green salad. The food was delicious.\n\nFor dessert, we enjoyed light and dark blintzes, one filled with cheese and the other with a hazelnut spread, served with a big wave of whipped cream and jams on either side. Very sweet and very good!\n\nThe town square in Kranjska Gora, Slovenia Photo credit: Joan Sherman\n\nFriends, Family, And The People I Met Along The Way\n\nOf course, by now it’s obvious that the biggest reason this was my favorite excursion was the special people I shared it with. My wonderful husband, Dean. Our always-up-for-adventure relatives, Kevin and Cheryl. Our 14 fellow bikers who chose a cycling vacation over all the other options available, and the quick comradery that formed when we spent a week together. Our impeccable VBT guides who seemed to genuinely love what they did and were good at it. The delightful accordion player and especially, a priceless little Slovenian grandma with sparkling eyes who shared her hospitality and heart with us. In my mind, she’ll be eternally young.\n\nDean and I have had many wonderful domestic and international vacations and many wonderful moments along the way, big and small, but this special night in Slovenia — this little slice of culture and laughter and love — will forever be etched in my heart.",
    "EuroBasket: Bus driver sacked as defending champs Slovenia forced to take taxis for Lithuania clash": "Having won the European crown in 2017, the Slovenian team were intent on making a solid start to the defence of their title.\n\nHowever, as the players waited in their hotel for the arrival of a coach just hours before tip-off, they soon came to the realisation that transport wasn't coming and they would have to make their own way to the Lanxess Arena.\n\nThe players jumped into taxis and arrived at the venue 20 minutes late. Despite the disruption, the team produced a solid display as they ran out 92:85 winners to mark the defence of their title in style.\n\nAfter facing widespread criticism for the bus incident, the International Basketball Federation responded, with head of PR Sakis Kontos blaming the driver.\n\nHe told the Slovenian Press Agency: \"The organizing committee of the European Championship also officially apologized to the Slovenian team for the unfortunate incident with the bus before the match on September 1.\n\n\"It was a mistake by the driver, who did not follow the prescribed driving schedule. This person was immediately dismissed from his position, and an additional control added, so that the mistake would not be repeated.\"\n\nPlayer Edo Muric told Slovenian news outlet Ekipa24: \"When we had to get into a taxi, it wasn't funny anymore.\n\n\"Maybe it fired us up a bit more, we were very nervous. The players have their own rituals in preparation for the match, and that also knocked our composure a bit.\n\n\"I believe it wasn't deliberately, at least I try to believe that it is so. You have to go above and beyond, and in the end the strongest becomes the champion.\"\n\nPhoto Credit: fiba.basketball",
    "Emma Raducanu stays British No 1 after Harriet Dart's first-round defeat in Slovenia Open": "Emma Raducanu will stay British No 1 after Harriet Dart was defeated in the first round of the Slovenia Open.\n\nDart is ranked No 85 in the world and a strong showing from her at this WTA 250 event could have seen her overtake Raducanu, whose own ranking has dropped to 83 following the early end to her defence of the US Open title this year.\n\nDart, however, suffered a frustrating first-round exit in Slovenia to Tereza Martincova.\n\nImage: Raducanu won her first match since the early end of her US Open title defence at this tournament in Slovenia\n\nThat reverse means there will be no change to the British rankings for the time being.\n\nDart had received a lucky-loser entry into the tournament at Portoroz and dished out a bagel to her opponent in the opener before she went down 0-6 6-4 6-1.\n\nFirst-seed Raducanu will be in second-round action later this week against Anna-Lena Friedsam.\n\nThere was better news for Jodie Burrage at the Slovenia Open after she beat Aleksandra Krunic 6-4 6-4 to join compatriot Raducanu in the last 16.\n\nBurrage came through qualifying to make the first round and triumphed after 76 minutes to reach round two.\n\nImage: Dart is currently ranked 85th\n\nWimbledon champion Elena Rybakina needed more than three hours to win in Slovenia.\n\nThird-seed Rybakina eventually got the better of Laura Siegemund 6-7 (4-7) 6-4 7-6 (10-8) to set up a meeting with Dart's conquer Martincova.\n\nElsewhere, British No 6 Katie Swan made it through to the second round of the Chennai Open.\n\nSwan beat Arianne Hartono 6-1 6-2 but did need one hour and 24 minutes to dispose of her opponent.\n\nNext up for the former Australian Open junior finalist is a meeting with Anastasia Gasanova, who stunned top-seed Alison Riske-Amritraj 6-2 6-3 on Tuesday.",
    "Without Roglic and Mohoric, Slovenia are weakened but free from confusion and controversy at Worlds": "On Monday, at the offices of the Slovenian Olympic Committee, the press conference for the Slovenian National Team ahead of the 2022 UCI Road World Championships was held in a quiet room proudly displaying the country’s impressive array of Olympic memorabilia.\n\nPresent at the conference were the selectors of the men’s, women’s, and under-23 national team, and riders representing each.\n\nThe event came at a particularly tense time in Slovenian cycling, with Primož Roglič having crashed out of the Vuelta a España, after which the team released a rather incendiary press release blaming the incident solely on Fred Wright.\n\nThat was, in turn, rebutted on Cyclingnews by fellow Slovenian Matej Mohorič, who came to the defense of his Bahrain Victorious teammate with the equally fiery comment: \"We know that Primož crashes a lot\".\n\nJokes abounded equivocating the kerfuffle to Šmarna gora, a famous Slovene football scandal, wherein the 2002 national football team was torn apart by bitter internal rivalries ahead of the World Cup, for which Slovenia had rather miraculously qualified. However, neither Mohorič nor Roglič will be present at this year’s World Championships in Wollongong, Australia.\n\nMohorič, after a poor Grand Tour showing and suffering from the lingering effects of COVID-19 and Epstein-Barr, opted to take a break between the Canadian races and the final Classics of the season. Roglič’s program for the remainder of the year after his spectacular exit from the Vuelta remains unknown.\n\nSuffice it to say, via an Instagram post of him lounging in the sun reading a book on alpinism, he will not be at the World Championships.\n\nThis leaves Slovenia in a rather interesting position.\n\nDespite, in recent history, having one of the strongest men’s teams, Slovenia’s showing in the World’s road race has been relatively weak. Its best result came in 2020 when Roglič finished 6th after the peloton was worn down earlier by a long-range attack from then-Tour de France winner Tadej Pogačar.\n\nDespite a stacked line-up in 2021, the team underperformed, with Mohorič being dropped after the final selection was made, from which only Julian Alaphilippe broke free. Similarly, in the time trial, Slovenia’s best result was surprisingly far down in the standings: Pogačar’s 10th place in last year’s World’s.\n\nRoglič crashed out of the Vuelta (Image credit: Getty Images Sport)\n\nThis year, the first with Uroš Murn replacing UAE’s Andrej Hauptman as the national selector, its line-up is admittedly middling in terms of power.\n\nPogačar, the clear leader, is joined by his UAE Team Emirates teammate Jan Polanc, and Bahrain Victorious’ Domen Novak and Jan Tratnik. The other two slots are filled by riders from the continental ranks, Jaka Primožič from Hrinkow Advarics Cycleang, and Adria Mobil’s David Per.\n\nApart from the absence of Roglič and Mohorič, Luka Mezgec is also missing, as is reigning national champion Kristijan Koren who declined to attend citing tiredness. Bahrain Victorious' Matevž Govekar has elected to instead race the Under-23 Worlds.\n\nIn the time trial, Pogačar is the sole representative from his country. The profile of the time trial is relatively flat, though Pogačar is known to have performed well in flat time trials, such as Stage 5 in the 2021 Tour de France. Murn told Cyclingnews that he believed Pogačar’s best chance was in the time trial.\n\n\"The course suits him very well because it's very technical and we know that he is a very technical rider.”\n\nClarity\n\nMeanwhile, for the road race, Pogačar is the clear leader. Novak will be helpful as a talented climbing domestique and Polanc and Tratnik can both serve on rouleur duty. Per and Primožič are both sprinters.\n\nIn a lumpy circuit course, such a team composition would put Slovenia more on the defensive against the likes of Belgium and the Netherlands. Unlike last year, they do not have the numbers to control the race.\n\nPogačar is clearly in form, as demonstrated by his outsprinting Wout van Aert in the GP Montreal. However, the World’s parcours, a circuit comprised of 10 laps featuring a 1.1km climb of 8.6%, represents a middle ground between the two Canadian races. It bears similarity to that of the GP Québec, whose repeating climb was 0.4km at 5.8%, vs Montreal which was 2.3km at 6.2%.\n\nPogačar finished 24th in Quebec, the parcours not being difficult enough for him to win through attrition. Facing competition from seasoned Classics riders, especially Wout van Aert and Mathieu van der Poel, it’s possible that the team dynamics will mean that the Slovenian is simply outnumbered.\n\nPogacar won the recent GP Québec (Image credit: Getty Images Sport)\n\nWhen asked, Murn said: \"Tadej is plan A, but we must consider if something important happens at 60, 80 kilometers to the finish. We'll cover up with Jan Tratnik. We know that that he's also in very good shape right now, and he's capable of doing something important also in this kind of race.\"\n\nNovak, who represented the men’s elite team at the press conference, also mentioned Tratnik, who, like Novak himself, has had a strong, aggressive season as a domestique.\n\n\"Jan is super strong and can surprise. He can attack a little bit before the finish with some good riders.\"\n\nDespite the supposed weakness of this team, it does have a strength over the teams formed in recent years; there is a clear hierarchy and leader in Pogačar. Novak also said as much.\n\n\"I think sometimes it is good to go with just one leader like Pogačar because if you help both, it's sometime difficult, spending a lot energy for two. If one rides well and the other doesn't, the team is in two parts. And with one leader it is easier because you have focus.”\n\nHowever, in the end, Novak added: \"You always need luck to do these races.\"\n\nPerhaps for Slovenia, luck this year will come through clarity.",
    "RTV Slovenia Jumps Over Satellites and FTP, Lands on Signiant": "Located in the picturesque capital city of Ljubljana, national public broadcaster, and Olympics broadcast television rights holder from 2016-2022, RTV Slovenia provided news, entertainment, and sports programming for more than 60 years.\n\n(Image credit: RTV)\n\nFor the first 30 years, it was part of RTV Yugoslav Radio Television (JRT). RTV Slovenia produces programs for three national TV channels, two regional TV channels, two TV channels for the Italian and Hungarian national communities, three national radio channels, regional radio programs and a radio program for foreign citizens.\n\nLike many countries, the Olympic Games generate national interest and is one of RTV’s most watched events. RTV provides access to local, national and international coverage to roughly two million people for the duration of the Games.\n\nAt the 2020 Summer Olympics in Tokyo, the Slovenian men’s basketball team led by NBA superstar Luka Dončić, barely missed advancing to the gold medal match. At the Winter Olympics in Beijing 2022, Slovenians took home seven medals including two golds won by ski jumpers making Slovenia’s medal count per capita one of the highest of any nation. With such a successful showing from this small country, national interest is strong in local programming.\n\nAs recently as 2016 in Brazil and 2018 in Korea, RTV relied on satellite feeds to transfer content from the host country to their central broadcast station at home. This practice would radically change and improve by 2022.\n\nThe Old Way — Reliable but Expensive and Limiting\n\nFor the 2016 and 2018 cycle, RTV recorded and edited segments as video files on site at the International Broadcast Centre (IBC). Files then played out over one of the ten expensive satellite links RTV had secured. Video segments would be re-recorded as new files in Ljubljana using different codecs.\n\nVideo quality would suffer as a result during the transcoding process and the workflow was very slow. Highlights and packages had to wait until live satellite time was done.\n\nNew Ways, New Speed Bumps\n\nFor the pandemic-delayed event in Tokyo, RTV began replacing satellite feeds with private IP networks and using FTP to move the files. With improved long-distance internet speeds, this new approach looked to offer great cost savings, faster turnaround times, higher quality and much more flexibility — some of the many reasons why broadcasters around the world have turned to terrestrial IP networks.\n\nMatjaz Fajdiga, RTV Head of TV Engineering explains the experience, “At Tokyo, we used an FTP service. It was not just a little, but quite problematic because of the delays, which happen between the routers. We used our network link for multiple applications like file transfers, office network or VoIP at the same time.\n\n\"As a result, we had a few technical problems,” he continued, “We needed to implement hard bandwidth limits to avoid technical problems. Without setting up some usage limits, one ‘aggressive application’ can consume more bandwidth that makes other services unreliable. Using FTP you’re thinking, will it arrive on time?”\n\nBecause of FTP’s limitations , RTV editors quite often needed to wait for new content. This created moments of panic throughout the production.\n\n“FTP is simply unreliable, especially for such important workflows and long distances,” Fajdiga said.\n\nLike Night & Day\n\nWorking with CS Computers, RTV’s trusted systems integrator and long-term Signiant partner in Zagreb, Croatia, Fajdiga and his team began experimenting with Signiant Jet and Media Shuttle products to transfer content from their U.S. bureau in Washington, D.C. to Ljubljana. They immediately saw how they could solve their FTP problems for the upcoming 2022 winter games in Beijing.\n\n(Image credit: Signiant)\n\n(opens in new tab)\n\nPrior to Beijing, Fajdiga outlined his need for bandwidth management and faster, more predictable transfer speeds. Signiant’s software allowed them to control the bandwidth which helped RTV to protect the other local traffic on the link such as the live feature streams or VOIP applications.\n\n“We had the same pipe for Tokyo and Beijing,” said Fajdiga. “We spent a lot of time overcoming FTP issues in Tokyo. Jet and Media Shuttle solved those problems in Beijing. Simple as that. Now we just throw the file into the right watch folder, and that's it. It will very quickly appear in Ljubljana where our team can use it for different purposes. Everyone said it was like night and day.\"\n\nIn Beijing, RTV had two workflows — sending content field packages to the IBC or sending content automatically from the IBC back to Ljubljana. That involved playout and post-production workflows. Production crews shooting in the field could edit and send files by Media Shuttle directly to Ljubljana. Often raw materials were sent directly from the field to the IBC in Beijing to be edited and then sent via Jet to Ljubljana.\n\nThe national broadcast center was based in Ljubljana where a studio for guests and analysts was set up. Feeds from Beijing were streamed to Ljubljana, the first time satellite links were not used. Events could be live streamed while parallel feeds could be recorded at the same time for later broadcast. RTV operated three channels, sometimes broadcasting parallel events over two channels, in addition to their online platform.\n\n“During this event, we didn't have any complaints about slowness, or missing files, or whatever. This is very important. It is ‘no news is good news.’ Where so many files are being sent in both directions, mostly from Beijing to Ljubljana, if nothing goes wrong, this is fantastic,” Fajdiga noted. “It's the peace of mind you get with Signiant. You get reliability, and you get security because of the encryption. The whole team was saying, ‘This is way better than FTP. We should've been doing this all along. What else can it do for us?’”\n\nPost-Beijing Reliability and Security with Jet and Media Shuttle\n\nAfter RTV began subscribing to the Signiant service to get files transferred reliably between Beijing and Ljubljana, they began finding other uses for it, solving other problems RTV didn't know could be solved using this service.\n\nRTV uses Signiant’s service to get content from foreign offices, like Washington, London, Brussels, and Moscow, back into RTV.\n\n“If you're using FTP, sometimes the transmission gets cut. The file doesn't show up. Somebody must be notified. They must resend the file starting from the beginning. Whereas, if you're using Signiant, there's Checkpoint Restart. If there's a disconnect with the file, it gets reconnected, and it picks up where it left off. You can monitor that and understand better where the file is and when it's going to arrive,” Matjaz Fajdiga, RTV’s Head of Engineering said.\n\nMedia Shuttle and Jet are also used in day-by-day connections between Ljubljana and two regional centers, Maribor and Koper, 150 kilometers away. Once an editor finishes a show or segment, it gets sent to Ljubljana. When it arrives, it is confirmed by Signiant’s email notifications.\n\n(Image credit: Signiant)\n\n(opens in new tab)\n\nFajdiga appreciates this capability which adds to Signiant’s reliability. “I remember phone calls at five, six o’clock saying, ‘Where is the file? You sent it at three. It will be broadcast at eight.’ Nobody knows where it is, or why it hasn't transferred, and there's panic,” he remembers. \"With Signiant, if we lose the physical link during a transfer, we don't need to transfer the whole file from scratch. We just continue where we stopped. It's a cool feature and a real lifesaver during big events.”\n\nConclusion — Seeing is Believing\n\nRTV understands the value of what Signiant provides and what that means to the organization. Before, getting content delivered in country and across time zones and oceans was a nerve-wracking and tense experience for many. Now, with Signiant, there is a deeper sense of calm, trust and value.\n\nFajdiga concluded, “Now, we have results. When you first use the Signiant software and see how it works, we are convinced that this is good, invested money. It is a service that is reliable, there all the time, and without an interruption, like AC power. You just throw a file somewhere in some folder and forget it, certain it will arrive at the destination, defined by the folder you choose. People expect a 100% reliable, secure, and quick service like email, that it will arrive at the right place.”",
    "Morning Headlines for Slovenia: Wednesday, 31 August 2022": "Šarec for thorough reflection on EU mission for Ukraine\n\nPRAGUE, Czech Republic - Defence Minister Marjan Šarec welcomed a proposal for a potential EU training mission for Ukraine as part of the bloc's ongoing support for the country, as he attended an informal meeting of EU defence ministers in Prague. However, he also stressed the need for \"thorough reflection and an in-depth discussion\" before the EU would take the final decision, the Defence Ministry said. The EU's foreign policy chief Josep Borrell said after the meeting that the ministers agreed to launch the necessary preparations to define the legal and operative basis of a potential new mission, which would then serve to take the final decision.\n\nRuling party's candidate for president withdraws her bid\n\nLJUBLJANA - Marta Kos, the ruling party's presidential candidate, withdrew her bid for the 23 October election, citing \"change of circumstances out of personal reasons\". The Freedom Movement will discuss further steps in the coming days, the party said, adding it would focus on the November local elections. Kos, a former diplomat whom polls suggest does not have a chance to win the election, indicated she would continue to serve as a vice-chair of the Freedom Movement. Political analyst Andraž Zorko said Kos's move came as a disappointment to an important part of the electorate, wondering whether the largest coalition party can afford not to have its own candidate. He believes the votes that would go to Kos are now more likely to go to ex-Information Commissioner Nataša Pirc Musar than to ex-FM Anže Logar.\n\nSlovenia promoting bid for UN Security Council at BSF\n\nBLED - Slovenia has used the opportunity of the 17th Bled Strategic Forum to promote its bid to win a non-permanent seat on the UN Security Council in 2024-2025, Foreign Minister Tanja Fajon told the press on the last day of the BSF after meeting several Asian and African ambassadors at the UN earlier in the day. She said she had received positive feedback, and announced several more such meetings. Slovenia's candidacy will gather momentum after the general debate of the UN General Assembly starting in mid-September is followed by the official presentation of the bid. One of Slovenia's main slogans will be building bridges and trust, while the green dimension will also feature prominently in the campaign, she said.\n\nDebate: No need for new enlargement strategy for W Balkans\n\nBLED - The EU does not need a new enlargement strategy for the Western Balkans, agreed the participants of debate on the region at the close of the 17th Bled Strategic Forum (BSF). A new strategy is not needed, the existing strategy must be implemented, said Miroslav Lajčak, the EU's special representative for Belgrade-Prishtina dialogue and former high representative in Bosnia-Herzegovina, adding that the EU was ready for a new enlargement. The current high representative in Bosnia, Christian Schmidt, added the EU needed to do everything to accelerate the EU integration of the Western Balkans. At the discussion on the Western Balkans featuring the region's foreign ministers as a mainstay of the BSF, Bosnian Foreign Minister Bisera Turković said the prospects of her country getting candidate status were diminishing.\n\nFajon favours suspension of Russia visa regime over ban\n\nPRAGUE, Czech Republic - EU foreign ministers gathered in Prague to try and reach a political consensus on the bloc's visa policy with Russia. Slovenia's Tanja Fajon said that the country would honour any agreement that is reached, but she is personally more in favour of a suspension of the existing EU visa agreement with Russia. \"I'm reserved about a ban on the issuance of tourist visas because it could harm citizens who want to flee the Russian regime,\" she told the press on arrival at the informal meeting.\n\nFajon and Croatian counterpart plan trilateral with Austria, focus remains on Balkans\n\nBLED - Foreign Minister Tanja Fajon told the press at the Bled Strategic Forum that she had discussed with her Croatian counterpart Gordan Grlić Radman on the sidelines of the forum plans for a trilateral meeting with their Austrian counterpart. The meeting, modelled on the meetings of the presidents of the three countries, is meant to be held soon in Croatia. Fajon and Grlić Radman also discussed Croatia's entry into Schengen and the euro areas, the energy crisis and the rising costs of living. Fajon also underlined the strategic importance of the Western Balkans for Slovenia.\n\nPrime Minister Golob due in Paris on Thursday\n\nLJUBLJANA - PM Robert Golob is scheduled to travel to Paris on Thursday for talks with French President Emanuel Macron, his second bilateral visit abroad after he held talks with German Chancellor Olaf Scholz in July. Golob and Macron will exchange views on energy issues, the green transition, and EU enlargement to the Western Balkans, the prime minister's office said. They will also explore opportunities for stronger economic cooperation.\n\nNew approaches to tourism discussed at BSF\n\nBLED - The need to put the tourism industry on a completely new footing post-Covid rather than return to business-as-usual amidst pre-pandemic visitor numbers was highlighted at a panel on tourism held at the Bled Strategic Forum. Maja Pak, head of the Slovenian Tourist Board, noted that as the industry recovers from Covid, it needs to be bolder, more innovative and more inclusive. It must leverage new technologies and be mindful of environmental and social sustainability. Economy Minister Matjaž Han said that Slovenia was aware of the challenges and the new seven-year tourism strategy paved the way for a more sustainable tourism.\n\nAmCham Bled debate highlights pivotal role of ESG\n\nBLED - Sustainability criteria enshrined in the concept of environmental, social, and governance (ESG) are a tool for a safer and better future, stressed the participants of the AmCham business breakfast at the Bled Strategic Forum. Engagement, empowerment and leading by example are necessary for the success of this process, the panellists stressed. US Ambassador to Slovenia Jamie L. Harpootlian said the window of opportunity to act on major challenges facing humanity was small and what will be required is joint action by business and governments, supported by capital markets, she added.\n\nRise in illegal migration gaining pace\n\nLJUBLJANA - Slovenian police handled 8,212 cases of migrants entering the country illegally in the first seven months of the year, up 80% from the same period last year. This is after a 75% rise for the first six months. Police statistics show Afghanistan continues as the biggest source of undocumented migrants arriving in Slovenia, but their proportion has been decreasing in recent weeks so they now represent only a fifth of the total figure. Collectively, the largest group come from the Indian sub-continent.\n\nDebate stresses need for good media legislation to address challenges\n\nLJUBLJANA - The importance of good media legislation was stressed as support for public service media in the EU was discussed in a round-table organised by the European Parliament's Liaison Office in Slovenia. The press community has high hopes about the upcoming European Media Freedom Act, but panellists agreed that countries must also seek their own solutions. European Parliament Vice-President Katarina Barley highlighted that media freedom and attacks on the media, the concentration of ownership and the lack of transparency, as well as the issue of different funding models as the the key challenges facing the media.\n\nPublic sector trade unions urge parliament to act on RTV\n\nLJUBLJANA - The public sector trade union association KSJS expressed shock at developments at the public broadcaster RTV Slovenija since Uroš Urbanija was appointed director of TV Slovenija. Voicing support for the RTV trade unions and all employees, it urged the National Assembly to study the possibility of dismissing members of the RTV programme council. Meanwhile, the Slovenian Directors' Association criticised the Ljubljana Labour Court for ruling RTV director general Andrej Grah Whatmough met the requirement of sufficient managerial experience by running his own companies without employees.\n\nNew state secretary named at Digital Transformation Office\n\nLJUBLJANA - The government appointed Aida Kamišalić Latifić as a state secretary at the Digital Transformation Office after relieving Matej Kalan of his duties at a correspondence session. An associate professor of IT at the Maribor Faculty of Electrical and Computer Engineering, Kamišalić Latifić has almost 20 years of experience in research and teaching. She is one of the authors of the initiative EduCTX and holder of the 2020 Slovenian Female Engineer of the Year title.\n\nUnemployment rate steady at 4.2% in Q2\n\nLJUBLJANA - Slovenia's unemployment rate in the second quarter was at 4.2%, down by 0.1 percentage point from the quarter before. While the number of the unemployment remained unchanged year-on-year, long-term unemployment subsided, while precarious work went up, shows the latest data from the Statistics Office. According to the labour-force survey, 59,000 people (or 6% of the actively employed) did precarious work in the second quarter, up by 11% from the quarter before and a 7% rise year-on-year.\n\nCovid cases down slightly on Monday\n\nLJUBLJANA - Slovenia confirmed 2,165 new cases of coronavirus on Monday, down 7% on the week before as the gradual decline continues. There were no deaths, Health Ministry data show. A total of 75 patients were treated in hospitals for Covid-19 as their main condition, the same as the day before, among them 16 in intensive care, up by five. Overall hospitalisations remain lower than a week ago, but ICU cases have gone up by nearly 50%. The number of active cases is estimated at around 20,440.\n\nPahor honours engineer, business executives\n\nLJUBLJANA - President Borut Pahor conferred state decorations on three deserving individuals at Presidential Palace. Civil engineer Marjan Pipenbaher was honoured for bridge design, including the Pelješac Bridge in Croatia, which was inaugurated in July as the biggest infrastructural project in Croatia's history. Anka Lipušček Miklavčič, ex-CEO of dairy Mlekarna Planika, was honoured for preserving local customs and KLS Ljubno CEO Bogomir Mirko Strašek for his contribution to the Slovenian economy.\n\nBattery maker Tab switches to single-tier management\n\nMEŽICA - Tab, a maker of lead-acid batteries and one of Slovenia's largest exporters, will transition to single-tier management on 1 September after the annual general meeting appointed today three members of the board of directors, among them Bogomir Auprih, the current director and largest single shareholder. The shift to single-tier management, confirmed by shareholders last year, will make decision-making easier, Auprih told the press. The shareholders also confirmed the allocation of distributable profit as they endorsed the proposal of management that EUR 10.3 million of the EUR 26.8 million be paid out for dividends of EUR 40 gross per share.\n\nUnior posts higher half-year sales and profit\n\nZREČE - Unior, a state-owned tool maker and automotive supplier, saw its half-year group net sales revenue rise by 16% year-on-year to EUR 141.6 million as net profit went up by a good quarter to EUR 8.1 million. In June, the group sold its 49% stake in Unior Tepid in Romania, which had a negative impact on the group bottom line of EUR 1.1 million, according to a report posted on the web site of the Ljubljana Stock Exchange.\n\nPoet and translator Kristina Kočan wins Veronika Prize\n\nCELJE - Kristina Kočan received this year's Veronika Prize for best collection of poetry for Selišča (Settlements) at an awards ceremony at Celje Castle, while Iztok Osojnik was given the Golden Coin of Poetry for lifetime achievements. The Veronika Prize has been given out by the Celje municipality since 1997, but has long ago surpassed the local boundaries to enjoy the status of national prize.",
    "Slovenia’s annual inflation stays flat at 11% in August": "This site uses cookies - small text files that are placed on your machine to help the site provide a better user experience. In general, cookies are used to retain user preferences, store information for things like shopping carts, and provide anonymised tracking data to third party applications like Google Analytics. As a rule, cookies will make your browsing experience better. However, you may prefer to disable cookies on this site and on others. The most effective way to do this is to disable cookies in your browser. We suggest consulting the Help section of your browser or taking a look at the About Cookies website which offers guidance for all modern browsers.",
    "New city, new problems: Slovenia arrives in Berlin much later than expected": "Slovenia arrived approximately 10 hours later in Berlin than expected. Then, a misunderstanding at the training facility caused the players to change outside.\n\nCredit: FIBA\n\nThe Slovenian national team famously had to take taxis to their first game in EuroBasket 2022 group stage in Cologne against Lithuania as the designated team bus did not arrive. With the playoffs teams situated in Berlin now, the issues are not leaving the reigning champions of Europe.\n\nFirst, the difficulties started before even arriving in Berlin. The organizers had scheduled a charter flight for Slovenia at 9 in the morning on Thursday. The national team decided that it was too early for the players in order to preserve their sleep and rest, and optioned not to take the flight.\n\nInstead, Slovenia hoped to take a high-speed train to the capital of Germany at 3 in the afternoon. However, it was not that easy. The entire train management system of Cologne Central train station malfunctioned due to heavy rain the day before, meaning that no trains could arrive at the station.\n\nAs experienced by our BasketNews journalist team as well, many basketball fans and journalists alike had to scramble for additional options to travel to Berlin.\n\nEventually, Slovenia took a plane from Cologne to Berlin and arrived approximately at 8 in the evening.\n\nHilariously, the issues did not stop there. When the team had to hold a training session yesterday, there was an unfortunate misunderstanding at the training facility.\n\nDuring the tournament, each team gets assigned an attaché who leads the team through various tournament facilities and helps the players and the coaching staff get around in the city. However, Slovenia's attaché did not know where the locker rooms in the training facility were or at least did not guide the team there, and the players had to change outside while watching France's practice at the same time.\n\nTeams can watch other teams' practices through multiple windows outside, and there's nothing stopping them.\n\nAfter all the issues, Slovenia faces Belgium today in the Round of 16. The game is scheduled at 14:45 CET.",
    "bneGREEN: Slovenia’s Sigma Energy deploys device to convert sea waves into electricity": "This site uses cookies - small text files that are placed on your machine to help the site provide a better user experience. In general, cookies are used to retain user preferences, store information for things like shopping carts, and provide anonymised tracking data to third party applications like Google Analytics. As a rule, cookies will make your browsing experience better. However, you may prefer to disable cookies on this site and on others. The most effective way to do this is to disable cookies in your browser. We suggest consulting the Help section of your browser or taking a look at the About Cookies website which offers guidance for all modern browsers.",
    "Kyrgyzstan, Slovenia to intensify economic cooperation": "23 September 2022 21:43 (UTC+04:00)\n\nBy Trend\n\nMinister of Foreign Affairs of Kyrgyzstan Jeenbek Kulubaev with his Slovenian counterpart Tanja Fajon signed an agreement on economic cooperation on September 22, Trend reports citing the Ministry's press service\n\nDuring the meeting on the sidelines of the 77th session of the UN General Assembly in New York, Kulubaev and Fajon noted the need to intensify political, trade, economic, cultural, and humanitarian cooperation between Kyrgyzstan and Slovenia.\n\nAccording to the Ministry of Foreign Affairs, this agreement will create favorable conditions for building up bilateral economic cooperation:\n\n- the creation of joint Kyrgyz-Slovenian ventures;\n\n- implementation of investment projects;\n\n- launching the work of the Kyrgyz-Slovenian Intergovernmental Commission on Economic Cooperation.\n\nIn addition, the importance of strengthening the legal framework between Slovenia and Kyrgyzstan was also highlighted.\n\n---\n\nFollow us on Twitter @AzerNewsAz",
    "Slovenia - Laurence Boone attending the Bled Strategic Forum (Bled, 29-30 Aug. 22)": "Laurence Boone, Minister of State for Europe, attached to the Minister for Europe and Foreign Affairs, will be in Slovenia on August 29 and 30 for the Bled Strategic Forum.\n\nThis year’s forum for reflection and discussion, which brings together political and economic leaders, including many European ministers, along with members of civil society, will stress the EU’s geopolitical role. The minister of state will take part in the round table titled “How many Europes in Europe?” along with the Austrian, Icelandic, Polish, Portuguese, Slovenian, Spanish and Turkish foreign ministers. At this event, she will stress the need to continue on with the EU’s sovereignty agenda in order to successfully carry out the ecological and digital transitions, protect citizens and make adaptations to our social model. She will also talk about work related to the European Political Community project.\n\nOn the sidelines of the forum, Ms. Boone will meet with her Slovenian counterpart, as successive EU council presidencies – first Slovenian and then French – have considerably strengthened ties between our two countries. She will also have discussions with the Portuguese and North Macedonian foreign ministers, and with her Irish counterpart.\n\nIn addition, the minister of state will meet with Nika Kovač, a Slovenian feminist activist who directs the March 8 Institute, an NGO that combats economic and gender inequality. She will visit a regional Slovenian startup incubator and will have lunch with the French-Slovenian business community.",
    "Slovenia turns to 121 mln euro c/a deficit in H1 - table": "LJUBLJANA (Slovenia), September 1 (SeeNews) - Slovenia recorded a current account deficit of 121.5 million euro ($121.5 million) in the first half of 2022, versus a surplus of 1.328 billion euro in the like period of last year, the central bank said.\n\nTrade in goods was in deficit of 1.063 billion euro in January-June, while trade in services recorded a surplus of 1.596 billion euro, figures published on the website of the central bank showed.\n\nPrimary income deficit amounted to 372.8 million euro in the first half of 2022, whereas deficit in secondary income came in at 281.2 million euro.\n\nDetails on Slovenia's current account balance follow (in millions of euro, unless otherwise stated):\n\nH1'22 H1'21 Current account -121.5 1.328 bln - goods -1.063 bln 979.4 - services 1.596 bln 1.034 bln - primary income -372.8 -411.2 - secondary income -281.2 -274.1\n\n($ = 0.9999 euro)",
    "Now Slovenia refuses to fight NATO’s war against Russia": "US and NATO pushed a fragile Ukraine into war against Russia. As a result, Ukraine now has lost one-fifth of its territory in the war. NATO now has taken another evil objective in hand. It is arming European countries to fight its war against Russia. However, Slovenia has realised NATO and US’ objectives. It has shown NATO its digitus medius and denied compromising its sovereignty.\n\nIn June, NATO admitted how it aspired a war against Russia since 2014. According to Jens Stoltenberg, the secretary-general of NATO, increases in military spending and force deployments in Eastern Europe since 2014 have been made in preparation for a confrontation with Russia. An explicit admission that, even before the takeover of Crimea, NATO had been hatching exploitation strategies to trap Russia.\n\nHe had said, “The reality is also that we have been preparing for this since 2014. That is the reason why we have increased our presence in the eastern part of the alliance, why NATO allies have started to invest more in defense, and why we have increased [our] readiness.”\n\nNATO wants Europeans to fight its war\n\nThe United States State Department commented last week that it wants Congress to authorise funding for nations that border Ukraine and “may be vulnerable to Russian aggression in the future.”\n\nSecretary of State Antony Blinken said in a statement that the money will be given to 18 countries that border Ukraine.\n\nAccording to the Associated Press, the $2.2 billion package, which needs to be approved by Congress, would give about $1 billion to Ukraine and the rest to nations like the Czech Republic, Estonia, Georgia, Greece, Kosovo, Latvia, and Lithuania. Slovakia, Poland, Montenegro, North Macedonia, Romania, Moldova, and Slovenia would also get money.\n\nNATO has already declared that it would put 300,000 troops at Russian borders. And the recent step to send money to 18 European countries reeks of the erstwhile heinous plot of the Cold war, that gave rise to regional conflicts known as proxy wars.\n\nAlso Read: NATO is dead, and no one knows it better than its founding member\n\nSlovenia refuses to fight NATO’s war\n\nHowever, a tiny European country has taken a stern stance against NATO. Slovenia refuses to aid NATO in its wicked and monstrous ploy. The present Slovenia government has terminated an agreement worth €281 million with the Organisation for Joint Armament Cooperation (OCCAR) to buy 45 Boxer armoured personnel carriers.\n\nIn accordance with Slovenia’s obligations to NATO, the Boxers were to serve as the foundation of a medium-sized battalion battlegroup. The ministry has been entrusted with coming up with a different solution before the end of the year, according to Defence Minister Marjan Arec.\n\nSlovenia took a jibe at the deal to cancel it. Prime Minister Robert Golob said, “Our objective is to satisfy NATO requirements regarding the capabilities of our battlegroups, but not at any cost and most certainly not with prototypes.”\n\nHe added, “What we’re going to be looking for in the future is how to secure these capabilities much more efficiently and cheaply and as compliant as possible with what the Slovenian army already has.”\n\nThis step by a petite country will impact the whole of Europe. Slovenia has shown the light. It has chosen its sovereignty over the game of global superpowers. Other “bigger” nations need to learn from Slovenia and stop being a puppet of NATO.\n\nNATO with its ‘Cold War 2.0’ mentality is committing an inexcusable sin against humanity. This latest trick could leverage the economic disparities and vulnerable psyche that has already been spreading across the Europe terrain. The fag end will be a new cold war led by NATO not just against Russia but against humanity. In this, Slovenia has presented as an example for European countries to deny being a junior partner to the US as it comes with a terrible price that Ukraine is already facing."
}