{
    "Canada to end Covid vaccine travel requirements,make ArriveCan app optional": "Covid-19 mandates were opposed by some in Canada and were the subject of the 'Freedom Convoy' protests in Ottawa, which were held in support of truckers who refused to get vaccinated to cross the US-Canada border.",
    "Canada to impose sanctions on those responsible for Iranian woman's death": "Canada's Prime Minister Justin Trudeau speaks during Question Period in the House of Commons on Parliament Hill in Ottawa, Ontario, Canada September 22, 2022. REUTERS/Blair Gable\n\nSept 26 (Reuters) - Canada will impose sanctions on those responsible for the death of 22-year-old Kurdish woman Mahsa Amini, including Iran's so-called morality police and its leadership, Canadian Prime Minister Justin Trudeau said on Monday.\n\n\"We've seen Iran disregarding human rights time and time again, now we see it with the death of Mahsa Amini and the crackdown on protests,\" Trudeau told reporters in Ottawa.\n\n\"Today, I'm announcing that we will implement sanctions on dozens of individuals and entities, including Iran's so called morality police,\" Trudeau said, moments after similar remarks by his foreign minister, Melanie Joly, during her address to the United Nations General Assembly in New York.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Ismail Shakil in Ottawa\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Bank of Canada must hike rates to tame inflation -BoC Governor": "Governor of the Bank of Canada Tiff Macklem walks outside the Bank of Canada building in Ottawa, Ontario, Canada June 22, 2020. REUTERS/Blair Gable/File Photo\n\nOTTAWA, Sept 26 (Reuters) - Inflation is too high in Canada, so the Bank of Canada needs to increase interest rates to slow spending and give the economy time to catch up, Governor Tiff Macklem said on Monday in a video posted by the central bank on Twitter.\n\n\"Inflation is too high,\" Macklem said in a video tagged #AskTheBoC, echoing remarks made earlier this month after the central bank hiked its policy rate by 75-basis points to 3.25%. read more\n\n\"It is important that we get inflation back down so Canadians can plan their spending and their savings, and they don't get surprised by big changes in their cost of living.\"\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nThe Bank of Canada, like many of its global peers, is rapidly increasing interest rates in response to inflation running at levels not seen in decades.\n\nBut the bank has faced public criticism for increasing borrowing costs at a time when many Canadians are already struggling to afford groceries and other essentials.\n\n\"It is by raising interest rates that we're going to slow spending in the economy, give the economy time to catch up and take the steam out of inflation,\" Macklem said in the video. \"That's gonna get inflation back down.\"\n\nThe central bank has lifted rates by 300 basis points in just six months as it looks to wrangle inflation back to the 2% target. Canada's inflation rate edged down to 7.0% in August from 8.1% in June and 7.6% in July. read more\n\nThe Canadian dollar weakened to its lowest level since May 2020 at 1.3808 to the greenback, or 72.42 U.S. cents, before clawing back some of its decline, along with broad-based volatility in currency markets.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Julie Gordon and Ismail Shakil in Ottawa, additional reporting by Fergal Smith in Toronto; Editing by Chizu Nomiyama and Andrea Ricci\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Storm Fiona ravages Canada’s east coast causing ‘terrifying’ destruction": "Powerful storm Fiona ripped into eastern Canada on Saturday with hurricane-force winds, forcing evacuations, knocking down trees and powerlines, and reducing many homes on the coast to “just a pile of rubble in the ocean”.\n\nThe US National Hurricane Center (NHC) said the centre of the storm, downgraded to post-tropical cyclone Fiona, had reached the Gulf of St Lawrence after racing through Nova Scotia.\n\nAfter taking its toll on Nova Scotia and Prince Edward Island (PEI), the storm battered Newfoundland and Eastern Quebec, but is now likely to weaken, the NHC said.\n\nPort aux Basques, on the south-west tip of Newfoundland with a population of 4,067, declared a state of emergency and evacuated parts of the town that had suffered flooding and road washouts, according to mayor Brian Button.\n\nSeveral homes and an apartment building were dragged out to sea, Rene Roy, editor-in-chief of Wreckhouse Weekly in Port aux Basques, told the Canadian Broadcasting Corp.\n\n“This is hands down the most terrifying thing I’ve ever seen in my life,” Roy said, describing many homes as “just a pile of rubble in the ocean right now”.\n\nHe added: “There is an apartment building that’s literally gone. There are entire streets that are gone.”\n\nPolice are investigating whether a woman had been swept to sea, CBC reported.\n\n“We’ve gone through a very difficult morning,” Button said in a Facebook video, adding that the evacuations had been completed. “We’ll get through this. I promise you we will get through it.”\n\nThe prime minister, Justin Trudeau, held a meeting on Saturday morning with members of a government emergency response team. “Our government stands ready to support the provinces with additional resources,” Trudeau said in a tweet.\n\nFiona, which nearly a week ago battered Puerto Rico and other parts of the Caribbean, killed at least eight and knocked out power for virtually all of Puerto Rico’s 3.3 million people during a sweltering heatwave.\n\nFiona made landfall between Canso and Guysborough, Nova Scotia, where the Canadian Hurricane Centre said it recorded what may have been the lowest barometric pressure of any storm to hit land in the country’s history.\n\nIan Hubbard, a meteorologist for the Canadian Hurricane Centre, told Reuters it appears Fiona lived up to expectations that it would be a “historical” storm. “It did look like it had the potential to break the all-time record in Canada, and it looks like it did,” he said. “We’re still not out of this yet.”\n\nStorms are not uncommon in the region and typically cross over rapidly, but Fiona is expected to impact a very large area.\n\nWhile scientists have not yet determined whether climate change influenced Fiona’s strength or behaviour, there is strong evidence that these devastating storms are getting worse.\n\nIn Nova Scotia, about 69% of customers, or 360,000 were without power, and 95%, or more than 82,000, had lost power on Prince Edward Island, utility companies said. Police across the region reported multiple road closures. The region was also experiencing spotty mobile phone service.\n\nMobile and wifi provider Rogers Communications said it was aware of outages caused by Fiona, and that crews would work to restore service “as quickly as possible.“\n\nPEI produces more than a fifth of Canada’s potatoes and the island’s potato farms, which are in harvest season, were likely to be damaged by the storm, Hubbard said.\n\n“This morning we all woke up to some very scary scenes, roads washed down, uprooted trees, mailboxes where they are not supposed to be,” Darlene Compton, deputy premier of PEI, told reporters, saying it had been a “nerve-racking” night.\n\nIn Halifax, 11 boats sank at the Shearwater Yacht Club and four were grounded, said Elaine Keene, who has a boat at the club that escaped damage.\n\nQuebec premier Francois Legault said no injuries or fatalities had been reported so far, and officials from both PEI and Nova Scotia said the same.\n\nThe storm weakened somewhat as it travelled north. By 2pm in Halifax (6pm GMT), it was over the Gulf of St Lawrence about 105 miles west of Port aux Basques, carrying maximum sustained winds of 75 mph and barrelling north at about 25mph, the NHC said.\n\nTrudeau delayed his planned Saturday departure for Japan to attend the funeral of former prime minister Shinzo Abe.",
    "Sudden die-off of endangered sturgeon alarms Canadian biologists": "When the first spindly, armour-clad carcass was spotted in the fast-flowing Nechako River in early September, Nikolaus Gantner and two colleagues scrambled out on a jet boat, braving strong currents to investigate the grim discovery.\n\nDays later, the remains of 10 others were spotted floating along a 100km stretch of the river in western Canada.\n\nIn total, 11 endangered white sturgeon have mysteriously died in a short period of time, blindsiding biologists, who are trying to save a fish teetering towards extinction.\n\nThe species has remained relatively unchanged in 200m years: toothless apex hunters that glide gracefully in a handful of British Columbia’s rivers. To navigate the murky waters, sturgeon gently brush whisker-like barbels that hang from their snout along the gravelly bottom.\n\nWhite sturgeon, with a torso clad in five distinct bony plates called scutes, look every inch a prehistoric fish. The largest ever recorded reached 20ft long and another, believed to be 104 years old, weighed nearly 1,800 lbs.\n\nThe Nechako River, where the sturgeon population has dropped from 5,000 to 500 in the past century. Photograph: Fernando Lessa/Alamy\n\n“When you see a massive head appearing through the murky water and the eyes look at you, it’s just incredible to see this majestic animal alive,” said Gantner, a senior fisheries biologist with the British Columbia government. “And you gain respect for it, knowing that most fish we see are older than us.”\n\nThe rapid succession of deaths has taken an unexpected emotional toll on Gantner and his colleagues.\n\n“I’m deeply saddened. These last couple of weeks, I feel like I’m going through grief,” he said. Each time he and colleagues tenderly move the hulking carcasses of the fish from the shore to the freezer and on to the necropsy table, he feels a pang of sorrow. “I don’t think I felt like that from other fish that I’ve worked with.”\n\nSo far, there are no obvious answers. The team hasn’t found any sign of trauma nor evidence of chemical exposure, disease, or angling-induced death.\n\n“Whatever it is, it affects larger sturgeon, not other species. It’s constrained to a place in time and space. So that gives us some clues,” said Steve McAdam, a biologist with the province’s ministry of land, water and resource stewardship. “In a way, it’s easier to rule a bunch of stuff out than to rule some things in.”\n\nThe deaths in the Nechako are particularly painful for McAdam, who studied a similar die-off in the lower Fraser River in 1993 and 1994, when the region lost 36 fish in two years.\n\nA battery of tests that followed that die-off was inconclusive, said McAdam; the events occurred in differing ecosystems, hundreds of kilometres apart, offering limited clues to investigators.\n\nBecause the team investigating the current episode has a narrow window of time to recover dead sturgeon before decomposition sets in and destroys valuable clues, they have appealed to the public for help. In a region where the fish have deep cultural ties to First Nations and are part of the curriculum in local schools, residents have paid close attention to the phenomenon.\n\nA range of theories have been suggested, including a belief that elevated water temperatures are to blame. But McAdam said previous hot summers had not triggered similar die-offs.\n\n“There’s no end to the ideas. There are some partial explanations, but we’re really trying to keep an open mind and not veer too far down one path,” he said.\n\nTo navigate in murky waters, sturgeon gently brush whisker-like barbels that hang from their snouts along the gravelly bottom. Photograph: Minden Pictures/Alamy\n\nBefore the mysterious die-offs, white sturgeon, which are listed as a federal species at risk, were already in trouble.\n\nOver the last century, the numbers in the Nechako River have dropped from more than 5,000 to only 500. Soon after a dam was built on the Nechako River in 1957, the species experienced what biologists call “recruitment failure” – new fish weren’t being added to the population.\n\nIt is from within that ageing population, already missing an entire generation of fish, that the 11 have died.\n\nOverfishing, drainage projects and dam construction have all contributed to the collapse. On all the rivers in the province where sturgeon once thrived, dams have crushed their populations. Only the Fraser River, the largest without a dam, has a relatively healthy sturgeon population in the tens of thousands.\n\nBritish Columbia has worked since 2001 to help the species recover, drawing teams of provincial and federal biologists, First Nations groups and the industries tied to sturgeon habitat loss, like hydroelectric dam operators.\n\nEfforts include using hatcheries, a “stopgap measure” to help the population recover, as well a longer-term goal of restoring habitat.\n\nBut the sudden death of 11 members of a species already spiralling towards demise mirrors a trend all over the world: sturgeon have become the most threatened genus of fish.\n\nAll of the 26 remaining species of sturgeon are now at risk of extinction. They are the victims of overfishing; in some species, like beluga sturgeon, the roe is prized as caviar. And the habitats they have persisted in are disappearing.\n\n“They are a quite a charismatic species and it’s a fish that has been around for millions of years. So you don’t take it lightly when it’s in danger,” McAdam said.\n\nThe abruptness with which the fish have died has puzzled biologists in part because white sturgeon have been closely studied and monitored for the last three decades, precisely because of their precarious situation.\n\n“And then within a week, this happens. We have a new huge question mark,” said Gantner. “It’s really blindsided us.”\n\nBoth Gantner and McAdam were hopeful that the deaths will serve a broader end, providing valuable insight to biologists into what might have happened – and how a similar outcome can be prevented in the future.\n\nBecause the other option – that they have already reached some kind of a tipping point – is too bleak to consider.\n\n“We’ve never done the experiment of eliminating them fully and seeing how truly important sturgeon are to an ecosystem,” said McAdam. “And personally, I don’t think we ever want to.”",
    "Today’s crises highlight need for more multilateralism, stronger UN, says Canada’s Foreign Minister": "“These crises and the way we choose to respond to them are testing our shared commitment to the United Nations. That’s why our decisions matter now more than ever,” Canada’s Foreign Minister, Mélanie Joly, told the General Assembly’s annual high-level debate on Monday.\n\n‘More multilateralism, not less’\n\n“We have a choice – either we respect and defend the rules that we collectively have developed for generations and that have given us the longest period of peace in modern history or we accept that rules can be broken by the powerful, bringing us back to darker times of constant tensions and conflicts, with massive displacements, suffering and losses of human lives.\n\n“For Canada, the choice is clear: we’re convinced that we need more multilateralism, not less; we need more of the UN, not less; and we need a UN that is effective, efficient, relevant and accountable.”\n\nOn Russia’s invasion of Ukraine, Ms. Joly said the 193-member General Assembly has spoken clearly and with conviction.\n\n“Russia’s aggressions against Ukraine violate the UN Charter. It strikes at the heart of the commitment we all made in building this Organization from the dark tragedy of the Second World War. Rather than follow this Assembly’s decisions and a legally-binding order from the International Court of Justice, Russia had doubled down, including with a desperate effort to justify the unjustifiable.”\n\nNoting that while the world gathered in New York, President Vladimir Putin announced that Russia will conscript more young people to the war.\n\n“For Putin, this is a war to the death; for Ukraine, it is a war for life,” Ms. Joly stated.\n\nThe impacts of this “illegal” war are profoundly felt around the world, she continued. “We must address the global food security crisis and other consequences of the illegal invasion with imagination and determination.\n\n“And those who break the law must be met with the force of the law. A permanent seat on the Security Council not a license to kill nor to silence anyone, and it should never guarantee impunity.”\n\nNo country left behind’\n\nTurning to other major challenges, Ms. Joly highlighted the need to redouble efforts to achieve the Sustainable Development Goals, and to reforming the international financial institutions to enable them to adapt to today’s crises.\n\n“No country must be left behind,” she stressed, adding that Canada is working with partners for just and equitable reform of the international financial system, which is crucial for equity and for global peace and stability.\n\nCanada, she went on, is committed to ending the COVID-19 pandemic, as well as tackling HIV, tuberculosis and malaria. Last week, Prime Minister Trudeau committed to investing $1.2 billion in these efforts.;\n\n‘More urgency on climate’\n\nOn climate change, Ms. Joly said the world must act with the same urgency as during the COVID pandemic.\n\n“From the Arctic to the small island States, climate change is an existential threat, and we are feeling its effects every day,” she said. “Canada has committed to reducing its greenhouse gas emissions by 40 to 45 per cent by 2030 and to achieve carbon neutrality by 2050, and we have a credible plan to do so.”\n\nThere are no simple solutions to the challenges the world is facing, she noted. “But it is clear that to isolate ourselves, to disregard the rule of law and to force people into silence runs counter to progress. And yet, certain countries are restricting civil liberties, violating human rights and conducting widespread surveillance of their population.\n\n“This trend towards authoritarianism is extremely worrying,” she stated, drawing particular attention to the Xinjiang region of China.\n\nOn human rights, no ‘defending the indefensible’\n\nLikewise, Canada is concerned about the repression of human rights seen in several countries. “We know that human rights are universal by nature. Therefore, we cannot hide behind the pretext of national sovereignty to violate them; there are limits to defending the indefensible.”\n\nMs. Joly also stressed the equality of women and girls as crucial for peace, justice and prosperity. Canada will repel increasing attacks on the rights and freedoms of women – from Afghanistan, where the Taliban are preventing women and girls from going to school, to Myanmar, where the women who are openly calling for a return to democracy are imprisoned by the military junta, tortured and subjected to “horrific” acts of sexual violence.\n\n“In Iran,” she continued, “women protesting the death of Mahsa Amini are met with arrests and bullets. We salute their courage and join them in sending a strong message that women’s rights are human rights.\n\n“Today, Prime Minister Trudeau announced that Canada will sanction those responsible, including Iran’s so-called morality police and its leadership.”",
    "Mounties’ missteps creating crisis of confidence in Canada’s police": "Hours after the arrest earlier this month of a fugitive wanted in connection with the stabbing deaths of 11 people, the Royal Canadian Mounted Police hastily called a press conference to announce that Myles Sanderson was “no longer a threat” to the public.\n\nBut as RCMP assistant commissioner Rhonda Blackmore described the four-day manhunt, she omitted a critical detail: Sanderson, who had been taken into custody alive, was already dead.\n\nIt was nearly five minutes after announcing his arrest that Blackmore added that Sanderson had died after he went into “medical distress” and was transported to hospital.\n\nReporters covering the press conference were in disbelief. “I have never seen a more egregious case of burying the lede,” tweeted Siobhan Morris of CTV News.\n\nAfter two mass killings in two years – both among the worst in the country’s history –the institutional opaqueness of Canada’s national police force has once again become the focus of criticism. These public communication fumbles – and a troubled legacy of scandals, lawsuits and policing failures – have renewed longstanding questions over the force’s structure.\n\nIn the days since Sanderson’s death, questions over police actions and communication with the public have continued to mount. National media have repeatedly pressed the force after the police said they would not release autopsy results.\n\nAnd it emerged that – despite the fact that earlier in the summer an arrest warrant had been issued for Sanderson on unrelated charges – police do not appear to have been searching for him until he launched his stabbing spree on 4 September.\n\n“In many ways, the RCMP has lurched from crisis to crisis,” said Kent Roach, professor of law at the University of Toronto.\n\nPolice have not publicly speculated on what triggered the eruption of violence in which Sanderson killed 10 people aged between 23 and 78 in the James Smith Cree Nation, an Indigenous community in northern Saskatchewan, and the neighbouring village of Weldon.\n\nAfter the attacks, Sanderson remained at large for four days, with local communities on edge amid a string of false sightings.\n\nAs officers searched for Sanderson, the RCMP was itself the subject of a sprawling public inquiry over its response to another mass killing on the other side of the country, when a lone gunman shot and killed 22 people over the course of 12 hours in rural Nova Scotia.\n\nThe RCMP commissioner, Brenda Lucki, speaks with victims’ family members at an event after the mass stabbing at James Smith Cree Nation, Saskatchewan. Photograph: Heywood Yu/AP\n\nIn that case, police failed to send an emergency alert warning locals of the ongoing threat, and waited 12 hours to alert the public that the suspect was driving a fake police car. The public inquiry heard that two victims died in the time it took Canadian police to get internal approval to tweet a warning to the public about the suspect.\n\nAs the commission wrapped up this week, lawyer Sarah McCullough, who represents most of the 22 victims’ families, said the RCMP demonstrated it was fundamentally untrained, unprepared and unequipped for a major mass killing in a rural area.\n\nDuring the Saskatchewan attack, multiple alerts were sent out to warn residents of the threat. The RCMP also worked closely with local police forces, something they were criticized for not doing in Nova Scotia.\n\n“We definitely saw some improvements in their general communications in Saskatchewan, but it is disturbing there has not been more information about how Mr Sanderson died,” said Roach, author of the recent book Canadian Policing: Why and How It Must Change.\n\nOn Wednesday, Saskatchewan’s chief coroner announced that two inquests – for the stabbing victims and Myles Sanderson – would be launched in the spring.\n\n“With the suspect deceased, there will not be a public criminal trial. Without a public hearing of the facts, it will leave many questions unanswered from the families involved and the public pertaining to the circumstances leading to the deaths,” chief coroner Clive Weighill said in a statement.\n\nA jury in the inquest will only be able to establish fact, not guilt, but can also issue recommendations.\n\n“It is my intention to have the jury wholly comprised of Indigenous persons,” said Weighill.\n\nDue to a quirk of Canadian policing, the RCMP oversees both federal criminal law enforcement as well as operating contract police services to most provinces and municipalities. Only Ontario, Quebec and Newfoundland have their own police forces. But even in Newfoundland, the RCMP handles much of the rural policing.\n\nPeople hold candles at a vigil remembering the stabbing victims in front of City Hall in Prince Albert, Saskatchewan. Photograph: Canadian Press/Rex/Shutterstock\n\nBut that system is once again under scrutiny after the Saskatchewan murders, which highlightedthe RCMP’s deficiencies in rural areas and First Nations. The force has only one officer dedicated to policing the 2,400 residents of James Smith Cree Nation.\n\nIn wake of the Saskatchewan attack, the James Smith Cree Nation has discussed creating its own police force to better address the needs of First Nation residents.\n\nThe challenges of enforcing the law on Canada’s rural regions was underlined in 2019 when two teenage murder suspects eluded capture for weeks as they fled into the forested wilds of northern Manitoba. Police only found their bodies after deploying aircraft, heat-sensing technology and dog teams.\n\n“The reality of policing of sparsely populated rural areas is something that Canada really needs to grapple with,” said Roach, who has called for a substantial overhaul of the force. “How much are Canadians willing to pay for policing of these communities?”",
    "No ‘Rah-Rah Canada’ for Amazon Studios: Streamer On the Hunt for Half-Hour Formats That Aren’t Uber-Canadian": "Amazon Studios wants to beef up its content library in Canada. And the quickest way to do that, according to Brent Haynes, the studio’s head of originals in Canada, is with half-hour formats.\n\n“With the exception of ‘Three Pines,’ we are doing half-hours and that’s because they help quickly build our library. But, that is also one of the gaps in our programming,” Haynes said recently during a Content Canada session in Toronto.\n\n“A lot of our other territories are doing one-hours and crime dramas, so we don’t need to repeat that,” he continued. “We are aware of what’s coming out around the world and we try to each make something that would help our other territories.”\n\nIn order to achieve that robust library, Haynes revealed the goal is to have anywhere from 5 to 10 shows in development at a time. “In our minds, every single one of those is going to go,” he said. “We’re not naïve to think they all will, because they fall apart and our needs change. But we’re finding because we love it, we want to make it.”\n\nSpecifically, Haynes is looking for local and unique stories that have a global appeal. What he’s not looking for are limited series or shows that are “hyper-localized” and inaccessible to mass audiences.\n\n“We want a unique Canadian perspective on everything,” he explained. “We’re not trying to tell stories that are rah-rah Canada, or are uber-Canadian, or check boxes that say, ‘This is what’s Canadian.’ But we do want something that we feel is unique to the territory,” he continued.\n\n“It has to hit a bar and that bar is really, really high. We know most Prime customers sign up for their free package delivery. But there’s still an expectation that they’re paying for this service. There has to be some sort of premium element to it,” said Haynes.\n\nThe executive added the general Amazon Studios model is to work backwards in terms of starting with data that models what its customers are looking for and then figuring out how to fill in those gaps.\n\n“We’re looking to make shows that Canadians will watch based on the research and the amount of data,” he said. “The strategy isn’t to just take great pitches, which we will, but we also want pitches in this area because we know this is what we need. The strategy is to find the best of the best.”\n\nThis past April, Amazon Studios Canada revealed a slate of Canadian original productions including the return of “The Kids in the Hall” and a companion docuseries, an adult animation series called “Gary and His Demons,” comedy drama series “The Sticky,” and the aforementioned “Three Pines” starring Alfred Molina and based on the book series by Louise Penny.\n\nChristina Wayne, who played a key role in the development of the Canadian originals strategy since joining the company in 2019, left her role as head of Canadian originals earlier this month to pursue other interests. Haynes joined the company as head of scripted series in May 2021 and was promoted this past August.\n\nHaynes was one of several executives on hand during the two-day Content Canada event, which also boasted Spotlight Stage sessions with Paramount+, Tubi Originals and Disney Plus. Netflix Canada took the stage for a session with director of Canadian series Danielle Woodrow and manager of Canadian series Tara Woodbury; however, it was closed to press.",
    "Opinion: Why are Chinese police operating in Canada, while our own government and security services apparently look the other way?": "Unit 1 & 2 at 220 Royal Crest CT, in Markham, Ont. This addredd home to a registered NGO is reportedly being used by Chinese police as a base of operations in the GTA.YADER GUZMAN/The Globe and Mail\n\nCharles Burton is a senior fellow at the Macdonald-Laurier Institute in Ottawa, and non-resident senior fellow of the European Values Center for Security Policy in Prague. He served as a diplomat at Canada’s embassy in Beijing.\n\nIn China, the high-profile TV drama In The Name Of The People has become a smash hit. In that show, Chinese agents enter the U.S. posing as businessmen so they can repatriate a factory manager who had fled abroad with huge ill-gotten wealth.\n\nBut a new study by the European non-governmental agency Safeguard Defenders suggests that there might be some truth to the fiction. According to the NGO, the Fuzhou Public Security Bureau has established more than 50 “overseas police service centres” in cities around the world – including three publicly documented ones in Toronto, home to Canada’s largest Chinese diaspora.\n\nThis is an outrage. Chinese police setting up offices in Canada, then “persuading” alleged criminals to return to the motherland to face “justice” – while our own government and security services apparently choose to look the other way – represents a gross violation of Canada’s national sovereignty, international law and the norms of diplomacy. China is extending the grip of its Orwellian police state into this country, with seemingly no worry about being confronted by our own national security agencies.\n\nThe RCMP and politicians of all stripes routinely condemn Chinese state harassment of people in Canada, but what action has been taken? There have been no arrests or any expulsion of any Chinese diplomats who might be co-ordinating this kind of thuggery.\n\nBeijing describes these global police outposts as administrative centres to help Chinese nationals renew driver’s licences and other domestic banalities back home. But the Safeguard Defenders study found that they also hunt down political dissidents, corrupt officials or rogue Chinese alleged criminals and urge them to return home.\n\nThe summary says some of these operatives are given cover by being formally attached to local Chinese Overseas Home Associations (which have themselves largely become co-opted by the Chinese Communist Party’s United Front Work operations and run out of China’s embassy and consulates).\n\nThis bold strategy is consistent with China’s propensity for routinely flouting international laws, including those that require any other country’s police wishing to gather evidence in Canada to work through the RCMP.\n\nIn the case of these “police service centres,” Safeguard Defenders reports that agents press their targets to return home, including by offering vague promises of leniency or even urging families back home to encourage them to do so. The officers have taken aim at these alleged (and unproven) criminals by seizing their families’ assets, denying children in China access to schools, and terminating family members’ employment, all in violation of due process.\n\nIn Canada, this has been a reality for years. In 2001, during refugee hearings in Vancouver for Lai Changxing – a businessman wanted by Beijing over accusations of corruption and smuggling – Chinese police admitted to entering Canada using fake documents, and even to spiriting in Mr. Lai’s brother in an attempt to convince him to return home. Canadian authorities effectively smiled benignly at this serious breach of criminal and immigration law; Mr. Lai was eventually deported back to China.\n\nCanada is becoming China’s chew toy. Consider Beijing’s alleged disinformation campaign which helped “unfriendly” Conservative MPs of Chinese ethnicity, including Kenny Chiu, lose their seats in the 2021 federal election.\n\nOttawa wants Canadian businesses to be able to tap into the world’s largest market. But the price of this access appears to be ignoring Beijing’s Canadian agenda, from military and industrial espionage to harassing Canadian Uyghurs, Tibetans, Falun Gong practitioners and ethnic Chinese and Taiwanese people who reject Beijing’s hectoring that they should be loyal to China instead of to Canada.\n\nDoes Canada have no security capabilities on the issue? Our police and security agencies must surely know what is going on, but for some reason prefer to simply curate their information rather than act on it. When asked by The Globe and Mail about the police service centres, an RCMP spokesperson said the force would not comment on “uncorroborated media reports or statements.” And most of the information we receive about China’s illegal and “grey zone” activities in Canada typically comes from the U.S. government and well-funded security and intelligence-focused think tanks in Australia and Europe.\n\nThe more we ignore reports of China’s growing presence in Canada – including its interference in our electoral process, its potential espionage in our universities and research institutes, and so on – the more emboldened and manipulative Chinese agents become. With no sign that it will be held accountable, China will only increase the size and threat of its operations, because it can.\n\nWith its seeming indifference toward China’s blatant contempt for our laws and security, Ottawa is playing an extremely dangerous game with Canada’s sovereignty.",
    "Canada stabbings will be probed in two public inquests": "In a statement on 15 September, Officer Blackmore addressed those who accused the police of failing to uphold their duty of care, saying the accusations are \"extremely premature\" as Myles' cause of death has not yet been determined.",
    "Message to Canada": "WITH its advisory for Indians in Canada and those travelling to the country, New Delhi has sent as strong a message as any to the Trudeau government that it is fast losing patience with Ottawa for not paying heed to India’s serious concerns on issues of national unity and religious peace. That the ties were nosediving was evident when the Ministry of External Affairs expressed dissatisfaction over Canada’s feeble response to complaints regarding the so-called Khalistan referendum held in Brampton. The tough diplomatic stance that it cannot be ‘business as usual’ puts the onus on Ottawa. Its refusal to act against those who espouse anti-India sentiments could dent efforts for having a broader relationship, particularly on strategic and economic matters.\n\nThe scars caused by terrorism, mass killings, political assassinations and the 1984 riots are all deeply embedded in the Punjabi psyche. The slightest hint of any attempt to disturb the hard-won peace in the state draws strong condemnation, cutting across religious lines, and a collective resolve to stand up against it. Canada, when it allows the fringe elements among the Sikh diaspora to fuel separatism and violence in the name of religious secessionism, betrays India’s and, indeed, Punjab’s trust. All the more so when the huge Indian presence and contribution in Canada reflect a success story of multiculturalism and adherence to the law of the land.\n\nIt took a lot of time to repair bilateral ties after Ottawa’s unsettling attitude in the wake of the Kanishka plane bombing in 1985 that left all 329 people on board dead, most of them Canadian citizens. Negligence and significant delays marked the investigation. Turning a blind eye to extremist groups is a policy whose time has run out. Inaction by Canada’s political leadership now would mean that Indian sensitivities do not count for much. The consequences would be in neither country’s interest.",
    "Climate change means Atlantic Canada will see more frequent storms": "Hurricanes don’t usually maintain high wind speeds as they make their way toward Atlantic Canada. But ocean warming may be linked to the increasing intensity of storms like Fiona.\n\nAtlantic Canada has been left reeling from the impacts of one of the largest and most dangerous ocean storms to ever hit the region. Hurricane Fiona made landfall as a powerful post-tropical storm on Saturday along the eastern shore of Nova Scotia, Prince Edward Island and Newfoundland and Labrador, delivering heavy rainfall, damaging winds and massive waves.\n\nThe storm surge — a rise in seawater level — resulted in power outages, flooded roads, and in southwest Newfoundland, homes were washed away. The southwest coast of Newfoundland was hit particularly hard by extreme waves and storm surge, which were highest on the eastern side of the storm track.\n\nThe huge storm had a very low atmospheric pressure (931.6 mb) — which is the lowest ever recorded for a tropical storm that made landfall in Canada. Low pressure weather systems are associated with strong winds and heavy rains.\n\nOffshore, the wave heights exceeded eight to 10 metres on the Scotian Shelf and reached 17 metres at the Banqureau Banks wave buoy.\n\nWhile we wait for the NHC's official call, it looks like #Fiona has recently made landfall between Canso and Guysborough. With an unofficial recorded pressure at Hart Island of 931.6 mb, this makes Fiona the lowest pressured land falling storm on record in Canada. pic.twitter.com/TYo9G05sUz — ECCC Canadian Hurricane Centre (@ECCC_CHC) September 24, 2022\n\nPast storms\n\nHistorically, the Saxby Gale of 1869 was a massive storm that caused significant flooding in Nova Scotia. Other more recent storms, such as Hurricane Juan in 2003 and Hurricane Dorian in 2019 had big impacts, but they also weakened in storm intensity just before making landfall in Nova Scotia.\n\nHurricanes with the size and strength of Fiona do not usually maintain their high wind speeds this far north. This makes Hurricane Fiona a pivotal event in the Canadian coastal ocean, as it raises the question of when this will happen again.\n\nHow did Fiona get into Canadian water with such size and intensity? This is related to its heat source: the ocean. Ocean warming may be linked to the increasing intensity of storms making landfall and to the development of strong hurricanes.\n\nSo climate change leads to warmer ocean water at higher latitudes. A warmer future increases the probability that more intense storms will reach Canadian coasts.\n\nTypes of impact\n\nDepending on the size and strength of the hurricane, where it makes landfall and the shape of the coast that it strikes, the impacts can be very different.\n\nIn addition to large waves and storm surges, hurricanes also bring heavy precipitation that floods the land surface and can affect coastal groundwater systems.\n\nThese storms drive strong currents that can erode sediments and change the shape and forms of coasts. They can also affect water quality by suspending and spreading contaminants in harbours.\n\nHurricanes the size of Fiona may not occur again soon — or, a similarly intense storm could strike Atlantic Canada again within the next few years. We are making progress with recent improvements to hurricane forecasting and real-time coastal modelling.\n\nBeing able to predict the size, frequency and impact of storms helps inform warnings, decisions, responses and policies. These predictions are essential for being ready to face the next big storm event when it happens.\n\n______________________________\n\nRyan P. Mulligan, Professor of Civil Engineering and Director of the Beaty Water Research Centre, Queen's University.\n\nThis article is republished from The Conversation under a Creative Commons license. Read the original article.",
    "Preview: Canada faces Uruguay in important pre-World Cup match": "It’s finally happening. It’s just around the proverbial corner. The match Canadian footy fans have been long waiting for. Where Friday’s affair with Qatar was entertaining, it is viewed by many as the warm-up to this window’s main event – Tuesday’s tilt with South American and world heavyweight Uruguay.\n\nThere has been no recent competitive history between the two countries. Canada’s only previous senior match with Uruguay was on February 2nd, 1986, a 3-1 defeat for Canada at the Miami Cup. George Pakos was Canada’s goal scorer that day, with his fifth and final tally in his Canada career.\n\nUruguay is ranked 13th by FIFA and 11th in the more current Elo rankings whereas Canada is well back at 43rd in FIFA rankings and tied at 29th with South Korea in the Elo system. The “qualitative advantages” possessed by Uruguay are not lost on John Herdman, who has stated,\n\n“I have to say the game against Uruguay, that was a massive coup for Canada to pull that one off in Europe,...That’s going to be a real test and it’s not necessarily a tactical test. This will be the first time you play a team of $400-million value. When you think you play the U.S., and they’re at that 250-mark, you double that now when you are playing Uruguay.”\n\nHerdman further remarked\n\n”It’s just another level. We can’t wait. It’s pretty exciting.”\n\nCanada’s roster is missing some key personnel, such as midfielder and national team captain Atiba Hutchinson, Doneil Henry, and last minute withdrawal Jonathan Osorio. The latter’s nagging head injury producing “neurological dysfunction” symptoms is becoming a concern to John Herdman. Tajon Buchanan has been a late arrival to the camp and is expected to play limited minutes on Tuesday as he recovers from injury. Alphonso Davies took a knock just prior to leaving the Qatar game, but it appears to have not been too serious and has resumed regular training with the team.\n\nHerdman has brought a seeming surfeit of wingers and attackers into the squad. Who and how many play is up for debate. Four of five strikers brought into the CanMNT camp saw the field against Qatar on Friday with the odd man out being Lucas Cavallini. Given Cavallini’s South American roots and early career playing professionally in Uruguay, he will be chomping at the bit to see action against La Celeste. However, it is more likely he comes off the bench rather than starts.\n\nWingers in the squad who did not see action against Qatar include Theo Corbeanu, Luca Koleosho, and the aforementioned Buchanan. The question on many supporters’ minds is whether Herdman will put the 18-year-old dual national Koleosho into the game. While a single appearance in a friendly match will not cap tie the young prospect, it may reflect a statement of intent for his future.\n\nUruguay is a two-time World Cup winner in 1930 and 1950, albeit both times before the tournament required qualification processes for all participating teams, or experienced significant boycotts by leading footballing nations.\n\nOfficial - @Uruguay’s 26 players for the friendlies vs. Iran and Canada\n\n\n\n• Absences: Cavani and Josema\n\n• Additions: Rogel [DF, Hertha ], S. Cáceres [DF, America ] and Satriano [FW, Empoli ] pic.twitter.com/ctCjpKvhmE — Uruguay Football ENG (@UruguayFootENG) September 16, 2022\n\nThe current Uruguay roster is transitioning to a younger team with many of the mainstays from the past decade missing out this window, and some finding more time on the bench than on the pitch. Household names such as second all-time leading scorer Edinson Cavani, long-time captain and all-time caps leader Diego Godin and his oftentimes central defence partner José Giménez have been ruled out by injuries.\n\n.@valenciacf manager Gattuso has confirmed that Cavani will not join Uruguay for the upcoming friendlies vs. Iran and Canada pic.twitter.com/KTXrzjkGMf — Uruguay Football ENG (@UruguayFootENG) September 16, 2022\n\nHowever, veterans such as long-time goalkeeper Fernando Muslera, defender Martín Cáceres, who recently signed for the LA Galaxy, and all-time top scorer Luis Suárez are with the Uruguay squad. They will be supported by younger stars like strikers Darwin Núñez of Liverpool and Facundo Pellistri of Manchester United, and centre-back Ronald Araújo of Barcelona. Araújo, however, left the game with Iran early with an injury and is a doubt for the Canada game. The average age of the 23 outfield players for Uruguay this window is 26 years of age.\n\nThe real test for Les Rouges, as sought by Herdman, is with the Uruguay midfield. A source of strength for Uruguay no matter who they play in midfield, the straw that stirs the drink for the Uruguay midfield, is Federico Valverde. A rising star with his club Real Madrid, Valverde is a La Liga player of the month award nominee for September. Since the start of 2022, Uruguay tended to play with either a four or five man midfield, but its last two games have featured a midfield three.\n\nThe midfield battle with Uruguay is of particular interest to Herdman’s World Cup planning as Canada will face a pair of strong midfields in Belgium and Croatia in November. Missing Hutchinson and Osorio has thrown a wrench into Herdman’s planning. Nevertheless, it will be a test for the five midfielders called into this camp to provide a glimpse for Herdman to see what they might expect in the upcoming World Cup matches and to see which midfielders complement Stephen Eustáquio best should Hutchinson not be ready in November.\n\nCanada is coming off a comfortable 2-0 win over World Cup hosts Qatar on Friday September 23rd while Uruguay were surprised by Iran 1-0 that same day. Iran put on a tenacious defensive display against an overall superior Uruguay side, but made the most of their limited chances and scored on a late counter. The loss was current Uruguay manager Diego Alonso’s first taste of defeat with La Celeste.\n\n3 Keys to the Game\n\nHow will the Canadian defence hold up against a high-quality attack such as Uruguay? From the perspective of many observers Canada entered the Octagonal with a suspect back line but then came out with the qualifying tournament’s best defensive record. Not to belabour the obvious, but Uruguay is decidedly not another CONCACAF opponent. The midfield battle. How will Canada fare against Uruguay’s dominant midfield? This is as good a test as Herdman could ask for his midfield, even with Canada missing a few important pieces in Hutchinson and Osorio. Will Canada be able to contain Valverde and Bentancur? Canada’s stamina and ability to maintain their defensive shape will be crucial as time on the ball is not expected to be in Canada’s favour. Canada’s counter-attack. Can Canada’s speed on the wings and quickness in transition tip the balance in a game where possession will most certainly be ceded to Uruguay? Will Canada generate sufficient opportunities for its strength to show itself and make a difference?\n\nFor Canada to succeed against Uruguay, let alone Belgium and Croatia in November, the first two keys need to be executed to such a degree that it will allow the third key to be executed by the team’s stars.\n\nPredicted Line-ups\n\nCanada – 3-4-3: Milan Borjan; Kamal Miller, Steven Vitoria, Alistair Johnston - Samuel Adekugbe, Stephen Eustáquio, Samuel Piette, Theo Corbeanu – Alphonso Davies, Jonathan David, Cyle Larin.\n\nUruguay – 4-3-3: Sergio Rochet; Damián Suárez, Augustin Rogel, Sebastián Cáceres, Mathías Olivera - Federico Valverde, Matías Vecino, Rodrigo Bentancur - Facundo Pellistri, Luis Suárez, Darwin Núñez.",
    "Canada’s ties to crown are loosening but cutting them could be tall order": "The final hurdle for any immigrant suffering through a bitter Canadian winter or swatting away hordes of summertime bugs is to pledge allegiance to a monarch thousands of kilometres away from the new country they call home.\n\nQueen Elizabeth II was well liked by generations of Canadians, but her death and the ascension of her son Charles have revived a longstanding debate in the country, where support for the monarchy is in steady decline.\n\nBut unlike other states that have cut the link with the British crown – or are considering doing so – Canada is likely to remain tethered to the monarchy for no better reason than the convoluted rules that govern its constitution.\n\nThroughout Canada’s 155 years as a nation, a king or queen has served as head of state. Under Elizabeth, it was her favourite destination for a royal visit – of which there were 22 during her 70-year reign.\n\n“Thank you again for your welcome,” she told a rapt crowd in Halifax in 2010 on her final tour of the country. “It is very good to be home.”\n\nThe institution she represented, however, has increasingly fallen out of favour with Canadians, a majority of whom would prefer to see it abolished. For some, it’s stuffy and outdated. For others, it bears the weight of history, and the responsibility for centuries of suffering and dispossession of Indigenous peoples.\n\nNowadays, immigration drives Canada’s population growth and with many new Canadians arriving from countries that also suffered under colonialism, scepticism of the monarchy is only likely to grow, said Jonathan Malloy, a professor of political science at Carleton University who specializes in the study of parliamentary institutions.\n\nBut even so, the monarchy is likely to remain.\n\n“I’ve never really seen a serious discussion in Canada of exactly what steps would need to be taken to eliminate the crown and come up with a new sort of state structure,” said Malloy, pointing out that unlike other Commonwealth nations, Canada has never had a strong or “serious” republican movement.\n\nThe Queen is welcomed by a little girl at her arrival at the Torbay air force base, near St John’s, Newfoundland and Labrador, on 21 June 1959, during her visit to Canada. Photograph: Intercontinentale/AFP/Getty Images\n\n“What people don’t often realize is that the crown underlies everything: our legal and constitutional system, our parliamentary system. It’s everything,” said Malloy. “And to get rid of it isn’t as simple as severing the ties, or swapping ‘crown’ with ‘state’ in key documents.”\n\nUnder the 1982 Constitution Act, in order to sever ties with the monarchy, Canada would need approval from the House of Commons and the Senate, as well as the unanimous consent of all 10 provinces. But that would be nearly impossible, as provinces would fear that changes to the constitution could mean surrendering powers to the federal government.\n\nCanadians also have vivid memories of a tumultuous period in the 1980s and 1990s that included two failed attempts to amend the constitution and a brush with separatism that left leaders wary of dramatic change.\n\nAny political leader looking to abolish the monarchy would need to stomach significant disorder and confusion, as well as a wave of competing visions for a reformed constitution.\n\n“Any ‘solution’ could cause more problems than it solves,” said Malloy. “In a way, people do recognize that the system – even though it is weird – does have its strengths and works.”\n\nElizabeth’s death has come amid a larger reckoning over Canada’s past, its relationship to the crown and a legacy of colonial violence.\n\nAfter unmarked graves were discovered at the site of former residential schools more than a year ago, a harsh spotlight has been cast on Great Britain’s role in the country’s history.\n\nThe grim discovery prompted a furious backlash – in which statues of Elizabeth and Queen Victoria were toppled by protesters – but also a sustained debate over the long shadow of the country’s colonial past.\n\nNiigaan Sinclair, a professor of Native studies at the University of Manitoba, said that Indigenous views towards Elizabeth were varied and nuanced. Many saw her as a matriarch, a strong woman who cared about and led her family and community – and thus lived by values Indigenous people cherish and respect. But simultaneously, the Queen presided over “the most genocidal policies in history”, said Sinclair.\n\nIndigenous leaders often pleaded with her during official visits to Canada to advocate on their behalf to the federal government. The Queen promised to act, but nothing ever came of it, said Sinclair.\n\nHe pointed to her 1970 visit to Manitoba, when David Courchene, chief of the Manitoba Indian Brotherhood, asked the Queen why Canadians were so rich, while his people were so poor. Courchene asked if that disparity was a fulfilment of the treaties her ancestors had signed.\n\nParticular frustration has focused on the Queen’s perceived failure to intervene to prevent neglect and abuse in residential schools, Sinclair said.\n\nA toppled statue of Queen Elizabeth II lies face down on the grounds of the Manitoba legislature on 2 July 2021 in Winnipeg. The statue was pulled down by Indigenous protesters after a march to honour survivors and victims of Canada’s residential school system. Photograph: Anadolu Agency/Getty Images\n\n“She was extremely happy to use us for her public image. She had an opportunity to advocate in life-and-death situations and she didn’t do anything, so it’s hard to have a legacy of being proud of somebody like that,” said Sinclair.\n\nThe relationship between Indigenous peoples and the British royal family predates Canada’s foundation as a country and is largely embodied in treaties signed in the 1700s.\n\nThat long history means Indigenous views about the role of the sovereign in Canada are ambiguous and varied, said George Lafond, a former treaty commissioner for the province of Saskatchewan.\n\nAnd the relationship was further complicated when the Canadian government implemented the Indian Act in 1876, a sprawling piece of legislation that sharply restricted Indigenous autonomy.\n\nThis move “pushed everything aside”, Lafond said, leaving First Nations to question the crown’s sincerity in its negotiations. “Why did the crown let that happen?” he said.\n\nYet the Union Jack is still flown at powwows.\n\n“[My father] served the King and country, along with many other Indigenous men who fought for the symbols, language and culture of Britain,” said Lafond. “I have an obligation to his generation to respect what they did in their time.”\n\nSara Mainville, a Toronto-based lawyer specialising in treaty implementation and governance, says the treaties her ancestors signed with the crown represent a statement of trust that both nations could live peacefully side by side – and undoing those could be “traumatic” for many nations.\n\n“These treaties are a spiritual agreement, something that was solemnized in ceremony. We smoked the pipe afterwards. It’s not something that can be renegotiated. It’s a living thing. We need to honour its existence, and feed it and nurture it,” she said.\n\nDecades of neglect by the federal government represent a failure of the state to uphold its obligations – not of the treaties themselves, she said. For Mainville, the 1764 Treaty at Niagara set the stage for how Indigenous nations saw their relationship to the crown – one of mutual aid and benefit.\n\n“I see the treaties as an opportunity for both nations to be successful. The Indigenous perspective of treaty making is it’s a win-win. So why are we suffering?” said Mainville, who also served as chief of Couchiching First Nation. “Because the honour and trust has been broken.”\n\nMainville said if the relationship to the crown were to end, there was little trust among Indigenous nations that Canada’s federal or provincial governments, which have repeatedly failed in their duties, would negotiate new treaties that would hold Indigenous nations as peers.\n\n“The reality is, that’s just not going to happen.”",
    "Bank of Canada needs to hike rates to slow spending, give economy time to catch up: Macklem": "Bank of Canada Governor Tiff Macklem takes part in a news conference in Ottawa, on April 13.BLAIR GABLE/Reuters\n\nInflation is too high in Canada, so the Bank of Canada needs to increase interest rates to slow spending and give the economy time to catch up, governor Tiff Macklem said on Monday in a video posted by the central bank on Twitter.\n\n“Inflation is too high,” Mr. Macklem said in a video tagged #AskTheBoC, echoing remarks made earlier this month after the central bank hiked its policy rate by 75 basis points to 3.25 per cent.\n\n“It is important that we get inflation back down so Canadians can plan their spending and their savings, and they don’t get surprised by big changes in their cost of living.”\n\nThe Bank of Canada, like many of its global peers, is rapidly increasing interest rates in response to inflation running at levels not seen in decades.\n\nBut the bank has faced public criticism for increasing borrowing costs at a time when many Canadians are already struggling to afford groceries and other essentials.\n\n“It is by raising interest rates that we’re going to slow spending in the economy, give the economy time to catch up and take the steam out of inflation,” Mr. Macklem said in the video. “That’s gonna get inflation back down.”\n\nThe central bank has lifted rates by 300 basis points in just six months as it looks to wrangle inflation back to the 2-per-cent target. Canada’s inflation rate edged down to 7.0 per cent in August from 8.1 per cent in June and 7.6 per cent in July.\n\nThe Canadian dollar weakened to its lowest level since May, 2020, at 1.3808 to the greenback, or 72.42 US cents, before clawing back some of its decline, along with broad-based volatility in currency markets.",
    "Prime Minister Justin Trudeau says monarchy offers Canada 'steadiness'": "\"Of course I got them all muddy, so I remember just before running home having to go into the school washroom with a buddy of mine, cleaning off my shoes so I could have clean shoes for meeting the Queen,\" he said.",
    "Australia hands Canada its first loss at FIBA World Cup": "Host Australia handed Canada's women's basketball team its first lost at the FIBA World Cup on Monday.\n\nEzi Magbegor scored 16 points as the Aussies topped Canada 75-72\n\nNirra Fields scored a game-high 17 points for Canada, while Bridget Carleton scored 16 and Kia Nurse chipped in with 11.\n\nKayla Alexander had four points and 11 rebounds for Canada, who led 57-51 after three quarters.\n\nThe win caused a log-jam atop Group B with Australia, Canada and France all with three wins with one game left for each team.\n\nWATCH | Canada suffers 1st loss at World Cup:\n\nHost Australians hand Canada its 1st loss at FIBA Women's Basketball World Cup Duration 0:43 The host Australians edged Canada 75-72 in Group B action at the FIBA Women's Basketball World Cup in Sydney. Canada beat France 59-45 earlier in the tournament.\n\n\"We knew coming into this it would be a tough group for us\" Magbegor said. \"Everything would count for us. We have another tough one tomorrow against Japan.\"\n\nCanada's final lead\n\nNurse drained a three-pointer that gave Canada a 63-60 lead just over three minutes into the final quarter. It was Canada's final lead as Australia employed a smothering defence to pull away from the Canadians.\n\nMagbegor recorded four of her game-high five shot blocks over the final five minutes.\n\n\"They just played really great team defence towards the end and we made a couple mistakes and they really just punished us for it,\" said Fields. \"Overall it was a good game and we really fought hard.\"\n\nThe Canadians trailed by five in the early minutes but closed the first quarter with a 15-5 run, and Shay Colley's three-pointer at the buzzer sent them into the second with a 25-14 lead.\n\nCanada extended its lead to 14 but a 19-0 run put Australia up 38-33 at halftime.\n\nMagbegor and Tess Madgen each had six points during the run.\n\n\"I knew (Ezi) would have his kind of game and I didn't know when it would be,\" said Australia's Sami Whitcomb, who had 15 points. \"It was massive for us tonight, I'm so proud of her. She showed up when we needed her in the biggest moment.\"\n\nCanada closes the preliminary round against winless Mali on Tuesday.",
    "Canada boosts capacity of key supply hub for weapons to Ukraine": "Defence Minister Anita Anand says Canada is boosting its capacity at a key transportation hub in Scotland, so weapons and other supplies can more easily be shipped to Ukraine and other countries in eastern Europe.\n\nCanadian forces have been responsible for delivering four million pounds of cargo since March, and the Prestwick, Scotland hub will now be expanded into an air mobility detachment with a third CC-130 aircraft and 55 Canadian Armed Forces members present.\n\n\"We are expanding the ways in which we are assisting Ukraine and getting military aid to Ukraine by delivering even more aid,\" Anand told CBC chief political correspondent Rosemary Barton in an interview airing Sunday.\n\nCBC News reported earlier this week Ukraine has written to the Canadian government to request armoured vehicles, howitzers and winter clothing.\n\nWATCH | Defence minister responds to developments in Ukraine war: Ukraine calls on Canada for more arms as Putin announces mobilization, nuclear threats Duration 8:05 Minister of National Defence Anita Anand speaks with Rosemary Barton Live about Ukraine's military requests to Canada as Russian President Vladimir Putin announces mobilization of 300,000 reservists. She explains Canada's plan of ramping up a key transportation hub in Scotland to send weapons and other supplies to Ukraine more easily.\n\nCanada has promised to deliver 39 armoured troop carriers, and Anand said she'd be meeting with industry partners in Canada to talk about the issue of supply.\n\nAnand said NATO countries are all trying to strike a balance between arms shipments to Ukraine and maintaining supplies to their own armed forces.\n\n\"This is front and centre in my mind,\" she said.\n\nCanada must say yes to Ukraine: Rae\n\nCanada has committed or delivered $626 million in military aid to Ukraine since February.\n\nAsked about Ukraine's list of weapons requests in an interview on CBC Radio's The House that aired Saturday, UN Ambassador Bob Rae said Canada would be hard pressed to deny the asks.\n\n\"It may be a career-limiting move for me to say this, but I don't believe we could say anything less than yes,\" Rae said.\n\n\"That's been my consistent advice to whoever, whoever, whoever is listening. Obviously, governments have to decide the pace at which they can do it.\"\n\nSome NATO countries have struggled to strike the balance Anand described Sunday, due in part to a lack of robust inventory.\n\nLISTEN | UN Ambassador Bob Rae discusses latest developments in Ukraine war:\n\n\"Since the end of the Cold War, not only have allies considerably restructured their armed forces, they also don't hold the stockpiles anymore that they used to have,\" Christian Leuprecht, a political science professor at the Royal Military College of Canada, told CBC News earlier this week.\n\n\"And so, effectively, most of what you ended up giving away today comes out of your current stockpile. So this is equipment that you're actually going to be actively short.\"\n\nThe calls for more aid from Ukraine come as offensives in both the country's east and south continue, but also as Russia announced a partial mobilization to bring hundreds of thousands more soldiers into its ranks. Russian President Vladimir Putin also threatened this week that Russia was prepared to use nuclear weapons to defend itself.\n\nRussia also announced and rapidly began referendums in occupied Ukrainian territories.\n\nAnand said Putin's decision to raise the threat of nuclear war and mobilization were \"acts of desperation.\"",
    "Houses washed away in Newfoundland as Storm Fiona hits Canada – video": "Video footage shows some of the devastation caused by Storm Fiona in parts of Canada on Saturday. After surging north from the Caribbean as a hurricane, Fiona came ashore before dawn on Saturday as a post-tropical cyclone, battering Nova Scotia, Prince Edward Island, Newfoundland and Quebec with hurricane-strength winds, heavy rains and huge waves. Canadian troops have been deployed to assist the recovery",
    "Release: Bank of Canada’s response to IMF transparency review": "Ottawa, Ontario\n\n10:00 (ET)\n\nThe International Monetary Fund (IMF) will publish a Detailed Review Report of the Bank of Canada’s transparency practices, as part of the Central Bank Transparency Code pilot program. The Bank will simultaneously publish its response to the report’s recommendations.\n\nThere will be no webcast for this event.\n\nThere will be no media availability for this event.\n\nSee the media advisory.",
    "News Wrap: Eastern Canada residents reeling after Fiona": "Geoff Bennett:\n\nGood evening. It's great to be with you. And at this hour tropical storm Ian is rapidly strengthening in the Caribbean and bearing down on Cuba. The storm is forecast to reach hurricane strength as early as overnight and could make landfall along the Gulf Coast of Florida by Thursday or Friday.\n\nPresident Biden preemptively declared an emergency for the state, making federal government assistance available as the storm draws closer.\n\nMeantime in Canada residents are reeling in the wake of Hurricane Fiona. The storm washed homes into the sea and hurricane strength winds tore apart homes and toppled trees. Hundreds of thousands of Canadians remain without power and the Canadian military has been mobilized to assist in the recovery. Officials there say it will take months to rebuild.\n\nIn Italy polls are closing at this hour as the country chooses a new government that could be both historic and could pivot the nation toward far right leadership. Opinion polls suggest that Italy could pick its first ever female prime minister, Giorgio Meloni. She is the leader of the far right Brothers of Italy Party, which has its roots in Italy's 20th century neo-fascist movement that emerged after the death of fascist leader Mussolini back in 1945.\n\nAnd violent unrest continues in Iran following the death of a 22-year-old woman in police custody for wearing her hijab improperly. Iranian state TV has reported at least 41 protesters and police have now been killed since violent clashes began earlier this month. It's been the largest anti-government demonstrations seen in years. Demonstrations in solidarity have occurred elsewhere in the Middle East Europe and even here in the US.\n\nAnd Kenyan Eliud Kipchoge shattered his own world record in the Berlin Marathon earlier today. The 37-year-old runner finished in two hours one minute and nine seconds. That's 30 seconds better than his previous world record set in 2018. Kipchoge is also the first person to ever run a marathon in under two hours, but his time was not recognized because it was on a controlled course.\n\nAnd still to come on \"PBS News weekend,\" a closer look at Florida politics and the upcoming midterms and a conversation with rising soccer star Olivia Moultrie of the Portland Thorns.",
    "Canada records C$6.33 billion budget surplus over first four months of 2022-2023": "Register now for FREE unlimited access to Reuters.com Register\n\nThe Canadian flag flies in front of the Peace Tower on Parliament Hill in Ottawa, Ontario, Canada, March 22, 2017. REUTERS/Chris Wattie\n\nOTTAWA, Sept 23 (Reuters) - Canada recorded a C$6.33 billion ($4.67 billion) budget surplus for the first four months of the 2022/23 fiscal year, helped by higher tax revenues and the ending of coronavirus support measures, the finance ministry said on Friday.\n\nBy comparison, Canada posted a C$47.33 billion deficit in the period from April to July 2021.\n\nYear-to-date revenues were up 20.7% on a broad-based improvement in income streams. Program expenses were 20.1% lower, largely reflecting lower transfers to individuals and businesses as COVID support wound down, the finance ministry said.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n\"As expected, the government’s 2022-23 financial results continue to improve compared to the peak of the COVID-19 crisis and the unprecedented level of temporary COVID-19 response measures at the time,\" the ministry said in a statement.\n\nOn a monthly basis, Canada posted a deficit of C$3.87 billion in July, compared to the C$10.86 billion deficit recorded a year ago.\n\n($1 = 1.3558 Canadian dollars)\n\n(Reporting by Ismail Shakil, editing by Steve Scherer)\n\n((ismail.shakil@tr.com)\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Canada Called Itself a Genocide State. Iran Was Listening": "When dictators are called out by the international community for perpetrating human-rights abuses, they often attempt to deflect criticism by accusing their Western critics of hypocrisy. In April, for instance, China denounced the US State Department’s annual Country Report on Beijing’s human-rights practices as “a pretense the U.S. government uses to cover up its agenda of seeking hegemony” over such nations as Afghanistan. “The U.S. should immediately cease making irresponsible remarks,” said Chinese foreign ministry spokesperson Zhao Lijian. “Instead, it needs to reflect on itself, mend its ways, and work earnestly to improve its own human-rights situation.”\n\nIn substance, these attempts at moral equivalence lack credibility. But they can have the appearance of truth when our adversaries base their propaganda on self-incriminating statements made by the West’s own media figures and politicians.\n\nThis week, Iranian President Ebrahim Raisi took the rostrum at the United Nations General Assembly to deliver Iran’s habitual denunciations of Western “double standards.” While anti-hijab protests rocked numerous Iranian cities in the wake of 22-year-old Mahsa Amini’s death at the hands of Tehran’s morality police, Raisi went through a predictable laundry list of complaints, accusing Israel of creating the “world’s largest prison” in Gaza, and denouncing US detention policies at the Mexican border. But he also threw in an attack on Canada’s treatment of Indigenous peoples, declaring that “bodies of hundreds of children were discovered in mass graves in a [former residential] school.”\n\nAs a Canadian, I found this element of Raisi’s performance maddening. Thanks to Canada’s own misinformation mill, the Iranian President didn’t have to go to the bother of inventing his own lies. My own country’s journalists and leaders did that job for him.\n\nThe issue of supposed unmarked Indigenous child graves dominated the Canadian media in the latter half of 2021. But as I reported in Quillette several months ago, no “mass graves” were ever found. In fact, even the Indigenous groups that initially reported ground-penetrating radar (GPR) survey results consistent with the possible presence of unmarked burial sites weren’t talking about “mass graves.” Rather, the invented mass-graves claim was popularized by a badly botched New York Times May 28th, 2021, story written by reporter Ian Austen. (For a definitive debunking, see Terry Glavin’s account in Canada’s National Post).\n\nIn the 16 months that have passed since the unmarked-graves story broke in late May 2021, not a single body has been found, nor any human remains. And so even the less sensational allegation that 215 individual unmarked child graves lie buried under the grounds of a former Indigenous residential school in Kamloops, British Columbia, now seems doubtful. Nor have bodies or human remains been recovered at any of the other former residential-school properties where GPR surveys were conducted.\n\nYet that didn’t prevent Prime Minister Justin Trudeau from lowering flags on Canadian public buildings for more than five months, nor from speaking publicly as if bodies were already being dug up. And aside from the National Post, not a single major Canadian media outlet has admitted its role in feeding the unmarked-graves social panic that exploded last year, and which often included lurid speculation that the supposed grave sites not only contained the remains of Indigenous children, but that these children had been murdered through methods worthy of a horror-movie plot.\n\nGiven this, what can Canadian public figures say to Raisi now that he’s throwing spurious moral equivalences into our faces? Nothing. In making the false claim that “bodies of hundreds of children were discovered in mass graves in a [former residential] school,” the man is merely reading our own officially sourced misinformation back to us.\n\nThis isn’t the first time that Trudeau has managed to maneuver Canada into this kind of mortifying position vis-à-vis the world’s tyrants. Last year, when Canadian lawmakers voted to denounce China’s treatment of Uighurs in western Xinjiang as a form of genocide, Trudeau and his Cabinet abstained. The suspected reasons for that move were complex. But they included the fact that Canada was, by its own description, morally compromised on the genocide file: Back in 2019, Trudeau had explicitly acceded to the (absurd) claim that Canada, too, was guilty of “genocide”—this one against Indigenous women. Indeed, according to the official report that precipitated Trudeau’s mea culpa, this supposed Canadian genocide remains ongoing.\n\nThe leaders of Russia, Belarus, Iran, North Korea, Syria, and Venezuela know a good propaganda opening when they see one. Last year, these nations collectively called on the UN to investigate crimes against Canada’s Indigenous peoples—doing so, cleverly, on the same day that Western nations were launching a UN campaign to demand that China allow international investigators access to Xinjiang.\n\nWords have consequences—especially when they comprise the vocabulary of mass slaughter. The repetition of ghoulish hyperbole about Canada doesn’t just gratuitously harm the country’s reputation. It also helps the world’s autocrats get away with crimes that are anything but fictional.",
    "Canada’s federal holiday to mourn the Queen leaves a patchwork of confusion": "On Canada’s east and west coasts, schools and government offices will be closed on the day of Queen Elizabeth II’s state funeral. But in the two most populous provinces, employees will be at work – unless they are federal employees. Banks and other federal industries, however, have been given the option to close – or to remain open.\n\nOn Tuesday, the prime minister, Justin Trudeau, declared 19 September a federal holiday. But the ensuing chaos of determining who qualifies for the holiday has left workers confused across the country.\n\nThe prairie province of Saskatchewan will remain open for businesses. In neighbouring Manitoba, only government employees will have the day off. But in Prince Edward Island on the Atlantic coast, a full statutory holiday has been declared, with provincial authorities ordering businesses to close or pay their employees time and a half.\n\n“Declaring an opportunity for Canadians to mourn on Monday is going to be important,” said Trudeau, during a cabinet retreat in the province of New Brunswick – which will close schools and government offices. “For our part we will letting federal employees know that Monday will be a day of mourning where they will not work.”\n\nIn Canada, nearly 90% of workers fall under provincial jurisdiction, and in not declaring the holiday a general holiday, the federal government has left a patchwork of confusion.\n\nNova Scotia, Newfoundland and Labrador have opted to give workers a public holiday.\n\nQuebec, which has long been skeptical of the monarchy, was the first to rule out a public holiday after Trudeau’s announcement.\n\nOntario, Canada’s most populous province, said workers would not get a holiday – but could instead observe a “moment of silence”.\n\n“This will give all Ontarians an opportunity to reflect on the remarkable life of Queen Elizabeth II and her unrelenting commitment to service and duty,” the premier, Doug Ford, said in a statement.\n\nThe British Columbia premier, John Horgan, said in a statement he would “follow the lead of the federal government and join with other provinces in observing the national day of mourning” – referring to four other provinces that took a similar approach.\n\nOn Wednesday, Toronto’s transit commission announced it too would pay tribute to the late queen on Monday by pausing all service for 96 seconds.\n\nThe commission said the stoppage of subways, buses and streetcars would be part of the city’s “coordinated tribute” to Elizabeth and that service would “resume immediately” after the brief period of silence.\n\nSmall business advocacy groups had been critical of a possible national holiday, arguing the announcement left little time to prepare, arguing a stoppage of work could cost the country billions.\n\nAnd in British Columbia, the teacher’s union said the timing was poor, given an upcoming holiday at the end of September as teachers work to get students settled back in school.\n\n“It’s very unusual to have a part-holiday that only really applies to public sector workers,” Bruce Hallsor of the Monarchist League of Canada told CTV News. “She was everybody’s Queen – she wasn’t only the Queen of public sector workers.”\n\nOnly one province, Alberta, has not yet announced whether it will make the state funeral a public holiday.",
    "Canada: Nova Scotia To End Immigration Detention in Jails": "Click to expand Image Nova Scotia becomes the Second Canadian Province to End Immigration Detention in its Jails. © Human Rights Watch 2022\n\n(Halifax) – Nova Scotia’s confirmation that it will terminate its immigration detention contract with the Canada Border Services Agency (CBSA) is another win for migrant and refugee rights, Human Rights Watch and Amnesty International Canada said today. The move follows a landmark decision by British Columbia on July 21 to terminate its own contract with the border agency.\n\n“Nova Scotia’s decision is a momentous human rights victory that upholds the dignity and rights of people who come to Canada in search of safety or a better life,” said Samer Muscati, associate disability rights director at Human Rights Watch. “With two provinces now canceling their immigration detention contracts within weeks, the federal government should show leadership by canceling the remaining agreements, which are at the heart of so many rights violations.”\n\nOver the past five years, CBSA has incarcerated thousands of people on immigration grounds in dozens of provincial jails across the country. In Nova Scotia, they are held in provincial jails by default because the province has no dedicated immigration holding center. According to information accessed under the Freedom of Information and Protection of Privacy Act, as of April 2021 the federal government pays Nova Scotia one of the highest rates in the country, CAD $392.30 per day, for each immigration detainee.\n\n“As a result of Nova Scotia’s decision, immigration detainees will soon be spared the corrosive, human rights-impairing conditions of the province's jails, where solitary confinement, mass lockdowns and other forms of routine institutional violence have only intensified since the start of the Covid-19 pandemic,” said Sheila Wildeman, Co-Chair of East Coast Prison Justice Society and associate professor of law at Dalhousie University. “We call on the federal government to use the resources devoted to maintaining this brutal practice to instead invest in sustainable immigration settlement supports in the community.”\n\nIn a June 2021 report, Human Rights Watch and Amnesty International documented that people in Canadian immigration detention are regularly handcuffed, shackled, and held with little to no contact with the outside world. Canada is among only a few countries in the global north with no legal limit on the duration of immigration detention, meaning people can be detained for months or years with no end in sight.\n\nThe border agency has full discretion over where people in immigration detention are held, with no legal standard guiding the agency’s decision to hold a person in a provincial jail rather than an immigration holding center. In the year following the onset of the Covid-19 pandemic, the agency relied more heavily on provincial jails, holding 40 percent of immigration detainees in those facilities, at least double the percentage in each of the three previous years.\n\nPeople with psychosocial disabilities (mental health conditions) experience discrimination throughout the immigration detention process. For example, CBSA policy indicates that immigration detainees with psychosocial disabilities may be incarcerated in provincial jails rather than dedicated federal immigration holding centers in order to access “specialized care.” People from communities of color, and Black people in particular, appear to be incarcerated for longer periods in immigration detention and often in provincial jails instead of immigration holding centers.\n\nAcross the Atlantic provinces and throughout the country, migrants and refugee claimants too frequently face abusive, open-ended immigration detention – especially traumatic for those fleeing war or persecution in search of a safe haven,” said Julie Chamagne, Executive Director of the Halifax Refugee Clinic. “Nova Scotia’s decision is an important step forward for human rights. We call on the federal government to enact robust legislative and regulatory changes to stop rights violations in this system across the country.”\n\nNova Scotia’s decision is building powerful momentum to end immigration detention in provincial jails, Human Rights Watch and Amnesty International said. Since the start of the #WelcomeToCanada campaign in Nova Scotia six months ago, approximately 4,600 people have called on the province to take this step.\n\n“We commend Nova Scotia for its decision to stop locking up refugee claimants and migrants in the province’s jails solely on immigration grounds,” said Ketty Nivyabandi, secretary general of Amnesty International Canada (English Speaking). “There is now clear pressure to end this harmful practice across the country. We urge other provinces and the federal government to follow suit.”",
    "FIRECIRCLE IGNITING MORE TOURISM ENTREPRENEURSHIP IN CANADA": "1,000 Canadian tourism entrepreneurs to receive funded training and mentorship by Firecircle\n\nVANCOUVER, BC, Sept. 26, 2022 /CNW/ - How does Canada's beleaguered tourism industry inspire entrepreneurs to start new businesses? And how does it help those operators who are recovering from the pandemic to stabilize and grow while bravely navigating new economic hardships? Firecircle – that's how.\n\nToday, Firecircle announced its latest project, Transition to Tourism Entrepreneurship, an intensive business development program founded on Firecircle's innovative 5x5 Method and customized to empower 1,000 tourism and hospitality entrepreneurs from across Canada to envision, launch and grow their best business ideas through a series of animated online and live video workshops, step-by-step guidance and expert, sustained mentorship. The new resources being prepared and delivered through the Transition to Tourism Entrepreneurship program are targeted at the needs of Indigenous, rural, Northern and Francophone entrepreneurs as well as entrepreneurs with disabilities seeking to start a business or recover their existing operations from the COVID-19 pandemic.\n\nAccording to Destination Canada's latest reports, domestic tourism spending and activity have increased to near 2019 levels and demand for Indigenous and rural tourism is on the rise, both domestically and internationally. However, the tourism industry's small and medium sized businesses, who make up over 99% of tourism businesses in Canada, are still struggling to recover and repoint to meet that demand. Deneen Allen, CEO of Firecircle and one of Canada's leading sustainable tourism advisors, is passionate when she says, \"It is imperative that the entrepreneurial spirit and capacity of our tourism industry be supported with effective education and mentorship that create opportunities for new growth and future resiliency – that's where this exciting program comes in\".\n\nA full 500 of the 1,000 total participant seats in the Transition to Tourism Entrepreneurship program are being offered to Indigenous entrepreneurs, supported in partnership with the Indigenous Tourism Association of Canada (ITAC). \"This partnership will continue our efforts to return the Indigenous tourism industry to the historic levels of 2019. Firecircle will be an important partner in supporting aspiring Indigenous entrepreneurs on their journey to developing their business plans, helping the industry recover, and build resiliency from the impacts of the pandemic. We are excited to offer this program to our members, which supports The Original-Original Accreditation Program as a tool for businesses who need extra support,\" says Keith Henry, President and CEO of ITAC. A further 500 participant entrepreneurs will be invited to join the program from rural and Northern communities across the country.\n\nFirecircle is the only digital, mentored business accelerator platform for tourism and hospitality entrepreneurs in Canada. \"Firecircle launched in 2020 to inspire new - and strengthen existing - tourism and hospitality entrepreneurs. Our goal is to raise the bar in product and experience development in Canada's tourism industry,\" Deneen says. \"Our national Ignite team of coaches and mentors for the Transition to Tourism Entrepreneurship program are focused on building robust, professional businesses through foundational knowledge and sustained mentorship in a way that has not previously been accessible for many of the project's target clients.\"\n\nTransition to Tourism Entrepreneurship is an exciting, three-year project funded in part by the Government of Canada's Sectoral Initiatives Program (SIP), by The Firecircle Ltd. and by an in-kind contribution by the Indigenous Tourism Association of Canada. Applications for participation in the project will begin in October 2022; successful applicants will be onboarded beginning November 2022.\n\nFor more information on The Firecircle Ltd. visit www.thefirecircle.ca/programs\n\nSOURCE Firecircle\n\nFor further information: Noelle Aune, Noelle Aune Communications, 403.861.1982, [email protected]",
    "Canada counts damage after Fiona; Cuba and Florida brace for tropical storm Ian": "Tempers were fraying Sunday as residents tried to return to their homes - or what was left of them.\n\n\"I know people are showing up at the barricades angry this morning and wanting to move in and go check up on their properties,\" said Button in a live video on Facebook.\n\n\"You've got to give us a little bit of time ... Unfortunately, this is going to take days, could take weeks, could take months in some cases,\" he said.\n\n\"INCREDIBLE STORM\"\n\nMore than 300,000 people were still without electricity across five provinces Sunday after the storm felled trees, ripped roofs from buildings and damaged power lines, officials said. Hundreds of utility crews were working to restore power.\n\nNova Scotia premier Houston told CBC the Canadian military had been deployed to help clear trees and roads.\n\nEmergency Preparedness Minister Bill Blair said the Canadian armed forces would also provide assistance to Newfoundland's cleanup efforts. This is the third province to request federal military assistance, after Nova Scotia on Saturday and Prince Edward Island earlier Sunday.\n\nTelevision images showed a long line of cars and people on foot queuing to get gas for generators in Cape Breton, an island off Nova Scotia, where dozens had spent the night in relief centers operated by the Canadian Red Cross.\n\nOn Prince Edward Island, Charlottetown Police Chief Brad MacConnell pleaded with residents to stay inside as recovery efforts continue.\n\n\"We ask people to stay home unless absolutely necessary,\" he told CBC, adding that there's \"a lot of devastation\" and hardly an area of the city that had not been significantly affected.",
    "International students' visa backlog due to an outdated system: lawyer": "An ongoing Canadian immigration backlog of 151,000 applications has left many international students at risk of missing their entire fall semesters altogether. Many schools are recommending they defer their semesters, effectively leaving these students in limbo.\n\nFederal data shows that, as of the end of July, 34 per cent of pending international student visa applications were taking longer to process than government standards dictate.\n\nImmigration lawyer Mario Bellissimo says a main cause of the backlog is an outdated immigration system that attempts to push a ‘one-size-fits-all’ approach to most applicants.\n\nWhile COVID-19 exacerbated the issue, the problem is more historical, Bellissimo told CTV’s Your Morning on Monday. Arguing that the system has been ‘slow to modernize,’ he advocates a more nuanced approach.\n\n“We need to have provincial specific study permit categories (and) better training and regulation of educational agents that are tracking these students to Canada,” he said.\n\nAccording to Bellissimo, the current immigration pathway of a one-to-four-year study permit, which often leads to a work permit for international students after graduation, doesn’t always guarantee a permanent residence. He says this needs to be made clear to applicants.\n\n“If you remove the one-size-fits-all (system), you'll have a more nuanced system, one that has caps and terminates when individuals can’t be processed in time,” he said, adding that this will allow students to move on.\n\nInternational students now make up almost 20 per cent of all students enrolled in post-secondary institutions in Canada, up from 7.2 per cent in 2010. This group is often considered a potential solution to the country’s aging workforce.\n\nBut, the path to steady employment and citizenship for them is paved with complicated immigration requirements and barriers to entry in many workforces, a report published earlier this month by RBC Economics and Thought Leadership has found.\n\n“For many, a Canadian education may not yield the desired return on investment,” the report stated.\n\nBellissimo says that there isn’t much that the students who are currently in the immigration backlog awaiting their visas can do.\n\n“It's very difficult to deliver a meaningful remedy to these students and so, a lot of their lives are being interrupted by this, and keep in mind when we're thinking about students, we're not just speaking about individuals coming for their first degree,” he said.\n\n“We're thinking about some accomplished students, some that have career experience, those that are coming with spouses and families.\n\nSo there's a lot of myth-busting that has to happen here. And, understanding how many lives this really impacts.”\n\nIn a statement to CTV’s Your Morning, the IRCC said that they are moving to a more “integrated, modernized and centralized working environment,” which is expected to help speed up application processing.\n\nBellissimo says that immigration systems in Canada need to leverage newer technology such as artificial intelligence if they plan to keep up with demand which, at the moment, outweighs supply.\n\nSo far this year, the IRCC has processed more than 360,000 study visas, a 17 per cent increase over the same period in 2021.\n\nThe High Commission of India in Ottawa said in a statement it was talking to Canadian universities about what can be done to accommodate the large number of Indian international students who are still waiting for visas.\n\nThe high commission said universities have also approached the immigration ministry with their concerns.\n\nSome institutions will provide a remote option for students unable to reach Canada at the start of the term because they have not yet received a visa.\n\n“We have to remain true to the principles of the program, which is really to draw in (the) future, potentially in some cases, future Canadians,” Bellissimo said.\n\n“You don't know who is in that backlog. Someone that may make a huge impact on Canada.”\n\nWith files from The Canadian Press",
    "World Cup expectations for Canada? Dwayne De Rosario sets the record straight": "Could that all work for Les Rouges rather than against them, though? MLS legend Dwayne De Rosario, second in all-time goals (22) for Canada, sure thinks so as the country’s first World Cup appearance in 36 years rapidly approaches.\n\n“I'm interested to see how we adapt to playing against teams in a World Cup environment, something that we're very immature [with], something that we're very inexperienced in and how we handle our emotions and how we play,” De Rosario said in an Extratime 1-on-1 interview.\n\n“Now, that could benefit us though because when you're playing against Belgium, Morocco and Croatia, they're going in thinking 'Canada? Come on. We got this.' If we can sneak an early goal and be up and hold it, it could be pretty interesting.\"\n\nSetting expectations\n\nCroatia and Belgium finished second and third, respectively, at the 2018 World Cup in Russia. World superstars like Manchester City midfielder Kevin De Bruyne and Real Madrid midfielder Luka Modric are among their ranks, too. Morocco won’t be an easy opponent either, a perennial contender in the African Cup of Nations that counts Paris Saint-Germain defender Achraf Hakimi as their superstar.\n\nThey’re all “world-class teams,” as De Rosario noted. And they represent a step up in competition for head coach John Herdman’s team, which finished ahead of traditional regional leaders Mexico and the United States during Concacaf’s Octagonal qualifying pathway.\n\nSo, where should expectations be when Group F play unfolds from Nov. 23 to Dec. 1?\n\n“I'm going to be very honest: It's a tough group,” said the 2011 Landon Donovan MLS MVP. “If we scrape and get out of that group, that's a huge success. I'm just happy the fact we're there and we're having the conversation of Canada being in the World Cup first and foremost.",
    "The Republic of Korea and Canada: Stronger Together - Joint Leaders’ Statement": "We, Prime Minister Justin Trudeau of Canada and President Yoon Suk Yeol of the Republic of Korea (ROK), met today in Ottawa to celebrate and strengthen a vibrant friendship that is reflected in the depth and diversity of our ties.\n\nOn the eve of the 60th anniversary of the Canada-ROK diplomatic relationship in 2023, we acknowledge that ours is a special friendship forged together through war, people-to-people ties, a mutual commitment to multilateralism, the rules-based international order and global commerce, and sustained by a shared spirit of innovativeness, creativity, and entrepreneurship.\n\nCanada and the ROK have long been like-minded partners on matters of peace and stability. Canada stood with the ROK through the Korean War, defending not only its people but also the international order we were building, made real in the United Nations. Since then, we have been working together to protect and strengthen democracy, security, and human rights, including the rights of women and girls, in the region and around the world. We reiterate our common objective of the complete denuclearization of the Democratic People’s Republic of Korea (DPRK). President Yoon explained the ROK’s Audacious Initiative and Prime Minister Trudeau expressed his strong support for President Yoon’s efforts to achieve a denuclearized, peaceful and prosperous Korean Peninsula.\n\nOur peoples have built strong ties, too. Many Canadians and Koreans live, work, and study across their borders, creating vibrant communities, families, and businesses, becoming an essential part of our cultural fabric, and making our friendship stronger. Similarly, many of our students have lived or studied in each other’s world-class universities, creating a strong network of friends between Canada and the ROK.\n\nOur long friendship, highlighted by the establishment of the Canadian embassy in Korea in 1973 and the Korean embassy in Canada in 1965, was more recently reinforced when we established the Canada-ROK Strategic Partnership and subsequently signed the Canada-ROK Free Trade Agreement (FTA) and Science, Technology, and Innovation (ST&I) Cooperation Agreement. These agreements have been an important part of our lasting friendship, increasing trade and economic prosperity for both of our countries and facilitating collaboration between our most innovative researchers, scientists, and entrepreneurs.\n\nNow more than ever, Canada and the ROK – Canadians and Koreans – are ready to modernize our bilateral relationship and to advance, through joint action, the values that we share. Today, we are upgrading our bilateral relationship to a Comprehensive Strategic Partnership, based on the following five shared priorities in the areas of values, security, prosperity, sustainability, and beyond.\n\nDefending the Rules Based International System, Democracy, Freedom, Human Rights, and Gender Equality\n\nStrengthening Security and Defense Partnerships, including Peacekeeping and Maritime Security\n\nEnhancing Economic Prosperity and Security, Cooperating on Supply Chains, Critical Minerals, and ST&I, and Promoting Trade and Investment\n\nAddressing Climate Change and the Environment, Supporting Energy Security, and Developing Sustainable Energy Sources\n\nDeepening Partnerships in Health and Culture\n\nTo begin implementing our Comprehensive Strategic Partnership, we are pleased to jointly welcome the creation of the new annual Canada-ROK Climate Change Dialogue, the renewal of the Memorandum of Understanding (MOU) on Defence Materials Cooperation between the ROK Defense Acquisition Program Administration (DAPA) and the Canadian Department of National Defence (DND), and the renewal of the MOU on Industrial Technology and Innovation Partnership between the Korea Institute for Advanced Technology (KIAT) and the National Research Council Canada (NRC).\n\nToday, we agreed to work towards launching a high-level dialogue on economic security involving the Ministries of Foreign Affairs and Industry. Reflecting the increasingly important nexus between economic interests and security, we also commit to address economic security challenges through enhanced cooperation and coordination. This includes deepening our strategic partnership on supply chain resiliency. We will seek to position both countries as globally competitive players in the critical minerals supply chain and battery and EV (Electric Vehicles) value chains in ways that support our collective prosperity and security, while raising labour and environmental standards. To that end, we agreed on the need to develop an MOU in the coming months to enable the building of value chains in Canada and Korea to support clean energy transition and energy security, including with respect to critical minerals. We also agreed on the need to strengthen the bilateral Joint Committee on Science, Technology, and Innovation (ST&I).\n\nWe are also committed to strengthening ST&I cooperation in emerging technologies (e.g., artificial intelligence (AI), and next generation network beyond 5G) and exploring future opportunities for bilateral collaboration on AI while seeking to identify mechanisms to drive collaborative innovation for the benefit of all citizens. Furthermore, recognizing the importance of ensuring mutual economic prosperity, we commit to seeking opportunities to grow bilateral trade and investment to ensure the creation of well-paying jobs in both economies.\n\nWe note with appreciation the contributions made by our Working Holiday Program to promoting people-to-people exchanges and will continue to explore avenues for its renewal. In recognition of the upcoming 60th anniversary of the establishment of diplomatic relations between Canada and the ROK, we have designated 2024-2025 as the Year of Cultural Exchanges between Canada and the ROK.\n\nDuring the 60th anniversary of our diplomatic relations next year, and as we strengthen cooperation through our forthcoming Indo-Pacific strategies, we look forward to working together on several important initiatives under our shared priorities to fully implement the Canada-Korea Comprehensive Strategic Partnership.\n\nExpressing his gratitude for Prime Minister Trudeau’s warm welcome and hospitality, President Yoon extended, and the Prime Minister accepted with gratitude, a sincere invitation to visit the ROK, an occasion that promises to mark yet another leap in the bilateral relations upon the 60th anniversary.",
    "‘Canada is in mourning,’ says Justin Trudeau after death of Queen": "Justin Trudeau has expressed his condolences over the death of Queen Elizabeth II, telling reporters that that monarch, who was also Canada’s head of state, was “one of my favourite people in the world”.\n\n“In a complicated world, her steady grace and resolve brought comfort and strength to us all. Canada is in mourning,” said Trudeau, who first met the Queen as a child when his father Pierre was prime minister.\n\nAfter Buckingham Palace announced the Queen had died at 96, tributes poured in from Canadian officials.\n\nBut her death is also likely to prompt fresh questions over the role of the monarchy in today’s Canada, where support for the institution has dropped steadily in recent years.\n\n“Canadians across the country will mourn the loss of the Queen. Let us take a moment to honour Her Majesty’s memory in each of our own ways,” said Mary Simon, the governor general, who represents the monarch in Canada.\n\n“When I was growing up, my grandmother revered the Queen as did many in the Arctic. She would tell her stories about Her Majesty, about her role and her commitment,” Simon said in a later statement, alluding to her early life in the Canadian north.\n\nAs the first ever Indigenous governor general, Simon has often reflected on the monarchy’s role in Canada, its complicated relationship with colonialism – and the legacy that still holds for Indigenous communities today.\n\nPolitical leaders who have previously criticized the monarchy drew a sharp distinction for the late monarch, praising Elizabeth for her life of public service.\n\nJustin Trudeau speaks after the Queen’s death on Thursday. Photograph: Jennifer Gauthier/Reuters\n\n“Queen Elizabeth II lived a life of history and duty. She was also a mother, grandmother and great-grandmother,” the New Democratic party leader, Jagmeet Singh, wrote in a statement. “My thoughts today are for her family who have lost a pillar of strength in their lives.”\n\nThe leader of the francophone separatist Bloc Québécois extended condolences to Elizabeth’s family and the UK.\n\n“She will have been at the heart of a troubled century with the desire to be a positive force there,” wrote Yves-François Blanchet.\n\nIn Ottawa, the Canadian flag atop parliament’s Peace Tower was lowered to half-mast, as were flags at federal buildings across the country.\n\nFollowing the news of the monarch’s death, residents in the nation’s capital began gathering outside Rideau Hall, the residence of the governor general, to pay tribute.\n\nAs head of state, Elizabeth II had a long connection to Canada. She was also the first monarch to open a session of Canada’s parliament in person, delivering the speech from the throne in 1957.\n\nTwelve of Canada’s 23 prime ministers have served under her. Over the years, she made 22 visits to Canada on royal tours, the first in 1951, when she was still a princess, and the most recent in 2010, where she visited five cities in nine days.\n\n“My pride in the country remains undimmed,” she told supporters in Halifax as she wrapped up her tour.\n\nGovernance in Canada is largely expected to carry on as usual, with the monarch remaining the constitutional head of state in Canada – no matter the individual in the role.\n\nIn a citizenship swearing-in ceremony where new Canadians, up until hours ago, were required to swear allegiance to the Queen, the judge overseeing the event told attendees “the monarch is now King Charles III, King of Canada”.\n\nWhile the death of Elizabeth II will require a number of bureaucratic changes, it is also likely to renew scrutiny of the monarchy as a whole.\n\nPrecipitated in part by the tumultuous exit of Canada’s governor general last year, recent polls found Canadians questioning the need for a constitutional monarchy. More than half of respondents believe the royal family is no longer relevant.\n\nA royal as head of state for Canada is constitutionally entrenched, and any changes to the status quo would require constitutional changes assented to by the provinces.",
    "Getting to Canada just got easier: ArriveCan app requirement is ending": "ArriveCan, the phone app required for entry into Canada since some border restrictions were eased in April because of Covid-19 concerns, is about to become a thing of the past.\n\nCanada's Ministry of Health announced Monday it will lift the requirement on Saturday, allowing entry to the country without ArriveCan or the need to isolate or quarantine if travelers test positive for Covid-19, according to a CBC report.\n\nSupport Local Journalism Your subscription makes our reporting possible. Support this work for $1 a month\n\nThe development, long sought on both sides of the border amid a precipitous drop in crossings – for which many blame the ArriveCan requirement – now lifts many of the restrictions placed on entering Canada imposed at the onset of the Covid crisis in March of 2020. It means the Canadian government will end random testing, drop any vaccine requirement and make use of ArriveCan voluntary.\n\nRep. Brian Higgins, D-Buffalo, who has long pressed for return to normal conditions, hailed Monday's announcement, adding he will press Washington to lift its remaining requirements for those entering the United States.\n\n“It has been two and a half long years of border restrictions between the United States and Canada,\" Higgins said. \"The extended measures have kept loved ones apart and kept border communities from reaching full economic recovery. The end of restrictions is overdue. Canada’s decision is the right one. The U.S. should follow immediately.”\n\nLast week, Higgins, co-chairman of the Canada-United States Interparliamentary Group and the Northern Border Caucus, asked the U.S. Department of Homeland Security calling for Washington to drop its remaining restrictions and return to pre-pandemic levels of travel and commerce.",
    "Canada retail sales fell in July amid rate increases": "A shopper exits a store holding multiple shopping bags in Sherway Gardens mall during the stage two reopening from coronavirus disease (COVID-19) restrictions in Toronto, Ontario, Canada June 30, 2021. REUTERS/Alex Filipe\n\nOTTAWA, Sept 23 (Reuters) - Canadian retail sales fell more than expected in July, though they likely rebounded slightly in August, Statistics Canada data showed on Friday, indicating interest rate increases by the Bank of Canada are slowing consumer spending.\n\nRetail sales fell 2.5% in July, the first decline in seven months and missing analyst forecasts of a 2.0% slump, Statistics Canada data showed. Lower gasoline prices drove the decrease, but sales volumes were also down 2.0%.\n\nA preliminary estimate showed August retail sales likely edged up 0.4%.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n\"Canadians may have started to react to higher interest rates,\" Karyne Charbonneau, executive director of economics at CIBC Capital Markets, said in a note.\n\nThe Bank of Canada lifted its policy rate by 75 basis points to 3.25% earlier this month and said it expects more increases will be needed. It has so far hiked by 300 basis points in just six months.\n\nWhile consumers are clearly pulling back on spending, demand is still outstripping supply in the Canadian economy, said Royce Mendes, head of macro strategy at Desjardins Group.\n\n\"The Bank of Canada will have to forge ahead with more rate hikes. But it does leave us with more conviction that a 50bp move in October will be the final increase of this cycle,\" he said in a note.\n\nMoney markets have priced in a 50 basis points increase in October and high odds of one more 25 basis points move to bring the rate to 4.0% by year-end.\n\nThe Canadian dollar was trading 0.3% lower at 1.3528 to the greenback, or 73.92 U.S. cents.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Julie Gordon; Additional reporting by Dale Smith in Ottawa and Fergal Smith in Toronto; editing by Jonathan Oatis\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Fear and confusion as police widen search for Canada stabbings suspect": "Fear, confusion and desperation have run high in western Canada as police widened the search for the remaining suspect in a stabbing spree that left 11 people dead.\n\nOn Tuesday afternoon, an emergency alert to phones warned people to shelter in place after several people in the James Smith Cree Nation reported seeing Myles Sanderson, 30, who is wanted over the string of attacks which left at least 11 dead and 18 injured.\n\nAt one point, officers reportedly surrounded a house with guns drawn, closed off all access to the community and began searching vehicles. Police cruisers were seen speeding towards the community, as panic set in among residents.\n\nTwo hours later, however, police sent out another alert saying Sanderson was not in the community. “As his whereabouts remain unknown, we urge the public to take appropriate precautions,” the alert said.\n\nThe search for Myles Sanderson, 30, entered its third day with police scouring Regina, the capital of Saskatchewan, for the suspect, who is believed to be injured. His brother, Damien, 31, who was also suspected in the attack, was found dead on Monday near the sites of the attacks. Authorities say his injuries were not self-inflicted.\n\nThe prime minister, Justin Trudeau, urged residents to heed warnings from local authorities.\n\n“We need to make sure that everyone stays safe,” he told reporters. “All Canadians stand with the people of Saskatchewan at this time.”\n\nSanderson faces murder charges for his alleged role in the stabbing spree in north-eastern Saskatchewan, that left victims spread over 13 crime scenes in James Smith Cree Nation and the nearby village of Weldon.\n\nThe attacks have stunned James Smith Cree Nation, a First Nations reserve of 3,400, where residents are grieving the deaths of beloved community members. Among them are a mother, a community first responder and a 77-year-old widower.\n\nAs residents of the northern Indigenous community struggle to make sense of the attacks, prominent figures in the region have blamed drugs and alcohol.\n\n“Our hearts break for all those impacted. This is the destruction we face when harmful illegal drugs invade our communities,” Bobby Cameron, the chief of the Federation of Sovereign Indigenous Nations (FSIN), which represents First Nations groups in Saskatchewan, said in a statement.\n\nSanderson’s parole documents from February say he was subjected to abuse at a young age, began drinking at 12 and using cocaine two years later. He bounced between his father’s home in a city and his grandparents’ house on a First Nation reserve, experiencing abuse and neglect in both households, according to the documents, which were released to media outlets.\n\nIn the years that followed, Sanderson became aggressive and violent. The parole board said many of his crimes happened when he was in a state of intoxication. In meetings, Sanderson admitted drugs and alcohol would make him “lose [his] mind”.\n\nIn 2017, forced his way into an ex-girlfriend’s home and punched a hole in the bathroom door where children were hiding in a bathtub.\n\nHe threw a cement block at a woman’s car windshield, days later threatening to murder an employee at a store and then burn down his parents’ home.\n\nSanderson, the documents show, forced a man to rob a fast-food restaurant by hitting him in the head with a gun and stomping on him.\n\nIn 2018, Sanderson got angry with a group of people he was drinking with. He stabbed two of them with a fork and then attacked a man who was walking nearby, beating him until the man lost consciousness in a ditch. During the arrest, Sanderson repeatedly kicked an officer in the face and on the top of the head.\n\nThe RCMP assistant commissioner Rhonda Blackmore at a press conference in Regina on Monday. Photograph: Anadolu Agency/Getty Images\n\n“You can be easily angered when drunk, but are a different person when sober,” the parole board said.\n\nSanderson, who was serving a four-year-and-four-month federal sentence for assault, assault with a weapon, assaulting a peace officer and robbery, was released last August.\n\nHis parole was revoked after he failed to check in with his case officer. But the parole board nonetheless reinstated his statutory release.\n\n“It is the board’s opinion that you will not present an undue risk to society if released on statutory release, and that your release will contribute to the protection of society by facilitating your reintegration into society as a law-abiding citizen,” it said.\n\nIn its assessment of Sanderson, the parole board appeared confident the 30-year-old would be able to reintegrate into society after he began participating in traditional cultural ceremonies, had a demonstrated record of sobriety and had obtained consistent housing.\n\nAs part of his release, he was banned from consuming narcotics and alcohol, and was required to participate in treatment plans for substance abuse and domestic abuse.\n\nIn May, he once again failed to communicate with his parole officer and was deemed “unlawfully at large”.\n\nSanderson’s record shows 59 criminal convictions, with many relating to a failure to comply with court orders. Because of his violent behaviour, he has a lifetime ban on possessing a prohibited weapon.",
    "Canada invokes treaty with US in push to keep cross-border pipeline open": "Canada has once again invoked a longstanding treaty with the US as it seeks to keep a controversial cross-border pipeline open, warning of “significant” economic damage to both countries in the event of a shutdown.\n\nCanada’s foreign minister said Line 5, a pipeline operated by Calgary-based Enbridge, was a critical source of energy security.\n\n“[A shutdown of the pipeline] would impact energy prices, such as propane for heating homes and the price of gas at the pump. At a time when global inflation is making it hard on families to make ends meet, these are unacceptable outcomes,” the minister, Mélanie Joly, said in a statement.\n\nShe added that the government worried the “domino effects” of a shutdown could spill into other parts of Canadian economy, and into communities on both sides of the border.\n\nBuilt in 1953, the 645-mile pipeline travels through Michigan and under the Great Lakes to deliver nearly half of the oil needs of Ontario and Quebec, as well as propane for the state of Michigan.\n\nThe defensive posture from Canada comes as the Bad River Band, an Indigenous tribe in northern Wisconsin, argues that Enbridge no longer has the right to cross its land after its easement expired.\n\nThe dispute marks the latest front in the battle against a pipeline that Canada has said is vital to its energy needs.\n\nThe Michigan governor, Gretchen Whitmer, has previously raised fears that a failure in the pipeline could cause catastrophic environmental damage. Enbridge says the pipeline is safe but will build a new tunnel to contain the pipeline underneath the Straits of Mackinac in the Great Lakes. The company has also promised re-routing Line 5 around the Bad River reservation in a bid to resolve the standoff “amicably” – a proposal Canada “strongly” supports, said Joly.\n\nOne of Canada’s most powerful tools in the fight is a 1977 treaty, ratified by the US Congress, which governs the free flow of oil between Canada and the United States. Both governments intended the deal to be a long-term arrangement and the treaty requires either side give 10 years’ notice to withdraw.\n\nCanada last invoked the treaty in November after mediation with Michigan failed, forcing nation-level negotiations.\n\n“This treaty ensures the uninterrupted transmission of hydrocarbons – in the case of Line 5, light crude oil and natural gas liquids – from one place in Canada to another, transiting through the United States,” said Joly.\n\nLast year, Canada’s natural resources minister said the continued operation of the pipeline was “non-negotiable” and warned that in addition to thousands of job losses, a shutdown would require 800 tanker rail cars and 2,000 trucks each day to move oil.\n\nEnbridge says it has never experienced a leak in the underwater section of Line 5. but in the last three years, the pipeline has been struck by boat anchors and cables. And in 2010, a separate Enbridge pipeline spilled 3.2m litres of oil into Michigan’s Kalamazoo River.",
    "Canada: Why ERs are struggling to stay open nationwide": "Data over the last five years shows people are waiting longer in the ER before they are either seen by a doctor or admitted to hospital. Nearly five million Canadians don't have a family doctor, often making an emergency room their primary place to get help if they need it.",
    "Revenue Canada wants to tax former Winnipeg CAO and his company on bribe money, court documents reveal": "The Canada Revenue Agency wants former Winnipeg chief administrative officer Phil Sheegl and his company FSS Financial Support Services Inc. to pay taxes on bribe money the company received from the contractor that built the Winnipeg Police Service headquarters, court documents reveal.\n\nThe revenue agency said it was reassessing Sheegl's and FSS's taxes for 2011, according to a court document.\n\nThe CRA says that's because the company received a $200,000 \"secret commission,\" which is considered income that it did not declare, according to a notice of appeal filed by Sheegl on April 19, 2022, in Tax Court of Canada.\n\n\"In failing to report all its income for the 2011 taxation year, the appellant made misrepresentations attributable to neglect, carelessness or wilful default,\" the attorney general of Canada said in a reply to a separate notice of appeal by FSS, which was also filed on April 19.\n\nThe documents say the money Financial Support Services received came from Mountain Construction — a company controlled by Armik Babakhanians, whose main construction business is Caspian Projects Inc.\n\nThat happened in 2011, two days after Caspian was awarded a contract to build the Winnipeg Police Service headquarters, the documents say.\n\nIn 2020, the City of Winnipeg sued Sheegl, along with a number of other people and companies involved in the police headquarters project, alleging a scheme to defraud taxpayers out of millions of dollars. (Tyson Koschik/CBC)\n\nThe police HQ construction project was later the subject of a five-year RCMP investigation that ended in December 2019 with no charges laid.\n\nDocuments filed in the Tax Court of Canada say Babakhanians, through Mountain Construction, paid FSS a $200,000 cheque marked \"consulting fee\" in July 2011. Sheegl gave half to then Winnipeg mayor Sam Katz and wrote \"loan\" on the cheque.\n\nSheegl \"has no knowledge as to why the payor of the deposit referred to the amount as a 'consulting fee' on the cheque, as the amount was not an income item,\" said the FSS notice of appeal.\n\nIt says the amount was \"sale proceeds from the disposition of part of the interest\" in a share of a piece of undeveloped land in Tartesso, Ariz.\n\nWATCH | A 2017 CBC report on the Arizona land deal:\n\nFSS said it didn't declare the money as income because the money did not belong to the company.\n\nIt said $100,000 was owed to Winnix — an Arizona company owned by Sheegl. The other $100,000 was owed to Duddy Enterprises LLC, an Arizona company owned by Katz, according to FSS.\n\nSheegl says the $200,000 was sent to FSS because it's a Canadian company.\n\nWhile FSS maintains the payment was part of a 2011 real estate deal Sheegl and Katz did with Babakhanians, a Manitoba court called it a \"bribe\" in a ruling delivered earlier this year.\n\nIn January 2020, the City of Winnipeg sued Babakhanians, Sheegl and a number of other people and companies involved in the police HQ project, alleging a scheme to defraud taxpayers out of millions of dollars.\n\nThat lawsuit is still before the courts. However, Sheegl successfully fought to have his case separated from the group.\n\nA 2017 photo shows the raw desert land owned by Phil Sheegl, Sam Katz and their co-investors in Arizona, south of the partially constructed community of Tartesso. (CBC)\n\nIn March 2022, a justice with what was then Manitoba Court of Queen's Bench found Sheegl had accepted a bribe and breached his duty as a city officer when he took $327,200 from Babakhanians, which he split with Katz.\n\nThe money was given to Sheegl and Katz in two payments — the $200,000 Mountain sent to FSS, and $127,200 sent to a Katz company.\n\nSheegl was ordered by the Manitoba court in March to pay the city approximately $1.1 million, which included the bribe money and severance pay. He is currently appealing that decision.\n\nMust pay taxes on money given to Katz: CRA\n\nThe latest court documents say FSS is a consulting business and had reported $28,069 income in 2011, as well as a loss of $121,978 partnership income.\n\nThe attorney general's reply to the FSS appeal says \"$200,000 represents a 1,000 per cent increase over what was reported as consulting revenue.\"\n\nThe Canada Revenue Agency also reassessed Sheegl's personal income taxes on March 7, 2019, to include the $100,000 payment to Katz in 2011. The documents say Sheegl's reported income in 2011 was $208,000, but should have included that money.\n\nThe CRA says in court filings that Sheegl benefited by giving that money to Katz, who was mayor from 2004 to 2014, because he didn't have to pay taxes on it.\n\nSheegl's notice of appeal says the $100,000 payment was not made for his own benefit.\n\n\"The payment was owed to Mr. Katz/Duddy for the portion of the interest that was sold to Mr. Babakhanians,\" said Sheegl's notice of appeal. \"Therefore, the payment is not taxable in the hands of the appellant.\"\n\nIn March 2022, a Manitoba court found that Sheegl, shown here in a file photo, had accepted a bribe and breached his duty as a city officer when he took $327,200 from Winnipeg police headquarters contractor Armik Babakhanians, which he split with former mayor Sam Katz. (CBC)\n\nThe attorney general of Canada said by not reporting all his income in the 2011 tax year, Sheegl \"made misrepresentations attributable to neglect, carelessness or wilful default\" and should pay penalties as a result.\n\nSheegl has 24 years of experience working in real estate and was associated with eight Arizona-based corporations in 2011, and has an understanding of tax matters, says the attorney general's reply to Sheegl's appeal.\n\n\"The appellant knew, or ought to have known, that his income was understated on his income tax return,\" it says.\n\n'No evidence of negligence': appeal notice\n\nThe court filings also say Katz was not part of the Arizona land deal in 2011, because he hadn't purchased an interest in Duddy Enterprises LLC from Phil Sheegl until March 2012, when he purchased the company for $1.\n\nSheegl \"submits there is no evidence of negligence to justify reopening the 2011 taxation year to reassess in respect of the payment,\" his notice of appeal says.\n\nThe Canada Revenue Agency wouldn't comment on the case.\n\nIn an email to CBC News, CRA media relations spokesperson Etienne Biram said \"the courts provide Canadians with a further independent review of disputed issues, and court decisions serve to clarify the law or resolve disputes between the Canada Revenue Agency\" and taxpayers.\n\nThe attorney general of Canada wouldn't comment on the case.\n\nSheegl's lawyers also declined a request for comment.",
    "Prime Minister’s itinerary for Monday, September 26, 2022": "Browser not supported\n\nThis website is not compatible with Internet Explorer or older version of Microsoft Edge(version 78 and older).\n\nFor full functionality please use a supported browser.",
    "Jarring notes: Issues Indian students face in Canada": "Seema Sachdeva\n\nThe recent incident of hooliganism by some Indian students in Canada, which went viral, puts the spotlight on the issues they face in a foreign land\n\nLoud Punjabi music is blaring from a modified car with boys on a ‘geri’ route. A cop tries to stop them but the ‘kakas’ attempt to intimidate the police officer and use abusive language.\n\nAlso read: Woman Sikh police officer speaks on fate of 40 Punjabi youths who tried to ‘intimidate’ Canadian cop on duty\n\n40 Punjabi youths block Canadian police officer's car in Surrey; to face deportation\n\nMeanwhile, more boys of their ilk crowd around, some simply to watch, others making videos that they would later upload. The incident that has been shaking the social media took place in Strawberry Hill, Surrey (British Columbia) on September 11.\n\nThe car’s silencer (muffler) removed, a group of Indian students had been taking rounds in the Sheridan plaza area. Following a complaint over the loud music, a police officer reached the area. When he issued them a ticket, some started banging on the bonnet of the police car, one even tried to open the driver’s door. Fearing for his life, the officer immediately left the place.\n\nAs many as 40 youths, mostly students on study visa, are said to be involved, directly or indirectly, in this incident of hooliganism. According to Constable Sarbjit Sangha, media relations officer of the Surrey RCMP (Royal Canadian Mounted Police), “Threatening and trying to intimidate a police officer on duty is a serious matter. One youth has been identified while investigation is on to identify others. Some of them may be deported to India. Earlier, too, we had deported some Punjabi youths for causing nuisance here.”\n\nTerming it completely unacceptable, Rachna Singh, MLA from Surrey Green Timbers and parliamentary secretary of anti-racism initiatives, says, “For the past two to three years, incidents of inappropriate behaviour by Indian students, particularly from Punjab, have been coming to our notice. This kind of reckless conduct by even a small number makes things difficult for the rest of the hard-working, sincere students who are here to change their fortunes.”\n\nProf Prabhjot Parmar of the University of Fraser Valley, Abbotsford, however, feels that such incidents must not be applied as a blanket representation of the Indian children coming to study here. “I’m sure such nuisance would not be tolerated even in India. While it will certainly bring attention to the fact that these 40-odd miscreants were international students, we have to understand that there are bound to be children with different types of behaviour, especially when such huge numbers are coming from India,” she says.\n\nCanada has been home away from home for Punjabis since long, but the last few years have seen a huge influx of students from India. Since the country opened its doors with the fast-track Student Direct Stream (SDS) programme, study visa has become a ticket to get permanent residency. Most of these students take admission in two-year diploma courses, which makes them eligible for a three-year work permit. According to the Canadian Bureau for International Education, there were 6,21,565 international students in Canada at all levels of study at the end of 2021. While there is no countrywise breakup, Indian students make up the maximum at 35 per cent. As many as 65 per cent of the Indian visa applications for Canada are from Punjab. The statistics released by the National Foundation for American Policy in March this year found that ever since visa restrictions increased in the US (from 2016 to 2019), the number of Indian students at Canadian colleges and universities went up by 182 per cent.\n\nFigures state that international students boost the Canadian economy by about $24 billion. Ruing this loss of human and financial resources, Gurbhajan Singh Gill, chairman of Punjabi Lok Virasat Academy, Ludhiana, says, “A large number of seats in our colleges are lying vacant, while children are thronging innumerable private shops offering IELTS training to leave the country where they see no opportunities for themselves. We need to look at where our education system is failing.”\n\nWith most Indians (read Punjabis) settled in Ontario and British Columbia (BC), a number of students from Punjab prefer to study and live in areas closer to Brampton and Surrey for a feel of home, besides easy availability of Indian food and no language hurdles. Students mostly live in groups of 10 to 15 in the basements, sharing the rent. They have gained a reputation of not maintaining the property well, besides indulging in brawls.\n\nSays Rishi Nagar, Senator at University of Calgary, “Most of the students come straight after finishing Class 12. In the absence of any parental guidance, many have no regard for the local laws and regulations. From driving cars with loud music and jumping red lights to jay walking on roads and stepping out in bathroom slippers, which is looked down upon here, they are clueless about the norms being followed. One understands the huge cultural difference that these students must be experiencing but their parents and families back home should guide them about the need to respect the norms and culture in another country.”\n\nThe incidence of fights among the students is limited, say only 5-7 per cent, but these get highlighted and noticed because of social media, feels Shameel Jasvir, host and news director at REDFM, Toronto. “Often, a few rich students who are not bothered about completing their courses can be seen driving flashy cars with Punjabi songs blaring. They create a bad name for the rest of the sincere and hardworking ones, who, too, are looked at with disdain by the established community here.” He says that the non-acceptance from the locals adds to their sense of isolation. They do not want to share their problems back home for the worry it would cause and often end up facing mental health issues, he says, adding that cases of death by suicide among students have also been reported over the past few years.\n\n“Making ends meet with a work permit of 20 hours a week is not enough. It is an open secret that many students work for cash, often at stores and warehouses owned by Indians. Many a time, the employers exploit them by making them work beyond the timing or pay them less than the fixed wages. Youths often get involved in drug peddling to make easy money. It is sad that there have also been instances of sexual assault on girl students while some of them even get into trafficking,” says Sameer Kaushal, news director at AM600 Sher-e-Punjab Radio, based in Richmond, BC.\n\nRakesh Kumar Rhythm, who is based in Langley, British Columbia, feels the kind of courses students are taking up is an issue. “Proper guidance is missing. Often immigration consultants and travel agents in India guide them to their commission-based diploma courses. For instance, the diplomas in associated sciences or arts programmes have little or no utility for the students unless they enroll in expensive university degree courses. So, after their course gets over, most end up picking low-paying jobs. Instead, they should do specific diplomas in skill-based technical courses such as dental hygiene, lab technician, radiology, plumbing, electrician, carpentry, etc, which remain in high demand and pay you as much as a white collar job here.”\n\n“Most of the students who come to us are interested in taking admission in diploma courses like associated arts or business administration,” says Kamal K Bhumbla of BN Overseass Educational Services, Jalandhar. “We advise them to go for technical or skill-based courses but often they choose courses their friends are also taking up,” adds the immigration consultant. “Unlike earlier, most of the students nowadays are going to Canada in groups.” On lesser number of visas being issued, he says it could be due to backlog but good profile visa applications never get rejected.\n\nThe problem, says Toronto-based community activist Jaspal Bal, is that most of these children, barely out of school, are enrolled in courses that are not academically challenging. Taking a compassionate view of the incidents of misbehaviour by the international students, Bal, whom Indian students approach regarding their issues, feels deportation of kids is not a solution. “The students have come here chasing the dream of permanent residency, just like many others who came here decades back, and who too must have made many such mistakes. They need our help and guidance. We cannot just shun them.” If and when some of these kids are deported, they’ll be a low-hanging fruit for gangsters and other anti-social elements, he says. “It will only scar and break them for life.”\n\nConstable Sarbjit Sangha\n\nThe Tribune Interview\n\nParents should guide, support children\n\nConstable Sarbjit Sangha, media relations officer, Surrey RCMP, talks about the fate of the 40 Indian students who tried to intimidate the police officer and more. Excerpts from an interview:\n\nWhat exactly happened that day?\n\nOn September 11, when our police officer tried to issue a violation ticket to a car driver, the crowd swarmed around and started abusing him. They also tried to stop his car. Our investigation is on. One suspect has already been identified while the identification of others is on. Once the investigation is completed, a detailed report will be forwarded for further action to the Canadian Border Services Agency, which can take a decision on their deportment as well.\n\nHow serious can the charges be?\n\nAccording to the Canadian Criminal Code, two charges will apply: Obstruction of Justice System and Intimidation of Justice System. These are both very serious charges. If you are convicted in court, you will be given a jail sentence of two years and five years, respectively. Depending on how many more such cases these students have been involved in earlier, they can be deported as well. Merely being a spectator or video-taping the incident is not against the law, but whosoever is involved in the act of intentionally stopping the officer’s car will be charged.\n\nHave there been cases of deaths by suicide?\n\nWhile the number of suicides is not very high, it is definitely a matter of concern. International students face a lot of stress. It is more in cases where they don’t have a work permit. I have spoken to many girls who say their parents have sent them to Canada and they will not spend more on them. Any fee, rent or other expenses are to be managed on their own. Many girls, who don’t have work permit, work here on cash, where they are sometimes exploited by the owners. If there’s any sexual assault by the employer, they do not report the matter out of shame. While very few cases come to us, we know such things are happening in our community.\n\nWhat is your message to parents and students?\n\nWhen you send your children to a new country, make them aware of the rules and regulations there, including motor vehicle laws. Your responsibility doesn’t end with sending your child to Canada. When you decide to send your sons or daughters to a foreign country, please make sure you have the financial means to support them till their studies get over.\n\nIf international students are victims of any kind of crime, they should not hesitate to report to the police. We are here to help the Indian community. Also, please keep in mind that every time there is a negative contact with the police, be it related to theft, fight, etc, it gets reported to the immigration department. This can affect your prospects in getting permanent residency.\n\nPhotos: The Tribune, istock\n\nWorry back home For parents in India, diplomatic rows like the one over a pro-Khalistan referendum leaves them with anxiety over the safety of their children. In its advisory to Indian nationals and students in Canada, the Indian government mentions a sharp increase in incidents of hate crimes, sectarian violence and anti-India activities in Canada. Diplomatic tensions could create problems for Indian students. An issue of some worry, say experts, is that Canada has opened its SDS programme to Pakistan students as well. Toronto-based mediaperson Shameel Jasvir says, “We understand parents must be concerned about the safety of their children, but they can be rest assured that there has been no sectarian violence.” Neither in the Vancouver area, says Richmond-based news director Sameer Kaushal, nor Calgary, according to Senator Rishi Nagar, who is presently in India.\n\n#Canada",
    "Parents and Grandparents Program vs. Super Visa—What is the difference?": "Two popular programs of family sponsorship for parents and grandparents of Canadian permanent residents and citizens.\n\nParents and Grandparents Program vs. Super Visa—What is the difference? Two popular programs of family sponsorship for parents and grandparents of Canadian permanent residents and citizens.\n\nParents and Grandparents Program vs. Super Visa—What is the difference? Two popular programs of family sponsorship for parents and grandparents of Canadian permanent residents and citizens.\n\nParents and Grandparents Program vs. Super Visa—What is the difference? Two popular programs of family sponsorship for parents and grandparents of Canadian permanent residents and citizens. Asheesh Moosapeta Aa Accessibility Font Style Serif\n\nSans Font Size A\n\nA\n\nThe Parents and Grandparents Program (PGP) allows parents and grandparents of Canadian permanent residents and citizens to immigrate to Canada, and experience the benefits of permanent residence (PR) and even citizenship; though it is less available than the Super Visa, due to its lottery system selection process, and once-a-year availability.\n\nSponsor your family for Canadian immigration\n\nThe Super Visa functions as a temporary resident visa (TRV) and allows parents and grandparents of Canadian PRs/citizens to enter and remain in Canada on a long-term basis (up to 10 years validity, with five years continuous stay). It is available year-round, but doesn’t provide parents/grandparents with the same options to PR and eventually citizenship, as the PGP.\n\nEligibility\n\nAt minimum, candidates hoping to sponsor their parents/grandparents through either program must be:\n\nAt least 18 years old;\n\nA Canadian citizen, or PR;\n\nResiding in Canada at the time of application and when parents/grandparents are expected to arrive;\n\nOf good financial standing;\n\nIneligibility\n\nIn addition to failure to comply with the eligibility criteria, candidates will also be ineligible for either program if they:\n\nDid not pay back an immigration loan, a performance bond, or court-ordered family support (i.e.: alimony or child support);\n\nDid not provide promised financial support they agreed to when sponsoring a family member in the past;\n\nFall under any other ineligibility criteria.\n\nFinancial requirements\n\nFor the Super Visa, candidates will have to prove that their household meets the required Low-Income Cut-Off (LICO) criteria.\n\nFor the PGP, candidates should look to meet the Minimum Necessary Income (MNI) requirements for the program. Candidates must show proof of funds by requesting a Notice of Assessment (NOA) from the Canadian Revenue Agency (CRA); showing that the sponsor has met the MNI for their case, and has done so for the last three taxation years, before applying.\n\nApplication process\n\nFor Super Visa sponsorship, the application process is similar to that of a regular TRV. Additional documentation is needed, however, to prove that parents/grandparents can be looked after, upon arriving in Canada.\n\nFor the PGP, candidates must follow the steps to meet and prove their eligibility, and then submit this information to be included in the candidate pool. If candidates are selected, they will receive an invitation to apply, which carries subsequent steps.\n\nFor either the PGP or the Super Visa, the sponsored individuals cannot be medically or criminally inadmissible to come to Canada. An Immigration Medical Exam (IME) is required for both programs, and the PGP also requires a police certificate.\n\nAvailability in Quebec\n\nBoth programs are available to Quebec residents and citizens as well, though there are added steps, including a unique MNI system (for both sponsor and the sponsored), and the need to obtain a Quebec Selection Certificate (CSQ).\n\nSponsor your family for Canadian immigration\n\n© CIC News All Rights Reserved. Visit CanadaVisa.com to discover your Canadian immigration options.",
    "United States and Canada Joint Statement on Support for the Haiti Security Basket Fund": "The United States and Canada are pleased to contribute to the “Joint Programme for the Haitian National Police,” a multi-donor basket fund on security in Haiti, which is managed by the United Nations Development Program (UNDP) in coordination with the Haitian National Police (HNP), UN Integrated Office in Haiti (BINUH), and other stakeholders. Canada launched the fund with a donation of $10 million Canadian dollars, and today the United States announced a donation of $3 million U.S. dollars to complement ongoing U.S. security assistance activities. We also would like to commend the commitments made today by Japan, the EU, and Mexico. We hope today’s event will generate additional donations by international partners in the near future.\n\nThe security basket fund aims to increase the HNP’s capacity to improve security, conduct law enforcement activities, and address some of the persistent institutional weaknesses within the HNP. Through the fund, the UN and partner nations will assist the HNP to improve its administration/logistics, train police, and strengthen operational capacity to counter gang violence in Haiti.\n\nThe mounting insecurity should be addressed with urgency to help Haiti move towards stability and sustainable development. A holistic approach is needed to re-establish security, encompassing measures to strengthen the HNP and initiatives to successfully address the socioeconomic drivers of violence, as Haiti remains one of the poorest countries in the world, with significant structural impediments to sustainable development.\n\nCanada and the United States commend the international community for mobilizing more than $294 million in new commitments since December 2021 to support Haiti’s most pressing needs. In these very challenging times for the Haitian people, we are convinced that international partners should redouble our efforts to help the Government of Haiti ensure citizen security and improve conditions on the ground. We urge partner nations to contribute to the UN Basket Fund to restore peace and citizen security for the Haitian people. Together with the Haitian government, the United States and Canada affirm the importance of working together to support the restoration of security in Haiti in partnership with the international community.",
    "Canada's Travel and Tourism Industry Welcomes the Science-Based Removal of Canada's COVID-19 Border Measures": "OTTAWA, ON, Sept. 26, 2022 /CNW/ - The Canadian Travel and Tourism Roundtable (\"The Roundtable\") welcomes the announcement made today by the federal government to remove all remaining COVID-19 border restrictions, including mandatory random testing, mandatory masking in airports, airplanes and trains, quarantine requirements, and the mandatory use of the ArriveCan app for health declarations.\n\nEnsuring the safety of travellers has always been a priority for the travel and tourism industry. The Roundtable has long advocated for the removal of these measures as they were not rooted in science and were inconsistent with rules governing all other community activities Today's announcement is aligned with the findings Evaluating Canada's Pandemic Border and Travel Policies: Lessons Learned authored by four esteemed infectious diseases doctors. The findings were clear: the federal government's border measures should not be re-deployed for future Variants of Concerns. As such, the Roundtable continues to encourage the federal government to follow the science and avoid using these tactics in the future.\n\nAbout the Canadian Travel and Tourism Roundtable\n\nThe Canadian Tourism Roundtable is a cross-Canadian coalition of leaders in the tourism and travel sector – including representatives from airports, airlines, hotels, and chambers of commerce across the country – committed to working together to restart the sector smoothly and safely. Travel and Tourism is a $105 billion sector, employing millions of Canadians and accounting for 2.1% of the country's gross domestic product. The CTTR advocates for safe and prosperous tourism and travel sector across Canada.\n\nSOURCE Canadian Travel and Tourism Roundtable\n\nFor further information: Media Contact: Connor Whitworth, [email protected]",
    "Canada names Jennifer May as its first female ambassador to China": "OTTAWA, Sept 23 (Reuters) - Canada on Friday appointed Jennifer May its first female ambassador to China, Prime Minister Justin Trudeau said, taking over a role that has been open since December of last year amid ongoing diplomatic tensions with the Asian economic powerhouse.\n\nMay is a veteran diplomat with 30 years' experience, Trudeau said in a statement. She most recently served as Canada's ambassador to Brazil, and during her career has worked in the Canadian missions in Beijing and Hong Kong.\n\n\"Ms. May will lead Canada's important work in standing up for democratic values, human rights, and the rule of law,\" Trudeau said. \"Her work will be key to advancing Canadian priorities in the Canada-China relationship.\"\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nIn 2019, Canada named Kirsten Hillman, another career diplomat, to be its first female ambassador to the United States.\n\nOn Thursday, Foreign Minister Melanie Joly told diplomats meeting in New York that she would \"soon\" put forward a new Indo-Pacific strategy aimed at engaging with China on trade and climate change, while competing in other areas like critical minerals, and confronting it on human rights issues. read more\n\nRecently, a planned trip by Canadian lawmakers to Taiwan and the sailing of a Canadian frigate through the Taiwan Strait have irked Beijing, but tensions between Canada and China have been running high for years. read more\n\nIn May, Ottawa banned the use of 5G gear from China's Huawei Technologies Co due to national security concerns. Trudeau delayed the Huawei decision in 2019 because he was reluctant to move until the fate of Canadians held on espionage charges in China became clearer. read more\n\nFollowing Canada's detention of Huawei executive Meng Wanzhou in 2018, Beijing arrested two Canadians on spying charges. The standoff ended in September 2021 when all three people were released after U.S. prosecutors reached a deal with Meng. read more\n\nCanada also has a very large Chinese immigrant community. More than 1.8 million Canadians are of Chinese origin, and Chinese languages are the most spoken languages in Canada after English and French.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Steve Scherer; Editing by Jan Harvey\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Canada invests in green upgrades to health and wellness centre in Tsuut'ina Nation": "TSUUT'INA NATION, AB, Sept. 26, 2022 /CNW/ - Today, the Honourable Randy Boissonnault, Minister of Tourism and Associate Minister of Finance, on behalf of the Honourable Dominic LeBlanc, Minister of Intergovernmental Affairs, Infrastructure and Communities and Roy Whitney, Xakiji (Chief), Tsuut'ina Nation, announced more than $1.9 million in federal funding to support green infrastructure upgrades for a community health and wellness facility in Tsuut'ina Nation.\n\nThe Tsuut'ina Nation Community Drop-In Centre for Healthy Living, also known as the Spirit Healing Lodge, has played an important role in the Tsuut'ina Nation community for over 30 years. The facility is a place where Nation members can go to access a wide range of services and resources, including support for mental health, addiction, trauma, and domestic and socioeconomic issues.\n\n\"Our Government is committed to working together with First Nations, Inuit and Métis people to build a brighter and greener future in Alberta and across Canada. Investing in projects that improve community resources is an integral part of that mission. This project will see necessary upgrades brought to a cornerstone of Tsuut'ina Nation and allow the building to serve the community for years to come,\" said the Honourable Randy Boissonnault, Minister of Tourism and Associate Minister of Finance, on behalf of the Honourable Dominic LeBlanc, Minister of Intergovernmental Affairs, Infrastructure and Communities.\n\n\"Tsuut'ina is making steady strides towards cultural preservation and the celebration of our history. Central to those efforts are facilities like museums, our schools and of course our drop in and healing centre. Intergeneration trauma is real, but can be overcome, with time, through our collective commitment to nurturing our community members. The federal contribution to this centre is as important as it welcomed, and represents a step forward on the path to reconciliation,\" said Roy Whitney, Xakiji (Chief), Tsuut'ina Nation.\n\nBy investing in infrastructure, the Government of Canada is growing our country's economy, increasing the resiliency of our communities, and improving the lives of Canadians.\n\nThe funding announced today will improve the building's efficiency by upgrading the heating system, boilers, lighting, commercial kitchen equipment, and windows and doors. Additional green upgrades will include the installation of solar panels and re-grading and landscaping to improve the Lodge's drainage and climate resiliency. Federal funding will also support accessibility enhancements, like the construction of new concrete sidewalks with ramps for wheelchair access.\n\nThe green and accessibility upgrades to the Tsuut'ina Nation Community Drop-In Centre for Healthy Living will provide essential services and resources to the community of the Tsuut'ina Nation, while extending the longevity of the existing building and ensuring that the environmentally conscious improvements help further Canada along its path towards a greener future.\n\nQuick facts\n\nThe Government of Canada is investing nearly $1,930,000 in this project through the Green and Inclusive Buildings program.\n\nis investing nearly in this project through the Green and Inclusive Buildings program. Federal funding for this project is conditional on the signing of the contribution agreement.\n\nThe Green and Inclusive Community Buildings program is an integral part of Canada's Strengthened Climate Plan, providing $1.5 billion over five years towards green and accessible retrofits, repairs or upgrades of existing public community buildings and the construction of new publicly accessible community buildings that serve high-needs, underserved communities across Canada .\n\nStrengthened Climate Plan, providing over five years towards green and accessible retrofits, repairs or upgrades of existing public community buildings and the construction of new publicly accessible community buildings that serve high-needs, underserved communities across . At least 10 percent of funding is allocated to projects serving First Nations, Inuit, and Métis communities, including Indigenous populations in urban centres.\n\nProvincial/territorial governments, municipal or regional governments, public sector bodies, not-for-profit, and Indigenous organizations interested in the Green and Inclusive Community Buildings program are invited to apply on the Infrastructure Canada website.\n\nwebsite. Applicants with large retrofit projects to existing community buildings or new community building projects with total eligible costs ranging from $3 million to $25 million were accepted through a competitive intake process which closed on July 6, 2021 . A second intake is anticipated later in 2022, however the date has not yet been determined. Details about the second intake will be published to the Infrastructure Canada- Green and Inclusive Community Buildings' website as soon as they become available.\n\nto were accepted through a competitive intake process which closed on . A second intake is anticipated later in 2022, however the date has not yet been determined. Details about the second intake will be published to the Infrastructure Canada- Green and Inclusive Community Buildings' website as soon as they become available. Applicants with small and medium retrofit projects to existing community buildings ranging in total eligible cost from $100,000 to $2,999,999 will be accepted and funded on a rolling intake basis.\n\nto will be accepted and funded on a rolling intake basis. Announced in December 2020 , Canada's Strengthened Climate Plan includes 64 new measures and $15 billion in investments towards a healthy environment and economy.\n\nAssociated links\n\nGreen and Inclusive Community Buildings\n\nInvesting in Canada Plan Project Map\n\nStrengthened Climate Plan\n\nFollow us on Twitter, Facebook, Instagram, and LinkedIn\n\nWeb: Infrastructure Canada\n\nSOURCE Infrastructure Canada\n\nFor further information: (media only), please contact: Jean-Sébastien Comeau, Press Secretary and Communications Advisor, Office of the Honourable Dominic LeBlanc, Minister of Intergovernmental Affairs, Infrastructure and Communities, 343-574-8116, [email protected]; Morten Paulsen, External Relations, Paulsen Group, 403-399-3377, [email protected]; Media Relations: Infrastructure Canada, 613-960-9251, Toll free: 1-877-250-7154, Email: [email protected]",
    "Barenaked Ladies jingle their way across Canada with holiday tour": "TORONTO - Barenaked Ladies will be decking concert halls with festive cheer over the Christmas season.\n\nThe Toronto pop-rock quartet says it’s laying down plans to take its Hometown Holidays with Barenaked Ladies tour across much of Canada.\n\nThe 14-date run of sing-along shows will feature the band playing selections from their “Barenaked for the Holidays” album and “a few other chestnuts and surprises,” starting in Vancouver on Dec. 1.\n\nAdditional stops include Edmonton on Dec. 5, Calgary on Dec. 7, Regina on Dec. 9 and Winnipeg on Dec. 12.\n\nThey’ll follow that with a run of Ontario dates that include Thunder Bay on Dec. 13, Ottawa on Dec. 17, Hamilton on Dec.18 and a final show in Toronto on Dec. 22.\n\nThe tour comes after the Barenaked Ladies was forced to cut dates in Toronto last year as Ontario saw a rise in COVID-19 cases driven by the Omicron variant.\n\nTickets go on sale for most dates starting on Thursday.\n\nThis report by The Canadian Press was first published Sept. 26, 2022.\n\nSHARE:",
    "Canada joining U.S.-backed Pacific group to boost ties with island nations": "FILE PHOTO - Canadian Foreign Minister Melanie Joly speaks during a trilateral meeting with U.S. and Mexican counterparts at the ninth Summit of the Americas in Los Angeles, California, U.S., June 10, 2022. REUTERS/Lucy Nicholson\n\nOTTAWA, Sept 22 (Reuters) - Canada is joining a group to boost economic ties with Pacific island nations that already includes the United States, Australia, Japan, New Zealand and the United Kingdom, according to a draft speech Foreign Minister Melanie Joly will deliver on Thursday.\n\n\"We're pleased to be part of early discussions to help frame this initiative, and I am happy to announce Canada will be joining as a full member,\" Joly will tell diplomats during the United Nations General Assembly in New York, according to a draft of her speech seen by Reuters.\n\n\"Canadians will be impacted by decisions made in the Indo-Pacific region and we want to be at the table,\" Joly plans to say at an event hosted by U.S. Secretary of State Antony Blinken, a source familiar with the matter said.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nThe United States created the informal group dubbed Partners in the Blue Pacific in June to strengthen economic ties between the Pacific islands and the rest of the world. read more U.S.-China competition for influence in the Pacific islands has intensified this year after China signed a security agreement with the Solomon Islands, prompting warnings of a militarization of the region.\n\nJoining the group is an \"important step\" for Canada as it drafts a new strategy for the Indo-Pacific region, said the source, who requested anonymity.\n\nTensions between Canada and China have been running high for years. In May, Ottawa banned the use of 5G gear from China's Huawei Technologies Co due to national security concerns. read more\n\nCanadian Prime Minister Justin Trudeau delayed the Huawei decision in 2019 because he was reluctant to move until the fate of Canadians held on espionage charges in China became clearer.\n\nFollowing Canada's detention of Huawei executive Meng Wanzhou in 2018, Beijing arrested two Canadians on spying charges. The standoff ended in September 2021 when all three people were released after U.S. prosecutors reached a deal with Meng. read more\n\nThese tensions have prompted the government to begin work on an Indo-Pacific strategy aimed at engaging with China on trade and climate change, while competing in other areas like critical minerals, and confronting it on human rights issues.\n\n\"Canada also plans to unveil a new Indo Pacific Strategy soon,\" Joly's draft speech reads.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Steve Scherer Editing by Chris Reese and Grant McCool\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Canada to review impact of cannabis legalization four years on": "OTTAWA, Sept 22 (Reuters) - Canada on Thursday launched a review of the country's legalization of recreational cannabis use four years ago to evaluate its impact on youth, indigenous minorities and others, and analyze its effect on the economy and the illegal marijuana market.\n\nCanada became the first developed nation to legalize use of recreational marijuana in October 2018. It has since also passed a law allowing citizens with a criminal record for marijuana possession to be pardoned quickly and without cost.\n\nCanada's health minister was required to conduct a review of the legislation, its administration, and operation three years after coming into force, so the review is coming a year later than had been planned.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nHealth Minister Jean-Yves Duclos said it took longer than expected to begin the review because the government wanted to \"make sure things were done right\" and plan a review broader than what is mandated by law.\n\nWhile a study of the law's safety was a priority, Duclos said the review also would look at Canadian cannabis industry complaints about high taxes, sale limitations and advertising restrictions.\n\nThe Canadian Chamber of Commerce welcomed the review, saying its broad scope would help facilitate growth of the legal cannabis sector.\n\n\"However, to effectively displace the illicit market and protect the public health and safety of all Canadians, law enforcement, businesses, industry and all levels of government will need to continue to work together,\" the Canadian Chamber of Commerce National Cannabis Working Group said in a statement.\n\nThe review will evaluate the law's impact on young Canadians and progress toward the legislation's aim of providing adults with access to regulated, lower-risk and legal cannabis products, according to a statement from the government.\n\nIt will also analyze what progress has been made in deterring criminal activity and displacing the illicit cannabis market.\n\nThrough this review, \"we will strengthen the (Cannabis) Act so that it meets the needs of all Canadians while continuing to displace the illicit market,\" Duclos said in a statement.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Ismail Shakil in Ottawa; editing by Jonathan Oatis and Bill Berkrot\n\nOur Standards: The Thomson Reuters Trust Principles."
}