{
    "The ancient remains of Great Zimbabwe": "Walking up to the towering walls of Great Zimbabwe was a humbling experience. The closer I got, the more they dwarfed me – and yet, there was something inviting about the archaeological site. It didn't feel like an abandoned fortress or castle that one might see in Europe: Great Zimbabwe was a place where people lived and worked, a place where they came to worship – and still do. It felt alive.\n\nGreat Zimbabwe is the name of the extensive stone remains of an ancient city built between 1100 and 1450 CE near modern-day Masvingo, Zimbabwe. Believed to be the work of the Shona (who today make up the majority of Zimbabwe's population) and possibly other societies that were migrating back and forth across the area, the city was large and powerful, housing a population comparable to London at that time – somewhere around 20,000 people during its peak. Great Zimbabwe was part of a sophisticated trade network (Arab, Indian and Chinese trade goods were all found at the site), and its architectural design was astounding: made of enormous, mortarless stone walls and towers, most of which are still standing.\n\nHowever, for close to a century, European colonisers of the late-19th and early-20th Centuries attributed the construction to outsiders and explorers, rather than to the Africans themselves.\n\nIndeed, the author of the first written European record of Great Zimbabwe seemed to be staggered by the very idea that it could have been built at all. Portuguese explorer Joao de Barros wrote in 1552 that, \"There is masonry within and without, built of stones of a marvellous size, and there appears to be no mortar joining them.\"\n\nVisitors who come to Great Zimbabwe today can still explore three sections: the Hill Ruins (the oldest, with an acropolis believed to be a royal city); the Great Enclosure (surrounded by a large, high wall and containing an 11m conical tower); and the Valley Ruins (a collection of mud-brick houses where the majority of the ancient population lived). Cynthia Marangwanda, a writer, poet and heritage specialist who writes about Zimbabwean national identity, explained that \"some people want to call it 'the Great Zimbabwe ruins', but I disagree with that: considering the kind of European meddling it has endured, it has stood up very well.\"",
    "Zimbabwe’s Sanctions Smokescreen": "Last week, the United States updated targeted U.S. sanctions against Zimbabwean individuals and entities responsible for committing grave human rights abuses, undermining democracy, or contributing to corruption on a massive scale. The targeted sanctions regime, first established in 2003, was intended to pressure and isolate those most responsible for political violence and the collapse of the Zimbabwean economy. Policymakers hoped that establishing concrete disincentives for the worst excesses in the country would stem the tide of authoritarianism and kleptocracy, creating more space for the many Zimbabweans who wish to express their political views without reason to fear, and who support genuine democracy, accountability, and the rule of law.\n\nNearly two decades on, the sanctions regime has succeeded in inconveniencing some of the most odious actors in Zimbabwe. But it has not stopped Zimbabwe’s seemingly endless descent into dictatorship and despair, in which a small circle of elites enrich themselves and protect their access to power while the rest of the country suffers. At the same time, sanctions serve as a handy scapegoat for those elites, who often mischaracterize them as a blanket ban on trade and investment in Zimbabwe and assert that these restrictions, rather than their own mismanagement, are to blame for the country’s troubles. The result is a disheartening stasis. The individuals and entities on the list continue their repression and self-dealing, offering neither justification for lifting restrictions that target them, nor hope that those restrictions will be sufficient to disincentivize further brutality.\n\nInstead, as the 2023 elections draw closer in Zimbabwe, the situation in the country seems to be getting worse. Opposition parliamentarians Job Sikhala and Godfrey Sithole languish in detention on dubious charges, while their family members find themselves targeted by security services. Political activists have good reason to fear even worse treatment. An eyebrow-raising report about the state’s recent harassment of visiting U.S. congressional staffers suggests that the Zimbabwean authorities have no interest in even affecting a façade for outsiders. They want the sanctions lifted, but also openly intend to continue down a path of violent, repressive, ultimately ruinous governance.\n\nAfrica in Transition Michelle Gavin and other experts track political and security developments across sub-Saharan Africa. Most weekdays. View all newsletters > Daily News Brief A summary of global news developments with CFR analysis delivered to your inbox each morning. Most weekdays. The World This Week A weekly digest of the latest from CFR on the biggest foreign policy stories of the week, featuring briefs, opinions, and explainers. Every Friday. Think Global Health A curation of original analyses, data visualizations, and commentaries, examining the debates and efforts to improve health worldwide. Weekly. By entering your email and clicking subscribe, you're agreeing to receive announcements from CFR about our products and services, as well as invitations to CFR events. You are also agreeing to our Privacy Policy and Terms of Use View all newsletters >\n\nThe sanctions have also become something of an irritant in Washington’s relations with other African states and the issue was among the items on South African President Cyril Ramaphosa’s agenda in his bilateral meeting with President Biden last week. Xenophobia is on the rise in South Africa and attempting to address upstream factors pushing migrants across the border makes sense. But it is difficult to imagine that Ramaphosa or other Southern African leaders really believe that Zimbabwe’s economy will recover due to a decision made in Washington. Would Zimbabweans who fled their dysfunctional country wish to return if only leaders responsible for political violence could do business unencumbered by targeted sanctions? Would Zimbabwe’s business climate have a positive reputation if only the entities siphoning off state resources were not on a sanctions list? For too many African leaders, pretending to believe in these unlikely propositions is apparently far more comfortable than acknowledging the rot at the heart of the Zimbabwean state, or their own role in enabling it.",
    "Zimbabwe – Zambia: Is Victoria Falls under threat from development projects?": "“The commercial activity on Cataract Island impacts an acutely sensitive area of the main falls,” says Larry Norton, an artist based in Victoria Falls who has filed a case at the High Court in the capital Harare, along with other residents, to stop these developments.\n\n“The proposed restaurant site is on the edge of the river 40 metres from the rainforest fence. They have already started clearing riverine bush,” says Norton.",
    "Zimbabwe: Highly anticipated wildcat spuds targeting 20 Tcf prospect": "Exploration drilling is under way on a highly anticipated onshore oil and gas play in Zimbabwe.\n\nOperator Invictus Energy said today that drilling started in Block SG 4571 on 24 September at the first of two potentially play-opening exploration wells.\n\nThe Mukuyu-1 probe — which was originally due to spud earlier this year — is targeting 20 trillion cubic feet of gas and 845 million barrels of conventional gas condensate on a gross mean unrisked basis.",
    "Zimbabwe: UNHCR Monthly Operational Update, July - August 2022 - Zimbabwe": "As of August 29, there were five measles cases in Tongogara Refugee Camp and ten patients were discharged from isolation. Cumulative, the camp has recorded 26 cases since the onset of the outbreak\n\nResettlement circuit rides resumed in 2022. Since the beginning of the year, two resettlement circuit rides have come to Zimbabwe and two more are expected during the last term of the year.\n\nUNHCR and the World Bank promote insect farming in Tongogara Refugee Camp to boost resilience through low-carbon and climate-smart insect protein production, processing and commercialization.",
    "WFP Zimbabwe Country Brief, August 2022 - Zimbabwe": "In Numbers\n\n15 mt of food assistance distributed\n\nUSD 398,696 cash-based transfers made\n\nUSD 32 m next six months (September ‘22 – February ‘23) net funding requirements\n\n22,061 people assisted in August 2022\n\nOperational Updates\n\n• Through the urban social assistance and resilience building programme, WFP and partners assisted 10,085 people, with double rations – covering their August and September entitlements. In Chiredzi, the programme also partners with the Stopping Abuse and Female Exploitation (SAFE) programme which promotes prevention of gender-based violence through social and economic empowerment of participants, while also providing referral pathways for victims.\n\n• WFP assisted 11,976 refugees residing at Tongogara Refugee Camp, (11,830 through cash and 176 through in-kind food assistance) in August. Fewer refugees were reached than in July due to their mobile nature and continued use of biometric verification, which reduces third party collections.\n\n• WFP provided climate services training through the Participatory Integrated Climate Services for Agriculture (PICSA) to 70 experts at national level and 180 Agritex extension officers as part of the training of trainers at district level. The PICSA approach, pioneered by the University of Reading, enables farmers to make informed decisions based on locally specific weather and climate information and participatory decisionmaking tools. Trained ward-based extension officers will cascade the learnings to 6,250 farmers in Masvingo, Mwenezi, Rushinga, Chipinge and Mwenezi districts, while also working with farmers to analyze historical climate information and use participatory tools to develop and choose crops and livestock.\n\n• WFP, the Ministry of Lands, Agriculture, Fisheries, Water and Rural Development and FAO supported 5,200 smallholder farmers in Chiredzi and Mangwe districts to grow drought tolerant crops through climate smart practices. The project transforms production, processing, storage, distribution and use of produce by also complementing Government efforts to reduce losses through education and promoting postproduction technologies.",
    "IMF Staff Concludes Staff Visit to Zimbabwe": "IMF Staff Concludes Staff Visit to Zimbabwe\n\nEnd-of-Mission press releases include statements of IMF staff teams that convey preliminary findings after a visit to a country. The views expressed in this statement are those of the IMF staff and do not necessarily represent the views of the IMF’s Executive Board. This mission will not result in a Board discussion.\n\n\n\n\n\n\n\nHarare: An International Monetary Fund (IMF) staff team led by Dhaneshwar Ghura conducted a staff visit in Harare during September 12–19, 2022 to discuss recent economic developments and the economic outlook.\n\nAt the conclusion of the IMF mission visit, Mr. Ghura issued the following statement:\n\n“Zimbabwe’s economy has shown resilience in the face of significant shocks. Russia’s war in Ukraine, the poor rainfall, and price pressures are adversely affecting economic and social conditions in Zimbabwe, already battered by the COVID-19 pandemic. Renewed price and exchange rate depreciation pressures emerged, notably in the second quarter of 2022, with inflation in August reaching 285 percent over a year earlier. After rising to about 7 percent in 2021, real GDP growth is expected to decline to about 3½ percent in 2022 reflecting a slowdown in agricultural and energy outputs owing to erratic rains and rising macroeconomic instability, amidst a recovery in mining and tourism. Uncertainty remains high, however, and the outlook will depend on the evolution of external shocks, the policy stance, and implementation of inclusive growth-friendly policies.\n\n“The IMF mission notes the authorities’ efforts to stabilize the local foreign exchange market and lower inflation. In this regard, the recent tightening of monetary policy and the contained budget deficits are policies in the right direction and have contributed to the narrowing of the parallel market exchange rate gap.\n\n“Further efforts are needed to durably anchor macroeconomic stability and accelerate structural reforms. In line with recommendations from the 2022 Article IV consultation, the near-term macroeconomic imperative is to curb inflationary pressures by further tightening monetary policy, as needed, and allowing greater exchange rate flexibility through a more transparent and market-driven price discovery process, tackling FX market distortions, and eliminating exchange restrictions. The RBZ’s quasi-fiscal operations should be transferred to the budget to enhance transparency, improve the conduct of monetary and exchange rate policy, and enhance central bank independence. Structural reforms aimed at improving the business climate and reducing governance vulnerabilities are key for promoting sustained and inclusive growth. Durable macroeconomic stability and structural reforms would bode well for supporting Zimbabwe’s development objectives as embodied in the country’s National Development Strategy 1 (2021-2025).\n\n“As stated in the 2022 Article IV consultation, Zimbabwe has been a Fund member in good standing since it cleared its outstanding arrears to the IMF in late 2016. The Fund provides extensive technical assistance in the areas of economic governance and financial sector reforms, as well as macroeconomic statistics. The IMF is, however, precluded from providing financial support to Zimbabwe due to unsustainable debt and official external arrears. A Fund financial arrangement would require a clear path to comprehensive restructuring of Zimbabwe’s external debt, including the clearance of arrears; a reform plan that is consistent with macroeconomic stability, growth and poverty reduction; a reinforcement of the social safety net; and governance and transparency reforms. International reengagement remains critical for debt resolution and access to financial support.\n\n“The outcome of the IMF staff visit will serve as a key input in the preparations for the next Article IV consultation mission.\n\n“The IMF staff held meetings with Minister of Finance and Economic Development Hon. Professor Mthuli Ncube, his Permanent Secretary Mr. George Guvamatanga, the Reserve Bank of Zimbabwe Governor Dr. John Mangudya, other senior government and RBZ officials, representatives of the private sector, civil society, and Zimbabwe’s development partners.\n\n“The IMF staff wishes to express its gratitude to the Zimbabwean authorities and stakeholders for the constructive and open discussions and support during the mission.”",
    "Zimbabwe: Authorities must release opposition MPs unjustly held for 100 days": "The continued arbitrary detention of opposition leader and Member of Parliament Job Sikhala and MP Godfrey Sithole is revealing of the politicized justice system in Zimbabwe, Amnesty International said today, 100 days since their incarceration.\n\nThe ongoing arbitrary detention of Sikhala and Sithole is unjust and abusive Lucia Masuka, Executive Director of Amnesty International Zimbabwe\n\n“The ongoing arbitrary detention of Sikhala and Sithole is unjust and abusive. It has caused unspeakable emotional distress to them and their families,” said Lucia Masuka, Executive Director of Amnesty International Zimbabwe.\n\n“Zimbabwean authorities cannot continue to incarcerate Sikhala and Sithole on trumped up charges. They must be released immediately and unconditionally.”\n\nSikhala and Sithole were arrested on 14 June 2022 after attending the funeral of political activist, Moreblessing Ali, who was missing for three weeks before being found murdered and her body mutilated on 11 June 2022.\n\nZimbabwean authorities have accused the MPs of encouraging their supporters to cause violence in Nyatsime, Chitungwiza, during Ali’s memorial. They are facing charges of inciting violence and were denied bail when they appeared in the magistrates court. Several appeals for bail have since been rejected.\n\nZimbabwean authorities cannot continue to incarcerate Sikhala and Sithole on trumped up charges. They must be released immediately and unconditionally Lucia Masuka\n\nAs critics of the government and members of the opposition are frequently harassed and arrested, Amnesty International believes that the charges against Sikhala and Sithole, and the denial of their bail, is an effort to persecute and silence political opposition by the Zimbabwean authorities.\n\nZimbabwean authorities must stop criminalizing dissent Lucia Masuka\n\n“The continued incarceration of Sikhala and Sithole is a travesty of justice. They are victims of a government hellbent on silencing opposition voices,” said Lucia Masuka.\n\n“Zimbabwean authorities must stop criminalizing dissent and instead create a conducive environment for people to freely express themselves.”\n\nBackground\n\nJob Sikhala and Godfrey Sithole are senior members of the country’s main opposition party Citizen’s Coalition for Change. Sikhala is the chairman and Godfrey Sithole is MP for Chitungwiza North. They have been arbitrarily detained for 100 days, sometimes without access to lawyers.",
    "Zimbabwe, Chinese Investors Sign $2.8B Metals Park Deal": "There was a festive mood with music, food and decorations at Zimbabwe’s State House last Friday as Chinese investors signed a deal to build a $2.8 billion battery metals industrial park.\n\nZimbabwean authorities say the lithium, platinum and nickel production will be used to make solar batteries.\n\nPresident Emmerson Mnangagwa said the project, about an hour’s drive northwest of Harare, would help turn around the decline of Zimbabwe’s economy.\n\n“The mines-to-energy park will augment my government’s thrust of value addition and beneficiation of minerals, as well as bolster the crucial role that minerals’ value chain plays in the national industrialization agenda,\" he said. \"It is set to mark the inception of a lithium ion battery chain in Zimbabwe. It is set to place Zimbabwe among the world’s producers of lithium ion batteries.”\n\nZimbabwe’s government plans to provide the land and minerals for the park, while the two Chinese companies investing will bring in machinery and needed funds.\n\nMnangagwa is aiming for a $12 billion mining industry in Zimbabwe by next year.\n\nLionel Mhlanga, director at Hong Kong Eagle International Holdings, one of the Chinese investors, said the project \"will revolutionize the mining and energy sector of Zimbabwe, ensuring optimum value addition for all minerals extracted locally. Zimbabwe is endowed with most if not all minerals needed in this clean energy drive. Eagle International Investment Holdings and Pacific Goal Investment are partnering with the government of Zimbabwe to set up this industrial park. This multibillion-dollar project, on completion, will have a turnover exceeding $13 billion annually.”\n\nBut critics note Zimbabwe has announced several multibillion-dollar projects in recent years that fell apart, include mining by Russian investors for platinum and Chinese for diamonds.\n\nThe projects that do go forward rarely benefit ordinary Zimbabweans, said opposition lawmaker and rights activist Daniel Molokele.\n\n\"The mining model that we have, which favors countries such as China, is a big disadvantage for the poor people of Zimbabwe because the investment method is called extractive mining,\" he said. \"It’s to the advantage of the investor [rather] than to local communities. So Zimbabwe is not benefiting — at least at common citizen level — until and unless we come up with a mining model that favors local communities, that allows for shareholding and profiting for local communities in all mining investments.”\n\nZimbabwe is home to valuable minerals such as gold, iron, diamonds, lithium, platinum and chrome. But the World Bank says half of Zimbabweans live on less than $1 per day.\n\nFarai Maguwu, the director of the Centre for Natural Resource Governance, a group working to improve governance of Zimbabwe’s natural resources, said the metals park deal needs to be transparent and aimed at helping locals, or else Zimbabwe will remain a resource-cursed country.\n\n“If the government is merely looking at creating jobs, then that’s a very minimal expectation that we can have out of this project,\" he said. \"What we see with the Chinese in Zimbabwe is that everything they are getting, they are taking to China. That’s why the influx of Chinese investors in Zimbabwe is not contributing anything, even to liquidity, in our financial sector, simply because the Zimbabweans are not involved in these projects. We are simply giving them access to our resources without any plan.”\n\nThe battery metals park is expected to be up to 50 square kilometers in size when completed in about three years.",
    "Zimbabwe: Finding solace in the quiet beauty of wild places": "In the latest ‘Letter from Zimbabwe’, Cathy Buckle takes refuge in the beauty of the landscape and changing seasons, while trying to ignore the long history of unresolved injustices there. As Zimbabwe treads wearily towards election 2023, residents have to watch what they say, when and to whom, and to look the other way when, as happened recently, after university fees were increased by almost 1,000%, a student protest ensued. Sixteen students were arrested and three UZ female students needed urgent medical attention after being assaulted. Added to this, there has been no phone or internet for 14 days after all the phone cables were dug up and stolen in Buckle’s neighbourhood, and no water in the whole town for a week. This is a taste of everyday life in Zimbabwe. – Sandra Laurence\n\nFinding solace in the quiet beauty of wild places\n\nBy Cathy Buckle*\n\nCathy Buckle\n\nSeptember’s a gorgeous time to go rambling in the kopjes in Zimbabwe, especially if you’re trying to forget the trials of everyday life here. As I set out on a cool early morning walk I came across a troop of baboons sitting on top of a steep black granite kopje. Peeling, chipping and splitting open pods and picking out the soft green seeds, they saw me and the big dog baboon on lookout barked out in alarm: ‘WAHOO.’ All the baboons ran, bounding over the edge of the kopje and down into the tussocks of grass that have taken hold in cracks in the rocks. One young male stopped and ducked down behind a clump of grass, peeping over the top for one last look before also bounding away.\n\nGiving them a chance to get away I waited where I was, the clear call of an Oriole filling the morning air. Spring has come and gone, the new leaves which were all pink and red and caramel have changed to a soft pale green and the old leaves lie in deep russet carpets. The troop of baboons were still down below, sorting through piles of leaves looking for tasty morsels and I waited, thinking about recent events at the University of Zimbabwe. When the fees were increased by almost 1,000% there was an immediate campus protest. The SRC president Allan Chipoyi described the increase as ‘absurd’ saying most students’ parents were civil servants earning ‘peanuts.’ Worse was still to come for the protesters, when 16 were arrested and lawyers said three UZ female students were in need of “urgent medical attention after they were assaulted upon arrest.” The massive increase in university fees comes at a time when World Bank statistics show Zimbabwe has the highest food inflation at 353%.\n\nWith a sore heart at this sad situation I picked my way carefully down the steep granite slope. It was slippery underfoot with dry grass and leaves lying on the rocks. At the bottom I walked on a game trail, the narrow path winding through the bush adorned with the footprints of antelope and birds and the curling swish of what looked like a snake’s track in the soft sand. I’ll look it up when I get home I thought, but then remembered I haven’t had a phone or internet for 14 days after all the phone cables were dug up and stolen in my neighbourhood. Add to that no water in the whole town for a week and you get a taste of everyday life in Zimbabwe.\n\nUnbelievably, news has just surfaced about a “tense car chase” involving a US Embassy vehicle and suspected government agents. Two visiting US Senate Foreign Relations Committee aides on an official visit to the country to meet human rights and civil society leaders were sitting at an outdoor café in Harare with a civil society activist. Someone approached and warned them that they were being watched and filmed by a suspected member of the government’s security services. After the meeting, the US Senate aides left in a clearly marked US Embassy vehicle with diplomatic number plates. “They were driving away when several cars slotted into the road in front of them, to the side, and behind them. Suddenly their car was boxed in… they tried to call the US Embassy for help but their phones all lost reception simultaneously. As the phalanx of cars crawled along the road, the driver of the US Embassy car saw an opening and swerved onto a side road to escape the tail. They rushed back to the US Embassy compound before the pursuing cars could intercept them.” (foreignpolicy.com) The chairman of the US Senate Foreign Relations Committee, Senator Robert Menendez subsequently wrote to President Biden urging him to step up attention on the ‘dire’ repressive situation in Zimbabwe.\n\nNo one knows what this was really about – but when elections are on the horizon in Zimbabwe and people are looking at human rights abuses, anything can happen. Long time readers of this Letter From Zimbabwe will recall the horrors that took place in the three months between the two disputed elections in 2008, when thousands of people were caught up in post-election violence. When a convoy of two US Embassy and a British Embassy vehicle was stopped by 40 armed people at a police roadblock while travelling to check on reports of violence, their tyres were slashed, a driver beaten and cellphones grabbed. The US ambassador to Zimbabwe at the time, James McGee, was recording incidents of violence, had handled 500 cases and said: “We know the perpetrators and there will be justice at the end of the day.” With such a long history of unresolved injustices, Zimbabwe treads wearily towards election 2023, watching what we say, when and to whom and looking for solace in the beautiful Zimbabwean bush.\n\nIf, like me, you long for the quiet beauty of wild places, I hope you will enjoy my new book, “Zimbabwe’s Timeless Beauty: The 2022 Collection.” No ugly politics, no greed and corruption just the real heart of the Zimbabwe we all love, portrayed in photographs and evocative stories. Also back this year, my “Beautiful Zimbabwe” Calendar 2023. I hope the book and the calendar will remind you of your own wonderful times in this beautiful country.\n\nFor information on my books about Zimbabwe go to www.lulu.com/spotlight/CathyBuckle2018. For archives of Letters From Zimbabwe, to see pictures that accompany these articles and to subscribe/unsubscribe or to contact me please visit my website http://cathybuckle.co.zw.\n\nRead also:\n\n(Visited 66 times, 66 visits today)",
    "Are you a robot?": "Why did this happen?\n\nPlease make sure your browser supports JavaScript and cookies and that you are not blocking them from loading. For more information you can review our Terms of Service and Cookie Policy.",
    "Zimbabwe: Authorities launch crackdown against students protesting high fees": "Authorities must drop sinister charges against University of Zimbabwe students who have been peacefully protesting high fees and affirm their right to freedom of assembly and expression, Amnesty International said today.\n\n“It is such a travesty of justice that these students are having to spend time in detention and courtrooms for simply asking for affordable education Lucia Masuka, Executive Director of Amnesty International Zimbabwe\n\nPolice arrested 14 students at the University of Zimbabwe on 12 September 2022 after they embarked on peaceful #FeesMustFall demonstrations against high tuition fee hikes by the university. While five more students were arrested on 14 September, and taken to Avondale police station and face charges of “disorderly conduct”, some of those who were arrested on 12 September appeared in court on yesterday.\n\n“It is such a travesty of justice that these students are having to spend time in detention and courtrooms for simply asking for affordable education so that they can remain in lecture rooms. The arrests of these students, who were protesting peacefully, are a violation of their right to protest. Authorities must respect students’ right to peaceful protest and drop all charges against them,” said Lucia Masuka, Executive Director of Amnesty International Zimbabwe.\n\n“We consider the arrests to be arbitrary and call on the Zimbabwe Republic Police to respect the freedom to petition and demonstrate as guaranteed by the constitution.”\n\nThe university recently announced a staggering increase in tuition fees of up to 1000% requiring undergraduate students to pay up to ZWD500 000 from around ZWD50 000 depending on their faculty, which is equivalent to about $900USD at the interbank rate of 12 September. Students have described the increase in fees as unaffordable and beyond the reach of their parents and guardians and vowed to boycott lectures until the university reverses its decision.\n\nAuthorities must respect students’ right to peaceful protest and drop all charges against them Lucia Masuka\n\n12 of the 14 students were released late on Tuesday 13 September after paying fines of ZWD2000 or $3.31USD each at the interbank rate of 14 September. The remaining appeared in court on 14 September and were released on free bail and are set to return to court on 29 September. The students are represented by Zimbabwe Lawyers for Human Rights (ZLHR).\n\nBackground\n\nThe 14 students who were arrested on 12 September were detained at Avondale police station and charged with disorderly conduct. They were identified as Thelma Nzero, Mufaro Vhutuza, Owen Mashaya, Tinashe Zana, Tinotenda Mwenje, Fletcher Katehwe, Havana Mtetwa, Natasha Dhliwayo, Ropafadzo Mutangadura, Fatima Ajida, Tsungai Chitodha, Beyond Wendy Siwela, David Musasa, and Godknows Zabhura.\n\nThe five other students who were arrested on 14 September have been identified as Tivimba Musengi, Tinotenda Mangana, Hazel Gwande, Tanyaradzwa Nzvimbo, and Charles Moyo.\n\n#FeesMustFall protests broke out at the University of Zimbabwe on Monday 12 September 2022 as students demonstrated against the university tuition fee hikes. The university increased fees for both undergraduate and postgraduate study by up to a staggering 1000%. Under the new fee structure, undergraduate students are required to pay up to ZWD500 000 from around ZWD50 000 depending on their faculty, which is equivalent to about $900USD at the interbank rate of 12 September. While students pursuing a Master’s degree will have to fork out up to ZWD1 million or $1800USD.\n\nThe university has also increased accommodation fees from ZWD71,000 to $616USD or the equivalent in local currency for the August to December semester.\n\nThe hike in fees risks forcing many students to abandon their studies thus potentially violating their right to education.",
    "Updates to the Zimbabwe Sanctions List": "As part of an ongoing review of the sanctions program to ensure it remains focused and relevant, today, the United States is delisting 11 individuals from the Specially Designated Nationals (SDN) List, based on a determination they no longer warrant inclusion on the SDN List. The 11 individuals being removed from the SDN list are either deceased or have been deemed to no longer undermine Zimbabwe’s democratic processes and institutions.\n\nThe Zimbabwe sanctions program is a policy-driven program that targets human rights abusers and those who undermine democratic processes or facilitate corruption. U.S. sanctions do not target the Zimbabwean people, the country of Zimbabwe, or Zimbabwe’s banking sector. Sanctions are not intended to be permanent but to incentivize change, and these delistings reflect that. Each year, the U.S. government removes hundreds of individuals and entities from the SDN List. Each removal is based on a thorough review. Maintaining the integrity of U.S. sanctions is a high priority and is the driving principle behind a rigorous review process that evaluates every request for removal individually on its merits and applies consistent standards to all of them.\n\nThe United States is also designating Stephen Mutamba, the Zimbabwe Republic Police’s Deputy Commissioner for Administration, pursuant to Executive Order 13469 for his role in undermining Zimbabwe’s democratic processes and institutions. Over the past two years, Mutamba has organized a host of actions that threaten and undermine legitimate political parties and others who oppose the policies of the Government of Zimbabwe or the ruling Zimbabwe African National Union-Patriotic Front (ZANU-PF) party. It is vital that the Government of Zimbabwe allow full participation across the political spectrum.\n\nThe United States continues to stand with the Zimbabwean people against corruption, human rights abuses, and efforts to undermine democratic processes or institutions. We will not hesitate to designate those who undermine Zimbabwe’s democratic processes and institutions or otherwise fall within the scope of our sanctions program.\n\nFor more information on today’s action, please see the Department of the Treasury’s press release.",
    "As poachers poison wildlife, Zimbabwe finds an antidote in tougher laws": "Poisons like cyanide can be a deadly weapon for poachers, allowing them to kill dozens of animals without needing access to firearms or the backing of criminal syndicates.\n\nWildlife poisoning is on the rise across Africa, targeting elephants as well as pushing endangered vultures toward extinction.\n\nA new study says Zimbabwe, which a decade ago witnessed some of the deadliest mass poisonings of elephants, has developed a sound basis for curbing poisonings by tightening laws to criminalize intent to use poison to kill wildlife.\n\nIn addition to laws and renewed efforts to improve intelligence gathering, private players are pushing to ensure better law enforcement, resulting in more prosecutions and deterrent sentences.\n\nNearly a decade ago, poachers used cyanide to slaughter more than 135 elephants for their ivory in and around Zimbabwe’s Hwange National Park.\n\nIn the wake of these poisonings, the Southern African country tightened its laws to prevent similar deadly attacks on its wildlife.\n\nA new study shows that, even as international demand for ivory fuels poaching across the continent, this pivotal change to Zimbabwe’s Environmental Management Act in 2018 — combined with efforts to stop poaching before it happens through the improved use of informers — is helping to cut elephant poaching in the country.\n\nUnder the revised law, it’s no longer essential for prosecutors to establish that an exact concentration of cyanide was used in a wildlife poaching case. “Now you can prosecute people on the basis of intent to use poison maliciously,” says Richard Hoare, a Harare-based conservation consultant and lead author of the study published in the African Journal of Wildlife Research.\n\n“Previously, if prosecutors weren’t able to produce evidence of a dead animal, the magistrates would just convict people of illegal possession of a dangerous chemical without a permit,” Hoare says.\n\nThat allowed suspects to get off lightly, with just a fine or community service.\n\nAn accessible weapon\n\nCyanide is used in Zimbabwe’s mining industry, and its distribution is supposed to be tightly restricted. But small tablets can be obtained fairly easily by civilians planning to poach.\n\n“Small amounts of cyanide powder easily go missing from the large stocks held in some mines and enter the illegal supply chain for wildlife poisoning,” the study notes. “Even some steep price inflation along this chain is offset by the potentially large financial rewards gained from ivory poaching.”\n\nThe chemical is a highly effective weapon in the hands of a poacher, who doesn’t need a firearm, the skill to use one, or even the backing of a powerful poaching syndicate. Poisoned bait, such as salt mixed with cyanide, can be laid at a waterhole where herds of elephants gather, or along regular routes that they use to get there, and the elephants that eat it die quickly within a few meters of the trap.\n\nOther wildlife, including critically endangered vultures, also fall victim to cyanide poisonings, so the tightened legislation also benefits them.\n\nThe 2013 Hwange poisonings led to 219 vulture deaths. While the vultures were collateral damage in Hwange, elsewhere they have become the main target.\n\nIn August this year, 108 critically endangered white-backed vultures (Gyps africanus) were killed by poachers who laced a buffalo carcass with poison in South Africa’s Kruger National Park. The poachers were after vulture body parts to sell as charms on the illegal fetish market.\n\nSecret informers\n\nIn Zimbabwe, proactive steps to prevent poison from being deployed in the first place is playing an increasingly important part in curbing wildlife crimes. These include schemes to secretly pay informers.\n\n“These schemes have got to really be under the radar. And that money has to be kept very quiet, because the people providing the information are taking big risks themselves,” Hoare tells Mongabay. “My impression is that the use of intelligence has been massively increased. That’s what’s keeping poaching down at the moment.”\n\nThis is corroborated by Trevor Lane, one of the co-founders of the Bhejane Trust, a conservation nonprofit. The group works closely with the Zimbabwe Parks and Wildlife Management Authority (ZimParks) and the Zimbabwe Republic Police (ZRP) to conserve wildlife and combat poaching in Victoria Falls National Park and the Sinamatella area of Hwange National Park.\n\n“Good intelligence is absolutely critical,” Lane tells Mongabay. He says the National Parks Intelligence Unit in Hwange has been very successful in recent years on the back of better intelligence. This has resulted in a dramatic drop in poaching.\n\n“I pay out the informer rewards so am very up to date on what is happening, and the Parks Intelligence Unit and the Minerals Flora and Fauna Unit of the ZRP are still producing great results,” he says. “Commercial poaching in Zimbabwe is at an all-time low.”\n\nZimParks spokesman Tinashe Farawo says this year is the third in a row with no cases of elephant poaching around Hwange National Park.\n\nHe attributes the decline to the existence of tougher laws like the amended environmental management act, as well as mandatory nine-year jail terms for ivory poaching, all of which act as deterrents.\n\nCommunities living close to wildlife are the “first line of defense” in anti-poaching work, he says. “They are now assisting us in a big way.” While there have been no recorded elephant poaching cases since 2020, authorities continue to arrest would-be poachers outside of the park, recording 19 arrests in 2020 and 16 in 2021 according to figures viewed by Mongabay.\n\nBut while the study authors say that Zimbabwe’s comprehensive laws against illegal wildlife killing are adequate, there are still gaps in enforcing them.\n\nFew understand this better than Ever Chinoda. A former state prosecutor who has also worked as a legal officer for the state wildlife authority, Chinoda is the founder and director of Speak Out for Animals (SOFA), a Zimbabwean NGO.\n\nIn 2019, SOFA received funding from the U.K.’s Department for Environment, Food and Rural Affairs to work with Zimbabwean police, national parks, prosecutors and magistrates to build watertight cases and pursue deterrent sentences for the perpetrators of wildlife crime.\n\n“Before we started doing case monitoring and training in wildlife law, magistrates and prosecutors had an attitude towards wildlife cases,” Chinoda says. “A magistrate and a prosecutor would rather adjudicate a case involving shoplifting of a lollipop in a supermarket than to prioritize [illegal] possession of an animal.”\n\nIn the last three years, however, Chinoda says she and her team have witnessed progress, which she attributes to tougher laws as well as increased public awareness about the value of wildlife. Before SOFA’s intervention, it would take up to a year for a court to conclude a straightforward case involving, for instance, the poaching of a warthog, which is an abundant species. Those timelines have now been reduced to just three months.\n\nMagistrates are also regularly handing down mandatory nine-year jail terms against poachers who kill any of Zimbabwe’s nine specially protected animals, which include black and white rhinos, cheetahs, and wild dogs. Critically, the impact of tighter regulations against wildlife poisoning is also evident.\n\nChinonda says that poisoning cases, which were once common, appear to have declined dramatically since the law was changed in 2018. Neither Chinoda nor study co-author Divine Chakombera have records of prosecutions under the new law, which Chinonda says can be seen as a sign that it’s working.\n\n“When people know that this particular crime attracts a heavy sentence,” she says, “it would definitely deter people from committing the offense.”\n\nBanner image: Elephants in Zimbabwe. Image by John Culley via Flickr (CC BY-NC-SA 2.0).\n\nCitation:\n\nHoare, R., Foggin, C., Alexander, S., & Chakombera, D. (2022). Combating the use of cyanide poison in ivory poaching. African Journal of Wildlife Research, 52(1). doi:10.3957/056.052.0090\n\nFEEDBACK: Use this form to send a message to the author of this post. If you want to post a public comment, you can do that at the bottom of the page.",
    "More Than 700 Children Have Died in a Measles Outbreak in Zimbabwe": "A spokesman for the federal health ministry said it was making clergy a focus of the government’s renewed efforts to get young children vaccinated.\n\n“Government has embarked on a mass vaccination campaign reaching out to faith leaders to garner support and awareness,” Donald Mujiri, the spokesman, said. “Children aged between 6 months and 15 years are the most affected, especially in those religious sects who do not believe in vaccination. The ministry remains committed that no child should die of measles.”\n\nThe first measles cases in this outbreak were reported in April in the village of Makabvepi near the border with Mozambique. While district health officers were alerted to the presence of measles, the first children to die were buried quickly and their deaths were not reported, said Dr. Cephas Fonte, the medical officer for Mutasa District. The children who died came from families that belonged to the Johane Marange Apostolic Church; after the group held a large Easter service, and then a Passover celebration in July that drew worshipers from across the country, measles spread across Zimbabwe.\n\nThe group publicly opposes vaccination. It represents a powerful voting bloc and is closely aligned with President Emmerson Mnangagwa, who attended the Passover gathering.\n\nThe Ministry of Health and Child Care recognized by late 2020 that Covid had derailed vaccination campaigns, but a catch-up measles campaign targeting children from infancy to age 5 began only last month, as the reported death toll began to climb. Major international health agencies are supporting that campaign, but would not speak to The New York Times on the record because the subject is perceived as politically sensitive.",
    "Remembering Queen Elizabeth II in Zimbabwe": "Some Zimbabweans criticise the late monarch for failing to ‘promote the interests of Africans in the colonial era’.\n\nHarare, Zimbabwe – In 1991, Queen Elizabeth II visited Zimbabwe for the meeting of the heads of government in the Commonwealth, a community of former British colonies.\n\nA photograph taken during the trip shows the host leader, Robert Mugabe, then-president of Zimbabwe, a poster child of post-colonial leadership in Africa at the time, smiling with the queen.\n\nIn a way, Mugabe’s excitement represented the national mood – the fervent interest, obsession, and fascination that Zimbabweans had with British royalty.\n\nFor many Zimbabweans, then, the United Kingdom’s longest-serving monarch who died aged 96 on Thursday, was a celebrity as much as she was a diplomat. In a country where Queen Elizabeth’s name had long been immortalised, it was not difficult to imagine why.\n\nIn the heart of the capital, Harare, the prestigious Queen Elizabeth High School is a constant reminder of the sway the monarch had in the Southern African country. A kilometre away from the school, a big hotel is named after her. To the west, another is aptly called the Queen’s Courtyard.\n\nBeyond just buildings and schools, countless girls have been christened after her in the country, undoubtedly a show of admiration and respect.\n\nHer visit, the first since Zimbabwe’s independence from Britain in 1980, epitomised the cordial diplomatic relations between the Crown and its former colony.\n\nThat relations between Mugabe and the British government would sour so dramatically was not seen coming and anyone suggesting it would have been dismissed contemptuously.\n\nAnd rightly so.\n\nLand redistribution question\n\nAt the turn of the millennium, Mugabe wanted the constitution amended to allow, among other things, the seizure of white farms without compensation and redistribution to landless Black people. That, however, was rejected in a referendum.\n\nMugabe felt the British had reneged on their pledge to finance the country’s land purchase deal under the Lancaster House Agreement, a ceasefire settlement between nationalist rebel leaders who fought in the war of independence of the 1970s and Ian Smith, the then-prime minister of Rhodesia, who declared independence from Britain.\n\n“We do not accept that Britain has a special responsibility to meet the cost of land purchase in Zimbabwe,” Clare Short, the UK’s then international development secretary, wrote in a letter to Mugabe’s government.\n\nUnder the Lancaster House Agreement, land redistribution would be on a “willing buyer and willing seller” basis and would be financed by the British government.\n\nAttempts to engage further with the UK government on the land issue came to a head when gay rights activist Peter Tatchell ambushed Mugabe’s limousine in 1999 and tried to perform a citizen’s arrest when he visited London for talks with then-Foreign Office Minister Peter Hain.\n\nThe following year, Mugabe broke ranks with the British and sanctioned the invasion of white commercial farmers by veterans of the liberation struggle, who often killed and wounded farmers in the process and replaced them with landless Black people.\n\nBanks holding billions of dollars worth of bonds as security for loans to commercial white farmers were liquidated after the attacks.\n\nIncreasingly dictatorial\n\nBecause Zimbabwe’s economy was agriculture based, it was severely affected. For the first time, manufacturing industries had no raw materials as newly resettled farmers struggled to produce without funding. Production fell, triggering layoffs.\n\nWith no security of tenure for newly acquired land, Black Zimbabwean farmers struggled to raise funding for production.\n\nIt also did not help that the Mugabe administration, which had become increasingly dictatorial, failed to plan properly for the transition.\n\nPolitically, the appearance of opposition leader Morgan Tsvangirai’s Movement for Democratic Change (MDC) on the political scene in 1999 was a source of discomfort for Mugabe. He believed the opposition was being funded by the UK government and commercial farmers – keen to keep their land – an accusation Mubabe’s ZANU-PF administration maintains to this date.\n\nIn the run-up to the 2002 elections, ZANU-PF unleashed violence on the opposition MDC, a development observers said helped skew the vote in its favour. The Commonwealth suspended Zimbabwe from the group for the deadly electoral violence.\n\nThat culminated in the total breakdown of relations between the two countries.\n\n“We are not Europeans,” Mugabe told delegates at the World Summit on Sustainable Development in September 2002, six months after Zimbabwe was suspended from the Commonwealth. “We have not asked for any inch of Europe, or any square inch of that territory. So [PM Tony] Blair, keep your England and let me keep my Zimbabwe.”\n\nEmmerson Mnangagwa, who took over from Mugabe in a November 2017 military coup, has largely followed in his predecessor’s footsteps, accusing Britain in December 2021 of a “brazen, self-confessed” violation of Zimbabwe’s “sovereignty”, adding this was a threat to “our national security and stability by the British government”.\n\nHis comments came after the British House of Lords discussed what Mnangagwa said were efforts to influence domestic politics by engaging teachers’ unions in the country.\n\nYet, despite the differences between the British and Harare regime, the monarch’s affection for Zimbabwe remained unchanged.\n\nAt the age of 21 in April 1947, the then-princess made her first royal tour of Southern Rhodesia with her parents – the Queen Mother and King George VI and her sister, Princess Margaret.\n\n“From the few times she has been here, she told me how much she loved the country and the people,” former British ambassador to Zimbabwe Deborah Bronnert said in 2012.\n\nBut as the ceremonial head of the British government, she never really took ownership for the actions of the empire she headed.\n\nColonial-era laws on the acquisition of land barred rural Zimbabweans from having land titles and still exist today.\n\n‘Not the government’\n\nThe self-governing British colony of Southern Rhodesia and the British protectorates of Northern Rhodesia and Nyasaland were federalised between 1953 and 1963. It eventually collapsed into what is today Zimbabwe and Malawi, but its legacy remains. Many Malawian residents in Zimbabwe are stateless.\n\nDespite the marked diplomatic differences, the queen never publicly spoke against Mugabe and vice versa. Mugabe, who had a sharp tongue and enjoyed berating his opponents, avoided naming Elizabeth II.\n\nTo him, the real enemy was government leaders such as Tony Blair and Gordon Brown, whom he verbally attacked at any given opportunity.\n\n“I do not think that Tony Blair and Clare Short consulted the monarch when they decided on reneging disbursing money for land reform and restitution in Zimbabwe. It was a political decision,” Ngoni Mahuku, a lecturer in international relations at Bindura University, told Al Jazeera.\n\nStephen Chan, professor of world politics at the University of London’s School of Oriental and African Studies, told Al Jazeera that “Mugabe had much time for the queen”.\n\n“She is a symbol of government and is not the government, so she herself could not have caused the reaction to the land reform,” said Chan.\n\nAfter Blair withheld funding as agreed under the Lancaster House Agreement, Mugabe reacted by grabbing farms.\n\n‘Crown essentially kept quiet’\n\nCritics say the late British monarch’s failure to protect the weak under her rule in the colonial era was her greatest undoing.\n\nUnder British rule, Africans suffered intolerable cruelty and demeaning treatment from colonial administrations. Racial segregation was the order of the day.\n\n“The queen’s relationship with Zimbabwe is equally chequered,” Harare-based independent political analyst Rashweat Mukundu told Al Jazeera, praising her for fostering better relations after Zimbabwe’s independence.\n\nHe criticised her, however, for failing to “promote the interests of Africans in the colonial era” with subjects of colour “suffering at the hands of white colonialists while the Crown essentially kept quiet”.\n\n“The British monarch supervised colonialism and the looting of Africa by Britain, but unlike African dictators, the looting benefitted British people not an individual,” Hopewell Chin’ono, an award-winning journalist wrote in a Facebook post on Thursday.\n\nYet, an outpouring of condolences on social media in Zimbabwe came after the queen’s death.\n\n“Rest in peace Queen Elizabeth. You were my fashion icon. When l grow old, l want to dress like you did. Rest in peace Queen,” Kerita Choga wrote on Facebook on Thursday.\n\nAdded Oliver Keith: “I have seen many Zimbabweans lambasting us for expressing our condolences in the passing of Queen Elizabeth, suggesting that she was an oppressor. Listen, no one dictates to me what I should or shouldn’t post. I was born into a free Zimbabwe in 1986.”",
    "Cafe Meeting Turns Into Tense Car Chase for U.S. Senate Aides in Zimbabwe": "After departing their meeting with the activist, they got into a U.S. Embassy vehicle, one of a fleet of clearly marked American government cars with diplomatic plates driven by an embassy staffer. They were driving away when several cars slotted into the road in front of them, to the side, and behind them. Suddenly, their car was boxed in.\n\nThe two aides work for the Senate Foreign Relations Committee and were on an official visit to the southern African country organized in concert with the U.S. Embassy to meet with human rights advocates and other civil society leaders and hear firsthand accounts of Zimbabwe’s deteriorating political and human rights situation under President Emmerson Mnangagwa. (They requested meetings with the Zimbabwean government, most of which were declined.)\n\nOn a late morning in mid-August, two U.S. Senate aides were sitting at an outdoor cafe in Harare, Zimbabwe, with a civil society activist, when someone approached them with a warning. They were being tailed and filmed by another man in the cafe, whom the spotter suspected was a member of the Zimbabwean government’s security services.\n\nOn a late morning in mid-August, two U.S. Senate aides were sitting at an outdoor cafe in Harare, Zimbabwe, with a civil society activist, when someone approached them with a warning. They were being tailed and filmed by another man in the cafe, whom the spotter suspected was a member of the Zimbabwean government’s security services.\n\nThe two aides work for the Senate Foreign Relations Committee and were on an official visit to the southern African country organized in concert with the U.S. Embassy to meet with human rights advocates and other civil society leaders and hear firsthand accounts of Zimbabwe’s deteriorating political and human rights situation under President Emmerson Mnangagwa. (They requested meetings with the Zimbabwean government, most of which were declined.)\n\nAfter departing their meeting with the activist, they got into a U.S. Embassy vehicle, one of a fleet of clearly marked American government cars with diplomatic plates driven by an embassy staffer. They were driving away when several cars slotted into the road in front of them, to the side, and behind them. Suddenly, their car was boxed in.\n\nAt one point, according to one official briefed on the matter, they tried to call the U.S. Embassy for help, but their phones all lost reception, apparently simultaneously. They were on their own. After a tense standoff, as the phalanx of cars crawled along the road, the driver of the U.S. Embassy car saw an opening and swerved onto a side road to escape the tail. They rushed back to the U.S. Embassy compound before the pursuing cars could intercept them. From there, the U.S. Embassy worked to quickly ferry the two Senate staffers out of the country without further incident.\n\nThe ordeal, described to Foreign Policy by four current and former U.S. officials familiar with the matter, stunned U.S. diplomats and left them questioning what would have happened to the two Senate aides had the embassy vehicle not been able to make its escape. All officials spoke on condition of anonymity, as they were not authorized to speak on the matter publicly.\n\nThe officials, who suspected Zimbabwean security services orchestrated the entire incident, said it underscored the increasingly brazen tactics of Mnangagwa’s government to suppress and intimidate political opponents and civil society activists as he strengthens his grip on power ahead of national elections next year. However, all of the officials cautioned that they couldn’t say with certainty who followed the staffers and chased the U.S. Embassy car.\n\nThe incident incensed U.S. Sen. Robert Menendez, the chairman of the Senate Foreign Relations Committee, who sent a letter to President Joe Biden informing him of the harassment and car chase his staffers experienced. In the letter, he urged Biden to step up U.S. attention on the “dire” repressive political atmosphere in Zimbabwe and boost support for the country’s increasingly embattled civil society organizations and pro-democracy activists.\n\n“This blatant aggression towards congressional staff, one of whom—as the Zimbabweans surely know served as a senior advisor to you for many years when you were Chairman and Ranking Member of the Foreign Relations Committee—was meant to intimidate the staff themselves, and to send a message to the United States: our support of Zimbabweans working to defend democracy is unwelcome by those who hold power,” Menendez wrote in his letter to Biden dated Sept. 12, a copy of which was obtained by Foreign Policy. Menendez did not name the two staffers in his letter.\n\n“Such outrageous behavior highlights the Zimbabwean regime’s reckless disregard for international norms. If American officials are deliberately targeted, you can well imagine the violence that will be directed to Zimbabweans who dare to criticize the government.”\n\nMenendez in his letter pushed Biden to bring up the political situation in Zimbabwe with South African President Cyril Ramaphosa during their scheduled meeting at the White House on Friday. Menendez’s office did not offer additional comment on the matter.\n\nFrom his perch on the Senate Foreign Relations Committee, Menendez has pushed the Biden administration to put human rights and democracy at the center of its foreign-policy agenda, even at times calling out the administration when he felt it was pulling its punches on matters of human rights abroad. Menendez earlier this year criticized the State Department for not publicly declaring whether the Ethiopian government was guilty of genocide or other war crimes during its nearly two-year-long Tigray war.\n\nThe Zimbabwean Embassy in Washington did not respond to a request for comment. After this story’s publication, a State Department spokesperson confirmed what it called a “deeply concerning security incident last month” where Senate Foreign Relations Committee staff were “confronted by several vehicles in a coordinated and intimidating fashion.”\n\n“The State Department is seriously concerned by such a brazen act of intimidation against U.S. officials,” the spokesperson added. “Since the incident, the State Department has maintained a constant line of communication with the Government of Zimbabwe to emphasize the gravity of the situation and reiterate the need to hold the wrongdoers accountable.”\n\nFor decades, Zimbabwe’s political scene was dominated by one man: Robert Mugabe. A former bush guerrilla who led his country to independence from white-minority rule in 1980, Mugabe ran a government that crushed political opponents with state-sanctioned violence, and he oversaw a system riven with corruption that drove the country into poverty, hyperinflation, and economic collapse. In 2017, Mnangagwa, Mugabe’s former security chief, seized power from the aging and ailing president in a coup that international observers and pro-democracy activists in the country hoped would mark a turning point away from the Mugabe era.\n\nThey were wrong. In 2018, Mnangagwa was declared the victor in the country’s first major presidential election since Mugabe’s ouster after a campaign marred by accusations of fraud, voter intimidation, and violence. (Mugabe died the following year.) Since Mnangagwa took power, he has doubled down on a strategy of political repression and violence that came to define Mugabe’s reign in power, human rights advocates say.\n\n“We have seen a massive deterioration of the human rights situation in the country in the last few years,” said Doug Coltart, a Zimbabwean human rights lawyer and attorney at Mtetwa & Nyambirai Legal Practitioners. “The human rights situation since the coup has been worse than the last decade of Mugabe’s rule.”\n\nIn 2020, three opposition political figures and human rights activists, Joana Mamombe, Cecilia Chimbiri, and Netsai Marova, were arrested during a protest and say they were abducted, tortured, and sexually assaulted by Zimbabwean intelligence agents for two days. The Zimbabwean government denied the charges and arrested the activists again a month after their abduction, accusing them of lying about their torture. Another pro-democracy activist, Moreblessing Ali, was abducted and murdered earlier this year. (The Zimbabwean government denied any role in her killing.) Human rights watchdogs have also accused the Zimbabwean government of cracking down on political opponents under the guise of enforcing public health protocols during the COVID-19 pandemic.\n\nAnother Zimbabwean pro-democracy activist, who spoke on condition of anonymity for fear of reprisals, said they expected the government to step up its violent crackdown on political opposition in the run-up to the country’s elections next year. Members of one of the most prominent opposition parties, the Citizens Coalition for Change, say they expect voter intimidation, ballot-rigging, and other forms of election meddling by the ruling Zimbabwe African National Union-Patriotic Front (ZANU-PF) party to stay in control.\n\nThe Zimbabwe Electoral Commission, which is supposed to oversee the country’s elections with impartial authority, is reportedly stacked with the children of ZANU-PF stalwarts, including the daughter of a former vice president, the daughter of a former minister for mining, and the son of current Zimbabwean Foreign Affairs Minister Frederick Shava. “The 2023 election has been rigged already,” Tawanda Kasirori, an opposition member, told Al Jazeera last month.\n\nOn Thursday, the U.S. Treasury Department announced new sanctions on a senior Zimbabwean security officer, Stephen Mutamba, for his role in the pressure and intimidation campaigns against political parties that oppose Mnangagwa’s rule. Menendez and his Republican counterpart on the Senate Foreign Relations Committee, Sen. James Risch, publicly cheered the move. Risch suggested in a tweet that the Biden administration should consider blocking the Zimbabwean foreign minister, Shava, from being invited to the upcoming U.S.-Africa Leaders Summit in Washington in December.\n\n“The United States continues to stand with the Zimbabwean people against unjust actions against political opponents or assaults on Zimbabwe’s democracy by the ZANU-PF,” Brian Nelson, the U.S. undersecretary of the treasury for terrorism and financial intelligence, said in a statement announcing the new sanctions.\n\nUpdate, Sept. 19, 2022: This article was updated to include comment from the State Department spokesperson.",
    "Zimbabwe: Measles Outbreak - Apr 2022": "Zimbabwe has been hit by a deadly national measles outbreak. Cases have doubled from 1036 to 2056 in four days (as of the 15th of August 2022) and have killed 157 children from 2056 cases reported in all the provinces between April and August 20221. The disease was first recorded in Manicaland province on the 10th of April 2022 in Mutasa district. The government responded by initiating the vaccination of children under 5 years regardless of vaccination status. As of 31 August 2022, a cumulative total of 5,735 Cases were recorded by MoH. 4,117 Recoveries and 639 Deaths have been reported since the onset of the outbreak. New cases were reported from Matabeleland North (60), Manicaland (49), Mashonaland East (41), Mashonaland West (23), Chitungwiza (11), and Harare (6). Since mid-August, it has been an upward trend of new cases and a spread to other provinces. On 31 August, 639 dead were recorded against 704 in September. On 06 September, the total number of deaths was 704. (IFRC, 14 Sep 2022)",
    "Model shift: Climate change forces Zimbabwe to finally take up irrigation": "Irrigation has remained largely alien to Zimbabwe since rains were dependable; but that is no longer the case\n\nAfter deficit rainfall led to a poor maize harvest in the summer cropping season of November-March, Tinashe Kubara has another chance.\n\nThe 31-year-old farmer from Stoneridge area on the outskirts of Zimbabwe’s capital city Harare set up a borehole-based irrigation facility on his farm towards the end of March by spending US $2,500 and planted maize again.\n\n“With rain-fed farming, it would not have been possible to plant again after a crop failure,” Kubara said. He has also set aside two-thirds of his 1.2 hectares (ha) for growing vegetables. Kubara is one of the tens of thousands of Zimbabwean farmers who are embracing irrigation for the first time.\n\nIrrigation has remained largely alien to Zimbabwe’s 1.5 million smallholder farmers (farms under 10 ha), who make up to 70 per cent of the country’s farmers and produce more than 50 per cent of the country’s food, an agronomist in the country said, requesting anonymity.\n\nIn the 1960s, when the government introduced irrigation schemes, few farmers opted for them since rains were dependable, he added. Till 1999, the country was a net exporter of grains.\n\nErratic rains have severely affected Zimbabwe’s traditionally rain-fed farming system with disastrous results for the landlocked nation’s agro-based economy, which now struggles to produce even half of the country’s food requirements.\n\nDifferent parts of Zimbabwe have experienced three to six bad rainfall seasons between 2014 and 2019, states a Famine Early Warning System Network Southern Africa report for 2021.\n\nAccording to the Zimbabwe Meteorological Services Department, daily minimum temperatures have risen by 2.6°C over the last century while daily maximum temperatures have risen by 2°C.\n\nThe number of cold days has decreased while hot days have become more common. Rainfall has decreased by some 20 per cent, while the frequency of droughts has increased from once a decade to about once every three years.\n\n“Floods and droughts are occurring back-to-back within the same season. Mid-season dry spells have also become more frequent now,” professor Desmond Manatsa, executive dean in the Faculty of Science and Engineering at the Bindura University of Science Education in Zimbabwe, told Down To Earth (DTE).\n\nBonn-based non-profit Germanwatch’s Global Climate Risk Index ranked Zimbabwe among the top 20 countries most affected by the impacts of extreme weather events in 2000-19.\n\nThe changing climate has also prompted the government to act. In April 2021, it announced the National Accelerated Irrigation Rehabilitation Programme to reduce farmers’ dependence on rain.\n\nThe government aims to climate-proof 350,000 ha of cropped area by 2025. While announcing the programme, dubbed Vision 30 Accelerator, the country’s lands, agriculture, fisheries, water and rural development minister Anxious Masuku said the strategy involves bringing at least 200 ha crop area in every district under irrigation and then revitalising and rehabilitating the land.\n\nThe government is also constructing 12 big dams at a cost of $1.1 billion and restoring existing dams and irrigation schemes as part of the programme.\n\nZimbabwe is the most dammed country in southern Africa — the country is home to nearly 10,000 of the 12,600 dams in the region (excluding South Africa), most of which were constructed during the colonial days (1890-1980) for irrigation and have been lying neglected.\n\n“There was denial on the part of politicians of what we agronomists were telling them, until now, when the effects of climate change are there for all to see. This explains why irrigation projects were neglected and the dams were not utilised,” the agronomist said.\n\nIn May, land and agriculture permanent secretary John Basera, told journalists in Harare that half of the targeted 350,000 ha had been covered under Vision 30 Accelerator.\n\nThe Agricultural and Rural Development Authority (ARDA), a state-owned enterprise under the lands, agriculture, fisheries, water and rural development ministry, responsible for the advancement of agricultural production and rural development, is one of the primary implementing agency of this programme.\n\nARDA runs 450 smallholder irrigation schemes across the country. The Zimbabwe National Water Authority (ZINWA), the utility that manages all the country’s water resources, is the other major agency implementing the scheme.\n\nZINWA spokesperson Marjorie Munyonga told DTE that more than 4,000 ha has so far been rehabilitated as part of the programme.\n\nZINWA is also tapping into the country’s vast groundwater reserves for domestic and agricultural purposes.\n\nIt has already started drilling the 35,000 boreholes that the government has earmarked to be installed in rural schools, rural service centres and remote rural communities over the next five years. Resourceful farmers like Kubara who can spend up to $2,500 are also installing boreholes.\n\nIrrigation can change another pattern in the country. About seven months a year, between the end of one rainy season and the start of another, most rural farmers practically do nothing.\n\n“With irrigation, you can choose how many times you want to cultivate,” 47-year-old Naome Mutize, a farmer who had come to Harare from Mutoko, some 200 km northeast of the capital, to buy material to expand her irrigation scheme, said.\n\nThis was first published in the 1-15 September, 2022 edition of Down To Earth",
    "Zimbabwe: 'Cybercity' project to anchor new capital city": "Lavish villas, luxury townhouses, high-tech offices, landscaped gardens, and a 15-storey commercial tower. These aren't the plans for the latest building development in Dubai but for a city in the suburbs of Harare, the capital of Zimbabwe.\n\nDespite having one of the world's highest unemployment and inflation rates, a debilitating currency crisis, and falling foreign direct investment, the project is going ahead.\n\nZimbabwe and investors believe in its potential.\n\n\"This Cybercity is to be a key feature that will bring added value to our new city here. The development around the year for the smart city on 15,500 acres will be the smartest city in our region,\" says Emmerson Mnangagwa, president of Zimbabwe.\n\nThe futuristic Cybercity is projected to anchor what authorities view as the new capital city or the New Harare in the Mount Hampden area, 26 kilometers northwest of Harare.\n\nEstimated at $500 million, Zimbabwe Cyber City is being developed by United Arab Emirates-based industrial conglomerate Mulk International.\n\n\"We've been trying to bring the Dubai standard of living to this particular development. The project will have high-end villas, we call them Zim Hills, surrounding water bodies. We will have a very tall tower with the shopping center,\" says Shaji ul Mulk, Mulk International chairman.\n\nOther government offices will also be built in Mount Hampden to make the planned \"New Harare\" the seat of power, according to government officials.\n\nThe futuristic cyber city is set to give the planned new capital a modern commercial feel, say authorities and investors.\n\nThe project, covering 2.5 million square meters of land, will include 250 townhouses, more than 80 luxury villas, a number of apartment blocks, high-tech office facilities, a 15-storey commercial tower, and landscaped gardens – all within a gated community.\n\n\"The investment by the UAE (United Arab Emirates) investor in the Smart City Project is quite instrumental from the economic development point of view,\" says Batanai Matsika, head of research, Morgan & Co.\n\n\"So of course we expect businesses to benefit, local businesses to benefit out of that employment creation and the development of basic infrastructure. We are seeing a huge infrastructure gap in Zimbabwe and we think that those kinds of investments would actually catapult us in reaching our vision 2030 objectives to be a middle-income nation.\"\n\nZimbabwe is seeking to attract more foreign direct investment to boost its economy following the coronavirus-induced slowdown, the general investor flight following decades of western sanctions, political upheaval, policy inconsistencies, and unrelenting economic problems.\n\nForeign Direct Investment inflows declined to $194 million in 2020, from $745 million in 2018, before the onset of COVID-19, according to data from the UN Conference on Trade and Development.\n\nOnce complete, the new city is set to provide relief for shoppers and businesses, away from Harare's crowded CBD.",
    "Zimbabwe remains open for business, sort of": "Deal-making is still possible in Zimbabwe, if you know your way around.\n\nFor proof, look no further than the transaction that’s just completed around Prospect Resources’ Arcadia lithium project, situated around 38 kilometres east of the capital, Harare.\n\nIn working up Arcadia, Prospect followed a path that’s been tried and tested by countless junior miners over the decades – it made a discovery, it delineated a resource, it ensured local stakeholder support as it developed an economic plan for development, and then, when the time was right, it sold out for a tidy US$377mln.\n\nWhat’s more, a chunky part of that sale price was returned to shareholders, meaning investors got a real return rather than the standard recycling of hard-won capital into new and more distant hopes and dreams.\n\nSo it is possible as an investor to make money in Zimbabwe and, given that Prospect is listed on the Australian Exchange, it’s also demonstrably straightforward to get that money out. A A$0.77 dividend per share was paid out in June, with a further A$0.19 taking the total per share payout to A$0.96.\n\nOf course, Prospect isn’t the only mining company that’s converting Zimbabwe’s in-country resources into hard currency.\n\nDown south, near Bulawayo, Caledonia has been mining at the Blanket gold mine for years, and paying out regularly quarterly dividends for more than a decade.\n\nCaledonia has also just acquired the Bilboes project, Zimbabwe’s largest undeveloped gold asset, from a consortium of investors, a move which could propel it firmly into the ranks of the world’s mid-tier gold miners. Currently, Caledonia produces of the order of 80,000 ounces of gold per year from Blanket. But the addition of Bilboes could take annual production comfortably over 200,000 ounces, if not considerably higher. And if Caledonia was able to pay a dividend on gold production of that order, it would be a substantial endorsement of the ability of investors to profit from putting money into and taking it out of Zimbabwe.\n\nThe key question, though, is whether or not these two examples are the exceptions that prove the rule.\n\nIt’s no secret that Zimbabwe has been very much out of style as far as the Western investment community has been concerned since the wave of land seizures and low-level ethnic cleansing orchestrated by President Mugabe in the early years of this century. Sequestration is always a strong deterrent to any investor, and guaranteed to send sentiment off a cliff. To have it done so publicly and so blatantly sent up so many red flags to the investment community that more than a decade later they haven’t all yet come down.\n\nNew President Ed Mnangagwa has done something to reverse the effects of those land seizures, and inside Zimbabwe it’s now possible to see those formerly evicted farmers now back and working the land they were once evicted from. But crucially, they are now working that same land as tenants rather than landowners, so fundamentally the sequestrations of the Mugabe regime remain unreversed. On a more practical level, of course, as tenant farmers, the former owners are far less likely to invest significantly in the land than they would have been had they retained title. It seems that under the current dispensation, Zimbabwe’s agriculture sector will never recover to the heights it reached in the 1980s and early 1990s, when the country was referred to as the breadbasket of Africa.\n\nNow, it needs to import food from Ukraine, which as events in the wider world have shown, offers only a limited amount of economic security.\n\nThe lingering effects of the land seizures remain present in other ways too inside the country. For one thing, the Zimbabwean dollar plays second fiddle to the US dollar in terms of economic activity. The Zimbabwean dollar is only really good for allowing the government to manipulate certain activities, such as trading on the two local stock exchanges – Harare and Victoria Falls. By mandating the use of local currency in certain activities, it’s possible to control, to a degree, how local businessmen manage their funds.\n\nBut in truth, the Zimbabwean government lost control of monetary policy years ago, and their current grip on the fiscal side of things is tenuous at best. The US dollar rules all – dollar notes, that is. If you want change from a single dollar, expect it in kind, in the form of a can of drink, a bottle of mineral water or a chocolate bar. There are no nickels and dimes here.\n\nFrom a business perspective, that’s good and bad.\n\nThe predominance of the US dollar means that there’s only so much currency manipulation that can be done by whatever dark forces operate inside Zimbabwe’s Deep State. But on the whole, having two currencies instead of one is an added cost, and leads to complexities at the admin level from payroll to managing cashflow. Currently, the interest rate on Zimbabwean dollar-denominated debt is 200%, as set by the central bank, but of course you won’t get that rate yourself if you try lending any Zim dollars yourself.\n\nSo far, Chinese currency has yet to make any real inroads, even though China is now Zimbabwe’s largest foreign investor by some margin. It’s Chinese money that could end up blocking the upper reaches of the Zambezi river in Zimbabwe in the creation of a new hydro-project, and in opposition to the local tourist trade.\n\nAnd it’s Chinese money that’s offering the safest current exit route for investors who want to cash up. Prospect’s US$377mln sale of Arcadia may have been denominated in US dollars, but the buyers were Chinese, and the trucks that rumble to and from Arcadia down the main highway into Harare are Chinese-made.\n\nCould the American’s regain the initiative?\n\nThey could if they wanted, and indeed have just spend megabucks on an extensive new embassy complex. But are the stakes really high enough?\n\nZimbabwe is rich agriculturally, and has some attractive raw materials and commodities in the ground. But at the moment, its largest gold producer is Caledonia with it’s 80,000 ounces per year, an output which doesn’t even show up on the radars of most serious gold producing companies. The Arcadia project was significant regionally, and lithium may yet become a major export earner for Zimbabwe, as Prospect, Galileo Resources and others continue to look for new deposits. But as it stands, Zimbabwe’s lithium endowment is nowhere near hitting the dial in the same way as the major regions of South America or Australia do.\n\nSo, at the moment, there’s an uneasy truce.\n\nBritain’s influence, though briefly revived during the Lancaster House talks in the late 1970s, was really ended by the Smith regime in the 1960s. Since then, the Americans and Chinese have played a lacklustre form of chess with the country’s assets, and it’s notable from one of the more readable accounts of the events that led to Mugabe’s toppling, that Emerson Mnangagwa and his army chief Constantino Chiwenga sought the permission of both the yanks and the Chinese before moving their tanks into position.\n\nWorth noting, though, that the change at the top was achieved almost bloodlessly, and that by African standards, Zimbabwe’s history of violence isn’t the worst.\n\nStill, it remains a difficult place to navigate, and requires a keen eye and certainly your full attention, if you want to be sure of securing a return on any investment.",
    "Policy Threatens to Upend Lives of Immigrants in South Africa": "HARARE, ZIMBABWE — If not for the economic hardships she faced in Zimbabwe, Olivia wouldn’t have left her home country.\n\nShe engaged in cross-border trading, which entailed selling various products in neighboring countries like Botswana. It wasn’t making her much money, so she decided to join her husband, who was already living in South Africa. For the last 15 years, Olivia, who asked to use only her first name to protect herself from legal repercussions, has lived and worked there with her family. She has a permit to live there, a job that pays enough to afford school fees for her three children, a bank account and a driver’s license.\n\nBut like many Zimbabwean immigrants living in South Africa, the future is uncertain for Olivia. Her life might be upended following an announcement by the South African government that it will revoke the Zimbabwean Exemption Permit (ZEP) held by about 180,000 Zimbabwean immigrants. “This came at a time when I least expected it,” she says. “I was not prepared to deal with the stress and anxiety that comes with not having a legal permit.”\n\nThe situation exemplifies the unintended consequences of strict immigration policies for both countries. Zimbabweans living in South Africa on the exemption permit may be forced to return to a country that’s grappling with the same issues that pushed them out in the first place. But South Africa faces possible economic consequences, given immigrants’ contribution to the country’s economy.\n\nThe Zimbabwean Exemption Permit, which allows Olivia to work in South Africa, was part of a series of regularizations implemented by the South African Cabinet to reduce pressure on the country’s asylum system.\n\nAccording to a January press release issued by South Africa’s minister of home affairs, 2008-2009 marked a steady rise in the number of nationals from the South African Development Community — a regional intergovernmental organization made up of members from the southern Africa region — seeking asylum in South Africa. Many of them were from Zimbabwe. In response, the South African Cabinet implemented the Dispensation of Zimbabweans Project in 2009, which granted exemptions to asylum seekers.\n\nIt was a temporary solution, followed by renewals — the Zimbabwean Special Dispensation permits of 2014 and 2017 — granting additional years to those on previous permits who wished to remain in South Africa.\n\nBut in January, the South African government announced it will no longer renew the regularization permit. The decision was due to a culmination of factors, including the high cost of processing extensions and exemptions, according to a statement by South Africa’s minister of home affairs.\n\nThe statement also cites budget constraints, partly because of economic aftershocks related to the pandemic; lack of resources to handle the high number of appeals from asylum applications; and a 1.8% increase in levels of unemployment in South Africa, the highest since 2008.\n\nGraphics by Matt Haney, GPJ Graphics by Matt Haney, GPJ Graphics by Matt Haney, GPJ\n\nThe announcement gave Zimbabweans living in South Africa on the exemption permit a deadline of December, later extended to June 2023, to apply for the visa options available under the Immigration Act, which regulates immigration into South Africa. The options include work visas or permanent residence permits.\n\nBut Gabriel Shumba, chairperson of the Zimbabwe Exiles Forum, a nonprofit formed by Zimbabweans living in South Africa and neighboring countries, says in a written response that many permit holders don’t meet the qualifications for the visas in the critical skills list. This list, issued by South Africa’s Department of Home Affairs, outlines the skills and qualifications necessary for a work permit or permanent residence permit.\n\nSpecial Report Drawing Borders Global Press Journal reporters investigate the implications of Zimbabwe’s porous borders. Read Here\n\nEven the few who qualify will most likely face hurdles, Shumba says. For example, applicants for general work visas need certificates from the labor department to justify their employment, but these certificates are rarely approved, he says. More than 80 organizations wrote to South Africa’s minister of home affairs in November to request a relaxation of some of the requirements, but nothing changed. “Many of those on ZEP see these impediments as deliberate,” Shumba says.\n\nThe South African Embassy in Zimbabwe and South Africa’s Department of Home Affairs didn’t respond to requests for comment.\n\nOlivia, who does domestic work, can’t apply for a work visa or permanent residence, as her skills aren’t recognized in the critical skills list. Her options are limited. She will either remain as an undocumented immigrant and risk deportation, or willingly return to Zimbabwe.\n\nBut returning to Zimbabwe is not an option Olivia wants to consider.\n\n“My first-born child was recently accepted in the university and got a study permit,” she says. “My second-born child was born here and awaiting to get a South African identity card after attaining 16 years. My husband has a refugee status. What do I go back home for?”\n\nSouth Africa remains a destination of choice for many immigrants from Zimbabwe and other African countries. It often offers better employment and education opportunities, and according to World Bank data, its gross domestic product is higher than other African countries.\n\nGAMUCHIRAI MASIYIWA, GPJ ZIMBABWE A passenger boards a bus heading to South Africa at RoadPort, a bus terminal in Harare.\n\nImmigrants account for about 5% of South Africa’s population, according to the Migration Policy Institute, a Washington-based nonprofit that analyzes the movement of people worldwide. The number could be higher, as it doesn’t account for unauthorized immigrants. Zimbabweans make up about 24% of the country’s total immigrant population.\n\nMany of the factors that have led the waves of migration from Zimbabwe to South Africa have not yet been resolved, says Eldred Vusimuzi Masunungure, director of the Mass Public Opinion Institute, a research institute in Zimbabwe. “Zimbabweans will be coming back to a country with record unemployment, inflation and a syndrome of crisis,” he says.\n\nOnce known as the breadbasket of Africa, Zimbabwe won independence from Britain in 1980. But two decades of government overspending, corruption, one-party rule and the rocky implementation of reforms — including controversial land reforms in the early 2000s — have led to the most severe economic downturn in a country not at war, according to a 2019 report jointly published by the World Bank, the United Nations and the African Development Bank. Roughly 1 in 5 Zimbabweans currently face food insecurity, according to estimates from the Famine Early Warning Systems Network.\n\nThe country’s GDP dropped by nearly half between 1999 and 2008, according to the 2019 report, and while the country recovered from the hyperinflation era of 2009, inflation is back, with the cost of basic goods skyrocketing.\n\n“Zimbabweans will be coming back to a country with record unemployment, inflation and a syndrome of crisis.\" director of the Mass Public Opinion Institute\n\nThe official unemployment rate in Zimbabwe, which counts subsistence farmers as unemployed, is 20%. However, most of the country’s labor force works in the informal economy. These jobs tend to be unstable with low wages and no employment benefits. The coronavirus pandemic, which hit when the country was already undergoing recession and hyperinflation, intensified the economic instability.\n\nThe country’s current situation worries Eva, who requested only her first name be used for fear of retaliation from immigration officials. Although she is contemplating a return to Zimbabwe because she doesn’t meet the qualifications to apply for a work visa or permanent residence, she worries that she will not earn the kind of money she is making in South Africa, where she transports children to school and runs a small catering business. Already, her husband attempted to return to Zimbabwe, and his experience was anything but encouraging.\n\n“He stayed in Zimbabwe for six months, and he came back after he failed to find a job,” she says.\n\nThe move will also be a big shift for her daughter, who is in her first year of secondary school and will have to adjust to a new school system in Zimbabwe. She “had the greater part of her primary school here in South Africa, and I am sure the move of going back home will affect her education,” says the mother of four.\n\nThe move could also have economic consequences for South Africa, given the role immigrants play in boosting its economy. A 2018 World Bank report that assessed the impact of immigration in South Africa between 1996 and 2011 found that each immigrant worker created roughly two jobs for South Africans.\n\nGAMUCHIRAI MASIYIWA, GPJ ZIMBABWE A Zimbabwean passenger holds his passport while sitting on a bus departing for South Africa.\n\nImmigration could also boost per capita income in South Africa by up to 5%, according to a 2018 joint report by the OECD Development Centre and the International Labour Organization. The study also found that immigrants tend to pay more in taxes than native-born South Africans.\n\nLivit Mugejo, spokesperson for the Ministry of Foreign Affairs and International Trade in Zimbabwe, says that the suspension of these permits doesn’t mean that Zimbabweans are no longer allowed to work and stay in South Africa. He advises them to apply for visas in accordance with South Africa’s immigration laws.\n\n“When the decision to issue the ZEP was made, the plan was that the permit holders would subsequently migrate to normal visa categories of South Africa just like any other immigrant from other countries,” Mugejo says. “It was never to keep renewing ZEP.”\n\nHe urges permit holders to comply with South Africa’s policy. “Zimbabwe has no option rather than to respect such a decision based on the sovereign laws of that country,” he says. “Our embassy in South Africa will continue to engage with the South African government to make sure that correct information is disseminated to our people and avoid the misinformation.”\n\nBut Shumba, of the exiles forum, says Zimbabweans’ contributions to their adopted country should mean something in determining their ability to stay. “They have established over 11 years’ bonds of kinship, mortgage bonds, policies and properties,” he says. It is home.",
    "Zimbabwe boosts wheat growing amid global shortage": "[KIGALI] At a time when most African countries are not meeting local demands for wheat supplies as a result of the war in Ukraine, it is refreshing that Zimbabwe has increased wheat production.\n\nAt the African Green Revolution Forum (AGRF) summit held in Rwanda earlier this month, Zimbabwe’s achievement was attributed to the country’s efforts in mobilising local scientists to improve the crop’s production.\n\nZimbabwe now has 13 months’ supply of wheat, up from three months’ worth before the conflict.\n\n“We used to depend on importation of wheat from Ukraine in the past, but we have been able to produce our own. So, the crisis in that country has not affected us,” said the country’s President Emmerson Mnangagwa.\n\n“We used to depend on importation of wheat from Ukraine in the past, but we have been able to produce our own.” President Emmerson Mnangagwa of Zimbabwe\n\nThis must be a feat for an African country that has been under Western sanctions for 25 years, hindering imports of much-needed machinery and other inputs to drive agriculture.\n\nIn April, delegates at the UN Food and Agriculture Organization’s Africa regional conference said that the continuous rise in food prices over the last two years posed new threats to food security, particularly in countries highly dependent on food imports.\n\nMnangagwa explained that his country had built dams to help irrigate 360,000 hectares of land, which has been put under cultivation and used to improve maize production.\n\nTaking the lead, he cautioned the continent not to allow the crisis in other parts of the globe to affect their food security.\n\nBut as Zimbabwe is pushing its way out of food insecurity, Agnes Kalibata, president of the Alliance for a Green Revolution in Africa, said that some countries were facing food shortages because of logistical problems across the continent.\n\n\n\n“We are not able to move food around to increase trade in maize, for instance,” Kalibata added.\n\nThis is a real concern for food production in Africa. Burkina Faso produces more tomatoes than the country needs, the AGRF summit heard, but the surplus is not quickly transported to neighbouring Ghana, a situation making smallholders lose incomes.\n\nEven in Ghana, getting maize from the producing regions is a problem because the farmers do not have storage facilities and the roads are bad.\n\nKalibata urged African countries to produce more on the continent and reduce the importation of food, which currently stands at US$50 billion a year.\n\nThere is an urgent need to repurpose food policies to address the emerging challenges affecting our food systems, without compromising the economic, social, and environmental fundamentals, Kalibata said.\n\n\n\nGiven that many African countries are not meeting their food needs, it is becoming clear that the continent will be far from meeting the UN’s Sustainable Development Goal of ending hunger by 2030.\n\nIt is imperative that African governments make a concerted effort to invest in agriculture research, technology and infrastructural development and to move fast to prevent hunger and its attendant poverty.\n\nThis piece was produced by SciDev.Net’s Sub-Saharan Africa English desk.",
    "UN’s WFP plans food relief for 700,000 people in Zimbabwe": "The current administration has said it expects an almost 50 percent drop in staple maize harvest due to poor rainfall.\n\nThe UN’s World Food Programme (WFP) is planning a food relief programme targeting 700,000 people in Zimbabwe who are affected by a poor harvest and the Ukraine war, an official said.\n\nZimbabwe’s government is working with agencies to provide food aid for 3.8 million people, the WFP told Reuters on Tuesday.\n\nThe southern African country has been struggling to feed itself since 2000 when former leader Robert Mugabe championed the seizure of white-owned farms to resettle landless Black people.\n\nThe current administration has said it expects its staple maize harvest to fall by nearly half this year, to 1.56 million tonnes from last season’s 2.72 million tonnes, due to poor rainfall in the 2021-2022 growing season.\n\nThe country requires 2.2 million tonnes of maize annually for human and livestock consumption.\n\nWFP said it had budgeted $40m for the food aid programme to cushion millions over the peak of the hunger season from October, when poor households run out of food stocks, to March when harvesting starts.\n\n“I do not think this is a famine as yet, but that does not mean that it is good. We are preparing for a response that will take off in October up to March. We are working with government on a joint plan for the food deficit mitigation programme and that is for 3.8 million people,” WFP country representative Francesca Edelmann told Reuters.\n\nShe said the number of food insecure people had shot up from 2.9 million to 3.8 million, warning that more households could go hungry as grain stocks dwindle.\n\nRising food prices, coupled with higher fuel costs after Russia’s invasion of Ukraine, have driven Zimbabwe’s inflation from 61 percent in January to 285 percent in August, undermining President Emmerson Mnangagwa’s efforts to revive the country’s economy.",
    "Climate migrants clash with timber industry in Zimbabwe": "After suffering from extreme drought, farmers have settled in timber plantations in eastern Zimbabwe, clashing with government and industry\n\nBy Andrew Mambondiyani\n\nOver the past decade, thousands of drought-hit Zimbabwean farmers have left their homes for the country’s eastern highlands, where higher rainfall gives them better prospects.\n\nAs their numbers grow, these climate migrants have settled in an estimated 20,000 hectares of timber plantations, clashing with the wood industry and government.\n\nWhile other African countries have established policies to address climate migration, the Zimbabwean government has opted for evicting the migrants from the plantations.\n\nZimbabwean president Emmerson Mnangagwa has called them “illegal settlers” or “squatters”. He claimed during a public event in July that “timber poaching, illegal mining and settlements in the plantations continue to affect” the timber industry.\n\nMigrants declined to be interviewed for this article, for fear of reprisals. Some have previously described to international media how harsh conditions in their home villages drove them to move.\n\nGift Sanyanga, a coordinator for Haarlem-Mutare City Link, Dutch cooperation organization aiding migrants, said they had no real alternatives. “Unless better adaptive and community resilience building measures are in place in areas of origin, climate-induced migration is likely to remain a big issue,” Sanyanga said.\n\nOver the past decade, Zimbabwe has been hit by severe recurring droughts. In 2019, drought and economic meltdown pushed 7 million people in Zimbabwe into severe hunger, equivalent to half of the country’s population, according to estimates by the World Food Programme.\n\nClimate-related displacement have been widespread in Africa during the last decade, according to the lastest UN climate science report. Migrations to urban areas have particularly increased in sub-Saharan Africa due to drought and household vulnerabilities.\n\nIn Zimbabwe, the eastern highlands bordering Mozambique, have become a popular destination.\n\nThere, migrants cut and burn swathes of forest to plant crops, timber industry officials report. Some are allegedly involved in illegal gold mining, tearing tracts of standing timber in search of the illusive precious mineral.\n\nThe timber plantations include Martin Forest, Tarka Forest, Gwendingwe Forest and Cashel Valley Estate in Chimanimani district, Vumba Forest in Mutare district and many other timber plantations in Nyanga, Mutasa and Chipinge districts.\n\nIndustry body the Timber Producers Federation (TPF) estimates 20,000 hectares are affected. While there are no independent estimates available, ground reports suggest that figure is realistic.\n\nThe TPF further claims the companies are losing millions of US dollars each year in export earnings. The value of timber exports stood at more than $20 million in 2021, the TPF reported.\n\nDuring a public event in July this year, president Mnangagwa called on political leaders, government departments and agencies to “decisively reverse deforestation” in the province by clearing “undesirable activities within our forestry plantations”.\n\nDarlington Duwa, chief executive of the TPF, said the timber industry was “disheartened”, as it had yet to witness removal of illegally settled people.\n\n“Rather than receding, the challenge seems to be worsening as reports indicate that there are new settlers that have moved onto plantations in recent weeks,” Duwa said. “It is no exaggeration that unless the situation is addressed, the future of the timber industry in Manicaland [province] is bleak.”\n\nSome countries in Africa including Niger, Nigeria, Senegal and Tanzania have come up with policies to address climate migration like the Migration and Climate-informed Solutions (MACS).\n\nOthers are adapting to climate threats so vulnerable people do not have to move. The city of Beira, in Mozambique, has developed the Beira Master Plan 2035 to make the city resilient to rising sea level and flooding.\n\nJoseph Maposa, a resident in Chimanimani district, said he was worried that the destruction of timber plantations would expose the residents to the effects of heavy winds, cyclones and storms.\n\nCyclone Idai which hit some parts of Zimbabwe in 2019 had devastating effects, with more than 1,300 casualties in Zimbabwe, Malawi and Mozambique. Experts said some of these impacts could have been mitigated by forest cover.",
    "Chinese firms get approval to build $2.83bn metals park in Zimbabwe": "Nickel-chromium alloys are used in in the production of stainless steel. Credit: ludex2014 from Pixabay.\n\nZimbabwe has given the green light to the development of a $2.83bn battery-metals park, proposed by a group of Chinese investors, reported Bloomberg News.\n\nPlanned to be developed by Hong Kong Eagle International Investment and Pacific Goal Investment, the proposed plant will be equipped to process metals including platinum, lithium, and nickel.\n\nThe move is aimed at reinvigorating the country’s declining economy.\n\nSlated for completion by the end of 2025, the integrated industrial park will comprise $1bn nickel-sulphate plant, a $500m nickel-chromium alloy smelter, and a $450m lithium-salt plant, Eagle International said in documents seen by the publication.\n\nZimbabwe Deputy Mines Minister Polite Kambamura said an agreement is anticipated to be signed between Eagle International and Pacific Goal for the proposed plan, later this week.\n\nIn the document, Eagle International said: “The goal of the New Energy Special Economic Zone Industrial Park is to develop an industrial value chain represented by new energy metals such as lithium and nickel, to increase the added value of the mineral products and form a new energy production base that embraced the world while based in Africa.”\n\nThe 30-50km2 battery-metals park is expected to be built in Mapinga and would include two 300MW power plants to provide electricity to the various refineries.\n\nNickel-chromium alloys are used in in the production of stainless steel while lithium carbonate, lithium hydroxide and nickel sulphate are raw materials used for the production of lithium batteries required for solar-energy storage.\n\nZimbabwe has seen increase in investors due to surging lithium prices and growing shift to electric vehicles.\n\nIn the country, Chengxin Lithium Group and Sinomine Resource Group agreed to explore for lithium. Zhejiang Huayou Cobalt looks to develop the $300m Arcadia lithium mine in the country’s northeast part.",
    "Zimbabwean bakers’ profits crumble amid Russia-Ukraine crisis": "Zimbabwe’s bakers are losing staff and profits as the Russian invasion of Ukraine disrupts the global economy.\n\nHarare, Zimbabwe – Four months ago, Simba Muchingami was a very happy man.\n\nCustomers were queueing outside his modest bakery in Kuwadzana, a high-density residential suburb west of Zimbabwe’s capital, Harare, to get freshly baked sugar buns, doughnuts and other confectioneries.\n\nBut these days, his medium-sized electric industrial oven is often cold even by mid-morning, unlike times before when things were already rowdy at dawn.\n\n“This place used to be packed around this time,” the 33 year old told Al Jazeera. “From 5am, we were busy. Now there is no one.”\n\nA tray containing some doughnuts sits abandoned on the floor.\n\nPacked fresh sugar buns are neatly arranged on a large table but there are no customers. In the corner, a worker sits idly on a chair.\n\nIn 2000, former President Robert Mugabe seized farms from white commercial farmers – who had gotten them in colonial times – in a controversial land reforms programme, and distributed them to new Black owners.\n\nMost of them had little or no capital, leading to declining agricultural output, forcing Zimbabwe to look abroad for alternatives.\n\nSince then, it has relied on imported wheat – as much as 40 percent of its total imports came from Russia in 2021 – for bread, a staple in the country.\n\nAfter Russia invaded Ukraine in February, global supply chains were disrupted, triggering a massive jump in commodity prices – that has severely affected many countries, including in Africa.\n\nIn Harare, Muchingami has found things tough six months on. He and other bakers have hiked the price of bread to $1.30 from $1 due to the increase in prices of key ingredients.\n\nThese days, he sells half of what he used to sell even four months ago and he has let go of five of his eight employees.\n\n‘The impact … is huge’\n\nHarare-based independent economist Victor Bhoroma said the economic effect of the war is pronounced in Zimbabwe because of its reliance on imports.\n\n“The impact on the Zimbabwean economy is very huge as 80 percent of the raw materials used in the local manufacturing sector are imported, hence the bottlenecks caused by the war have slowed the movement of cargo into the country,” Bhoroma said.\n\n“The increase in freight charges and commodity prices (fuel, wheat, soya, fertilisers, and chemicals) also means that cost of production locally has skyrocketed,” he added. “The cost of fuel has gone up from about $1.40 per litre before the war to $1.90 now.”\n\nThe southern African country is already in the throes of an economic crisis due to high inflation. Ninety percent of the country is unemployed, according to the Zimbabwe Congress of Trade Unions (ZCTU) and its manufacturing output is on a decline.\n\nIts few manufacturing industries that relied on raw materials from farms are now also operating way below capacity due to the scarcity of raw materials.\n\nSo Zimbabwe’s bakers are feeling the heat.\n\nRico fat, a key baking ingredient, was $3 a kilogramme four months ago but is now $4.50/kg, says Muchingami. The price of two litres of cooking oil is now $4.80 from $2.80 a few months ago. A 50-kilogramme bag of flour now costs $35 from $28.\n\n“Our prices have unfortunately not moved up as much,” he told Al Jazeera. “We have not been able to pass our costs to customers because our clients are vendors and they don’t understand that we need to increase the prices.”\n\n“We are barely keeping our head above the water. If we increase our prices by Z$10 bond ($0.0125) per dozen [pieces], it’s a war with the customers,” he says. “I have to hike prices gradually.”\n\nIn a country with a history of hyperinflation and the local currency rapidly losing value, there is a prevailing dilemma.\n\nIn 2009, the country had to ditch its currency for the United States dollar as hyperinflation decimated the former currency. And currently, the Zimbabwe dollar is trading at 800 to a US dollar on the black market.\n\nMore residents unable to keep up with costs of living, want to buy with the local currency even as more vendors unable to keep up with costs of production, want to be paid in the foreign currency.\n\n“We charged in US dollars but the customers say they don’t want to pay that. So we sell at the prevailing black market rates [for the local currency].”\n\nInflation in Zimbabwe has also been on an upward trend in the past few months. It jumped to 259 percent in July from 191 percent in June due to the introduction of new currency bills into the economy and the global spike in commodity prices.\n\nBhoroma fears that things could get worse, and quickly.\n\n“Considering we have elections around the corner where subsidies to farmers and households play a key role, I do not see any breaks on money printing or any reforms to build confidence in the central bank before the 2023 elections,” he said.\n\nAlarm bells\n\nNational Foods Holdings Limited, the largest milling company in the country, has sounded the alarm already, also warning of more Ukraine war-induced price shocks.\n\nProsper Chitambara, a development economist with the Labour and Economic Development Research Institute of Zimbabwe (LEDRIZ) in Harare, says poverty will increase.\n\n“The major impact of the war in Ukraine is it’s going to slow down economic growth. Last year, the economy grew by 8 percent. On account of the war and other internal factors, overall growth will be adversely affected.”\n\n“The war in Ukraine has worsened a situation that was already dire in Zimbabwe,” Chitambara told Al Jazeera.\n\nBut while the global economic environment remains volatile, Zimbabwe’s exchange rate and rising public spending are also to blame, he said.\n\n“Public spending and money supply tend to increase as well when there is an election. That doesn’t augur well for the economy,” he added.\n\nFor smaller businesses such as Muchingami’s, this could be a death knell.\n\nApart from rising prices, he has to contend with power outages which Zimbabwe has been experiencing for the past few months.\n\nAlthough he puts on a brave face, his voice betrays the strain he is under.\n\n“If only the exchange rates could be stable for a month or two, I would be fine. When you think you have made a profit, the exchange rate changes and your earnings vanish like that,” he added.",
    "Hostile reception for Mnangagwa – Zimbabwe Vigil Diary": "We use cookies on our website to give you the most relevant experience by remembering your preferences and repeat visits. By clicking “Accept All”, you consent to the use of ALL the cookies. However, you may visit \"Cookie Settings\" to provide a controlled consent.",
    "Assessing Zimbabwe’s Privatization Plan": "By Victor Bhoroma\n\nThe successful re-opening of the Cold Storage Company (CSC) as CSC-Boustead Beef on the 18th of August 2022 marks a new chapter in one of the country’s oldest state entities which had been closed for 22 years and a drop of success in Zimbabwe’s privatization story. CSC was formed in 1937 as a commission responsible for the processing and marketing of beef in the country. The government then deregulated the industry in 1992 thereby ending CSC monopoly and paving way to various private players that now dominate the sector. At its peak, the entity exported beef products worth over US$45 million per year and processed up to 150,000 tonnes of beef and associated products per annum. Most of its exports were to the European Union (EU) where it had it had a lucrative export quota of 9,100 tonnes. Further, the giant used to employ over 4,500 people directly and indirectly thereby making it one of the country’s biggest employers. Hence, the revival of the entity is key to the re-industrialization of Bulawayo and access to market for small holder farmers who supply over 90% of beef in the market.\n\nCSC Privatization Deal\n\nIn May 2019, the Zimbabwean government signed a US$400 million joint venture farming Concession Agreement with Boustead Beef from the United Kingdom. The venture was based on a Rehabilitation, Operate and Transfer (ROT) funding model. The fund was allocated for capital expenditures and as well as working capital requirements for the business to pay for debt estimated to be over US$43 million. Rentals of US$100,000 per year would be paid to the government during the first five years of the concession agreement. Under the deal, the investor will run CSC abattoirs in Bulawayo, Chinhoyi, Masvingo, Marondera and Kadoma.\n\nAdditionally, the investor will manage CSC ranches in Maphandeni, Umguza, Mushandike, Chivumbuni, Darwendale, Dubane and Willsgrove for an initial period of 25 years. The deal also allows the investor to manage CSC’s residential properties and distribution centres in Mutare, Gweru and Harare.\n\nOverall Privatization Plan\n\nZimbabwe’s target was to raise at least US$350 million for treasury coffers with Telone, NetOne, Telecel, ZimPost and the People’s Own Savings Bank (POSB Bank) at the forefront for disposal by December 2019. The ZMDC mines would be partially privatized by June 2020. The National Railways of Zimbabwe (NRZ), Agribank, Infrastructure Development Bank (IDBZ), Air Zimbabwe, Industrial Development Corporation (IDC), Petrotrade and Road Motor Services (RMS) were supposed to be partially privatized through enlisting strategic partners and listing the last 3 firms on the Zimbabwe Stock Exchange before end of 2020. The government intended to dispose completely loss-making entities such as the Zimbabwe United Passenger Company (ZUPCO), CSC and Willowvale Motor Industries in the same period.\n\nTo lure investors, the government approved the takeover of debt worth over US$1 billion by taxpayers for struggling entities such as Air Zimbabwe, ZiscoSteel, National Railways of Zimbabwe (NRZ), Civil Aviation Authority of Zimbabwe (CAAZ) and others as a strategy to clear off their balance sheets. The Air Zimbabwe US$379 million debt resettlement plan involved paying ZW$349 million to local suppliers and US$30 million to foreign creditors. The airline has consistently failed to find potential investors despite frantic efforts by the appointed administrators and consultants. The beleaguered airline is now relying on the government to inject fresh capital and procure new planes for its resuscitation.\n\nControversy & Success Stories\n\nThe government is proceeding with the US$20 million controversial sale of Petrotrade and Genesis assets to the Independent Petroleum Group (IPG). The sale drew the ire of various stakeholders locally who felt that the entity was being undermined and sold for a song to conflicted suppliers up the value chain. Controversy surrounds the ownership structure of Kuvimba Mining House which is now partnering the government in the resuscitation of the Zimbabwe Mining Development Corporation (ZMDC) mines such as Jena, Elvington, Golden Kopje and Sandawana Mines. The rally in commodity prices on the word market has made Zimbabwe’s mining assets very attractive. Zimbabwe’s privatizations plan also included weaning off Silo Food Industries (SFI) from the Grain Marketing Board (GMB) and this has been completed. The Zimbabwe Investment Authority, the Special Economic Zones and the Joint Ventures Unit were merged into the Zimbabwe Investment and Development Agency (ZIDA). The Civil Aviation Authority of Zimbabwe (CAAZ) was demerged into a new regulatory arm and the new Airports Company of Zimbabwe which now manages and operates the country’s 8 airports.\n\nAdvisory fees bump\n\nThe planned disposal of ZUPCO and Telone have stalled because the companies have failed to raise consultancy and advisory fees to the auditors appointed as transactional advisors. The same fate also fell on POSB, Telone and Netone. The last two telecommunications outfits were on the shelf as a bundle to attract investors. To address the advisory fees issue, the government sought consultancy services for targeted entities from the International Finance Corporation (IFC), a unit of the World Bank. The IFC does not need upfront payment of a fixed fee as their fees are success based.\n\nPolitical Interference\n\nPolitical interference cannot be ruled out in the privatization of state entities as clearly demonstrated in the repeated failures of the National Railways of Zimbabwe (NRZ) privatization story. In 2018, government signed a US$408 million deal with the Diaspora Infrastructure Development Group (DIDG) to recapitalize NRZ. However, in October 2019, the government cancelled the contract claiming the consortium had failed to show it had the financial backing to complete the project despite guarantees from DIDG-Transnet has secured funds amounting to more than US$1 billion from different South African banks and international financial institutions. The consortium provided proof of those funds from Standard Bank Ltd, Rand Merchant Bank, Nedbank, Industrial Development Corporation, and an Italian company called Concrete Finance. However, it is widely believed that the recapitalization of NRZ will be a death nail to various haulage and trucking companies owned by politicians and Politically Exposed Persons (PEPs)\n\nLoss of investor appetite\n\nMost of the targeted investors in state entities have generally taken a wait and see approach on Zimbabwe as an investment destination as reflected by the country’s low foreign investment inflows. The country is still regarded as a risky and hostile investment destination with most foreign investors pessimistic about the country’s ability to uphold investor property rights and respect the rule of law. Similarly, the independence of the country’s judiciary has been questioned on several occasions when the government muscled its way into private property through cancelling licenses or tenders, seizing assets and parceling awarded mining permits to controversial investors despite pending court orders. The political interference in the unprocedural suspension of the ZSE and unprocedural delisting of multinational companies in June 2020 all but confirm the above investor fears.\n\nAddressing investor concerns\n\nApart from debt assumption, the country’s foreign exchange regulations and inconsistent monetary policies have been a pain to most investors on the local and international market. Several foreign investors have significantly reduced their portfolios locally while others have divested totally. Multinational corporations operating in the country have found it difficult to repatriate dividends to their foreign shareholders or settle foreign obligations in the last 3 years. To attract investment in state entities, investors need guarantees that they will be able to repatriate their dividends through formal banking channels and exit the market (if necessary) without regulatory bottlenecks. Zimbabwe needs free market policies that allow free movement of capital in and out of the local market (subject to standard banking regulations). Lastly, the government needs to address the issue of political interference and bureaucracy on the privatization and operations of various state entities. Ideally, privatization transactions should be handled via the independent State Entities Restructuring Agency (SERA) to avoid parent ministry sabotage which is evident on commercial entities. Political risk in state entities earmarked for privatization remains extremely high.\n\nSimilarly, the local economy remains volatile with high levels of inflation and foreign exchange challenges for businesses. The constant change of government policies has only but entrenched a sense that Zimbabwe is not yet prepared to wean off its loss-making state entities. Privatization has remained more of rhetoric with limited political will to see a turnaround in the affairs of state-owned enterprises. Political goals have become a priority at the expense of the dire need to resuscitate state entities. It is imperative to point that capital has the same rules globally and investors look for markets where they can repatriate their capital without overregulation or policy discord from the host government. There has been limited quality investment enquiries on the assets to be privatized in Zimbabwe due to known political, legal and governance risks. Investors envisage an investment environment where their property is protected by the rule of law (through the judiciary) and not by political interests as those can shift overnight. Overall, the privatization plan has not yielded the desired results and the burden on the taxpayer keeps piling.\n\nVictor Bhoroma is an economic analyst. He holds an MBA from the University of Zimbabwe (UZ). Feedback: Email vbhoroma@gmail.com or Twitter @VictorBhoroma1.\n\nShare this: Facebook\n\nTwitter\n\nWhatsApp\n\nLinkedIn\n\nEmail\n\n",
    "Climate change is forcing Zimbabwe to move thousands of animals in the wild": "Climate change is forcing Zimbabwe to move thousands of animals in the wild\n\nEnlarge this image toggle caption Thoko Chikondi/AP Thoko Chikondi/AP\n\nHARARE, Zimbabwe — A helicopter herds thousands of impalas into an enclosure. A crane hoists sedated upside-down elephants into trailers. Hordes of rangers drive other animals into metal cages and a convoy of trucks starts a journey of about 700 kilometers (435 miles) to take the animals to their new home.\n\nZimbabwe has begun moving more than 2,500 wild animals from a southern reserve to one in the country's north to rescue them from drought, as the ravages of climate change replace poaching as the biggest threat to wildlife.\n\nAbout 400 elephants, 2,000 impalas, 70 giraffes, 50 buffaloes, 50 wildebeest, 50 zebras, 50 elands, 10 lions and a pack of 10 wild dogs are among the animals being moved from Zimbabwe's Save Valley Conservancy to three conservancies in the north — Sapi, Matusadonha and Chizarira — in one of southern Africa's biggest live animal capture and translocation exercises.\n\n\"Project Rewild Zambezi,\" as the operation is called, is moving the animals to an area in the Zambezi River valley to rebuild the wildlife populations there.\n\nIt's the first time in 60 years that Zimbabwe has embarked on such a mass internal movement of wildlife. Between 1958 and 1964, when the country was white-minority-ruled Rhodesia, more than 5,000 animals were moved in what was called \"Operation Noah.\" That operation rescued wildlife from the rising water caused by the construction of a massive hydro-electric dam on the Zambezi River that created one of the world's largest man-made lakes, Lake Kariba.\n\nThis time it's the lack of water that has made it necessary to move wildlife as their habitat has become parched by prolonged drought, said Tinashe Farawo, spokesman for the Zimbabwe National Parks and Wildlife Management Authority.\n\nThe parks agency issued permits to allow the animals to be moved to avert \"a disaster from happening,\" said Farawo.\n\n\"We are doing this to relieve pressure. For years we have fought poaching and just as we are winning that war, climate change has emerged as the biggest threat to our wildlife,\" Farawo told The Associated Press.\n\n\"Many of our parks are becoming overpopulated and there is little water or food. The animals end up destroying their own habitat, they become a danger unto themselves and they encroach neighboring human settlements for food resulting in incessant conflict,\" he said.\n\nOne option would be culling to reduce the numbers of wildlife, but conservation groups protest that such killings are cruel. Zimbabwe last did culling in 1987, said Farawo.\n\nThe effects of climate change on wildlife is not isolated to Zimbabwe. Across Africa, national parks that are home to myriad wildlife species such as lions, elephants and buffaloes are increasingly threatened by below-average rainfall and new infrastructure projects. Authorities and experts say drought has seriously threatened species like rhinos, giraffes and antelope as it reduces the amount of food available.\n\nFor example, a recent study conducted in South Africa's Kruger National Park linked extreme weather events to the loss of plants and animals, unable to cope with the drastic conditions and lack of water due to longer dry spells and hotter temperatures.\n\nThe mass movement is supported by the Great Plains Foundation, a non-profit organization that works \"to conserve and expand natural habitats in Africa through innovative conservation initiatives,\" according to its website. The organization is working with the Zimbabwe National Parks and Wildlife Management Authority, local experts, the University of Washington-Seattle's Center for Environmental Forensic Science and Oxford University's Department of Zoology, according to the website.\n\nOne of the new homes for the animals moved in Zimbabwe is Sapi Reserve. the privately-run 280,000-acre private concession is east of Mana Pools National Park, a UNESCO World Heritage Site known for its splendid setting along the Zambezi River that forms the border between Zimbabwe with Zambia.\n\nSapi \"is the perfect solution for many reasons,\" Great Plains chief executive officer Dereck Joubert said on the foundation's website.\n\n\"This reserve forms the middle-Zambezi biosphere, totaling 1.6 million acres,\" wrote Joubert. \"From the 1950s until we took it over in 2017, decades of hunting had decimated wildlife populations in Sapi Reserve. We are rewilding and restoring the wild back to what it once was.\"",
    "Zimbabwe banks on cows as inflation soars": "They are an investment on four hooves. Cattle have become a safe financial option for some Zimbabweans.\n\nHyperinflation in the southern African nation has led to a loss of public confidence in banks and conventional pension systems.\n\nZimbabwe's annual inflation rate jumped to 192% in June, the highest level over a year. The reason behind this is the war in Ukraine, which is driving global commodity prices higher.\n\nOver the last 20 years, many citizens have lost savings in banks and pension funds.\n\nCows are considered a valuable commodity across Africa\n\nThe \"mooing bank\"\n\nSome are now looking for safer ways to protect their investments. And one option is investing in cattle.\n\nTed Edwards is the chief executive officer of Silverback Asset Managers, which some also mockingly call a \"mooing bank.\"\n\nIt is a unit trust primarily based on cattle. But, according to Edwards, business is booming.\n\n\"Cows seem to be a safe option for some,\" Edwards said, adding that some asset management companies are creatively coming up with the old tradition of investing in cattle to create wealth for investors.\n\nEdward's asset company has established a unit trust investment vehicle where citizens can invest in cattle using the local currency.\n\nCattle holds stable value\n\nOver time, cattle have proven that they can absorb inflationary shocks, Edwards told DW.\n\n\"What we have done is to create a unit trust fund called Mombe Mari trust fund. We have essentially unitized cattle into the trust fund as a means of attracting investment into the cattle industry.\"\n\nCurrently, one unit is equivalent to hundred kilograms of live cattle. \"It is open to investment for anyone out there who wants to buy units in the unit trust.\"\n\nWhile a cattle unit trust may be a new phenomenon in Zimbabwe, cattle have traditionally been a source of wealth for rural farmers.\n\nIn 2008, Zimbabwe introduced 100 billion dollar notes to cope with hyperinflation\n\nInvesting in cows gives you more control: farmer\n\nIn the southern part of Zimbabwe, a region predominantly suitable for cattle ranching, farmer Zenzele Ndebele says he has never regretted investing in cattle.\n\nNdebele has managed to withstand the inflation pressures that the country is experiencing.\n\n\"I have a certain control over what I can do with my cattle,\" Ndebele told DW. \"You can really calculate. Your cattle will add value over a period. Then, you can sell if you want to sell.\"\n\nCattle essentially retain their value regardless of inflation swings. In addition, they yield value long-term due to their potential reproduction rate of around one calf a year.\n\nHow the cow scheme works\n\nWhile a group of investors can, for example, invest in a whole cow, individuals can buy shares in a cow or calf.\n\nWhen a cow produces offspring, the value of that calf is added to the client's portfolio.\n\nMale calves can later be sold as a bull, and proceeds are used to procure the equivalent value in female calves.\n\nSelling high-quality specimens also adds to the returns.\n\nRisks involved: Droughts and diseases\n\nCattle have long been considered a measure of wealth across Africa.\n\nAccording to the Food and Agriculture Organization (FAO), livestock accounts for 35% to 38% of Zimbabwe's Gross Domestic Product (GDP).\n\nInvesting in livestock has its own challenges though. Just as monetary investments could be eroded by inflation, cattle can be affected by droughts and diseases.\n\nHowever, economists like Gift Mugano say the investment option is far much safer in a volatile environment like Zimbabwe.\n\nZimbabwe launched gold coins in July in a bid to to tame runaway inflation that has eroded the country's unstable currency\n\nGold coins or cash cows?\n\n\"To have investments in cows or animals is a better investment opportunity than gold coins,\" Mugano told DW.\n\n\"When the animals drop their offspring, that is your interest rate. It is a better bank than going to the bank and put money that is eroded by inflation.\"\n\nZimbabwe's central bank started selling gold coins to the public in July to help protect people's savings against the country's runaway inflation.\n\nThe gold coins are sold in local currency, US dollar, and other foreign currencies.\n\nThe Mosi-oa-Tunya gold coin, named after Victoria Falls, is mostly made of gold and can be used for purchases in shops as well as be used as security for loans and credit facilities.\n\nEdited by: Chrispin Mwakideu",
    "Memorial service for Queen Elizabeth II held in Zimbabwe": "In Zimbabwe, the Bishop of Harare held a memorial service for the late British Monarch, Queen Elizabeth II, who passed away last week.\n\nThe service was held at the Anglican Church in the capital, Harare.\n\n\"We think of you and we would like to reassure you of our prayers for the royal family, the new king, King Charles III and the people of the United Kingdom of Great Britain and the Commonwealth upon the death of Her Majesty Queen Elizabeth II\", said Farai Mutamiri, Bishop of Harare.\n\nThe service was attended by a mixed congregation of Black and white participants. The British Ambassador to Zimbabwe also took part in the service.\n\n'We have come together in this beautiful cathedral to give thanks for the life of Her Majesty Queen Elizabeth II, It is a fitting place for us to do so, in the sanctuary of the faith she held dear\", said the British Ambassador to Zimbabwe Melanie Robinson said during the church service.\n\nThe queen's death a week ago has stirred mixed feelings among some Africans about the legacy of colonialism on a continent where Britain once ruled more than half the territory",
    "Zimbabwe’s Measles Outbreak Claims Nearly 700 Lives": "Zimbabwe is struggling to contain a measles outbreak that has killed nearly 700 people, most of them children and young people.\n\nZimbabwe’s government said Tuesday thousands of people have been infected with measles since an April outbreak and 698 people have died, most of them children.\n\nZimbabwe’s health ministry blames some religious sects for the outbreak. It says some religious groups and traditional leaders preach against getting vaccinations.\n\nHealth authorities have since been struggling to contain the infectious viral disease, which causes a rash, cough, and high fever, and can be fatal for unvaccinated children.\n\n“Measles is a very contagious, infectious disease that spreads when a number of unvaccinated children rises beyond critical thresholds,” said Alex Gasarira, the World Health Organization’s representative in Zimbabwe. “So, what we have in Zimbabwe right now is because the number of unvaccinated children has risen because of several factors: Community who are not comfortable to have their children vaccinated, disruption [of] vaccination services because of the recent COVID-19 pandemic.”\n\n\n\nThe rising death toll is fueling calls in Zimbabwe for mandatory shots to halt the virus, but experts says the effort has to be well organized.\n\n“Compulsory immunization has to be well planned, and it has to cover every child in this country,” said Tinashe Mundawarara of the Zimbabwe Health Law and Policy Consortium. “That would ensure that the best interest of the child is really considered.”\n\nZimbabwe’s health authorities have not yet made the measles vaccination mandatory and were not immediately available for comment.\n\nBut they have been campaigning for all children between six and 15 years old to be immunized and are working with aid groups like the U.N. Children’s Fund, UNICEF, to educate those who resist.\n\nUNICEF Zimbabwe’s Dr. Tajudeen Oyewale said his organization and others are working with the government to contain the outbreak.\n\n“Just like [during] the COVID response, the government of Zimbabwe and partners are taking seriously the current outbreak of measles that we currently have in the country,” he said. “At present, the government has deployed rapid response team supported by UNICEF, WHO and other partners to help better track the incidents of measles. More importantly, UNICEF and our community actors are also working hand in hand to increase awareness of the measles vaccine and also help address community resistance to the vaccination.”\n\nThe measles outbreak was first reported in Zimbabwe’s Manicaland province, which borders Mozambique, and has since spread nationwide.",
    "The Ministry of Health and Child Care strengthens health workers capacity to provide quality mental health services in Zimbabwe": "By Tatenda Chimbwanda\n\nBulawayo, Zimbabwe – Over 792 million people in Africa live with a Mental Health (MH) conditions. Like many African countries, Zimbabwe has inadequate MH specialists to support the population. The Government of Zimbabwe recognizes MH as a serious public health and development concern. MH is recognized as a priority in the most recent National Health Strategy for Zimbabwe (2021-2025), and the current Ministry of Health and Child Care (MOHCC) MH Strategic Plan. Moreover, there’s is still a significant discrepancy in the number of people with MH conditions who need treatment and those who receive this treatment resulting in high MH treatment gaps.\n\nTo close the MH treatment, gap the MoHCC is implementing the FRIENDZ program under Zimbabwe Special Initiative for MH with support from Friendship Bench (FB), UNICEF, WHO and ZimTTECH. The FRIENDZ program aims to scale up assessment and management of priority mental, neurological and substance abuse use disorders from community to, primary and tertiary health care level in Zimbabwe.\n\nMoHCC, MH Department, Deputy Acting Director, Dr Patience Mavunganidze, emphasized on the importance of FRIENDZ program which will strengthen the community and MOHCC Primary Health Care (PHC) MH system in Zimbabwe. “FRIENDZ will also strengthen referral pathways from the community level, through PHC and secondary and tertiary levels and back down, as well as ensure support supervision from higher to lower levels of care, creating a strengthened MH system of care, accessible to the population,” added Dr Mavunganidze.\n\nAs part of the FRIENDZ program implementation, MoHCC with support from UNICEF and WHO trained 30 Trainers of Trainers (ToTs) from 10 different provinces between 2-5 August 2020. The ToTs were trained on competency-based psychosocial support, psychological treatments, and foundational helping skills using the WHO MH Action Gap (mhGAP). The ToTs are expected to cascade the training in their various provinces with support from FB and ZimTTECH.\n\nUnder the FRIENDZ program, Friendship bench will scale-up Problem-Solving Therapy (PST) services in Zimbabwe. This will be done through training Lay Health Workers (Village or Community Health Workers) on common MH problems, self-care, and how to provide basic PST. “We also hope to provide our FB and services to 34,480 women, men, girls, and boys aged 16+ years using our PST which evidence has shown significantly reduces symptoms of depression and anxiety,” says FB, Psychiatrist and Clinical Program Manager Rukudzo Mwamuka.\n\n“As Zim-TTECH we will be complementing FB work and ensure we also train more health workers in 20 districts which FB is not present in to ensure we have more health care workers delivering MH in Zimbabwe,” says Zim-TTECH Director Rumbidzayi Dhiliwayo.\n\nTo strengthen MH governance and leadership including smooth implementation of the FRIENDZ program. Thanks to USAID generous funding, MoHCC together with FB, WHO and ZimTTECH conducted sensitization workshops with Provincial leaderships in Bulawayo and Gweru. The provincial leadership sensitization workshop conducted between 22 – 26 August. The main goal was to raise awareness with provincial leadership within the country’s ten provinces including discussing integration of mhGAP into existing health programs.\n\nSpeaking on the sidelines during the Provincial Health Executive (PHE) sensitization meeting in Gweru, Harare’s Provincial Medical Director, Dr Innocent Hove affirmed his support to implement FRIENDZ in Harare. “As we know, MH human resources are scarce and concentrated in major cities and hospitals leaving 67.8% of Zimbabwe’s total population who are in rural areas, with limited access to MH services care, the FRIENDZ program will go a long way in ensuring that marginalized communities receive MH services,” said Dr Hove.\n\n”The FRIENDZ program seeks to capacitate, Zimbabwe’s MH system with capacity to provide basic mental health coverage to over 3 000 000 women, men, boys, and girls in three years. These people who receive the PST and mhGAP services will experience reduced symptoms and / or improved daily functioning, “said WHO Mental Health Specialist Dr Debra Machando.\n\nAfter the training the ToTs are expected to cascade the training to other health cadres across Zimbabwe’s ten province. The goal is to ensure the knowledge is passed on all the way to the PHC and ensure people in the rural areas also receive quality MH services.",
    "Zimbabwe health system is in intensive care: how it got there": "Health systems are, at their core, meant to promote, restore or maintain health. Their objective is to improve the length and quality of citizens’ life from the cradle to the grave. Health is therefore a fundamental human right.\n\nThis was very clear to the different healthcare delivery administrators and practitioners in Zimbabwe for the last 42 years. But something happened along the way and Zimbabwe is now at the bottom of the pile.\n\nDuring my tenure, from 1998 to 2002, as the director of the Institute of Continuing Health Education, a postgraduate arm of the medical school at the University Of Zimbabwe, I was involved with the health system in Zimbabwe, representing the school on a joint health planning committee under the Ministry of Health and Child Welfare. I was also chairman of the national medicines and therapeutics advisory committee, which used to take stock of the availability of medicines. I also served as deputy chair of the Medicine Control Authority.\n\nMy involvement has continued in the form of teaching students at one of the country’s medical schools.\n\nDuring the early years, 1980 to about 1990, things were moving.\n\nIn 1980, after independence, the Zimbabwean government set about addressing the inequities of a system imposed during the colonial period. Prior to independence healthcare catered primarily for colonial administrators and expatriates. Africans got separate or second-class provision.\n\nThe new government sought to replace this with the concept of equity in health and primary healthcare. The noble idea was to distribute health between individuals and to invest in health wisely and effectively. Zimbabwe also joined the World Health Organisation and followed its recommendations to the letter.\n\nBut by the turn of the century it was clear that the government had lost its way when it came to healthcare. And there has been a marked deterioration ever since.\n\nZimbabwe’s current system fails in three respects which are key to any healthcare system: policy, people and funding. The result is it is unable to deliver the most basic care. There’s a lack of medicines and functioning hospital equipment. It is also a system devoid of empathy. Zimbabweans believe that one goes to hospital to die, not to have one’s health restored.\n\nThe health system in Zimbabwe is, to all intents and purposes, now in the intensive care unit. The future is bleak unless there are serious long-term reforms to build resilience.\n\nWhat went wrong\n\nThere have been several distinct phases in the development of Zimbabwe’s healthcare system since 1980.\n\nThe first phase, between 1981 and 1989, was a period of redistribution without growth in productivity. There was an impressive expansion in social services, using aid funds. Indeed some health services were free, for example, maternal and child health. The private sector also contributed to healthcare provision. For example industry paid an HIV/AIDS levy.\n\nThe second phase, between 1990 and 1997, was a period of economic stagnation. Many people were unemployed and as a result the tax base shrank. Little money was available to the fiscus. The health budget began to be cut, affecting the quality of services. Households had to pay for some health services out of their pocket.\n\nThe third phase, between 1998 and 2008, saw a further contraction of the economy. People began to be laid off in larger numbers. What had already started got worse. Government officials from the very top began to go outside the country for treatment.\n\nThe phase of 2009-2013 was a period of stabilisation of the socio-economic situation in the country because a government of national unity was established. During this period funds, some of which were allocated to the health system, began to flow into the country.\n\nBut 2013 to date has been the blame game period. There has been – and continues to be – an exodus of healthcare professionals to greener pastures. The consequence has been poor service at health facilities.\n\nPolicy, people and funding\n\nPolicy: In the 1980s the government sought to put in place a healthcare policy that benefited all Zimbabweans.\n\nFor example, investment in primary healthcare infrastructure (clinics and health centres) resulted in 85% of the population being within one hour’s travel time to the nearest health facility.\n\nBut, over time, health policy and strategic plans for health became increasingly donor funded. Implementation often reflected the agenda of donors.\n\nSome private sector companies came on board. For example, the National Health Trust was set up by Econet, the biggest mobile telecommunication company in Zimbabwe. I chaired the trust between 2006 and 2011. The aim of the trust was to augment whatever the government was doing. The aim wasn’t to watch the government fold its arms and let the private sector do everything.\n\nPeople: A great many doctors, nurses and other healthcare professionals have emigrated. In 2006 a report produced by Dr Lovemore Mbengeranwa painted a bleak picture. It found:\n\nthere had been an unprecedented staff exodus and that there was low morale among those remaining\n\nineffectiveness of the referral system\n\nill-equipped training schools and a shortage of tutors\n\ngeneral shortages and lack of equipment and skilled personnel, with poor remuneration\n\nlack of accommodation and other incentives for personnel\n\ninadequate funding for the health sector over the past few years\n\nshortages of essential drugs, including antiretrovirals.\n\nThe situation has continued on a downward path. Those who stay are incapacitated. When they attempt to focus on providing basic care they appear to have no one to listen to them.\n\nFunding: In the first decades after independence, health was put at the forefront of development. This was underscored at the continental level. The Abuja Declaration, signed in 2001, saw member states pledge to allocate at least 15% of their national budgets each year to improving their healthcare systems.\n\nZimbabwe has failed to come close to meeting this target. Health expenditure increased steadily in the first decade after independence to reach 3.1% of GDP and 6.2% of government expenditure – or US$23.60 per capita – in 1990–91. But spending as a percentage of GDP has gone down. And at 2000, per capita health financing stood at US$8.55. At the beginning of 2008, it stood at only US$0.19.\n\nSince the Abuja declaration in 2001 it has improved slightly but is still behind in meeting the 15%. Today in Zimbabwe, health insurance covers less than 10% of the population.\n\nOver 39% of all health expenditure is out of pocket, leading to financial impoverishment for many people.\n\nNext steps\n\nI believe it’s still possible to provide universal health coverage in Zimbabwe. The country has the basic foundations in place. It has the brain power – locally and in the diaspora. What needs addressing are the socio-economic and political environments to make it conducive for people to return.\n\nZimbabwe also has the natural resources such as diamonds, gold, platinum, lithium and maybe soon gas and oil. All can be mobilised to provide the required financial resources to strengthen the health system for future generations.",
    "Living on scraps: the Zimbabwe children who eke out a living from rusty metal": "The rattling of metal can be heard yards away from the scrapyard. A steady trickle of people struggle in: small children laden with sacks of tins and bits of car engines, and adults with handfuls of jagged objects, unidentifiable beneath the rust.\n\nSome push handcarts as scrapyard attendants take turns to weigh the metal brought in, then hand over a few dirty US dollar notes in return.\n\nChildren are regulars amid the hustle and bartering that Zimbabwe’s poorest are resorting to in order to eat. With the economic crisis ever deepening, Unicef says 47% of Zimbabwean youth have now dropped out of school.\n\nMost of the children here in Hopley, 10 miles (16km) from the capital, Harare, have not been in class since the Covid pandemic began and are not returning due to rising poverty.\n\nColin Mapuranga (not his real name), 15, and his brother Mike are at the scrapyard, in torn T-shirts and shorts, and tell a tale of hardship in troubled Zimbabwe. Colin and Mike keep an eye on the scale as it reaches 30kg. For that, and their five hours of collecting it, they are handed US$10 (£8.50).\n\nColin Mapuranga sits on a pile of metal in a scrap yard near Hopley, a settlement outside Harare. Photograph: Nyasha Chingono\n\n“It is not much, but it is something,” says Colin, tucking the notes into his pocket. “It’s not easy. We woke early and walked for hours to get metal.”\n\nWith the money, they will buy food for the day and maybe something from the piles of secondhand clothes sold in Harare’s open spaces. For now, school fees are a luxury they cannot afford.\n\nColin says: “We must work harder – maybe one day we will afford to go back to school. Our older sister, who is 18, cannot pay for our fees. She wakes up every day to look for menial jobs. So we must help her or we will starve.”\n\nWe barely have enough to eat, but this metal business has helped us get by Colin Mapuranga, 15\n\nInflation hit 192% in June, and all but the very rich are struggling. Children are abandoning school to take up menial tasks to help put food on the table.\n\nAn average family here needs 120,000 Zimbabwe dollars (£308) a month to survive, according to the Zimbabwe Statistical Agency, an amount beyond the reach of many. While food prices rise, the currency has also tumbled in value during the first half of the year, and millions face acute hunger, according to the Famine Early Warning Systems Network.\n\nUnicef says that nearly one in three 5-17-year-olds in the country are engaged in child labour.\n\nChild-headed families like Colin’s are finding things especially tough. The parents of the three siblings died three years ago, and the children were left to fend for themselves in a small house in Hopley, a settlement created in 2005 after street trader families were displaced from Harare by the late president Robert Mugabe in a clearout of city streets. The initiative was called Operation Murambatsvina (Drive Out Trash).\n\n“We barely have enough to eat, but this metal business has helped us get by. Some days are tougher – you can get as little as $3 (£2.50) for light metal,” says Colin.\n\nAs the brothers leave the scrapyard, Jeremiah Magunda, 42, and his three sons, all under 15, arrive to weigh in their metal. They are disappointed at the reading. They will go home with $7.\n\nMagunda and the boys have been scrounging for metal objects around Hopley since the onset of Covid. “I came here with my sons to try my luck. We are suffering. I used to be a gold panner, but since I hurt my finger I stopped. My sons have been doing it when I am not around,” Magunda tells the Guardian.\n\nMercy Muzvidzwa counts her money after making a delivery with her children. Photograph: Nyasha Chingono\n\nMercy Muzvidzwa, 42, is pushing a wheelbarrow of scrap with her two children. They wake at 5am to scour surrounding neighbourhoods. This is her only source of income, she says. “I have been doing this for the past four years. You cannot just sit at home; life is not that kind, and my children need to eat.\n\n“It is tough to be carrying heavy metal but there are no options. I go out with my children every day, they always help me.”\n\nThis scrapyard belongs to local dealer Fungai Mataga. “I buy all the scrap metal here. I sell to steel manufacturers at profit, which is not much,” he says.\n\nMataga admits that school-age children are his main suppliers. “We have a lot of children and women coming here daily to deliver scrap metal. They still have strength to walk around,” he says.\n\nUnder President Emmerson Mnangagwa, who wrested power from Mugabe in 2017, Zimbabwe has witnessed an economic tailspin, with politicians blamed for doing little to ease a hunger crisis that has followed poor rains.\n\nSign up for a different view with our Global Dispatch newsletter – a roundup of our top stories from around the world, recommended reads, and thoughts from our team on key development and human rights issues, delivered to your inbox every two weeks:",
    "South Africa: Further Extension of Stay for Holders of Expired Zimbabwe Exemption Permits": "",
    "Chinese firms to host job fair for Zimbabwean youth": "HARARE, Sept. 26 (Xinhua) -- The Chamber of Chinese Enterprises in Zimbabwe in partnership with Stanbic Bank Zimbabwe will host a job fair next month to give local youth the opportunity to find jobs within Chinese firms.\n\nDubbed the China-Stanbic Job Fair, the event will run on Oct. 14-15 at Stanbic Park in the leafy Borrowdale suburb of Harare, the capital of Zimbabwe.\n\n\"The China-Stanbic job fair is about giving our youth opportunities to find employment within Chinese-owned companies,\" Stanbic Bank said in a notice. \"The job fair will also allow the showcasing of different Chinese and Zimbabwean companies and what they have to offer.\"\n\nThe Chamber of Chinese Enterprises in Zimbabwe is a grouping of Chinese-owned businesses operating in the country.\n\nLast month, the China Africa Economic and Culture Exchange Research Center in Harare and Victory Milestone Recruitment also hosted an inaugural two-day Zimbabwe Job Fair to facilitate face-to-face interaction between local job seekers and potential employers.\n\nFifty companies, including 25 Chinese-run enterprises, attended the fair which also attracted high school students seeking career guidance ahead of tertiary education.\n\nVictory Milestone Recruitment marketing director Donald Rushambwa said the fair presented employers with a platform through which they could tap into the vast human resources that the country offered.\n\nChinese investment in Zimbabwe has been growing over the years, underpinned by the cordial relations that exist between the two countries.",
    "Zimbabwe govt has tried unsuccessfully to reaply for Commonwealth membership": "Zimbabwe govt has tried unsuccessfully to reaply for Commonwealth membership\n\n01:47\n\nZimbabwe has had a rocky relationship with the UK since it gained its independence in 1980, with then-Prince Charles formally granting it at a ceremony in the capital. Now Charles is King, some hope he could help boost relations by pondering the country's readmission to the Commonwealth of Nations, after infamous President Robert Mugabe pulled out in 2003. FRANCE's Nadine Theron has the story."
}