{
    "UN Rights Body Rules Australia Failed to Protect from Climate Change": "Click to expand Image A woman walks past palm trees on Saibai Island in the Torres Strait, August 9, 2006. © 2006 Andrew Mears/Fairfax Media via Getty Images\n\nThe United Nations Human Rights Committee on September 23 found that the Australian government had violated the rights of Indigenous Torres Strait Islanders by failing to adequately protect them against the adverse impacts of climate change.\n\nThe groundbreaking decision of the committee, an independent expert body that monitors state compliance with the International Covenant on Civil and Political Rights (ICCPR), establishes important protections under international human rights law for climate-affected communities.\n\nThe complaint was the first legal action brought by climate-vulnerable inhabitants of low-lying islands against a state. Eight Australian nationals and their children, Indigenous inhabitants of the Torres Strait region, alleged that Australia failed to implement an adaptation program to ensure the long-term habitability of the islands.\n\nThe committee heard that changes in weather patterns harmed the Islanders’ livelihoods, culture, and traditional way of life. Severe flooding caused by tidal surges destroyed family graves, while heavy rainfall and storms degraded the land and reduced the amount of food available from traditional fishing and farming.\n\nThe committee found that despite construction of some seawalls on the islands, the Australian government had not taken sufficient steps to protect the Islanders’ homes and livelihoods. The committee also found that that the government had not provided the Islanders with a way to maintain their traditional way of life and transmit their culture to their children.\n\n“States that fail to protect individuals under their jurisdiction from the adverse effects of climate change may be violating their human rights under international law,” said Hélène Tigroudja, a committee member.\n\nUnder the Optional Protocol to the ICCPR, states have an obligation to provide those whose rights have been violated with an effective remedy. The committee ruled Australia should pay adequate compensation to the claimants and secure the communities’ “continued safe existence” on the islands.\n\nThe Human Rights Committee decision paves the way for further legal action and compensation claims by other climate-affected communities around the globe. It sends a clear warning to all governments that they need to protect citizens from climate harm, and failure to do so may make them legally liable. To avoid similar violations in the future, the government should immediately adopt robust and rights-respecting climate mitigation and adaptation policies consistent with the best available science.",
    "Australia plans privacy overhaul after huge telecom data leak": "Prime Minister Anthony Albanese says reforms would allow banks to ‘protect their customers’.\n\nAustralia will overhaul its privacy rules to allow banks to be informed of data breaches in the corporate world, following a huge leak of personal information from the country’s second-biggest telecom.\n\nSpeaking on local radio on Monday, Prime Minister Anthony Albanese said the hacking of No 2 telecom Optus was a “huge wake-up call” that necessitated reforms that would alert financial institutions to cyberattacks and allow them to “protect their customers.”\n\nUnder the planned changes, businesses would be required to alert banks of data breaches involving customers so that lenders could monitor their accounts for suspicious activity.\n\nCybersecurity Minister Clare O’Neill said over the weekend that details of what “steps need to be taken in the future” would be announced in the coming days.\n\nOptus disclosed last week that the personal details of up to 10 million users may have been compromised following one of the biggest data breaches in Australian history.\n\nThe carrier, which is owned by Singapore Telecommunications, has said the compromised information includes names, addresses, dates of birth, phone numbers, email addresses, and driver’s licence and passport numbers.\n\nA self-identified hacker has since posted messages online threatening to expose information obtained in the leak unless Optus pays a ransom of $1m in cryptocurrency.\n\nAlthough Optus has not identified who is behind the cyberattack, the telecom has said the attacker’s IP address can be traced to a number of countries in Europe.\n\nTrevor Long, a technology industry analyst based in Sydney, said the proposed reforms did not go far enough.\n\n“Customers are angry, they are talking about leaving Optus, and we still don’t truly know the size of the issue as Optus are not releasing numbers,” Long told Al Jazeera.\n\n“The government needs to put in place a simple credit-blocking mechanism for people to use to turn off the ability for credit to be applied for under their name. Turn it on when you want a loan or credit card, turn it off when you don’t. That off switch effectively cuts off any fraudsters at the first hurdle.”\n\nThe data breach at Optus is the latest in a string of cyberattacks this month involving leading companies, including Samsung, North Face, American Airlines and Uber.",
    "To Save Its Renowned Nature, Australia Invests More in Indigenous Management": "Australia is a continent that faces unique pressures, particularly from introduced species and catastrophic wildfires exacerbated by rapidly changing climate. Indigenous Australians have lived throughout the continent for millennia and know best how to manage many of those pressures. Aboriginal and Torres Strait Islander peoples have developed an intimate understanding of their homelands’ nature and seasons, including the role that fire has in the natural world’s regeneration and preservation.\n\nIn recent decades, the Australian Government has been moving toward recognising the knowledge and leadership Indigenous Australians have shown in protecting more of their lands through the highly successful Indigenous Protected Areas (IPAs) program. Under the program, which started in 1998, the country has designated 81 IPAs covering more than 85 million hectares of land and 4 million hectares of sea country.\n\nBut with more than 20% of Australia held, in some form, by Indigenous peoples, more IPAs are needed. These land and sea areas include some of Australia’s most exceptional natural environments, rich with native plants and animals—including many threatened species—that require ongoing care to survive. These areas are also home to some of the oldest artistic and cultural sites in the world.\n\nFortunately, the Australian Government recently announced new funding commitments for IPAs and for the country’s Indigenous Ranger Program—a welcome step toward ensuring both programs’ continued success.\n\nIPAs are partnerships led by Traditional Owners (Aboriginal people with certain rights and responsibilities in relation to land or sea) and supported by the Australian Government. They build community and strengthen local governance—for example, by supporting people in applying Indigenous ecological knowledge, fostering cultural ties within Indigenous groups, passing knowledge from Elders to younger community members and protecting sacred sites.\n\nDecision-making, conservation planning, and management work within IPAs is led by Traditional Owners through their local land and sea management organisations, in agreement with the Government. IPA plans also prioritise the management of key Outback environmental threats, such as feral animals, invasive weeds and destructive wildfires. Work can also include protecting rock art, collaborating with researchers, managing fires for the best outcomes for people and nature, and welcoming visitors.\n\nFurther, IPAs typically create a highly productive means for Traditional Owners to develop and strengthen partnerships with state and federal agencies and other stakeholders, such as non-profit conservation groups, local industry and research organisations. As the leaders and primary managers of IPAs, Traditional Owners are the central drivers of key decisions applying to their estates.\n\nIn September 2021, the Government announced consultation funding to develop 7 new IPAs encompassing 3.7 million hectares. The proposed IPAs stretch from the Torres Strait and Cape York regions of Queensland across to the Kimberley and Pilbara areas of Western Australia; developing full management plans will take several years.\n\nOver the coming years, with millions of more hectares of IPAs planned, these areas are expected to make up more than 50% of Australia's National Reserve System and will be key to the country meeting its domestic and international responsibilities to manage nature and protect important cultural values.\n\nLong-term work by the Country Needs People partnership of more than 40 frontline Indigenous land and sea management groups has backed the growth and development of the IPA network, community-based Indigenous ranger jobs and protected area co-management initiatives around Australia. The Pew Charitable Trusts is proud to be a key supporter of Country Needs People.\n\nIndigenous rangers are funded principally through the Australian Government’s Indigenous Ranger Program, which supports Traditional Owners in combining Indigenous traditional and local knowledge with other techniques to protect and care for the land and sea.\n\nIn a separate but related move, in March 2022 the Australian Government committed to doubling Indigenous ranger jobs throughout Australia, over time, with a $636 million investment in the program. The ambitious commitment to doubling ranger jobs by 2030 and increasing funding for IPAs was reiterated by the newly elected government in May, as part of its longstanding policy position.\n\nAboriginal and Torres Strait Islander peoples throughout Australia are driven by a strong will to sustain culture and connection to Country. Their work managing pressures on the landscape through locally driven organisations and initiatives such as Indigenous ranger programs are key to ensuring a viable future for sustainable management of Australia’s land and sea.\n\nIndigenous Protected Areas and Indigenous rangers are world-leading examples of how governments and others can partner with Indigenous leadership in land and sea management. These programs are vital to local communities—for cultural, economic and environmental reasons—and Pew applauds the Australian Government for its continued commitment to these programs’ success.\n\nMichelle Grady directs Pew’s Outback to Oceans program in Australia.",
    "When asked about China, Australians tend to think of its government, not its people": "Official relations between Australia and China have been strained in recent years. The two countries have been involved in a trade dispute since 2020, when Australia called for an investigation into the origins of the coronavirus and China responded by imposing new tariffs. The worsening relationship has also been evident in public opinion surveys: Australia saw the sharpest increase in negative views of China of any country surveyed by Pew Research Center in 2020, and those negative views remain widespread in Australia today.\n\nTo better understand how Australians think about China, the Center asked Australians in a 2021 survey to describe – in their own words – the first thing that comes to mind when they think of China. Researchers then analyzed the 1,127 responses with a focus on the first five topics that Australians mentioned.\n\nPew Research Center conducted this analysis to get a better sense of Australians’ attitudes about China at a time of tension between the two countries. The analysis examines responses from Australians who were asked to describe, in their own words, the first things that come to mind when they think about China. To do this, we surveyed 1,127 Australians from March 15 to 29, 2021, and coded their responses. We coded the first five mentions in each open-ended response using a researcher-developed codebook. Here are the questions used for this analysis, along with responses, and its methodology.\n\nAustralian adults most frequently mentioned the political system when thinking about China (29%). Some specifically critiqued the government. For example, one Australian man said, “Chinese leadership is a threat to the rest of the world.”\n\nOther Australians listed government actions, such as one woman who referenced “punishment for those who speak out about the government.” Some comments about the government were more neutral, such as “Different forms of government need to be respected.”\n\nA public focus on China’s government – rather than its people – is consistent with other recent Pew Research Center findings about China, including in the United States. The Center has also found a similar pattern in survey respondents’ views of countries other than China: Americans, for example, are more likely to have a negative view of Israel’s government than its people.\n\nIn Australia, the share of respondents who brought up China’s political system in their open-ended responses included 15% who described how political power was distributed across or exercised in the country. Many simply used labels such as “undemocratic,” “authoritarian” and “oppressive.” One Australian man called it a “totalitarian one-party state.” An Australian woman described a “strongly focused government that will seek conformity from citizens.” Another 9% of respondents specifically pointed to communism or the ruling Chinese Communist Party, which is set to convene its National Party Congress in October, when President Xi Jinping is expected to assume a third term.\n\nA country that ignores rules and gets away with it. A country that wants to dominate the world. A bully that has used Australia as an example to other countries that if you cross them they will punish you. Australian woman\n\nIn other responses to the Center’s survey, nearly a quarter of Australians who volunteered an answer (23%) mentioned some perceived threat that China poses to the world, their region, Australia or China’s own people. Most responses in this category focused on China’s general quest to be the most powerful country (7%) or its perceived poor international conduct (7%), including mentions of manipulation and bullying on the world stage. One Australian woman said she thought of China as “a country that ignores rules and gets away with it. A country that wants to dominate the world. A bully that has used Australia as an example to other countries that if you cross them they will punish you.”\n\nThreats were more commonly top of mind for Australians ages 60 and older, as well as those who support Australia’s governing party – which, at the time of the survey, was the Liberal-National coalition, led by former Prime Minister Scott Morrison. (The current prime minister is Anthony Albanese of the Labor Party.)\n\nFor some Australians, China poses an economic or military threat (referenced by 4% each). Perceived economic threats included “working their way into different countries by lending,” using “trade sanctions to try and force their way or take revenge,” or simply “economic manipulation.” Mentions of China’s military included phrases such as “military strength,” “a military threat” or “military expansion.”\n\nFor roughly a quarter of Australians who volunteered an answer (23%), human rights abuses were one of the first things to come to mind when thinking of China, and 11% specifically mentioned lack of freedoms in the form of government repression and censorship. One man described the country as “a powerful, growing empire with a bad human rights record that uses a surveillance state and heavy censorship to keep its government in power with no real opposition.” Words like “conformity” and “thought control” also came up, as well as mentions of restricted freedom of expression for Chinese citizens.\n\nA powerful, growing empire with a bad human rights record that uses a surveillance state and heavy censorship to keep its government in power with no real opposition. Australian man\n\nThe share of Australians who mentioned human rights included 4% who mentioned the Chinese government’s treatment of the Uyghur people, an ethnic minority group in the Xinjiang region of northwest China. Some explicitly used the word “genocide,” and others referenced “concentration” or “re-education” camps. One Australian woman said, “I have grave concerns about the Uyghurs and the way they are being rounded up and put into the so-called re-education centers. It seems as if there is another holocaust happening with these people.”\n\nRoughly a fifth of Australian adults who offered an answer (18%) brought up the economy when thinking about China, including 4% who described the current state or growth of its economy. An Australian man referred to China as an “economic powerhouse that managed to bring a billion people out of poverty in a few decades with cheap labor.” Others focused on China’s manufacturing prowess (3%), including an Australian woman who called China “the world’s factory.” An equal share of Australians (3%) mentioned trade, including China’s tariffs on some Australian goods. Fewer mentioned topics such as cheap or poorly manufactured products, or China’s status as an economic powerhouse.\n\nAbout one-in-ten Australians who provided an answer (8%) mentioned the size of China’s population in their responses. For example, one woman said, “Big population,” and another referenced “population overflow.”\n\nA similar share of Australian respondents (7%) offered generally positive evaluations of China. Some of these respondents identified things associated with China, such as one woman who wrote, “pandas, the wall of China, dumplings.” Others mentioned China’s culture and history, including another woman who mentioned China’s “rich artistic, economic, trading and scientific history.” Positive responses were more common among Australians ages 18 to 29 than those 60 and older. When it comes to overall favorability of China, younger Australians also have more favorable views of China than older ones.\n\nAustralia called for an investigation into the origins of COVID-19 in 2020, and a small share of Australians who volunteered an answer mentioned COVID-19 in their answers (6%). This included references to the origins of the coronavirus with mentions of “wet markets” and “Wuhan,” as well as references to China’s response to COVID-19. Others said they held China responsible for the pandemic due to insufficient containment efforts or alleged that the Chinese government engaged in a cover-up to conceal the country’s role in the spread of the virus. One woman said, “The first thing that comes to mind is selfish! If they had come forward when they were first aware of the risks of the virus and shut their borders to contain it, the world would not be suffering the way it is now.”\n\nThe people themselves are lovely, but the government is power hungry. Australian woman\n\nAnother 6% of Australians who offered their views about China brought up the Chinese people. One woman said, “The people themselves are lovely, but the government is power hungry.” Another woman said, “[I] have worked with some lovely Chinese people but have concerns about the attitude of the country’s ruling party towards other countries and their policies.”\n\nSome specifically referenced Chinese nationals abroad – especially those living in Australia – and a perception that they failed to assimilate to local culture. Others spoke to the long-standing history of people of Chinese origins living in Australia, such as one woman who said, “[There are] many Chinese living in Australia and have been for a long time and are part of our history. White Australia has often been racist towards Chinese.”\n\nWhile the Chinese government received largely negative evaluations in Australians’ responses, only 1% of responses expressed negative views of the Chinese people (compared with the 4% of responses that described the people of China in a positive light). Negative responses included words such as “selfish” and “unsympathetic.” In contrast, positive sentiments mentioned traits such as “hard-working,” “ingenious” and “family oriented.”\n\nA small share of Australian respondents (3%) brought up China’s environmental impact. One woman said she’s “been to China on business & for personal reasons. I’ve been north, south, east and a reasonable way west. I’ve never seen the horizon, because of the ever-present pollution.”\n\nAnother 3% of respondents spoke about China as a general or political world power. These included an Australian woman who called China a “world power with serious potential.”\n\nNote: Here are the questions used for this analysis, along with responses, and its methodology.\n\nTopic China Global Image",
    "Australia’s Budding Climate Change Reversal": "Advertisement\n\nOver the past decade, it would have been absurd to suggest that Australia could be a global leader in mitigating climate change and driving a shift to renewable energy. Although there is little doubt that Australia has the environmental conditions to become a major renewable energy power, the country’s politics have been mired in the politicization of climate change and energy policy, wasting both critical time and economic opportunity.\n\nThis has also proved a massive own goal with its broader strategic goals in its immediate region. Australia’s climate recalcitrance has often strained relationships with its Pacific neighbors, which understand climate change to be their primary security threat, and deem it essential that any power within the Pacific Islands Forum shared their position.\n\nHowever, the change of government in Australia in May has created a noticeable shift in Canberra’s attitude. Given that the Australian public made climate change one of the key themes of May’s election, Labor has clearly understood there was a pressing need to draw a line under Australia’s “lost decade.” In early September the parliament passed significant climate change legislation that pledged to reduce Australia’s carbon emissions by 43 percent by 2030 and move to net zero emission by 2050. The new legislation will now give Australia’s energy sector the certainty necessary to shift itself toward cleaner energy, after years of policy confusion.\n\nTo explain Australia’s new shift in policy and posture, Minister for Climate Change and Energy Chris Bowen has been in the United States this past week. Bowen initially attended the Global Clean Energy Forum in Pittsburgh, and subsequently delivered a speech to the Center for Strategic and International Studies, which outlined Australia’s plans for its energy transition, and how Canberra now seeks to play a leading diplomatic role in the global effort to cut humanity’s carbon emissions.\n\nDiplomat Brief Weekly Newsletter N Get briefed on the story of the week, and developing stories to watch across the Asia-Pacific. Get the Newsletter\n\nBowen framed his speech by shifting the language on the world’s timeline to create a significant energy shift. Rather than the seemingly distant 2030, Bowen pointed out that this is just 87 months away, and that there are a number of urgencies that need to be addressed with regard to infrastructure to create a renewables-led future. Bowen highlighted current supply chain vulnerabilities, with around 80 percent of solar panels being manufactured in China, as well as China dominating the market in lithium-ion batteries used for both energy storage and electric vehicles. Bowen said it was in the interests of both Australia and the U.S. to develop greater renewable manufacturing capabilities, with the two countries providing more reliable supply chains for each other.\n\nEnjoying this article? Click here to subscribe for full access. Just $5 a month.\n\nThe key strategic problem for Australia is transforming itself from its current position of simply mining critical minerals used in renewable technology into a manufacturing power. Bowen mentioned the problem but offered no pathways to achieving the greater goal. Australia’s current Critical Minerals Strategy has sought to develop greater local capabilities to process critical minerals but lacks the ambition to see Australia as more than just a supplier of materials to the advanced manufacturing capabilities in Japan and South Korea.\n\nRussia’s invasion of Ukraine highlighted problems with the world’s reliance on energy from nefarious states like Russia or even states with poor human rights records like Saudi Arabia. Bowen noted that “renewable energy has in-built security advantages” with both sunlight and wind being unaffected by geopolitical disruptions or calculations. Here Bowen was echoing German Finance Minister Christian Lindner who upon Russia’s invasion of Ukraine stated that renewables were “the energy of freedom.”\n\nThe important questions now for Australia are whether it is capable of making the necessary investments to achieve this freedom, and does the country have the credibility to play a leading role in global climate change mitigation diplomacy.\n\nAdvertisement\n\nA recent report from the Australian Academy of Technological Sciences and Engineering indicates that the country is on track to generate half its domestic energy needs from renewable sources by 2025, with Bowen stating that the government’s objective is to expand this to 82 percent by 2030.\n\nThis is a positive trajectory, but it is not solely the sources of its domestic energy consumption that Australia needs to shift, as the country has a massive fossil fuel export industry that should be considered part of its emissions, even if it doesn’t burn the fuel itself. While Australia’s domestic energy consumption currently accounts for around 1.1 percent of global emissions, when taking into account the predominantly coal and gas Australia exports, the country’s footprint expands to around 5 percent of global emissions. Given that Australia’s population is only 0.33 percent of the global total, this makes Australia a major per capita emitter.\n\nAustralia clearly has a great responsibility to be part of the global solution to climate change. The new Australian government looks to be recognizing this, and this is something that will be welcomed by its neighbors in the Pacific. Yet these Pacific neighbors will also be keeping a keen eye on Australia’s actions, to see whether this shift in rhetoric is also accompanied by a serious shift in behavior.",
    "Australian business schools count on return of international students": "Australia’s higher education system has been one of the country’s worst hit sectors during the pandemic, as the stifling effects of border closures on international student numbers cut its revenue in half.\n\nCovid-19, and the government’s response of strict border controls — part of its “Fortress Australia” policy — choked off the flow of overseas students. According to the Australian Bureau of Statistics, revenue from that vital resource for universities shrank to A$20.2bn ($13.8bn) in the year to June. That compared with A$38.7bn for the same period in 2019, before the pandemic hit.\n\nUniversities and their business schools were quick to switch courses online and devise ways to maintain engagement with students who were locked down and with no way of returning to their home countries. Nonetheless, enrolment from overseas slumped.\n\nGovernment data show there were 956,773 international students enrolled in Australian universities in 2019, with more than 750,000 of them paying full fees on a student visa. That number has dropped to roughly 446,000 this year.\n\nEliza Littleton, an economist with the Australia Institute public policy think-tank, says the sector had become “increasingly reliant on international student fees, casual employment, and the underpayment of staff — dysfunctions which were exacerbated by the pandemic”.\n\nShe notes that Australian universities recorded revenue declines for the first time in eight years in 2021 which led to 35,000 job cuts — almost one in five — across the higher education sector.\n\nInternational students at University of Sydney say online classes meant they ‘lost the real meaning of studying abroad’ © Loren Elliott/Reuters\n\nRoy Green, emeritus professor and former dean of the business school at University of Technology Sydney, says this added pressure on academic staff to increase their teaching workload. Meanwhile, research projects — often funded from international student fees — have been cut, prompting many postdoctoral students and early-career researchers to move overseas. “It led to a demoralisation in the higher education sector,” he adds.\n\nThe geopolitical tension between Australia and China has also hit universities that had depended on a steady flow of international students.\n\nXiao Qian, China’s ambassador to Australia, was keen to stress the importance of the educational ties between the two countries, in a speech in June at the University of Technology Sydney. He pointed out that there were 131,400 Chinese students in Australia, accounting for 28 per cent of the country’s international student population.\n\n35,000 Number of job cuts in Australia higher education prompted by the pandemic\n\nThat number, according to Australian government data, is up to 20 per cent lower than in the previous year — which is a steeper decline than that for students from other countries.\n\nHowever, there are now signs that Chinese students could be returning in force. Jon Chew, global head of insights at consultants Navitas, says visa data for the first six months of the year suggests there has been a “full recovery” in the number of Chinese students. Roughly 40 per cent of those were returning students.\n\nBut Chew adds that the auditor-general in New South Wales has highlighted this dependence on Chinese fee-paying students. Seven out of 10 of the universities in the state now report that China is the leading source of overseas student revenue, creating a concentration risk.\n\nThe drop in Chinese students has been less acute for business schools, though, as the growing number of Indian, Nepalese and Indonesian students enrolling in recent years has reduced the reliance on Australia’s largest trading partner for revenue.\n\nMoreover, domestic demand unexpectedly soared during the pandemic. Mark Barnaba, who sits on the board of University of Western Australia Business School and was its chair for almost two decades, says business schools proved the unlikely beneficiaries of the country’s strict lockdown protocols.\n\n“The domestic market increased as people isolated at home [and] opted to study during lockdown,” he says. “Companies looking to retain labour also encouraged that and helped with fees. It was an unusual dynamic that, overall, benefited Australian business schools.”\n\nAndrew John, associate dean of the Melbourne Business School, points out that, while its executive education business declined during lockdown, the institute had one of its largest ever intakes for part-time students from September 2020. “This did not surprise us,” he says.\n\nThe main change for Melbourne Business School has been a slowing “study rate”, with fewer students taking two subjects at once. “We are not sure if this is temporary, perhaps reflecting the pressure and burnout that, at least anecdotally, is being felt across the workforce in Australia, or whether it is a permanent shift,” John says.\n\nAustralia’s aim is to draw more international students back to its shores, with plans to cut visa complexity — not only to boost numbers, but also to tempt more of them to become permanent citizens.\n\nDeparting students have become a source of concern, for the higher education sector and the wider economy. If Australia loses its best students overseas but also fails to retain international students after study, it risks a ‘brain drain’. At the same time, with unemployment at near-50 year lows, the country faces a labour shortage.\n\nThe government has responded with proposals to lengthen visa durations and extend the right to stay and work for student visa holders — a key attraction for more international students to enrol.\n\nAnd Barnaba, who is also deputy chair of mining group Fortescue and sits on the board of the Reserve Bank of Australia, believes the strict lockdown measures that froze out so many international students could even prove a boon, now that borders have reopened.\n\n“Australia’s strict Covid restrictions kept fatalities low,” he says — “and, combined with the strength of the economy and general view of being a safe and enjoyable country to live in”, this could make Australia appear an attractive country in which to study.\n\nDespite the “background noise” of geopolitical tension, Green suggests Chinese students will continue to have an important role in Australia and the funding of the higher education sector. “It’s like iron ore,” he says. “If someone said ‘let’s not deal with China,’ then the economy would go down the spiral. It’s the same in higher education.”",
    "Australia, New Zealand dollars hit new lows as traders buy dollars amid volatility": "SYDNEY, Sept 26 (Reuters) - The Australian and New Zealand dollars hit fresh multi-year lows on Monday as traders, already gripped by growth fears and rate hikes, piled into the safe-haven greenback after Britain's historic tax cuts plan added to market volatility.\n\nThe Aussie fell to $0.6487 on Monday , the lowest since May 2020, before regaining some of its composure to stand back above 65 cents at $0.6528. That is on top of a 1.7% plunge on Friday.\n\nShort-term resistance lies around $0.6650, with the next bear target down at $0.6460.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nThe kiwi was off 0.3% to $0.5726 , having also tumbled 1.7% in the previous session and moving closer to its 11-year low of $0.5469 hit in the early days of the pandemic.\n\nRisk sentiment took a turn for the worse, as traders scrambled for the exits on speculation Britain's economic plan will stretch its finances to the limit. Sterling tumbled to a record low and the dollar index rose to the highest since 2002. read more\n\nPessimism over the global economy, and particularly China, has combined with falling commodity prices to undermine the currencies of both resource-rich countries.\n\n\"We have significantly lowered our 2022 end year 'target' for the AUD to USD0.65 (from USD0.69),\" said Bill Evans, chief economist at Westpac in a note on Monday.\n\n\"That means that over the remainder of 2022 there will be periods when the AUD will trade below the USD0.65 level given the high volatility in currency markets to date.\"\n\nHowever, Evans still expects the Aussie to lift against the dollar in 2023, with most of the recovery occurring in the second half of the year.\n\nAustralian government bond futures were mixed on Monday. The three-year bond yield climbed 7 basis points to 3.73% and the 10-year bond yield eased slightly to 3.927% from its previous close of 3.941%.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Stella Qiu; Editing by Ana Nicolaci da Costa\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Chris Davidson: Former pro-surfer dies after punch outside Australian pub": "The 45-year-old was hit in the face and fell, striking his head on the pavement, police said. He was treated at the scene but died in hospital a short time later.",
    "Australia Pushes Ahead With Central Bank Digital Currency, Announces Pilot Timeline": "Australia is pushing ahead with central bank digital (CBDC) currency research. On Monday, Australia’s central bank said in a whitepaper that the country’s CBDC pilot should be completed by mid-2023.\n\nThe plan, according to the Reserve Bank of Australia (RBA), is to research the use cases for a CBDC in Australia and try it out in an experiment using Quorum, an enterprise-grade, private variant of Ethereum.\n\nToday’s whitepaper said that the pilot—which kicked off in July and is being run in partnership with the Digital Finance Cooperative Research Center (DFCRC)—doesn’t mean the RBA will necessarily release a CBDC.\n\nA CBDC is a digital version of a country’s fiat currency—in this case the Australian dollar. Today’s whitepaper said Australia’s CBDC would be called eAUD.\n\nCBDCs are different from other digital currencies like Bitcoin because they are centralized. Bitcoin is decentralized meaning no central party has control of it. But CDBCs like the eAUD are controlled by the state’s central bank.\n\n“The project is seeking to facilitate ideation and innovation in use cases, and in turn use those results to better understand the case for introducing a CBDC in Australia,” the whitepaper said, adding that it was expecting industry participants like financial institutions, fintechs and established businesses to contribute to the research.\n\nIt noted that the research does not mean the RBA wants to wean Australian citizens off using cash.\n\nCountries around the world are in different stages of researching or releasing CDBCs. China is fast pushing ahead with its digital yuan by letting citizens try it out in a growing number of provinces.\n\nLast week, five speakers at a hearing for the U.S. House Committee on Financial Services voted in favor of the U.S. developing a digital currency in some form, citing concern that it may be falling behind China.",
    "KKR-led $13 billion buyout of Australia's Ramsay Health collapses": "Trading information for KKR & Co is displayed on a screen on the floor of the New York Stock Exchange (NYSE) in New York, U.S., Aug. 23, 2018. REUTERS/Brendan McDermid/File Photo\n\nSept 26 (Reuters) - A KKR & Co Inc (KKR.N) led group has withdrawn a A$20 billion ($13 billion) bid for Australian hospital operator Ramsay Health Care (RHC.AX) after talks hit a stalemate, killing Australia's biggest deal of the year and sending the target's shares tumbling.\n\nThe decision announced by both sides on Monday draws a line under a takeover saga that has been running since April, and underscores the volatility of dealmaking at a time of heightened disruption of capital markets and operating logistics.\n\nThe would-be buyers had proposed paying A$88 per share in cash for the company in April, but cut the cash component in August after Ramsay reported a worse than expected 39% slump in annual profit, blaming COVID-19-related staffing problems.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nCentral banks around the world meanwhile had jacked up interest rates - and borrowing costs - amid raging inflation.\n\nThen last month Ramsay said the KKR-led group had notified it that it would not improve on what Ramsay considered a \"meaningfully inferior\" offer, due to the target company's weak business performance. read more\n\nSources have previously told Reuters that KKR had not been able to gain access to Ramsay Sante’s accounts to carry out due diligence, and that this was one of the reasons a revised bid was made.\n\nRamsay said in a share market filing on Monday that it had continued to engage with the potential buyers but \"it has become apparent that the consortium is unable to provide a new proposal at this time\".\n\nA spokesperson for the KKR-led consortium told Reuters in a statement: \"Following recent engagement with the Ramsay Board, we have decided to mutually terminate discussions regarding a potential change of control transaction\".\n\nShares of Ramsay fell as much as 7% in morning trading, against a 2% decline on the broader market (.AXJO), as any remaining hopes a deal might eventuate evaporated. The stock was last trading at A$57.64, one-third below the initial indicative buyout price which Ramsay's biggest shareholder had supported.\n\nOn Friday, another of Australia's biggest planned deals of the year, a purchase of legal software company Link Administration Holdings (LNK.AX) by Canadian rival Dye & Durham (DND.TO), collapsed due to a regulatory probe of the target's British unit. read more\n\nThe deal, which would have been Australia's biggest this year, would have given the country's much slowed transaction activities a boost.\n\nTotal deal value in Australia had fallen nearly 60% year-on-year by mid-September.\n\n($1 = 1.5328 Australian dollars)\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Byron Kaye in Sydney, Kane Wu in Hong Kong and Harish Sridharan in Bengaluru; Editing by Stephen Coates and Jan Harvey\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Mega-polluting coal plans clash with Australia’s climate goals": "The future of the country’s $63 billion coal export industry is a dilemma for Prime Minister Anthony Albanese, who took office in May with a promise to improve a weak record on climate action. Though his government has tightened emissions reduction targets, Albanese has also signaled support for new gas and coal developments amid a global energy crisis that’s seen buyers scramble for the country’s exports and swelled profits for fossil-fuel producers.\n\nGlobal electricity generation from coal jumped about 8.5% last year to more than 9,600 terawatt-hours, the first increase since 2018, according to data compiled by BloombergNEF. Climate groups have raised concerns over the potential impact on efforts to curb emissions as nations revert to using the dirtiest fossil fuel.\n\nAlbanese’s government “is talking the talk that Australia is back on climate, but it’s got all these coal mines that are under review,” said Fahimah Badrulhisham, a spokesperson for Move Beyond Coal, the campaign group that produced the data. “We cannot allow new mines to be dug in 2022.”\n\nMinisters currently have no legal obligation to consider climate impacts when authorizing development of new mines, and campaigners in March lost an attempt to block a Whitehaven Coal Ltd. proposal over its projected emissions. Members of Australia’s Green Party and pro-climate independent lawmakers have called for existing environmental laws to be tightened.\n\nEnvironment Minister Tanya Plibersek is reviewing current laws, her office said. Coal mine applications are being assessed on a “case-by-case” basis, she said in July. Mining tycoon Clive Palmer was refused approvals in August for a the Central Queensland Coal project over the potential impact on the Great Barrier Reef.\n\nMining giants including BHP Group, Glencore Plc, and Peabody Energy Corp. are among producers with projects in Australia being considered by the government. BHP and Mitsubishi Corp.’s proposed Blackwater South metallurgical coal mine in Queensland is seeking approvals to cover a 90 year lifespan. That would equate to 1.98 billion tons of emissions, according to Move Beyond Coal’s estimates.\n\nBHP declined to comment on the emissions forecast. Chief Executive Officer Mike Henry previously suggested the mine would be unlikely to operate for the duration set out in approval documents.\n\nGlencore’s Valeria thermal and metallurgical coal mine in central Queensland has a proposed lifetime of 35 years and would emit 1.39 billion tons of carbon dioxide, Move Beyond Coal said.\n\nThe release of 17 billion tons of carbon dioxide from all the proposed mines would account for 4% of the world’s remaining “carbon budget” of 420 million tons — the point at which planetary warming of 1.5 degree Celsius (2.7 degrees Fahrenheit) becomes the most likely scenario, according to the Global Carbon Project.\n\nA total of 31 coal mine projects were at the committed stage, where a final investment decision has been taken, or undergoing feasibility studies, Australia’s resources ministry said in a report in December.\n\n(By James Fernyhough, with assistance from Andrew Janes)",
    "Wang Yi Meets with Foreign Minister Penny Wong of Australia": "On September 22, 2022 local time, State Councilor and Foreign Minister Wang Yi met with Australian Foreign Minister Penny Wong on the sidelines of the United Nations General Assembly in New York.\n\nWang Yi said, we met two months ago in Bali. The both sides stressed the importance of China-Australia relations, reaffirmed the positioning of a comprehensive strategic partnership between the two countries, and shared the view that we should follow the spirit of mutual respect to steer bilateral relations back on the right track as early as possible. This year marks the 50th anniversary of the establishment of diplomatic relations between China and Australia. \"At fifty, one knows where his goal of life is headed.\" Having undergone changes over the past half century, bilateral relations should become more mature, stable, and resilient, and this serves the two sides' interests and the two peoples' expectations. The Chinese side stands ready to work with the Australian side to seriously take stock of experience, properly manage differences, and steer the sound and steady development of bilateral relations.\n\nPenny Wong said that Australia stands ready to work with China to develop a stable, mutually-beneficial and productive relationship on the basis of mutual respect. The Australian side stands ready to take the 50th anniversary of the establishment of diplomatic relations as an opportunity to uphold a calm and forward-looking attitude, and have candid communication and constructive exchanges with the Chinese side, to advance the Australia-China comprehensive strategic partnership. Australia respects the system of international law based on the UN Charter, is committed to the one-China policy, and does not support \"Taiwan independence\". The Australia-China trade benefits both sides, and Australia hopes to maintain an open international trading system.\n\nWang Yi expressed, the Chinese side appreciates the Australian side for reaffirming its commitment to the one-China policy. The two sides should meet each other halfway, uphold a more positive mindset, send more positive signals, tell more stories of win-win cooperation, and carry out more people-to-people and cultural exchanges and exchanges at sub-national levels, to create a favorable environment for the sound development of China-Australia relations. Wang Yi stressed, the Chinese side firmly supports trade liberalization and facilitation, and is committed to fostering an economic system of opening-up of higher standards, and building an open world economy. All parties should carry forward the purposes and principles of the UN Charter, abide by international law and the basic norms governing international relations, and play the central role of the United Nations.\n\nWang Yi also expounded on China's principled position on issues related to Ukraine, the South China Sea, and Xinjiang, among others.",
    "Australia’s growth revised lower, but AAA rating steady": "Treasurer Jim Chalmers said the global economy was in a “difficult and dangerous place” – with slowing global growth, rampant inflation, falling real wages, and extreme uncertainty.\n\n“These challenges are intensifying, not dissipating, and Australia is not spared from this darker and more dangerous global outlook,” he said.\n\nThe largest downgrades were in the Eurozone, with a recession now on the cards in Russian gas-reliant Germany. The US is expected to eke out 0.5 per cent growth next year, while the United Kingdom will stall or contract.\n\n“Australia [has] somewhat stronger growth momentum currently than Europe and the United States,” the OECD said. “But that is projected to wane over the coming quarters, in part due to softer external demand.”\n\nRatings agency S & P also revised down its 2023 Australian economic outlook on Monday, slashing expected growth in gross domestic product by a full 1 percentage point to 1.8 per cent for the year due to a sharp upward revision in the outlook for the official interest rate to 3.1 per cent by year’s end.\n\nAdvertisement\n\nAnthony Walker, director of sovereign ratings at S & P, said higher interest rates would “narrow” Australia’s servicing costs headroom within the AAA rating band, but despite some headwinds there was plenty of wiggle room.\n\n“Which means that we don’t expect the rating to change at this point,” Mr Walker said, adding the next major trigger point for Australia rating would be Labor’s first federal budget next month.\n\nHSBC Australian chief economist Paul Bloxham said while there were headwinds, Australia would likely avoid a recession.\n\n“Australia’s economy is doing well,” Mr Bloxham said. “Spending is strong, the unemployment rate remains low and the labour market is strong.\n\nThe OECD called for “short-term fiscal support” to cushion the most vulnerable households being hit by high-energy prices, but warned against moves that could put upward pressure on inflation.\n\nDr Chalmers said next month’s budget would be about providing cost-of-living relief without spurring inflation and forcing interest rates even higher.\n\nAdvertisement\n\nBut with the Coalition’s temporary $6 billion halving of the fuel tax set to expire on Wednesday night, the Treasurer pushed back against calls for the relief to be extended for a further three months at a cost of $3 billion.\n\nAfter slumping about 20 per cent from July peaks, the national average petrol price edged 10.4¢ higher last week to $1.73 a litre, the largest lift in more than 18 weeks after hitting a nine-month low the week before.\n\nThe removal of the fuel tax cut will add about 22¢ a litre at the bowser.\n\nBut fears of a global downturn pushed global oil prices down recently, which will help offset the hit to household budgets. Brent crude fell by $US4.31 ($6.6) or 4.8 per cent to $US86.15 a barrel on Friday",
    "Kohli and Yadav steer India to T20 series win over Australia": "Virat Kohli and Suryakumar Yadav scored sublime half-centuries to give India a six-wicket win and series victory over Australia in the third and final T20I in Hyderabad.\n\nQuickfire innings from the opener Cameron Green (52 off 21 balls) and Tim David (54 off 27) set up a score of 186 for seven for Australia on Sunday after they lost the toss.\n\nIndia, the No 1-ranked side in the world, lost their openers inside the first four overs, but a third-wicket stand of 104 between Kohli (63 off 48) and Suryakumar Yadav (69 off 36) gave them the initiative.\n\nNeeding 11 off the final over, bowled by Daniel Sams (2-33 off 2.5 overs), Kohli blasted a six over long on but was caught at extra cover off the next delivery.\n\nOnly one came off the next two balls but Hardik Pandya (25 not out off 16) edged the fifth delivery outside off stump to the boundary to secure the win.\n\nKohli middled the ball well from the start of his innings, producing a couple of sumptuous cover driven boundaries.\n\nHe then took a back seat as Yadav bullied the Australia attack, smashing five fours and five sixes.\n\nKohli had a life on 23 when leg spinner Adam Zampa spilled a sharp return catch\n\nYadav played shots around the wicket, bringing up his half century with a wristy six over long on off Zampa and blasting another maximum over cover of the spinner’s next delivery.\n\nGreen, who also impressed with the ball, conceding just 14 from his three overs, stuck seven fours and three sixes, two of them off successive deliveries from Jasprit Bumrah.\n\nHe dominated the early stages of the Australian innings, scoring all but 10 of their runs before he was dismissed off the final ball off the fifth over.\n\nHowever, he was the only one of Australia’s top four to reach double figures with Aaron Finch (seven), Glenn Maxwell (six) Steve Smith (nine) all falling cheaply as the visitors slipped to 84 for four in the 10th over.\n\nDavid provided much needed momentum in the later overs, combining with Sams (28 not out off 20) for a seventh-wicket stand of 68, after Australia slumped to 117 for six.\n\nSign up to The Spin Free weekly newsletter Subscribe to our cricket newsletter for our writers' thoughts on the biggest stories and a review of the week’s action Privacy Notice: Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Privacy Policy . We use Google reCaptcha to protect our website and the Google Privacy Policy and Terms of Service apply.\n\nThey took 39 off the 18th and 19th overs with David, who made his Australia debut in the series opener, underlining his power hitting credentials with four sixes in his innings.\n\nSams had KL Rahul caught behind off a skier and took a catch at deep square leg off Pat Cummins to dismiss Rohit Sharma.\n\nIndia pulled back the run rate following Green’s dismissal and Australia scored just 24 in the next five overs.\n\nThe left-arm spinner Axar Patel (three for 33) was again Australia’s nemesis, finishing the series with eight wickets at an average of 7.87 and economy rate of 6.30. He struck twice in the 14th over, having Josh Inglis (24 off 22) caught at backward point and then taking a smart low return catch to dismiss in-form Matthew Wade for just a single.\n\nThe leg-spinner Yuzvendra Chahal (one for 22 off four) also did good job of putting the brakes on Australia before David and Sams lifted the tempo.\n\nAustralia will play two T20I matches in early October against West Indies, on the Gold Coast and in Brisbane, before the World Cup later that month.",
    "Record for India after series win against Australia": "India beat Australia in a thrilling run chase in Hyderabad in the decider on Sunday to complete a 2-1 series victory.\n\nIndia maintained their excellent recent record in run chases in T20Is with a win over Australia in Hyderabad in the third and final T20I. Chasing 187 to win following impressive half centuries to Tim David (54) and Cameron Green (52), India completed the run chase with one ball to spare to make it 13 successful run chases in the format in 14 attempts since 2021.\n\nThe series victory also marked India's 21st T20I win in the calendar year, the most ever recorded by a team in men's T20Is. Pakistan had held the record until now with 20 T20I wins in the year 2021.\n\nIndia drew level with the Thailand women's team, which recorded 21 victories and four losses in 2019.\n\nMost wins by a Men's international team in a calendar year:\n\nTeam Wins Year India 21* 2022 Pakistan 20 2021 Pakistan 17 2018 Uganda 16 2021 India 15 2016\n\nGreen got Australia off to a flyer to start the match, with the young all-rounder reaching his half-century in just 19 balls - a record against India - as the visitors looked set for a big total.\n\nAustralia lost the key wickets of Steve Smith (9) and Glenn Maxwell (6) in quick succession, with David's last hitting helping the visitors compile a decent score of 186/7.\n\nIndia's run chase turned out to be a difficult one after they were reduced to 30/2. A century partnership between Virat Kohli and Suryakumar Yadav put India back on track, but with the latter dismissed in the 14th over, the task turned out to be harder.\n\nWith 11 to win off the last over from Daniel Sams, Virat Kohli, who finished on 63 off 48 balls, hit a six off the first ball to make it five runs required off five balls. However, Kohli was dismissed the next ball with the equation further reduced to four runs needed from two balls.\n\nAn edge for four through third man off Hardik Pandya's bat gave India the record-equalling win and a series victory.",
    "Analysis: Australia - a land of promise and hurdles for offshore wind developers": "A fence is seen in front of wind turbines that are part of the Infigen Energy Capital Wind Farm located on the hills surrounding Lake George, near the Australian capital city of Canberra, Australia February 21, 2018. REUTERS/David Gray\n\nSummary\n\nSummary Companies Net zero push stokes hopes for offshore wind projects\n\nVictoria state aims for 9 GW offshore wind by 2040\n\nSector needs new regulations, to lure technology suppliers\n\nIndustry also set to face environmental, landowner concerns\n\nMELBOURNE, Sept 27 (Reuters) - Under a new government, Australia is shaping up to be the next big market for offshore wind developers, attracting interest from the likes of Shell, Denmark's Orsted and Norway's Equinor. But the industry, starting from scratch Down Under, faces a slew of challenges.\n\nAfter more than a decade of weak climate action under conservative leaders, Anthony Albanese's new Labor government has committed to net zero emissions by 2050 - a goal that aligns with states' renewable energy goals.\n\nTo meet that target, the country will need 96 gigawatts of renewable energy capacity by 2035, replacing coal-fired plants that are set to close, and offshore wind will have to be part of that mix, Shell's (SHEL.L) Australia chair Tony Nunan told Reuters in an interview.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nOnshore wind power accounts for 10% of Australia's electricity needs but the groundwork needed for offshore farms - which are much bigger and far more productive - is only just starting to fall into place after a law setting out a framework for their development was passed late last year.\n\nThe government has, however, moved quickly to launch a process for identifying offshore zones to be opened up for licenses. The first area proposed is off Victoria state's Gippsland coast, with a final decision expected before the end of the year.\n\n\"We're at the fairly early stages and a lot has happened in the last few weeks much faster than people expected and that's attracted a lot of global attention,\" said Tim Sawyer, chief international officer at Flotation Energy, which has a proposed project off the Gippsland coast.\n\nTo many in the industry, Australia could well become the next boom market for offshore wind.\n\nEquinor (EQNR.OL), for example, sees Australia as one of its top three Asia-Pacific markets for offshore wind, behind Japan and South Korea and plans to use its South Korean projects as a template for Australia, said Lars Nordli, Equinor's vice president for business development renewables Asia & Pacific.\n\nTHE HURDLES\n\nHowever, the sector will need new regulations and beefed-up government departments to handle licensing and approvals. It will also have to develop a supply chain as well as workers' skills for thousands of jobs in construction, operations and maintenance, industry executives said.\n\nProjects, which typically take eight to 10 years to complete, will likely also need to overcome potential opposition from landowners concerned about transmission lines needed to hook into the grid onshore.\n\nCommunity concerns about the impact of wind turbines on bird life, such as orange-bellied parrots, and sealife, such as fish and whales, are also expected.\n\n\"Each project will be assessed individually to make sure we protect our precious biodiversity while we harness our world-class offshore wind to generate clean energy,\" Victoria's energy minister, Lily D'Ambrosio, said in comments emailed to Reuters.\n\nThe industry must also lure suppliers of vessels, turbines and other related technology away from rapidly growing offshore wind markets in Europe and Asia - suppliers who may only come if there are several projects being developed around the same time.\n\n\"There's only a limited number of vessels in the world that can be used for erecting turbines offshore. So you need to attract those vessels to Australian waters,\" said Charles Rattray, CEO of Star of the South, the country's most advanced proposed offshore wind project.\n\nFlotation Energy sees opportunities to speed up development and cut costs by using oil and gas assets that are coming to the end of their lives in waters off Victoria, such as vessels that will be deployed for decommissioning oil and gas platforms.\n\n\"There's a lot of opportunities from a petroleum industry that's got 50 years of heritage in the region...to take part of that and evolve it into offshore wind,\" Sawyer said. \"I'd prefer we're not taking 10 years to build a project.\"\n\nFOCUS ON VICTORIA STATE\n\nShell (SHEL.L), Orsted (ORSTED.CO) and France's ENGIE (ENGIE.PA), through its Ocean Winds venture with EDP Renewables, said they are watching the Victorian process closely.\n\nVictoria state's Gippsland coast first in line\n\nThe state, which has spearheaded the country's offshore wind push, plans to procure 2 gigawatts (GW) of offshore capacity with supply due by 2032, enough to power 1.5 million homes. It is also targeting 4 GW by 2035 and 9 GW by 2040.\n\nThe 2.2 GW capacity Star of the South, on the drawing board for 10 years and now majority owned by Danish wind giant Copenhagen Infrastructure Partners, aims to be up and running in 2028.\n\nNew South Wales has also sought bids for renewable energy projects for the Illawarra region south of Sydney, attracting eight offshore wind proposals with 12.9 GW of capacity worth A$35 billion ($23 billion).\n\n\"New South Wales has got much better options. It's got much bigger electricity demand. All the coal is closing in the next 10 years, so you've got incredible grid infrastructure opening up,\" said Oceanex Energy CEO Andy Evans, who was a Star of the South co-founder.\n\nOceanex, which has lined up Equinor as a partner, hopes to start producing power off New South Wales by 2030, he said.\n\n($1 = 1.5378 Australian dollars)\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Sonali Paul; Additional reporting by Florence Tan in Singapore; Editing by Edwina Gibbs\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Western Australia opts in to new state class action regime": "Following the lead of other Australian states, a class action regime will soon be introduced in the Western Australian Supreme Court, which will have some key differences to those in other Australian jurisdictions.\n\nWith the enactment of the Civil Procedure (Representative Proceedings) Bill 2021 on 1 September 2022, Western Australia will soon have a new class actions regime. The Bill will not commence immediately so that the WA Supreme Court has the opportunity to develop supporting practice directions and rules to ensure that class action proceedings are conducted fairly and efficiently.\n\nThe road to the new class actions regime\n\nClass action reform has been under consideration in Western Australia for at least the last decade. In July 2011, the then Attorney General of Western Australia asked the Law Reform Commission of Western Australia to consider whether the principles, practices and procedures pertaining to representative proceedings being commenced in the courts of Western Australia required reform.\n\nUntil now, representative proceedings in Western Australia have been able to be conducted via Order 18 of the Rules of the Supreme Court 1971 (WA), but this regime is much less comprehensive than the Federal class action regime or those in New South Wales, Victoria, Queensland and Tasmania.\n\nIn June 2015, after an extensive consultation process, the Commission published its Final Report, \"Representative Proceedings\", which recommended a class actions regime in the WA Supreme Court modelled on the Federal class actions regime found in Part IVA of the Federal Court of Australia Act 1976 (Cth). The Commission determined that Order 18 was inadequate to facilitate large-scale class actions in Western Australian courts. Its recommendations reflected a concern to ensure that the Western Australian court system was meeting community expectations for access to justice.\n\nThe Western Australian Government first acted upon this recommendation in 2019 when it introduced a bill containing a class actions regime to the Western Australian Parliament. In proposing that Parliament effectively adopt legislation modelled on the Federal class actions regime, the Western Australian Government embraced comments from the Federal Court’s Justice Bernard Murphy that the federal regime had \"proved flexible and adaptable\" and that it \"provides real, practical and broad-based access to justice\". The bill passed the Legislative Assembly in September 2019 but remained with the Legislative Council until it was eventually prorogued by Parliament in December 2020. The Civil Procedure (Representative Proceedings) Bill 2021 is substantially similar.\n\nHow is the Western Australian regime different to those in other Australian jurisdictions?\n\nWhile the Bill is modelled on the Federal regime, it differs in several key respects.\n\nFirst, the Bill expressly permits representative plaintiffs bringing a class action against multiple defendants, irrespective of whether each named representative plaintiff has a claim against every defendant. The Federal regime does not have an equivalent provision and this has, historically, given rise to some uncertainty. The provision is intended to provide legislative clarity in respect of this issue.\n\nSecond, the Bill grants the Court specific powers, that do not appear in the Federal regime, to substitute the representative plaintiff in a class action with another group member where it is in the interests of justice to do so. The provision is intended to provide the Court with additional flexibility in circumstances where the lead plaintiff is not adequately representing the interests of group members who he or she represents.\n\nFinally, the Bill also contains a review clause to facilitate assessment of the operation and effectiveness of the regime in five years' time. That review must be undertaken by the Attorney General, with a report to be laid before both Houses of Parliament not later than 12 months after the five year anniversary of the legislation coming into force.\n\nGreenlighting litigation funding\n\nMaintenance and champerty make it unlawful to financially support litigation which the funder does not have a direct interest in or is party to (including in order to receive a cut of the proceeds obtained from the litigation). Following another Final Report from the Commission, the Bill also abolishes the torts of maintenance and champerty in Western Australia.\n\nThis move effectively gives the green light for litigation funders to finance Western Australian proceedings and brings Western Australia in line with most other Australian States and Territories. The Western Australian Government cited this, and \"the fact that litigation funding is now a modern reality and has the potential to improve access to justice when the costs to initiate an action are prohibitive\" in support of the move.\n\nInterestingly, Western Australia has not followed Victoria's lead in removing the prohibition on lawyers charging a contingency fee in class actions. A contingency fee is a method of billing for legal services through a percentage amount recovered in the litigation, and historically Australian lawyers have been prohibited from charging them. Victoria’s reforms allow a lead plaintiff to apply to the Court seeking that the legal costs be in the form of a contingency fee. It remains to be seen whether the WA Parliament would seek to introduce similar reform in the future, or as part of the five-year review of the new regime.",
    "Protesters Rally Against Australia's Day of Mourning for Queen Elizabeth II": "Australia held a national day of mourning for Britain’s Queen Elizabeth II Thursday as Indigenous protesters rallied against the monarch and the impact of British colonization. Australia is a constitutional monarchy and at an official ceremony in Canberra Prime Minister Anthony Albanese praised Elizabeth’s dedication and service. However, crowds have gathered across the country for 'abolish the monarchy' protests.\n\nTo many Australians, the Queen was a symbol of constancy and dedication, but to indigenous Australians she represented a brutal colonization that stole their land when British settlers arrived in 1788.\n\nHundreds of anti-monarchists have expressed their opinions on the streets of Brisbane, Sydney, Melbourne and Canberra.\n\n“The Crown has blood on their hands,\" a demonstrator said. \"Our people are still dying in this country every single day!”\n\nProtesters burned Australian and British flags as they rallied “against racist colonial imperialism.\"\n\n“We don’t get time off for our mourning whereas they have set a public holiday for the Queen. I think that the government could consider more about what goes on in Aboriginal communities,” said a protester.\n\nGovernor-general David Hurley, the British monarch’s official representative in Australia, has acknowledged the pain and anguish felt by Indigenous people.\n\n“In considering the unifying role that Her Majesty played, I acknowledge that her passing has prompted different reactions from some of our community. I'm conscious and respect that the response of many First Nations Australians is shaped by our colonial history and broader reconciliation journey. That is a journey we as a nation must complete,” he said.\n\nBut many Australians have celebrated Elizabeth’s long service as their head of state at events, large and small, across the country.\n\nSpeaking at a national day of mourning ceremony in Canberra, Prime minister Anthony Albanese, praised Elizabeth's dedication.\n\n“This national day of mourning salutes a sovereign who served our whole nation and sought to know it, too. It is fitting that today’s commemorations in our national capital will be mirrored in communities across our country as Australians express their own affection and respect and celebrate the Queen’s part in their own stories,” he said.\n\nAlbanese has ruled out holding another referendum on Australia becoming a republic until at least 2025, preferring instead to focus on enshrining indigenous rights in the constitution.\n\nAustralia’s rejected severing their constitutional ties to the British monarchy in a referendum in 1999.",
    "Van der Poel pleads guilty to assault but leaves Australia after Worlds hotel altercation": "Mathieu van der Poel has been allowed to leave Australia after pleading guilty and paying a $1,500 fine for his alleged altercation with two teenagers the night before the elite men’s road race at the World Championships in Wollongong.\n\nAccording to Dutch broadcaster NOS (opens in new tab), who followed the court proceedings and spoke to Van der Poel’s Australian lawyer, the rider is already on a flight home after paying the fine and obtaining his passport. Van der Poel's lawyer plans to appeal against the sentence, aiming to set aside the convictions.\n\nThe New South Wales police said on Sunday that a man at the hotel where the Dutch team is staying was allegedly involved in a verbal altercation with two teenage girls who were aged 13 and 14.\n\n“It’s further alleged the man then pushed both teenagers, with one falling to the ground and the other being pushed into a wall causing a minor graze to her elbow,” said NSW police in a statement sent to Cyclingnews.\n\n\"Officers from St George Police Area Command attended and arrested a 27-year-old man shortly after. He was taken to Kogarah Police Station and charged with two counts of common assault.”\n\nVan der Poel gave his version of events in an interview with Sporza before the start of the road race.\n\n\"I went to bed early and many children in the hallway of my room found it necessary to knock on the door continuously. After a few times I was done with it. I didn't ask so nicely to stop. Then the police were called and I was taken,\" Van der Poel explained to Sporza.\n\nVan der Poel started the men’s road race but quit after an hour. He was reportedly held at the police station until 4:00am, sleeping little before the start of the race. He was expected in court on Tuesday but expedited his exit from Australia after pleading guilty and paying a $1,500 fine.\n\nThe Southerland local court magistrate ordered that he pay fines of $1,000 and $500 for the two common assaults on the two girls.\n\n“Under pressure to perform, everyone makes mistakes,\" Van der Poel's lawyer Michael Bowe told NOS.\n\n\"His partner was in tears and he himself was very disappointed with the result,\" the lawyer said after the hearing. \"He told me that he feels like he has disappointed his country and his team.\"\n\nVan der Poel refused to speak to Dutch and Australian television after the court hearing and dashed to the airport for his flight home. It is not clear if he will race again this season.",
    "Queen Elizabeth II death: What comes next for Australia?": "The death of the Queen has also brought on many difficult emotions for Australia's First Nations people. While many are mourning her, others have spoken of a renewed sense of trauma from the painful legacy of colonisation and the role of the Crown in the displacement and violence enacted on Indigenous Australians.",
    "Without radical tax reform, Australia faces an insoluble public finance problem | Satyajit Das": "Australia’s social contract, framed in times of abundance and optimism, promises significant government services and financial support for citizens. But an ageing population means fewer taxpayers and greater demands on the public purse. Over the next decade, Australia’s old-age dependency ratio (the ratio of people aged 65 and over to the working-age population) will change from about four workers to three workers for every retiree.\n\nLower tax receipts and higher spending on pensions, health and aged care may cost around $40bn every year (about 8% of the budget).\n\nGiven concerns about debt levels and budget repair, government revenues must better align with outlays if Australians want continuation of expected benefits, cost-of-living relief and expenditure on ameliorating the rising costs of more frequent climate change induced weather events.\n\nAustralia’s overall taxation level at 28% of GDP is below the OECD average of 34% and at least 10%% less than that of Germany, France and Scandinavia.\n\nAddressing the tax take and how it is raised is a pressing issue.\n\nAustralia’s tax base is narrow, dependent on personal income taxes which at 42% of all federal tax revenues is also below the OECD average of 49%, after adjustment for social security payments which many countries levy to fund unemployment support, age and disability pensions.\n\nGiven Australia’s reasonably progressive tax scale and a highest marginal tax rate of 47% (including the Medicare levy), scope for increases is limited if the country wishes to attract and retain skilled talent.\n\nCorporate taxes (about 17% v the OECD average of 10%) are difficult to increase because of Australia’s industrial structure and high overseas ownership of businesses (about 79%) with earnings accruing overseas.\n\nA side-effect of globalisation and Australia’s open economy is that personal and corporate income tax increases need to stay globally competitive in what is increasingly a race to the bottom. This may make increased consumption and wealth taxes unavoidable.\n\nAustralia’s GST, at about 12% of total tax revenue, is below the OECD average of 20%. Increases in the rate and coverage are one alternative.\n\nAs at March 2022, total Australian household wealth reached $14.9tn ($574,807 a person). Since March 2020, it has risen 35%, due to increases in residential property values (up 40%) and superannuation balances (up 22%). Since the abolition of death duties in 1979, this wealth accrues largely tax free except for concessional capital gains imposts.\n\nWhere to raise more taxes?\n\nOptions include revising the capital gains tax regime and introducing inheritance taxes – Australia is one of few countries that does not tax bequests.\n\nUltimately, primary residences and superannuation balances will need to be taxed or applied against post-work aged care and healthcare expenses. Wealthier Australians cannot continue to use their homes and superannuation as a tax-advantaged savings vehicle with the capital preserved at death for beneficiaries.\n\nIrregularities and anomalies need to be reduced.\n\nGovernment support must be targeted to ensure intended recipients benefit.\n\nAustralia’s childcare subsidies, for example, are available to families with income up to $356,756. Frequently distortionary, regressive and expensive concessions for investment in equipment that would be bought anyway, dividends, capital gains, superannuation and property must be reconsidered.\n\nSimplification of Australia’s complex tax code of tens of thousands of pages is essential. It enables legal structuring of affairs to minimise tax liabilities. A simpler principle rather than detailed rule-based system and allowing retrospective penalties, where the legislative policy or intent is ignored, would reduce tax planning opportunities.\n\nBut significant tax changes in Australia are difficult.\n\nWill Labor make the move?\n\nThe GST, ultimately introduced by stealth, took decades. The ALP attributes its loss at the 2019 election to modest proposed alterations to taxation of dividends and negative gearing, since abandoned.\n\nUnwilling to attempt serious tax reform, governments rely instead on bracket creep – increased tax revenue from rising nominal incomes due to inflation which put taxpayers into higher tax categories. This has pushed up the average personal income tax rate from 24% in 2016-17 to about 27% now. Inflation indexing thresholds would force governments to be transparent about tax revenues. Understandably, it faces bipartisan opposition.\n\nComplexity facilitates pork barrel politics with governments tweaking concessions and provisions to placate different constituencies.\n\nA large tax advice industry of questionable productive value resists simplification as an existential threat. Voters are likely to reject proposals that adversely affect them financially.\n\n\n\nWithout radical tax reform, Australia faces an insoluble public finance problem – demand for spending which cannot be met by taxes. The only other course of action is to wind back the country’s cherished welfare net.\n\nAs the old pre-metric saying goes: “You can’t get quarts out of pint pots.”",
    "Australia: Act on China’s Abuses in Xinjiang": "Click to expand Image Australian Prime Minister Anthony Albanese (right) and Foreign Minister Penny Wong attend the Quad leaders' summit, between the United States, Japan, India and Australia, in Tokyo, May 24, 2022. © 2022 Issei Kato/Pool Photo via AP\n\n(Sydney) – The Australian government should take firm action in response to further evidence that the Chinese government is committing crimes against humanity targeting Uyghurs and other Turkic communities in the Xinjiang region, Human Rights Watch said today. These actions should include imposing targeted sanctions, introducing legislation to prevent the import of goods made with forced labor, and leading efforts for accountability measures at the United Nations Human Rights Council session starting on September 12, 2022.\n\nThe groundbreaking UN report released on August 31 by the outgoing UN High Commissioner for Human Rights Michelle Bachelet, contained victim accounts that substantiate mass arbitrary detention, torture, cultural persecution, forced labor, and other serious human rights violations. It recommends that states, businesses, and the international community should take action with a view to ending the abuses and advancing justice and accountability.\n\n“Australia should impose targeted sanctions against Chinese government officials who are implicated in crimes against humanity and other grave abuses against Uyghurs and other Turkic Muslims in Xinjiang,” said Sophie Richardson, China director at Human Rights Watch. “The European Union, US, UK, and Canada have already taken these steps, and Australia should join these efforts to hold those responsible for these abuses accountable and to stand with victims.”\n\nIn a coordinated effort in March 2021, the European Union, UK, US, and Canada imposed targeted sanctions, including travel bans and asset freezes, on senior officials in Xinjiang who have been accused of serious human rights violations against Uyghur Muslims.\n\nIn 2021, Australia passed “Magnitsky style” legislation that reformed Australia's sanctions framework, making it easier for the government to apply sanctions on those responsible for serious human rights violations and abuses, wherever they occur in the world.\n\nFollowing the release of the UN high commissioner’s report, Australia’s opposition party, the Coalition, signalled that it would give bipartisan support for any “appropriately targeted sanctions” that the government of Prime Minister Anthony Albanese applied in response to human rights abuses in Xinjiang.\n\nThe government should also introduce legislation blocking the import of goods made with forced labor, both from Xinjiang and other locations inside and outside of China.\n\nIn the United States, the Uyghur Forced Labor Prevention Act, which came into effect in June, provides customs authorities increased powers to enforce an existing ban on imports linked to forced labor. The new law creates a presumption that any goods made in whole or in part in Xinjiang or produced by entities in China linked to forced labor cannot be imported into the United States. Companies can only rebut this presumption if they provide “clear and convincing evidence” that goods are free from forced labor, a nearly impossible bar to clear given the difficulty of conducting human rights due diligence in Xinjiang and in China more broadly.\n\nCanada also prohibits the imports of goods produced wholly or in part by forced labor, and in January 2021 announced intensified efforts to prevent businesses from being complicit in, or profiting from, human rights violations in the Xinjiang region.\n\nThe United Kingdom has also introduced measures that include guidance to British businesses on the risks faced by companies linked to Xinjiang, advice for public bodies on excluding suppliers if there is evidence of human rights abuses in their supply chains, a review of export controls to Xinjiang, and fines for companies that fail to publish statements describing their efforts to eliminate forced labor in their supply chains.\n\nWhen asked about the UN report on Xinjiang, Australian Foreign Minister Penny Wong said on September 6 that she is focused on improving Australia’s Modern Slavery Act to “ensure we don’t promote, we don’t condone and we don’t financially support forced labor.” While the government’s review of the Modern Slavery Act could lead to positive developments, it will not be completed until March 2023. The Modern Slavery Act should be strengthened to make it mandatory for businesses to identify and address forced labor and other human rights risks in their own operations and their global value chains, Human Rights Watch said.\n\nHuman Rights Watch urged the Australian government to pass new legislation prohibiting forced labor that designates Xinjiang a region where forced labor risks are high, and to introduce a presumption of forced labor for imports made in whole or in part in Xinjiang.\n\nLast year the then-opposition Australian Labor Party voted in the Senate to support a bill introduced by independent Senator Rex Patrick that would have banned the importation of products made using forced labor.\n\nHuman Rights Watch also urged the Department of Foreign Affairs and Trade to provide clear guidance to Australian businesses about the risks of buying products from or investing in Xinjiang, particularly in highly exposed sectors such as clothing manufacturing and the solar panel industry. Australian companies should also be encouraged to join the “End Uyghur Forced Labour Call to Action.”\n\nAustralia should also lead efforts at the UN Human Rights Council’s upcoming session to establish an independent investigation into China’s abuses in Xinjiang, taking all measures necessary to advance accountability and provide Uyghurs and others the justice they are entitled.\n\n“The Australian government should turn words into action to help Uyghurs and other oppressed communities in Xinjiang,” Richardson said. “Australia should stand side by side with a growing global coalition of nations that will not allow Chinese government crimes against humanity to go unpunished.”",
    "Former greats have their say on Australia's best XI at the T20 World Cup": "Australian cricket legends Adam Gilchrist and Mark Waugh believe Tim David must feature for the Aussies at the upcoming ICC Men's T20 World Cup and expect a pair of veterans the most likely to make way for the boom all-rounder.\n\nWhile David only managed scores of 18 and two from the opening two matches of the three-match T20I series against India, the 26-year-old showed his class with a blistering half-century in the final game of that series in Hyderabad on Sunday.\n\nDavid's first taste of international cricket for the reigning T20 World Cup champions comes on the back of a successful sustained period of T20 cricket in domestic leagues around the world and both Gilchrist and Waugh have been suitably impressed.\n\nThe Australian greats were recently asked to name their best Australia XI for the upcoming T20 tournament and the pair agreed that David has already done enough to feature.\n\n\"Tim David should have a place in that XI,\" Fox Cricket commentator Gilchrist said.\n\n\"His power and the way he has taken it on...and seeing what we have seen from him over the last 18 months all around the world, it is really in all different conditions and they (opposition teams) will fear him coming in.\n\n\"It is a role that Australia have never really tried to fill, having someone who knows they are only going to get 15 or 20 balls (to make an impact).\"\n\nMahela Jayawardena on Tim David | The ICC Review\n\nWaugh echoed Gilchrist's sentiments, although the former champion right-hander said much can change between now and the start of the tournament in mid-October.\n\n\"I have got Tim David in the XI at this stage,\" Waugh noted.\n\n\"That could change with form, but that looks a pretty good side to me.\"\n\nBut the Australian pair couldn't agree on which player should make way for David, with Waugh leaving experienced batter Steve Smith out of his best side and Gilchrist believing the pressure was on Marcus Stoinis to hold on to his spot.\n\nRicky Ponting on T20 World Cup face-offs | The ICC Review\n\nSmith only reached double figures once from three hits against India, while Stoinis skipped the tour and remained home in Australia to rest a side injury he picked up against New Zealand at the start of the month.\n\nThe burly all-rounder did manage 80 runs and was only dismissed once at the last T20 World Cup, importantly saving the day for the Aussies alongside fellow veteran Matthew Wade in the cut-throat semi-final against Pakistan when the duo combined for an 81-run partnership that dragged their team over the line in thrilling circumstances.\n\nMatch Highlights: Pakistan v Australia\n\nBut Gilchrist is unsure on whether the talented 33-year-old is a walk-up start for Australia since the recent emergence of David.\n\n\"Marcus Stoinis seems to be the man under pressure at the moment,\" Gilchrist said.\n\n\"But I think Tim David should have a place in that XI.\n\n\"Unfortunately that best XI is going to have 12 players in it and I don’t know who I am going to leave out.\"\n\nAdam Gilchrist's best Australia XI:\n\n1. Aaron Finch\n\n2. David Warner\n\n3. Mitch Marsh\n\n4. Steve Smith\n\n5. Glenn Maxwell\n\n6. Matthew Wade\n\n7. Tim David\n\n8. Pat Cummins\n\n9. Mitchell Starc\n\n10. Adam Zampa\n\n11. Josh Hazlewood\n\nMark Waugh's best Australia XI:\n\n1. Aaron Finch\n\n2. David Warner\n\n3. Mitch Marsh\n\n4. Glenn Maxwell\n\n5. Marcus Stoinis\n\n6. Tim David\n\n7. Matthew Wade\n\n8. Pat Cummins\n\n9. Mitchell Starc\n\n10. Adam Zampa\n\n11. Josh Hazlewood",
    "The Taste With Vir: Visiting Australia? Don't go only for the food": "This was my third trip to Sydney (and my fourth to Australia). On all of the previous occasions I had been invited by the Australian government to show off Australia’s food scene. This was right after the TV success of the Australian Masterchef and Tourism Australia wanted to establish that Australia was a great food destination — which indeed it was.\n\nOne trip was linked to a pop-up in Sydney by Copenhagen’s Noma in which the chef, Rene Redzepi, used local ingredients to create new dishes that accorded with the Noma philosophy. Another was for the Melbourne Food and Wine Festival.\n\nSince then, a lot has changed. Even before the pandemic, some of Australia's most celebrated chefs were accused of underpaying/mistreating/cheating/exploiting their staff and huge scandals followed. George Calombaris, a celebrity in India because of his role as a judge on Masterchef Australian got into trouble and was booted off Masterchef. The two other judges followed him out and the show now has a new line-up.\n\nNeil Perry, one of Australia’s best known chefs also got into trouble and gave up control of some of his restaurants. So did many of the top Australian restaurant groups.\n\nEven as the sleazy underbelly of the Australian restaurant industry was being exposed, the pandemic hit and Australia shut down. So extreme was the lockdown that the country closed its borders, preventing people from going out or coming in. Of course, like all such restrictions, it was of very little use. Covid arrived in Australia anyway.\n\nAnd now, the country has swung to the other extreme. There are no Covid restrictions visible to visitors. Nobody asks for vaccination certificates, nobody wears masks, and social distancing is a joke.\n\nAlso Read | The Taste With Vir: Kung Pao vs Gong Bao Chicken, reality of food globalisation\n\nBut the pandemic seems to have left its mark. In common with many other countries, Australia has difficulty coping with the influx of visitors. Visas can take weeks to come through. The queue at immigration was long; it took me 90 minutes to negotiate Sydney airport when I landed. And though most Australians remain warm and friendly, the airport is run a little like a penal colony. (No. I am not going to make the obvious joke.) I had got into what seemed to be the shortest of the queues when an aggressive woman who was, I guess, the airport version of a traffic warden instructed me to move to another, longer queue. “If you don’t move to that queue,” she barked, “we won’t let you in”.\n\nEven by the notorious standards of US immigration, this was remarkably offensive and unnecessary. That said, the immigration officials themselves were fine. And on the way back when the immigration checks were automated, the process was painless. Nevertheless, if you are planning to go to Australia, it might be worth considering delaying your trip till things settle down a bit. This is not the best time.\n\nThat option was not available to me because I had to be in Sydney for the World Class cocktail championships. This is an annual drinks competition organised by Diageo and I have been one of the judges of the Indian leg for years. Besides, who would turn down an invitation to a four-day-long cocktail party?\n\nThe last World Class competition was held in the grim environs of Glasgow (the next one is in Sao Paolo which sounds more exciting) so it came as a surprise to me to discover that Diageo had taken over the Four Seasons, Sydney for this year’s World Class. It’s a beast of a hotel (around 500 rooms of which World Class had booked over 400), which is huge for a Four Seasons.\n\nBut perhaps because it is run by two Indians (my old friend Uday Rao is the general manager and Kartik Kapoor is the hotel manager) it operates with the efficiency of the best Four Seasons properties, despite its size and the laidback attitude to service of most Australians. Every single request is met with split-second efficiency, the concierge team is fabulous and they manage to personalise the service for 500 room guests. God alone knows how they do it. But then, I guess, that’s why it is a Four Seasons.\n\nThe Four Seasons also has the best views in Sydney. My room overlooked the harbour and each time I looked out of my window I saw the stunning Sydney Opera House and the iconic Harbour Bridge. Nothing, seemed to be more than a 10-minute walk away so the location was great too. For instance, when I took an Uber to the lovely Botanical Garden, I was embarrassed to discover how near to the hotel I was and just walked back along the seafront.\n\nThough my weather app had assured me it would rain every day, I woke up to bright sunshine on my first Saturday in Sydney. Robin, the Four Seasons concierge, found me a wonderful bay-front table at a good French restaurant (a seven-minute walk from the hotel) called Whalebridge where my wife and I ate Sydney Rock Oysters washed down with a Chardonnay from Australia's Mornington Peninsula.\n\nThe previous night Uday Rao had taken us for dinner to the buzzy and trendy Nomad, where much of the food had Middle Eastern influences. We ate empanadas stuffed with wild mushrooms and bone marrow, a flatbread with Middle Eastern flavours, burata with fennel jam, a dry aged pork cutlet and an unusual lamb’s neck pie.\n\nOn Saturday night, Robin suggested Rockpool Bar and Grill. I had been to the original Rockpool (which I don’t think exists any longer) when it was Neil Perry’s flagship restaurant. Perry started the Bar and Grill as a steakhouse but he is not associated with it any longer. It’s a large, dark, special occasion restaurant. We ate a wood-fired chorizo with vegetables (including bhindi) home-made sausages and a rump steak from David Blockmore’s farm. Given Blackmore’s reputation, the steak should have been better.\n\nMr Wong is the Chinese restaurant everyone recommended. Owned by the massive Merivale group, this may be Sydney’s most popular Chinese place. Though it has 240 seats, it was jam-packed when I went and everyone seemed to be having a good time.\n\nI wouldn’t say I had a bad time but I won’t be going back. The dim sum had no delicacy. They were of takeaway restaurant quality, the kung pao chicken was neither the Sichuan original nor the global, Americanised version, the Angus beef in pepper suffered from the overcooking of the expensive beef (it's hard to get wok timings right when you are feeding 240 guests at once), and my wife thought that the ma pao tofu was ‘odd’. Which it was: It was a layer of a custard-like tofu on which a sauce had been poured. Odd but interesting. The French beans with minced pork, a Sichuan standard, must have been a Wong variation because it had none of the powerful flavours of Sichuan food.\n\nBut we kept going. We had lunch the next day at China Doll in Woolloomooloo. Some of the food was very good: oysters with a Thai dressing and steamed scallops Chinese style were delicious. There was a fun (but very large) version of Sesame Shrimp Toast and unusual chicken samosas, described as fried dumplings on the menu.\n\nMy quarrel was with the Australian contempt for delicacy. Though the dim sum were a lot better than the ones at Mr Wong, they were so huge that you couldn’t really pop a whole dim sum in your mouth. So, you had to cut them in half which destroys the point of dim sum.\n\nWe did one more (very good) big dinner at the Middle Eastern Nour, one of Uday’s favourites, before retreating to watching TV and eating room service burgers. But I was determined to go back to some of the places I had liked on my previous trips.\n\nAria is owned by Matt Moran, one of Australia's best known chefs. I remember having a quite stunning Peking Duck soup there six years ago. This time around, it was only a set menu at lunch and the soup was not on it. The food was fine: European techniques with Australian ingredients but not one dish was startlingly good or memorable.\n\nI went to Firedoor by accident in 2016 after the Manager of Quay, one of Australia’s best restaurants, recommended it. We sat at the counter and watched Lennox Hastie, the chef, cook on the open fire. Lennox told us how he looked carefully for the sources of all the ingredients and cooked us what must have been one of the best steaks either my wife or I had ever had.\n\nSince then, Lennox has become famous: Hee has his own Chef’s Table episode, and Firedoor is a global destination. Which is great, but I was disappointed to find that it had dispensed with the a la carte menu and only served a set menu, on which steak did not feature. You could get one but it came as an extra.\n\nI guess that’s fine. All restaurants evolve and it was good to see a young Indian chef at the pass (Ahana Dutt from Calcutta) and the fire burned just as brightly as it had when we first went.\n\nThere was a fairly large Indian contingent at World Class: Diageo managers, judges, chefs, restaurateurs, media etc. At the end of our stay we compared notes.\n\nCould you eat well in Sydney?\n\nYes, we all agreed. You could.\n\nWas it one of the world’s great restaurant cities?\n\nNo, we were unanimous on that one.\n\nIt could be that we went to all the wrong places and that we were not there for long enough to judge. But between us, we had done all of the city’s best-known restaurants. Speaking for myself, this was very different from my two other trips where I had been blown away by the food in Sydney.\n\nAnd then, a surprise. On our last night in Australia, Uday suggested we eat at Mode. This is a very well regarded modern Australian restaurant but because it is run by the Four Season, I had been slightly dismissive of it and had not bothered to eat there.\n\nBig mistake.\n\nThe food was stunning: The best meal I ate on the whole trip. We started with plates of delicious oysters from all over Australia. Then we had a roughly chopped tartare of Backmore Wagyu (it lived up to its reputation this time), there were potatoes with caviar; a top-notch asparagus risotto made with Acquerello rice and the single best steak I ate on the whole trip. I asked to see the person who had cooked it and he turned out to be a young Indian chef who had once worked with the Oberoi group.\n\nSo, this great food had been there in my hotel, all this time! And I had just been too stupid to notice.\n\nWell, live and learn.\n\nDo visit Sydney. Australia is a lovely country and Australians are very nice people. But don’t rush. Australia is not ready to receive visitors. And don’t go only for the food! Find other things to do.\n\nSHARE THIS ARTICLE ON",
    "Global report reveals Australia is a generous country": "First Name\n\nLast Name\n\nEmail: *\n\nPost Code*\n\nSubscribe to our email bulletins:\n\nPro Bono News | Social sector news bulletin. Sent every Tuesday and Thursday morning.\n\nGet the social sector's most essential news coverage, including news highlights, opinion pieces and features to keep you up-to-date with Australia’s most valuable sector.\n\nPro Bono News | Good Business edition. Sent on the first Wednesday of every month.\n\nGet news covering the latest innovations in local and international for-good business practices.\n\nPro Bono Careers | Purpose-driven job alerts & career news. Sent every Monday and Friday morning.\n\nGet purpose-driven roles delivered straight to your inbox. Accompanied by the latest careers news, including Changemakers and who’s moving where in the sector, you’ll never be out of touch with career developments within the sector.\n\nPro Bono Resources | Sector specific professional tools & webinar updates. Sent once a week.\n\nGet notifications on the latest webinar topics, as well as other Pro Bono Australia professional development resources.",
    "Tennis Australia partnership set to boost women’s tennis in the Pacific": "The Australian Government and Tennis Australia are working together to provide more opportunities for women and girls in the Pacific region to learn and grow through tennis.\n\nLautoka, Fiji , 26 September 2022 | tennis.com.au\n\nPacificAus Sports, the Australian Government’s elite sports pathways program, is supporting the Tennis Australia Pacific Women in Tennis – Emerging onto the World Stage program.\n\nThe four-year program is part of the PacificAus Sports Pacific Women Sport Administration Program (PWSAP) which is investing in female sport leaders, officials, and administrators in rugby union, netball and now tennis in the Pacific.\n\nHigher participation in tennis for women and girls in the region is one expected benefit along with an increase in the number of women in leadership roles, improved access to safe and inclusive sporting competitions and stronger governance and administration of Pacific women’s sport organisations.\n\nThe program launched during the finals of the Pacific Oceania Junior Championships in Lautoka, Fiji on Sunday 18 September by the Fijian Minister for Commerce, Trade and Tourism, The Hon Faiyaz Koya, alongside the top female juniors competing in the event, and representatives from Tennis Australia and the Oceania Tennis Federation.\n\n“Australians and people across the Pacific share a love of sport. We are all looking forward to seeing more women and girls in Pacific Island countries playing tennis – including at an elite level,” said Pat Conroy, Australia’s Minister for International Development and the Pacific.\n\n“I’m confident there’s a lot of untapped talent in the Pacific, when it comes to women and girls playing tennis and participating at all levels of the game. The Australian Government is please to support this program, which will allow this talent to shine.”\n\nBuilding on the programs offered by Tennis Australia as part of its Women and Girls Strategy, the program aims to increase women’s leadership in the Pacific through three key initiatives:\n\nBuilding the in-country capacity of women coaches to graduate to international standards, advancing their careers in coaching.\n\nProviding the talent pathways for girls and women to stay and excel in tennis.\n\nLeveraging and adapting Tennis Australia’s ‘Women Leaders in Tennis’ program to increase the pipeline of female administrators in the sport.\n\n“The Oceania Tennis Federation welcomes this support from the Australian Government, in partnership with Tennis Australia. It will enable Oceania Tennis to create further opportunities in the region for our women and girls to be involved in all aspects of the sport,” said Oceania Tennis Federation President Cyrille Mainguy.\n\n“Our Oceania Tennis Federation Board is proud to have equal gender representation, and this funding will further enable the development of women leaders in administration roles across the region, as well as support our talented coaches, officials, and players to develop their skills and pursue a career in tennis.\n\n“This program will benefit many women and girls in the Pacific by helping to increase opportunities throughout all aspects of tennis including participation, administration and talent,” Tennis Australia CEO Craig Tiley said.\n\n“We are incredibly proud to continue to support tennis in the Pacific and talented girls and women striving for a professional tennis career. This program will also help provide a pathway for women to develop further skills and knowledge in order to become sports administrators or committee members.”\n\nBook online, play today: Visit play.tennis.com.au to get out on court and have some fun!",
    "Australia and European Union Resume Free Trade Talks": "Australia and the European Union (EU) have resumed free trade talks in the Australian capital, Canberra.\n\nNegotiations over an trade agreement between Australia and the European Union began in 2017.\n\nProgress has not always been easy. There was dismay over Australia’s shelving of a lucrative submarine deal with France in favor of the AUKUS alliance with the United States and Britain. That anger has subsided. There were, though, also concerns in Europe about Australia’s environmental targets under the previous conservative Canberra government, which was a strong supporter of the fossil fuel industry.\n\nHowever, the recently elected Labor government plans to cut emissions by 43% by 2030. It is the first time environmental targets have been legislated in Australia and the new policy has kick-started trade discussions with Europe. The EU sent a senior delegation to Canberra this week, and there are hopes a free trade agreement can be signed by the end of 2023.\n\nThe European Union is eager to harness Australian green hydrogen and other critical minerals, such as lithium, used in renewable power. Russia’s invasion of Ukraine, and the subsequent impact on energy supplies, have intensified the EU’s search for reliable suppliers of the minerals needed for energy and digital enterprises.\n\nBernd Lange, the chair of the European Parliament's committee on International Trade, believes Australia can play a big part in industrial decarbonization.\n\n“We are going away from fossil fuels and Australia has a big volume of possible green hydrogen, of lithium, of copper and we want to get it in a sustainable way for the transformation of industry in Europe but also in Australia,” he said.\n\nAustralian negotiators want greater access for key farming exports, including beef, dairy, sugar and grain. However, analysts say that agriculture is a sensitive issue, with some members of the European Union wanting to restrict imports to protect local producers.\n\nAs a bloc, the EU is Australia’s second largest two-way trading partner of goods and services. The European Union is an economic and political union of 27 countries.\n\nOfficials have said “Australia's position in the world as a global top 20 trading nation is underpinned by our advocacy for an open global economy.”\n\nThe Canberra government has signed more than a dozen free trade pacts with various countries and groupings, including Japan, the United States and China, its biggest trading partner.\n\nIts first free trade agreement was signed with New Zealand in 1983.",
    "Australian Fire Danger Ratings": "What are fire danger ratings?\n\nFire danger ratings describe the potential level of danger should a bushfire start and are calculated using a combination of weather forecasting and information about vegetation that could fuel a fire.\n\nWhy are we reducing the number of ratings?\n\nExtensive social research found that most people in bushfire risk areas don’t understand the current system. There were calls for a simpler, action-oriented system.\n\nBut with more days and prolonged fire seasons shouldn’t we be getting more information?\n\nThe science that sits behind Fire Danger Rating modelling is being improved. A better understanding of how different fuel types burn and improvements in technology means we can more accurately predict the risk faced by communities on any given day.\n\nBut I work in an industry that requires more specific fire danger information?\n\nIndustries and members of the community who need more information will be able to access the Fire Behaviour Index, which will give a more in-depth level of detail about the fire danger.\n\nThe new system doesn’t look that different to the old system, so why bother changing it at all?\n\nCommunity research found that most people were familiar with the old system, it just seemed too technical and irrelevant for them. We have made significant changes to how we calculate fire danger risk, so that the ratings and information provided to the community is more accurate.\n\nWho is responsible for these changes?\n\nThe AFDRS is being coordinated by NSW RFS and AFAC (the National Council for Fire and Emergency Services), with support from the Bureau of Meteorology. A National Program Board, with representation from each of the State and Territories’ fire agencies are overseeing the program, which is being delivered by local implementation teams.",
    "Australia defeat Serbian rivals": "The Seven Consulting Opals have recorded back-to-back victories with a strong defensive performance over a tough Serbian side.\n\nA pumped-up Australian side displayed some of their best basketball of the tournament in front of 9,329 vocal fans at Sydney SuperDome, to take a reassuring 69-54 win over Serbia.\n\nAustralia’s Bec Allen led the way with a player of the match performance posting 16 points, five rebounds, two steals and two huge blocks. Marianna Tolo started her first game of the tournament to finish with 12 points. Serbia’s Yvonne Anderson was on fire in the first half with 14 points, finishing with 16 and seven rebounds, six assists and two steals.\n\nIn the first half, Australia showed grit and intent, forcing Serbia into six-shot clock violations and found their flow at both ends of the floor.\n\nAs the Australians continued to limit Anderson’s attempts, Serbia struggled to score throughout the second half under the smothering defence.\n\nThe Seven Consulting Opals finished with four players in double digits; Lauren Jackson not far behind on nine points. In the final minutes of the game, Allen left the court with injury in the only blow to an impressive Seven Consulting Opals outing.\n\nSteph Talbot was pleased to see Australia take a win over the strong Serbian side, having gone down to them in the February Qualifying Tournament.\n\n“I think we came out and wanted to make a stance on how we want to play and how we want to play the rest of this tournament”, said Talbot. “We did that in the first half where they had a handful of 24-second shot clock violations and that’s how we want to play. We need to take that forward into the next game.”\n\nSeven Consulting Opals’ Head Coach Sandy Brondello praised Talbot for leading the team defensively.\n\n“Steph did a really good job on Anderson,” said Brondello. “It’s good that she stayed on court today. She is one of the best defenders no matter where she plays. She is our defensive anchor, and it really starts with her and her energy. Serbia has a good team and holding them to 54 points is a good effort.”\n\nDisappointed about Allen’s potential rib injury, Brondello added: “I think she got crushed and got hit, it would be really unfortunate if she doesn’t play.”\n\nSerbian Head Coach Marina Maljkovic knows her side has more work to do to go further into the tournament.\n\n“We had some very nice moments coming from our young and experienced players, but we also had a lot of mistakes,” said Maljkovic. “We have yet to reach the point where we play for 40 minutes, and we must do that in the next two games. We will do the best we can. In this type of tournament, you must think from game to game.”\n\nMaljkovic also noted the impact of the intense schedule on all players at the tournament.\n\n“The schedule this year is very complicated,” Maljkovic noted. “The quality is great basketball, that’s why I feel sad. That we can’t see players at their best at the moment because of a very tight schedule.”\n\nSTATISTICS:\n\nAUSTRALIA SERBIA 1st quarter 18 10 2nd quarter 36 28 3rd quarter 53 43 Full time 69 54\n\nAUSTRALIA:\n\nPlayer Pts Reb Ast Stl Bec ALLEN 16 5 2 2 Marianna TOLO 12 2 5 3 Steph TALBOT 10 6 2 2\n\nSERBIA:",
    "UAE startup co-founder receives Australia's Global Talent Visa": "UAE startup co-founder receives Australia's Global Talent Visa\n\nApart from staying permanently in the country, he can work and study there, enrol in the public health care scheme, sponsor relatives to visit\n\nby Ashwani Kumar Published: Mon 26 Sep 2022, 8:26 PM\n\nUAE-based innovator Vishnu Vijayan Pillai has received Australia’s Global Talent Visa for his contribution as a startup co-founder in the agri-food sector and international achievements.\n\nIn a glowing sign of the UAE’s startup founders being recognised internationally, the Global Australia Taskforce identified Vishnu as an eligible candidate for the global talent visa programme. The task force is an Australian Government initiative to attract high-value businesses and exceptionally talented individuals with ideas and energy to Australia.\n\n“My family and I received the global talent visa. I am humbled and happy to receive this visa, which will allow us to expand our businesses to other parts of the world,” Pillai said.\n\nThe visa programme is in line with the Australian Government's initiative to bring the brightest and best global talent to work in 10 future-focused sectors. Apart from staying permanently in Australia, the visa holder can work and study there, enrol in the public health care scheme, sponsor relatives to visit there, travel to and from Australia for five years, and if eligible, apply for Australian citizenship.\n\n“A few days back, I got this visa, allowing me to work and live permanently in Australia. The process took only two months as I received the endorsement from the Global Australia Taskforce,” he added.\n\nVishnu Vijayan Pillai and Dr Saeed Alhassan\n\nManhat is an Abu Dhabi-based deep technology startup producing fresh water out of the sea. Using natural water distillation technology, evaporated water is trapped from open water surfaces through a device.\n\nDr Saeed Alhassan is the founder of Manhat, which provides sustainable water and floating farm solutions. The breakthrough invention has won several honours, including the prestigious Water Europe Innovations 2022 SMEs Award.\n\nAustralia’s Department of Home Affairs offers global talent visas to people with an internationally recognised record of exceptional achievement in high-priority industries.\n\nALSO READ:",
    "Australia hands Canada its first loss at FIBA World Cup": "Host Australia handed Canada's women's basketball team its first lost at the FIBA World Cup on Monday.\n\nEzi Magbegor scored 16 points as the Aussies topped Canada 75-72\n\nNirra Fields scored a game-high 17 points for Canada, while Bridget Carleton scored 16 and Kia Nurse chipped in with 11.\n\nKayla Alexander had four points and 11 rebounds for Canada, who led 57-51 after three quarters.\n\nThe win caused a log-jam atop Group B with Australia, Canada and France all with three wins with one game left for each team.\n\nWATCH | Canada suffers 1st loss at World Cup:\n\nHost Australians hand Canada its 1st loss at FIBA Women's Basketball World Cup Duration 0:43 The host Australians edged Canada 75-72 in Group B action at the FIBA Women's Basketball World Cup in Sydney. Canada beat France 59-45 earlier in the tournament.\n\n\"We knew coming into this it would be a tough group for us\" Magbegor said. \"Everything would count for us. We have another tough one tomorrow against Japan.\"\n\nCanada's final lead\n\nNurse drained a three-pointer that gave Canada a 63-60 lead just over three minutes into the final quarter. It was Canada's final lead as Australia employed a smothering defence to pull away from the Canadians.\n\nMagbegor recorded four of her game-high five shot blocks over the final five minutes.\n\n\"They just played really great team defence towards the end and we made a couple mistakes and they really just punished us for it,\" said Fields. \"Overall it was a good game and we really fought hard.\"\n\nThe Canadians trailed by five in the early minutes but closed the first quarter with a 15-5 run, and Shay Colley's three-pointer at the buzzer sent them into the second with a 25-14 lead.\n\nCanada extended its lead to 14 but a 19-0 run put Australia up 38-33 at halftime.\n\nMagbegor and Tess Madgen each had six points during the run.\n\n\"I knew (Ezi) would have his kind of game and I didn't know when it would be,\" said Australia's Sami Whitcomb, who had 15 points. \"It was massive for us tonight, I'm so proud of her. She showed up when we needed her in the biggest moment.\"\n\nCanada closes the preliminary round against winless Mali on Tuesday.",
    "In Australia, multicultural means multireligious": "SYDNEY -- For more than 50 years, motorists on the Pacific Highway between Australia's east coast cities of Sydney and Brisbane gained a glimpse of a minority culture when they passed the distinctive white domes of the Guru Nanak Gurdwara (Temple on the Hill) at Woolgoolga, a small beachside town that is home to a large Sikh community.\n\nThese days, the coastal highway bypasses Woolgoolga, but the temple, which opened in 1970, is as busy as ever, serving 1,300 Sikhs who make up more than a quarter of Woolgoolga's population. Five hundred meters away is the First Sikh Temple of Australia, opened in 1968 in a modest brick building and replaced in 2019 by a much larger gold and white temple next door.",
    "Australia Commits to the Clean Energy Demand Initiative’s Goals with Corporate Partners": "Today in Pittsburgh, Special Presidential Envoy for Climate John Kerry joined the Government of Australia as it signed a Letter of Intent between the Australian government, represented by Minister for Climate Change and Energy Chris Bowen, and nine companies – Akamai, Amazon, Cisco, Google, Iron Mountain, Lululemon, PepsiCo, Salesforce, and Unilever – to support the clean energy transition by working to procure clean energy in Australia and around the world. Together, these companies seek to unlock between $2.2-$2.8 billion in Australia’s clean energy infrastructure arising from commercial and industrial sector operations, working together with the Australian government as part of the Clean Energy Demand Initiative (CEDI). Many of these firms are already working with their supply chain partners in Australia and confirm the desire to support their suppliers with clean energy procurement as more options become available.\n\nCEDI serves as a platform for stakeholder engagement and country partnerships and creates a venue for companies and countries to signal investment potential in clean energy, share experiences, and support each other on policy reform that contributes to affordable and resilient energy systems that drive economic growth. Globally through CEDI, 75 interested private sector partners, representing a wide range of sectors, including technology, manufacturing, retail, and health, have indicated interest in unlocking up to $100 billion in clean energy infrastructure across 14 countries, as a complement to broader sectoral investment.\n\nThe experience and expertise of Australia’s regulators, utilities, and private sector, and the Australian government’s active engagement on regional energy security, will be valuable additions to CEDI’s efforts around the world. Australia’s policy actions – including large-scale generation credits, corporate power purchase agreements (PPAs), and renewable retail contracts – may serve as a model for other countries working to expand corporate procurement of renewable energy. Australia is a committed partner of the United States in efforts to unlock these markets globally, and its participation in the CEDI platform will help institutionalize and amplify its expertise.\n\nToday, Australia and corporate partners have clearly signaled their support for key principles to enable corporate renewable procurement, lending considerable weight to the ongoing effort to ramp up clean energy deployment and accelerate the energy transition in support of global climate goals.\n\nA fact sheet on CEDI is available here.\n\nFor further media information, contact ENR-PD-clearances@state.gov.",
    "Electric Utes for Australia & New Zealand": "While EV enthusiasts in Australia and New Zealand might be holding out for a Rivian or a Ford F-150 Lightning, they may have to make do with the Chinese LDV T60 EV (eT60) instead. The vehicle is available for order in New Zealand now and should be launched late this year or early next year in Australia, being distributed by Ateco Group. It will tow your boat and it won’t ruin your weekend.\n\nIt is an electrified version of the LDV T60 Ute that we are already seeing on Australian and New Zealand roads.\n\n“While pricing is yet to be revealed, LDV has opened up orders online, and will take a $1,000 deposit to secure an electric Ute. On that same topic, it was confirmed that at least one model of the EV T60 will be eligible for the $8,625 clean car rebate in New Zealand.”\n\n“LDV Group Limited, formerly Leyland DAF Vans, was a British van manufacturer based in Washwood Heath, Birmingham. Historically part of Rover Group and Leyland DAF, it was later a wholly owned subsidiary of the Russian GAZ Group. Owing to the global recession and a lack of long-term investment, production was suspended at the LDV factory in December 2008.”\n\nThe intellectual property rights were sold to SAIC Motor in 2010, with its Maxus subsidiary commencing production in China in March 2011. SAIC also owns the MG brand. LDV has been a success story in Australia, going from 214 sales in 2014 to over 15,000 last year. It is well placed to bring electric utes to Australia and New Zealand.\n\nThe eT60 boasts a range of 325 km from a 88.5 kWh battery. A home charging cable is supplied. Current models will be available in 2WD, with a single electric motor mounted on the rear axle producing 130 kW and 310 Nm of torque. Payload capacity is 980 kg, and it can tow up to 1 tonne. However this will reduce the range by ~50%.\n\nIn New Zealand, the LDV eT60 is listed at NZD$79,990 drive-away, which equates to about $72,000 in Australian currency based on today’s exchange rates — or about 45 per cent more than a top-of-the-range T60 twin-turbo diesel. It is the same price as a Toyota Land Cruiser.\n\n“We are endeavoring to have the LDV eT60 in Australia late this year or early next year, once right-hand-drive production commences. While Australian timing and pricing are yet to be confirmed, we are very excited about the future rollout of electric LDV vehicles,” says Dinesh Chinappa, General Manager LDV Australia.\n\nThe LDV eT60 has half the range and towing capacity of its diesel variant. It only comes in 2WD and it costs 45% more. Why would you buy one? Perhaps because diesel is over $2 a litre in Australia and almost $3 a litre in NZ. It won’t take too many kilometers to make up the difference.\n\nShhh, don’t tell Sussan Ley that there are electric utes for Australia and New Zealand.\n\nAdvertisement\n\nAppreciate CleanTechnica’s originality and cleantech news coverage? Consider becoming a CleanTechnica Member, Supporter, Technician, or Ambassador — or a patron on Patreon Don't want to miss a cleantech story? Sign up for daily news updates from CleanTechnica on email. Or follow us on Google News Have a tip for CleanTechnica, want to advertise, or want to suggest a guest for our CleanTech Talk podcast? Contact us here",
    "Australia told more migrants no ‘silver bullet’ for broken system": "Government has opened door to more permanent migrants to ease labour shortages, but campaigners say more needs to be done to protect workers on temporary visas.\n\nMelbourne, Australia – The Australian government is facing renewed calls to strengthen protections for migrant workers against exploitation and abuse, after announcing it will increase permanent migration places to address ongoing skills and labour shortages across the country.\n\nPrime Minister Anthony Albanese’s government has lifted the number of permanent migration visas available for the 2022-23 financial year from 160,000 to 195,000.\n\n“Our immigration system can be a powerful promoter of Australia’s open, free, prosperous, democratic society around the world,” Home Affairs Minister Claire O’Neil said in a statement announcing the change on September 2.\n\nGreater permanency for some migrant workers has been welcomed by trade unions and business groups alike.\n\nBut according to Matt Kunkel, who heads the Melbourne-based Migrant Workers Centre, “temporary visa holders are still going to form a very large part of the workforce”.\n\n“Our statistics show that roughly two out of three people on temporary visas are experiencing some type of difficulty in the workplace,” he said.\n\n“We can’t see a rise in the permanent migration numbers as a silver bullet to fix the system.”\n\nPutri* arrived in Sydney in February 2017 on a Working Holiday Visa (WHV), hoping to send money home to her mother in Indonesia after the death of her father the year before.\n\nWith a limited command of English, she began working in a shop owned by another Indonesian and was paid roughly 4 Australian dollars ($2.75) an hour less than the minimum wage, which then stood at 18.29 Australian dollars ($12.59) an hour.\n\nBeing underpaid in one of the world’s most expensive cities meant Putri was forced into cramped accommodation — sharing a two-bedroom apartment with 16 people.\n\nIn her next job as a waiter in a pizza restaurant, she was paid 26 Australian dollars ($17.90) per hour. But here, she was repeatedly sexually assaulted.\n\nFirst, a male colleague groped Putri’s breast in front of others without consequence. On another occasion, when they were closing up shop in the early hours, he assaulted her again.\n\n“I felt like I just wanted to die. But I kept going to work, because I needed money,” she said.\n\nRecord job vacancies\n\nBefore the pandemic struck, Australia had the second-largest temporary migrant workforce in the OECD, second only to the United States.\n\nBut strict border closures imposed in response to COVID-19 meant the country reported negative net migration in 2020-21 for the first time since the Second World War.\n\nThe Grattan Institute, a think tank, estimates there were 1.5 million temporary migrants in Australia in January 2022, compared with almost 2 million in 2019. Australia’s total workforce is 13.6 million.\n\nSome 190,000 permanent visas were granted annually between 2012 and 2016.\n\nBut the number of permanent migrants was declining even before the pandemic because the previous conservative government imposed an annual cap of 160,000 permanent migrants in 2019.\n\nEven so, approximately a third of Australia’s population in 2020 was born overseas — with England, India and China providing most arrivals.\n\nThe drop in the number of migrant workers during COVID-19 exacerbated existing skills shortages and left businesses from civil engineering firms to health clinics, care homes, and restaurants without the staff they need.\n\nThe Australian Bureau of Statistics reported a record 480,000 job vacancies in May 2022 — more than double the number at the beginning of the pandemic in February 2020.\n\n“As the pandemic has shown us, Australia’s reliance on millions of guest workers is no longer sustainable, not that it ever was,” said Labor Senator Raff Siccone, the chair of a Senate committee tasked with investigating the effect of temporary migration, when it handed down its findings last September.\n\nThe committee concluded that temporary migration arrangements increased the likelihood of wage theft and physical and sexual violence against workers.\n\nAudi Firdauz came to Australia on a WHV four years ago and has been documenting his experiences on the #Vlogstralia YouTube channel.\n\nWHVs are valid for 12 months and available to foreigners aged 18 to 35. People holding WHVs are barred from working for a single employer for more than six months.\n\nSome WHV holders, such as Audi, were granted extensions to cover labour shortages during COVID-19.\n\nSubsequent WHVs can be granted if people work in certain industries in specific locations — like fruit picking — which campaigners say leaves workers vulnerable to exploitation and abuse by employers.\n\nWhile Audi has enjoyed living in various parts of the country and trying out different jobs, the Jakarta native said he had been underpaid in most roles.\n\nWhile working at an abattoir in the state of New South Wales, for example, he continued to receive a trainee salary even after he had completed his six-month traineeship — 20 percent less than he was promised.\n\n“The problem was the employment agreement. From the beginning it was only verbal … there was no [written] contract.”\n\nFirdauz said one Indonesian friend who is still working at the abattoir continues to receive trainee wages despite having been there for more than three years.\n\n“I want industries in Australia to be better,” he said.\n\nAustralia has a patchwork of temporary visas that grant work rights — largely aimed at lower-skilled jobs — from student visas to seasonal work visas mostly extended to citizens of Pacific Island nations.\n\nTalipope Kalolo, a 29-year-old from Samoa, told a Senate inquiry in February that he and his countrymen had been “treated like slaves” by their employer on a strawberry farm as part of the Seasonal Migration Program, which has since become the Pacific Australia Labour Mobility (PALM) scheme.\n\nPacific workers have reported pocketing as little as 200 Australian dollars ($137.66) for a week’s physical labour after employers had deducted extortionate amounts from their salary to cover rent, food and travel costs.\n\n‘Zero tolerance’\n\nSome argue that Australia should also start to invest more in migrants already in the country, given that some are underemployed or even barred from working altogether.\n\nMarina Agh, a spokesperson for Professional Migrant Women, told Al Jazeera that the Australian government should “focus not only on bringing in migrants but putting more energy into supporting those who are already here”.\n\n“Many of them, women in particular, with qualifications and extensive experience from their countries, end up working in low-skilled jobs because of multiple barriers to employment,” Agh said.\n\nAbout one in three of the 100,000 asylum seekers in Australia on bridging visas do not have the right to work, according to the Asylum Seeker Resource Centre, and are forced into underground employment. Those who work illegally are unlikely to report abuses for fear of breaching their visa requirements.\n\nA Department of Home Affairs spokesperson said the government has “zero tolerance for any exploitation of workers, regardless of their visa status”.\n\nIt “intends to bring forward a package of measures to combat migrant worker exploitation” from 2023, they added.\n\nAustralia’s Fair Work Ombudsman told Al Jazeera that migrant workers “can be vulnerable due to factors such as limited English or little understanding of their rights under Australian law”.\n\nA spokesperson said there is tailored information on its website “designed to help visa-holders understand their rights” and that abuses can be reported anonymously via the Fair Work Infoline.\n\nKunkel of the Migrant Workers Centre said there was a need to “provide on-arrival education or even pre-departure education about workplace rights” in a range of languages other than English.\n\n“How do you enforce rights you don’t understand or don’t know you have?”\n\nPutri no longer lives in overcrowded accommodation and has a job she enjoys as a dog groomer. She is now a permanent resident after marrying another Indonesian citizen with permanent residency status.\n\nShe hopes the government will also make mental health support services more affordable so they are more accessible to migrants.\n\n“A lot of Indonesians here don’t know anyone … so they run to gambling or drinking,” Putri said.\n\n“I really want people to know [the risks], especially Indonesian women, so they won’t be so innocent when they come here.”\n\n*Name has been changed to protect identity.",
    "Awkward Green dilemma selectors should’ve seen coming as WC wildcard ignites: Burning questions": "The World Cup has edged that bit closer with another T20 series in the books — one which Australia lost 2-1 after India came from behind to win with just one ball remaining.\n\nLosing in India weeks before the World Cup isn’t likely to trigger any genuine alarm bells for Australia, particularly with home series against West Indies and England up next.\n\nNonetheless, the series has given rise to a number of selection considerations that Australia will need clarity on before the opening match of the tournament.\n\nThese are the Burning Questions after Australia’s 2-1 series loss to India.\n\nWatch Australia v West Indies. Every T20 Live & Exclusive to Fox Sports on Kayo. New to Kayo? Start your free trial now >\n\nCAN CAMERON GREEN BE ADDED TO WC SQUAD... AND SHOULD HE BE?\n\nYes, he can.\n\nAll teams have until October 9 to make changes to their squads without the approval of the event’s Technical Committee, while Super 12 teams — of which Australia is one — have until October 15.\n\nAfter that deadline, Green could still easily be added to the squad as a late injury replacement.\n\nWhether he should is going to be the question on the lips of many over the coming days.\n\nThe 23-year-old was arguably Australia’s best player of the three-match series, averaging 39.33 with the bat while hitting at the mighty strike rate of 214.54.\n\nHe did so despite it being the first time he’s opened the batting in international cricket.\n\nGreen made two half-centuries while he also eventually impressed with the ball after a sluggish start.\n\nREAD MORE\n\nRATINGS: X-factor’s ominous warning as Maxwell disaster leaves big WC question\n\nTHIRD T20: Aussie T20 heartbreak as India strike knockout blow with one ball left\n\nIn the series’ deciding match, he was hit for just 4.66 runs-an-over while no other Australian conceded less than 8.50. Yuzvendra Chahal was the only other bowler in the entire match to go for less than 7.50 runs-an-over.\n\nOf course, all the usual cricket caveats apply. This was a series in India, not Australia, where the World Cup will be played in vastly different conditions.\n\nFurthermore, this was a series that favoured the batters with plenty of big totals across the board.\n\nNonetheless, it’s hard to imagine that if selectors were picking Australia’s squad now, and not four weeks ago, Green wouldn’t be included.\n\nAt the time, Green had only played one T20I, and was yet to post unbeaten scores of 89 and 25 in the ODI series against New Zealand.\n\nGiven his precocious talent, this is now a selection conundrum that we probably should’ve seen coming.\n\nEven if Green wasn’t to be shoehorned into Australia’s XI, his spot as a squad member now feels like a no-brainer.\n\nHe can bat virtually anywhere in the order, he bowls, and is an exceptional fielder.\n\nAustralia now returns to play two series against the West Indies and England at home before the World Cup starts.\n\nAs things stand, Green is not even a part of the squad for those series with David Warner returning after skipping the tour of India.\n\nTime will tell if selectors are willing to shake up their plans to give Green a final look in Australian conditions.\n\nIf nothing else, it might’ve been a million-dollar performance from Green anyway.\n\nGreen blasting runs from the top of the order in Indian conditions will not go unnoticed by franchise owners in the Indian Premier League.\n\nHis value could be immense come next year’s IPL auction.\n\nWAS TIM DAVID WORTH THE WAIT?\n\nFew white ball players have garnered more hype before even playing a game for Australia than Tim David.\n\nAs such, he had plenty to live up to in India where his debut series didn’t hit the lofty heights that many were expecting.\n\nNonetheless, he ended the series on the right note with a timely reminder of why he’s been added to Australia’s World Cup squad.\n\nThe big-hitter blasted 54 runs in a 27-ball innings that included four sixes and two fours. His runs came at a crucial time, too, with Australia wobbling at 4-84 after 9.2 overs.\n\nIt comes to the surprise of no one — he’s been blasting runs against quality bowlers in T20 leagues across the world — but David is undoubtedly up to international standard.\n\nWhether he cracks into Australia’s XI at the World Cup could come down to performances in the series against the West Indies and England.\n\nDavid has been a run machine in 2022 but many of his runs have come playing in Pakistan and India in their respective domestic T20 leagues.\n\nReplicating that in Australia could be the final box for David to tick to force selectors into tweaking the team’s batting order.\n\nAs for where David could fit in, the options are emerging (see below).\n\nSHOULD GLENN MAXWELL BE A LOCK?\n\nProbably not.\n\nTrue that Maxwell’s extra risk-taking has made him a soft target in the past, while talk of him underperforming for Australia is somewhat overblown.\n\nAfter all, this is a two-time World Cup winner averaging 29.33 in T20Is and 34.13 in ODIs, while he strikes at over 150 in the former.\n\nBut Maxwell’s form has been patchy-to-poor in recent times and, while his potential is extraordinary, no player should be a lock on promise alone.\n\nWhich brings us to here: Maxwell just averaged 2.33 across three innings, and faced only 15 balls all series.\n\nHe averages 25.41 across both white ball formats in 2022, although that number is somewhat inflated by unbeaten scores of 48 and 80 against Sri Lanka in the first half of the year.\n\nSince the start of last month’s ODI series against Zimbabwe, Maxwell’s average slips to 14.14.\n\nHe was also a quiet performer for Australia at last year’s World Cup, averaging 16.00 while striking at a run-a-ball. Only bowlers Mitchell Starc, Pat Cummins and Adam Zampa averaged less for Australia.\n\nThe India series doesn’t suddenly place Maxwell on the chopping block, especially given he’s a tidy bowler and an outstanding fielder — neither of which should be understated.\n\nNonetheless, the emergence of David means he shouldn’t be considered safe either.\n\nWHAT ABOUT STEVE SMITH?\n\nIn a similar boat to Maxwell is Smith, who will also be looking over his shoulder.\n\nSmith’s value as a T20 player has been debated in recent times with some of the world’s most dangerous sides snubbing the ‘anchor’ role.\n\nWith David waiting for his chance, Smith’s name has been thrown up as the player who could come out of Australia’s top seven to make it more aggressive, and to follow the lead of more explosive teams.\n\nFormer selector Mark Waugh is among those who believe David should be squeezed into Australia’s XI at the World Cup, saying earlier this month: “I’ve got him in the team. I would start with him.\n\n“I’ve got him in which means another player would miss out who’d be unlucky but yeah, I’d like to see him in there.”\n\nAsked who could make way, Waugh said: “Well you’ve got (Marcus) Stoinis or Steve Smith potentially.”\n\nStoinis missed the tour of India with injury and has also been out of form, making ODI scores of 19, 3, 5 and 0 against Zimbabwe and New Zealand.\n\nHe did, however, average 80.00 at last year’s World Cup with a strike rate of 137.93 — and is still considered a dangerous weapon in the Australian middle-order.\n\nSmith was in great ODI form earlier this month, while he started the series against India with 35 runs off 24 balls. He ended the series, however, with scores of eight and nine to reinvite some of the pressure around his position.\n\nLike Maxwell, he’s sure to heavily feature in home series against the West Indies and England. He will need to perform in those to put the debate to rest.\n\nSteve Smith is still under some pressure. Source: AFP\n\nDO WE STILL NEED TO WORRY ABOUT AARON FINCH?\n\nSome of the heat around Aaron Finch has died down with a switch to the 20-over game — but he’s not in the clear yet.\n\nThe opener made some important runs in India, but his scores of 22, 31 and seven aren’t enough to say he’s put his form troubles to bed.\n\nFinch endured a dire ODI run this year that saw him retire from the format so Australia can prepare a replacement for next year’s 50-over World Cup.\n\nAt the time, Finch said that while he was out-of-sorts in ODI cricket, he had no concerns about making runs in the 20-over game.\n\nWhether he believed that or not only he knows, but it should be said that opening the batting in 20-over cricket and 50-over cricket in 2022 is fundamentally very similar.\n\nMeanwhile, the conditions in India were friendly towards the batters which would have offered Finch an extra helping hand.\n\nIn Australia, with a little more bounce and some extra movement in the first few overs, Finch’s technique will be put to the test.\n\nAs such, it’s simply too early to say if Finch is truly out of his funk.",
    "Australia’s top juniors prepare for national tennis championships": "The Australian Junior Hardcourt Championships presented by Kia get underway in Adelaide today, with more than 190 juniors competing.\n\nAdelaide, SA, 26 September 2022 | tennis.com.au\n\nSome of Australia’s best up-and-coming junior tennis players will have the opportunity to compete at upcoming national championships in Adelaide, Melbourne and Wodonga over the next few months.\n\nThe Australian Junior Hardcourt Championships presented by Kia get underway in Adelaide today, with more than 190 juniors competing in 14-and-under (14/u) and 12-and-under (12/u) age categories.\n\n> VIEW: Australian Junior Hardcourt Championships draws and results\n\nThe Australian Junior Grasscourt Championships for 12/u and 14/u competitors will be contested next January in Wodonga, Victoria. The Australian Junior Claycourt Championships were held earlier in the year in Canberra.\n\n“National junior championships are a great way for younger up-and-coming players to come together, and gain experience competing against some of the best other young players in the country in a fun and organised environment,” said Australian Championships Tournament Director Francis Soyer.\n\n“It’s also very important for junior development to offer multiple opportunities for young players to gain experience competing on different surfaces.”\n\nA transformed December Showdown Masters will also be hosted at Melbourne Park in December, with the top-ranked players in each of the respective age categories; 18/u (top 16), 16/u (top 32), 14/u (top 16) and 12/u (top 16), invited to compete against their highest-ranked peers.\n\n“The introduction of the new-look December Showdown, will also bring together and reward the country’s highest-ranked players, to compete in a professionally run tournament at the home of the Australian Open, across all junior competitive age groups from 18-and-under, down to 12-and-under players,” said Soyer.\n\nDecember Showdown is back after a two-year hiatus due to COVID-19. The competition was first introduced by Tennis Australia in 2008, and has seen many of Australia’s most prolific players – such as Ash Barty, Nick Kyrgios and Alex de Minaur – competing and winning national titles as juniors.\n\nAustralian National Junior Championships presented by Kia Date Location Event 26 September – 2 October 2022 Adelaide, SA Australian Junior Hardcourt Championships 22-29 October 2022 Canberra, ACT Bruce Cup National Finals (12/u Schools Championships) 3-10 December 2022 Melbourne, Vic December Showdown Masters: Australian 18U Championships 5-10 December 2022 Melbourne, Vic December Showdown Masters: Australian 14U Championships 11-17 December 2022 Melbourne, Vic December Showdown Masters: Australian 16U Championships 12-17 December 2022 Melbourne, Vic December Showdown Masters: Australian 12U Championships 5-9 January 2023 Wodonga, Vic Australian Junior Grasscourt Championships\n\n> VIEW: Tennis Australia’s Competitive Play calendar\n\nBook online, play today: Visit play.tennis.com.au to get out on court and have some fun!",
    "The safeguard mechanism: Australia’s emissions trading scheme in all but name": "Climate policy can sometimes seem like it is being spoken in a different language. Take the issue of the moment in Australia: the safeguard mechanism.\n\nFor people deeply embedded in the mechanics of how governments plan to cut greenhouse gas emissions, the safeguard mechanism has become a reasonably familiar subject since it was introduced by the Coalition six years ago – even though the Morrison government and its predecessors didn’t like to talk about it much.\n\nIts relevance increased significantly in May, when the Albanese government was elected promising to make it a centrepiece of its pledge to ramp up climate action. But I suspect for most people, even those paying regular attention, the details are hazy.\n\nFrom the time it was created under then prime minister Tony Abbott, the story of the safeguard has been one of obfuscation and marketing.\n\nIts awkward name is a relic from the era when Abbott and his environment minister, Greg Hunt, were pledging “direct action” on climate change. Their promise was that farmers and businesses would be paid by the government to store carbon dioxide, mostly in vegetation and soil. The cash would be drawn from an emissions reduction fund, then worth $2.5bn.\n\nThe safeguard mechanism was meant to stop pollution at industrial sites from increasing and cancelling out any cuts paid for through the fund. It set a baseline – a limit – on the biggest 215 polluting facilities based on their historic emissions. The idea was the limits would safeguard the reductions bought by the government.\n\nPolluters that emitted more than their baseline would have to pay, either by buying carbon offsets or facing a fine. Hunt’s plan was that this would eventually evolve into an emissions trading scheme. Polluters that emitted below their limits would earn carbon credits and could sell them to companies that pumped out more than their limit, creating an incentive to act.\n\nIn 2015, Hunt declared the safeguard would be used to cut emissions by 200m tonnes between 2020 and 2030. But his Coalition colleagues didn’t agree, and the evolution never happened. Instead, companies were often allowed to increase emissions without penalty. RepuTex, the firm that modelled Labor’s climate policies, found industrial emissions under the safeguard jumped 7% under the Coalition. Which, not unreasonably, led industry leaders and climate activists to wonder what the point was.\n\nLabor decided there could be a point, and last year promised to transform the safeguard mechanism into something that actually cut pollution. The ALP didn’t necessarily believe the safeguard mechanism was the best possible policy. It made a political decision about how it could minimise the chance of a dishonest scare campaign over climate before the election, and give it something to work with if it won. So it adopted a suggestion by the Business Council of Australia that it should take the failing Coalition policy – an emissions trading scheme in all but name – and make it functional.\n\nAchieving that will likely mean withstanding the sort of rent-seeking claims by industry that hindered Labor’s development of carbon pricing systems more than a decade ago.\n\nThe good news is the world has moved significantly since then. A majority of industrial polluters now have commitments to reach net zero emissions by 2050. Are they going to argue they need handouts or carve outs to protect them change they have already promised? Almost certainly, but it will be a harder case to make.\n\nThe climate change minister, Chris Bowen, has set a short deadline to revamp the scheme, promising a new model will be in place by July. Submissions to the government from experts and interest groups are rolling in, and setting out a long list of difficult issues to unpick. But a few stand out.\n\nThe government says it expects emissions covered by the safeguard mechanism to be reduced by between 3.5% and 6% a year by gradually reducing baselines. A major question will be who carries this load, and who doesn’t.\n\nThe Investor Group on Climate Change, which represents funds that manage more than $3tn, is one of several groups arguing that the cost will be higher on everyone else if unsustainable industries that will inevitably shrink in a net zero economy – coal and gas mining and production – are protected from short-term action on the grounds they compete in overseas markets.\n\nThey say assistance should be mostly limited to industries that have a future - renewable energy, critical minerals and green steel, hydrogen and aluminium – and designed to drive transformational change that starts now, rather than delays it.\n\nSign up to Guardian Australia's Morning Mail Free daily newsletter Our Australian morning briefing email breaks down the key national and international stories of the day and why they matter Privacy Notice: Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Newsletters may contain info about charities, online ads, and content funded by outside parties. For more information see our Privacy Policy . We use Google reCaptcha to protect our website and the Google Privacy Policy and Terms of Service apply.\n\nThe second issue sounds redundant but history has shown is worth asking. Will Labor’s changes guarantee that industrial emissions start to come down?\n\nThe government appears to favour a design that sets a limit for polluting facilities based not on their absolute emissions, but their emissions intensity – that is, how much they emit per unit of production. At first blush, this sounds a bizarre step, given it could lead to companies that expand operations increasing their emissions even if they become more efficient. But there are arguments for it.\n\nMany companies have had baselines set well above what they actually emit. Resetting baselines based on emissions intensity could be a relatively simple way to remove this “headroom” and ensure limits are real before a path is set to reduce them to zero. An emissions intensity baselines also mean companies are not rewarded if pollution falls due to a slump in production. Instead, they would have to make genuine changes in how they operate to stay within their limits.\n\nThe downside is that it could still lead to emissions increases in the short-term. The Australian Conservation Foundation argues a way around this would be to set two baselines for each facility – one based on emissions intensity and the other absolute emissions – and require companies to meet whichever was lower or pay for their excess pollution.\n\nA third substantial issue is what to do about new coal and gas developments. There are several fossil fuel proposals in the pipeline, and Labor has rejected calls for a moratorium. An alternative put forward by some groups would be to set sector-wide emissions limits that are reduced over time so that any new project would have to fit into a declining industry total, not add to it. Otherwise, hopes of meeting emissions targets could quickly evaporate.\n\nManaging these and other thorny questions about the safeguard’s design – including the extent to which companies should be allowed to rely on carbon credits, rather than cut pollution onsite – will be politically challenging.\n\nThe ultimate test, though, will be whether the final model is robust enough to help Australia play its part in meeting the goal that Bowen stressed in a speech in the US on Friday - limiting the rise in global heating since pre-industrial times to as close to 1.5C as possible.\n\nThat will require it to be able to be ratcheted up to deliver faster cuts in emissions than currently proposed. We will get a sense pretty soon whether it is up to the task.",
    "Recent Match Report - Australia vs India 3rd T20I 2022": "India 187 for 4 (Suryakumar 69, Kohli 63, Sams 2-33) beat Australia 186 for 7 (David 54, Green 52, Axar 3-33) by six wickets\n\n\n\nSuryakumar got together with Kohli after Daniel Sams and Pat Cummins had bounced out KL Rahul and Rohit Sharma respectively. Whenever the bowlers hit the Hyderabad pitch hard, the ball either kicked up or stopped on the batters. Case in point: the first ball to Suryakumar, from Cummins, reared up from a back of a length and zipped away past his outside edge.\n\nSuryakumar, however, rose above the conditions and Australia's attack, proving a potent point of difference in India's line-up. He struck up a 104-run partnership off 62 balls with Kohli and disrupted the bowlers by manufacturing swinging room or jumping out of the crease.\n\nAfter Suryakumar ultimately fell for 69 off 36 balls, with India 53 away from victory, Australia staged a mini-fightback and dragged the game down to the last over in which the hosts needed 11.\n\nKohli shovelled the first ball from Sams over long-on and holed out next ball for 63 off 48 balls. Dinesh Karthik and Hardik Pandya, though, got the job done for India with one ball to spare.\n\nGreen's opening salvo\n\nWith the new ball sliding onto the bat, Green immediately teed off in the powerplay, muscling his way to a 19-ball fifty in the fifth over. Much like Suryakumar, Green often backed away outside leg and lustily swung at the ball. Only David Warner and Glenn Maxwell have hit faster fifties for Australia in T20Is.\n\nGreen was responsible for 52 off the 66 runs Australia had scored in the powerplay. He once again unfurled his range against spin when he cracked Axar Patel for three successive fours in the fourth over, with the pick of those being a hard, flat sweep to the midwicket boundary.\n\nBhuvneshwar Kumar, who had conceded 12 runs in his first over, however, returned to the attack in the next over and hid one away from his reach to have Green caught at backward point for 52 off 21 balls.\n\nAxar steps up once again\n\nAfter being picked apart by Green, Axar got his arm ball fizzing against Maxwell and varied his pace well to make it even more effective. He had already dismissed Aaron Finch for 7 and claimed 1 for 31 in his three overs in the powerplay.\n\nAxar then returned to the attack with a double-wicket 14th over. He had Josh Inglis lobbing a catch to backward point and drew a return catch from Matthew Wade. Axar went over the wicket to the left-handed Wade, got a shortish ball into the pitch and had him spooning a punch back to him. Axar ended the series with figures of 8 for 63 in ten overs at an economy rate of 6.30. No other bowler got more than three wickets in the series.\n\nDavid's end-overs bash\n\nThat Australia reached 186 for 7 from 117 for 6 was largely down to David's big-hitting. In his first international series for Australia, David showed why he is in demand in franchise T20 leagues. Despite India posting fielders at both long-on and long-off for the most part, David took 27 of his 54 runs down the ground with Kieron Pollard-esque blows. When Bhuvneshwar marginally missed his yorker, David took him for 6, 6, 4 in the 18th over. Jasprit Bumrah, too, couldn't control the damage, finishing with 0 for 50 - the most he has conceded in a T20I.\n\nThe Suryakumar-Kohli show\n\nIndia lost both their openers within four overs, but Suryakumar and Kohli quickly changed the mood and tempo of the chase. Both batters were proactive against legspinner Adam Zampa, using their feet and hitting him against the intended turn for sixes.\n\nZampa could've cut Kohli's innings short at 23 had he hung onto a tough return catch. Suryakumar soon overtook Kohli and surged to a 29-ball fifty. He then hit two sixes and a four off his next five balls and threatened to rush India home. Hazlewood and co. though applied the brakes and made India work hard for victory.",
    "Emerging challenges for Australia electric vehicle charging infrastructure": "Structural challenges are emerging for Australia’s new EV charging infrastructure, with growing concerns regarding inter-operable access to charging stations, charging station availability, maintenance and customer behaviour while charging and trip planning.\n\nCurrent Australian policies and programs to develop the charging network\n\nAcross Australia, there has been a push from state governments to construct and support an expanding network of Electric Vehicle Supply Equipment (EVSE) (often referred to as “charging stations” or “charging points”) to both drive and satisfy an ever-increasing growth in the uptake of electric vehicles (EVs).\n\nCommitments by State Governments include:\n\nWestern Australia’s build of the world’s longest continuously connected electric highway, installing 98 EVSEs over 6,600kms and costing a total of $43.5 million.\n\nbuild of the world’s longest continuously connected electric highway, installing 98 EVSEs over 6,600kms and costing a total of $43.5 million. Queensland’s $10 million co-funding commitments for contribution towards building fast charging infrastructure for local government and industry throughout the state.\n\n$10 million co-funding commitments for contribution towards building fast charging infrastructure for local government and industry throughout the state. Victoria’s $19 million for the rollout of EVSEs for Victorian Government’s commercial EV fleets and destination charging throughout regional Victoria.\n\n$19 million for the rollout of EVSEs for Victorian Government’s commercial EV fleets and destination charging throughout regional Victoria. NSW's $149 million investment into developing charging network across the state, including co-funding private industry development of fast-charging stations.\n\nOverseas comparisons – Europe and the United States\n\nThe push for EVSE and larger EV fleets is also being mirrored around the world.\n\nIn the US, the Biden-Harris Administration has:\n\ncommitted to the goal to build the first US national network of 500,000 EVSEs along the US’s highways by 2030; and\n\nsecured $7.5 billion USD for EV charging infrastructure, of which: $5 billion USD is to fund the National Electric Vehicle Infrastructure program for individual states to build out their charging networks; and $2.5 billion USD is to be offered in competitive grants to support community and corridor charging in under-served and overburdened communities.\n\n\n\nIn Europe, the recent decision of the European Parliament to mandate that all new car and van sales should be zero emissions from 2035 has also spurred EV sales and EVSE construction across the EU.\n\nMaintenance gaps result in out-of-service charging stations\n\nDespite commitments to the roll-out of fast and standard EVSEs across Australia and overseas, there is a growing chorus of discontent from EV owners, who complain of EVSE outages, unavailability and impact on travel plans, which is now receiving media attention.\n\nFlooding, equipment damage or failure, missing parts and delayed maintenance responses are all cited as reasons for outages by EV users. While some of these problems are inevitable, outages for the same issue can last for weeks, if not months, permeating the whole charging network, causing unreliability for consumers.\n\nAs consumers, councils, governments and other corporations make the full-time switch from traditional internal combustion engine vehicles (ICEVs) to EVs, the reliability and maintenance of EVSE will become an increasingly critical factor in the pace of EV uptake, and may also have commercial and legal implications for EVSE suppliers, installers and operators.\n\nContract and business models that may plug the gap\n\nA key lesson from this emerging issue is to provide greater focus in the procurement process to the operational phase of an EVSE install. As has been noted by Thomas Caldwell, Global CTO of Techniche, writing recently in Forbes: \"Runaway repair costs can easily ruin the ROI on an EV charger investment.\"\n\nHowever, a proper maintenance and service structure is not always a simple task to achieve. To do so, parties must navigate a variety of commercial and legal complexities including:\n\nidentifying who takes the long-term risk of EVSE availability: is it a fuel company, an energy provider, a commercial retailer or government agency?\n\nunderstanding an asset’s life-cycle management from station design and installation to operations and refresh / decommissioning;\n\nensuring both software and hardware support, particularly for EVSE software licensed and supported by a third-party provider;\n\naligning various contractual and financial incentives to achieve a commercial and viable support and maintenance outcome throughout the equipment’s lifecycle; and\n\nproviding an effective, reliable and appealing end-user outcome and experience.\n\nA variety of installation and service models are available in the market currently, which range from:\n\na basic EVSE installation service, where customers buy the EVSE outright and may receive ongoing product warranties and basic software support; to\n\na full infrastructure-as-a-service subscription model, where the customer has no ownership and simply pays a periodic fee for a guaranteed level of EVSE availability and performance.\n\nFactors to consider in entering such contracts include:\n\nIs the EVSE providing a standalone service, or is it intended to support other commercial or operational benefits?\n\nIs there opportunity to levy usage fees on some or all users of the EVSE, and will those fees apply to unknown third parties / the general public, or to employees / contractors for whom other charging frameworks may be available?\n\nWhat is the physical layout of the facility, and are existing facility management arrangements sufficient to accommodate longer-term support and maintenance arrangements for EVSE?\n\nHow scalable is the EVSE offering, and how many EVSE installations can be made before the existing electrical infrastructure of a site needs to be enhanced?\n\nCustomer behaviour: do we need new etiquettes (or rules)\n\nBeyond user frustrations with EVSE outages, there is also a growing debate about the ‘normal’ etiquette for using public EVSEs ranging from regular reports of non-EV users parking in public charging sites (or “ICE-ing”) or EV users parking in those sites without charging to monopolisation of public fast-chargers where there are no usage limits in place.\n\nIn November 2019, the Transport and Infrastructure Council (now, the Infrastructure and Transport Ministers’ Meetings) approved the Australian Road Rules Amendment 2019, providing draft legislation to make offences of improperly parking in public charging sites. To date, these amendments have been implemented by Victoria, the Northern Territory and Queensland, with other States and Territories to follow suit in the near future.\n\nAs driver numbers and available bays for EVSE increase, we expect to see further reform in this area.\n\nNetwork challenges for major station upgrades\n\nSubstantial EVSE installations may require electricity network connections to be upgraded.\n\nFor example, as part of the Victorian Government's Zero Emissions Bus Trial, electrical substation upgrades have been required to provide necessary power requirements to bus depots. As hub or depot EVSE installations increase in other transport sectors (such as hire cars and logistics / corporate fleets), significant further upgrades are likely to be required.\n\nSince 2021, the Australian Renewable Energy Agency (ARENA) has been funding projects to expand the public charging network to address EV charging blackspots, increase public take-up and better understand how the emerging market will function. Significantly, the projects are also designed to ensure renewable energy is used to power all charging sites, and aim to provide insights into:\n\nthe impact of public fast charging on the electricity grid;\n\nthe effect of existing tariffs on EVSE use-cases; and\n\nthe relationship between EV uptake, utilisation and charger congestion.\n\nThe outcomes of ARENA's analysis will be critical in informing how energy and transport sectors can integrate renewable energy generation into an enhanced grid infrastructure to support decarbonisation goals, and in identifying the legal and commercial risks and opportunities this presents.",
    "India get rankings boost following T20I series triumph over Australia": "India's narrow series triumph over Australia has been rewarded with Rohit Sharma's side extending their lead at the top of the MRF Tyres ICC Men's T20I Team Rankings.\n\nHalf centuries to Suryakumar Yadav and Virat Kohli helped India clinch a final over thriller in the third and series-deciding match against Australia in Hyderabad on Sunday and that result helped them put further ground on their rivals on the latest Men's T20I team rankings.\n\nIndia's success improved their T20I team ranking by one point to 268 points overall, which is a seven-point lead over their closest rival in England with 261 points.\n\nIronically it was England's narrow loss in the fourth game of their ongoing series against Pakistan that helped India increase their buffer at the head of proceedings, with Matthew Mott’s team falling to a narrow three-run loss in Karachi.\n\nThat series remains tied at two games apiece, with plenty of rankings points still to play for during the final three matches in Lahore and ahead of the start of the ICC Men’s T20 World Cup next month.\n\nRicky Ponting on T20 World Cup face-offs | The ICC Review\n\nPakistan are currently tied with South Africa for third place on the team rankings with 258 points, but could rise as high as second by winning the remaining three matches against England.\n\nEngland will maintain second place on the rankings should they win one of those contests, while South Africa will get the chance to stake their claim when they take on India in a three-match series that commences on Wednesday.\n\nMahela Jayawardena offers advice to Babar Azam | The ICC Review\n\nNew Zealand remain in fifth place on the T20I team rankings with a total of 252 points, with Kane Williamson's side next in action just prior to the start of the T20 World Cup when they host Pakistan and Bangladesh for a tri-series on home soil.\n\nSixth-placed Australia drop one point to 250 points overall following their series loss to India, with the reigning T20 World Cup champions still scheduled to play six matches - against West Indies, England and India – before they get the chance to defend their trophy at home.",
    "Vanished: Australia’s Missing Indigenous Women": "101 East investigates why Indigenous women disappear at a disproportionately high rate in Australia.\n\nIn Australia, tens of thousands of people go missing every year. Indigenous women are disproportionately over-represented in the country’s missing persons statistics.\n\nThis programme examines the cases of two Aboriginal women who are missing and presumed dead.\n\nThe families of both women claim authorities could have done more in the crucial days immediately after their loved ones’ disappearances.\n\nWith the Australian government launching an inquiry into missing and murdered Indigenous women and children, 101 East examines why so many Aboriginal women go missing.",
    "Australia, New Zealand condemn Putin threats as \"unthinkable\"": "Australian Foreign Minister Penny Wong speaks during a news conference on the sidelines of the 77th United Nations General Assembly at U.N. headquarters in New York City, New York, U.S., September 20, 2022. REUTERS/Brendan McDermid\n\nSYDNEY/WELLINGTON Sept 22 (Reuters) - Australia and New Zealand condemned Russian President Vladimir Putin's escalation of the war in Ukraine, saying his threats to use nuclear weapons to defend Russia were \"unthinkable\" and exposed his justification for the war as untrue.\n\nPutin ordered Russia's first wartime mobilisation since World War Two on Wednesday, shocking citizens with what Western countries described as an act of desperation in the face of a losing war effort, and announced moves to annex swaths of Ukrainian territory while threatening to use nuclear weapons to defend Russia. read more\n\n\"These threats are unthinkable and they are irresponsible. His claims of defending Russia's territorial integrity are untrue. No sham referendum will make them true,\" Australia's Foreign Affairs Minister Penny Wong said in New York, where she is attending the United Nations General Assembly.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n\"Russia alone is responsible for this illegal and immoral war, and peace must first lie with Russia withdrawing from Ukrainian territory,\" she added.\n\nNew Zealand's Prime Minister Jacinda Ardern strongly condemned Russia's escalation, saying Putin's claim he could use additional weapons \"flies in the face of the lie that they have told that they are there to liberate others\".\n\n\"This highlights the falsehood around this war,\" she told media in New York, where she is attending the United Nations General Assembly.\n\n\"What is happening in Ukraine is illegal, it's immoral, it's causing the loss of civilian life and that loss could extend if, as Putin has claimed, he broadens the types of weapons he uses in this war,\" she added.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Kirsty Needham in Sydney and Lucy Craymer in Wellington. Editing by Gerry Doyle\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "U.S. Travel To Australia Starts To Boomerang Back": "AYERS ROCK, AUSTRALIA - APRIL 22: Catherine, Duchess of Cambridge and Prince William, Duke of ... [+] Cambridge pose in front of Uluru, also known as Ayers Rock, on April 22, 2014 in Ayers Rock, Australia. The Duke and Duchess of Cambridge are on a three-week tour of Australia and New Zealand, the first official trip overseas with their son, Prince George of Cambridge. (Photo by Phil Noble - WPA Pool/Getty Images) Getty Images\n\nAn Australia Marketplace was held in Los Angeles last month. Its mission was simple; to promote trade and tourism from the United States coming out of two years of COVID-19.\n\nAustralia has a way to go to return to its 2019 numbers, when one million U.S. and Canadian travelers visited, spending $3 billion. Currently demand is estimated at about 65% of 2019 travel.\n\nTravel from outside Australia was shut down for almost two years, several planes from Qantas and other carriers are still parked, and Australia is dealing with a worker shortage in tourism.\n\nHowever, Australia has a significant advantage in addition to the country’s beauty. Unlike certain international and US destinations, Australia really, really wants tourists to come back, and is investing in its tourism industry.\n\nWe spoke with Donald Edward Farrell, Minister for Trade and Tourism. He was frank about the issues facing the country as a destination. “My job is increasing the number of flights. We have a short supply of aircraft. There are still three or four planes [Qantas] still sitting out in the Mojave Desert.”\n\nDonald Edward Farrell, Australian Minister for Trade and Tourism AUSPIC DPS\n\n“We want more Americans to come back. We have a very close relationship,” he added. “But over the period of COVID people stopped traveling. So now there’s lot of unmet demand; Australian travel is something that lots of Americans would like to do.”\n\nOne of the most popular trips is what Australians call “Sydney-rock-reef.” Such journeys might start in the bustling city of Sydney. Uluru or Ayers Rock, the largest monolith in the world, is known for its mesmerizing paintings and carvings. “Reef” of course refers to exploring the Great Barrier Reef.\n\nTo get some idea about the distances involved, Sydney to Uluru is a 5½ hour flight or 30-hour drive of almost 1800 miles. Similarly, to get from Sydney to the land side of the Great Barrier Reef is 1250 miles.\n\nWe did a quick search for an economy flight to Sydney from LAX. The lowest price we could find for a roundtrip economy ticket from October 31 to November 11, round trip was $1,969. As Farrell put it, “We had a roundtable with the aviation industry—we want more seats!”\n\nBut the flights are coming. According to Chris Allison, Vice President of Tourism for the Americas, “Air lift is recovering strongly. Our data shows that air capacity from the USA will be back at 79% of 2019 levels by end of 2023. Airlines are continuing to expand to Australia. And as capacity continues to increase airfares will continue to normalize.”\n\nOn October 28, Allison said United will launch new services from San Francisco to Brisbane in addition to re-launching services from Houston to Sydney and Los Angeles to Melbourne. In December, Qantas will launch new services from Dallas to Melbourne. And for those who really like to see Oceania (or spend quality time on a plane), Qantas will launch New York to Sydney services via Auckland next June.\n\nQantas is also promising the arrival of Project Sunrise, non-stop flights from New York and London to Melbourne and Sydney, by 2025. A fleet of twelve Airbus A350-1000 will make the 19-hour ‘hop,’ with just 238 seats providing plenty of room to stretch. (Also, plenty of room for extra jet fuel.)\n\nHONG KONG, CHINA - 2020/03/08: A Qantas Aribus A350 aircraft lands at the Hong Kong International ... [+] airport. Airlines across the globe have cancelled flights, postponed or adjusted their services in response to the coronavirus outbreak. (Photo by May James/SOPA Images/LightRocket via Getty Images) SOPA Images/LightRocket via Getty Images\n\nThere are other challenges for Australian tourism to reach out to Americans. Several years ago, Qantas ran a promotion where the airline would pay for a US passport for passengers who purchased airline tickets. The long-departed deal highlighted a reality; as of 2021 just 37% of American adults say they have a valid and unexpired U.S. passport. But as Farrell put it, “Even at 40% that’s a lot of Americans with passports.”\n\nEven better news for Australia is that two-thirds of Americans (64%) with household incomes above $100,000 have a valid US passport. For many, Australia is a bucket list destination. And GenZ backpackers with more money than time are also good candidates for Australian travel, as 58% of college grads have passports.\n\nFarrell was more focused on hospitality staffing, a familiar issue around the world. “We are hoping to address the labor shortage; we have issues of staff shortages.” Farrell, who started working in the hospitality industry in Australia’s Northern Territories in the 1970’s, added, “Long term we want to train young Australians to work in the tourism industry.”\n\nAustralia was closed to Americans during the pandemic. Another significant group, Chinese travelers, have yet to return. But the hospitality industry focused on internal travel, much as the U.S. did. While there remains a worker shortage, many new hotels and restaurant launched throughout Australia.\n\nThis picture taken on March 7, 2022 shows the current condition of coral on the Great Barrier Reef, ... [+] off the coast of the Australian state of Queensland. - The Great Barrier Reef has again been hit with \"widespread\" bleaching, authorities said on March 18, 2022, as higher-than-average ocean temperatures off Australia's northeast threaten the already struggling World Heritage site. (Photo by Glenn NICHOLLS / AFP) / The erroneous mention[s] appearing in the metadata of this photo by Glenn NICHOLLS has been modified in AFP systems in the following manner: [caption info, as well as dateline: Great Barrier Reef] instead of [Cairns]. Please immediately remove the erroneous mention[s] from all your online services and delete it (them) from your servers. If you have been authorized by AFP to distribute it (them) to third parties, please ensure that the same actions are carried out by them. Failure to promptly comply with these instructions will entail liability on your part for any continued or post notification usage. Therefore we thank you very much for all your attention and prompt action. We are sorry for the inconvenience this notification may cause and remain at your disposal for any further information you may require. (Photo by GLENN NICHOLLS/AFP via Getty Images) AFP via Getty Images\n\nBut after the layoffs and furloughs that afflicted the worldwide hospitality industry during COVID, “We have to convince people to come back,” Farrell said. “We need to train more Australians; we thought backpackers and overseas students would help.”\n\nWe asked about the travel industry’s reputation for hard work and relatively low pay. Farrell said that in Australia the pay is higher than US. The issue was more, “the unreliability of work, furloughs, and layoffs. Every time there was a lockdown—you lost your job. People wanted to do something more reliable.”\n\nBut Australia sees tourism as part of the solution, with significant career possibilities. To get there, there is a focus on investing in skills training and in allowing in more immigrants with needed skills.\n\n“We think we’ll have our hospitality workers back by October,” said Farrell. “We encourage Americans to come over. For young Americans you can get a work visa—my daughter has a work visa in NY.”\n\nIn Australia, at least, he says, “Travel and tourism is an aspirational industry.”",
    "Australia’s brightest cyber talents to share in $10,000 in prizes": "Awards will be given out in five categories, with $2,000 going to the winner of each category and $500 to selected runners-up. The award categories are:\n\nRising Star Award\n\nThis award recognises an individual who is less than three years into their cyber security career and is already having an impact in the industry, showing strong leadership and innovation skills.\n\nCommunity Innovator Award\n\nThis award recognises an individual or start-up that shows creativity and entrepreneurship by working to solve a problem plaguing the cyber security community.\n\nAgainst the Odds Award\n\nThis award will be given to an individual who has persevered in their cyber career in the face of hardship, and has not been afraid to fail to achieve long-term success.\n\nInspirational Mentor Award\n\nThis award acknowledges the impact of a mentor who has actively sought mentoring relationships beyond their day-to-day role, proving themselves to be a positive role model to the next generation of cyber talent.\n\nDiversity and Inclusion Champion Award\n\nThis award recognises an individual who has worked to make the cyber industry more diverse and inclusive, modelling their day-to-day behaviour to promote acceptance and support all communities.\n\n“The CommBank Cyber Community Awards cover these five categories because they capture the breadth of the talent, dedication, and achievement across the cyber industry — not only those on the frontlines, but those working to strengthen the cyber community as a whole,” said Mr Howard.\n\n“The cyber security industry is very community-spirited across the board and these awards are our way of celebrating this community. The award categories acknowledge the dedication and impact that individuals within the cyber industry have on keeping Australians safe and secure.”\n\nNominations for the awards opened on 5 September 2022, with the entry period extended until 9 October 2022. For full details about the competition, and to find out how to enter or nominate someone, visit the CommBank Cyber Community Awards site.",
    "After Years Away, One of Basketball’s Greats Returns at 41": "SYDNEY, Australia — It was an inconspicuous return. Just over a year ago, Lauren Jackson, one of the greatest players in women’s basketball history, returned to the suburban courts of Albury, a small regional city in southeastern Australia, to play social basketball. No crowds, no fuss. Just hoops.\n\n“I was pretty overweight,” Jackson said. “But I could still get up and down the court. I could still shoot the ball. And I was still very competitive.”\n\nJackson, 41, was a four-time Olympic medalist for the Australian national team (nicknamed the Opals), a two-time W.N.B.A. champion with the Seattle Storm, a three-time W.N.B.A. most valuable player and a Naismith Memorial Basketball Hall of Fame inductee. But she had been out of the game for years, having retired in 2016 after injuries all but ended her career in 2014."
}