{
    "concept": "MX_es_GR",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Grecia : Atenas. El ministro griego de Migraciones",
            "Grecia : Notis Mitarakis",
            "Grecia : denunció este lunes \"la falta de voluntad\" de sus socios de la Unión Europea (UE) en la reubicación de migrantes que entran en el bloque",
            "Grecia : especialmente por la frontera greco-turca.",
            "Grecia : ",
            "Grecia : Los países del sur de Europa que reciben en primer lugar a los migrantes (España",
            "Grecia : Grecia",
            "Grecia : Italia",
            "Grecia : Malta y Chipre) estiman que \"las llegadas van a elevarse a unas 160 mil personas\" este año",
            "Grecia : informó el ministro en una rueda de prensa.",
            "Grecia : ",
            "Grecia : \"Es decepcionante constatar que los demás países miembros apenas han propuesto 1mil 17 plazas de reubicación\"",
            "Grecia : fustigó.",
            "Grecia : ",
            "Grecia : Mitarakis recordó una decisión en junio de los ministros a cargo de las migraciones de crear \"un mecanismo voluntario de relocalización a partir de países de primera recepción hacia otros países europeos\"",
            "Grecia : para aliviar la presión sobre los Estados meridionales.",
            "Grecia : ",
            "Grecia : \"Hay una falta de voluntad de la mayoría de los países miembros para participar en este mecanismo\"",
            "Grecia : insistió.",
            "Grecia : ",
            "Grecia : El ministro también indicó que este año hubo una mayor presión en las fronteras griegas: \"En 2021",
            "Grecia : el número de personas que llegaron a Grecia fue de 8 mil",
            "Grecia : frente a las 10 mil en lo que llevamos de 2022\"",
            "Grecia : precisó.",
            "Grecia : ",
            "Grecia : Atenas",
            "Grecia : en primera línea de la crisis de refugiados en 2015",
            "Grecia : deplora desde hace años la falta de solidaridad de sus socios de la UE.",
            "Grecia : ",
            "Grecia : Grecia",
            "Grecia : con su larga frontera terrestre y marítima con Turquía",
            "Grecia : es una de las principales puertas de entrada al bloque de las personas que huyen de la guerra",
            "Grecia : conflictos internos o de la pobreza.",
            "Grecia : Sitio Web Oficial de la Corporación Turca de Radio y Televisión (TRT). Este servicio contiene material con derechos de autor de la Agencia Anadolu (AA)",
            "Grecia : la Agence France-Presse (AFP)",
            "Grecia : the Associated Press (AP)",
            "Grecia : Reuters",
            "Grecia : Deutsche Press Agentur (DPA)",
            "Grecia : ATSH",
            "Grecia : EFE",
            "Grecia : MENA",
            "Grecia : ITAR TASS",
            "Grecia : XINHUA. Los materiales y las noticias en la página web no se pueden utilizar sin permiso. TRT no puede ser responsable por el contenido de los sitios de enlaces externos.",
            "Grecia : ",
            "Grecia : TRT@ Todos los derechos reservados",
            "Grecia : La compañía griega Hellenic Aerospace Insdustry (EAB)",
            "Grecia : junto con tres universidades del país presentaron oficialmente la versión definitiva del dron Archytas a finales del mes de septiembre durante la Thessaloniki International Exhibition. Se trata del primer dron producido en el país helénico y tendrá por principal cometido la vigilancia aérea del mar Egeo.",
            "Grecia : ",
            "Grecia : El proyecto Archytas es un impulso interesante de la industria griega por volver a ocupar una posición en la carrera armamentística que compite con Turquía. Grecia",
            "Grecia : fuera de la producción del proyecto de aparato aéreo no tripulado de la Unión Europea",
            "Grecia : el EuroMale",
            "Grecia : opta así a su propia vía doméstica para capacitarse de drones. EAB sí que participó en el otro proyecto europeo de UAV",
            "Grecia : el Dassault nEUROn. De acuerdo con el fabricante",
            "Grecia : el Archytatis es el primero de una serie que se expandirá en el futuro.",
            "Grecia : ",
            "Grecia : Very important",
            "Grecia : ",
            "Grecia : ",
            "Grecia : ",
            "Grecia : The #Greek drone #Archytas is coming",
            "Grecia : ",
            "Grecia : ",
            "Grecia : ",
            "Grecia : The Greek drone Archytas is coming",
            "Grecia : according to a statement by the #Greek Minister of Finance",
            "Grecia : Christos Staikouras. pic.twitter.com/GWN0YnAXWm — Andreas Mountzouroulias 🇬🇷 (@andreasmoun) December 3",
            "Grecia : 2021",
            "Grecia : ",
            "Grecia : El Archytas se trata de un dron de ala fija capaz de despegar y aterrizar de forma vertical (VTOL)",
            "Grecia : una característica muy apreciada en entornos que no dispongan de pistas con el tamaño suficiente para hacer despegar y aterrizar el aparato",
            "Grecia : ya sea tierra firma o un navío. Hasta el momento la marina de guerra griega no dispone de embarcaciones de tipo LHD o similares",
            "Grecia : por lo que disponer de medios aéreos con VTOL es esencial. En la actualidad",
            "Grecia : varias fragatas de la marina helénica ya disponen de drones tipo helicóptero de pequeño tamaño",
            "Grecia : los Alpha 900. El Archytatis aumentaría con creces las capacidades de las Fuerzas Armadas griegas",
            "Grecia : que ya se han posicionado como el primer futuro operador de este UAV",
            "Grecia : junto con otros cuerpos armados de Grecia. De acuerdo con declaraciones de Nikos Koklas",
            "Grecia : directivo de EAB",
            "Grecia : hechas al medio norteamericano DefenseNews",
            "Grecia : ya hay otros países interesados en adquirir el Archytas.",
            "Grecia : ",
            "Grecia : De acuerdo con EAB",
            "Grecia : el Archytas está diseñado para misiones de reconocimiento y de ataque. Destaca entre sus sistemas el potente radar que le permite detectar otras aeronaves o buques. Se entiende que la vigilancia es el principal cometido que potencialmente tendrá este UAV.",
            "Grecia : ",
            "Grecia : PHOTO/Ministerio de Defensa de Grecia vía Reuters - Buques griegos y franceses navegan en formación durante un ejercicio militar conjunto en el mar Mediterráneo",
            "Grecia : ",
            "Grecia : El Archytas es capaz de recorrer distancias de 300 km a una velocidad de crucero de 120 km/h. La autonomía aproximada es de unas 4 horas de vuelo ininterrumpidas. Su capacidad de armamento le permite cargar hasta 14 kg suplementarios. Se prevé el primer vuelo para finales de octubre 2022.",
            "Grecia : ",
            "Grecia : La presentación del Archytas se produce apenas algunas semanas después de las amenazas proferidas por el presidente turco Erdogan contra su vecino griego. La tensión entre los dos rivales históricos volvió a crecer",
            "Grecia : como lo hace cíclicamente",
            "Grecia : cuando Ankara acusó a Atenas de impedir patrullar a sus aviones sobre el mar Egeo. “Si Grecia va más allá",
            "Grecia : pagará un alto precio”",
            "Grecia : dijo Erdogan a principios de septiembre. “No olviden Esmirna”",
            "Grecia : añadió",
            "Grecia : haciendo referencia a la matanza de griegos en la ciudad turca de Esmirna en 1922.",
            "Grecia : ",
            "Grecia : PHOTO/ Ministerio de Defensa turco vía REUTERS - El buque de investigación sísmica turco Oruc Reis es escoltado por buques de la Armada turca cuando zarpa en el Mar Mediterráneo",
            "Grecia : frente a Antalya",
            "Grecia : Turquía",
            "Grecia : ",
            "Grecia : Para la mala suerte de Turquía"
        ],
        "negative": [
            "sino sobre los progresos sociales. En el marco de un eventual nuevo mandato",
            "Bloomberg — Los dos candidatos favoritos para llegar a la presidencia de Brasil pasaron el fin de semana antes de las elecciones en eventos en los principales estados del país",
            "Golpeando el techo | El apoyo de Bolsonaro entre las mujeres se estanca mientras el de Lula crece más",
            "como periodista ha trabajado para NZZ",
            "El primer modelo de ascendencia brasileña que llegó a México",
            "los acuerdos de libre comercio ocurren y cuando no",
            "otro de los temores falsos que abundan en los círculos bolsonaristas. El único cable que tienen es el de la luz",
            "No estoy trabajando en la campaña de Bolsonaro",
            "se creó una ‘bancada de la Biblia’ (la manera informal de referirse a los parlamentarios evangélicos más radicales) que ha crecido mucho en el Congreso Nacional. Ese proyecto político-religioso en 2016 conquistó la alcaldía de Río de Janeiro. Esa representatividad política para aspectos sociales es un peligro. Cuando un presidente de la República dice que tiene que colocar en el Tribunal Supremo a alguien “terriblemente evangélico” está dando señales de que el aspecto político y religioso pasa por encima de los aspectos democráticos. El Brasil real se maneja bien con las cuestiones culturales y religiosas",
            "a mediano plazo el acuerdo permitirá que alrededor del 95% de las exportaciones suizas a los países del Mercosur queden exentas de derechos de aduana.",
            "los comicios presidenciales en Brasil que tienen lugar el próximo 2 de octubre.",
            "que empezaría desde el banquillo junto con su compañero madridista Éder Militao. El zaguero sacó buena nota en la posición de lateral derecho",
            "o voto do João” cantan en un par de videos de casi dos minutos. En español quiere decir “cambia",
            "una de las elecciones más importantes",
            "no hay absolutamente ninguna duda de que la derecha nacionalista populista no solo está en ascenso",
            "por lo que los alumnos corrieron hacia una puerta lateral para salir del lugar.",
            "los evangélicos conforman una comunidad de fieles pujante y cada vez más codiciada por los políticos",
            "El expresidente Luiz Inácio Lula da Silva (izquierda) y el actual jefe de Estado",
            "No hay duda. Llevo varios años trabajando en este proyecto. Recuerde que justo después de (ganar) la Casa Blanca",
            "POLARIZACIÓN -Río de Janeiro- El líder ultraderechista Jair Bolsonaro",
            "su desarrollo se llevó a cabo en el gigante sudamericano. Como mero recordatorio cultural",
            "Mostrar más Mostrar más Cómo cambia la Ginebra internacional La Ginebra internacional",
            "la divisa llegó a desvalorizarse un 2,9%",
            "cualquiera que venga distinto a Bolsonaro tiene que ser mejor",
            "Uno de los encuentros más importantes que tendrá Suarez será con el presidente de la Federación de Industrias del Estado de San Pablo (FIESP)",
            "quiso maquillar su video y declaró: “Si bien nuestra posición política es antagónica",
            "de la comunidad LGTBQ o legalizar drogas causa enorme repulsa en millones de brasileños. La mayoría del electorado (60%) prefiere un candidato que defienda los valores de la familia (tradicional",
            "licenciado en Relaciones Internacionales de la Universidad del Salvador",
            "de acuerdo con la Fundación Getulio Vargas",
            "Cuando los brasileños vayan a votar",
            "hilos de Twitter y posteos de Instagram y Facebook. El 17 de septiembre",
            "variados y para todos los bolsillos",
            "quien presentará sobre el mercado brasileño de Oil&Gas.",
            "“es un concepto muy manipulado. No se trata solo de (conseguir prosperidad en) asuntos financieros",
            "los vencedores han sido los populistas.",
            "el cual se llevará a cabo a finales de noviembre en Qatar. Enfrentamiento que servirá como termómetro para las dos escuadras.",
            "para facilitar aún más las cosas",
            "tiene que comprar un fusil”/ porque “la gente armada no va a ser esclavizada/ en una cruzada por la muerte en el país”.",
            "donde tienes a una personalidad joven y dinámica (Gabriel Boric) proveniente de la izquierda populista que prometió mucho y de pronto vino el golpe demoledor que le dio el pueblo chileno en la votación de la Constitución (que terminó siendo rechazado).",
            "Bloomberg — Cuando faltan sólo días para que los brasileños acudan a las urnas",
            "+28,600 empresas del mundo que hacen negocios en la región.",
            "Protección del medio ambiente versus libre comercio",
            "y luego de haberlo hecho frente a China",
            "Emilce Sosa se convirtió en la argentina con más partidos mundialistas",
            "Recientemente una discusión entre los fieles dentro de un templo del Estado de Goiás",
            "prevé Manfred Elsig. Aunque Lula es más sensible a las cuestiones medioambientales",
            "en una modalidad híbrida con base en Belo Horizonte.",
            "en la elección regional Macron perdió (frente a la derecha radical) y",
            "Estados Unidos aparece en la lista porque la exención de visa se da solo en casos de visitas de 90 días. Cualquier otro tipo de viaje (diplomático",
            "en la Federación de Industrias del Estado de San Pablo (FIESP)",
            "antes de besarla apasionadamente y aludir varias veces a su supuesta potencial sexual.",
            "el Brexit y Bolsonaro en Brasil.",
            "R. Brasil vive una situación en que hay que defender cuestiones que son básicamente democráticas. Hay que frenar un pensamiento conservador",
            "Lula no puso el acento en el libre comercio a través del Mercosur",
            "“pero no es cualquiera es Lula da Silva”",
            "según datos de la Secretaría de Relaciones Exteriores el número de visas otorgadas en junio se duplicó con creces en relación al mismo mes de 2021: 8.752 contra 3.914. El registro fue divulgado en el informe Obmigra de la Policía Federal.",
            "el sexto (más un empate) en lo que va de 2022. Pero fue Marquinhos",
            "También para la Unión Europea (UE) la deforestación de la selva tropical brasilera representa uno de los obstáculos que traban la ratificación del acuerdo comercial negociado durante décadas con el Mercosur.",
            "por procesos que son llevados a cabo por los brasileños",
            "si bien el presidente juega un rol importante en la orientación de la política comercial exterior del país",
            "Las organizaciones no gubernamentales (ONG) no verían con malos ojos que el acuerdo de libre comercio se archivara y se olvidara en un cajón de una oficina",
            "una universidad y centro de estudios.",
            "donde se presentarán vinos y alimentos locales del 26 al 29 de septiembre.",
            "fundador de la Iglesia Renascer em Cristo",
            "El diario Frankfurter Allgemeine indica las posibilidades de mejorar la relación política entre Alemania y Brasil",
            "Madrid y Lisboa. . También realizará viajes de prensa con periodistas e influencers de Colombia",
            "pero de nuevo este último cosechará el respaldo de la mayoría. Antaño algunos líderes fueron aliados de los gobiernos progresistas.",
            "quien remarcó que \"Bolsonaro es defensor y promotor de ese acuerdo y otros bilaterales que irían en contra del espíritu del bloque",
            "direccionalmente creemos que avanzamos no solo en la marcha",
            "Está Giorgia Meloni (de un partido posfascista y favorita para ser la primera ministra de Italia)",
            "de la Iglesia Renascer em Cristo: “Apoyamos la reelección del presidente",
            "¿Cómo llegan? El conjunto africano venció por la mínima diferencia a Comoras. El delantero Taha Yassine Khenissi metió el único gol del compromiso y le dio la victoria en Stade de la Source",
            "Al mismo tiempo que los acuerdos comerciales con los países europeos se estancan",
            "encabezada por el gobernador Mariano Arcioni",
            "Argentina buscó a Bulaich para arrimarse a 9-11",
            "“Localiza y el programa de Jóvenes Profesionales me cambiaron la vida por completo. Llegué de Argentina sin conocer a nadie y hoy tengo una nueva familia formada por gente que tuve el honor de conocer en el camino. Estas personas me aceptan como soy y esto es fundamental para seguir comprometido",
            "aseveró que \"Brasil siempre va a liderar por peso y va a marcar el rumbo porque cuando Brasil quiere",
            "la inversión volvió mucho más fuerte",
            "y durante mucho tiempo eso se entendió de forma muy natural. Pero con el avance del conservadurismo",
            "un periódico y un partido político",
            "alguien gritó que era un robo. Fue entonces cuando me levanté",
            "en los últimos metros”. Y afirma que",
            "¿Qué esperar para la segunda mitad de 2022? La sorpresa positiva en la primera mitad de este año la tuvieron dos motores. Primero",
            "preguntó en sus canales de redes sociales.",
            "con la mejor vista hacia la bahía de Botafogo y",
            "Cabelló señaló que eso era una doctrina impartida en las escuelas y partía de la hipótesis de Estados Unidos de que en una eventual guerra contra ellos sus aliados tenían que asumirla.",
            "no vincular las escuelas de samba a las religiones de matriz africana",
            "será muy difícil para el Banco Central cumplir con la meta de inflación en 2024.",
            "América Latina se abre a Asia. Sin embargo",
            "y también lo es Lula. Eso es lo que hace tan especial a esta carrera. Tienes dos figuras de talla global",
            "Chubut también participará desde este lunes en el stand “Argentina” en la feria Oil & Gas de Río de Janeiro que incluirá reuniones estratégicas con empresas brasileras.",
            "Brasil venció 3-0 a Ghana en partido amistoso internacional por fecha FIFA",
            "los riesgos de confiarse al crédito (“cuando pagas en efectivo",
            "donde los votantes llenan boletas de papel en una sesión electoral. Y a las 21h o 22h del mismo día",
            "El Parlamento Europeo insiste en que se introduzcan mejoras en el sector del medio ambiente. La UE deseaEnlace externo",
            "Wahbi Khazri y Saif-Eddine Khaoui. DT: Jalal Qaderi.",
            "en el 63'. Entró entonces Cunha",
            "Tiempo de lectura : 1 minuto",
            "Pero el presidente dañó esa estrategia al atacar a una periodista durante un debate televisado en agosto e hizo comentarios vergonzosos sobre su desempeño sexual justo después de besar a su esposa en un importante mitin de campaña en septiembre.",
            "Estas cosas tienden a moverse en ciclos",
            "y una presentación de Mendoza como destino turístico entre medios de prensa especializados",
            "se convirtió en un activo clave en la campaña por la reelección de su esposo gracias a su dotes de oradora dignas de un pastor evangélico.",
            "creo que fui la primera persona en recomendar que el Movimiento Cinco Estrellas (partido antisistema italiano) y la Liga del Norte (partido de derecha radical italiano) se unieran.",
            "Argentina y Paraguay y Famtours con mercados de Estados Unidos",
            "en su caso por tercera vez. Por Manuel Pérez Bella (foto)",
            "una gran cantidad de autos procedentes de Brasil han llegado al mercado mexicano",
            "Después de esa enorme desilusión en el país",
            "tienes que sentarte y decir: \"Oh",
            "y a millones siguiendo el Mundial desde casa para alentar a la canarinha.",
            "con la Federación de las Industrias del Estado de Río de Janeiro y con la Asociación Brasileña de los Productores Independientes de Petróleo y Gas ( ABPIP ).",
            "el arte y la política. Y para un proyecto equivocado de este país",
            "“Nuestro objetivo es proporcionar un desarrollo acelerado de talentos para que se conviertan en los próximos líderes de la empresa. Entonces",
            "Brasil gana casi todos los partidos. Así es más difícil crecer como selección aunque es verdad que los dos equipos llegan muy bien al Mundial y cuentan con grandísimos jugadores”.",
            "con quienes conforma la Asociación Europea de Libre Comercio (AELC",
            "las escuelas de samba son una herramienta para potenciar el conocimiento de la cultura y la historia del Brasil en que creemos",
            "Hay diferencias de composición en la recuperación. En Brasil",
            "\"Lula está haciendo campaña como Biden\".",
            "intensificando los temores de violencia política durante una tensa campaña presidencial.",
            "sombrillas y una buena oferta gastronómica. El Mirador del Chapadão es el mejor lugar para tomar fotografías y disfrutar del atardecer",
            "ha estado tratando de suavizar su retórica para ganarse a las mujeres votantes. Y le funcionó brevemente",
            "es hablar de cómo (desarrollar) un movimiento nacionalista populista en América Latina",
            "Si vas a ser un político pragmático y tratas de ser elegido en un país occidental",
            "La gestualidad belicista del presidente no es solo una postura para su electorado",
            "la candidata de derecha radical Marine Le Pen no venció a Emmanuel Macron",
            "Mart'nália y Margareth Menezes entre las personalidades de la música. En una edición de imágenes sucesivas se los ve cantando",
            "creció un 4,1% respecto al primer trimestre y un 4,8% interanual.",
            "el director de la consultora Abeceb",
            "+58.700 contactos clave relacionados a empresas y proyectos.",
            "(Vea también: En fotos: así es la Ciudad Maravillosa de Brasil)",
            "Brasil era anfitrión y se esperaba que se coronara en casa",
            "DEMOCRACIA -Sao Paulo- Los brasileños acudirán este domingo a las urnas en unas elecciones envueltas en un inédito clima de tensión",
            "como la luterana o la presbiteriana",
            "pero la economía puede ser una manzana envenenada para el vencedor de las elecciones del domingo",
            "ganó todas las elecciones que disputó con la urna electrónica. Entonces",
            "según cifras del Tribunal Superior Electoral de Brasil (TSE)",
            "aún hay temas por mejorar. Pero",
            "es el claro favorito para colgarse la banda presidencial de Brasil",
            "está en su mejor estado de forma en mucho tiempo.",
            "de que los productos hechos en Brasil",
            "que hizo que los pequeños autos que se importaban desde la nación carioca",
            "Luiz Inácio Lula da Silva y el actual mandatario Jair Bolsonaro.",
            "como secuela de la guerra fría",
            "después de pasar el sábado haciendo campaña en Sao Paulo y participando en un debate en televisión. El domingo en la noche celebró un acto transmitido en sus redes sociales",
            "la economía estaba un 3% por encima del nivel previo a la epidemia",
            "al contrario de lo que divulgaron algunos medios brasileños en los últimos días",
            "se eliminó también la exigencia de visado para turistas provenientes de Australia",
            "y estoy seguro de que puede hacerlo de nuevo”",
            "no sólo su presente sino también su futuro. Se va a tratar además de unas elecciones cuya importancia e influjo político atañen a todo el continente latinoamericano y más allá.",
            "con un Neymar en plenitud y en busca del récord de Pelé como máximo goleador histórico de la Canarinha.",
            "pareciera que en un futuro muy cercano las relaciones van a mejorar como en los buenos tiempos del comandante Chávez y del presidente Lula da Silva.",
            "departamentos y consejos que representan a diferentes sectores industriales.",
            "estemos listos para tomar el mando de inmediato.",
            "decenas de miles fueron encarcelados y torturados. Estos crímenes nunca fueron investigados judicialmente",
            "Mientras que a las 17 visitarán el stand de la Asociación de los grandes consumidores industriales de energía y consumidores libres.",
            "contrariamente a lo que dicen la prensa nacional e internacional dominante”.",
            "dijo una vez que engendró en un momento de \"debilidad\".",
            "São Paulo. Las protagonistas de esta revolución a menudo ignorada son mujeres como Edjane Gama",
            "algunos con mayor o menor éxito. De hecho",
            "Creo que entiende que (la asociación) es algo tan negativo",
            "alumna de la escuela bíblica dominical de Ipiranga",
            "empleado de 88 Tactical Omaha y dueño del club de tiro 38",
            "sino las más nuevas y más seguidas pentecostales y neopentecostales. Estas interpretan la Biblia de manera literal",
            "mientras que la Albiceleste ha sido clave para el nacimiento de nuevos talentos",
            "en las ciudades de Buenos Aires",
            "produce alimentos y constituye un mercado muy amplio. Esto convierte a la región en un socio económicamente interesante",
            "Gutiérrez mantendrá encuentros de trabajo participará de la Feria Río Oil & Gas mientras que este lunes mantendrá varias reuniones . Entre ellas",
            "Una cámara de vigilancia grabó cuando un grupo de CrossFit provocó una estampida en un restaurante de Brasil. Las personas pensaron que estos huían de un robo. Como era de esperarse",
            "Deportes CNN presenta su 11 tentativo para Brasil en el Mundial 3:17",
            "Inhotim cuenta con espacios de gastronomía de alto vuelo",
            "Suiza y Camerún en el grupo G. Precisamente por este última selección viene enfrentando a equipos de África para medir su dinámica. El conjunto de Tite debutará en la máxima competencia midiéndose con las ‘águilas blancas’ el próximo 24 de noviembre a las 14:00 (hora de Perú) en estadio Lusail.",
            "la Agencia Efe trasmitirá una serie previa que llevará la guía general BRASIL ELECCIONES. La serie se distribuirá entre hoy y el próximo viernes 30 de septiembre.",
            "repitió por enésima vez la mímica del arma que dispara con su mano derecha. En aquella oportunidad",
            "Incluso el vestuario asume con naturalidad la vitola de favoritos. “Brasil es uno de los favoritos",
            "conocido por su bravuconería machista y su adopción de los valores familiares tradicionales",
            "En un país con 156 millones de electores",
            "es la única del plantel que suma tres copas",
            ") Investigador Asociado en FGV IBRE. Artículo publicado en el Blog Cojuntura Económica del instituto Brasilero de Economía de la Fundación Getulio Vargas.",
            "es que él fue quien nos enseñó muchas lecciones sobre las redes sociales.",
            "Canales para ver Brasil vs Túnez",
            "añade el artículo. De ahí el origen de la (selección) canarinha.",
            "de republicanos vinculados a Trump): los bolsonaristas son muy parecidos a los desfavorecidos de America First.",
            "a quien el excapitán del ejército",
            "una posibilidad que ya rechazó el Congreso antes de la campaña.",
            "retrocedía un 0,40% a 45.208,73 puntos",
            "Bola de Neve Church… son algunas de las denominaciones evangélicas más conocidas de Brasil. El país con más católicos del mundo vive una profunda transformación que se puede resumir en dos o tres datos: cada año se abren aquí 14.000 templos protestantes",
            "cómo administrar el dinero de manera cristiana. De pie tras un atril",
            "se convirtió en el símbolo de la grandeza de la nación soñada durante mucho tiempo.",
            "parecía contentarse con permanecer detrás de escena.",
            "que acabó 1-7 a favor de los germanos",
            "arengando a una multitud de manifestantes en Brasilia.",
            "Creo que es un personaje trágico porque creo que realmente creía lo que decía.",
            "dio dos asistencias y jugó a un gran nivel.",
            "no podría haber más cosas en juego para el pueblo de Brasil. Debe ser decidido por el pueblo de Brasil",
            "el video que subió el conjunto visitante del segundo gol de la escuadra fue más allá de lo que se podía ver y es que los jóvenes hicieron una jugada bien planeada desde medio campo hacia adelante culminando con la anotación.",
            "¿Ha estado recibiendo información sobre Lula? Parece bastante interesado en él.",
            "cuando le hicieron elegir entre Neymar o Vinícius Júnior",
            "en el segundo trimestre de 2022",
            "cumplía los requisitos para ser pacífica y próspera.",
            "sin embargo ya modificó el calendario. El partido entre brasileños y franceses ya no aparece.",
            "suelen clamar que las urnas no son seguras porque no son auditables. “Los que dicen eso desconocen todos los sistemas de auditoría que tenemos”",
            "no han podido entregarle a la gente lo que la gente quiere. Entonces",
            "presidente del Grupo de Amistad Parlamentaria Brasil-SuizaEnlace externo --que se creó en abril de 2022--",
            "los números de “Ney” son dignos de mención.",
            "de 31 años y que actualmente vive un buen momento en el Montpellier francés.",
            "está siendo el principal protagonista del equipo francés. Ahora",
            "que va sumando a los evangélicos.",
            "mientras buscan sumar un electorado indeciso.",
            "La esclavitud es la gran vergüenza de Brasil. Su perpetuación bajo otro nombre y lo que conlleva constituyen un gigantesco obstáculo para el país.",
            "Zelicovich remarcó que \"haciendo un recorte de 10 años para acá",
            "se detuvieron los pagos del Fondo Amazónico de Protección Forestal y Climática",
            "\"un Brasil creciendo es un gran impulso para nuestra economía\"",
            "de la Asamblea de Dios de Ipiranga",
            "la más alta jamás registrada desde el inicio de la pandemia. En comparación con agosto de 2021",
            "El presidente Jair Bolsonaro recorrió la capital Brasilia en moto el domingo",
            "estas máquinas eran motivo de orgullo nacional",
            "solicitará al Banco Itaú Unibanco créditos que promuevan la compra de productos mendocinos.",
            "quien es un periodista que estaba cenando",
            "con todos los problemas resultantes. Hasta hoy.",
            "Entonces creo que hay correlaciones directas con Salvini y Giorgia Meloni en Italia",
            "dunas y acantilados en medio de un clima cálido todo el año. Las distancias son accesibles",
            "en las cuales Argentina y Brasil disputan por las políticas comerciales",
            "Brasil registró la mayor demanda de viajes nacionales en el mismo año entre los países encuestados. Aproximadamente US$ 103,5 mil millones – 6,4% del PIB mundial del Turismo en 2021 – resultaron del territorio brasileño.",
            "participará de la reunión con la Federación de las Industrias de Río de Janeiro (FIRJAN). Núcleo Oil y Gas",
            "partido amistoso por la fecha FIFA. Ambas selecciones se encuentran en plena preparación con miras a la Copa del Mundo",
            "Pero bien dicen que donde se cierra una puerta",
            "debe ser capaz de entregar (buenos resultados) a la gente. Creo que esto es esencial.",
            "Jair Bolsonaro busca su reelección y según las encuestas cuenta con un 35% de apoyo. Su principal contrincante es el expresidente Luis Ignacio Lula da Silva quién tendría algo más del 45% de las preferencias. Ambos tienen visiones radicalmente diferentes de qué hacer económica y socialmente si triunfan.",
            "Túnez selló su pase para la fase final mundialista tras una eliminatoria muy disputada ante Mali. Catar 2022 será su segundo Mundial consecutivo y el sexto de su historia.",
            "Así que creo que esta va a ser una de las elecciones más intensas y dramáticas del siglo XXI. Y creo que Bolsonaro llegará a la victoria con esta ola.",
            "\"Parecía una escena de guerra dentro del bar. Todo estaba roto en el suelo. Me senté y empezamos a tratar de entender qué había pasado. Después de unos minutos",
            "concluir estos acuerdos antes de fin de año y espera que las elecciones en ese país favorezcan para concretizarlo.",
            "El cuadro africano quedó encuadrado en el Grupo D con Francia",
            "“el director artístico de esa ópera popular que la gente conoce como desfile de las escuelas de samba”. Vieira pertenece a una nueva generación de carnavalescos que ha rescatado la vertiente más politizada de la fiesta. En los últimos años",
            "ingresó a las 7.20 cuando todos los estudiantes ya habían iniciado el horario escolar. Según testigos",
            "dijo el 7 de septiembre Jair Bolsonaro",
            "Un funcionario de la policía del estado de Ceará confirmó el reporte el lunes. El funcionario habló bajo condición de anonimato por no estar autorizado a comentar al respecto.",
            "Y la reanudación del consumo fue más intensa para la economía americana. En cualquier caso",
            "volvió a ser evidente un viejo problema brasileño que se había barrido bajo la alfombra durante la dictadura: la corrupción. También un problema principalmente de las clases altas",
            "Una empresa brasileña abrió una convocatoria para jóvenes argentinos que deseen aventurarse a vivir y trabajar en la ciudad de Belo Horizonte.",
            "la Asociación Nacional de Fabricantes de Vehículos Automotrices de Brasil (Anfavea) estima un aumento del 9.4 por ciento.",
            "“Brasil es parte de la solución y una referencia para el mundo”",
            "Quienes vivan a más de 100 kilómetros de Belo Horizonte",
            "Brasil está pendiente de resolver el acuerdo de libre comercio con la Unión Europea\"",
            "He pasado mucho tiempo hablando con la gente detrás de escena (de la disputa brasileña)",
            "Los trabajos ganadores serán compartidos en la Campaña de la Semana de Prevención del Embarazo Adolescente de las Américas.",
            "cada una tiene un público fiel y esa diversidad es la muestra de las múltiples voces que animan la ciudad.",
            "noticias y entrevistas sobre tu industria en inglés",
            "se lanzó un concurso para que los brasileños enviaran su propuesta de diseño para un nuevo uniforme",
            "“Expandir el interés de los viajeros internacionales en Brasil es una de las funciones de Embratur y estamos comprometidos con eso. Pusimos en práctica una extensa agenda de acciones en el segundo semestre y estamos seguros que serán decisivas para aumentar aún más el número de turistas extranjeros en Brasil”",
            "Martín Cerdá estará junto a la directora de la Empresa de Pesquiça Energética",
            "polarizado y en vilo por una elección que definirá el futuro de esta potencia regional. Sí continúa por el camino del fascismo y la confrontación o retoma las políticas de inclusión y de respeto a las diversidades que componen su árbol genealógico.",
            "capaz de adaptarse a las situaciones más inéditas y complejas.",
            "cuya belleza impide recorrerlo en un solo día.",
            "a cargo de ProMendoza y el operador logístico de la provincia en Brasil",
            "“el nivel de endeudamiento de la compañía petrolera nacional Petrobras llegó a 170.000 millones de dólares por malos manejos",
            "Con información e imagen de EFE",
            "están con nuestro movimiento aquí en EE.UU.",
            "sean de las Fuerzas Armadas o de cualquier otra entidad",
            "“Ney” debutó con la selección absoluta para ser el verdadero líder de la “canarinha”",
            "Para ilustrar la enorme diversidad incluso dentro de la gigantesca Asamblea de Dios",
            "Como creo que Bolsonaro y su movimiento le darán a Lula y sus seguidores un supositorio de democracia.",
            "Directora de Proyectos de Agora Energiewende.",
            "amamantados en la misma ideología de destrucción y de filosofía del odio a todo lo que tenga el sello de la libertad",
            "los desfiles que ideó celebraron la diversidad religiosa de Brasil cuando Río tenía un alcalde evangélico y aliado del presidente Jair Bolsonaro",
            "cuando no siempre es así. Pero de que existe área de mejora",
            "podemos decir que en la década de los 60 del siglo pasado se desarrolló en centros académicos brasileros la Doctrina de la Seguridad Nacional",
            "Bolsonaro todavía tendría al menos una o dos cosas para enseñarle al presidente Trump sobre cómo conducir una campaña o salir de un enredo.",
            "Según la encuesta de Datafolha publicada el jueves por la noche",
            "los jóvenes seleccionados tendrán que elaborar proyectos prácticos que contemplen la identificación de un problema y la presentación de una solución",
            "la canarinha ganaría su primera Copa del Mundo",
            "Túnez compartirá el grupo D con Francia",
            "comenzó a suprimir una a una las restricciones para la compra y uso de armas en Brasil.",
            "que empezó arriba 8-5 y se despegó 16-9 y 21-11 sumando por todas las vías. Gabi",
            "tanto con Bolsonaro como con Salvini en Italia",
            "Pero el más importante siempre ha sido Brasil. Y digo esto porque la elección brasileña está muy cerca de la elección de mitad de período de EE.UU. (en noviembre)",
            "dice. Muchas de esas propuestas se incorporaron",
            "pero cayó de forma sorprendente en cuartos ante Burkina Faso",
            "y también creo que se ha exagerado mucho lo del 6 de enero...",
            "“Ney” ha comenzado la temporada en muy buen estado de forma",
            "logró recuperar las riendas de su vida. Ahora ayuda a otros. Desde hace un mes",
            "la gente de Davos (el foro económico) u otros globalistas.",
            "llamó “fundamentalista charlatán hambriento de dinero” al obispo Edir Macedo",
            "el Gobernador se reunirá con Aguinaldo Gomes Ramos Filho",
            "embajador honorario de la Cámara de Comercio Suiza-América Latina",
            "Neymar ganó la Copa Confederaciones en 2013 y fue subcampeón en la Copa América 2021.",
            "Únete a EL PAÍS para seguir toda la actualidad y leer sin límites. Suscríbete",
            "lo que hizo saltar las alarmas hasta de observadores internacionales.",
            "Las similitudes entre Trump y Bolsonaro son evidentes y ya hemos hablado de ellas. Pero ¿ve algún paralelismo entre Biden y Lula?",
            "Pero Brasil levantó las otras cuatro Copas del Mundo vestido de amarillo: en Chile 1962",
            "Esta es una oportunidad ideal para jóvenes argentinos recibidos de carreras de nivel superior que busquen oportunidades laborales y de desarrollo profesional fuera del país.",
            "lo cual deja a los hijos sin una actividad supervisada durante medio día. Y eso deja espacio para el contacto con drogas recreativas",
            "desempleo a la baja y una aparente salud fiscal",
            "el de estar cerca de las personas con discapacidad",
            "Hay indicios de que el proceso de recuperación económica prácticamente ha concluido tras la caída del 9% en el segundo trimestre de 2020. En el segundo trimestre de 2022",
            "hay 12.746 brasileños radicados en Argentina que están en condiciones de elegir entre los 11 candidatos a presidente.",
            "grité que también era un ladrón y salí corriendo”",
            "aunque más de la mitad de la población es negra? ¿Y por qué son asesinadas 50.000 personas cada año",
            "durante un incidente en la ciudad de Foz de Iguazú",
            "con entrada de dos dólares por persona",
            "y abrió fuego contra los estudiantes. Mató a una joven que se movilizaba en silla de ruedas"
        ]
    }
}