{
    "concept": "MX_es_TZ",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Tanzania, República Unida de : Michael R. Bloomberg vuelve a ser nombrado embajador mundial de la OMS para las ENT y los traumatismos",
            "Tanzania, República Unida de : ",
            "Tanzania, República Unida de : Una nueva encuesta de Gallup muestra el fuerte apoyo que reciben en todo el mundo las políticas descritas en el informe de la OMS para hacer frente a la creciente carga de las ENT para la salud pública",
            "Tanzania, República Unida de : ",
            "Tanzania, República Unida de : El Dr. Tedros Adhanom Ghebreyesus",
            "Tanzania, República Unida de : Director General de la Organización Mundial de la Salud (OMS)",
            "Tanzania, República Unida de : ha presentado hoy un nuevo informe en el que se insta a los dirigentes mundiales a tomar medidas urgentes contra las enfermedades no transmisibles (ENT)",
            "Tanzania, República Unida de : que causan cada año 17 millones de muertes prematuras.",
            "Tanzania, República Unida de : ",
            "Tanzania, República Unida de : Para impulsar la acción en este ámbito",
            "Tanzania, República Unida de : el Dr. Tedros volvió a nombrar a Michael R. Bloomberg como Embajador Mundial de la OMS para las Enfermedades No Transmisibles y los Traumatismos por otros dos años. Se trata de la tercera reelección del Sr. Bloomberg",
            "Tanzania, República Unida de : ya que fue nombrado por primera vez en 2016.",
            "Tanzania, República Unida de : ",
            "Tanzania, República Unida de : Este anuncio se hizo en el primer Encuentro del Grupo Mundial de Jefes de Estado y de Gobierno para la Prevención y el Control de las Enfermedades No Transmisibles",
            "Tanzania, República Unida de : que",
            "Tanzania, República Unida de : encabezado el Presidente de Ghana y el Primer Ministro de Noruega,[1] se celebró durante el 77.ª periodo de sesiones de la Asamblea General de las Naciones Unidas. Este primer encuentro se convocó después de que",
            "Tanzania, República Unida de : hace unos meses",
            "Tanzania, República Unida de : Ghana y Noruega presentaran el Pacto Mundial sobre las ENT.",
            "Tanzania, República Unida de : ",
            "Tanzania, República Unida de : Para conmemorar la ocasión",
            "Tanzania, República Unida de : la OMS ha publicado un nuevo informe titulado Cifras invisibles: el alcance real de las enfermedades no transmisibles y ha puesto en marcha un portal de información en línea que",
            "Tanzania, República Unida de : por primera vez",
            "Tanzania, República Unida de : reúne todos los datos recopilados por la Organización sobre las ENT en 194 países. El informe y el portal ponen de manifiesto la magnitud de la carga mundial de las ENT",
            "Tanzania, República Unida de : los factores de riesgo de estas enfermedades y los avances que cada país está realizando para hacerles frente. Cada dos segundos",
            "Tanzania, República Unida de : en algún lugar del mundo",
            "Tanzania, República Unida de : una persona menor de 70 años fallece como consecuencia de una ENT. Estas enfermedades (entre ellas",
            "Tanzania, República Unida de : las cardiopatías",
            "Tanzania, República Unida de : el cáncer",
            "Tanzania, República Unida de : la diabetes y las enfermedades pulmonares) se encuentran actualmente entre las principales causas de defunción en todo el mundo y ocasionan más muertes que las enfermedades infecciosas.",
            "Tanzania, República Unida de : ",
            "Tanzania, República Unida de : El Dr. Tedros ha señalado: «Este informe da a conocer la verdadera magnitud de la amenaza que suponen las ENT y sus factores de riesgo. Sabemos que hay intervenciones rentables para combatir estas enfermedades que pueden aplicarse a nivel mundial y que todos los países",
            "Tanzania, República Unida de : independientemente de su nivel de ingresos",
            "Tanzania, República Unida de : pueden aplicarlas para salvar vidas y ahorrar dinero. Deseo dar las gracias al Presidente Afuko-Addo",
            "Tanzania, República Unida de : al Primer Ministro Støre y a Michael Bloomberg por su liderazgo y su visión ante este importante problema para la salud mundial».",
            "Tanzania, República Unida de : ",
            "Tanzania, República Unida de : El nuevo nombramiento de Michael Bloomberg llega en un momento crítico para la salud pública. Las personas que presentan ENT se han visto más afectadas que otras por la pandemia de COVID-19. Hoy mismo",
            "Tanzania, República Unida de : Gallup ha hecho pública una nueva encuesta encargada por la OMS y Bloomberg Philanthropies en la que la mayoría de los encuestados de cinco países estudiados —Colombia",
            "Tanzania, República Unida de : Estados Unidos de América",
            "Tanzania, República Unida de : India",
            "Tanzania, República Unida de : Jordania y República Unida de Tanzania— mencionan las ENT o un factor de riesgo de estas enfermedades como uno de los principales problemas de salud de su país.",
            "Tanzania, República Unida de : ",
            "Tanzania, República Unida de : Sin embargo",
            "Tanzania, República Unida de : se constata también que la población es poco consciente de los efectos perniciosos de los factores de riesgo de las ENT como el consumo de tabaco y bebidas alcohólicas",
            "Tanzania, República Unida de : los regímenes alimenticios inadecuados y la falta de actividad física. Con todo",
            "Tanzania, República Unida de : la mayoría de los encuestados de todos los países son partidarios de aplicar muchas de las intervenciones y políticas de eficacia probada que pueden reducir las cifras de mortalidad por ENT",
            "Tanzania, República Unida de : como el aumento de los espacios verdes para mejorar la salud en las zonas urbanas y la subida de los impuestos al tabaco.",
            "Tanzania, República Unida de : ",
            "Tanzania, República Unida de : Por su parte",
            "Tanzania, República Unida de : Michael R. Bloomberg",
            "Tanzania, República Unida de : fundador de Bloomberg Philanthropies y Embajador Mundial de la OMS para las ENT y los Traumatismos",
            "Tanzania, República Unida de : ha dicho: «En estos momentos en que continuamos haciendo frente a la pandemia y nos preparamos para la siguiente",
            "Tanzania, República Unida de : nos hemos dado cuenta de la importancia capital de luchar contra las enfermedades no transmisibles",
            "Tanzania, República Unida de : que son uno de los principales factores de riesgo de hospitalización y de defunción por COVID-19. Las ENT",
            "Tanzania, República Unida de : como las enfermedades cardiovasculares",
            "Tanzania, República Unida de : la diabetes",
            "Tanzania, República Unida de : las enfermedades pulmonares crónicas y el cáncer",
            "Tanzania, República Unida de : matan a muchísimas personas de forma inadvertida",
            "Tanzania, República Unida de : pero a menudo se pueden prevenir invirtiendo en intervenciones costoeficaces y de eficacia probada. Espero seguir colaborando con el Dr. Tedros y con la OMS para invertir a fin de salvar la vida a miles de personas y de prevenir los traumatismos».",
            "Tanzania, República Unida de : ",
            "Tanzania, República Unida de : Como Embajador Mundial de la OMS",
            "Tanzania, República Unida de : Michael Bloomberg seguirá prestando apoyo a las actividades locales",
            "Tanzania, República Unida de : nacionales y mundiales encaminadas a proteger a las personas de las ENT y los traumatismos. De este modo",
            "Tanzania, República Unida de : ayudará a que el mundo se acerque al logro de la meta 3.4 de los Objetivos de Desarrollo Sostenible de las Naciones Unidas para 2030",
            "Tanzania, República Unida de : consistente en reducir en una tercera parte la cifra mundial de muertes por ENT mediante la aplicación en ciudades de todo el mundo de políticas y programas poblacionales de gran impacto.",
            "Tanzania, República Unida de : ",
            "Tanzania, República Unida de : La ENT causan tres cuartas partes de las defunciones a nivel mundial. Cada año",
            "Tanzania, República Unida de : 17 millones de personas menores de 70 años fallecen por una de estas enfermedades",
            "Tanzania, República Unida de : y el 86% de ellas viven en países de ingresos medianos o bajos. La pandemia de COVID-19 ha aumentado la carga que representan estas enfermedades",
            "Tanzania, República Unida de : porque ha causado interrupciones y retrasos de los servicios de salud",
            "Tanzania, República Unida de : en los primeros meses de la pandemia",
            "Tanzania, República Unida de : el 75% de los países refirieron que se habían producido interrupciones en servicios básicos de atención a las personas con ENT a causa de las restricciones debidas al confinamiento y a la reasignación de recursos. Aunque todos los Estados miembros de las Naciones Unidas se han comprometido a reducir en una tercera parte las muertes prematuras por ENT de aquí a 2030 con el fin de salvar la vida a millones de personas",
            "Tanzania, República Unida de : son pocos los que han avanzado suficientemente para alcanzar ese objetivo. Es necesario realizar urgentemente esfuerzos a escala mundial para recuperar terreno a fin de lograr las metas de los Objetivos de Desarrollo Sostenible y reducir la cifra de muertes prematuras causadas por las ENT.",
            "Tanzania, República Unida de : ",
            "Tanzania, República Unida de : [1] El Grupo Mundial de Jefes de Estado y de Gobierno presentaron el Grupo Mundial sobre las ENT en abril de 2022 en Accra (Ghana) durante el Diálogo Estratégico Internacional sobre las ENT.",
            "Tanzania, República Unida de : ",
            "Tanzania, República Unida de : Acerca de la Organización Mundial de la Salud",
            "Tanzania, República Unida de : ",
            "Tanzania, República Unida de : La Organización Mundial de la Salud lidera las actividades mundiales de salud pública en el marco del sistema de las Naciones Unidas. Fue fundada en 1948 y trabaja con 194 Estados Miembros",
            "Tanzania, República Unida de : en seis regiones y desde más de 150 oficinas",
            "Tanzania, República Unida de : para promover la salud",
            "Tanzania, República Unida de : preservar la seguridad mundial y servir a los más vulnerables. Conectando a países",
            "Tanzania, República Unida de : personas y asociados",
            "Tanzania, República Unida de : nos esforzamos porque todas las personas",
            "Tanzania, República Unida de : en todas partes",
            "Tanzania, República Unida de : tengan las mismas oportunidades de llevar una vida sana y segura.",
            "Tanzania, República Unida de : ",
            "Tanzania, República Unida de : Acerca de la labor de Michael R. Bloomberg en la esfera de la salud pública",
            "Tanzania, República Unida de : ",
            "Tanzania, República Unida de : Michael R. Bloomberg es un protagonista de primer orden en el ámbito de la salud pública. Ha invertido en importantes iniciativas para salvar vidas",
            "Tanzania, República Unida de : como las encaminadas a reducir el consumo de tabaco y de cigarrillos electrónicos entre los jóvenes (con una inversión de más de US$ 1000 millones)",
            "Tanzania, República Unida de : fomentar las políticas alimentarias saludables",
            "Tanzania, República Unida de : reducir los ahogamientos y mejorar la seguridad vial y la salud materna. En 2016",
            "Tanzania, República Unida de : puso en marcha la American Health Initiative en la Universidad Johns Hopkins para frenar el descenso de la esperanza de vida en los Estados Unidos",
            "Tanzania, República Unida de : y en 2017 lanzó la Alianza de Ciudades Saludables",
            "Tanzania, República Unida de : una red mundial de 70 ciudades comprometidas con la lucha contra las ENT y los traumatismos. Recientemente",
            "Tanzania, República Unida de : Bloomberg Philanthropies invirtió US$ 115 millones más en Resolve to Save Lives",
            "Tanzania, República Unida de : una organización mundial de salud pública sin ánimo de lucro",
            "Tanzania, República Unida de : para seguir previniendo las muertes por cardiopatías",
            "Tanzania, República Unida de : lo que eleva su inversión total en esta entidad a US$ 215 millones.",
            "Tanzania, República Unida de : "
        ],
        "negative": [
            "a quienes se denominó en adelante como “autoridades gubernamentales de Taiwán”. Según esta norma",
            "y la cooperación ha logrado muchos resultados y puntos brillantes. China y la ASEAN son los mayores socios comerciales entre sí. De enero a julio de este año",
            "Kenya tiene 41 años y llegó al zoológico de Mendoza a los 4. Provenía de un circo y estaba entrenada para ciertos ejercicios.",
            "bajo el liderazgo del presidente Zhaparov",
            "dicha empresa ha colaborado con frecuencia con el Gobierno estadounidense para difundir sistemáticamente desinformación sobre los llamados “ataques de piratas informáticos chinos”",
            "El jefe de Estado somalí fue uno de los extranjeros que participaron la víspera en el acto de investidura de Ruto",
            "así como en la producción y la vida en este país",
            "Mao Ning: Desde que un terremoto azotó Luding",
            "y volver a los tres comunicados conjuntos entre China y Estados Unidos y el principio de una sola China",
            "suspenderían la entrada en sus aguas de barcos de la marina extranjera hasta la adopción de una nueva reglamentación para revisar y aprobar escalas en los puertos. ¿Tiene la parte china algún comentario sobre esto?",
            "The Paper: El portavoz adjunto principal del Departamento de Estado de Estados Unidos",
            "la mayor consultora de relaciones públicas del mundo",
            "director de la academia militar de la Universidad de Defensa Nacional",
            "el Departamento de Defensa de Estados Unidos publicó recientemente un nuevo documento sobre la política espacial. Según este documento",
            "Desde entonces las autoridades cubanas han dado cuenta de gestiones para el retorno de los galenos",
            "The Paper: Según informes de prensa",
            "pero se mantiene en gran parte bajo ocupación de Marruecos",
            "libres de un embargo que les priva del derecho a desarrollar su propio país. Por tanto",
            "e incluso intentar crear una crisis aún mayor.",
            "pero acusó a China de hacer provocaciones. Tal enfoque equivale a confundir el bien con el mal. La parte china no lo aceptará",
            "pero reiteró su compromiso de disminuir el costo de la vida.",
            "Kenya ya comenzó con la cuarentena",
            "acatar las normas básicas de las relaciones internacionales",
            "casi 3,5 millones de kenianos fueron víctimas del clima extremo y el gobierno lo declaró desastre nacional",
            "en la que se fue su segunda victoria de la justa",
            "actuar en estricta conformidad con el mandato de la Asamblea General de la ONU",
            "Zhao Lijian: El Gobierno chino ha designado al embajador Liu Yuxi para suceder a la embajadora Xu Jinghu en calidad de representante especial del Gobierno chino para Asuntos Africanos.",
            "una disminución de dos décimas de punto con respecto al año pasado.",
            "Ayer fue el cumpleaños de Assel",
            "y la inauguración de su primera planta en el sitio. ¿Cuál es tu comentario al respecto?",
            "leído por la presidenta de ese órgano",
            "afirma un comunicado de la Cancillería.",
            "un desarrollo sano y estable de las relaciones entre China y Australia es de interés común para ambos países y sus pueblos y es favorable para la paz",
            "a fin de proteger el medio ambiente y promover el desarrollo sostenible del Ártico.",
            "en vez de un “campo de lucha” para los juegos de suma cero.",
            "beneficio mutuo y ganancia compartida y realizar esfuerzos conjuntos con la parte australiana para promover que las relaciones bilaterales avancen a pasos seguros en el camino de la asociación estratégica integral",
            "y que hasta el 91% de los chinos entrevistados dijeron que confían en su Gobierno. Esto rara vez se ve en el mundo y demuestra plenamente que el PCCh cuenta con un amplio apoyo del pueblo chino.",
            "no tengo ninguna información que proporcionar.",
            "la funcionaria cubana agradeció el incondicional apoyo del país africano contra el bloqueo de Estados Unidos a la mayor de las Antillas",
            "y destacaron la voluntad de continuar fortaleciendo los vínculos bilaterales",
            "En los últimos 30 años desde el establecimiento de las relaciones de diálogo entre China y la ASEAN",
            "Lo que la parte estadounidense debería hacer es dejar de oscurecer",
            "Duncan Omwami. El 96 por ciento de las emisiones al espacio es provocado por las naciones industrializadas",
            "asistirá el 1 de septiembre a la ceremonia inaugural del Foro de Desarrollo Energético Bajo en Carbono de Taiyuan 2022 a través de un enlace de video y pronunciará un discurso principal.",
            "el mandatario expresó que «ayer fue el cumpleaños de Assel",
            "y los problemas transregionales y globales en el Ártico",
            "Reuters: Las Islas Salomón dijeron el martes que",
            "desarrollado y desplegado armas ofensivas basadas en el espacio",
            "salvar y tratar a los heridos",
            "acomodar adecuadamente a las personas afectadas y reparar urgentemente la infraestructura en las áreas afectadas por el terremoto. Tenemos la confianza para superar el desastre y reconstruir hermosos hogares para las personas en las áreas afectadas por el desastre.",
            "es hora ya de que los hijos e hijas de Cuba reciban el derecho a una vida digna",
            "hagan frente de manera mancomunada al impacto de la pandemia de COVID-19 y mantengan la seguridad y la estabilidad de las cadenas industriales y de suministro de la industria petroquímica global.",
            "fue puesta en cuarentena para ser trasladada al Santuario de Elefantes de Brasil",
            "de ahí su exigencia a poner fin a las constantes injusticias cometidas contra el pueblo de Palestina y al cumplimiento de las resoluciones para resolver la cuestión del Sahara Occidental.",
            "no tengo ninguna información que ofrecer.",
            "debido a la oposición en solitario de Estados Unidos",
            "incluidos dos buques de guerra de la Marina de los EE. UU. la semana pasada.",
            "dijo el 6 de septiembre durante una conferencia de prensa que las últimas ventas de armas de Estados Unidos a Taiwán tienen fines defensivos y que no hay razón para que China dé una respuesta. ¿Tiene la parte china algún comentario al respecto?",
            "dijo que Rusia considera las palabras de Stoltenberg sobre la necesidad de una mayor presencia de la OTAN en el Ártico como una posición antagónica con Rusia en dicha región. ¿Cuál es el comentario de la parte china al respecto?",
            "otorgar importancia al diálogo y la cooperación con los Estados miembros y oponerse a la práctica incorrecta de politizar las cuestiones de derechos humanos y el doble rasero.",
            "el paquidermo de origen africano no podrá entrar en contacto con otros animales.",
            "en lugar de eludir las responsabilidades",
            "se estipuló que si bien Washington no estaría obligado a intervenir militarmente en defensa de la isla",
            "llegó a Taiwán para llevar a cabo una visita. Se reunirá con Tsai Ing-wen y Joseph Wu",
            "Falta cada vez menos para que Kenya se reúna con Pocha y Guillermina. La elefanta",
            "pisotea flagrantemente el consenso internacional sobre el uso pacífico del espacio ultraterrestre y revela plenamente la ambición de Estados Unidos de reforzar sus capacidades militares en el espacio exterior",
            "que muchos atribuyen al calentamiento global.",
            "detener todas las formas de intercambios oficiales con Taiwán y dejar de enviar señales erróneas a las fuerzas secesionistas por la “independencia de Taiwán”. La parte china tomará medidas enérgicas para defender resueltamente la soberanía nacional y la integridad territorial.",
            "Bloomberg: La primera pregunta: el embajador de China en Australia",
            "están estrechamente relacionados con China. Esta es una realidad geográfica",
            "felicitó al presidente electo de Kenya y reafirmó el compromiso del país caribeño de continuar fortaleciendo los vínculos de amistad y cooperación con la hermana nación.",
            "exigió en público a las autoridades de Taiwán que compraran aviones Boeing 787 por un valor total de 8.000 millones de dólares estadounidenses. Según informes recientes de medios de comunicación taiwaneses",
            "señaló que su país se compromete a cooperar de forma plena con todos los Estados de la región africana.",
            "La parte china está totalmente de acuerdo con los comentarios del presidente Zhaparov sobre las relaciones chino-kirguisas. China y Kirguistán son verdaderamente buenos vecinos",
            "para administrar en mejor medida su zona económica exclusiva (ZEE)",
            "confirmó este martes la novedad a través de sus redes sociales",
            "Se trata de una fórmula de cálculo insuficiente",
            "de conformidad con la posición común enarbolada por los miembros de la Unión Africana.",
            "pues no tiene en cuenta las enormes disparidades entre ricos y pobres que",
            "El gobierno keniano mantiene excelentes relaciones con todos los miembros de la UA y de Naciones Unidas y se propone fortalecerlas en el futuro",
            "la noticia del fallecimiento de Gorbachov se convirtió en el tema que recibió la mayor atención en la plataforma Weibo. ¿Tiene la parte china algún comentario al respecto?",
            "Mao Ning: Los jefes de Estado chino y ruso han mantenido estrechos intercambios a través de diversos medios. Con respecto a la cuestión específica que has mencionado",
            "conceder importancia a la promoción equilibrada de todos los tipos de derechos humanos",
            "Beijing Youth Daily: Según informes periodísticos",
            "China está dispuesta a trabajar con el resto del mundo para fortalecer la cooperación económico-comercial y en inversiones y construir conjuntamente una economía mundial abierta.",
            "alimentaria y energética del actual escenario global.",
            "Zhao Lijian: He tomado nota de los informes pertinentes. Lo que quiero decirte que los intentos de las autoridades de Taiwán de “procurar la independencia valiéndose de Estados Unidos” no llevarán a ninguna parte.",
            "Zhao Lijian: Ciertos políticos estadounidenses han utilizado sus visitas a Taiwán para obtener ganancias y han exigido precios exorbitantes a las autoridades de Taiwán. Su naturaleza ya es sabida por todos. Las autoridades del DPP han despilfarrado el dinero ganado por la gente común y corriente con un arduo trabajo y han sido reducidas a un cajero automático para que políticos estadounidenses busquen intereses egoístas.",
            "Agencia de Noticias Xinhua: El presidente de Kirguistán",
            "las dos partes han trabajado en solidaridad para luchar contra la pandemia de COVID-19",
            "subjefe del estado mayor general para operaciones y planificación.",
            "ha formado la Fuerza Espacial y el Comando Espacial",
            "Zhao Lijian: He notado los informes pertinentes. También he oído hablar del contagio de COVID-19 del Sr. Mahathir Mohamad. Le deseamos una pronta recuperación.",
            "Zhao Lijian: El Sr. Peskov tiene mucha razón. La absurda afirmación de la OTAN de que la cooperación entre China y Rusia desafía los valores e intereses de la OTAN expone una vez más la intención de la OTAN de exportar la mentalidad de Guerra Fría y replicar la confrontación entre bloques. La OTAN debería descartar de inmediato su peligrosa forma de pensar y actuar que podría desestabilizar el mundo.",
            "de modo que los países de la ASEAN deberían acercarse a China para mantenerse alejados de otras provocaciones contra China. ¿Tienes algún comentario sobre esto?",
            "lo que agrava aún más la tendencia de convertir el espacio vacío en un arma y un campo de batalla",
            "escribió el Primer Secretario del Partido Comunista de Cuba y Presidente de la República",
            "dijo hace unos días durante su visita a Canadá que la cooperación de Rusia y China en el Ártico no es consistente con los intereses de los miembros de la OTAN y que la OTAN fortalecería su presencia en la región. En respuesta a esto",
            "no han conseguido inaugurar la casilla de los éxitos.",
            "participará en actividades económicas y comerciales y se reunirá con representantes de la industria de semiconductores de Taiwán. ¿Cuál es el comentario de la parte china al respecto?",
            "Taiwán se quejó de que los drones chinos vuelan repetidamente cerca de sus pequeños grupos de islas cerca de la costa de China.",
            "lo que provocó una fuerte reacción en las redes sociales chinas. Por ejemplo",
            "está cumpliendo 53 años este 15 de septiembre. Llegue a él y a toda su familia nuestro abrazo",
            "ganó las elecciones presidenciales celebradas el pasado 9 de agosto",
            "la nueva carretera norte-sur y otros proyectos de interconectividad han impulsado el desarrollo económico de Kirguistán y se han convertido en caminos del pueblo kirguiso hacia la prosperidad",
            "En enero de 1979 se produjo el segundo comunicado por medio del cual los dos países anunciaban el establecimiento de relaciones diplomáticas y los Estados Unidos reconocían a las autoridades de la República Popular como único gobierno legal de China. Al mismo tiempo se ponía fin a las relaciones formales entre Washington y Taipei. Tres meses después el Congreso norteamericano aprobó la Taiwan Relations Act con el fin de mitigar un poco los efectos del comunicado y no abandonar del todo a los amigos de Taipei",
            "crear nuevos puntos brillantes de la cooperación y avanzar de forma mancomunada en el camino hacia el desarrollo común",
            "Rusia y muchos otros países han expresado su solidaridad a China a través de diversos medios y han expresado su voluntad de ofrecer apoyo y asistencia a la parte china en su trabajo de alivio y socorro tras el terremoto. Agradecemos sinceramente esto.",
            "AFP: Michelle Bachelet finaliza hoy su mandato como Alta Comisionada de la Organización de las Naciones Unidas (ONU) para los Derechos Humanos. Su informe sobre la situación de los derechos humanos en Xinjiang todavía no se ha publicado. ¿Cuál es la evaluación de la parte china del trabajo de Bachelet? Ella aún no ha publicado su informe sobre Xinjiang. ¿Está China satisfecha con esto?",
            "poco después de que la presidenta Tsai Ing-wen ordenara al ejército que tomara “fuertes contramedidas” contra lo que denominó provocaciones chinas.",
            "que reclama a Taiwán como propio contra las fuertes objeciones del gobierno de Taipei",
            "que son necesarios para luchar contra la desigualdad y extraer de la pobreza a numerosos ciudadanos.",
            "es su último día en el cargo. En cuanto al informe relacionado con Xinjiang que has mencionado",
            "el cambio climático y el desarrollo sostenible",
            "con un aumento del 13,1% en comparación con el mismo periodo del año pasado",
            "que indican que la satisfacción de la gente común y corriente en China con el PCCh y el Gobierno chino se ha mantenido continuamente superior al 90%",
            "los derechos soberanos y la jurisdicción de los países del Ártico en esta región y",
            "rechazar las críticas de los demás",
            "las relaciones entre China y la ASEAN siempre se han mantenido a la vanguardia",
            "celebrado en el capitalino estadio Kasarani.",
            "la inversión alemana en China ha seguido creciendo",
            "La manifestación fue organizada por la Alianza Panafricana por la Justicia Climática",
            "Zhao Lijian: En el mundo existe una sola China y Taiwán forma parte inalienable del territorio chino. China se opone consistente y resueltamente a que Estados Unidos lleve a cabo interacciones oficiales con Taiwán bajo cualquier forma y nombre. Instamos a las partes pertinentes en Estados Unidos a acatar seriamente el principio de una sola China y las estipulaciones de los tres comunicados conjuntos entre China y Estados Unidos",
            "en la frontera con Somalia y blanco de ataques del grupo yihadista Al Shabab.",
            "Estados Unidos mantendría relaciones “sustanciales” mas “no diplomáticas” con su exaliado",
            "Reuters: Japón dijo el miércoles que desarrollaría y produciría en masa un misil de crucero y un misil balístico de alta velocidad mientras busca la capacidad de atacar objetivos más distantes como parte de una expansión militar destinada a hacer frente a las amenazas de China y Rusia. El plan de adquisiciones presentado hoy en la solicitud de presupuesto anual del Ministerio de Defensa de Japón menciona a China. ¿Tiene la parte china algún comentario sobre esto?",
            "una vez emitido el Certificado Veterinario Internacional",
            "el Departamento de Defensa de Estados Unidos reconocerá el espacio como “un dominio prioritario del poder militar nacional” y fortalecerá capacidades militares espaciales estadounidenses que “contrarresten los usos ‘hostiles’ del espacio”. El documento también indica que Estados Unidos ampliará la cooperación militar con sus aliados para promover conjuntamente que se alcancen “normas de comportamiento para operaciones espaciales responsables” y brindar “una ventaja estratégica duradera para Estados Unidos y sus aliados y socios”. ¿Tienes algún comentario al respecto?",
            "y la certeza de que más temprano que tarde estará en la Patria",
            "necesito decirles que Taiwán es una provincia de China",
            "El jefe de Estado reiteró que no cesarán los esfuerzos para el retorno de los médicos secuestrados el 12 de abril de 2019 en la ciudad keniana de Mandera",
            "al obtener el 50,5 % de las papeletas en disputa.",
            "nuestro médico también secuestrado en Kenia».",
            "y también lo son los aciertos y los errores a este respecto. La parte estadounidense hizo provocaciones y causó problemas en primer lugar y",
            "vaciar y distorsionar el principio de una sola China",
            "Luego de que llegue el contenedor",
            "quienes se encuentran de cumpleaños en estos días.",
            "se reunirá con el líder chino al margen de la cumbre de la Organización de Cooperación de Shanghái (OCS) en Samarcanda. ¿Puedes confirmar esta noticia?",
            "mientras Argentina caía por 0-3 a manos de la potente escuadra de China en su primera presentación.",
            "así como a otros proyectos y agencias gubernamentales. ¿Cuál es el comentario de la parte china sobre esto?",
            "excepto una estrecha franja en el este",
            "que estuvo 37 años en cautiverio en el ex zoológico de Mendoza",
            "Bloomberg: El “jefe del Estado Mayor del Ejército” de Taiwán dijo que un pedido de misiles antitanque Javelin hecho por Taiwán a Estados Unidos ha entrado en la fase de producción y entrega. ¿Qué comentarios tiene la parte china sobre este progreso? Según informes de medios de comunicación de Taiwán",
            "Reuters: El exlíder de la Unión Soviética Mijaíl Gorbachov falleció ayer",
            "aprovechar en profundidad el potencial de la cooperación",
            "Zhao Lijian: El cargo de Alto Comisionado de la ONU para los Derechos Humanos es muy importante y conlleva grandes responsabilidades. La parte china sostiene constantemente que cualquier persona que ocupe este cargo debería acatar seriamente los propósitos y principios de la Carta de la ONU",
            "El portavoz del Ministerio de Relaciones Exteriores de China",
            "ha realizado ejercicios militares ofensivos y defensivos y pruebas tecnológicas y ha fortalecido la cooperación militar con sus aliados. Todo esto ha aumentado los riesgos de errores de cálculo y conflictos militares. Además",
            "China Airlines de Taiwán comprará aviones Boeing",
            "cuando hablaba sobre su comprensión del Partido Comunista de China (PCCh) en una entrevista reciente con la prensa",
            "pero acusó a la parte china de reaccionar de forma exagerada. Estados Unidos ha enviado con frecuencia buques de guerra para hacer alarde de su poder militar en aguas frente a la costa de China bajo el disfraz de la “libertad de navegación”",
            "que las ventas de armas a Taipei se reducirían paulatinamente. Pero con el fin de tranquilizar aún más a Taiwán",
            "lo que anuncia un alza de los precios al consumidor.",
            "quienes se encuentran de cumpleaños en estos días",
            "el ministerio había desestimado las quejas de Taiwán sobre el acoso de los aviones no tripulados como “no vale la pena preocuparse”.",
            "donde ya se encuentran los otros dos especímenes.",
            "Tiros de advertencia y postura de China",
            "y todo tipo de fuerzas de rescate han acudido en primera instancia a las zonas afectadas por el desastre y están realizando los mayores esfuerzos posibles para buscar y rescatar a los desaparecidos",
            "⬇️ pic.twitter.com/15z4dfsaOP — Humberto Mingorance (@MingoranceH) September 20",
            "mediante un verdadero y transparente referendo auspiciado por la ONU y la UA.",
            "así como representantes de organismos como la Unión Africana",
            "como la vivida a causa de la pandemia de la Covid-19",
            "Según opinó el mandatario de Namibia",
            "El nuevo documento sobre la política espacial publicado por el Departamento de Defensa de Estados Unidos reconoce el espacio como un dominio prioritario del poder militar nacional",
            "ni lo respaldará la comunidad internacional.",
            "Beijing Youth Daily: Según informes de prensa",
            "en mi respuesta a la pregunta del periodista anterior",
            "Zhao Lijian: Son bien claras las causas y las consecuencias de las tensiones actuales en el estrecho de Taiwán",
            "coloca un inmenso valor en la comunidad internacional y en las tremendas posibilidades que puede desentrañar a través de “una agenda inclusiva",
            "Aceleraremos la puesta en marcha de la Comisión Mixta de Cooperación entre Kenya y Somalia",
            "el fracaso del multilateralismo durante las crisis",
            "mecanismo que impulsará el comercio de productos",
            "indica que hasta el 91% de los chinos entrevistados dijeron que confían en su Gobierno",
            "podría facilitarle el armamento defensivo necesario para conservar su seguridad y su sistema socioeconómico y se estableció que cualquier intento de determinar el futuro de Taiwán por medio de la fuerza será motivo de “gran preocupación” para Estados Unidos. Lo anterior fue ratificado en 1982 en el tercero de los comunicados conjuntos que estableció",
            "un movimiento juvenil enfocado en demandar acciones urgentes contra el cambio climático en África.",
            "El Tribunal Supremo de Kenya acreditó que el saliente vicepresidente del país",
            "ya que Pekín aumentó las actividades militares cerca de la isla democrática.",
            "desarrollo económico y prosperidad social. La parte china está dispuesta a trabajar con la parte kirguisa para llevar a cabo el intercambio de experiencias en materia de gobernación y administración estatales",
            "Kirguistán ha disfrutado de estabilidad política",
            "Hubei Media Group: Hemos notado que el terremoto que sacudió recientemente el condado de Luding",
            "el más utilizado por los transportistas y la industria 1,40",
            "un famoso empresario japonés y fundador de Kyocera",
            "la embajadora Xu Jinghu dejará el cargo de representante especial del Gobierno chino para Asuntos Africanos. ¿Quién sucederá a la embajadora Xu Jinghu?",
            "y la Autoridad Intergubernamental para el Desarrollo y de la Unión Europea.",
            "Bloomberg: La empresa de ciberseguridad estadounidense Proofpoint publicó el martes un informe que indica que un grupo de piratas informáticos chinos que tienen vínculos con el Gobierno de China estaban detrás de una campaña de phishing por correo electrónico dirigida a proyectos de desarrollo energético en el mar Meridional de China",
            "Zhao Lijian El Sr. Mijaíl Gorbachov hizo contribuciones positivas al fomento de la normalización de las relaciones entre China y la Unión Soviética. Expresamos nuestras condolencias por su fallecimiento tras una enfermedad y extendemos nuestra solidaridad a su familia.",
            "el ejército nacional ejercerá el derecho a la autodefensa y el contraataque sin excepción”",
            "AFP: El embajador de Rusia en China acaba de anunciar que el presidente ruso",
            "tienen derecho a tomar sus propias decisiones.",
            "En lo adelante el litro de gasolina súper costará el equivalente a 1,50 dólares",
            "miembro del Comité Permanente del Buró Político del Comité Central del Partido Comunista de China (PCCh) y vice primer ministro del Consejo de Estado",
            "Washington no daría una fecha para poner fin a las ventas de armas a la isla ni consultaría con Beijing ninguna de estas transferencias. Estados Unidos se oponía a cualquier cambio unilateral del statu quo por parte de los implicados y abogaba por una solución diplomática de cualquier diferencia. Las agitadas aguas se calmarían por cerca de treinta años.",
            "ese partido siempre contará con el apoyo de su gente”. El presidente Zhaparov también valoró positivamente los logros de desarrollo de las relaciones bilaterales entre Kirguistán y China desde el establecimiento de relaciones diplomáticas hace 30 años",
            "que precisan acceso a financiamiento y tecnologías.",
            "El Secretario de Ambiente y Ordenamiento Territorial",
            "la cooperación en materia de seguridad ha progresado a pasos seguros",
            "Para el año en curso el crecimiento del producto interno bruto fue cifrado por el Banco Mundial en 5,5 por ciento",
            "buenos socios y buenos hermanos. Desde el establecimiento de relaciones diplomáticas hace 30 años",
            "cifra que ocupa el primer puesto del mundo durante años consecutivos. Todo esto respalda plenamente el juicio del presidente Zhaparov. El PCCh ha sido profundamente amado y apoyado por el pueblo chino precisamente porque siempre ha persistido en un enfoque centrado en el pueblo y está firmemente comprometido a buscar la felicidad del pueblo y procurar la revitalización de la nación.",
            "El ejército ejercerá el mismo derecho para contraatacar a los drones chinos que no prestaron atención a las advertencias de abandonar su territorio después de plantear amenazas",
            "mientras que la respuesta de Estados Unidos ha sido mesurada y responsable. ¿Tienes alguna respuesta a esto?",
            "sostenible y eficaz para transformar las vidas de nuestros pueblos y establecer una paz",
            "El mandatario cubano reiteró en su mensaje la voluntad de continuar ampliando las relaciones de amistad y cooperación entre ambos países y pueblos.",
            "efectuado en la Casa de Estado de estaa capital ambos coincidieron en reforzar el comercio común y también la seguridad en en el vecino país.",
            "estaremos recibiendo el contenedor que la llevará a su nuevo hogar\"",
            "la prosperidad y el bienestar del pueblo",
            "el desarrollo y la prosperidad de la región Asia-Pacífico. La parte china tiene la voluntad de adherirse a los principios de respeto recíproco",
            "señalaron las desventajas de los países africanos y de las otras naciones en desarrollo",
            "con apego a los principios de respeto recíproco",
            "Estados Unidos ha definido en público el espacio como un “dominio de guerra”",
            "ganó las elecciones presidenciales del pasado 9 de agosto",
            "la innovación y la economía digital. ¿Tiene la parte china alguna respuesta a las declaraciones pertinentes del presidente Zhaparov?",
            "El dictamen de los siete jueces de la Corte",
            "tales como la protección del medio ambiente",
            "han promovido nuevos avances en las relaciones bilaterales",
            "la libre determinación es un derecho humano",
            "Taiwán disparó tiros de advertencia a un dron chino por primera vez el martes",
            "científica y cultural de Japón como al fomento de los intercambios y la cooperación amistosos entre China y Japón. Estos dos países están estrechamente vinculados en diversas áreas y tienen intereses profundamente integrados. Esperamos que todos los sectores de la vida en ambos países puedan realizar esfuerzos conjuntos para profundizar continuamente los intercambios y la cooperación e impulsar el desarrollo sano y estable de las relaciones chino-japonesas.",
            "el último macho asiático que queda en el ex zoolólogico.",
            "Phoenix TV: El ex primer ministro de Malasia",
            "en la cual dijo que se complacería en ver un encuentro entre los líderes chino y australiano en condiciones adecuadas. ¿Podría el Ministerio de Relaciones Exteriores explicarnos cuáles son estas condiciones adecuadas? La segunda pregunta: el embajador Xiao también mencionó que el PCCh ha recibido un amplio apoyo dentro de China. ¿Cuáles son los estándares para medir esto?",
            "Kyodo News: El Gobierno japonés celebrará el 27 de septiembre un funeral de Estado para el ex primer ministro Shinzō Abe. ¿Enviará China un representante para asistir al funeral? Si es así",
            "el presidente Sadyr Zhaparov dijo en su entrevista que un partido que lucha por el bienestar del pueblo siempre sería apoyado por la gente. Esto es muy cierto. Según los resultados de una encuesta llevada a cabo por la Universidad de Harvard durante más de una década",
            "Buques de guerra estadounidenses y de naciones aliadas como Gran Bretaña y Canadá han navegado rutinariamente a través del estrecho en los últimos años",
            "no tiene el llamado ministerio de defensa. Sus autoridades están exagerando su nerviosismo",
            "La posición de Kenya está acorde con la decisión tomada el 22 de agosto de 1982 por la entonces Organización de la Unidad Africana de reconocer como su miembro a la RASD",
            "profundizar aún más los intercambios y la cooperación entre China y los países africanos y las organizaciones regionales",
            "dijo hoy que daría la bienvenida a un encuentro con el líder chino. ¿Tiene la parte china algún comentario sobre esto? ¿Es posible que los dos líderes se reúnan en los próximos meses?",
            "el mandatario electo Ruto tomará posesión de su cargo de forma oficial el próximo día 13.",
            "@WilliamsRuto. Le deseamos éxitos en sus nuevas responsabilidades. Reiteramos la voluntad de continuar ampliando las relaciones de amistad y cooperación entre nuestros dos países y pueblos. pic.twitter.com/AMtfFAMrPi — Miguel Díaz-Canel Bermúdez (@DiazCanelB) September 7",
            "y hacer esfuerzos activos en aras de la paz y el desarrollo de África y la causa de la amistad entre China y África.",
            "tras superar a Puerto Rico en el debut.",
            "la satisfacción de la gente común y corriente en China con el PCCh y el Gobierno chino superó el 90% durante diez años consecutivos. Un informe publicado por Edelman",
            "por delante de Italia y Países Bajos ambos con 1-0",
            "dijo: “Si un partido está impulsado por objetivos desinteresados",
            "AFP: Un seguimiento a lo que acaba de preguntar el periodista de Bloomberg. El primer ministro de Australia",
            "lo cual dificulta el acceso al financiamiento y a préstamos concesionales",
            "financiero y comercial del Gobierno de Estados Unidos contra Cuba.",
            "“Después de que se haya consolidado el nuevo estado militar normal",
            "quiero decirte que Taiwán es una provincia de China y no tiene ningún “Ministerio de Defensa”. Los actos de las autoridades de Taiwán de exagerar las tensiones no tienen ningún sentido.",
            "Mao Ning: En lo que respecta a esta cuestión que has mencionado",
            "Kenya con 0-2 y Camerún 0-1",
            "realizó ejercicios militares en la isla este mes en reacción a una visita a Taipei de la presidenta de la Cámara de Representantes de Estados Unidos",
            "reitera su largo llamado al levantamiento del injusto embargo contra Cuba”",
            "Las belgas se impusieron con facilidad ante las africanas con parciales de 25-15",
            "También lamentó las sanciones contra Zimbabwe y la permanencia del bloqueo económico",
            "MASTV: El senador republicano estadounidense Lindsey Graham",
            "reiteró la posición de China de que Taiwán le pertenece.",
            "tras calificar el subsidio a los combustibles de “costoso e inefectivo”",
            "es un fracaso de la humanidad y “tenemos el deber moral y urgente de corregirlo y comportarnos mejor”.",
            "deberá realizar el proceso de adaptación y familiarizarse con la caja donde permanecerá cinco días durante el viaje. Atravesará 3.600 kilómetros a lo ancho del país hasta arribar al Santuario.",
            "plantea un gran desafío para la paz y la seguridad en el espacio sideral",
            "natural y social innegable. China respeta la soberanía",
            "necesarias y apropiadas. La parte estadounidense incumplió su compromiso con “una sola China” y dañó la soberanía y la integridad territorial de China",
            "falleció en Kioto el 24 de agosto. El Sr. Inamori visitó China en diversas ocasiones en el transcurso de su vida y también disfrutó de bastante popularidad en China. ¿Cuál es el comentario de la parte china sobre esto?",
            "quien obtuvo el 48,8 % de apoyo popular",
            "El Gobierno chino está haciendo todo lo posible para llevar a cabo las labores de alivio y socorro tras el terremoto",
            "La parte estadounidense debería respetar las preocupaciones universales de la comunidad internacional",
            "Taiwán advirtió este miércoles que ejercería su derecho a la autodefensa y al contraataque si las fuerzas armadas chinas ingresan a su territorio",
            "detener de inmediato las acciones negativas que podrían socavar la seguridad en el espacio exterior",
            "Washington agregó por separado las denominadas Seis Garantías en virtud de las cuales",
            "llevar a cabo los preparativos para una guerra allí y buscar el dominio en el espacio ultraterrestre. La parte estadounidense no está en posición en absoluto de hablar de las llamadas “normas de comportamiento para operaciones espaciales responsables”.",
            "culturales y tecnológicas bilaterales. Pese a que el tratado de defensa mutua fue rescindido",
            "para encarar los problemas del desenvolvimiento socioeconómico",
            "durante su visita a Taiwán en abril de este año",
            "el presidente Ruto advirtió que Kenya “está en un profundo agujero económico”",
            "y facilitará la circulación de personas entre ambas naciones",
            "uno de nuestros médicos secuestrados en Kenia",
            "la parte estadounidense se ha resistido negativamente a la iniciativa de control de armas espaciales de China y Rusia y ha obstruido el proceso de negociación de un instrumento legal para el control de armas en el espacio ultraterrestre. En 2017",
            "Áreas de Kenya fueron devastadas por la peor sequía en cuarenta años",
            "lo que demuestra que las empresas alemanas son optimistas respecto a las perspectivas económicas y el entorno empresarial de China y tienen plena confianza en sus inversiones y operaciones en China.",
            "especialmente el Comunicado del 17 de agosto. Al vender armas a Taiwán",
            "con su familia y su pueblo. pic.twitter.com/03zNbNppgv — Miguel Díaz-Canel Bermúdez (@DiazCanelB) September 16",
            "miembro del Comité Permanente del Buró Político del Comité Central del PCCh y vice primer ministro del Consejo de Estado. Con una inversión total de unos 10.000 millones de euros",
            "En medio de una sociedad kenyana polarizada políticamente",
            "Ambos dignatarios reclamaron la reforma cualitativa y cuantitativa del Consejo de Seguridad de las Naciones Unidas",
            "el Grupo de Expertos Gubernamentales de la Organización de las Naciones Unidas (ONU) sobre la Prevención de una Carrera Armamentista en el Espacio Ultraterrestre no pudo concluir un informe.",
            "son consecuencia del colonialismo y el Apartheid.",
            "El ejemplar africano se sumará a Pocha y Guillermina en el único santuario de elefantes de Latinoamérica que tiene 1.500 hectáreas naturales. Después",
            "este sitio es el mayor proyecto de inversión individual de una empresa alemana en China. La inauguración del proyecto es de gran importancia para que China y Alemania profundicen la cooperación económico-comercial y en inversiones",
            "estabilidad y prosperidad compartidas y duraderas”.",
            "Las condiciones naturales del Ártico y sus cambios tienen un impacto directo en el entorno natural de China",
            "han logrado nuevos resultados en su cooperación práctica y han elevado su amistad tradicional a un nivel superior. Nos complace ver que",
            "Reafirmamos nuestro compromiso de continuar fortaleciendo los vínculos de amistad y cooperación con la hermana naciónpic.twitter.com/o0CJzOh3eQ — Bruno Rodríguez P (@BrunoRguezP) September 6",
            "Las relaciones diplomáticas entre Cuba y Kenya se establecieron el 19 de octubre de 1995.",
            "el secretario de prensa del presidente ruso",
            "en beneficio de los pueblos de ambos países. En cuanto a un encuentro entre los líderes de los dos países",
            "llevar a cabo el trabajo con apego a los principios de imparcialidad",
            "al obtener el 50,5 por ciento de las papeletas.",
            "“Necesitamos que el norte global pague por los daños que está causando a la tierra y a la atmósfera en el mundo",
            "Williams Ruto. Le deseamos éxitos en sus nuevas responsabilidades»",
            "a la cual asistió Han Zheng",
            "Geingob criticó la injusta inclusión de Namibia en el grupo de estados con renta media-alta",
            "Phoenix TV: En respuesta a una pregunta de la prensa sobre la situación en el estrecho de Taiwán",
            "En su discurso de toma de posesión a principios de esta semana",
            "la empresa alemana BASF celebró una ceremonia de inauguración de su sitio Verbund en la ciudad de Zhanjiang",
            "El embajador Liu Yuxi es un diplomático veterano y profundamente versado en asuntos africanos y se desempeñó como embajador de China en Togo y jefe de la Misión de China ante la Unión Africana (UA). El embajador Liu Yuxi está dispuesto a establecer estrechos lazos de trabajo con todas las partes",
            "asumir sus debidas responsabilidades y abstenerse de obstaculizar las negociaciones para un instrumento legal para el control de armas en el espacio ultraterrestre.",
            "nuestro médico también secuestrado en Kenia. Desde #Cuba llegue un abrazo fuerte para él en sus 38 años",
            "Mao Ning: La posición de China de oponerse al contacto militar entre Estados Unidos y Taiwán y a las ventas de armas de Estados Unidos a Taiwán es consecuente e inequívoca. Taiwán es una provincia de China. No existe tal cosa como la “defensa” de Taiwán. Las ventas de armas de Estados Unidos a Taiwán violan los compromisos políticos asumidos por Estados Unidos en los tres comunicados conjuntos entre China y Estados Unidos"
        ]
    }
}