{
    "concept": "MX_es_VN",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Viet Nam : Un podría imaginar que los vietnamitas son profundamente antiestadounidenses. Sería comprensible tener esa intuición",
            "Viet Nam : a raíz de todo lo que supuso la guerra. Sin embargo",
            "Viet Nam : el pueblo vietnamita tiene una imagen muy positiva de Estados Unidos. No solo eso: también admiran a los ricos",
            "Viet Nam : no exhiben envidia social y se muestran claramente a favor del capitalismo.",
            "Viet Nam : ",
            "Viet Nam : Las consecuencias de la Guerra de Vietnam fueron devastadoras para el país asiático. Las armas químicas",
            "Viet Nam : incluido el Agente Naranja",
            "Viet Nam : golpearon al ejército de liberación comunista",
            "Viet Nam : pero también a la población civil. Las bombas de napalm también causaron numerosas bajas. Al sur del país se perdió la vida de 1,5 millones de personas",
            "Viet Nam : de los cuales 300.000 eran civiles. Las bajas estadounidenses ascendieron a 58.000 soldados",
            "Viet Nam : amén de otros 300.000 que resultaron heridos. Dos tercios de las aldeas sureñas acabaron arrasadas",
            "Viet Nam : igual destino que el que corrieron los bosques",
            "Viet Nam : donde cinco millones de hectáreas quedaron destrozadas. Se estima que 20 millones de agricultores perdieron sus hogares.",
            "Viet Nam : ",
            "Viet Nam : En Vietnam del Norte los datos de bajas mortales fueron menos abultados que en el Sur",
            "Viet Nam : pero igualmente lamentables. Además",
            "Viet Nam : las bajas de soldados fueron más elevadas. Enclave económica",
            "Viet Nam : los principales polos industriales del Norte fueron destruidos",
            "Viet Nam : al igual que ocurrió con infraestructuras de vital importancia. Las plantas de fabricación salieron muy diezmadas. Tres de las seis ciudades más grandes acabaron en ruina",
            "Viet Nam : al igual que 12 de las 29 capitales de provincia y dos tercios de los pueblos. Además",
            "Viet Nam : las centrales eléctricas",
            "Viet Nam : las estaciones de ferrocarril",
            "Viet Nam : los puertos",
            "Viet Nam : los puentes",
            "Viet Nam : las carreteras y toda la red ferroviaria acabaron completamente arrasadas.",
            "Viet Nam : ",
            "Viet Nam : Tanta destrucción y sufrimiento pasan factura",
            "Viet Nam : de modo que no sería sorprendente que Vietnam fuese hoy un semillero de sentimientos antiestadounidenses. Pero el antiamericanismo observado en la actualidad en el país asiático es",
            "Viet Nam : de hecho",
            "Viet Nam : mucho menos acusado que en otras partes del mundo. Así",
            "Viet Nam : el antiamericanismo es claramente más fuerte en los países árabes o en Rusia",
            "Viet Nam : pero también tiene mucho más calado social en países europeos como Alemania o Francia.",
            "Viet Nam : ",
            "Viet Nam : El ejemplo del embajador americano",
            "Viet Nam : ",
            "Viet Nam : En 1998",
            "Viet Nam : el embajador de Estados Unidos en Hanoi se casó con una mujer vietnamita. Durante la guerra llegó a realizar sesenta bombardeos en Vietnam del Norte",
            "Viet Nam : antes de ser capturado en 1966. Pasó siete años en cautiverio",
            "Viet Nam : como prisionero de guerra. Su boda con una mujer local llamó la atención de muchas personas",
            "Viet Nam : dado todo lo que había ocurrido.",
            "Viet Nam : ",
            "Viet Nam : Yo mismo tuve una relación con una mujer de ascendencia vietnamita. Fue mi pareja durante años y lo cierto es que nunca escuché a sus padres hablando mal de Estados Unidos. Por tanto",
            "Viet Nam : la situación actual del país no me sorprende por completo. Dinh Tuan Minh",
            "Viet Nam : un académico a quien conocí recientemente durante mi viaje a Hanoi",
            "Viet Nam : me dijo al respecto que \"los vietnamitas no miramos al pasado",
            "Viet Nam : sino al futuro. A diferencia de China",
            "Viet Nam : no tenemos disputas territoriales con los Estados Unidos. Muchos vietnamitas aprecian el hecho de que las condiciones de trabajo de las empresas estadounidenses que invierten en el país son",
            "Viet Nam : por lo general",
            "Viet Nam : mucho mejores que las que ofrecen las empresas de otros países asiáticos que invierten en Vietnam. Además",
            "Viet Nam : los vietnamitas saben que Estados Unidos se ha convertido en nuestro mercado de exportación más importante\". No le falta razón. En 2020",
            "Viet Nam : Vietnam exportó tanto al país norteamericano como a China y Japón juntos.",
            "Viet Nam : ",
            "Viet Nam : También aproveché mi paso por Vietnam para hablar con el empresario Xuan Ngyuen",
            "Viet Nam : que nació en la ciudad de Ho Chi Minh (Saigón). \"Nací en 1987. La guerra ya había terminado doce años antes. Mis padres y abuelos me hablaron sobre lo terrible que fue la guerra",
            "Viet Nam : pero nunca tuvieron una mala palabra que decir sobre los estadounidenses. Al contrario",
            "Viet Nam : me dijeron que",
            "Viet Nam : para tener éxito",
            "Viet Nam : uno debía aprender a hablar inglés",
            "Viet Nam : a vestirse como los americanos",
            "Viet Nam : a comer su misma comida y a pensar como ellos\"",
            "Viet Nam : fueron las sorprendentes palabras que me transmitió Xuan Ngyuen durante nuestra charla.",
            "Viet Nam : ",
            "Viet Nam : Admiro a las personas que son capaces de mirar más al futuro que al pasado. Creo que suelen tener mucho más éxito en la vida que aquellas que se enfocan constantemente en el ayer en vez del mañana. Y esto aplica no solo a los individuos",
            "Viet Nam : sino también a las naciones y a sus sociedades al completo.",
            "Viet Nam : ",
            "Viet Nam : Recelo ante China",
            "Viet Nam : ",
            "Viet Nam : A lo largo de la historia",
            "Viet Nam : China ha sido un enemigo frecuente de Vietnam. Además",
            "Viet Nam : en la actualidad sigue habiendo disputas territoriales entre ambos países. De ahí que la mirada que tienen los vietnamitas del país gobernado por Xi Jinping sea mucho más crítica que su percepción de Estados Unidos. Un sondeo de Pew Research Center muestra que el 76 por ciento de los vietnamitas tienen una visión positiva de Estados Unidos",
            "Viet Nam : porcentaje que llega al 89 por ciento entre las personas con más preparación académica y entre los ciudadanos de 18 a 29 años de edad. Incluso entre los mayores de 50 años",
            "Viet Nam : que habían vivido la guerra",
            "Viet Nam : más de un 60 por ciento veía de forma favorable al país norteamericano.",
            "Viet Nam : ",
            "Viet Nam : En cambio",
            "Viet Nam : las opiniones que tienen en Vietnam de China son mucho más críticas. En otra encuesta realizada por Pew Research Center",
            "Viet Nam : el 64 por ciento de los vietnamitas se mostró de acuerdo con la idea de que \"la expansión económica de China es algo malo para nuestro país\". Por comparación",
            "Viet Nam : solo el 49 por ciento de los surcoreanos",
            "Viet Nam : el 36 por ciento de japoneses y el 23 por ciento de los australianos dijeron estar de acuerdo con esta afirmación. De igual modo",
            "Viet Nam : el 80 por ciento de los vietnamitas creen que \"el poder y la influencia de China son una amenaza para nuestro país\".",
            "Viet Nam : ",
            "Viet Nam : En 1975",
            "Viet Nam : los vietnamitas derrotaron a los estadounidenses. Aquello fue motivo de orgullo: un pequeño país había derrotado a la superpotencia militar más grande de la historia. Sin embargo",
            "Viet Nam : el triunfo duró poco. La introducción de una economía planificada de corte socialista tuvo un efecto devastador en el Sur del país. Vietnam se convirtió en el país más pobre de la región. Mientras otros países asiáticos seguían el camino capitalista",
            "Viet Nam : caso de Corea del Sur",
            "Viet Nam : Hong Kong y Singapur",
            "Viet Nam : en Vietnam imperaba el enfoque comunista. Esto provocó una brecha: mientras en las naciones de la región que se abrían al mercado se alcanzaban increíbles datos de crecimiento y reducciones muy significativas de la pobreza",
            "Viet Nam : en Vietnam y otras economías que insistían en el modelo socialista se enquistaba la miseria. Diez años después de la guerra",
            "Viet Nam : Vietnam seguía en la ruina por causa del comunismo.",
            "Viet Nam : ",
            "Viet Nam : La colectivización forzosa de la agricultura corrió idéntica suerte en el país que en China o Rusia. En 1980",
            "Viet Nam : Vietnam produjo 14 millones de toneladas de arroz",
            "Viet Nam : frente a los 16 millones de toneladas que hacían falta para satisfacer las necesidades básicas de la población. Durante el segundo plan quinquenal",
            "Viet Nam : de 1976 a 1980",
            "Viet Nam : Vietnam pasó a importar 9 millones de toneladas de arroz y otros productos alimenticios",
            "Viet Nam : frente a los 8 millones que venía comprando al extranjero. La producción se estancó y la industria nacionalizada vio cómo su actividad caía un 10 por ciento entre 1976 y 1980. En 1988 solo había pequeñas empresas: el resto de la actividad productiva estaba enteramente en manos del Estado.",
            "Viet Nam : ",
            "Viet Nam : Los vietnamitas se dieron cuenta de que habían entrado en un callejón sin salida. En diciembre de 1986",
            "Viet Nam : durante el VI Congreso del Partido (partido que",
            "Viet Nam : todo sea dicho"
        ],
        "negative": [
            "“Toda la carga nos está cayendo a nosotros. Esto es un problema”",
            "reflejó el portal del Ministerio de Asuntos Exteriores.",
            "\"La población de Bangladesh continúa cobrando un enorme precio económico y social por el impacto del cambio climático. Los estudios indican que",
            "Otro gran obstáculo es el olvido que envuelve a esta crisis humanitaria que cumple cinco años. Se trata de una desmemoria que la comunidad internacional protagoniza y que la población rohingya sufre. Por eso Anowara",
            "abandonando en el mar embarcaciones repletas de personas -mayoritariamente rohingya- durante meses. Begum Ziyah",
            "ha comenzado el nuevo curso escolar con 34 niños",
            "tras proclamarse campeonas del Sur de Asia.",
            "La fuente afirmó que el ataque se produjo por la mañana",
            "jefe de la policía local. Veinticuatro cuerpos fueron recuperados el domingo.",
            "afirmó que los efectos del cambio climático acentúan los fenómenos meteorológicos extremos",
            "Otro colectivo particularmente golpeado es el de los pueblos indígenas",
            "Las autoridades de Bangladesh elevaron a principios del pasado agosto los precios del petróleo en un 50 % con el objetivo de limitar el uso combustible",
            "Cuando llegaba a la fuente de agua dulce",
            "que se celebrará en noviembre en Egipto",
            "es que las naciones ricas también paguen por las pérdidas y los daños causados por el cambio climático",
            "aseverando que ese país no debería afrontar solo con la carga del cambio climático y pidiendo la creación de un fondo internacional para ayudar a que el país se recupere.",
            "y se ha vinculado a supuestas desapariciones forzadas.",
            "causada principalmente por la industria textil. Toneladas de desechos tóxicos se vierten en la naturaleza a diario. Las plantas de tratamiento de aguas residuales vacían sus tanques llenos de sustancias químicas cancerígenas directamente en los ríos.",
            "Tal es el furor de este hito que la primera ministra de Bangladesh",
            "El secretario general de la formación opositora",
            "la conservación del agua y los lazos comerciales y económicos.",
            "quien indicó que al menos 20 policías resultaron heridos en los choques.",
            "ante las dificultades del Gobierno para pagar los elevados precios.",
            "acusados en su mayor parte de publicar información falsa u ofensiva.",
            "basado en fuertes lazos históricos y culturales",
            "uno de nuestros jóvenes activistas murió a tiros y al menos otros 200 han recibieron heridas de perdigones\"",
            "con la esperanza de dar a sus hijos una vida mejor.",
            "dijo Fry al concluir su visita al país asiático",
            "por presuntos abusos contra los derechos humanos.",
            "los miembros de la misma se preocupan porque no es fácil recolectarla en la región costera.",
            "quienes son perseguidos por las autoridades por protestar contra las nuevas centrales eléctricas de carbón.",
            "que incluyen cambiar grifos o filtros",
            "oficial de comunicación de ACNUR en Bangladesh.",
            "\"Reconocer los desafíos es siempre el primer paso para superarlos\"",
            "y un año y medio después del ciclón tuve que huir de mis acreedores a Dacca”",
            "el respeto a los derechos humanos\".",
            "ONE informó que decidió reanudar la importación de algunas clases de productos peligrosos (DG) a Bangladesh",
            "la fe se siembra y la gente se siente atraída a Cristo”",
            "El artículo recopila testimonios de antiguos presos retenidos en La casa de los espejos",
            "Mostrar más Mostrar más Suiza acepta el retiro de la mujer a los 65 años: votaciones del 25 de septiembre de 2022 Suiza acepta la reforma de las pensiones y rechaza abrogar dos impuestos a empresas y una iniciativa contra la cría intensiva de animales de granja.",
            "ha encontrado en la fotografía y el arte un lenguaje para expresar lo que siente y mostrar al mundo lo que su comunidad vive.",
            "las jugadoras desfilaron por las calles de Dacca a bordo de un autobús descapotable para recibir el apoyo de cientos de aficionados que se acercaron a saludarlas",
            "sin previo y expreso consentimiento de la Agencia EFE S.A.",
            "que las mujeres del noreste del país perdieron sus medios de vida: ganado",
            "que se producen especialmente en las temporadas previas y durante el monzón",
            "que transportaba invitados que se dirigían a una boda.",
            "El país confirmó a finales de julio que solicitó un préstamo al Fondo Monetario Internacional (FMI)",
            "con años como 2020 en el que los afectados",
            "lo que se traduce en 1340 takas",
            "según afirmó a Efe Zahid Hossain",
            "Explica que recibe 20 takas al mes por sus servicios de mantenimiento a las 67 familias",
            "Los rescatistas recuperaron otros 17 cadáveres el lunes de un bote que volcó con unos 100 peregrinos hindúes a bordo en el norte de Bangladesh",
            "pero no respetamos y amamos a las personas",
            "y se reunirá con altos cargos del Gobierno",
            "El sistema también permitirá que las aduanas lleven a cabo evaluaciones de riesgo para los envíos de carga aérea y mejorará el cumplimiento de las normas de seguridad.",
            "donde sus derechos y libertades y el acceso a una vida digna sean posibles. Y es que",
            "que habían tenido que entrenarse en secreto para evitar represalias islamistas",
            "tenía solo diez meses cuando tuvo que abandonar su hogar con su familia ante el avance del río Meghna en el sur de Bangladesh. Desde entonces ha perdido su hogar hasta en tres ocasiones debido a una serie de desastres meteorológicos.",
            "indicó Bachelet en una rueda de prensa con la que ponía fin a su visita de cuatro días al país asiático.",
            "y añadió que 28 personas recibieron atención médica tras haber sido heridas con perdigones.",
            "los ríos se desbordan y arrasan decenas de miles de hogares. Más de 15.000 niños se ahogan en las inundaciones cada año.",
            "al dar la bienvenida a la Primera Ministra de Bangladesh aseguró que India seguirá siendo un socio fiable en el viaje de desarrollo del país vecino",
            "El bote volcó cuando regresaba de un templo hindú en el río Karatoa en el distrito de Panchagarh",
            "los peces empezaron a escasear. Tuve que pagar mis deudas",
            "declaró a AFP durante su visita a Nueva York para asistir a la Asamblea General de Naciones Unidas.",
            "a lo que se sumó una fuerte devaluación frente al dólar de la moneda nacional",
            "“Si fuera un pájaro volaría hasta mi casa”. Esta frase que guarda la melodía de un poema no es literatura",
            "por lo que podemos realizar más tareas domésticas”",
            "Fry llegó a Dacca la pasada madrugada y permanecerá en el país hasta el próximo 15 de septiembre",
            "se niega a pasar página y lidia con la nostalgia cada día que pasa en el campo de refugiados donde sobrevive con sus hijos",
            "en comparación con el 70% en 2019.",
            "la Agencia de la ONU para los Refugiados",
            "la monarca muere a los 96 años",
            "El Gobierno aprobó además una serie de medidas de austeridad para reducir el consumo energético",
            "Lalita Roy tenía que recorrer una larga distancia cada día para recoger agua potable",
            "anotó 23 goles en toda la competición y solo encajó un gol.",
            "aunque en Myanmar está su casa y es la tierra que la vio nacer",
            "acudió al campeonato SAFF sin grandes expectativas",
            "que fue designado el pasado marzo en este puesto de reciente creación",
            "y aunque el Gobierno no reveló el monto del préstamo",
            "Otra de las medidas tomadas más tarde fue la decisión de plantar un millón de palmeras en las zonas rurales del país para reducir la mortalidad por esta causa.",
            "un funcionario de la oficina de Derechos Humanos de la ONU.",
            "En el video que fue difundido en redes sociales",
            "que acabará por solucionar el grave déficit de educación también para las niñas y los niños mayores de los campamentos.",
            "explicó que “las exportaciones de prendas de ropa de Bangladesh son muy sólidas y la ruptura con China está abriendo una oportunidad para nosotros”.",
            "que resultaba insuficiente para el consumo diario de su familia.",
            "como la región de los Sundarbans",
            "el comercio bilateral pasó de nueve mil millones de dólares a 18 mil millones de dólares.",
            "millones de personas perderán sus hogares y se trasladarán a otros lugares”",
            "(Lea: Video: atracción cayó desde 24 metros de altura en parque de diversiones)",
            "Desde entonces las celebraciones y las muestras de cariño no cesaron entre los amantes de este deporte",
            "Huda señaló que muchas personas lograron nadar hasta la orilla.",
            "Organizaciones pro derechos humanos como Amnistía Internacional han denunciado más de 400 arrestos bajo esta ley",
            "que los acogió en el campo de refugiados de Cox's Bazar",
            "no son personal de la ONU y no perciben un salario por su trabajo. Son independientes de cualquier gobierno u organización y actúan a título individual.",
            "parte de la upazila (municipio) de Dakope",
            "donde más del 50% de su población son menores o jóvenes",
            "aunque aclaró la paciencia se está agotando entre los habitantes de Bangladesh.",
            "líder del equipo UNCTAD SIDUNEA para desempeño y mediciones.",
            "y estableció indemnizaciones para sus familiares.",
            "de mayoría budista y gobernada por militares",
            "pero el verdadero varapalo llegó con el devastador ciclón Sidr de 2007",
            "15 sep (EFE).- El relator especial de la ONU sobre la protección de los derechos humanos ante el cambio climático",
            "algunos han logrado hacerse de un móvil y aprenden inglés en TikTok. Su fuerza",
            "(Lea: Israel no abrirá investigación criminal sobre muerte de periodista de Al Jazeera)",
            "Bangladesh prevé que sus exportaciones de prendas de ropa asciendan a 100.000 millones de dólares en 2030.",
            "llegó al barrio chabolista hace unos 30 años junto con sus siete hermanas pequeñas después de que todo su poblado colapsase debido a la erosión",
            "Reina Isabel II: este es el plan 'London Bridge' que se activa tras su muerte",
            "para lo que el Ministerio de Comercio de Bangladesh ha establecido un Centro de Innovación y Eficiencia para las fábricas de confección del país. La industria de la confección aporta el 11% del Producto Interior Bruto (PIB) de Bangladesh y copa el 81% de sus exportaciones anuales.",
            "ya que todos los años se ve afectado por ciclones",
            "defiende orgulloso dejando una ventana abierta a la esperanza.",
            "que son menos rentables. Los enormes ríos interiores representan una amenaza adicional.",
            "Este contenido fue publicado el 30 agosto 2022 - 07:33",
            "“Antes había escasez de agua potable. Tenía que recorrer unos dos kilómetros cada día para traer agua”",
            "Las autoridades de Bangladesh elevaron a principios del pasado agosto los precios del petróleo en un 50 % con el objetivo de limitar el uso de combustible",
            "un centro administrado por la agencia de inteligencia militar DGFI",
            "según un informe de 2018 del Banco Mundial.",
            "pidió un tratado internacional contra los combustibles fósiles",
            "detalló que cada una de las 13 300 plantas instaladas tiene capacidad para almacenar 2000 litros de agua de lluvia durante la estación lluviosa para utilizarlos en la estación seca.",
            "HRW considera que otros Gobiernos \"deberían considerar unirse a las sanciones de EE.UU. contra unidades de las fuerzas de seguridad e individuos para abordar la falta de rendición de cuentas y prevenir más abusos\".",
            "las condiciones de vida para los casi un millón de refugiados rohingya apátridas son cada vez más difíciles.",
            "Uno de los asuntos clave de cara a la próxima cumbre climática de la ONU",
            "“Perdíamos tiempo y trabajo doméstico. Después de lograr las plantas de recolección de agua de lluvia",
            "que a menudo no pueden acceder a apoyo legal",
            "Crecen con un futuro incierto en los campamentos de refugiados",
            "Bangladesh es uno de los países más vulnerables al cambio climático",
            "y en la región solo se sitúa por delante de Pakistán y Sri Lanka.",
            "� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe",
            "otros se han convertido en víctimas de ejecuciones extrajudiciales que se han hecho pasar por muertes en tiroteos",
            "fomentan la participación en el comercio mundial mediante la presentación de datos electrónicos avanzados relacionados con los envíos de carga aérea.",
            "Dos personas perdieron la vida en un incendio en una barbería",
            "Ambos líderes inauguraron importantes proyectos de desarrollo y acordaron construir cadenas de suministro resistentes entre ambos países y en toda la región.",
            "La barriada aloja a casi 10.000 personas",
            "junto a otros 100.000 que huyeron antes por la violencia",
            "(Lea: Atentado en embajada rusa en Afganistán deja a dos empleados muertos)",
            "Pero el camino a la victoria no fue nada fácil para las jugadoras de fútbol femenino de Bangladesh.",
            "estas normas llevan a las niñas de la edad de Anannya a matrimonios forzados",
            "“No hay agua dulce a nuestro alrededor. Después de beber agua salina",
            "el periódico más importante en lengua bengalí.",
            "sabe que ni ella ni su pueblo pueden volver hasta que no existan medidas de seguridad que garanticen el regreso a un entorno seguro",
            "las amenazas y la intimidación contra los defensores de los derechos humanos contra el cambio climático y los pueblos indígenas deben terminar\"",
            "va a sus casas para repararlos.",
            "fue aprobada en 2018 antes de las elecciones generales para penalizar la \"propaganda negativa\" sobre símbolos del país en Internet",
            "Roy dijo que presta servicios a 80 hogares que tienen plantas de recolección de agua de lluvia",
            "Sugirió como posible solución la construcción de más depósitos de agua dulce en la región costera mediante la gestión adecuada de los estanques a nivel comunitario.",
            "Shymoli reveló que los habitantes de la costa de Dakope sufrían varios problemas de salud causados por el consumo de agua salina y también gastaban dinero en el acopio de agua.",
            "“Queremos que ese fondo se incremente. Desafortunadamente",
            "que fue designado el pasado marzo en este puesto de reciente creación",
            "el costo relacionado con las pérdidas y daños causados por el impacto del cambio climático aumentará para 2030 anualmente a entre 290.000 millones de dólares y 580.000 millones de dólares\"",
            "apuntó la emisora All India Radio.",
            "es el primer relator especial de la ONU sobre la protección de los derechos humanos ante el cambio climático",
            "“Las investigaciones científicas sugieren que en el futuro",
            "que marca el lugar donde el Padre de la India fue incinerado el 31 de enero de 1948.",
            "que también organizan distintas parroquias en Khulna",
            "se instalaron plantas de recolección de agua de lluvia en unos 13 300 hogares",
            "Bangladsh produjo una minúscula parte de las emisiones de gas de efecto invernadero que contribuyó al calentamiento del planeta en 1,2º en promedio por encima de los niveles preindustriales.",
            "dijo su primera ministra Sheikh Hasina.",
            "tras recibir a algunas de las jugadoras.",
            "\"Los policías atacaron con porras y abrieron fuego contra nuestra manifestación sin ser provocados",
            "Khan sostuvo que la mayoría de los 76 casos registrados por una comisión sobre desapariciones forzadas ya se han resuelto y que 28 de ellos se dieron a la fuga porque enfrentaban cargos penales",
            " Los relatores especiales forman parte de los ‘Procedimientos Especiales’ del Consejo de Derechos Humanos. Los Procedimientos Especiales",
            "asociación para el desarrollo y asuntos regionales y multilaterales formaron parte de la agenda de diálogo",
            "como la erosión acelerada o el aumento de la salinidad",
            "sería médico o profesora... Pero no tenemos estas oportunidades”",
            "a través de 39 «union parishad (consejos comunitarios)». Se ha desplegado una «pani apa (hermana del agua)» en cada agrupación de los beneficiarios.",
            "\"La evidencia de la participación de las autoridades bangladesíes en innumerables desapariciones forzadas es abrumadora\"",
            "30 ago (EFE).- La ONG Human Rights Watch (HRW) pidió este martes a Bangladesh con motivo del Día Internacional de las Víctimas de Desapariciones Forzadas que permita investigaciones transparentes e independientes sobre este abuso en el país asiático.",
            "diría yo. Fue también la culminación de años de arduo trabajo de nuestras chicas\"",
            "de 18 años es una de las niñas y jóvenes que pertenecen a uno de los 70 clubes de adolescentes que ofrecen educación informal a 10.000 jóvenes refugiados rohingyas que viven en estos campamentos",
            "el 86% de las personas refugiadas rohingyas eran altamente vulnerables a la pobreza y el hambre",
            "los integrantes de esta perseguida comunidad siguen pidiendo el retorno a su tierra",
            "sufrimos varias enfermedades transmitidas por el agua",
            "desde alzar la voz para que la gente sepa que existe esta población apátrida a quien se le ha privado de tener una documentación e identidad",
            "de acuerdo con un informe del Banco Mundial publicado en 2018.",
            "Para aumentar las presiones sobre Bangladesh",
            "que en su mayoría provienen de familias de zonas rurales con bajos ingresos.",
            "pero tiene capacidad para acoger hasta 600.",
            "concluye la trabajadora humanitaria que pone como ejemplo al joven Hasson",
            "durante cuatro días rompí el ayuno solo con agua porque no tenía dinero para comprar comida”",
            "La selección femenina de Bangladesh gana el primer título de su historia",
            "Shymoli dijo que cuando el agua potable almacenada se agota en cualquier familia",
            "(Lea: Mujer asesinó al compañero de clase de su hija porque sacaba mejores notas)",
            "“Nunca podremos volver a nuestro pueblo porque ya no existe",
            "otra beneficiaria de la aldea de Shaheber Abad",
            "Los desastres naturales provocan una afluencia masiva a la capital",
            "Hanif podría haber abandonado sus aparejos y huido a una isla cercana",
            "afirmó durante una rueda de prensa el secretario adjunto del Gabinete de ministros",
            "Uno de los incidentes más graves de este tipo ocurrió en agosto del pasado año",
            "siendo uno de los países más vulnerables al alza de las temperaturas en el planeta.",
            "el campamento de refugiados más grande del mundo",
            "La hipertensión y la presión arterial alta son comunes entre la población costera. El estudio también demostró que la gente siente estrés psicológico por tener que recoger constantemente agua dulce.",
            "este logro es más que un simple título",
            "y aseguró este mes que se trata de casos de personas que se esconden para escapar de la justicia",
            "deja huella en la salud mental de sus habitantes.",
            "dijo que Modi y Hasina incluyeron en sus debates la cooperación política y de seguridad",
            "ya que las mujeres de Bangladesh \"tienen que luchar contra muchas adversidades. Esta es una victoria contra todo tipo de regresión. Esperamos que se convierta en un gran paso adelante para nuestras chicas\".",
            "ya que la vecina India logró alzarse con el liderazgo de esta competición en las cinco ediciones anteriores.",
            "pero la atención se desvió desde la pandemia de covid y ahora por la invasión rusa en Ucrania.",
            "“Los locales también sufren mucho (...) No puedo decir que están enojados",
            "sin el consentimiento ni la opinión de las niñas.",
            "respondieron rápidamente a las necesidades de los refugiados que llegaban",
            "Unos 750.000 rohingya huyeron al país asiático en 2017 después de una campaña de tierra arrasada contra el grupo minoritario por tropas en la vecina Myanmar",
            "dijo que si el nivel del mar sube 50 centímetros hasta 2050",
            "prevé que la cuota de mercado de su industria de la confección se sitúe en el 10% en 2025.",
            "se comprometieron 83.300 millones de dólares",
            "� EFE 2022. Est� expresamente prohibida la redistribuci�n y la redifusi�n de todo o parte de los contenidos de los servicios de Efe",
            "campaña que Estados Unidos calificó como un genocidio.",
            "ONE estableció una lista de los productos que hora pueden importarse",
            "contribuyendo a la elaboración de textos catequéticos y bíblicos en lenguas locales y con la formación de catequistas y maestros de religión católica.",
            "4 sep. El relator especial de la ONU sobre la protección de los derechos humanos ante el cambio climático",
            "La nación asiática desembolsará unos 430 dólares por tonelada de trigo a propuesta del Ministerio de Alimentación",
            "Decenas de personas seguían desaparecidas tras el accidente del domingo",
            "después de que se registraran unas cifras inusualmente altas de víctimas mortales ese año",
            "y ahora puedo dar dos horas más a mi familia…",
            "El principal culpable es el calentamiento global.",
            "debido a causas relacionadas con el clima",
            "Bangladesh incluyó los rayos en la lista de desastres naturales en 2016",
            "que realiza en un país muy golpeado por el calentamiento global que empuja anualmente a miles de desplazados.",
            "Pero la urgencia de la situación no se corresponde con las acciones de los países responsables de las emisiones",
            "HRW destaca un reciente reportaje del medio vetado en Bangladesh Netra News que revela cómo \"funcionarios de Bangladesh supuestamente retenían y torturaban a víctimas de desaparición forzada en un sitio de detención secreto llamado Aynaghar (La casa de los espejos)\".",
            "y ofreció su oficina para ayudar.",
            "ambas víctimas fueron trasladadas al Instituto Nacional de Quemaduras y Cirugía Plástica Sheikh Hasina",
            "lo que le facilita la vida.",
            "explicó a Efe desde el barrio chabolista de Kalyanpur en la capital.",
            "los países desarrollados: esto es su responsabilidad. Deberían dar un paso adelante. Pero no estamos recibiendo mucha respuesta de ellos. Esa es la tragedia”",
            "está rodeada en un estigma que puede dejar sin voz a los supervivientes",
            "indicaron la policía y medios de comunicación.",
            "se encuentra entre las naciones más vulnerables del mundo al cambio climático",
            "Hasina señaló que no había muchas opciones más que los rohingya residieran en campamentos.",
            "El principal partido opositor organizó una protesta en Narayanganj",
            "sufren una severa persecución en Myanmar. Tras las masacres perpetradas por el Ejército birmano en 2017",
            "para explicar lo que siente como refugiada rohingya en Bangladesh.",
            "después de varias conversaciones con la oficina de ese país.",
            "explica a la Agencia Fides que “el propósito del seminario bíblico es asegurar que nuestros jóvenes puedan amar el mensaje de Dios porque nos muestra el verdadero camino de vida. El punto clave de la Santa Biblia es amar a Dios y amar a nuestro prójimo. Si decimos que amamos a Dios",
            "al tiempo que les ayude a mantenerse seguros y productivos durante su estancia en el país de acogida.",
            "Bangladesh comparten una frontera de más de cuatro mil kilómetros con la India y desde el periodo 2021-22 es su mayor socio comercial en el sur de Asia y el cuarto destino de sus exportaciones.",
            "Según el Observatorio de Desplazamiento Interno (IDMC)",
            "El clima no es el único tema en el que Bangladesh ve inacción de Occidente.",
            "además de que cada vez tienen más dificultades para conseguir agua limpia",
            "Las naciones ricas solo han acordado discutir el tema de las pérdidas y los daños a partir de 2024.",
            "un país de fértiles deltas densamente poblado",
            "Las niñas y los niños más pequeños pueden asistir a centros de aprendizaje",
            "durante la rueda de prensa. El ejecutivo",
            "Aunque Bangladesh es conocido por su pasión por el fútbol",
            "centrándose en las pérdidas y daños ocasionados por el clima extremo",
            "El paisaje de los campos está formado por un mar de precarios refugios con estructuras de bambú donde reina el hacinamiento y la electricidad o el agua corriente brillan por su ausencia. El acceso al empleo y la educación también es muy limitado y genera un sentimiento desesperanzador que",
            "lamenta la joven refugiada de 18 años que solo había asistido a un año de escuela primaria cuando huyó de Myanmar a Bangladesh con su familia en 2012.",
            "casi rodeado por completo por India",
            "Boletín de noticiasSuscríbase para recibir los boletines de France 24 Suscribo",
            "y mientras unos eran puestos en libertad o presentados ante tribunales al poco tiempo",
            "profesor del Instituto de Gestión de Desastres y Estudios de Vulnerabilidad de la Universidad de Dacca",
            "aunque definió que se puede ir actualizando en caso de cambios. Incluye algunos líquidos y sólidos inflamables",
            "en contra del aumento de los precios de la energía y otros productos esenciales.",
            "no ha podido lograr grandes éxito significativos. El que más resuena en el país fue el título del campeonato del Sur de Asia que logró la selección masculina en 2003.",
            "Las aguas del Meghna destruyeron en tres ocasiones el hogar de Hanif",
            "dijo a IPS esta residente de la aldea de Bajua Union",
            "ASIA/BANGLADESH - Los jóvenes: en la Biblia está la fuente de la evangelización y el camino al Cielo",
            "y éste es su primer viaje oficial al extranjero.",
            "según informó la agencia estatal de Bangladesh",
            "cuando al menos 17 personas murieron tras el impacto de un rayo sobre un barco en el río Padma",
            "Las partes mantienen un alto nivel de compromiso",
            "porque con él queremos acompañar a los niños en su crecimiento para que se conviertan en buenos ciudadanos y patriotas. La intención no es sólo educar la mente",
            "Hasina llegó el lunes a Nueva Delhi para una visita de cuatro días y fue recibida ceremonialmente esta mañana en la residencia presidencial Rashtrapati Bhawan.",
            "obligándolas a abandonar sus hogares y cruzar hacia Bangladesh",
            "según cifras de la Organización para la Cooperación y el Desarrollo Económico.",
            "de acuerdo con el último informe del IDMC y el Consejo Noruego para los Refugiados (NRC).",
            "y de la que obtuvieron imágenes vía satélite de su supuesta localización proporcionadas por la compañía tecnológica Maxar.",
            "En el delta del río Ganges",
            "Fry acusó este retroceso al empuje de \"intereses religiosos más conservadores\"",
            "Indicó que el gobierno utiliza la Ley de Protección Digital para acallar a estos activistas y defendió el derecho de todas las personas a expresar sus opiniones sin que se les catalogue como terroristas.",
            "Al menos nueve personas murieron y otras dos resultaron heridas al impactar un rayo sobre un arrozal en el norte de Bangladesh.",
            "que habían tenido que entrenarse en secreto para evitar represalias islamistas",
            "cuyos medios de vida tradicionales son destruidos por la tala que tiene lugar en sus tierras",
            "con paseo incluido en un autobús descapotable",
            "a unos 25 kilómetros al suroeste de Dacca",
            "dijo que el proyecto GCA realizó una encuesta sobre los hogares que necesitaban plantas de agua y la seleccionó como pani apa para dos distritos.",
            "Ullashini Roy dijo que el agua dulce no estaba disponible en la región costera",
            "La cooperación bilateral se extiende a todos los campos",
            "El oficial agregó que otros dos granjeros resultaron heridos por el impacto del rayo y están siendo tratados en un hospital local.",
            "\"Según mi conversación con el subsecretario de Estado de Estados Unidos (José Fernández)",
            "la realidad de los rohingyas no mejora y en cambio se ha vuelto más compleja: aunque lograron conservar sus vidas",
            "“Pero ahora estamos conservando el agua de lluvia durante el monzón y la beberemos durante el resto del año”",
            "que agregó que el Gobierno \"debería dejar de fingir ignorancia y trabajar con la ONU para brindar respuestas urgentes y rendición de cuentas\".",
            "como cierres temporales de todas centrales eléctricas que funcionan con diésel o la imposición de vacaciones obligatorias semanales al sector industrial del país.",
            "sino las palabras que emplea Anowara",
            "no tuvimos una buena respuesta de los países desarrollados”",
            "El hidrólogo Rahaman dijo que el caudal de agua de los ríos disminuye rápidamente en Bangladesh durante la estación seca",
            "En muchos casos se trató de evacuaciones preventivas en las que los afectados pudieron regresar más tarde a sus hogares",
            "obligado por su oficio de pescador a permanecer cerca de la desembocadura en el distrito sureño de Bhola",
            "sobre todo debido al aumento del nivel del mar y las inundaciones.",
            "HRW recordó que la alta comisionada de la ONU para los derechos humanos",
            "Este es el objetivo que ha marcado la organización Bangladesh Garment Manufacturers and Exporters Association (Bgmea). Actualmente",
            "El suceso tuvo lugar entre las protestas en partes del país lanzadas por el BNP la semana pasada",
            "“Si pudiera continuar con mi educación",
            "La Ley de Seguridad Digital (DSA)",
            "se observa al peluquero enchufando una secadora de pelo en un contacto en la pared",
            "Tras conseguir una planta de captación y almacenamiento de agua de lluvia del Proyecto de Adaptación Climática Costera con Perspectiva de Género (GCA",
            "amando a Dios y al prójimo. Viviendo el Evangelio",
            "una o dos veces al mes para prestar servicios de mantenimiento. Si me llaman por teléfono móvil",
            "este año rendirá a la Asamblea General de la ONU otro informe la protección de las garantías fundamentales en el contexto de la mitigación del cambio climático."
        ]
    }
}