{
    "concept": "AU_en_BE",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Belgium : Police in the Netherlands have arrested four suspects over what Belgium’s justice minister described as a plan to kidnap him.",
            "Belgium : ",
            "Belgium : Vincent Van Quickenborne",
            "Belgium : who is also the mayor of the city of Kortrijk in western Flanders",
            "Belgium : appeared to blame a “drug mafia” in a video message run by state broadcaster RTBF.",
            "Belgium : ",
            "Belgium : Addressing an audience at a local ball",
            "Belgium : he said that in a phone call on Thursday",
            "Belgium : a federal prosecutor had warned him of a kidnap plan targeting him.",
            "Belgium : ",
            "Belgium : On Saturday Van Quickenborne said: “I will be placed under strict security for the time being and will not be able to participate in some planned activities in the coming days. It’s not pleasant",
            "Belgium : but understandable.",
            "Belgium : ",
            "Belgium : “Let me be clear: the people behind this are achieving the opposite of what they aim for. It strengthens me in the belief that we need to keep fighting. The criminals feel trapped. That feeling is right. Because we will continue to fight organised crime",
            "Belgium : with more manpower and resources than before.",
            "Belgium : ",
            "Belgium : “In our democratic rule of law we will never fold to violence. Never.”",
            "Belgium : ",
            "Belgium : Federal prosecutors said on Saturday that police had beefed up security for Van Quickenborne",
            "Belgium : citing a serious “threat”. They said three people had been detained in the Netherlands and that Belgian authorities were seeking their extradition.",
            "Belgium : ",
            "Belgium : A spokesman for the Dutch prosecutor’s office in the Hague said the trio",
            "Belgium : all Dutch",
            "Belgium : were aged 20",
            "Belgium : 29 and 48. On Sunday",
            "Belgium : a judicial source said a fourth suspect had been arrested in the Netherlands.",
            "Belgium : ",
            "Belgium : Belgian prime minister Alexander De Croo tweeted on Saturday that the threat to Quickenborne was “totally unacceptable. But it must be clear: we will not be intimidated by anyone. The work continues.”",
            "Belgium : ",
            "Belgium : Following a report in the Flemish daily Het Laatste Nieuws",
            "Belgium : the source confirmed to AFP that an automatic weapon had been found in a vehicle spotted near the minister’s home in Kortrijk. Belgian news outlet VRT reported that the vehicle contained Kalashnikovs",
            "Belgium : other firearms and two bottles of petrol.",
            "Belgium : ",
            "Belgium : The prosecutor’s office said it had been informed last week of a “possible threat”",
            "Belgium : which led to an investigation. It would not provide further details.",
            "Belgium : Do you develop on GitHub? You can keep using GitHub but automatically sync your GitHub releases to SourceForge quickly and easily withso your projects have a backup location",
            "Belgium : and get your project in front of SourceForge's nearly 30 million monthly users. It takes less than a minute. Get new users downloading your project releases today!",
            "Belgium : Netherlands vs Belgium: Live stream",
            "Belgium : TV channel",
            "Belgium : kick-off time & how to watch",
            "Belgium : ",
            "Belgium : The final stages of Europe's latest international campaign comes to a close - here's everything you need to know and how you can watch along...",
            "Belgium : ",
            "Belgium : The 2022-23 UEFA Nations Legaue enters its final stages this week as the Netherlands welcome Belgium to face them at Johan Cruyff Arena in a Group A4 encounter.",
            "Belgium : ",
            "Belgium : In what will be the final international window before the Qatar 2022 World Cup",
            "Belgium : there's plenty at stake for several sides looking for strong form - while for others",
            "Belgium : it is simply a matter of ensuring they finish on a high note.",
            "Belgium : ",
            "Belgium : GOAL brings you details on how to watch the game on TV in the UK",
            "Belgium : U.S. and India as well as how to stream it live online.",
            "Belgium : ",
            "Belgium : This page contains affiliate links. When you subscribe through the links provided",
            "Belgium : we may earn a commission.",
            "Belgium : ",
            "Belgium : Netherlands vs Belgium date & kick-off time",
            "Belgium : ",
            "Belgium : Game: Netherlands vs Belgium Date: September 25/26",
            "Belgium : 2022 Kick-off: 7:45pm BST / 2:45pm ET / 1:15am IST Stream: fuboTV (start with free trial)",
            "Belgium : ",
            "Belgium : How to watch Netherlands vs Belgium on TV & live stream online",
            "Belgium : ",
            "Belgium : In the United States (U.S.)",
            "Belgium : the game can be watched live and on-demand with fuboTV (start with a free trial). New users can sign up for a free seven-day trial of the live sports streaming service",
            "Belgium : which can be accessed via iOS",
            "Belgium : Android",
            "Belgium : Chromecast",
            "Belgium : Amazon Fire TV",
            "Belgium : Roku and Apple TV as well as on a web browser.",
            "Belgium : ",
            "Belgium : In the UK",
            "Belgium : the match will be broadcast on Premier Sports 2",
            "Belgium : while the game can also be streamed through Premier Player HD. In India",
            "Belgium : fans can catch it on Sony LIV.",
            "Belgium : ",
            "Belgium : Country TV channel Live stream US N/A fuboTV UK Premier Sports 2 Premier Player HD India Sony LIV N/A",
            "Belgium : ",
            "Belgium : Netherlands squad & team news",
            "Belgium : ",
            "Belgium : Three points ahead of their visitors at the summit of A4",
            "Belgium : a draw will be enough to put the Oranje over the top and into the finals.",
            "Belgium : ",
            "Belgium : Victory would be even better - but defeat would really bring the tiebreakers to bear on an eventual winner.",
            "Belgium : ",
            "Belgium : Position Players Goalkeepers Cillessen",
            "Belgium : Flekken",
            "Belgium : Pasveer",
            "Belgium : Noppert Defenders Timber",
            "Belgium : De Ligt",
            "Belgium : Van Dijk",
            "Belgium : Aké",
            "Belgium : De Vrij",
            "Belgium : Malacia",
            "Belgium : Blind",
            "Belgium : Rensch",
            "Belgium : Dumfries",
            "Belgium : Indi Midfielders Taylor",
            "Belgium : Berghuis",
            "Belgium : Klaassen",
            "Belgium : De Roon"
        ],
        "negative": [
            "as nationalists gain strength on both sides of the Irish border.",
            "Queen of Great Britain and Northern Ireland.",
            "The incubation period is usually 7–10 days but can range from 4–35 days. Up to 90% of those infected are either asymptomatic or experience only mild symptoms and the disease often goes unrecognized.",
            "The Queen’s death came at a volatile period in British politics",
            "8 September 2022. In the minds of the UK’s Jacobin Right",
            "the UK is a very different place. The Scottish National Party is as popular as ever",
            "borders and membership of the EU. The last thing you want to do is to throw in",
            "with a recent scandal-induced change of prime minister and skyrocketing energy",
            "several Australian states (New South Wales",
            "There is much debate about the exact origin of the Union Jack flag's name. In the 16th century",
            "when the agreement was signed. A political and economic customs border has been decided by Westminster over the Irish Sea",
            "Deltapoll interviewed 2,096 adults in Britain between September 9 and 12.",
            "in practical terms the significance of this new executive for Irish reunification is much more temperate as Sinn Fein does not hold a majority in parliament in its own right and so does not trigger the referendum promised in the Good Friday Agreement.",
            "That King Charles is the new king is without doubt",
            "for Member States and relevant stakeholders",
            "on the passing of their sovereign.”",
            "During a three-day visit to the United States in 2015",
            "This tradition was changed by Edward VII because of growing anti-German sentiment in the UK during the First World War. The Queen reaffirmed the name Windsor for royals but also said her direct line would use Mountbatten-Windsor to reflect Prince Philip’s lineage.",
            "Australia still seeks its confidence and self-determination",
            "Ability to build and work as part of a high performing team and strong cross-team and matrix management approaches",
            "The overall aim of UK-Med’s National Capacity Building capability is to work with partners and health staff to strengthen response skills in order to enable health services to be better prepared for emergencies.",
            "or by the external administration of things belonging unto priestly order",
            "it was initially called the British flag and in 1625",
            "From the Union Jack's origin to the meaning behind its multiple crosses",
            "and the United Kingdom of Great Britain and Northern Ireland.",
            "The UN independent expert will also visit establishments providing services for persons with disabilities",
            "president of the Trans-European Division (TED)",
            "Cllr Ross said the council was also planning to invite people to submit ideas on a future permanent commemoration to the Queen in the city. More details on this are expected to be announced in the next few weeks.",
            "is the general name of the Council’s independent fact-finding and monitoring mechanisms that address either specific country situations or thematic issues in all parts of the world. Special Procedures experts work on a voluntary basis",
            "with 61 per cent believing it will and 19 per cent saying it will not.",
            "The draft will now go to the Sejm (lower house of Polish parliament). \"The new provisions will come into force on the date of entry into force of the agreement between Poland and the United Kingdom of Great Britain and Northern Ireland on the participation in certain elections by citizens of one state residing in the territory of another state",
            "King Charles is expected to settle in for his real role.",
            "City councillors in Hull have formally expressed their condolence on behalf of the people of Hull to the Royal family over the death of Queen Elizabeth II.",
            "communications support and more. The HLA enables SCUK to offer the most effective and impactful humanitarian capacity strengthening resource for both the Save the Children movement",
            "Cllr Ross said: “Her visits to Hull brought a sense of excitement to the city when people knew they were going to get a glimpse of the Queen. Our condolences go to King Charles and the Royal family.”",
            "both figuratively and literally. With her death",
            "Contract type: 2 year Fixed Term Contract",
            "one of priority areas of our cooperation",
            "so the break-up of the United Kingdom is arguably the decolonial endgame. But even if that is the case",
            "120 armoured vehicles and over 200,000 pieces of non-lethal military equipment.",
            "with a focus on gender equality in project design",
            "including in the House of Lords",
            "she was said to be “intrigued” that he preached his firm fundamentalist convictions. She could not attend his meetings",
            "as part of our shifting the power agenda. The HLA's mission",
            "of course. But whatever form they take",
            "it needs to make a step change in the efficiency and effectiveness of its operational systems and processes.",
            "he paid tribute to his mother",
            "most notably in the last days of the referendum campaign in 2014 that ended with a No vote to independence.",
            "but disagree with the Corbynistas and nose-ringed Tankies as to what form it should take. They simply see the dynamism of the unleashed free market as a better way to the world of materialistic abundance and self-indulgence they crave than “Fully Automated Luxury Communism” or cyber-Stalinism or whatever tedious",
            "and she was in Kenya when she inherited the Crown. One of the few times she made her politics publicly known was when Thatcher refused to impose sanctions on apartheid South Africa. Recognising the threat Thatcher’s position posed to the integrity of the Commonwealth",
            "a loose association of 54 former British Empire members",
            "New Delhi : Her Majesty Queen Elizabeth II",
            "its innovative and high-profile advocacy campaigns",
            "and M&E at a senior level.",
            "will conduct an official visit to Jordan from 5 to 15 September 2022.",
            "ITU Plenipotentiary Conference - Joint policy statement - Human-centric approach at the core of the standardisation and connectivity",
            "the prime minister at the time",
            "the venerable Sovereign and beloved Liege Lord of the great country on God’s green earth.",
            "the most valuable thing that this world affords.",
            "King Charles III visited the Scottish Parliament in Edinburgh during the mourning period for the late queen. AFP",
            "and in setting up robust learning and improvement processes for all activities.",
            "a history professor in the College of Arts and Sciences",
            "Mutual Recognition of Qualifications between India and UK aims to promote academic collaboration and student mobility. The request from UK side to grant recognition to their One Year Masters Programme was considered",
            "The Capacity Building & Partnership Manager plays an essential role in ensuring that UK-Med delivers high-quality capacity building activities to national",
            "1948. As the first modern heir to the British throne",
            "The Prime Minister of the United Kingdom of Great Britain and Northern Ireland",
            "The theme of the 13th OECD Rural Development Conference is Building Sustainable",
            "Without Us: listening and learning from people with lived experience”",
            "but depends on our belief and behaviour in this life",
            "Closing date: 11th October 2022 (midnight GMT+1). Interviews may take place before this date for exceptional candidates.",
            "a Highland country retreat that belonged to her personally.",
            "As is protocol the Union flag",
            "“The proposition for independence does not include Scotland becoming a republic. It includes retention of the monarchy. So you can vote for independence and be a monarchist.”",
            "2021 and subsequently after detailed deliberations and negotiations both sides agreed on the draft MoU.",
            "weakened form of poliovirus. On rare occasions",
            "the answer is that the role of the king is to exercise justice by promoting that which is right and by preventing and correcting that which is wrong. This calling to exercise justice is referred to",
            "The specifics will need to be debated",
            "this is the first time in its history that the government has not been held by a pro-unionist political party. While the historic symbolism should not be understated",
            "It’s a part of the Right Jacobin mentality that has become a distinctive phenomenon among many contemporary so-called conservatives. They share the abstract rationalising tendency of the French revolutionaries — and indeed most of the modern hard left — to see politics as a mere utilitarian machine designed to smash anything that gets in the way of the fulfilment of their immediate will and pleasure. The slow accretion of tradition as the collected wisdom of the species",
            "The queen came to the throne in 1952 when Britain still had vestiges of the imperial might that once cemented Scotland’s place in the union",
            "and healing. Christ’s example has taught me to respect and value people of whatever faith or none.”6",
            "during a time of debate over Scottish devolution",
            "desire to express to his His Majesty King Charles the Third their deep sense of the loss which His Majesty and the Members of the Royal Family have sustained in common with the whole of the United Kingdom of Great Britain and Northern Ireland by the death of Her Majesty Queen Elizabeth the Second",
            "still looking to imperial powers like the UK and USA for direction and protection. Perhaps now with the death of this habit of imperialism",
            "open to all WHO Member States and relevant stakeholders",
            "arrangement and submission of key board papers and governance documents",
            "and Great Britain was always an imperial state",
            "the Capacity Building & Partnership Manager is passionate about building networks",
            "Strong financial management experience with a proven ability to deliver clear strategic financial reporting and direction.",
            "He has been to Washington at least 20 times and met every President of the United States since Jimmy Carter.",
            "and the indomitable British spirit. Her reign as monarch – the longest ever in British history – oversaw profound changes in British society and around the world. She has strengthened the special relationship between our two nations based on our shared history and values throughout her 70 years on the throne.",
            "The late Queen Elizabeth II passed away on September 8",
            "and international partners. The Capacity Building & Partnership Manager works closely with the Head of Learning & Capacity Building on developing strategic direction and vision for UK-Med’s capacity building portfolio in line with our Capacity Building Approach",
            "Their wedding was described as a fairy tale",
            "preparedness and response (INB) decided that the INB Bureau would conduct informal",
            "challenges and possible partnerships for the systematic application of a rural lens to health policies",
            "Accountable for the successful delivery and financial and contract management of the HLA",
            "Anyone with an understanding of the Queen’s political gravity may therefore feel concerned at the passing of her symbolic heft. For ‘Great Britain’",
            "appointed by the Human Rights Council in October 2020. Mr Quinn holds two research chairs at the Raoul Wallenberg Institute on Human Rights in the University of Lund (Sweden) and Leeds University (United Kingdom of Great Britain and Northern Ireland). He was the lead focal point for the global network of National Human Rights Institutions (NHRIs) during the negotiations leading to the United Nations Convention on the Rights of Persons with Disabilities and was head of delegation for Rehabilitation International during the UN Working Group (2004). He previously held a chair at the National University of Ireland where he founded and directed the Centre on Disability Law and Policy.",
            "but the details of this have not yet been finalised.",
            "the DUP has refused to participate in the Northern Ireland Assembly",
            "rules and regulations of the two countries.",
            "“The visit provides an important opportunity to assess the implementation of human rights standards in place to protect the rights of persons with disabilities in the country,” Quinn said.",
            "and empower the HLA's staff around the world",
            "that they should rule all estates and degrees committed to their charge by God",
            "I cordially congratulate you on the occasion of your appointment as Prime Minister of the United Kingdom of Great Britain and Northern Ireland.",
            "Education: A bachelor’s degree or equivalent work experience",
            "when the Kingdoms of England and Scotland joined together in 1707",
            "and funding models that are built to last",
            "is one in which former colonies are making their ascendancy",
            "While the Royal Standard flag was draped over Her Majesty's coffin during the funeral and several processions",
            "but they are unable to use them for underlying mental reasons.” he says.",
            "Campaign group ‘disappointed’ by French response to 90/180 rule issue",
            "her full title was Elizabeth the Second",
            "The coronation service also makes clear that the measure by which the monarch is to determine what it means to exercise justice is the teaching of the Bible. Thus",
            "and this can be attributed partly to Corbyn's disastrous relationship with the media: he seems a nice enough guy but they monstered him",
            "with no let up in our military",
            "“I went from being a very active",
            "especially for them that love God",
            "and Ontario) feature Union Jack on their flags.",
            "Which countries does the Union Jack flag represent?",
            "Resilient and Thriving Rural Places. This joint WHO-OECD pre-conference forum will engage national authorities and partners to address the entry points",
            "was already living with multiple disabilities caused by an auto-inflammatory disease when she was diagnosed with cancer in 2009.",
            "Accountable for relevant strategic projects that are a priority for the HLA",
            "The Prime Minister will use her speech to the UN General Assembly on Thursday to underscore the UK’s long-term commitment to Ukraine",
            "Indy100 ). Thatcher's Techbase is a Doom II mod where the late Margaret Thatcher returns to the tenth circle of hell",
            "“I don’t believe that,” the king said.",
            "the Government of India has decided that there will be one day State Mourning on September 11th throughout India.",
            "Familiarity with GESI research and GESI analysis",
            "it is clear that we need an idea of Britain that has come to terms with the Empire that it was",
            "it welcomes more than 4 million annual visitors from around the world.",
            "dynamic people with diverse backgrounds and experiences",
            "then you will think that it is the proper business of monarchs to care for the spiritual well-being of their subjects.",
            "per the royal family's official website. Others believe it derives from the \"jack-et\" of the English or Scottish soldiers",
            "President Ilham Aliyev: It is very sad but no-one can change the laws of life. Once again",
            "please. Note that applications must be complete to receive considerations",
            "Analyse productivity data to optimise staffing and delivery capacity and designing new processes to improve quality or increase productivity or profitability",
            "The virus detected in environmental samples in New York State",
            "The ideal candidate will have a proven track record of transforming the day-to-day operations of a growing organisation. You will have exceptional business administration skills and the ability to manage complex change and implement high quality processes and procedures.",
            "and the Commonwealth was a source of stability and hope in difficult times",
            "to think that regal power ought to serve for the good of the body",
            "(such as the word and sacraments are,) this is denied unto Christian kings: no cause in the world to think them uncapable of supreme authority in the outward government which disposeth the affairs of religion so far as the same are disposable by human authority",
            "For the first time in 70 years an ancient and solemn announcement proclaiming the new Sovereign was made on the steps of the Old Marylebone Town Hall this afternoon",
            "a woman he met almost a decade before in 1970",
            "where everyone feels able to participate and contribute meaningfully. You must be open-minded",
            "and other partners on methods to improve the health of rural populations who may experience inequitable access to quality health services and adverse social and environmental determinants of health.",
            "with the Guardian reporting a warm reception even from the republican government and the Republic of Ireland’s visiting president",
            "If we ask who gave authority to the king",
            "including Sunday’s Proclamation ceremony held on the City Hall balcony. He encouraged people to gather again in Queen Victoria Square next Monday to watch the Queen’s funeral which is being screened live on a big screen on the same balcony.",
            "because the Church is the instrument created by God to promote human spiritual well-being through the preaching of the word and the administration of the sacraments it follows that the monarch is properly called to 'protect the holy Church of God' from both external and internal attack in order that it may perform this God-ordained role.",
            "so that the women and girls we serve today will have a choice in the future too.",
            "one that is capable of tackling multiple",
            "Media and Sport) The funeral procession for Queen Elizabeth II (Credit: Department for Digital",
            "however Westminster has not supported the vote under s 30 of the Scotland Act. Sturgeon has taken the matter to the Supreme Court to rule whether it would be unlawful for Holyrood and the Scottish government to hold a referendum on this subject without Westminster granting it the powers to do so",
            "King Charles III has followed in his mother’s footsteps by retaining his birth name as his reign name. This is thought to be",
            "expressed his condolences “to the members of the Royal Family who have lost a mother",
            "and it is symbolized in the coronation service of the British monarch by the king being given a sword by the Archbishop of Canterbury with the words:",
            "My message to the people of Ukraine is this: the UK will continue to be right behind you every step of the way. Your security is our security.",
            "as she was interred next to her husband",
            "the constitution was embodied in the person of the monarch.",
            "leveraging resource from across the entire unit to deliver on HLA's goals and priorities that are imperative to the HLA's success.",
            "for many in Scotland she was Elizabeth",
            "and a redesigned 102nd Floor Observatory with floor-to-ceiling windows. The journey to the world-famous 86th Floor Observatory",
            "there have been several genetically linked Sabin-like type 2 poliovirus (SL2) detections from environmental samples in the United Kingdom of Great Britain and Northern Ireland (hereafter the United Kingdom) and the United States of America.",
            "As a member of the HLA's Management Team",
            "forced migration and infectious diseases all lead to an increase in the frequency",
            "4. Exercise strong visual and journalistic judgement to ensure quality of outputs meets HRW visual",
            "to uphold the constitutional principles at the heart of our nation,” he said.",
            "the Lords Spiritual and Temporal of this Realm and Members of the House of Commons",
            "who held the title before he acceded to the throne in 1413",
            "Alexandra of Denmark. The Queen’s grandmother on her father’s side was called Mary",
            "as well as retail options like STATE Grill and Bar",
            "by the Grace of God of the United Kingdom of Great Britain and Northern Ireland and of His other Realms and Territories",
            "Queen of the United Kingdom of Great Britain and Northern Ireland.",
            "we promote a human rights-based approach to the whole life cycle of telecommunication/ICT technologies – including design",
            "“During my visit I will assess",
            "We know that access to reproductive choice is life changing. For some",
            "Then the head of state talked with the Ambassador.",
            "who I looked up to as strong",
            "the islands of Antigua and Barbuda",
            "the Intergovernmental Negotiating Body to draft and negotiate a WHO convention",
            "and whatever may be your background or beliefs",
            "and work well in a fast-paced environment with team members in multiple locations are required.",
            "represented by the diagonal red cross on a white background.",
            "by the Grace of God of the United Kingdom of Great Britain and Northern Ireland and of Her other Realms and Territories Queen",
            "A proven track record of delivering significant organisational change and transformation",
            "the Founder of Peace and National Unity - Leader of the Nation",
            "and conversely idolised by her own side as the Iron Lady of British politics. Jeremy Corbyn is meanwhile something of a boogeyman for right-leaning Brits",
            "Closer to home (for the monarchy)",
            "we present you with this Book,",
            "The First Couple of Maldives have concluded their official visit to the United Kingdom.",
            "all united by a belief in our mission and a focus on delivering measurable results. We’re proud to be an equal opportunities employer and are committed to creating a fully inclusive workplace",
            "“People may not be taking care of themselves",
            "\"This means that citizens of the United Kingdom of Great Britain and Northern Ireland will be able to participate in the elections of municipal councils (both actively and passively) and in the elections of village heads",
            "at the coronation of Queen Elizabeth II in 1953 the Queen was given a copy of the Bible with the words:",
            "Mr Diffley said it was too early to assess King Charles III’s popularity in Scotland",
            "living in Sheffield in the United Kingdom of Great Britain and Northern Ireland",
            "The reason for this is explained in the words of the Church of England theologian Richard Hooker",
            "and possibly within the next decade. Initially formed in the year of Elizabeth’s birth as the British Commonwealth of Nations",
            "demonstrating the disconnect between the Scottish and the English peoples",
            "in the spirit of cooperation and dialogue",
            "The poll was conducted during the first four days of mourning for the late queen",
            "yet ambitious growth across the unit and that supports the localisation agenda.",
            "was raised for the Proclamation of King Charles III.",
            "who typically spent her summers in Scotland and died at Balmoral Castle",
            "and since the death of Queen Elizabeth II and the accession of King Charles III",
            "has its heart in the United Kingdom",
            "The governments of Jamaica and The Bahamas had earlier this year expressed a desire to seek a mandate from their populations to remove the monarchy",
            "the foundation of which goes back to her faith.",
            "were attended by foreign dignitaries including those from the Commonwealth and British Overseas Territories",
            "and in the last year we have provided hundreds of rockets",
            "and the Royal Family has over the years given great support and patronage to the sport. For this we thank them",
            "British citizens who legally reside in Poland will also maintain their electoral rights. It is for this purpose that the provisions of the Electoral Code will be amended.",
            "walking slowly from the Chapel as the coffin was lowered.",
            "and those of the entire FIA community",
            "Charles was educated outside of the palace rather than receiving private tutoring",
            "“She will always be remembered as a symbol of stability who played a crucial role in her country’s history amidst these changing and challenging times,” he added.",
            "Discussion and statements from the floor:",
            "We welcome other UN efforts in this direction",
            "the citizens of the United Kingdom of Great Britain and Northern Ireland. As we lift all members of the Royal Family in prayer",
            "the Commonwealth has been the institutional vehicle by which Britain managed the formal decolonisation of its Empire. In the past few days",
            "The Joint Standing Committee on Treaties will hold a public hearing on Tuesday 20 September 2022 into the Free Trade Agreement between Australia and the United Kingdom of Great Britain and Northern Ireland (Australia-UK Free Trade Agreement).",
            "The dignitaries and the public then offered a hearty Three Cheers to the new King.",
            "ensure that there is a sense of collective responsibility to draw upon the resources and expertise across all teams to drive forward sustainable",
            "drivers and officials will gather in the pitlane at Monza ten minutes before opening practice is scheduled to start at 2pm to pay their respects.",
            "Full / Part Time: Full time (flexible working options available)",
            "only 39 per cent saw it as a good thing.",
            "UK politics has been something of a clown show for the last decade and yet even so this is one of the wildest things to happen in some time. Jeremy Corbyn was Labour leader from 2015-2020",
            "El Karak Governorate and other areas to meet with Government authorities",
            "Professor of General Practice at the University of Limerick School of Medicine and Breda Crehan-Roche",
            "Facilitated by Rural WONCA: Bruce Chater",
            "it is expected to include equipment like the Multiple Launch Rocket System",
            "duty and sacrifice have been summoned up in their souls by the death of our late Queen and the accession of Charles. It’s never too late to abandon one’s youthful revolutionary errors and embrace the politics of virtue",
            "“We know what is best for us. That is why our needs",
            "Northern Ireland voted pro-republican Sinn Fein party into power in its devolved parliament. Although it has been the second-largest political party for a long time",
            "8 years after the death of Princess Diana in Paris.",
            "Do you have strong financial management experience with a proven ability to deliver clear strategic financial reporting and a good knowledge of contract and award management processes?",
            "The United Kingdom is one of the biggest trade partners of Azerbaijan. The companies representing your country",
            "They were married for 15 years",
            "a general vice president of the General Conference of the Seventh-day Adventist Church and former TED executive secretary",
            "It is one enormous throbbing id dressed up as a political ideology",
            "“the queen was an amazing and God-fearing woman",
            "by the Death of our late Sovereign of Happy Memory",
            "Read more: What are the EU rules on passport validity periods?",
            "Scotland and Ireland — though since 1921",
            "fixed-term position that will preferably be based in London",
            "as she calls upon policy-makers and health professionals.",
            "Significant technical experience at an advisory level in gender equality and social inclusion",
            "President of the Republic of Azerbaijan Ilham Aliyev has visited the Embassy of the United Kingdom of Great Britain and Northern Ireland in the country to offer condolences over the death of Her Majesty Elisabeth II",
            "Since we last met at the ITU Plenipotentiary conference four years ago",
            "said: \"When I fought on the frontline conflict zone I can quite honestly",
            "the Union Jack is to be flown at half-mast. (The Royal Standard is never flown at half-mast — \"even after the death of a monarch",
            "The Empire State Building was Truss’ first stop on her first U.S. tour as Prime Minister of the United Kingdom. Truss is the first U.K. Prime Minister to visit the Empire State Building Observatory since Winston Churchill’s appearance in 1932. Empire State Realty Trust Chairman",
            "It should be noted that for travel into the European Union’s Schengen area from the UK",
            "signed in Warsaw on May 29",
            "value and dignity are equally crucial.",
            "and knowledgeable. Her passing is like losing a member of my own family",
            "we remember in particular King Charles III.”",
            "Key figures from F1 expressed their condolences to the Royal Family over the Queen's death",
            "not because they can't buy medicine",
            "but certainly before the century’s end",
            "Time: 9.00 am – 5.15 pm AEST",
            "they do have important ceremonial and formal roles in relation to the government of the UK.",
            "reasonable compromises and pragmatic accommodations are made impossible by the breakdown of meaningful democratic politics at the hands of both quasi-totalitarian progressivism and ultra-liberal hubris",
            "The major restoration and reconstruction works which are currently carried out in our territories liberated from occupation have created favorable conditions for the further expansion of the scope of our partnership. We highly appreciate the contribution of the United Kingdom to the demining process carried out in these areas.",
            "Prime Minister Liz Truss will use her visit to New York this week to solidify the UK’s commitment to Ukraine’s security and territorial integrity",
            "as the wife of the King",
            "now King Charles III. It remains to be seen how her death and Charles’ succession to the throne affect public attitudes of the monarchy,” he added.",
            "the Lord Mayor announced the official Loyal Address to the new King on behalf of the council and the people of Hull.",
            "that you may reign for ever with him in the life which is to come. Amen.'",
            "He liked the game 🙂 pic.twitter.com/fD9VuNVvYZSeptember 25",
            "2. Experience with data management and statistical modeling is preferred.",
            "with First Nations people being prosecuted by The Queen/Regina (now The King/Rex) for crimes in transgression of laws forced upon their ancestors at gunpoint while being forced off their lands.",
            "the referendum promised in the Good Friday agreement could be close and an historic reunited Ireland following that.",
            "Procession of Queen Elizabeth II's coffin in Edinburgh - in pictures",
            "sent a telegram of condolences to the King of the United Kingdom of Great Britain and Northern Ireland",
            "not ends: they are all equally lacking in any aesthetic or spiritual sensibility. This is really why they hated the postliberal politics of Charles",
            "the Queen. Her style is now Her Majesty rather than Her Royal Highness. She is a Queen Consort",
            "Charles was supposed to meet with the American leader for around 15 minutes",
            "I am loving to them that love me' (Proverbs 8:15",
            "they are not UN staff and do not receive a salary for their work. They are independent from any government or organization and serve in their individual capacity.",
            "The proclamation of King Charles III was read on Sunday 11 September 2022 outside the Council Offices in Letchworth Garden City by Vice-Chair of North Herts Council",
            "together with other members of Her late Majesty’s Privy Council and representatives of the Realms and Territories",
            "amidst an ongoing disagreement with the parliamentary Labour party",
            "United States of America is genetically linked to viruses detected in sewage samples from London",
            "but said the monarchy was a little less popular than in the UK at large and that younger people in particular were less enthused.",
            "also known as the Union Flag",
            "The Special Rapporteur will submit a comprehensive report on his visit to the Human Rights Council in March 2023.",
            "and that risks and associated mitigations are properly managed with balance and judgement",
            "Alexandra was the name of Elizabeth’s paternal great-grandmother and wife of King Edward VII",
            "It is largely associated with ideals of pride and patriotism",
            "the one in question being God. This is a point that is emphasized in the homily 'Concerning good order and obedience to rulers and magistrates' in the Church of England's First Book of Homilies. This homily notes that as part of God's appointment of all things in creation 'in a most excellent and perfect order' he has given authority to kings and other rulers:",
            "signs point towards a growing distance between Britain and Northern Ireland. The recent election and polling indicate voting particularly among the younger demographics is no longer strictly tied to traditional social and religious loyalties. Although King Charles has vowed to “eek the welfare of all the inhabitants of Northern Ireland,” the loss of the Queen could be a major factor for Sinn Fein to grow its voter base. With a voter majority in favour of a republic government",
            "King Charles the ‘Green Monarch’ and future of the British monarchy",
            "When the queen died on September 8",
            "Fewer than one in three Britons believes that Scotland will still be part of the United Kingdom by 2050",
            "by visiting our online job portal at careers.hrw.org and attaching a cover letter and a resume",
            "and whose name and memory will ever be cherished by them.\"",
            "Her reign was over a period of incredible historical change",
            "the measures taken for their successful realisation"
        ]
    }
}