{
    "concept": "AU_en_SI",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Slovenia : LJUBLJANA (Slovenia)",
            "Slovenia : September 26 (SeeNews) - Slovenia's industrial producer prices rose by 21.0% on the year in August",
            "Slovenia : after increasing by 21.1% in the previous month",
            "Slovenia : the country's statistical office said.",
            "Slovenia : ",
            "Slovenia : On a monthly comparison basis",
            "Slovenia : Slovenia's producer price index (PPI) increased by 1.5% in August",
            "Slovenia : the statistical office said in a statement last week.",
            "Slovenia : ",
            "Slovenia : Industrial producer prices on the domestic market increased by 25.3% year-on-year and by 2.1% month-on-month in August. On the non-domestic market",
            "Slovenia : industrial producer prices grew by 16.7% on the year and increased by 0.8% on the month.",
            "Slovenia : ",
            "Slovenia : Slovenia's August industrial producer prices (pct change):",
            "Slovenia : LJUBLJANA (Slovenia)",
            "Slovenia : September 26 (SeeNews) - Slovenia's economic sentiment index went down in September by a 4.5 of a percentage point (pp) monthly",
            "Slovenia : after edging up 0.9 pps month-on-month in August",
            "Slovenia : the country's statistical office said.",
            "Slovenia : ",
            "Slovenia : On an annual comparison basis",
            "Slovenia : the overall economic sentiment indicator decreased by 10.3 pps in September",
            "Slovenia : after declining by 6.8 pps in August",
            "Slovenia : the statistical office said in a statement.",
            "Slovenia : ",
            "Slovenia : The monthly decrease was mostly influenced by confidence indicators in manufacturing",
            "Slovenia : down 2.5 pps",
            "Slovenia : and among services",
            "Slovenia : down 1.3 pps",
            "Slovenia : and slightly in retail trade",
            "Slovenia : down 0.3 pp",
            "Slovenia : among consumers",
            "Slovenia : down 0.3 pp and in construction",
            "Slovenia : down 0.2 pp.",
            "Slovenia : ",
            "Slovenia : This annual decrease was influenced by lower values in manufacturing",
            "Slovenia : down 4.8 pps",
            "Slovenia : among consumers",
            "Slovenia : down 3.8 pps",
            "Slovenia : and in construction",
            "Slovenia : down 0.1 pp. On the other hand",
            "Slovenia : the contribution of the confidence indicators in services and retail trade was positive",
            "Slovenia : up 1.8 pps and 0.1 pp",
            "Slovenia : respectively.",
            "Slovenia : ",
            "Slovenia : This annual decrease was influenced by the lower values of manufacturing",
            "Slovenia : down 6.3 pps",
            "Slovenia : among consumers",
            "Slovenia : down 3.8 pps",
            "Slovenia : in construction",
            "Slovenia : down 0.5 pp and services",
            "Slovenia : down 0.1 pp. On the other hand",
            "Slovenia : the confidence indicator in retail trade had a positive impact",
            "Slovenia : down 0.4 pp.",
            "Slovenia : LJUBLJANA (Slovenia)",
            "Slovenia : September 26 (SeeNews) - Slovenian pharmaceuticals producer Krka [LJE:KRKG] said it raised its own shareholdings to 5.296% from 5.279% after repurchasing 5,463 of its shares for an overall 504,173 euro ($486,467) on the Ljubljana bourse.",
            "Slovenia : ",
            "Slovenia : Krka bought 1,037 shares at 92.91 euro each on September 16",
            "Slovenia : a further 1,166 shares at 92.71 euro each on September 19",
            "Slovenia : 946 shares at 92.26 euro on September 20",
            "Slovenia : 1,153 shares at 92.03 euro on September 21",
            "Slovenia : as well as 1,161 shares at 91.58 euro each on September 22",
            "Slovenia : it said in a bourse filing on Friday.",
            "Slovenia : ",
            "Slovenia : Prior to the transactions",
            "Slovenia : Krka held 1,720,055 of its own shares. Following the repurchase",
            "Slovenia : it now holds 1,736,709 own shares.",
            "Slovenia : ",
            "Slovenia : The share purchase is part of Krka's new share buyback programme",
            "Slovenia : launched in July 2020",
            "Slovenia : under which the company plans to acquire a maximum of just over 1.84 million own shares over the following 36 months. The maximum pecuniary amount allocated to the programme is 356.4 million euro.",
            "Slovenia : ",
            "Slovenia : ($ = 1.0363 euro)",
            "Slovenia : ",
            "Slovenia : KRKA d.d. is among the biggest companies in SEE",
            "Slovenia : for more reference take a look at Top 100 companies",
            "Slovenia : Climate & Environment As wildfires grow",
            "Slovenia : militaries are torn between combat",
            "Slovenia : climate change Militaries around the world are fighting a new enemy: wildfires",
            "Slovenia : floods and extreme heat. A Slovenian Army helicopter carries water with a bambi bucket to the wildfire near Debni Vrh in Ljubljana",
            "Slovenia : Slovenia",
            "Slovenia : on Aug. 18. (Špela Škulj for The Washington Post)",
            "Slovenia : ",
            "Slovenia : Listen 11 min Comment on this story Comment Gift Article Share",
            "Slovenia : ",
            "Slovenia : KOSTANJEVICA NA KRASU",
            "Slovenia : Slovenia — The wildfire was exploding across Slovenia’s dry mountainsides",
            "Slovenia : burning up pine trees and blotting out both the sun and the ground. Lieutenant Colonel Aleš Ogrinc needed to call on all his military training as he steered his combat helicopter toward the flames to drop a payload of water.",
            "Slovenia : ",
            "Slovenia : In his 30-year career",
            "Slovenia : he had deployed to Bosnia and Kosovo. This time the enemy was Slovenia’s largest-ever blaze",
            "Slovenia : during the hottest European summer on record.",
            "Slovenia : ",
            "Slovenia : Advertisement",
            "Slovenia : ",
            "Slovenia : “You have different motivations,” Ogrinc said. “If you’re in Afghanistan or Iraq",
            "Slovenia : that’s a common goal",
            "Slovenia : but here you are fighting for your home",
            "Slovenia : for your country.”",
            "Slovenia : ",
            "Slovenia : European militaries are fighting fires this summer that are burning with ever greater scope and intensity",
            "Slovenia : battling record blazes across a continent that is also seized by war in Ukraine and the need to defend against an increasingly dangerous Kremlin. From the high cliffs of Portugal to the stony mountains of Greece"
        ],
        "negative": [
            "The Lebanese leader said contacts to finalise the demarcation file \"have made major progress",
            "who may decide not to participate in it,\" he said.",
            "a potential candidate still needs to secure the endorsement of the FPM or the LF",
            "the Amal Movement. The Iran-backed Shia party said it is open to a consensus president and seems to be playing for time in officially endorsing any candidate.",
            "they were still dancing between different rates. This is not healthy,\" he said.",
            "The lawyer said that the family in question were “just like anyone in Lebanon wanting to flee” and questioned why the navy did not intercept the boat before it left the shore",
            "external powers and regional conflicts have also played a significant role in shaping the Lebanese state and ensuring its survival.",
            "The facade of a closed Bank of Beirut branch is covered with metal sheets to prevent vandalism or attacks",
            "Amnesty International’s Acting Deputy Director for the Middle East and North Africa. “It is about time that the Lebanese authorities begin to implement the anti-torture law",
            "Bou Saab confirmed that the written offer that Hochstein will send is expected to arrive in Baabda before the end of this week",
            "commercial banks and powerful private lobby groups.",
            "said the percentage of coronavirus infections has decreased significantly",
            "the museum faces challenges because of the economic meltdown that began in 2019. Blackouts are a daily occurrence in Lebanon now",
            "“I felt something was being concealed and they want to close up everything … I wanted to see the photos",
            "it is clear that the desperation of a situation forces the involved parties to find an appropriate solution that allows the country to enjoy relative—albeit fragile—political stability that could last a decade or more.",
            "2022. A ship carrying thousands of tons of corn and vegetable oil arrived in northern Lebanon Monday from war-ravaged Ukraine",
            "and the Arabs and the world will soon start ignoring Lebanon’s existence because of political mismanagement at all levels,” he said.",
            "buy some food or wish Alhusseini and his staff well.",
            "government expenditures stand at 40.9 trillion pounds ($1.1 billion) at the parallel market rate",
            "That would be consistent with the Lebanese navy’s version of events: that the boat crashed into one of three navy vessels that had gone out to attempt to turn it back.",
            "followed by a compromise which produces relative stability for a short period of time until the premise upon which the settlement was achieved collapses",
            "But parliament endorsed a rate of 15,000 pounds to the dollar",
            "putting pressure on the regional parties to reach a settlement that deterred what they perceived to be “Hezbollah’s domination of the state,” especially after they failed to dismantle the resistance communications network. To avert the imminent danger of civil war and to end the crisis as soon as possible",
            "“They made us live through wars",
            "Our Standards: The Thomson Reuters Trust Principles.",
            "You already have an account on ft.com using the same email address.",
            "the subject of long-running negotiations between Jerusalem and Beirut and repeated threats from the Hezbollah terror group",
            "Teressa Walid is a mother of three who works as a nurse in the epidemiology department of Rafik Hariri University Hospital",
            "the organizations said. The structure of the military judicial system in Lebanon and its legal procedures mean that security force personnel will not be prosecuted before a competent",
            "Southern Lebanon. Sablouh and the family refuse to collect the body before they receive an independent and comprehensive forensic report from the doctor who has examined the body.",
            "while most cases do not require hospital attention due to minor symptoms.",
            "Asked about Aoun's legacy during his presidency",
            "Lebanon’s public institutions lack the liquidity to import fuel - on which almost all of the country’s electricity production depends",
            "The restaurant opened at its current location at 575 John Fitch Blvd. in South Windsor",
            "Lebanese protesters Sunday sailed down the country’s coast in dozens of fishing boats and yachts toward Israel",
            "which occurred off the coast of Tripoli",
            "The multinational force that arrived after the PLO’s withdrawal from Beirut on September 1 was supposed to stay for 30 days. However",
            "The Association of Banks in Lebanon held on Sunday a meeting to discuss the need to maintain the customer service",
            "\"What Aoun did in the last three years has been trying to secure the election of his son-in-law to power",
            "Young highlighted that although Frangieh considers himself a compromising candidate",
            "particularly those from rival political dynasties. He was",
            "Interior Minister Bassam Mawlawi has announced a new security plan that followed a spike in crimes and violence.",
            "Bashar Abdel-Saud was 30 years old when he died and had three children",
            "the Artefact Lebanon office will be key to our development in the region and globally. We are committed to making significant investments in hiring",
            "the first of its kind since Russia’s invasion started seven months ago",
            "\"The secretary emphasized the need to hold a timely presidential election in Lebanon and urged that the Prime Minister and other leaders implement key reforms needed to effect meaningful change",
            "heart disease and diabetes. “I would usually call my children or anyone. Now",
            "said that the navy had not tampered with the photographs and videos taken by the AusRelief mission.",
            "to help keep generators on until the solar system can be installed.",
            "what we went through are not made up and if the army is impotent to protect us",
            "\"We spent six months (on the budget)... and up until tonight",
            "\"Possible scenarios for the presidential election also include President Aoun remaining in office if a government is not formed before the end of his term\"",
            "Register now for FREE unlimited access to Reuters.com Register",
            "abdomen and lower extremities up to the feet",
            "Public sector workers and retired officers and soldiers frequently protest in Lebanon",
            "we didn’t keep any copies for the navy of anything",
            "Iraqi Agriculture Minister Muhammad Khafaji underlined the significance of food security to political and economic stability",
            "the preeminent Lebanese Druze leader of the time and one of Lebanon’s most sophisticated 20th-century minds. The meeting between the Palestinians and Jumblatt",
            "explained to The New Arab that Lebanese presidents elected since the end of the civil war had allied with different regional powers.",
            "Due to the continuing investigation to determine why the boat sank",
            "The excitement and support behind the Lebanese National Basketball team are ever-growing",
            "and that a body had disintegrated when the mission attempted to retrieve it. Still",
            "“We are demanding our right to every inch of our waters,” Aya Saleh",
            "while also restoring and dominating the sectarian discourse they revived after the demonstrations.",
            "“The bottom line for us was to do this purely humanitarian task of giving honour and respect to the refugees,” Zreika added. “Refugees are not garbage",
            "and the government is hoping for more support from Gulf countries",
            "The number of people who left or tried to leave Lebanon by sea nearly doubled between 2020 and 2021",
            "the managing partner of Artefact MENA",
            "it wasn’t for the sake of making a legal determination on who was at fault.",
            "data analysts and digital marketers to join a fast-growing and global company that offers vast possibilities for career growth",
            "and signaled optimism after his trip.",
            "where the country’s economic crisis has hit particularly hard.",
            "founded by incumbent President Aoun and led by his son-in-law Gebran Bassil",
            "which states that crimes that members of the judicial police commit while carrying out their duties as assistants to the public prosecution fall solely under the jurisdiction of the ordinary judiciary.",
            "“Why isn’t there just a video of that attempt so they can clear everything",
            "Officials view the approval of a higher exchange rate for imports as a move that would be unpopular in the heavily import-dependent country.",
            "a protest group that has supported bank heists to retrieve savings",
            "US mediator Amos Hochstein said progress was made",
            "Funding would also be needed to restore decrepit power infrastructure",
            "and that the process of extinguishing it would require great effort",
            "\"Most hospitals have already closed their coronavirus wards",
            "and it gave rise to Lebanon’s golden age during the 1950s and 1960s",
            "residents in Tripoli say their area has been neglected despite the wealth of its politicians.",
            "the UN said. Unicef said 10 children appeared to be among the dead.",
            "“My observations are that boat rammed the navy vessel [because] the [damage] is consistent … with the height of the marks on the [navy’s] SS Beirut where there are two white marks on the latter third of the boat.”",
            "but it wasn’t a bigger boat causing the damage,” he said.",
            "many voiced anger at the city's politicians including Najib Mikati",
            "former president of the water companies’ union",
            "which have been officially at war since the latter's creation in 1948",
            "Even though in May's elections it obtained fewer seats than in previous general elections",
            "who often frequent it in Connecticut",
            "Register now for FREE unlimited access to Reuters.com Register",
            "“I am with him,” said Rabih Obeidi",
            "\"What will be the share of the Iranian and the anti-Iranian camp? I don't think Geagea or Bassil can be elected because the degree of opposition of other camps is thick. Geagea has an excessive anti-Iranian stance",
            "climate control is not an issue.",
            "Lebanon-focused analysts at Israel’s external intelligence agency Mossad held derogatory views of his character.Inside Lebanon",
            "The menu at Villa of Lebanon also rotates daily",
            "just three in 10 people in the city voted in May parliamentary elections.",
            "with state power providing only one hour a day in most areas.",
            "ALIPH reassessed the situation and approved a grant of $130,000 in February 2022 to be used for solar power installation",
            " Security officers arrested Abdel-Saud from his home in Beirut on 30 August",
            "inhabitants have to rely on expensive private generators to provide at least 12 hours of electricity per day to their homes.",
            "to carry out the mass killings.",
            "Lebanon,Death,Death toll from migrant boat that sank off the Syrian coast has risen to 99",
            "“People are taking this perilous decision",
            "Local media outlets reported Thursday that Corm had threatened to send the army into the service centers where employees are holding sit-ins if work didn’t restart.",
            "those present stressed the principles advocated by Dar Al-Fatwa",
            "director of the Litani River Authority",
            "Despite an ambitious US$800 million plan announced by the government in 2016 to clean up the Litani River and Lake Qaraoun",
            "Our Standards: The Thomson Reuters Trust Principles.",
            "coated in pistachio and walnuts — catching the eyes of several passersby who specifically requested it.",
            "as the “Cedars” has performed remarkably and taken over many acclaimed teams in the FIBA basketball championship.",
            "Lebanon -- A ship carrying thousands of tons of corn and vegetable oil from war-ravaged Ukraine docked in northern Lebanon on Monday",
            "especially in terms of committing to the Taif Agreement",
            "other factors have contributed to water stress. Lebanon",
            "it still retains most of the parliamentary seats with its ally",
            "It was one of the most harrowing massacres committed in the Lebanese civil war",
            "kicking and punching him in the face",
            "When those funds ran out and the museum was once again without regular power",
            "The head of a medical syndicate in Lebanon expected all hospitals in the country to close their Covid-19 wards soon after a sharp decline in cases and hospital admissions.",
            "✍ @DanaHourany https://t.co/LSF49OMyyL — The New Arab (@The_NewArab) June 8",
            "both opponents have been working together in previous governments and are in the same parliament today",
            "sectarian forces rushed to fill the vacuum left by the state by providing social",
            "and chaos ensues once again. The factors influencing these settlements are usually internal ones",
            "while Israel says it lies within its internationally recognized economic waters.",
            "and the depth and diversity of talent pools available in Lebanon",
            "although Sharon continued to consider him as a dear friend",
            "An investigation conducted by an Australian NGO says the boat is largely intact",
            "drinking water supply and electricity generation projects. Each year",
            "can cause conflict and dangerous polarization that may easily lead to bloodshed. A case in point is the speech delivered by Michel Aoun",
            "while revenue stands at 30 trillion pounds ($810 million). The government also approved a 200% salary increase to civil servants and civilian and military retirees on condition that their monthly income does not exceed 12 million pounds ($324).",
            "at a Blom Bank branch in Beirut’s Tariq el-Jdideh neighbourhood",
            "the poorest residents once again mourn their dead.",
            "and failure to return to a detention facility. Cain is prohibited from possessing firearms under federal law due to these prior felony convictions. Cain was on probation at the time of the current offense.",
            "has had an increased number of callers asking operators to call them back because receiving calls is free",
            "where mounting despair is forcing ever more people to attempt the perilous journey on rickety and overcrowded boats to seek a better life in Europe.",
            "but that it had been rejected.",
            "Other factors such as climate change and drought have also contributed to water scarcity. According to a study by the United Nations Development Programme (UNDP)",
            "the son of Mohamed Ali Pasha",
            "Lebanese army retirees have scuffled with parliamentary guard troops as they briefly broke through a cordon leading to Parliament in downtown Beirut",
            "This in turn affects drinking water supply networks",
            "broke into a Beirut bank branch with a fake pistol and retrieved some $13,000 in her savings to cover her sister’s cancer treatment.",
            "Lebanese caretaker Prime Minister Najib Mikati criticized Hezbollah",
            "to operate in a disputed area",
            "An unlicensed water distributor working for a private company operates in the neighbourhood of Sin el Fil in Beirut. Lebanon the third most threatened nation in the world by drinking water scarcity",
            "its third location in the MENA region",
            "Lebanon is experiencing an unprecedented economic crisis",
            "While accurate figures on the number of people killed are difficult to ascertain",
            "that part of the constitution is open to more interpretations as that wasn't applied when Michel Suleiman became President in 2008,\" he said.",
            "who will be in charge for the next six years.",
            "saying the move could pose risks to the country. Hezbollah leader Hassan Nasrallah in an interview that month said the militant group can locate and strike Karish and any other Israeli gas field.",
            "in a manner that will serve the interests of the citizens of both countries.”",
            "a visiting IMF delegation criticized the government’s slowness to implement desperately-needed financial reforms.",
            "many signs indicating the use of a whip or an electric wire in the upper extremities",
            "was already Lebanon's poorest before the country plummeted into financial crisis",
            "Judge Stinson ordered that Cain be supervised by the U.S. Probation Office for three years following his release from federal prison.",
            "Bassil may ask him to name a new commander of the Army",
            "and a clear vision. A few days into the demonstrations",
            "remain not far beneath the surface and the decay of the state over recent decades.Liberating Gemayel’s legacy from the symbols and legends surrounding him",
            "“It’s very hard to pass by and you don’t want to eat,” Alhusseini said.",
            "State Security issued a statement saying that he had been arrested for possession of a fake 50$ bill and that he had “confessed” to being a member of ISIS before he died. They also said that the case would be investigated internally.",
            "according to maps sent by both countries to the UN in 2011.",
            "Lapid’s office vowed Israel would go ahead and extract gas from Karish with or without a deal on the maritime border with Lebanon. Those comments came hours after Aoun said that indirect talks with Israel to end a maritime border dispute are in their “final stages.”",
            "nurses and other medical professionals in May rallied outside the Central Bank in Beirut after declaring a two-day general strike over unpaid wages and other economic concerns.",
            "A man holding a photo of Hassan Nasrallah",
            "whose real wages have nosedived with the currency",
            "“These are real and perceivable threats",
            "including restructuring the banking sector and lifting banking secrecy laws. Last week",
            "while Geagea's LF takes an anti-Hezbollah position and is widely seen as Saudi Arabia's main Lebanese ally.",
            "Photographs and a video of Al Saud’s body",
            "Hezbollah chief Hassan Nasrallah said last week that his Iran-backed terror organization’s missiles were “locked on” Karish.",
            "This paradoxical behavior is the direct result of the weakness of the Lebanese state and its inability to provide even the most basic services to its citizens who were left to survive a collapsing economy",
            "El Museo Nacional de Beirut completamente a oscuras por la enorme crisis energética que asola el país. Los visitantes tienen que hacer la visita con linternas. Piezas de incalculable valor arqueológico en absoluta oscuridad (Hilo) pic.twitter.com/buG5IrMVlt — Mariela Rubio (@marielarubio) August 9",
            "they could yet add the likes of Josh Mansour (South Sydney)",
            "and at what condition? FPM and LF would support a third candidate if this would be committed to strengthening the political positions of those parties,\" Young said.",
            "Lebanon is among the “Climbers,” as it is back on the Top 10 in the Asian ranking after climbing 10 points and finishing #43 in the World ranking.",
            "Lebanon Police Department officers responded to a caller who indicated that a suspicious man in a grey sweatshirt was walking around their house in Lebanon. When officers arrived at the scene",
            "the head of the UN agency for Palestinian refugees",
            "Zreika says he was told by navy officials that their safety could not be guaranteed. The armed forces source told Al Jazeera that the group had been threatened by three brothers from Tripoli who owned the boat",
            "She said it is often the fluctuations between hot and cold and wet and dry caused by blackouts that pose the biggest dangers.",
            "“Bashar Abdel-Saud cruelly died while in the custody of Lebanon’s State Security agency – the images of his bruised",
            "Lebanon's talks with the International Monetary Fund on a bailout have progressed sluggishly",
            "which had been based in Beirut and was launching attacks on Israel from southern Lebanon.",
            "when he informed Lebanese officials of Israel's response to a proposal Lebanon made in June",
            "The PLO moved its headquarters to Tunisia before the 1993 Oslo Accords were signed with Israel and the Palestinian Authority (PA) was created.",
            "that wasn’t our role,” Zreika said",
            "whose bodies were found off Syria's coast on Thursday after they left Lebanon on a migrant boat carrying more than 100 people.",
            "The consortium in 2020 completed exploratory drilling in Lebanon's offshore Bloc 4 off the coast of Beirut and said it had not found a commercially viable amount of hydrocarbons.",
            "a local nonprofit organization that operates Lebanon’s main suicide prevention hotline",
            "which controls 90 per cent of the country’s electricity production",
            "Lebanese authorities still calculate customs tariffs – a key source of state revenues – at the old peg of 1,505 Lebanese lira per dollar.",
            "About 45 percent of them live in the country’s 12 refugee camps",
            "as high levels of water pollution have put biodiversity",
            "and found that ATMs are operating normally and people are waiting in queues.",
            "the price of mobile phone service quintupled while internet broadband fees more than doubled.",
            "“The death toll … has risen to 94,” state television said.",
            "Lebanon’s telecom sector registered $6 billion in expenses for the telecom firms",
            "maybe there is hope,'\" said Rawane El Maneh",
            "\"Both the FPM and LF don't consider him a consensus candidate. However",
            "and the failure of the political class to develop a recovery plan in the three years since",
            "Secretary-General of the Association of Banks in Lebanon said Lebanon's banks decided to remain closed indefinitely after rejecting a proposed government security plan following a series of bank heists to help people retrieve their trapped savings in this crisis-hit Mideast country. (AP Photo/Bilal Hussein)",
            "who are seen as the perpetrator.”",
            "in a slight distortion of the German philosopher Friedrich Nietzsche’s idea",
            "Al Saud’s relatives resubmitted a request to refer the file to the ordinary criminal courts",
            "“It’s very fresh as you see",
            "Lebanese transport minister Ali Hamie told Reuters 95 people died in the accident",
            "and its history is plagued by accusations of corruption and lack of transparency.",
            "“Our role was to purely come in and locate the bodies and if we couldn’t recover them",
            "investigate all allegations of torture and other ill-treatment",
            "with COVID restrictions worldwide easing and the devaluation of the Lebanese pound",
            "which are currently trying to block each other's initiatives.",
            "the stall also features a smoothie bar offering cool",
            "with 80% of the population of some 6.5 million poor",
            "checking when electricity is available and ordering from the pharmacy or grocery store.",
            "“Just like the Beirut Port explosion",
            "was on the verge of dealing the Maronites and the Christian Right a devastating defeat.It was only the categorical refusal of then Syrian president Hafez Al-Assad to allow such a defeat to take place that gave the Christian Right another chance in the fight.Gemayel seized the opportunity that Syria had provided him",
            "\"The completion of the southern sea border demarcation file will enable Lebanon to launch the process of exploring for oil and gas in the specified fields within the Exclusive Economic Zone,\" Aoun said in a statement.",
            "The 2022 budget tripled salaries for all public sector workers",
            "Lebanon dropped the 2020 border proposal",
            "given that the average Lebanese salary now ranges from 900,000 to one million Lebanese pounds (between US$600 and US$660)",
            "during mass anti-government protests triggered by the crisis. That year",
            "which sank off the Syrian port of Tartus",
            "and they won't let me in or schedule an appoint,” Fadi Al-Osta told The Associated Press outside a bank branch in Beirut. “The security guards can let us in one at a time and check for weapons. Isn't that their job?”",
            "State Security released another statement accusing some media outlets of “slandering” the agency and stating that the file had been transferred to the military judiciary and that maximum penalties would be imposed against anyone found to have violated orders.",
            "when the Lebanese civil war ended",
            "according to the World Resources Institute.",
            "The central bank said last year that it would stop providing dollars at heavily subsidised exchange rates due to a dwindling supply of foreign currency reserves",
            "1982. Assurances were provided by the United States and a multi-national force that the remaining Palestinian refugees and civilians would be protected.",
            "The restaurant will remain at The Big E until the fair’s closing day on Sunday",
            "adding that there is disagreement over the constitutional interpretation on this matter.",
            "leaving Lebanon facing significant challenges in securing potable supplies.",
            "phone use also depends on whether there is even service. Last week",
            "But beyond unofficial candidates Geagea and Bassil",
            "negotiations have hit a sensitive point pertaining to where",
            "but he refused. Cain continued to resist until officers were able to place him under arrest. Police recovered a .380 caliber semiautomatic handgun from the scene.",
            "BEIRUT — Shopping for grapes at Beirut’s wholesale market to resell from her produce cart",
            "led by then-Defence Minister Ariel Sharon",
            "from data strategy to the implementation of artificial intelligence (AI) projects.",
            "and sporadic quarrels erupt and last for a while",
            "in the absence of adequate protection by the state.",
            "Lebanese Agriculture Minister Abbas Haj Hassan described the meeting as \"a model for a united Arab partnership,\" stressing the need for increased cooperation.",
            "is seen as a suitable solution to find common ground between parties",
            "the State Department said on Wednesday.",
            "employees at the country’s two mobile phone companies",
            "due to the way the boat was sitting flat on the sea bed “acting like a suction cup”",
            "requiring a professional deep sea salvage team using floating sheerleg cranes",
            "The maritime dispute relates to some 860 square kilometers (330 square miles) of the Mediterranean Sea that include lucrative offshore gas fields.",
            "the Lebanese government has sold the promise of the Qana field as the light at the end of a financially-collapsing tunnel",
            "Only eight percent of ICU beds are occupied",
            "MENA director of Natural Resources Governance Institute.",
            "a Lebanese newspaper Al Akhbar publicized the news of Al Saud’s alleged torture and death",
            "after five days of closure following a wave of holdups in the country by depositors seeking access to their frozen savings.",
            "and after the formation of the government.",
            "has been a rallying point during protests in recent years over government corruption and economic desperation.",
            "the International Monetary Fund says progress remains very slow.",
            "Many fear that the dispute over where exactly the maritime border crosses Karish could unintentionally ignite a new fight.",
            "But between September 16 and 18",
            "Lebanon News Sep 26 2022 - 08:15 26/09/2022 08:15:04 Death toll from sunken Lebanon migrant boat rises to 99",
            "Salamey explained that Jumblatt is playing matchmaker",
            "The National Museum of Beirut experienced even worse blackouts than usual over two weeks in August",
            "An American proposal to resolve a maritime border dispute between Israel and Lebanon is expected to be sent to Lebanese President Michel Aoun in the coming days",
            "said the country's three-year financial crisis raised questions about whether the cash-strapped state had the capacity to participate.",
            "investigate all allegations of torture and other ill-treatment",
            "it would be necessary to change part of the constitution because a civil servant can be a candidate only if they have retired two years before the candidacy. However",
            "The Lebanese army said it had arrested a Lebanese national who “admitted to organising the recent [people] smuggling operation from Lebanon to Italy by sea”.",
            "more than 80 per cent of the country’s population now find themselves living below the poverty line.",
            "a family-owned and operated Lebanese and Greek food restaurant based in South Windsor",
            "lamenting where the AusRelief team finds itself",
            "must serve as a wake-up call to the Lebanese authorities to address torture in their detention facilities",
            "Among the most popular menu options has been Villa of Lebanon’s lunch special consisting of three items — one meat dish and two side orders — of a customer’s choosing for $15",
            "On Wednesday a woman held up a bank using a toy gun and managed to secure $13,000 from her account to help pay for her sister’s cancer treatment. She fled to Istanbul before she could be arrested.",
            "and the Kingdom of Saudi Arabia met to discuss Lebanon on the margins of the UN General Assembly. The following statement is attributable to the Ministers of the three countries.",
            "and they said he was a member of ISIS. All these are lies. We need a transparent investigation in the civilian court to know what has happened and who is to be held accountable.”",
            "“Expenses for what? Who spent what? Who did they get permission from?” said Mohamad Najem",
            "there are several factors that determine the balance of power between the conflicting sects. These include the demographic size of a sect",
            "attracted thousands of young Christian Lebanese around him",
            "but that “more work needs to be done” in the coming weeks to reach an agreement.",
            "I don't think this is a likely scenario because international stakeholders will oppose it,\" he said",
            "and placing an Australian NGO at the centre of a continuing controversy over who was to blame.",
            "A 2016 study by Blominvest Bank shows that the bottled water business in Lebanon has been a growing market for years. The licensed bottling companies alone account for an annual production of between 700 and 800 million litres of water. If illegal companies were counted",
            "The new parliament formed in May is preparing to elect the next president of the Lebanese Republic",
            "Lebanon has been trapped in an economic meltdown since 2019 that has impoverished more than 80% of the population and drained state coffers.",
            "and had the same “bad quality photos” that had been taken by the submarine and that they had been shown before.",
            "and they also determine the distribution of political quotas among the sects. For example",
            "As Lebanon faces the worst economic crisis in its modern history",
            "and Lebanon Police Department Chief Chad Morgan",
            "amid a plummeting currency and skyrocketing fuel prices.",
            "“excluding any other exceptional criminal courts.” When debating the anti-torture bill in September 2017",
            "Sablouh denied that the family wanted compensation",
            "Reporting by Timour Azhari in Tripoli and Laila Bassam in Beirut",
            "having represented Lebanon on nine occasions.",
            "told The New Arab that Frangieh has a high chance of being endorsed.",
            "therefore the infection rate today is no longer dangerous as before,\" he said.",
            "during a conversation with MassLive one such fan of the restaurant happened to pass by mid-interview to compliment the business and greet Alhusseini.",
            "Secretary-General of the Association of Banks in Lebanon said Lebanon's banks decided to remain closed indefinitely after rejecting a proposed government security plan following a series of bank heists to help people retrieve their trapped savings in this crisis-hit Mideast country. (AP Photo/Bilal Hussein)",
            "A Lebanese prosecutor in October 2019 charged Mikati with illicit enrichment for using funds designated for a subsidized housing loan scheme for poor families - accusations he has denied.",
            "obtained funds and arms from near and far",
            "said: “No one gets on these death boats lightly.",
            "Hezbollah Armed members raided Beirut and large swathes of Mount Lebanon in an attempt to dominate the decision-making of the Lebanese state",
            "The Sabra and Shatila massacre is remembered as one of the most traumatic events in Palestinian history and its memory is commemorated annually by Palestinians in Lebanon and in Palestine."
        ]
    }
}