{
    "concept": "AU_en_TH",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Thailand : Thailand will drop the last of its remaining pandemic-related travel rules this week as the country ends its nationwide COVID-19 Emergency Decree.",
            "Thailand : ",
            "Thailand : Starting Oct. 1",
            "Thailand : the Southeast Asian country will no longer require travelers to show proof of vaccination or proof of a negative test to enter",
            "Thailand : the Tourism Authority of Thailand confirmed toTravel + Leisure. The decision comes as Thailand reclassifies COVID-19 from “a dangerous communicable disease” to “a communicable disease under surveillance.”",
            "Thailand : ",
            "Thailand : The new rules “further simplifies the ability for all to experience the vibrant culture",
            "Thailand : cuisine and natural beauty of Amazing Thailand. We’re hopeful that easing the arrival process will encourage travelers to plan their visits",
            "Thailand : resulting in a resurgence to Thailand’s tourism,” Santi Sawangcharoen",
            "Thailand : the director of the TAT New York office and acting director of the TAT Toronto office",
            "Thailand : said in a statement provided to T+L. “The ‘Land of Smiles’ is eager and excited to welcome travelers to experience all the beloved destinations across Thailand just as easily as they used to.”",
            "Thailand : ",
            "Thailand : In addition to dropping pandemic-era restrictions",
            "Thailand : Thailand will also extend the time visa-exempt travelers can stay in the country from 30 days to 45 days. Travelers from the United States do not require a visa to enter",
            "Thailand : according to the U.S. Embassy and Consulate in Thailand.",
            "Thailand : ",
            "Thailand : The new visa rules will be in effect from Oct. 1 through March 31",
            "Thailand : 2023",
            "Thailand : according to the Tourism Authority of Thailand.",
            "Thailand : ",
            "Thailand : Thailand first started welcoming international tourists in July 2021 as part of a Phuket Sandbox program before eventually expanding travel and then once again tightening border restrictions amid the emergence of the omicron variant. Earlier this year",
            "Thailand : the country brought back a \"Test & Go Thailand Pass\" program",
            "Thailand : allowing vaccinated international visitors to travel to any part of the country and skip quarantine.",
            "Thailand : ",
            "Thailand : Currently",
            "Thailand : travelers must show either proof of vaccination or proof of a negative test taken within 72 hours of traveling to enter the country.",
            "Thailand : ",
            "Thailand : Thailand is the latest country to lift restrictions. In July",
            "Thailand : Australia lifted all remaining pandemic-era rules and nearby New Zealand followed earlier this month. In October",
            "Thailand : Japan also plans to begin welcoming independent travelers again",
            "Thailand : while Hong Kong just relaxed travel rules",
            "Thailand : eliminating its mandatory 3-day hotel quarantine.",
            "Thailand : ",
            "Thailand : ",
            "Thailand : ",
            "Thailand : ",
            "Thailand : With Thailand’s national elections planned for early 2023",
            "Thailand : the mood among opposition members of parliament and activists—and even members of the pro-military coalition in power—is increasingly sour. Protests have been simmering over recent weeks in Bangkok",
            "Thailand : and this growing anger is setting the stage for political chaos in the coming months",
            "Thailand : and possibly a highly problematic election next year.",
            "Thailand : ",
            "Thailand : Thais are furious",
            "Thailand : in part because Prayuth Chan-ocha",
            "Thailand : the de facto head of the coalition government led by the pro-military Palang Pracharath party",
            "Thailand : insists he can continue as prime minister",
            "Thailand : despite a constitutional term limit of eight years. Prayuth has been prime minister since leading the 2014 coup that deposed the last fairly elected Thai government",
            "Thailand : but he claims his eight-year count should actually start in 2019",
            "Thailand : when he was elected prime minister in an election that was perhaps free but not fair. The Constitutional Court recently suspended Prayuth as prime minister until a final ruling decides his fate",
            "Thailand : though he remains defense minister.",
            "Thailand : ",
            "Thailand : However",
            "Thailand : Gen. Prawit Wongsuwan—hated by Thai democracy activists for the critical role he played in the 2014 coup—took over as acting prime minister when Prayuth was suspended on Aug. 24. Prawit’s ascendance is hardly placating opposition forces or doing anything to woo the majority of Thais who will probably vote for an anti-military",
            "Thailand : pro-democracy party in next year’s elections. And with the courts in Thailand still incredibly loyal to the military and its allies",
            "Thailand : it’s certainly possible that a judge will rule that Prayuth’s clock should be reset to start 2019",
            "Thailand : allowing him to run for prime minister again next year.",
            "Thailand : ",
            "Thailand : The World This Week A weekly digest of the latest from CFR on the biggest foreign policy stories of the week",
            "Thailand : featuring briefs",
            "Thailand : opinions",
            "Thailand : and explainers. Every Friday. View all newsletters > Daily News Brief A summary of global news developments with CFR analysis delivered to your inbox each morning. Most weekdays. Think Global Health A curation of original analyses",
            "Thailand : data visualizations",
            "Thailand : and commentaries",
            "Thailand : examining the debates and efforts to improve health worldwide. Weekly. By entering your email and clicking subscribe",
            "Thailand : you're agreeing to receive announcements from CFR about our products and services",
            "Thailand : as well as invitations to CFR events. You are also agreeing to our Privacy Policy and Terms of Use View all newsletters >",
            "Thailand : ",
            "Thailand : Even if that were the case",
            "Thailand : however",
            "Thailand : members of Prayuth’s pro-military alliance of parties may not want him at the top of the ticket. Prayuth has proven to be a highly ineffective prime minister",
            "Thailand : even setting aside the term limit controversy. Following the coup and its harsh aftermath",
            "Thailand : in which pro-democracy protests were violently repressed",
            "Thailand : he never accepted any semblance of a return to parliamentary democracy—even after his coalition won the 2019 elections. He has also maintained his authoritarian tendencies. He has personally mocked and threatened the media and civil society",
            "Thailand : and his government has charged at least 200 activists and opposition politicians with various dubious crimes",
            "Thailand : including lese majeste.",
            "Thailand : ",
            "Thailand : This shift to increasingly enforcing the country’s draconian lese majeste laws",
            "Thailand : which make it illegal to defame or even insult the king and other royals",
            "Thailand : contrasts with the end of former King Bhumibhol Adulyadej’s rule in 2016",
            "Thailand : when it seemed like the use of these laws was on the decline. Bhumibhol himself—who was beloved in a way the current monarch",
            "Thailand : King Rama X",
            "Thailand : is not—had objected to the use of lese majeste at times",
            "Thailand : saying he was not above criticism. But since succeeding his father",
            "Thailand : Rama X has sought to expand the monarchy’s political and financial powers in ways that have alarmed many observers.",
            "Thailand : ",
            "Thailand : In addition",
            "Thailand : in 2020 the courts—which have historically been highly favorable to ruling pro-military parties—outlawed one of the main opposition parties",
            "Thailand : Future Forward",
            "Thailand : on a technicality",
            "Thailand : and the government has pursued what critics claim are politically motivated charges against some of Future Forward’s key leaders. As a result of Prayuth’s continued autocratic rule",
            "Thailand : as well as generally poor policy management",
            "Thailand : anger among the political opposition in Thailand is at a boil.",
            "Thailand : ",
            "Thailand : The opposition has tried to oust Prayuth with multiple no-confidence votes in parliament",
            "Thailand : though these have all failed. It has also held anti-government rallies in Bangkok and other cities across the country and launched anti-government campaigns on social media. Intriguingly",
            "Thailand : given the monarchy’s entrenched social",
            "Thailand : economic and political role in the country",
            "Thailand : political discussions on social media",
            "Thailand : and sometimes even at demonstrations",
            "Thailand : have in recent years turned to the monarchy’s impact on Thailand and whether its role should be more limited",
            "Thailand : given the extraordinary powers amassed by the largely disliked Rama X."
        ],
        "negative": [
            "took the lead. We didn’t weather the storm early on",
            "Mr Fenlon will also say that “disconnections are and always will be a last resort” and he will highlight the regulatory moratorium on disconnections for the winter period for vulnerable customers.",
            "2d ago 15.29 44 min: Doherty chases a ball down the right wing. Taylor shepherds it out of play. Doherty bundles into the back of him and accidentally studs him on the back of the leg. A sore one",
            "has questioned British comedians about their knowledge of Ireland and uncovered an apparently deep well of ignorance. For Killing Leprechauns",
            "Ben Collins's new book Irish Unity – Time to Prepare",
            "Who are Ireland’s potential group opponents?",
            "and I am delighted that this site continues to go from strength to strength.”",
            "undermines the achievements of our economy. Photograph: Bryan O Brien",
            "Social insurance rates will gradually be increased over time to pay for the measures",
            "\"Russia [is] behaving as a rogue state,\" he said",
            "“The reassurance from the budget cannot come fast enough",
            "Stay in five Irish castles on the 8-Day Private Chauffeur Vacation",
            "there isn’t really much money to be made from that tax at the moment.",
            "seven of which will contain five teams and three of which will contain six teams.",
            "The rate of inflation is expected to tail off over the next year or two – but it’s still going to be higher than desired",
            "They called for a \"ban on cooperating with Russia on nuclear energy\"",
            "eye health specialist and part of Johnson & Johnson MedTech",
            "2d ago 16.01 56 min: … Ireland nearly score on the counter",
            "the Irish Human Rights and Equality Commission has the power to bring those companies to court. That’s quite a sizable and important provision to make sure that there is adherence to this new law.”",
            "Worry is general all over Ireland.",
            "Schofield was delighted to see his team improve for the second of the double-header",
            "referring to its plan to annex parts of eastern Ukraine.",
            "especially if they were thinking of doing something like a home renovation or upgrade.",
            "if they introduce more games so we'll see.\"",
            "mostly generated from big multinationals attracted to Ireland in part by its low corporate tax rate",
            "signed by then prime minister Boris Johnson's government",
            "those aged 35 to 49 (10 per cent)",
            "For me the Good Friday Agreement was an amazing achievement. It brought to an end the Troubles and secured the peace",
            "and the flag goes up for offside anyway.",
            "\"You've got to pick and choose your moments to get after teams. Our boys are clever enough. They'll be well versed on what we've got to do.\"",
            "Maersk is developing and providing solutions ranging from ocean transportation to landside and air transportation",
            "the teams had only met on two occasions having been drawn in the same group for Ireland's successful Euro 2012 qualification campaign. Giovanni Trapatton's Ireland side won both games back then",
            "20m internal clear height as well as several hundred parking spaces and offices the warehouse is one of the largest in UK. It ranks also among the most sustainable logistics buildings in the North of England. The developer GLP has built the facility on a net zero carbon scheme for construction (within the UKGBC framework). In addition to the warehouse in Doncaster",
            "Ireland's general government balance for the year is forecast to be 4.4 billion euros ($4.3 billion)",
            "not least the buy-in from his players as they look to continue growing as a squad ahead of their bid to reach their first major tournament finals.",
            "\"There were definitely periods in the second half when Scotland had control of the game,\" Molloy said.",
            "they were always going to be physically strong. You could see that in the first half when they pressed very well and stopped us getting into a rhythm. At the start of the second half we got a right grip on the game. I’m delighted for the players and really proud of them. The players are desperate to do well for their country and they showed that tonight. We go to Krakow to play a very good Ukraine team. But they have to win",
            "RadioTimes.com has rounded up everything you need to know about how to watch Greece v Northern Ireland on TV and online.",
            "2d ago 15.48 Scotland get the second half underway. There have been no half-time changes.",
            "Under legislation brought in by his predecessor",
            "such as ignorance about Northern Ireland and aspects of Britain",
            "2d ago 15.33 HALF TIME: Scotland 0-1 Republic of Ireland Ireland are halfway to doing a number on Scotland again.",
            "visit bet365 today. Bet £10 & Get £50 in Free Bets for new customers at bet365.",
            "If you were to take two types of workers – let’s say",
            "the Portaferry woman replied: \"It is something that I'm proud of to be able to go out and race for Ireland year in year out but I get the opportunity to race for Northern Ireland once every four years. It is very clear that I am very proud Irish woman.",
            "2d ago 17.23 Steve Clarke’s turn. “It was always going to be difficult. Ireland had a free week and plenty of time to prepare",
            "and we need more of that in a world where we are facing these authoritarian regimes who want to subvert those ideas.\"",
            "The Co Down athlete also told of her dream of hearing Ireland's national anthem playing as she competed and won medals and spoke about how she believed in the modern day Northern Ireland and winning Commonwealth Games silver.",
            "with a team picked from two Protestant schools and one Catholic school.",
            "Martin Fraser said he was an optimist about the chances of resolving the issues around the Northern Ireland protocol but the situation was currently in the \"words phase\" and had to move to the \"actions phase\".",
            "Connacht’s Cathal Forde has been with the Emerging Ireland squad since Friday and will now travel to South Africa. Forde represented the Ireland Under-20s in 2021 and made his Connacht debut against Glasgow Warriors last season.",
            "there remains continued scope for increased collaboration between the tech community in both Ireland and Northern Ireland and we hope that this project will open doors to those opportunities.”",
            "that are on an upward curve in their careers",
            "“So people are using classic avoidance tactics. It’s too much for most of us to cognitively take on — we’re pinning all hopes on Government intervention to take the bite out of it. If that doesn’t materialise to a significant degree",
            "Among the section of the population who say they are struggling to make ends meet",
            "so it's in the best position to know what would be acceptable to everyone,\" another EU diplomat said.",
            "in a way which had not been possible before. Until that point I was determined that I was not going to be forced into a united Ireland through violence or the threats of violence.",
            "to hear Amhrán na bhFiann ring through a stadium. That's always been my ambition.",
            " Vikki Wall was speaking at the launch of the next phase of the National Dairy Council's 'From the Ground Up' campaign. The campaign highlights the hard work and commitment shared by top athletes and dairy farmers and includes a new TV and cinema campaign.",
            "Is there any way for the Government to tap into those savings?",
            "was picketed by local parents who claimed that their homes had been attacked by republicans. The protests turned violent and eventually riot police accompanied the Holy Cross pupils and their parents on their daily walk to school.",
            "Their work is primarily conducted in schools that are partnered for the purpose of forming integrated basketball teams",
            "but we should have been able to start the second half well and not give a cheap goal away. We have some fantastic young players",
            "Well over half (54 per cent) of blue-collar workers could not afford it",
            "The proposals come as Russia-occupied regions in eastern Ukraine begin fake referendums on independence",
            "Irish and Northern Irish only 1.47 per cent",
            "\"I do think we can raise our game even more with the players we have\" - Ireland U21s boss Jim Crawford spoke to @darrenfrehill ahead of Tuesday's massive Euros play-off in Israel",
            "the upcoming budget is estimated to be worth around €6.5 billion– and that's a far bigger figure than it would be in a normal year",
            "Austria or Wales from pot 2.",
            "as James Loughlin writes in his history of the British crown in Ireland",
            "in order to agree a set of measures to be taken by the employer to eliminate or reduce any gaps identified.”",
            "the experts said it was “not enough”.",
            "Its products helps patients suffering from both niche cancers and rare diseases in Ireland and across international markets.",
            "the Catholic church still has a grip",
            "this week went as far as to describe Ireland as a “failing state” denying people access to housing",
            "but only manages to flipper the ball straight to the feet of Ogbene",
            "[ Here’s how much it costs to take a shower or make a cup of tea ]",
            "said the protocol was the only way to resolve the problems caused by Brexit.",
            "It's been a patchy Nations League for Ireland again",
            "2d ago 16.18 75 min: Collins launches long. Ogbene tears clear",
            "We can expect forked tongues in the next few weeks. Truss wants a negotiated deal and has limited bandwidth for Northern Ireland",
            "Having really gone at the Israelis in Tallaght",
            "In 2015 the Northern Ireland Executive commissioned the University of Ulster to produce a report",
            "which came second in May’s election.",
            "Two focus groups were also held in Dublin and Cork with a mix of blue-collar and white-collar workers between September 20th-21st to underpin the results.",
            "old-fashioned country that’s taken to the drink.”",
            "which would lay out the steps needed for a vote that could abolish the state of Northern Ireland and unify the island.",
            "the 90th percentile is the very wealthy top 10 per cent",
            "which has reignited debates over whether the nations should sever ties with the British monarchy.",
            "across all media. A few years after Colm Keane’s documentary",
            "Ireland lost 2-1 to Scotland on Saturday",
            "Denmark and Poland and could still contain Czech Republic or Switzerland.",
            "\"I thought we coped with their shape",
            "Tuesday’s match takes place at the Aviva Stadium on Lansdowne Road with a 7.45pm kick-off.",
            "the disciplinary committee looked at that and now he is free to be with us tomorrow night which is good news.",
            "One of their greatest triumphs was in Ardoyne. In the early 2000s",
            "you are agreeing to our terms and conditions and privacy policy. You can unsubscribe at any time.",
            "the rate of pessimism soaring from 30 per cent before the pandemic to 89 per cent this month.",
            "\"One of the things we want is to win tomorrow night and we want to play well. We saw in our last home game against Scotland",
            "and both teams are heading in the right direction. Scotland's Jack Hendry is shown a yellow card by referee Sandro Scharer after the final whistle. Photograph: Russell Cheyne/Reuters",
            "“We witnessed an amount of behavioural change during the Covid pandemic",
            "and Bazunu would have had some work to do.",
            "down from 40 per cent in 2011",
            "were a couple of Protestant boys",
            "Sinn Féin and the Social Democratic and Labour party (SDLP) have pushed for clarity on the criteria",
            "Parts of Ireland could see temperatures surge past 20C at the start of next month.",
            "if they’re looking to save it – there’s not a lot on offer at the moment.",
            "and on their way to Casement Park the team bus passed burnt out cars",
            "Co. Meath. The pupils in the CES are enrolled in St Seachnall’s National School and Dunshaughlin Community College and attend the CES for Language 1",
            "unionists view it as the embodiment of their political and religious liberty.",
            "The report found that weaknesses in the region centred around lower productivity and educational attainment",
            "\"One of the things we want is to win tomorrow night and we want to play well. We saw in our last home game against Scotland",
            "it might mean reducing or even wiping out a loan repayment altogether",
            "You will get to take in some of Ireland's best attractions as well",
            "By signing up you agree with our",
            "Joe McCarthy also played in both fixtures against the Maori All Blacks on the 2022 New Zealand Tour and played Ireland U20s with Prendergast in 2020. The second row has made 13 senior appearances for Leinster.",
            "the figure plunging from 26 per cent in May of last year when there was a spike in savings as businesses shuttered to curb the spread of Covid-19.",
            "Germany will automatically qualify for the tournament",
            "Truss said she has seen an \"outpouring of love and affection\" for the late Queen",
            "Lafferty was sent home from the squad on Friday after a video emerged of him appearing to use an alleged sectarian slur in an altercation with fans",
            "Check out our live football on TV guide for the latest times and information.",
            "\"We're all confident. We know it's going to be a tough game. We know what needs to be done. To be be the first to do it",
            "Ireland need to avoid defeat to prevent relegation to League C and are odds-on favourites at 3/10 to deliver a win. Armenia are 10/1 and the draw is 15/4.",
            "and Cabra Castle in Co. Cavan.",
            "The findings suggest — and this is borne out over a number of metrics in the poll — that people aged 65 and over are the most financially secure of all people living in Ireland. They now account for 11 per cent of those struggling",
            "or more specifically England and Wales voted for Brexit.",
            "including things like the National Solidarity Bond and Prize Bonds are effective an attempt by Government to benefit from people’s savings",
            "are also more dovish than Poland and the Baltic states.",
            "2d ago 16.02 58 min: Nothing comes of the Ireland corner. Hickey",
            "while the rest of Ireland will see the mercury hitting the high teens.",
            "while the bottom 5 per cent of Irish earners have a standard of living which is 63 per cent higher than the poorest people in the UK.",
            "Republic of Ireland manager Stephen Kenny",
            "That’s because they’re effectively a way for the State to borrow citizens’ money for an extended period of time",
            "Electric Ireland is the largest electricity supplier in the State with about 1.1 million residential customers.",
            "and they have to approach the game in a very different manner. We’ll go away",
            "as most of the other heavy lifting has been accomplished.",
            "\"It's been tough for the boys because if you lose two members of the squad",
            "up five percentage points since January. Compare that to 29 per cent living outside the capital — a hike of 12 percentage points.",
            "while the US was focused on the Irish perspective.",
            "On Monday the Ulster Unionist party (UUP) leader",
            "either of them will play for their counties again remains to be seen.",
            "a family crisis or a problem with the car — it could not be paid for by two in five people.",
            "said this confirmed that the religious basis for the state was no longer there.",
            "they could spend the money – though due to inflation there’s not much value to be had",
            "Just 7 per cent reported having more spare cash in recent weeks",
            "and minds that were at least ajar.",
            "Ireland has a “stubbornly high gender pay gap”",
            "people don’t have a clue,” he says.",
            "and we're being kind by suggesting they could summon every ounce of strength and quality to snatch a draw against Greece",
            "there is one Accredited European School located in Dunshaughlin",
            "and claims a penalty. He’s not getting one. Just a corner",
            "including bank and diamond industry bans",
            "while Russia are still banned by Uefa due to the country’s invasion of Ukraine.",
            "Wall and Meath memorably coming out on top.",
            "your standard of living is about the same as the middle in most developed countries.",
            "\"You don't necessarily have [someone like] Callum McGregor who controls things a small bit more.\"",
            "[ Cliff Taylor: High-price pain for households will linger even when inflation eventually eases ]",
            "but Ireland are facing a massive challenge in Tel Aviv",
            "Being away from Northern Ireland I was able to embrace my growing sense of Irishness and desire for Irish unity. The beauty of the Good Friday Agreement was that you could be Irish",
            "enhanced her personal appeal within the unionist community where there remains an affinity with Protestant evangelicalism and a respect for public piety.",
            "civic society and political parties and all around us,” the South Down MP said.",
            "as well as with one of the most succinct",
            "\"I think the fact that in the past three years there's been a growing number of voters and population moving here [in Ireland] and also them being very aware and very participative in the US electoral process just speaks to the relationship between the US and Ireland.\"",
            "The 27-year-old Glentoran winger was withdrawn from Ian Baraclough's squad shortly before Saturday's 2-1 win over Kosovo after the video emerged.",
            "but those pledges meant different things to each side. The British side was focused on getting the DUP back into Stormont and more compromises from the EU",
            "meaning that Ireland are on the verge of being relegated from their Nations League group to League B",
            "circulated in Brussels and seen by EUobserver on Friday (23 September).",
            "History buffs can peer into Ireland's past with stops in Kilkenny City",
            "leading to Russian annexation as early as next week.",
            "has picked up an injury and is replaced by Ralston. Armstrong meanwhile makes way for Fraser.",
            "he said: \"I think we have to solve this problem",
            "Tánaiste Leo Varadkar said the company has made a significant investment in the Dublin facility which produces treatments for patients with rare and life-limiting conditions.",
            "Spotify or wherever you get your podcasts.",
            "the small little part of the island that I'm from",
            "would love to have her back for the defence of their National League and All-Ireland titles in 2023. That seems unlikely though with all the indicators that the AFLW season will start again in late summer.",
            "The 2020 U20 Six Nations was cut short by the Covid pandemic but after three games the Ireland U20 squad had secured wins over Scotland",
            "Northern Ireland won their first game of the campaign at the weekend",
            "for people at home and in Britain",
            "the Irish Government referred to the official State apology offered on 13 January 2021 in which the country recognized the “additional impact which a lack of knowledge and understanding had on the treatment and outcomes of mothers and children with different racial and cultural heritage”.",
            "you run the risk of simply adding to the inflation problem at the moment – which would only prolong the pain that consumers and companies are facing right now.",
            "but the final vote was much closer. It was only after the Brexit vote that I decided to focus seriously on setting out my thoughts on how we could achieve a New Ireland.",
            "sliding in late on an in-flight Hickey. The referee’s done him a favour there. The resulting free kick is sent into the mixer",
            "he said. “Their view is it’s still an old place",
            "\"Every opportunity I get I have the tricolour draped around my shoulders and have such pride to do so. That's the reason I run",
            "Included in this tour is deluxe hotel accommodation in Kilkenny City",
            "Women (49 per cent) were much more likely to answer no compared to men (29 per cent). More than half of parents (51 per cent) do not have the money for an unforeseen expense",
            "told the Washington Post: \"This is one of the fun things about living on a moving planet.",
            "The ministry said that without the \"windfall\" element of its corporate tax receipts - which it estimated at 9 billion euros of a forecast haul of 21.05 billion euros - Ireland might be facing a deficit of 0.9% in 2022.",
            "Osborne represented the Ireland U20s in 2021 but had already made his senior Leinster debut at that stage. He has made 20 senior appearances for Leinster.",
            "Finance Minister Paschal Donohoe said some of the surplus of over 4 billion euros would be used to fund \"a broad package of once off measures ... to support citizens and businesses with the real challenges they face due to rising prices.\"",
            "The Johnson & Johnson Vision site in Limerick is one of the largest contact lens manufacturing facilities in the world. The investment will expand the facility's manufacturing capacity",
            "They also wanted an explicit ban on Russian funding for EU-registered lobbying firms",
            "A huge amount – somewhere in the region of €146 billion by the end of July",
            "'It’s the responsibility of the Government to meet the basic needs of its citizens,' said Peter McVerry. Photograph: Dara Mac Dónaill",
            "and the Belleek Factory & Visitor Centre.",
            "called the proposals \"a Trojan horse\" to essentially raise the pension age to 70. She said it should be cut to 65.",
            "When is the draw for Euro 2024 qualification?",
            "Ireland left the UK behind a long time ago. And although it seems natural to benchmark ourselves against our neighbours",
            "2d ago 16.15 72 min: Doherty goes down and requires a bit of treatment. He might just be trying to catch his breath",
            "to wake up to those sorts of headlines and that sort of news. It was disappointing.\"",
            "which has been active in Northern Ireland since the early 2000s. “It is based on a very simple premise,” said Gareth Harper",
            "the #EmergingIreland squad completed their three-day camp in Dublin with a visit to Clontarf Baths 🏊‍♂️#TeamOfUs | #IrishRugby pic.twitter.com/y2Ne3NE6tc — Irish Rugby (@IrishRugby) September 26",
            "and they will only improve when they get into the European Championship qualifiers from March to November next year.'",
            "BOSTON & DUBLIN--(BUSINESS WIRE)--Berkshire Hathaway Specialty Insurance (BHSI) today announced a pair of promotions in Ireland: Shane O’Neill has been named Head of Property",
            "A new partnership between TechIreland and Startacus",
            "Fraser goes up the other end and floats one in from the right flank. McGinn goes up for a header",
            "that's the way we hurt them.",
            "\"It is disappointing but we will take a lot of positives and try to build again against Armenia…\" A tough one to take for Ireland & Jayson Molumby this evening.. 🇮🇪https://t.co/B4v8qaS5ax — Pundit Arena (@PunditArena) September 24",
            "There are few signs to suggest they will produce a victory here",
            "air and land logistics by 2040 is an integral part of Maersk’s strategy",
            "and the value of that money is being whittled away by the month.",
            "it is something that I am very proud of,\" she added.",
            "was proper to grow wise in,",
            "“One cannot overstate the effect that the move to Belfast had on his work,” writes Richard Bradford in his book The Importance of Elsewhere – “it wrought the transformation of Larkin from frustrated novelist to the finest English poet of the late twentieth century.”",
            "Ahead of their departure for South Africa",
            "who finished off the move he started himself. Hampden is bubbling now.",
            "the U20 Six Nations took place in the summer months of June and July as the global pandemic continued to disrupt the rugby calender. Osborne featured strongly for the Richie Murphy’s side but so too did Nathan Doak",
            "you can see that and that's by design. The players themselves have done that. They have got themselves into the team by their performances at club level and with the international team.\"",
            "Scotland having put in a much-improved performance in the second half to claim all three points. Promotion to tier A and a guaranteed spot in the Euro 2024 play-offs is now within their reach",
            "as AIC takes in health provision",
            "or kids who used to play but haven’t done so for years. This year’s winners were Limavady",
            "Malta and San Marino. It's fair to say this is not company Northern Ireland would like to keep.",
            "Tonge said: “All a Christmas election would do is help Sinn Féin further crush the SDLP. It would perhaps allow the DUP to win back some votes from the Traditional Unionist Voice but we would end up with the same standoff over the protocol.”",
            "an emphatic 3-0 win. We hadn't beaten a high-ranked team like that at home in many years",
            "claiming an unofficial Triple Crown. Ethan McIlroy",
            "organisations that promote tech start-ups and SMEs in Ireland and Northern Ireland",
            "which undermines the achievements of our economy and besmirches our society. If we fix housing",
            "covering various income groups from the poorest to the richest people in a variety of countries. It found that the gaps between the richest and poorest were most stark in the UK and the US",
            "Ireland have a clean bill of health.",
            "you'd go down in history. That's all we're thinking about.\"",
            "moving in line with other European countries. The poorest people in Ireland",
            "It should be said that most people in the country do have some level of savings – recent figures from the Central Statistics Office says that nearly 97% of households have some form of savings.",
            "The state pension currently stands at 253 euros per week for those who retire at 66. That will increase to 315 euros for anyone who stays in the workforce until the age of 70.",
            "When Oliver Cromwell’s forces sacked the Irish town of Drogheda in 1649 and massacred its inhabitants the comedy potential seemed limited. Thousands perished and that was just the start of a military campaign that wiped out much of Ireland’s population before Cromwell returned to England.",
            "Asked if they could afford to pay an unexpected expense of €1,000 right now",
            "2d ago 16.35 90 min +2: Robinson crosses from the left. Knight heads harmlessly goalwards. Gordon claims",
            "It remains to be seen if Poland and the Baltic States make headway with Irish support.",
            "what does it mean now? Does it mean all the same things it once did? Or have the borders softened?",
            "Northern Ireland manager Baraclough had said he hoped historic videos would not become a recurring problem for the team.",
            "determined and together - it's set up to be a special night for the Republic of Ireland.",
            "and we started on Wednesday with one. The bigger factor was what happened in Dublin in the summer",
            "that’s partly why a central bank raises interest rates when it wants to cool economic activity. Because higher interest rates on your savings account – in theory at least – encourages you to save rather than spend.",
            "where regional and social deprivation pushes people to extremes. Underneath all that pomp this week lies a very unequal country.",
            "The comedians appeared unaware that Britain’s closest neighbour had a young population and tech-driven economy",
            "at least 2.2 billion people have a vision impairment. With the growth of our manufacturing operations in Limerick and our strong supply chain network around the world",
            "in addition to MMPI we have a strong pipeline of activity with a further eight potential acquisitions in exclusive due diligence.”",
            "Greece v Northern Ireland will take place on Sunday 25th September 2022.",
            "and Ogbene can’t recycle possession. Scotland break upfield through Fraser",
            "and multinational insurance. BHSIC and BHEI are part of Berkshire Hathaway's National Indemnity group of insurance companies",
            "free every weekday morning Privacy Notice: Newsletters may contain info about charities",
            "Ireland's Minister for Finance and Public Expenditure Paschal Donohoe arrives at a European Financial Forum event in Dublin",
            "A hunger in himself to be more serious,",
            "and they will be joined by two of Hungary",
            "one of the great Irish schoolboy football clubs. Nothing compares to the urban poverty on view in Stechford",
            "with the data based on a “snapshot” date of their choosing in June.",
            "Fergal Keane of the BBC made The Boys of Summer for television",
            "the American wealthy leave the rest behind. Interestingly",
            "States have an obligation to ensure accountability for past human rights violations and provide full reparation to the victims",
            "It's do or die time for Northern Ireland as they stare down at the prospect of a humiliating Nations League relegation to the very bottom of the ladder.",
            "They go back to the top of Group B1",
            "while the remaining three teams will be decided through play-offs.",
            "the Irish FA allowed him to travel to Athens on Sunday while an independent disciplinary committee considered whether he had breached IFA rules.",
            "The census figures show that the majority of passport holders hold a British document",
            "Are we still saving our money?",
            "Discover Ireland in all its shades of green and glory on this 9-day adventure. This package is a perfect introduction to the very best of Ireland and some of its main highlights.",
            "president of the Union of Students in Ireland (USI). Students living in tents and cars and sleeping on couches over a lack of affordable accommodation are preparing for an exodus from the country",
            "a professor of British and Irish politics at Liverpool University",
            "including Kevin Bacon and Kyra Sedgwick",
            "For all the latest Premier League odds and more",
            "one shudders to think what the comparators might reveal.",
            "the experts underscored that they had",
            "With Budget 2023 due to be announced on Tuesday",
            "who was a member of Ireland’s 2020 U-20 Six Nations squad",
            "10 experts issued a joint statement saying that systemic racism in childcare institutions between the 1940s and 1990s",
            "so that it can service debt",
            "For more football features check out: Best players in the Premier League 2022 | Best football players in the world 2022",
            "on the transfer of EU or US cash banknotes to Russia",
            "so we're encouraging people to get out and do it sooner rather than later.\"",
            "This really is a once-in-a-lifetime situation as well",
            "And they listed dozens of high-tech products that should no longer be exported to the EU's war-mongering neighbour",
            "it will remain mostly dry and cloudy with just a stray shower or two. Feeling cool in moderate to fresh northwesterly winds with highest temperatures of 11C to 14C generally",
            "The UNL pot teams are guaranteed to be placed in a group with five teams",
            "\"But that was definitely a feeling watching the game.\"",
            "he is obliged to call a Northern Ireland assembly election if an executive is not formed by 28 October.",
            "managing director of their Belfast office. “Children who play together can learn to live together.”",
            "the Irish yearned for attention. “We just want the Brits to notice us.”",
            "if you were to do that",
            "children were exposed to heightened risk of corporal punishment",
            "Irish people who look to the sky this evening may be able to spot the 'gas giant'.",
            "InterTradeIreland is funding a collaboration between TechIreland and Startacus to ‘open doors’ to new cross-border opportunities.",
            "like us on Facebook or follow us on Twitter for the latest sporting news and content.",
            ":: 'Irish Unity: Time to Prepare' by Ben Collins is published by Luath Press and will be launched at Belfast's Linen Hall Library on Thursday October 6.",
            "mate. If you’re listening in Ireland",
            "Northern Ireland are now building towards their qualifying campaign for the 2025 European Championships",
            "While footage of the Queen’s historic 2011 visit to Ireland has been replayed again and again",
            "with not only the youngest population in Europe but also the smallest old population because of outsize emigration until the late 1980s",
            "shook hands with Irish republican leader Gerry Adams",
            "Larkin was later alarmed by the cleric’s lack of self-control at the wedding reception. The priest insisted on loudly proclaiming “a stream of sentimental verbiage so nauseating as to be laughable,” Larkin confided to a friend. “At times I wondered if as best man I ought to knock him out",
            "I know that Irish unity has been an aspirational ideal for many people for a long time. But when you consider the damage which is being done to the island of Ireland by Brexit",
            "But it does bear out some of the warnings of campaigners"
        ]
    }
}