{
    "France says inflation control is the main priority for 2023 budget": "French Minister for Economy, Finance, Industry and Digital Security Bruno Le Maire attends a news conference to present French government 2023 budget bill at the Bercy Finance Ministry in Paris, France, September 26, 2022. REUTERS/Benoit Tessier\n\nPARIS, Sept 26 (Reuters) - The fight against inflation is the biggest priority, France's finance minister said on Monday as he delivered a 2023 budget subject to what he called unprecedented uncertainty due to the fallout from Russia's war against Ukraine.\n\n\"The most important and most urgent challenge for France and other European nations is to bring down the inflation pressure,\" Finance Minister Bruno Le Maire told journalists as he presented the 2023 budget bill.\n\nThe ministry said it had budgeted 45 billion euros ($43.6 billion) next year to cap increases in gas and power prices at 15%, although special levies on energy companies was expected to bring the net cost to 12 billion euros, lower than the 16 billion previously flagged.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nLe Maire said that \"uncertainty has never been greater\" about the economic outlook for next year as the war in Ukraine continues to rage and Russia's moves remained unpredictable.\n\nEconomic slowdowns in France's main economic partners - the United States, Germany and China - further obscured the slowdown.\n\n\"Political movements in Europe can also impact the euro zone,\" Le Maire said a day after voters in Italy put the debt-laden country on a path towards its most right-wing government since World War Two.\n\nThe Finance Ministry forecast earlier this month that the economy would grow 2.7% this year before slowing to 1% next year, while the central bank expects 0.8% next year at best.\n\nDespite the slowdown, the ministry expects to be able to keep the public sector budget deficit steady next year at 5% of economic output, leaving the public finances on target to be within an EU-imposed ceiling by 2027.\n\nIt expects to be able to do that thanks to higher corporate tax income and by spreading the planned scrapping of a tax on companies' turnover over two years.\n\nHowever, the Haut Conseil des Finances Publiques, an independent body mandated by law to judge whether the economic assumptions underpinning the government's budget are plausible, said the plans lacked ambition and its growth forecasts were optimistic.\n\nThe oversight panel also voiced regret that government plans to keep down spending growth were not being written into law and efforts to keep down debt were \"modest and late\".\n\nThe government forecasts that public debt will hover around 111.5% of GDP until 2026 before easing back.\n\n($1 = 1.0326 euros)\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Leigh Thomas; Editing by Sudip Kar-Gupta\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "George Mason University": "You already have an account on ft.com using the same email address.\n\nPlease login to your account to start reading, or to subscribe.",
    "Biden to host France's Macron in White House on Dec. 1": "Register now for FREE unlimited access to Reuters.com Register\n\nU.S. President Joe Biden speaks with France's President Emmanuel Macron ahead the of a NATO summit to discuss Russia's invasion of Ukraine, at the alliance's headquarters in Brussels, Belgium, March 24, 2022. REUTERS/Gonzalo Fuentes/File Photo\n\nWASHINGTON, Sept 26 (Reuters) - U.S. President Joe Biden will host French President Emmanuel Macron at the White house for a state visit on Dec. 1, press secretary Karine Jean-Pierre said.\n\n“We work closely with France on a full range of global challenges….including the war in Ukraine,” she said, adding that Biden considers Macron a “close and valued partner.”\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Jeff Mason Editing by Chris Reese\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Are you a robot?": "Why did this happen?\n\nPlease make sure your browser supports JavaScript and cookies and that you are not blocking them from loading. For more information you can review our Terms of Service and Cookie Policy.",
    "Fresh accusations of violence against women divide France’s left": "Julien Bayou is no longer co-president of the green group in France's National Assembly or national secretary of the Green party | Geoffroy Van Der Hasselt/AFP via Getty Images\n\nAnother head has rolled on the French left. Julien Bayou is no longer co-president of the green group in France’s National Assembly or national secretary of the Green party, where he’s been an important figure since 2013, after being accused of psychological abuse against his former partner.\n\nThe Green party — Europe Écologie les Verts (EELV) — is torn over the affair, which comes right after a rift formed within the broader left-wing alliance — led by far-left leader Jean-Luc Mélenchon’s France Unbowed — over another controversy surrounding violence against women.\n\nMélenchon’s success in June’s parliamentary elections robbed French President Emmanuel Macron of his majority in the National Assembly, giving the left-winger and his party unprecedented political influence. But accusations targeting two of his party’s heavyweights in parliament have cast doubt over the management of gender issues within France Unbowed, a party with a strong feminist stance.\n\nBayou’s case is now adding to the left’s troubles.\n\nIn July, Le Figaro reported that Bayou’s ex-girlfriend had filed a complaint to the Greens’ internal team which deals with violence against women, after what he called a “painful and difficult breakup.” His job only appeared to be on the line, however, after Sandrine Rousseau, a fellow Green and influential MP, re-upped the matter on France 5 last week.\n\nRousseau suggested Bayou had exhibited “behavior which could break women’s psychological health” and said that Bayou’s former partner had later attempted suicide. The party subsequently suspended Bayou from his role as co-president of the group, and he has now stepped down as secretary as well.\n\nIn a statement criticizing the manner of his ouster, he said, “I’m accused of facts which haven’t been laid out, which my accusers say are not punishable by law … It’s Kafka in the time of social media.”\n\nTalking to Paris Playbook, someone in the party’s administration, speaking anonymously, questioned the manner in which Rousseau targeted Bayou on a TV panel, asking, “Was it necessary to lay the topic out on the table like that?”\n\nSome Bayou supporters suspect a political maneuver from Rousseau, who opposes Bayou’s favored candidate to succeed him in December’s election for the party presidency.\n\nOne Rousseau supporter rejected this in no uncertain terms, saying: “Julien is a little ectoplasmic puddle who nobody gives a shit about. Sandrine is doing this to fight the patriarchy, which for her is more important than anything.”\n\nMélenchon under fire\n\nMeanwhile, Mélenchon caused uproar in his own ranks after clumsily commenting on another case involving one of his own lawmakers.\n\nMP Adrien Quatennens, one of his closest allies in parliament, resigned as France Unbowed’s operations manager earlier this month after admitting he had slapped his wife, Céline Quatennens — the pair are currently in divorce proceedings. French media reported that Céline Quatennens does not intend to press charges.\n\nDirectly after Quatennens’ resignation, Mélenchon tweeted his “trust and affection” for the MP and criticized “media voyeurism,” before explaining, “my affection for him doesn’t mean that I’m indifferent to Céline.” On Thursday, he doubled down on the tweets, saying he “always weighs [his] words” before, bizarrely, stroking a journalist’s face.\n\nWhile rival parties made predictably severe criticism, seizing upon the opportunity to score points against a party that’s made preventing violence against women a key policy focus, several figures from Mélenchon’s own party also spoke out.\n\nMEP Manon Aubry and MP Clémentine Autain said that Mélenchon’s tweets did not speak for them, while another MP released a statement alluding to “some tweets [which] betray a belittling of the facts committed and a misunderstanding of the reality of domestic violence.”\n\nAutain and Rousseau are two of France’s highest-profile feminist figures, and are leading voices when it comes to condemning violence against women. Rousseau was elected MP for the first time in June; in 2016, she made headlines for accusing Green party colleague and MP Denis Baupin of sexual harassment, kicking off a long legal saga.\n\nMélenchon had to make amends over the weekend, saying said he “accepted” the criticism and condemnation of him on a France 2 talk show.",
    "A local’s guide to Arcachon: France’s Atlantic coast gem": "Food\n\nEveryone in Arcachon is proud of our magnificent covered food hall, an example of the Baltard style of architecture found in markets all over France, which was restored to its former glory 10 years ago.\n\nI’ve run my own oyster bar there for 22 years. Les Halles really comes alive at the weekend: locals stop by for an apéro, I prepare seafood platters and sometimes we offer our great local produce, Aquitaine caviar, made by two artisan producers. Tourists often stop in the market pulling their suitcases as it is en route from the train station to the port where ferries shuttle over to Cap Ferret.\n\nFor a great plat du jour lunch, Le Bouchon de Marché’s owner, Fleur, grills a juicy entrecôte steak or a tender blanquette de veau stew. A couple of roads back from the beach, Pizzeria Jehenne is great for families – chef Danny has been making pizzas and pasta for 45 years, and visitors never realise he’s not Italian but a local Arcachonnais.\n\nStéphanie Aloire, one of our few female ostréiculturists, has a traditional wooden oyster hut, La Cabane de l’Aiguillon, a magical location right on the water near the port. Head there to taste her award-winning oysters and whelks, winkles and shrimps. And in summer, the seasonal Le Club Plage Perreire is perfect for a romantic meal on the beach; grilled, freshly caught fish.\n\nInspiration\n\nI spend a great part of my life out on the water as I have been farming oysters in Arcachon since 1988. If you ask where I go to find inspiration, I’ll still say out on the Bassin d’Arcachon, but on a sailing boat rather than my work motorboat.\n\nSomehow the oyster parks and the views of Cap Ferret are different when the wind gusts into my sails. Visitors can hire a boat and skipper to try this, but my favourite spot, the strip of sand known as Le Conche du Mimbeau, is also accessible on foot at low tide. Time your trip well and you have the perfect view across to our iconic Dune du Pilat.\n\nBeautiful sunsets can be enjoyed from Arcachon’s Plage du Moulleau. Photograph: Andia/Alamy\n\nNeighbourhood\n\nArcachon is neatly divided into four quarters, named after the seasons, and the neighbourhood that means most to me is the Ville d’Hiver, the Winter Town. This is the grandest, most beautiful part of town, with splendid 19th-century belle-\n\népoque villas that date back to when people from across Europe came here to treat tuberculosis with healing breezes from the sea and pine forests. So it has always been a peaceful, quiet area and I love this contrast to the busy commercial streets of Ville d’Eté, the Summer Town.\n\nThe Ville d’Hiver is the greenest quarter, with lush vegetation that reminds me of a botanical garden, and my favourite place is the 1884 Hôtel Ville d’Hiver, an early industrial building converted into a cosy hotel. Its bistrot is perfect for a romantic dinner.\n\nGreen Space\n\nÎle aux Oiseaux. Photograph: Philippe Turpin/Getty Images\n\nWe are lucky for a small town to have beautifully landscaped gardens, the Parc Mauresque. This was where the opulent casino once stood, and now the park is perfect for picnics. North of the town, in Arcachon Bay, the Île aux Oiseaux is a timeless, perfectly preserved natural environment, home to 150 bird species, but it must be respected.\n\nOrganised excursions round the island are a good first step but you are not allowed to land. Although you can hire a boat and sail over I advise against this as you need experience to navigate the bay. It’s best to hire a boat with a skipper and then you can explore at leisure, discovering the Cabanes Tchanquées, the island’s iconic stilt fishing huts.\n\nNightlife\n\nQuartier du Moulleau. Photograph: Andia/Alamy\n\nThe Quartier du Moulleau, is actually one long street lined with bars; you can drink late at L’Oublie, run by a former rugby player, and Club Paradiso, then carry on at the adjoining Pyla-sur-Mer, where Le Bal à Papa, known as Le Balap, is an institution where all ages dance until 2am to the music of Doudou, our legendary Guadeloupean DJ. Those looking for craft beers should check out Brasserie Mira, a brewery that also hosts artists and musicians.\n\nStay\n\nA comfortable place worth checking out is Hôtel Home (doubles from €130 room-only), right by the beach.\n\nOlivier Laban is a renowned Arcachon oyster farmer who organises seafood tastings at his lively Oyster Bar",
    "France's EDF posts notice for 24-hour strike starting Wednesday": "EU has 'serious questions' as Serbia enters regular consultations with Russia\n\n, article with image\n\nEurope · September 26, 2022 · 2:26 PM UTC\n\nThe EU on Monday denounced a decision by Serbia to hold foreign policy consultations with Russia, saying it raised questions at a time when Brussels has told countries seeking to join the bloc not to carry on with business as usual with Moscow.",
    "Readout of President Joe Biden’s Meeting with President Emmanuel Macron of France": "President Joseph R. Biden, Jr. met today with President Emmanuel Macron on the margins of the Global Fund Seventh Replenishment Conference in New York. The two leaders reaffirmed their continued support for Ukraine’s efforts to defend itself against Russian aggression. They also discussed efforts to prevent Iran from ever acquiring a nuclear weapon, as well as our ongoing cooperation in the Indo-Pacific region and challenges posed by China.\n\n###",
    "France Dealing with Influx of Cocaine from Caribbean Territories": "A series of cocaine seizures in the French Caribbean territories of French Guiana, Guadeloupe, and Martinique has revealed how these territories provide another popular option for trafficking cocaine into Europe.\n\n\n\nOn September 22, authorities in French Guiana revealed that an ongoing legal experiment, where people caught carrying less than 1.5 kilograms of cocaine would not face criminal charges, would not be extended past the end of September. Such small-time seizures have become very frequent, especially on flights between French Guiana and mainland France.\n\n\n\nFrench Guiana remains a popular departure point for cocaine due to its direct flight connections to France. Arrests in recent years have shown how the air link between Cayenne, the capital of French Guiana, and Paris Orly’s airport is a particular concern.\n\nIn February, French customs revealed that cocaine seizures at Parisian airports in 2021 were up 64 percent over 2019, despite a sharp drop in passenger numbers during the COVID-19 pandemic. French Guiana was the main origin point for cocaine seizures.\n\nSEE ALSO: Dutch Ship Makes Waves with Record Cocaine Seizures in Caribbean\n\nThe government is more concerned about the continued capture of much larger cargo. The latest such seizure came after a French coast guard vessel inspected a sailboat off the coast of Martinique on September 10 and found over 1.3 tons of cocaine on board. This marked the seventh such seizure so far this year, according to a government press release.\n\nSailboats appear to be a favored modus operandi through the French islands as another yacht was caught off Guadeloupe in July carrying over 445 kilograms of cocaine.\n\nThis has all contributed to an explosion of cocaine found coming into France this year. From January to July 2022, cocaine seizures by French customs were up 94 percent over the same period in 2021, Gabriel Attal, France’s Minister of Public Action and Accounts, told the press in September.\n\nInSight Crime Analysis\n\nWhile the Caribbean has proven a popular route for drug traffickers to send drugs from Colombia and Venezuela north to Central America, Mexico, and the United States, much of the cocaine going through French Guiana, Guadeloupe, and Martinique is Europe-bound.\n\nIn May, a flight between Cayenne and Paris was chosen at random for an anti-narcotics sweep in French Guiana, according to a report by French media group RTL. Passengers on the flight were notified ahead of time they needed to show up at the airport ahead of time for this control. After receiving this message, 38 passengers rapidly cancelled their tickets, several were denied boarding due to suspicious behavior, and five were arrested after small quantities of cocaine were found in their luggage.\n\nBesides the well-documented Cayenne-Orly route, the islands of Guadeloupe and Martinique are not spared from trafficking events. In June, the daughter of a former French minister and her husband were put on trial for allegedly importing cocaine from Martinique to the mainland.\n\nAnd there is suspicion European criminal groups outside France may be getting involved. In July 2021, two Bulgarian citizens were caught on a yacht east of Martinique with a plentiful supply of cocaine. The men tried to burn their shipment but authorities retrieved over 300 kilograms of cocaine from the wreckage.\n\nFurthermore, France’s anti-narcotics office (Office anti-stupéfiants - Ofast) has warned about traffickers swapping cocaine for cannabis resin.\n\n“Traffickers arrive in the Antilles with 1, 10, or 100 kilograms of cannabis resin and leave with 1, 10, or 100 kilograms of cocaine. Trafficking is on the rise due to its availability and its cheap cost,” said Ofast’s director for the Caribbean, Christian Nussbaum, in a 2020 interview for Radio France Internationale.",
    "How Denmark beat France 2-0 in Nations League thanks to Dolberg and Skov Olsen goals": "Denmark starred in Copenhagen to beat France 2-0 in each nation's final game before November's World Cup in Qatar.\n\nKasper Dolberg opened the scoring for the hosts in the 33rd minute, before Andreas Skov Olsen doubled their lead just six minutes later. The Danes threatened to add another in a furious end to the first half, before the second period of the game saw a more level playing field.\n\nFrance threatened to score at times, but were comprehensively outplayed. Their manager, Didier Deschamps, was missing at least 10 players due to injuries, but his team will need to make big improvements if they're to contend at the World Cup.\n\nWith Croatia beating Austria 3-1 in Vienna, France are safe from relegation despite their loss. Croatia advance to the Nations League finals, while Austria are relegated to League B.\n\nDenmark and France will meet again at the World Cup, facing one another in their second group game on November 26 at Stadium 974 in Doha.\n\n(Photo: Getty Images)",
    "France Tells Italy: Let's Keep Working Together": "PARIS (Reuters) - France said on Monday that it respected the choices made by voters in Italy after Sunday's election there ushered in the country's most right-wing government since World War II, President Emmanuel Macron's office said.\n\n\"As neighbours and friends, we must continue to work together,\" the Elysee Palace said in a statement.\n\n\"It is within Europe that we will overcome our common challenges.\"\n\n(Reporting by Dominique Vidalon; editing by Richard Lough)\n\nPolitical Cartoons on World Leaders View All 179 Images",
    "Putin is mobilizing. Germany and France are unlikely to step up": "John R. Deni is a research professor at the U.S. Army War College’s Strategic Studies Institute and a non-resident senior fellow at the Atlantic Council. He’s the author of “Coalition of the unWilling and unAble.”\n\nRussian President Vladimir Putin’s recent decision to partially mobilize Russian reservists represents a significant escalation in his war against Ukraine.\n\nOver the coming weeks and months, this could inject as many as 300,000 additional Russian troops into the Kremlin’s war effort — and just as Ukraine has achieved some battlefield success. Increased Western assistance is now vital for Kyiv to leverage and expand its gains and build up defensive positions, before additional Russian forces enter the fight. But not all Western powers have been pulling their weight in this regard — especially Paris and Berlin.\n\nThe Franco-German engine has powered the European Union for over 70 years. Today, however, that engine has stalled in the face of the greatest challenge confronting European security since the end of World War II. The Continent’s most powerful economy and its most powerful military are failing to meet the moment. And, unfortunately, odds that either will change course within the timeframe necessary to help Kyiv achieve its objectives are low.\n\nIn the immediate aftermath of Russia’s invasion of Ukraine, top political leaders in both France and Germany appeared to recognize the scale of the crisis. French President Emmanuel Macron immediately highlighted the damage Russia had done to European peace and stability, noting that in its response, the West would “be without weakness” in the military, economic, and energy domains. Meanwhile, new German Chancellor Olaf Scholz declared Putin had destroyed the European security architecture, arguing that the Russian invasion had marked a turning point, and it was now time to support Ukraine to “the best of our ability.”\n\nSince those early days, though, the actions of Europe’s political dynamic duo have failed to match their own rhetoric. Germany has been dragging its feet on sending the kinds of military equipment other allies have been providing Ukraine for months. After promising to deliver multiple launch rocket systems, self-propelled howitzers and air defense systems, the glacial pace of delivery has cast doubt on Berlin’s commitment. Moreover, Germany’s sheer unwillingness to send heavy armored forces — like tanks and infantry fighting vehicles — has prompted criticism from Ukrainian leaders, who accuse Berlin of backtracking.\n\nMeanwhile, France has been willfully curtailing its assistance in hopes of playing the role of neutral arbiter when the shooting stops. Macron irreparably damaged his claim to European leadership when he called on Ukraine to avoid humiliating Putin, and from an operational perspective, while the country has provided offensive weapons to Ukraine, it has reportedly sent less than even Germany, and trained an extraordinarily small number of Ukrainian troops compared to others like the United Kingdom.\n\nClearly, these leading European countries have both failed to rise to the occasion — but for two very different reasons.\n\nFor over a half century, Germany has pursued a cooperative change-through-trade approach to Russia. Now, having finally woken up to Moscow’s zero-sum approach — and its corresponding disdain for cooperation with the West — Berlin is attempting to reverse its long-standing strategy. But change is never easy, especially in Germany, so the effort to overcome entrenched, conventional national security wisdom goes two steps forward, one step back.\n\nFor France, however, the dynamic in question isn’t change but the opposite — status quo.\n\nResidual illusions of French grandeur lie at the heart of Macron’s efforts to walk an elusive middle ground between the West and Russia. Across much of the Continent, France’s leading role in pursing European “strategic autonomy” in recent years has been seen as a thinly veiled attempt to resuscitate French greatness and promote the country’s own interests. However, in trying to position France as a practically minded, neutral arbiter between Ukraine and Russia, Macron has instead undermined Paris’s reputation as a defender of Western values and interests.\n\nUnfortunately, as this French pursuit of greatness continues to endure and 50 years of German foreign policy won’t be changed overnight, neither of these European powers is likely to play a leading role in helping Ukraine in the short run. This is particularly problematic at the moment, as Kyiv is eager to keep up the momentum after the serious battlefield success realized by its forces.\n\nAlthough the news from the Kharkiv region of northeastern Ukraine has been remarkably positive for Kyiv in recent days, there are still many reasons to think Russia is far from being knocked out of the conflict.\n\nFor one thing, Ukraine’s progress in the south — where it had begun shifting resources from Kharkiv — remains slow and arduous. Additionally, Moscow retains the ability to conduct precision long-range strikes against Ukrainian infrastructure. Most importantly, though, Russia still holds both qualitative and quantitative military advantages over Ukraine in terms of both manpower and equipment.\n\nFor all these reasons — especially given Putin’s partial mobilization — the war will most likely continue to unfold over the coming months, if not years. Ukraine is unlikely to remain in the fight without significant long-term Western aid, precision weaponry in particular, which they have already been using to good effect, targeting Russian supply lines and logistics. But they will need more — particularly if outmatched in troop numbers later this year.\n\nThe United States, the U.K., Poland, and other allies are all currently providing substantial training, equipment, expertise and intelligence. And in response to Putin’s mobilization, both France and Germany have an opportunity to do so as well — but whether and when they will fulfill their potential remains to be seen.",
    "French Greens party boss Bayou steps down over abuse allegations": "Former French Europe Ecologie Les Verts (EELV) National Secretary Julien Bayou reacts as he delivers a speech in the EELV's \"Summer Days\" meetings in Grenoble on August 25, 2022.\n\nThe head of France’s Greens party stepped down Monday after his former partner reportedly accused him of psychological abuse, amid pressure from his party and broader efforts to take action over misconduct towards women in French politics and society at large.\n\nAdvertising Read more\n\nJulien Bayou, head of the Europe Ecology Greens party (EELV), said in a statement that he was stepping down due to the “untenable” nature of his position and Kafka-like situation aggravated by pressure on social media.\n\nHe has denied the allegations and said he would remain an MP, adding that the decision did not call into question \"my current or future commitment\".\n\nThe environmentalist came under pressure last week after fellow EELV lawmaker Sandrine Rousseau told a TV show that she had met Bayou's former partner, who was \"very depressed\".\n\nIn an explosive and leading statement, she added that Bayou \"has behaviour that causes women to have mental breakdowns\".\n\nThe allegations came amid a separate scandal that has enveloped the fellow left-wing party France Unbowed (LFI), where a senior MP recently admitted hitting his wife during a break up.\n\nInfluential three-time presidential candidate Jean-Luc Melenchon initially defended him, and both drew widespread criticism within their leftist camp for not upholding pledges to defend women’s rights and fight sexist violence.\n\nRousseau has faced criticism for publicly undermining a colleague on the basis of allegations about his private life that have not been reported to the police.\n\nInvestigation began in July\n\nAn internal EELV committee that investigates gender-based or sexual violence began a probe into Bayou in July.\n\nAt the time, he said he was going through a \"breakup that includes barely concealed threats to me and a form of manipulation that I can only condemn.\"\n\nAllegations about harassment and assault are rife in French politics, surfacing regularly since the #MeToo movement against sexual violence began in 2017.\n\nIn July, Damien Abad, a right-winger who was named minister in Macron's freshly installed centrist government, was forced to step down over rape allegations.\n\nThe end of coalition?\n\nAfter years in the political wilderness, France's left-wing parties grouped together in a coalition known as \"Nupes\" for parliamentary elections in June.\n\nThe alliance raised hopes they might serve as a united opposition to the centrist ruling alliance of President Emmanuel Macron, but it has struggled to maintain a common front.\n\nCommunist party head Fabien Roussel broke ranks publicly with his partners in mid-September, when he said the left \"must defend the notion of work, and not be the left of benefits and social security.\"\n\nRousseau replied that \"work was a value of the right\", adding that people had \"the right to be lazy\" and that the left should be focused on reducing the length of the working week.\n\n(FRANCE 24 with AFP)\n\nDaily newsletterReceive essential international news every morning Subscribe",
    "The New Eco-Friendly Startup Sailing Between France And The U.K.": "Arrival into Dover from France with the new startup SailLink SailLink\n\nAt its shortest point, the crossing between England and France is just 21 miles (or 32 kilometres) between Dover and Cap Gris Nez, a cape near Calais. A short distance that has been amplified by two years of pandemic and further constrained by the increased bureaucracy imposed since Brexit.\n\nThe result is that it can sometimes feel much more than the 20 or so miles. Particularly for foot passengers, who have traditionally been under-catered for—or those with bikes or wheelchairs.\n\nA new sailing startup, SailLink, funded through a mixture of Crowdfunding and the Blue Living Lab in Boulogne-sur-Mer, is confident that it can start offering an eco-friendly alternative to existing ferries and planes—and begin running return trips for passengers by 2023.\n\nSailLink plans to operate between Dover and Boulogne-sur-Mer first but will then hopefully expand to two other routes. In 2024, between Dunkirk and Ramsgate and in 2025, the longer route between Newhaven and Dieppe.\n\nThe pilot phase is using a 12-metre boat that can accommodate six passengers and two bikes but the hope is for a larger boat that can take 12 passengers with 12 bikes at a time, plus two wheelchairs.\n\nThe boat runs on wind power but the new prototype will have an electric propulsion system recharged by onboard solar panels. SailLink's founder, Andrew Simons, told The Guardian that \"while we will mainly rely on wind power, we will have to use mechanical propulsion when the wind drops and to get in and out of ports.”\n\nThe target audience is obviously people who are looking for a more authentic travel experience with a love of being on the water. Simons added, “we will particularly appeal to cyclists and foot passengers wanting the ocean experience, people looking for an alternative but convenient travel experience with some adventure, not just the green aspect.”\n\nDuring weekdays, passports would be stamped upon arrival in France by the Police aux Frontières who will meet the boat, allowing easy travel across the French border. However, at weekends it is currently more complicated and passports need to be stamped in Calais, a 40-minute train ride away. There are ad hoc border force checks taking place for arrivals and departures from Dover.\n\nThe crossing will take four hours and cost approximately £85 one-way ($90). Tickets are not yet on sail but Supporter Tickets are available and anyone interested can sign up to a mailing list for when tickets become available.",
    "WATCH: Complete chaos as France U18 match abandoned after headbutt, FOUR red cards & touchline brawl": "WATCH: Complete chaos as France U18 match abandoned after headbutt, FOUR red cards & touchline brawl\n\nFrance's Under-18 fixture against Poland was called off in the second half after four red cards were shown in 20 minutes.\n\nChaotic scenes in Under-18 match\n\nFrance had four players sent off\n\nHeadbutt sparked mass brawl\n\nWHAT HAPPENED?\n\nTHE BIGGER PICTURE: The Under-18 fixture descended into chaos in the second half. Ilyes Housni was the first player to be handed his marching orders for a second yellow card. Jeanuel Belocian followed minutes later after also picking up two bookings before Yoni Gomis became the third French player to walk. Darnell Eric Bile was the last player to be shown a red after a heavy challenge which he followed up with a headbutt.\n\nWHAT NEXT FOR FRANCE UNDER-18S? Coach Bernard Diomede warned after the game there would be consequences and told his players: \"For some, there may not be a return to the French team,\" he said.",
    "France sets book delivery charges to help stores struggling against Amazon": "Ahead of today's presentation of the French 2023 Budget to the Council of Ministers - the first for the Macron government’s since the loss of its overall parliamentary majority - the French government has announced that it will introduce a minimum charge for book delivery orders under €35.\n\nThis minimum charge of €3 will help small independent booksellers struggling to compete with Amazon and other giant online retailers.\n\n“This will adapt the book industry to the digital era by restoring an equilibrium between large e-commerce platforms, which offer virtually free delivery for books, whatever the order size. Bookstores cannot match these delivery prices,” said France’s Culture and Finance ministries in a joint statement.\n\n“The €3 delivery fee is not dissuasive for book buyers and the €35 threshold will favour grouped orders, which is virtuous in environmental terms.”\n\nOn its website, France’s culture ministry describes the book market as “the first of the cultural industries” and says small, local shops are particularly important to the industry.\n\nA report delivered to the French Senate last year notes that both Amazon and Fanc account for 80 percent of online book sales in France, and that the dominant position of these companies allows them to offer free deliveries, thereby undercutting rivals.\n\nThe country is estimated to have some 3,500 independent bookshops.\n\nFnac retailer, France Michel Euler/Copyright 2017 The Associated Press. All rights reserved.\n\nAnother chapter…\n\nThis isn’t the first time that measures have been adopted by the French government to level the playing field.\n\nSince 1981, France has mandated fixed prices for books, with a maximum discount of 5 percent, and in 2010 expanded this law to cover ebooks.\n\nIn 2014, the French government introduced a law which prohibits free book deliveries, but Amazon and other vendors such as Fnac responded by charging a token 1 cent per delivery. Local book stores typically charge up to €7 for shipping a book.\n\nLegislation was passed in December 2021 to close the one-cent loophole through a minimum delivery fee, but the law could not take effect until the government had decided on the size of that fee.\n\nPandemic aid\n\nDuring the pandemic, the French government introduced cover for independent bookstore shipping costs to encourage distance selling.\n\nThen ministers of the Economy and Culture, Bruno Le Maire and Roselyne Bachelot, announced in November 2020 a mechanism to help booksellers to continue their activity through online sales. The State bore the costs of sending books during the confinement period, allowing booksellers to charge their customers only the shipping costs at the legal minimum rate of €0.01.\n\nBruno Le Maire said that the government was “fully mobilized to support local businesses affected by the crisis” and that the new device allows “independent booksellers to develop their remote sales activity without any difference in delivery cost with major digital platforms.”\n\nBachelot stated at the time that by covering shipping costs, “the State is once again standing by the bookstores, restoring fair competition and promoting their distance sales.”\n\nBook shelves of Shakespeare and Co. bookstore, in Paris, which launched a support appeal after its owners said that coronavirus-linked losses left their future uncertain Francois Mori/Copyright 2020 The Associated Press. All rights reserved\n\nWhat next?\n\nAccording to Reuters, France now needs to notify the EU of its plans and can introduce the minimum fee six months after the European Commission approves them.\n\nFrench bookstores association SLF (Syndicat de la librairie française) released a statement on Friday 23 September saying that the €3 fee was insufficient, as it means bookstores will still sell at a loss when expediting books to customers. SLF called on the government to lower French post office fees for shipping books.\n\nThe French government presents its budget today, Monday 26 September.",
    "At UN, Mali army-appointed PM slams France, praises Russia ties": "Abdoulaye Maiga lashes out at the former colonial ruler, the UN as he praised the ‘exemplary’ cooperation with Russia.\n\nMali’s military-appointed prime minister has lashed out at France and the United Nations in a grievance-filled address over his nation’s deteriorating security situation while praising the “exemplary” cooperation with Russia.\n\nAddressing the 77th session of the UN General Assembly on Saturday, Abdoulaye Maiga slammed what he called France’s “unilateral decision” to relocate its remaining troops to neighbouring Niger amid deteriorating relations with Mali’s two-time coup leader Assimi Goita.\n\nWhile it was Goita and his allies who overthrew a democratically elected president by military force two years ago, Mali’s prime minister repeatedly referred to a “French junta” throughout his 30-minute speech.\n\n“Move on from the colonial past and hear the anger, the frustration, the rejection that is coming up from the African cities and countryside, and understand that this movement is inexorable,” Maiga, who was appointed prime minister last month, said.\n\n“Your intimidations and subversive actions have only swelled the ranks of Africans concerned with preserving their dignity,” he added.\n\nThe Malian prime minister also offered a grim assessment of the UN peacekeeping mission, known as MINUSMA, while openly praising the “exemplary and fruitful cooperation between Mali and Russia” and the influence of mercenaries from the Wagner Group.\n\n“We must recognise that nearly 10 years after its establishment, the objectives for which MINUSMA was deployed in Mali have not been achieved,” Maiga said. “This is despite numerous Security Council resolutions.”\n\nFrance intervened militarily in Mali in 2013, leading an effort to remove armed groups from the control of the northern Malian towns they had overtaken. Over the past nine years, Paris had continued its presence in a bid to stabilise the country amid repeated attacks by armed groups.\n\nThe French departure in August raised new concerns about whether those fighters will regain territory with security responsibilities now falling to the Malian military and UN peacekeepers.\n\nThe Wagner Group, a Russian network providing fighters for hire, has been allowed to operate in Mali despite evidence collected by the UN pointing to their involvement in mass summary executions, arbitrary detentions, torture, and forced disappearances in the Central African Republic.\n\nThe Malian prime minister also criticised UN Secretary-General Antonio Guterres for his recent comments on the standoff between Mali and Ivory Coast over 46 detained Ivorian soldiers.\n\n“Since friendship is based on sincerity, I would like to express my deep disagreement with your recent media appearance, in which you took a position and expressed yourself on the case of the 46 Ivorian mercenaries,” he said in comments aimed at Guterres.\n\nThe nature of the offences in the case “does not fall within the remit of the secretary-general of the United Nations”, he added.\n\nMaiga reiterated claims that the soldiers were sent to Mali as mercenaries, which the Ivorian government has vigorously denied. Ivory Coast says the soldiers were to provide security for a company contracted by the UN, but Maiga maintained on Saturday that there is “no link between the 46 and the United Nations”.\n\nThree female Ivorian soldiers have been released as a “humanitarian gesture”, but there have been no updates about the others.",
    "Press corner": "",
    "Air France To Suspend Flights Between Paris Orly & New York JFK": "All Air France flights to New York this winter will be based out of Charles de Gaulle Airport.\n\nAir France IATA/ICAO Code: AF/AFR Airline Type: Full Service Carrier Hub(s): Paris Charles De Gaulle Airport Year Founded: 1933 Alliance: SkyTeam Airline Group: Air France-KLM CEO: Anne Rigail Country: France\n\nAir France will suspend flights between Paris Orly and New York JFK Airport for the upcoming winter season. The French carrier will cease its six-weekly service from October 30th, with plans to resume flights from March 2023.\n\nAir France suspends Paris Orly-New York JFK\n\nAir France's six-times-a-week service between Paris Orly Airport (ORY) and New York JFK Airport (JFK) will temporarily stop over the winter following the airline's new daily flight between Paris Charles de Gaulle Airport (CDG) and New York Newark Liberty Airport (EWR) launching in December.\n\nAir France will still offer up to seven daily flights between Paris and New York. Photo: Getty Images\n\nThe carrier currently flies between ORY and JFK six times a week with its fleet of Boeing 777-200ER aircraft, but this will come to a stop from October 30th. However, according to Cirium, the airline plans to resume JFK flights out of Paris' secondary airport from March 2023.\n\nAir France had only recently resumed flights between Orly and JFK in March 2022 following the reopening of US borders in late 2021.\n\nStill plenty of New York flights\n\nDespite the suspension of its ORY-JFK service, Air France will still operate up to seven daily Paris-New York flights from its hub at Charles de Gaulle Airport.\n\nThe French carrier announced a new service between Charles de Gaulle Airport and New York Newark Liberty Airport earlier this summer, with flights set to begin on December 12th.\n\nBoth Air France and KLM could return to Newark next year. Photo: Air France\n\nThis will represent a return to Newark after almost 11 years for Air France, which had served New York's second-busiest airport for a 16-year period up until March 2012. Rumor has it that KLM will follow Air France by returning to Newark, having last served the airport in 2008.\n\nOn top of its upcoming daily CDG-EWR flights, Air France will continue to operate six daily 'shuttle' flights between CDG and JFK. Together with Skyteam partner Delta's two daily CDG-JFK flights, there will be up to nine daily Skyteam flights between the two cities this winter.\n\nDiscover more aviation news with Simple Flying.\n\nA record-breaking North American winter\n\nAs Simple Flying explored this week, Air France is presently operating its most-ever US and Canada winter flights, with 22% more services scheduled for this winter compared to 2019. In fact, the carrier reasserted its presence in the US quickly this year, reaching 90% of its 2019 capacity by February.\n\nThe airline also announced a series of new routes out of CDG this week, including Austrian winter getaways Innsbruck (INN) and Salzburg (SZG) along with Tromsø (TOS) and Kittilä (KTT) in Northern Europe.\n\nAir France will launch its new long-haul business cabins this year. Photo: Vincenzo Pace | Simple Flying\n\nIn all, the French carrier will serve 171 destinations this winter - 86 long-haul and 85 short-to-medium-haul - and expects its entire fleet to be utilized as capacity nears 2019 levels.\n\nHave you flown with Air France between Paris and New York before? How did you find the experience? Let us know your stories in the comments.",
    "How France aims to streamline, simplify arms and ammo acquisition": "PARIS — Like for the US, the conflict in Ukraine has shown the French military that it must simplify its procurement procedures and ensure the armed forces’ stocks of ammunition are built-up, as the country raises its geostrategic alert level, according to a recent government report.\n\nThe report was published Sept. 9 following a meeting between France’s defense minister, CEOs of the country’s principal defense manufacturers, the chiefs of defense staff, the director of the DGA (direction générale de l’armement) procurement agency and the secretary general for defense and national security.\n\nThe defense minister, Sébastien Lecornu, told media afterward that normally the acquisition processes is onerous and complicated, a luxury of peacetime. “But in times of war,” he said, apparently referring to the conflict between Russia and Ukraine, “when we need to go fast and take risks, we need a different approach.”\n\nLecornu organized the meeting in response to President Emmanuel Macron’s speech at the opening of the 15th biennial Eurosatory land armaments exhibition in Paris in June. There the French president exhorted industry to “go faster, think differently about production rates, ramp-up […] in order to be able to more quickly reconstitute [stocks of] equipment indispensable for our armed forces, for our allies and for those whom we want to help.”\n\nBut the meeting was also in response to Macron’s traditional pre-Bastille day speech to the armed forces on July 13 in which he said that in order to prepare France for “a possible high-intensity conflict,” he wanted a new military program law (MPL) for 2024-2030 cutting into the current 2019-2026 MPL which he feels is no longer adequate. MPLs, approved by the French parliament, set defense priorities and provide a framework for acquisition.\n\nThe Ministry of the Armed Forces has three levels for qualifying geo-strategic developments: competition, dispute, confrontation. According to the statement published by the ministry after the meeting this month, “the war in Ukraine has pushed France into the ‘dispute’ alert level. This evolution of the threat implies a necessary adaptation of our production tool.”\n\nTo help industry adapt to the new situation, Lecornu emphasized four points during the meeting:\n\n1. Focus on quantity and simplicity. Lecornu said he wants procurement requirements issued by the ministry to focus as much on production capacities as on design. He stressed that innovation should not stand in the way of simplicity. To meet the requirements for greater quantities of materiel, the DGA Procurement Agency and the armies “must formulate requests that are simpler to carry out. Each option on a piece of equipment is an obstacle to the speed of manufacturing,” he warned.\n\nIn a press conference after the meeting Lecornu explained that “the more options you have, the more sophisticated the equipment, the more complicated it is, the less rustic it becomes and the longer it takes to produce.”\n\n2. Streamline the acquisition process. The minister noted in the meeting that “since February 24, the notions of risks and dangers have evolved considerably and require a change of approach” to acquisition. And so, he said, it is essential that administrative procedures for manufacturers be simplified. Emmanuel Chiva, the new head of the DGA, and his deputy, Thierry Carlier, have received a mandate to work with manufacturers to figure out a process that would simplify procedures whilst not sacrificing the requirement for quality.\n\n“That doesn’t mean we’re going to lower our standards of quality but we unquestionably need to know how to take a few risks, including in our procedures by reducing them,” Lecornu said.\n\n3. Bring tech home and protect the supply chain. Lecornu wants manufacturers to relocate their subcontractors in France, or at least the European Union (EU), so as to not be dependent on foreign know-how and to protect French know-how. “The COVID crisis has shown us that anything that is not produced on our territory or at least on European territory, cannot be considered as a secure supply source,” he reminded them.\n\n4. Prepare for the long term. The war in Ukraine has revealed how important it is to have stocks, particularly of ammunition. In the transition to a war economy, the French armed forces will replenish their ammunition stocks, which will now be assessed in light of the potential for a major engagement. In addition, the minister asked manufacturers to build up reserves of raw materials to be able to respond promptly to orders from the ministry.\n\nThe idea that defense companies might pool their stocks is currently being studied. “For years, having stocks was considered poor management,” Lecornu told media after the meeting. “But today, we need to return to good household management and, to continue with the metaphor, have a sufficient stock of groceries to hold out.”\n\nFor their part, manufacturers have also committed to significantly accelerate production of priority materials. For example, 155 mm shells will need to be delivered in three months instead of nine. The Caesar gun, 18 of which have been given to Ukraine will be produced in just 12 months, half the time as is currently done, according to the ministry.\n\n“This need for speed is not just the thinking in France,” Lecornu noted. “The same reflection is taking place throughout the Western world.”\n\nLecornu told media he’d also discussed with industry the risks of espionage and sabotage in the upcoming weeks and months, including “Cold War practices which we thought behind us.”\n\n“We have instances of industrial espionage over the past few years which entails stealing a technology to take it home. Sabotage is something else. It harms the production chain, and you can understand the dramatic effects that could have,” he said. “We have noticed and are keeping an eye on a certain number of actions, which I can’t say more about because they’re confidential, but our services have identified a certain number of things, and so our defense industries are working with a number of our services to build resilience to avoid any malicious acts, or even sabotage on vital materiel.”",
    "Can France win World Cup 2022? Nations League struggles raise significant concerns ahead of Qatar tournament": "France may have just barely survived relegation from UEFA Nations League A, but Les Blues have significant concerns heading into the 2022 FIFA World Cup.\n\nThe 2018 World Cup champions will set out to defend their title, but recent struggles have seen doubts creep in. The most recent result, a 2-0 loss to Denmark on Sunday in the September international window, saw old problems and injury concerns leave France again scratching their heads.\n\nLes Blues picked up just one win across six Nations League matches in a group with Croatia, Austria, and Denmark. They topped Austria 2-0 on September 22, but the sighs of relief didn't last long as they fell to defeat in Denmark days later, with many of the old problems creeping back in.\n\nWhile France boss Didier Deschamps has had to navigate a host of key injuries, they should have the depth to survive such issues.\n\nMORE: England relegated from UEFA Nations League A after loss to Italy\n\nWhat went wrong for France in UEFA Nations League?\n\nFrance had a number of issues across the mess of Nations League results that saw them lose three, draw two, and win just one.\n\nFirst and foremost was the anemic attack that saw France score a measly five goals across the six matches, including just three goals in their five non-victories.\n\nOpposing teams are game-planning for Kylian Mbappe, who had just 28 touches in the first half of the latest loss to Denmark, finishing with 51 touches and one big chance missed by full-time, stymied by Kasper Schmeichel in France's best chance to avoid the shutout. The PSG star scored just two goals in their six Nations League matches, and failed to register an assist. That has forced France to find attacking outlets elsewhere, and nobody else has stepped up, partially thanks to an injury to Karim Benzema.\n\nOlivier Giroud has had preciously little service, Antoine Griezmann has looked rusty after a lack of club minutes, and Christopher Nkunku hasn't seen much of the field.\n\nIn a related issue, there's been a severe disconnect between the midfield and attack. N'Golo Kante has been hampered by injuries, and the Real Madrid duo of Aurelien Tchouameni and Eduardo Camavinga haven't been able to pick up the slack. Griezmann hasn't been the creative force they need at the second striker role, and the few chances he has created, those up front have failed to capitalize on.\n\nThen there's the defensive frailties. In the absence of a slew of injured French defenders, those behind have failed to step up. Against Denmark, Dayot Upamecano was lazy on the first goal from Kasper Dolberg, while nobody stepped to challenge Andreas Olsen on the second.\n\nFrance injuries ahead of World Cup\n\nInjuries have played a big part in France's Nations League struggles. Both up front and at the back, Deschamps could field a starting XI that challenges for the World Cup title with those sidelined by injuries.\n\nIn the attack, Benzema is down with a quad injury, and while he's expected to return before the World Cup, his absence has left a massive hole in the France attack. Giroud is useful in the right setting, but he doesn't present nearly the danger the Real Madrid star can provide. Add in a hamstring injury for Kingsley Coman, and the France attack has been slightly hampered.\n\nThe France midfield sorely misses Kante, who has been sidelined for much of this season with various injury problems, a growing issue across the last few years of the Chelsea midfielder's career. Paul Pogba has had similar problems, with a knee injury that has sidelined him for months and leaves him questionable to return before the World Cup. With further injuries to Adrien Rabiot and Boubacar Kamara, they're dipping deep into the depth chart.\n\nThe defensive injuries have been the most significant, with Presnel Kimpembe, Theo Hernandez, Lucas Hernandez, Ibrahima Konate, and Jules Kounde all going down. Even in goal, Hugo Lloris and Mike Maignan are both down with various problems.\n\nYou can *almost* make a full Starting XI (with subs!) for #France’s injured list. It’s just missing a left winger!\n\n\n\nHow would this #FFF squad do at the #WorldCup? pic.twitter.com/gEQlPGQSdy — Kyle Bonn (@the_bonnfire) September 22, 2022\n\nFrance odds to win World Cup 2022\n\nDespite the recent struggles, France are still considered one of the favorites to win the 2022 World Cup. Depending on the bookmaker, they're either second-favorite or third-favorite to lift the World Cup trophy.\n\nMuch of that is down to their victory in 2018, but also those around them are struggling in the run-up to the World Cup as well. England were relegated from Nations League A thanks to a run of poor results, while Spain and Germany also suffered disappointing results as well.\n\nOdds via Caesars (USA), Sports Interaction (Canada), and SkyBet (UK).\n\nOdds current as of September 25, 2022.",
    "Kylian Mbappe: France image rights dispute was 'collective move' for teammates": "France striker Kylian Mbappe has said his image rights dispute with the French Football Federation (FFF) was a \"collective move\" to help fellow teammates.\n\nESPN reported on Monday that Mbappe refused to participate in a team photo and sponsor activities scheduled this week because he does not want to endorse some brands, including fast food chains and betting companies, under contract with the national team.\n\n- Stream on ESPN+: LaLiga, Bundesliga, MLS, more (U.S.)\n\nMbappe's stance was supported by senior players in the squad, including goalkeeper Hugo Lloris and defender Raphael Varane, who were included in a meeting with the FFF before training on Monday and lead to the federation deciding to review its agreement on players' image rights.\n\n\"[The group] has always been behind me,\" Mbappe said after France defeated Austria 2-0 in the Nations League on Thursday. \"From the beginning, it was a collective move.\n\n\"It's just that I don't have any problem going to the front of the stage, fighting for my teammates. As I said, it's not a big deal to take criticism. I'm used to it.\n\n\"It's not going to change the way I play, or the way I live my life, and if it can help the group get what they want, that's the main thing.\"\n\nOn Sunday, France will face Denmark in their final match before the World Cup, which begins in Qatar on Nov. 20.",
    "Basketball: Japan out of World Cup after loss to France": "KYODO NEWS - 7 hours ago - 23:26 | Sports, All\n\nJapan will exit the FIBA Women's Basketball World Cup in Sydney at the group stage following its 67-53 loss to France on Monday.\n\nAfter one win and three straight losses, the Tokyo Olympic silver medalist's fate was sealed by Australia's 75-72 victory over previously unbeaten Canada, which ensured Japan cannot finish among the top four Group B teams who will advance to the quarterfinals.\n\nRelated coverage:\n\nBasketball: Japan narrowly loses to Serbia at World Cup\n\nBasketball: Japan cruises to 89-56 win over Mali at women's World Cup\n\nCoach Toru Onzuka's side battled closely with France before a fourth-quarter scoring drought took it out of the contest at Sydney Olympic Park Sports Centre.\n\nSaori Miyazaki, with 13, was the only double-digit scorer for Japan, which managed just nine points after going into the final break trailing 48-44.\n\nGabby Williams scored 16 and Iliana Rupert added 15 for Tokyo Games bronze medalist France, which avenged its 87-71 Olympic semifinal loss to Japan while improving to 3-1 in group play.\n\nJapan opened the tournament with a win over Mali before taking back-to-back losses against Serbia and Canada. It will play its last group game against world No. 3 Australia on Tuesday.\n\nIn Group A, the three-time defending champion United States improved to 4-0 with a 145-69 dismantling of South Korea.",
    "France and international partners announce plans to aid food production hit by Ukraine war": "A combine harvests wheat in a field near the village of Zghurivka, amid Russia's attack on Ukraine, in Kyiv region, Ukraine August 9, 2022. REUTERS/Viacheslav Musiienko\n\nSummary Meeting of fertilizer CEOs in Paris ahead of Bali G20\n\nTo launch emergency fertilizer purchase mechanism for Africa\n\nCall on gas producers to limit price increases\n\nPARIS, Sept 23 (Reuters) - France this week convened a meeting with partners including African nations, United Nations bodies and the European Union to urgently address the international food crisis resulting from the war in Ukraine, said the French Elysee presidential palace.\n\nThe meeting, held at the margins of the United Nations General Assembly in New York, comes as President Emmanuel Macron this week urged neutral countries - many of which are in the global South - to side with ukraine and the west.\n\n\"Tensions on the food market are more exacerbated than ever in the context of the war in Ukraine,\" the French presidency said in a statement, reiterating its warning of a global food crisis caused by the war.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nRussia's invasion of Ukraine, which started in late February, impacted the market for fertilizers and crops, many of which are produced in Ukraine, and this in turn has led to a sharp rise in food prices.\n\nUkraine was unable to export most of its crops this year due to the war while energy-intensive fertiliser production was severely hit by soaring power prices across the globe.\n\n\"The EU recalled the existing exemptions on all agrifood products and the provision of additional guidelines to clarify the applicability of its sanction regime towards Russia,\" the Elysee said, adding it also planned to launch an emergency fertilizer purchase mechanism for Africa.\n\nA meeting with chief executives of fertiliser-producing companies will be convened in Paris ahead of the next G20 Summit in mid-November to scale-up production as fast as possible, the Elysee also said.\n\n\"Finally, we call on gas producers throughout the world to take responsibility for limiting price increases and ensuring market transparency, which are essential to maintain fertilizer production capacity in all regions of the world,\" added the Elysee.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Tassilo Hummel; Editing by Sudip Kar-Gupta\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "House Hunting in France: A 19th-Century Chateau Outside Bergerac": "Market Overview\n\nThe rural Dordogne department of France, which encompasses Bergerac and the commune of Saint-Front-de-Pradoux, “remains the most sought-after of French countryside house-buying destinations, as it really is as everyone imagines the countryside should be,” said Harris Raphael, founder and owner of Pioneer France, which specializes in Dordogne properties. “The most popular house remains a beautiful stone farmhouse property set in around one to five acres of land, with a swimming pool and, if possible, a guesthouse, not too far from commerce and amenities.”\n\nMr. Raphael’s agency lists such a property at 2.3 million euros, and another similar in feel with a gabled roof, more modestly priced at 492,500 euros. (The euro, which has fallen to its lowest level in years, is currently exchanging at roughly an equal rate with the U.S. dollar.)\n\nPrices in the area, he noted, have increased 5 to 10 percent year over year. “Properties without any particular negatives that are correctly priced are selling much more quickly now, and with a lot less, if any, negotiating,” he said.\n\nGonzague Le Nail, owner of the Le Nail real estate agency, which specializes in chateaus and castles throughout France, called the area “an attractive region with a pretty steady value,” where tourists and buyers come for “a very specific landscape and architecture.”\n\nAmid the coronavirus pandemic, he said, sales have depleted his portfolio by two-thirds, with many buyers opting for the tranquil countryside. “Twenty years ago, there was no motorway, and you accessed this area through tiny roads with guaranteed protection from noise,” he said. “Covid really changed people’s lives, and they are more keen to come to the country for this experience.”",
    "France boosts cycling infrastructure, targets rural areas": "PARIS, Sept 20 (Reuters) - The French government said on Tuesday it would boost state support for cycling in 2023, hoping to promote the use of bicycles for transport in rural areas, improve citizens' health, and use them in the energy transition.\n\nFrench Prime Minister Elisabeth Borne told reporters a new 250 million euro ($249 million) cycling fund will boost bike infrastructure and finance cycling lessons for 800,000 school children.\n\n\"Cycling in cities has really taken off in recent years, the challenge for the coming years will be to show that cycling can also be a mode of transport in rural areas,\" she said.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nBorne said that thanks to 14,000 kilometres of new bike lanes and subsidies for buying and fixing bicyles, they had become the most-sold means of transport, with 2.7 million sold in 2021.\n\n1/3 A woman rides her bicycle near the glass Pyramid of the Louvre museum in Paris, France, September 20, 2022. REUTERS/Rali Benallou NO RESALES. NO ARCHIVES Read More\n\n\"At a time when we have provided so much support for fuel and cars, it is important to show that we also support other forms of transport,\" France's Transport Minister Clement Beaune told Le Parisien newspaper.\n\n\"We want to make the bicycle a real means of transport, not just a thing of leisure,\" he added.\n\nThis year, the French government has offered subsidised rebates on car fuel prices at a cost of 7.5 billion euros. read more\n\n($1 = 0.9986 euros)\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Geert De Clercq; Editing by Alexandra Hudson\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Books related to France: Our September 2022 picks": "At Home in the Pays d'Oc, Patricia Feinberg Stoner, Fascom, €2.69, ISBN: 9780995746206\n\nThe first of two auto-biographical books about moving to France, At Home in the Pays d'Oc is a beguiling account of a British couple with a second home in the Languedoc adopting a cute dog and ending up staying in France. There's a bit which reminds me of the beginning of the 'Lady and the Tramp':\n\n\"They have no intention of keeping her. 'Just for tonight,' says Patrick. 'We will take her to the animal shelter tomorrow.' It never happens. They spend the weekend getting to know and love the little creature, who looks at them appealingly with big brown eyes and wags her absurd stump of a tail every time they speak.\" Although the adorable pooch turns out to be lost rather than homeless, they manage to adopt her after all, and after that there's no going back.\n\nPatricia Feinberg Stoner's writing style is upbeat and chatty. Reading the book feels like spending one of those very long evenings catching up with a best friend, once you've decided that a second bottle is inevitable and you've ordered extra olives.\n\nThere isn't really a plot to speak of – it's really a series of amusing anecdotes and insights into the process of moving to France. And that's where the charm lies, you just read on and enjoy the journey.\n\nDid they mean to buy a ruined house? Nope, but they did it anyway. Did they realise that doing it up would take years and cost entire limbs? Ditto.\n\nAnarchic neighbours, administrative problems, scorpions, and sunshine... tick, tick, tick\n\nBlaise Cendrars, The Invention of Life, Eric Robertson, Reaktion Books, €32.37, ISBN: 9781789145205\n\nThis well researched look at Blaise Cendrars' life and work is a fascinating delve into the first half of the 20th century, meeting a host of famous and infamous figures on the way.\n\nBlaise Cendrars (1887 – 1961), was born in Switzerland and became naturalised French in 1916. Known for his novels and epic poems, he was at the centre of modernism, mixing with the likes of Modigliani, Picasso, Sonia Delaunay, and Hemingway.\n\nReading this book is like getting to know an extraordinary new friend; Cendrars had an amazing appetite for life. He loved travelling, loved new ideas, new ways of expressing human experience. In 1915, he lost his right arm fighting in WW1, a tragedy that he wrote about in The Left Handed Poet, The Bloody Hand, and The Severed Hand. His output was prolific; he also wrote essays, plays, and did translations.\n\nHe was an important part of the artistic community in Montparnasse, and friends with Henry Miller who described him as his 'great idol'. He had two boys and a girl with his first wife Féla Poznańska. During WW2, the Gestapo destroyed some of his manuscripts, but he fled to Provence to evade arrest. His elder son died during the war.\n\nThe author cracks through the facts at a rate of knots, making this an easy book to get into. (Skip the introduction and plunge straight in. You can always go back to it once you've finished the book.).\n\nCrécy, Michael Livingston, Osprey, €26.80, ISBN: 978-1472847058\n\nThe battle of Crécy took place in 1346 during the Hundred Years war between the armies of King Edward III and Roi Philip VI and is generally thought to be the reason why the English went on to conquer Calais, which they held until 1558. Today the battlefield is something of a tourist attraction, but in this book, author Michael Livingston says people are visiting the wrong spot.\n\nThe book is both a vivid and, dare I say it, blow by blow account of the battle, and an account of how it has been meticulously researched. Modern historians have used archived manuscripts, satellites and traditional fieldwork to track down the real site of the battle. It makes for fascinating reading, especially resonating with anyone who has tried to sift the true information from fake.\n\nAn appealing read for fans of military history, this is also fascinating for history lovers, and anyone who enjoys a good detective story. It also might just inspire readers to explore some of the locations described. Readable and informative, this is an academic book that you'll race through as if it were adventure fiction.\n\nFor more literary inspiration check out the Facebook group 'Novels set in France’.",
    "The government in France is urging energy conservation to avoid rationing": "The government in France is urging energy conservation to avoid rationing\n\nFrance is far less dependent on Russian fuel than some other European countries, but the government is still urging business to conserve energy this winter to prevent the need for rationing.\n\nSCOTT SIMON, HOST:\n\nEuropeans have a tough winter ahead as their economy recovers from pandemic lockdowns. Demand and prices for energy surge. Meanwhile, Russia has temporarily shut down a natural gas pipeline to Germany. People across the continent fear that Vladimir Putin will restrict or even completely cut off supply this winter. NPR's Eleanor Beardsley gives us the latest from Paris.\n\nUNIDENTIFIED PEOPLE: (Speaking French).\n\nELEANOR BEARDSLEY, BYLINE: Every end of August, thousands of CEOs and French business executives gather in Paris for a two-day summit. But this year, the main topic wasn't striking unions. It was rising energy prices.\n\nPRIME MINISTER ELISABETH BORNE: (Speaking French).\n\nBEARDSLEY: \"This past summer has been a huge wake-up call,\" said French Prime Minister Elisabeth Borne, speaking to the influential group.\n\nBORNE: (Speaking French).\n\nBEARDSLEY: Borne said, unprecedented heat, drought and forest fires had shown climate change is now a tangible reality. That, with Russia's war in Ukraine, means Europe must get off fossil fuels as soon as possible. But in the meantime, she said, if Russia cuts the spigot this winter, Europe won't have enough gas.\n\nPIERRE-LOUIS BRENAC: Some commenters describe this as the perfect storm.\n\nBEARDSLEY: That's energy consultant Pierre-Louis Brenac. He says it's going to be tough. Though France is in better shape than others.\n\nBRENAC: Some of our neighbors are way more exposed - Germany and Italy in particular - for two reasons. Not only are they more exposed to Russian gas, but their energy mix uses much more gas than we use in France.\n\nBEARDSLEY: That's because 70% of French electricity is produced by nuclear power. And while consumers in Germany and Britain are reeling from skyrocketing energy prices, French households have been somewhat shielded. The state stepped in last November and froze prices. But for businesses, the French government warns the only way to head off gas rationing this winter is to massively conserve energy now. France is unveiling an energy sobriety plan for companies. Other countries are expected to do the same. Energy analyst Brenac says Europe cannot come out of this crisis if each country acts alone.\n\nBRENAC: Putin has been playing that card forever, is to try to have European countries fighting between each other and break solidarity. So this is why, already, from the very first day of the invasion of Ukraine, you heard European leaders talk about the necessity of sticking together.\n\nBEARDSLEY: This month, EU energy ministers meet in Brussels to reinforce solidarity through coordinated energy policies and action plans. Yesterday, G-7 countries agreed to form an international buyers cartel to cap the price on Russian oil.\n\nUNIDENTIFIED PERSON: (Speaking French).\n\nBEARDSLEY: The keynote speaker at this year's business forum in Paris was President Volodymyr Zelenskyy, addressing the group by video link from Kyiv. Putin threatens us all with his blackmail over food and energy, he said.\n\n(APPLAUSE)\n\nLUIS ANTUNES: (Speaking French).\n\nBEARDSLEY: Luis Antunes, CEO of an energy consulting firm, listened raptly. \"Ukraine is committed to Europe, human rights, freedom and democracy,\" he said. \"We must stand by it.\" Antunes says authoritarian Russia and its brutal war in Ukraine pose an even bigger threat to European companies than rising energy prices.\n\nEleanor Beardsley, NPR News, Paris.\n\nCopyright © 2022 NPR. All rights reserved. Visit our website terms of use and permissions pages at www.npr.org for further information.\n\nNPR transcripts are created on a rush deadline by an NPR contractor. This text may not be in its final form and may be updated or revised in the future. Accuracy and availability may vary. The authoritative record of NPR’s programming is the audio record.",
    "Joint Statement of Support for Lebanon from the United States, France, and the Kingdom of Saudi Arabia": "Begin Text.\n\nToday, representatives from the United States, France, and the Kingdom of Saudi Arabia met to discuss Lebanon on the margins of the UN General Assembly. The following statement is attributable to the Ministers of the three countries.\n\nOur three countries expressed their continuing support for Lebanon’s sovereignty, security, and stability. As Lebanon’s Parliament prepares to elect a new President, we stress the importance of timely elections in compliance with the constitution. It is critical to elect a President who can unite the Lebanese people and work with regional and international actors to overcome the current crisis. We call for the formation of a government capable of implementing the structural and economic reforms urgently needed to address Lebanon’s political and economic crises, specifically those reforms needed to reach an agreement with the International Monetary Fund.\n\nWe are willing to work jointly with Lebanon to support the implementation of these fundamental reform measures, which are critical to the country’s future prosperity, stability, and security. We acknowledge the critical role the Lebanese Armed Forces and the Internal Security Forces – as the legitimate defenders of Lebanon’s sovereignty and internal stability – continue to play in protecting the Lebanese people in a time of unprecedented crisis. We affirm the need for the Lebanese government to implement the provisions of UN Security Council resolutions 1559, 1680, 1701, 2650, and other relevant international resolutions, including those issued by the Arab League, and commit to the Taif Agreement which enables the preservation of national unity and civil peace in Lebanon.\n\nEnd Text.",
    "France's Macron: Armenia and Azerbaijan must resume dialogue": "Register now for FREE unlimited access to Reuters.com Register\n\nFrench President Emmanuel Macron welcomes Armenian Prime Minister Nikol Pashinyan (not seen) at the Elysee Palace in Paris, France, September 26, 2022. REUTERS/Gonzalo Fuentes\n\nPARIS, Sept 26 (Reuters) - French President Emmanuel Macron said on Monday that a dialogue between Armenia and Azerbaijan must be re-established.\n\n\"Negotiations must resume,\" Macron made the comments ahead of a meeting with Armenian Prime Minister Nikol Pashinyan at the Elysee palace in Paris .\n\nArmenia and Azerbaijan accused each other of opening fire overnight on Friday, breaking a fragile ceasefire agreement that had brought the worst fighting between the two ex-Soviet countries since 2020 to a close. read more\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Dominique Vidalon; Editing by Benoit Van Overstraeten\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Hopium to build industrial hydrogen site in France": "The French start-up Hopium is aiming to build an industrial site in Normandy for the development and production of its hydrogen sedan Machina. Commissioning of the Vernon plant is planned for the end of 2024. The new Hopium site is expected to employ more than 1,500 people in the future.\n\nThe 85-hectare site in Vernon – located about an hour north of Paris – will house the first production lines with a capacity of 20,000 vehicles per year as well as a research and development centre. According to Hopium, the location decision is “part of the ambition to develop our hydrogen-powered sedans in France”. According to the Paris-based company, the Machina is a high-end hydrogen-powered sedan inspired by motorsport.\n\nThe start-up presented a drivable prototype of its first creation for the first time in June 2021. At the time, it was already said that the Machina was to be produced on an “industrial scale” in the future. As initial key data for its platform, Hopium continues to name an output value of more than 500 hp, which corresponds to approx. 370 kW, and a top speed of 230 km/h on the company website. With one tank of fuel – the company states a refuelling time of three minutes – the vehicle should be able to cover a range of more than 1,000 kilometres.\n\nHopium’s exterior design aims for a sporty, elegant look inspired by the element of water. Among other things, the front features an imposing radiator grille, which is intended to contribute to the cooling of the fuel cell system. For interior design, the start-up has brought Félix Godard on board, a designer who has previously worked for Porsche, Tesla and Lucid. The eye-catcher in the cockpit is to be a display that extends across the entire width of the vehicle when unfolded, but can also be made smaller if desired.\n\nOriginally, the Machina was designed under the working name Alpha 0 in an experimental workshop in Linas-Montlhéry south of Paris. According to a company announcement from this July, ten patent applications have now been filed in connection with the FC system, the interior and exterior design. More are to follow before the end of the year.\n\nThe choice of a development and production site is now the next big step Hopium is taking: This moves forward in the plan to launch the first Hopium Māchina models by the end of 2025, expresses Olivier Lombard, CEO of Hopium. “This is a major project that will contribute to the industrial renewal of France. We have chosen Normandy, a region that we believe has all the prerequisites for locating the factory of the future, from its unique geographical location between Paris and the English Channel, reinforced by the Seine axis, to the industrial basin and the major innovation centre in which we are now incorporated.”\n\nThe plant, including the R&D centre, is to be built in the so-called Normandie Parc, an industrial site close to the A13 motorway and just a few minutes from Vernons railway station. With the Campus de l’Espace, the area is already home to companies and centres in the aerospace industry that deal with the topic of hydrogen, among other things. Basically, Normandy is “a pioneer in the development of this promising sector”, says the current communication. In 2018, it was the first French region to adopt its own hydrogen plan.\n\nHopium’s founder, who launched the startup in 2019, is Olivier Lombard, the youngest winner of the 24 Hours of Le Mans to date – he took the class victory in LMP2 in 2011. Lombard has driven hydrogen-powered race cars for seven years, he says. This was a kind of open-air laboratory, the statement says. The first 1,000 copies of the Machina have already been pre-ordered. At the moment, it is no longer possible to reserve them, but only to be put on a waiting list. The company states the preliminary purchase price at 120,000 euros.\n\nprnewswire.com (Normandy), hopium.com (patents, PDF), hopium.com (design, PDF)",
    "France to increase space spending by 25%": "PARIS — France will increase spending on national and European space programs as the European Space Agency works to secure commitments for its own significant budget increase.\n\nIn a speech at the opening ceremony of the International Astronautical Congress (IAC) here Sept. 18, French Prime Minister Élisabeth Borne announced the government planned to allocate more than 9 billion euros ($9 billion) to space activities over the next three years, an increase of about 25% over the past three years.\n\nThat funding included a “massive” increase in the budget of the French space agency CNES, although she did not give a specific figure, with 1.5 billion euros coming from the “France 2030” investment program to support space and other major industries. The projected increases would also go towards France’s contribution to ESA ahead of its November ministerial meeting where the agency’s 22 member states will set funding for the next three years.\n\n“It’s very good news,” Philippe Baptiste, president of CNES, said of the budget increase at a press conference of heads of space agencies during the IAC later in the day. “We have to decide which fraction of this nine billion is dedicated to ESA and which part of it is dedicated to other kinds of programs.”\n\nIn her remarks, Borne emphasized investment in launch vehicles, a major priority for France. “We cannot be dependent on other partners to launch our satellites,” she said in a translation of her remarks in French. “We cannot tolerate that.” That included, she said, supporting both the Ariane 6 as well as emerging commercially developed small launch vehicles.\n\n“We have always invested a lot in launchers,” Baptiste said at an IAC roundtable about the upcoming ESA ministerial. “There is no European strategy in space if we don’t have European access to space.”\n\nThe overall increase is in lockstep with ESA’s plans to seek a 25% budget increase at November’s ministerial meeting. ESA will request more than 18 billion euros from its member states to fund existing programs and new initiatives for the next three years.\n\nJosef Aschbacher, ESA director general, defended the increase as a necessity for Europe to keep up with other major space players. During the IAC roundtable, he noted budgets in both the United States and China are rising at similar or even faster rates. “Our proposal of a 25% increase is more or less keeping pace,” he said. “What we are aiming at doing is making sure we are not thrown out of the race.”\n\nHe acknowledged during a conference plenary that ESA was seeking that increase in circumstances that are “as difficult as ever before,” including the effects of the pandemic, inflation and other economic concerns, and the ongoing Russian invasion of Ukraine that disrupted many ESA programs. “Our ministerial package in November will be focused to make Europe more independent, more resilient, stronger in terms of its space infrastructure,” he said, making it “a good partner internationally.”\n\nOfficials with several major member states expressed optimism about the ministerial. “It was expected that we would not stick together” during the crisis triggered by Russia’s invasion, said Walther Pelzer, director general of the German Space Agency, at the IAC roundtable. “Our top priority in Germany is a strong ESA.”\n\n“The big challenge at the end is to get all the member states going in the same direction,” said Anna Rathsman, director general of the Swedish National Space Agency and chair of the ESA Council, said of the upcoming ministerial.\n\n“The measure of success” for the ministerial, said Aschbacher, “is that the member states, when they come to the table at the ministerial level, are satisfied at the end of the day, and think they’ve done the right thing and the right decisions, and go home smiling.”",
    "France must reconsider ban on IS members' return": "But other countries, such as Ireland - who recently tried a former member of its defence forces over her membership of IS - have chosen to allow citizens to return and later place them on trial.",
    "Türkiye-France relations: Resetting entente for stability, peace": "Historically, Turkish-French relations have evolved into a cordial detente, but in the aftermath of the arrival of the Justice and Development Party (AK Party) to power in 2002, this dynamic shifted to one of conflict. The new foreign policy established by the AK Party leadership focused on fulfilling the regional and international prestige of Türkiye and thus challenged the intellectual and social concepts of the Turkish-French relationship.\n\nThis new direction of the AK Party was built on an abstract narrative that neither local nor international politics could swallow. The leaders in Ankara, under the direction of President Recep Tayyip Erdoğan, have changed the trajectory of Turkish foreign relations based on a rebalancing strategy of the country regionally in the Middle East, on one hand, and in the European/Western sphere on the other.\n\nThis political paradigm is jumped on by Western Europe, and by French leaders and political elites, who use it to argue that Türkiye does not belong to Europe. The “cliche” of the French elite, media, political and military leaders who see today's Türkiye as a rising “imperial” religious rival state has done a lot of damage to relations between the two countries lately.\n\nGeopolitical competitiveness\n\nGeopolitical competitiveness has begun to strain the two countries' relations. Disagreements arose decades ago over the question of Türkiye's full integration into the European Union. Former French President Nicolas Sarkozy did vehemently oppose Türkiye’s full accession, saying this great Muslim country is “not European!” The same sentiment was expressed four decades ago by then President Valery Giscard d’Estaing.\n\nConsequently, a large majority of Turks, elite and politicians alike, did understand what was going on: The question is not about geography, it is all about religion.\n\nSarkozy did offer, instead, a “privileged partnership” to preserve the strategic relations between the two countries. Incumbent President Emmanuel Macron is following in the footsteps of his predecessors as he fully assumes his opposition to Türkiye’s EU integration. Macron, however, did suggest the creation of a European Political Community proposal last May in Strasbourg at the European Parliament as the lawmakers debated Ukraine’s ambition to become an EU candidate. It was not to replace EU policies and instruments, but rather to establish regular meetings on key topics to stabilize the European continent, President Macron said during his Moldova trip.\n\nHe did not mention Türkiye, who might join this European club – a sort of second-division league. Ankara is a longtime EU aspirant that sits alongside many other European countries in NATO, but Macron has insisted the forum would only be for countries that share the EU’s “democratic values.”\n\nIn this contentious relationship between the two countries, a rhetorical style from Macron directed at Erdoğan is on the rise and further impacting relations.\n\nMacron did set the bar high. He is competing with Erdoğan in light of the ongoing war in Ukraine and is desperate to have a cordial call with Russian President Vladimir Putin, whereas Erdoğan positioned himself as a credible and trustworthy mediator in the Ukraine war in the early days of the conflict.\n\nThis July, Türkiye played a major role alongside United Nations Secretary-General Antonio Guterres, as Russia and Ukraine sealed a grain deal in Istanbul to unblock Ukraine's Black Sea exports after a Russian blockade raised fears of a global food crisis.\n\nErdoğan keeps challenging Macron’s policies vis-a-vis the Muslim community in France. Macron and his interior minister lately have been taking bold decisions in this regard in the name of French sacrosanct laicism principles.\n\nIn a joint press conference with his French counterpart in Ankara on Sept. 5, Foreign Minister Mevlüt Çavuşoğlu highlighted the problems of the Turkish and Muslim community in France and the delays in issuing visas to Turkish citizens. The minister also emphasized the fact that the diverging opinions of the two countries should not be a hurdle in working together.\n\nCommon interests\n\nThere are other questions on which the Turkish and French leaders could not agree that came to the fore. For example, the Armenian diaspora in France's activism for the recognition of the genocide, especially after Macron established a day of commemoration. The Kurdish question is another example, one that Paris views through the lens of its “moral” support for minorities, while Ankara sees it as a serious issue of internal security and national territorial integrity.\n\nHowever, there are common elements that enhance their relations, such as their role as two strong regional stabilizing powers in the Mediterranean. Also in their global fight against supranational terrorist groups, both countries look at their national security imperatives as connected to the Syrian civil war. When it comes to Libya, France appears lost due to the complex dynamics of the conflicts, leaving Paris in panic mode and ineffectual. However, the two countries could serve as strong voices to end the Libyan civil war crisis. Finally, there is the thorny issue of migrants and how Ankara could play a major role to stop the influx of hundreds of thousands of migrants to Europe.\n\nThe defeated July 15, 2016 coup attempt in Türkiye had accelerated the loss of Turkish trust in France, the Europeans and the West in general. Another point of discord between Ankara and Paris is the rising role of Türkiye in Africa, a region that Paris still sees as its protected backyard. Ankara’s active foreign policy in Africa aligns with the rise of anti-French sentiment in the African Sahel and in Maghreb countries like Algeria. Meanwhile, Paris has been showing its concerns about the latest Algeria-Türkiye strategic rapprochement.\n\nA rapprochement that further pushes Ankara to place its pawns in the Mediterranean and the African continent. Another strategy that Paris is leaning toward is the new MedEast axis: Greece-Cyprus and Egypt-Israel.\n\nThis competition for power paradoxically highlights the complementary roles of the two countries that would act more effectively as partners, rather than adversaries. The power of Turkish diplomacy is real. Ankara has proven itself in the international political arena via its humanitarian diplomatic paradigm and strong understanding of 21st-century world affairs. These doctrines are shaping the entirety of Türkiye’s foreign policy principles and objectives, both regionally and internationally.\n\nBayraktar TB2\n\nAdding to this are the rapid growth and developments of the Turkish Armed Forces (TSK), an influence that is needed in the hostile region that Türkiye’s geography and history impose. In addition, the country’s developments in unmanned combat technology, such as the Bayraktar TB2, are making all Turks proud, and many countries are expressing the desire to acquire it. As one Le Monde headline stated: It sells like croissants (ça se vent comme des croissants).\n\nFrom an economic point of view, Türkiye is fully integrated into the European sphere. Its number one economic partner is Germany. Ankara is perfectly positioned to play on the EU members’ differences to assert its position towards the shaky EU.\n\nIn summary, reflecting on the past relationship, the two nations generated competition, and sometimes rivalry, due to post-modern local politics and regional geopolitics. France-Türkiye relations are old like the Peace of Westphalia international system. Diplomats always recall the backhand alliance concluded in 1536 between French King François I and Ottoman Sultan Suleiman the Magnificent. Showing both their unconventional character for the sake of their nations and their people’s best interest in a tumultuous world affairs disorder.\n\nWhy does Macron not read that letter sent by King François I to Sultan Suleiman in order to better understand Erdoğan’s leading role in the region? Or does he prefers Napoleon Bonaparte’s campaign in the Egypt story?\n\nHistory sometimes is like real life, it prefers good stories.\n\n*North Africa expert at the Center for Middle Eastern Strategic Studies (ORSAM)",
    "France expected to send gas to Germany from October 10": "PARIS, Sept 19 (Reuters) - France will likely start to export natural gas to Germany around October 10, the head of France's CRE energy regulator said, adding that the watchdog was currently working on tariff issues linked to the reversal of flows at the border crossing.\n\nA consultation to fix tariffs is currently underway and will likely last two weeks, Emmanuelle Wargon, the president of the CRE energy regulator, told franceinfo radio.\n\n(This story has been refiled to fix a spelling error in the name in the 2nd paragraph)\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Tassilo Hummel; Editing by Sudip Kar-Gupta\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "France's ASN: Fire at uranium site under control, no radiation found": "Register now for FREE unlimited access to Reuters.com Register\n\nPARIS, Sept 21 (Reuters) - France's nuclear watchdog ASN on Wednesday said it had found no traces of nuclear radiation after a fire broke out at a plant containing uranium in southeastern France run by EDF unit Framatome.\n\n\"No radioactive substance was affected by the fire\", the watchdog said, adding that it de-activated its emergency centre in the evening as the fire had been brought under control.\n\nMore extensive checks will be carried out by a special research team on Thursday.\n\nA Framatome spokesman earlier said no staffer was harmed.\n\nFramatome is a unit of French nuclear energy giant EDF (EDF.PA). According to the company's website, the Romans-sur-Isere site where the fire erupted produces fuel for nuclear power reactors based on enriched uranium.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Tassilo Hummel; Editing by Alistair Bell, Kirsten Donovan and Jonathan Oatis\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "France: day 2 of Natexpo 2022": "The 2022 edition of Natexpo, the international trade show dedicated to the organic sector for over 60 years, is currently being held in Lyon. One thousand eight hundred exhibitors and brands represented by producers, manufacturers, retailers, and other professionals of the sector are gathered for this event of the organic sector. This year, 10,000 buyers are also expected. More than 200 conferences, workshops, and displays have been organized to allow visitors to discover this year's organic trends. The Natexpo Awards ceremony was held on Sunday, with 240 innovative products submitted to the jury, which is 21% more than in 2020. Seventeen of them received an award, and for the first time this year, an \"International Special Mention\" was also awarded.\n\nThis 2022 edition started slowly on Sunday, but several exhibitors have noted a larger attendance than in 2020. It is the opportunity for exhibitors to increase the visibility of their company, meet their clients, and discuss and find new markets, all of this in a very relaxed atmosphere.",
    "Mbappé out to fire France past Denmark": "Denmark - France\n\n- Kick-off 18:45 GMT\n\nMbappé has hit the ground running in Ligue 1 Uber Eats this season, scoring seven goals from seven games as Paris Saint-Germain have raced to the top of the table.\n\nNew coach Christophe Galtier has worked out how to get the best out of \"MNM\", with Lionel Messi and Neymar Jr. lining up us two No.10s behind focal point Mbappé.\n\nMbappé up to 28 France goals\n\nThe 23-year-old's role is different with France though, and it was from the left that he scored in Thursday's 2-0 win over Austria, whist he also had a goal disallowed early in the game.\n\n\"I play differently with France, they ask other things of me here than at my club,\" Mbappé explained. \"I have a more freedom here. The coach knows that there's a No.9 like Olivier [Girdoud], who keeps defences occupied.\n\nThe two les Bleus goals against Austria, scored by Kylian Mbappé and Olivier Giroud! #FiersdetreBleus pic.twitter.com/kS8t6b65Yb — French Team ⭐⭐ (@FrenchTeam) September 24, 2022\n\n\n\n\n\n\"I can walk around, get into space, ask for through balls. In Paris, it's different not having that. I'm asked to be a pivot which is different.\n\n\"No, I take pleasure everywhere!\" he then asserted is asked if he preferred one to the other.\n\nMonaco debutants impress\n\nAS Monaco pair Youssouf Fofana and Benoît Badiashile made impressive debuts against Austria - the former winning 12 of his 14 duels in midfield - and are expected to keep their places, with Olympique de Marseille's Jonathan Clauss completing the Ligue 1 Uber Eats contingent.\n\nJules Koundé and Mike Maignan went off early against Austria, and should be replaced by Willliam Saliba and Alphonse Areola respectively.\n\nDenmark could still overtake Croatia to top the group, although les Bleus lead their head-to-head record 7-4 with 17 scored to 10 conceded.\n\nThe Dane's are backstopped by OGC Nice goalkeeper Kasper Scheichel.\n\nProbable teams\n\nDenmark: Schmeichel; Andersen, Kjaer, Christensen; Wass, Hojbjerg, Delaney, Maehle; Eriksen; Olsen, Braithwaite\n\nFrance: Areola; Saliba, Varane, Badiashile; Clauss, Tchouaméni, Fofana, Mendy; Griezmann; Giroud, Mbappé",
    "France: No nation can stay 'indifferent' on Ukraine war": "Comment on this story Comment Gift Article Share\n\nUNITED NATIONS — French President Emanuel Macron admonished countries Tuesday not to stay neutral about condemning Russia’s war in Ukraine as he declared that Moscow’s invasion amounts to a new form of imperialism. Are you on Telegram? Subscribe to our channel for the latest updates on Russia’s war in Ukraine. ArrowRight Speaking to the U.N. General Assembly gathering of world leaders, Macron also insisted that any negotiation to end the more than six-month-old war can succeed only “if Ukraine’s sovereignty is respected, its territory liberated and its security protected.”\n\nThe war in Ukraine — and its effects on food prices, fuel costs, Ukrainian nuclear power plants, and the larger context of tensions between Russia and the West — is looming over the annual gathering of presidents, prime ministers, monarchs and other dignitaries. Neither Russia nor Ukraine has yet had its turn to speak during the nearly weeklong series of speeches.\n\nAdvertisement\n\nMacron made the war the centerpiece of his speech, arguing that the conflict threatens to usher in a world where “the security and sovereignty of everyone no longer depends on a balance of strength, on the strength of alliances, but rather that of armed groups and militias.”\n\n“Who here can defend the idea that the invasion of Ukraine justifies no sanction?” he asked. “Who of you here can consider that the day when something similar with a more powerful neighbor happens to you, there’ll be silence from the region, from the world?”\n\nSpeaking before him were leaders from Africa who said they do not want their continent to be “ the breeding ground of a new Cold War ” as nations pressure countries around the world take sides in the conflict.\n\nSo far, Africa has stayed somewhat neutral on Ukraine. The former Soviet Union backed many African movements that fought to end colonial rule, and Russia’s foreign minister has voiced support for reform of the U.N. Security Council to give African countries permanent seats and greater influence.\n\nAdvertisement\n\nIn two General Assembly votes soon after Russia’s Feb. 24 invasion of Ukraine, about 140 of the U.N.’s member nations overwhelmingly deplored Russia’s aggression against Ukraine, called for an immediate cease-fire and withdrawal of all Russian forces, and urged protection for millions of civilians. But more than 30 countries abstained, including China, India and South Africa.\n\nOn April 7, some 58 nations abstained from voting on a measure calling for Russia’s suspension from the Human Rights Council. It passed, 93-24.\n\nMacron called on the United Nations’ member countries “to act so that Russia rejects the path of war,” and he said that staying out of the matter isn’t an option.\n\n“Those who are keeping silent today actually are, in a way, complicit with a cause of a new imperialism, a new order that is trampling over the current order, and there’s no peace possible here,” he said. “The war in Ukraine must not be a conflict that leaves anyone indifferent.”\n\nAdvertisement\n\n“We’re not talking about choosing a camp here between the East and the West, between the North or the South, either,” the French president insisted. “What we’re talking about is everybody’s responsibility — everybody who’s committed to the respect of the (U.N.) Charter and our common, precious good: peace.”\n\nMacron spoke shortly after Russian-controlled regions of eastern and southern Ukraine announced plans to start voting this week to become integral parts of Russia.\n\nThe Kremlin-backed votes, in territory Russia already controls, are virtually certain to go Moscow’s way. Western leaders who are backing Ukraine with military and other support have dismissed the votes as illegitimate.\n\n“Russia declared war, it invaded this region, it bombed it, it killed people, it made other people flee, and now it explains that, in this same region, it is going to organize a referendum,” Macron told reporters before his speech. “If this were not tragic, we could laugh.”\n\n___\n\nAssociated Press writer Edith M. Lederer contributed to this report. For more AP coverage of the U.N. General Assembly, visit https://apnews.com/hub/united-nations-general-assembly\n\nGiftOutline Gift Article",
    "Mbappe and Giroud shine as France beat Austria 2-0": "PARIS, Sept 22 (Reuters) - France kept their hopes of staying in the top tier of the Nations League alive as goals by Kylian Mbappe and Olivier Giroud secured a 2-0 home victory over Austria on Thursday.\n\nMbappe produced a stunning strike before the 35-year-old Giroud sealed the win with a header to become the oldest player to score a goal for France.\n\nThe world champions, who travel to Denmark on Sunday, climbed to third in Group 1 with five points from as many games.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nVictory came at a price, however, as defender Jules Kounde and goalkeeper Mike Maignan sustained injuries, and may join Karim Benzema, Hugo Lloris and Paul Pogba on the sidelines.\n\nFrance coach Didier Deschamps was satisfied with the performance in front of an unusually enthusiastic crowd.\n\n\"We did what we had to do,\" the 1998 world champion said. \"Our intentions were good, everyone defended a lot, there are a lot of positives. The mindset was good, it was a very good performance.\"\n\nThe hosts, who had lost two and drawn two of their four previous games, came out with all guns blazing at the Stade de France.\n\nMbappe fired a shot into the top corner in the second minute but the effort was disallowed for offside.\n\nAurelien Tchouameni's attempt from just outside the box after a quick combination between Antoine Griezmann and Mbappe was tipped over by Austria keeper Patrick Pentz as Les Bleus piled on the pressure.\n\nDefender Kounde joined a long French injury list when he limped off the pitch with a muscle problem and Maignan was replaced by Alphonse Areola at halftime due to a calf issue.\n\nMbappe tormented the Austrian defence with his pace and created space for his team mates, Jonathan Clauss just missing out on a goal early in the second half.\n\nMbappe broke the deadlock with a cool finish after beating five defenders following a perfect pass from Giroud.\n\nIt spurred Austria into action but they lacked accuracy in the box and it was France who scored again.\n\nGiroud found the back of the net in the 65th minute from Griezmann's pin-point cross for his 49th international goal, two shy of Thierry Henry's national record.\n\nGiroud was 70 days older than Roger Marche when he scored for France against Spain in 1959.\n\n\"Oliver deserves it, I am very happy for him. He had difficult periods with his club but always performed well with us. If I call him, it's so he can score goals. And he had many opportunities,\" Deschamps told L'Equipe.\n\nThe AC Milan striker was replaced by Ousmane Dembele to the Stade de France crowd's standing ovation, leaving Deschamps, who has only called up Giroud in the absence of Benzema, with a tricky decision before November's World Cup.\n\n\"Do not put words in my mouth. I did not say that he would be there. There is competition for every position and I can only take 26 players,\" Deschamps said.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Julien Pretot and Tommy Lund; Editing by Ed Osmond\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Best regions to visit in France": "Rich with culture, cuisine, ancient architecture and glorious countryside, France is one of the world’s most rewarding places to travel.\n\nEvery corner of this picturesque country has its own unique character and charm that will influence where you ultimately decide to go and how to allocate your time. Piece together the jigsaw with our introduction to France’s best regions to visit.\n\nWalking through the streets of Paris is one of the best ways to immerse yourself in Parisian culture © LeoPatrizi / iStock\n\nStroll the monument-lined streets and magnificent gardens of Paris\n\nThe French capital is likely to be one of your most unforgettable memories of France. Defined by icons like the Eiffel Tower glittering by night, Arc de Triomphe straddling the Champs-Élysées and Sacré-Cœur crowning hilltop Montmartre, Paris is crammed with megastar museums like the Louvre and impressionist-filled Musée d’Orsay; the mansion-housed Musée Carnavalet brings the city’s history to life.\n\nParis’ boulevards and backstreets are made for flânerie (walking without any particular destination), with cafe terraces, cocktail bars, jazz clubs and cinemas, specialized boutiques, street art and innovative cultural spaces at every turn. Parisian parks like the chestnut-shaded Jardin du Luxembourg provide peaceful oases.\n\nIn the surrounding Île-de-France region, spectacular châteaux (Versailles, Fontainebleau and Chantilly, among others) and family favorite Disneyland Paris are an easy day trip away.\n\nExplore the planet's most surprising adventures with our weekly newsletter delivered to your inbox.\n\nDelve into the sparkling cities and vineyards of Champagne\n\nThe world’s finest fizz is produced in the beautiful region of Champagne, east of Paris, with prestigious Champagne houses offering cellar tours and tastings, dedicated museums and Champagne routes through its vineyards and villages.\n\nAt the heart of Champagne’s viticultural activity is graceful Épernay. The region’s largest city, Reims, is topped by the sublime Gothic Cathédrale Notre Dame and is renowned for fine dining. A medieval treasure of a town, Troyes has a magical half-timbered center. Renoir took artistic inspiration from the vineyards around pretty Essoyes.\n\nFall under the spell of enchanting Alsace and Lorraine\n\nEast of Champagne, Lorraine is famously associated with its namesake quiche – a must-try while you’re here. Beyond the WWI battlefields of Verdun, fascinating cities include Metz, showcasing modern and contemporary art at the striking Centre-Pompidou-Metz; and refined Nancy.\n\nEast again, Alsace runs along the German border to Switzerland in the south. This fairy-tale region of mountains, forests and chocolate-box-pretty half-timbered buildings trailing geraniums in summer retains its Germanic influence in its hearty food such as choucroute garnie (sauerkraut with charcuterie) and white wines, best sampled along the Alsace Wine Route. Medieval architecture is splendidly preserved in the cities of Strasbourg and Colmar.\n\nSee battlefields, beaches and beautiful cities in Northern France\n\nNorth of Paris is Hauts-de-France (Upper France). Its chalk-cliff-framed Côte d'Opale, beaches and wildlife-rich Baie de Somme estuaries are well worth exploration, along with the Somme’s sobering WWI memorials.\n\nOn the Belgian border, industrial-center-turned-design-hub Lille is the biggest city with outstanding museums (one is even set in an art-deco swimming pool) and a strong Flemish influence in its historic center, as well as its beer, which is used in local dishes like a Welsh (cheese melted in beer smothering ham-topped toast). Smaller cities such as Arras and Amiens have Gothic treasures, while Napoléon III's Second Empire reigns in Compiègne.\n\nNormandy is a history lover's paradise, with monuments like the Normandy American Cemetery and Memorial, which honors American soldiers who died fighting in Europe during WWII © StephenBridger / iStock\n\nSoak up centuries of history in Normandy\n\nNorthwest of Paris, Normandy is steeped in history: the Bayeux Tapestry that weaves together the story of William the Conqueror's 1066 invasion of England; the offshore abbey-island of Mont St-Michel, which was fortified during the Middle Ages; the medieval city of Rouen; Monet’s former home and flower-filled gardens in Giverny; and haunting D-Day beaches near Caen, with its imposing 11th-century castle.\n\nNormandy’s coastline gifts the region with seafood (idyllically savored in boat-filled Honfleur) while inland, lush pastures produce butter, cream and cheese – including in the village of Camembert – and orchards producing Calvados apple brandy and corked bottles of cider.\n\nConnect with Celtic culture in Brittany\n\nTo the west of Normandy, Brittany breaks away to the Atlantic. Its earliest neolithic tribes left what’s now the world’s greatest concentration of megalithic standing stones around Carnac, followed by the Celts.\n\nCeltic influence endures in the Breton language, music and identity. Brittany retains the sense of a mystical land, from Josselin’s turreted castle in the forest to the lively capital Rennes. Around the lighthouse-dotted coastline from the walled port town of St-Malo, in far-flung Finistère, and out on islands like Belle Île scattered offshore, the seafood is superb (especially petit bleu Breton lobsters and oysters from Cancale). But the region is best known for savory galettes and sweet crêpes with salted-butter caramel, accompanied by local Breton cider.\n\nThe Château de Chambord is the most impressive castle in the Loire Valley © cmspic / Getty Images\n\nMarvel at the majestic châteaux of the Loire Valley\n\nFrance’s longest river winds through the fertile Loire Valley southwest of Paris, where royalty and aristocracy built defensive castles and palaces so grand that the entire area is now a Unesco World Heritage site.\n\nFrom Orléans (saved by Joan of Arc in 1429), the Loire meanders west, with resplendent châteaux including Chambord, regal Royal de Blois, drawbridge-accessed Chaumont-sur-Loire, Italian Rennaissance–style Gaillard and, astride an arched bridge, Chenonceau. Past the university town of Tours, châteaux include stately gardens at Villandry, moated Azay-le-Rideau, equestrian-famed Saumur and medieval Angers. Valley vineyards produce exquisite wines (especially whites) paired with sophisticated cuisine.\n\nFurther west, the river reaches the Atlantic near Nantes, the former capital of Brittany (with legacies including the Château des Ducs de Bretagne and crêperies galore), which is now one of France’s most creative cities.\n\nSavor the flavors and famous abbeys of Burgundy\n\nTo Paris’ southeast, Burgundy is a patchwork of stone-walled vineyards, medieval towns and villages, and extraordinary ecclesiastical sights, including Cluny, Christendom’s one-time grandest abbey, former Roman stronghold Autun’s colossal medieval cathedral, early 12th-century Abbaye de Fontenay and Vézelay’s hilltop basilica.\n\nIn Burgundy’s atmospheric capital of Dijon, the Duke of Burgundy’s palace now houses a fine-arts museum, while the Cité Internationale de la Gastronomie et du Vin (International City of Gastronomy and Wine) schools visitors in the region’s culinary specialties (such as sharp mustard, garlicky snails and red-wine-rich bœuf bourguignon) and its revered wines. In Grand Cru country, Beaune has a subterranean maze of wine cellars and medieval architectural gems with multicolored glazed roof tiles.\n\nPopular ski town Chamonix's ski lifts access spectacular hiking and biking trails during the summer © JolieQ / Getty Images\n\nAscend the peaks of the French Alps and Jura Mountains\n\nEast of Burgundy, the sub-alpine Jura Mountains along the Swiss border formed during the Jurassic period (hence their name). The terrain is ripe for mountain cheeses and wine (including distinctive, golden-hued vin jaune). Urban cultural centers include citadel-guarded Besançon.\n\nTraveling south of Lake Geneva, the higher, mightier French Alps reach their apex at Mont Blanc. Exhilarating Chamonix, along with Val d'Isère and the world’s largest ski area, Les 3 Vallées, are magnets for snowy winter sports and high-altitude summer hiking, fortified by melted cheese dishes like bubbling fondue.\n\nSample epicurean treats and outdoor pursuits in the Rhône Valley\n\nDirectly south of Burgundy, France’s third-largest city, Lyon, sits at the confluence of the rivers Saône and Rhône. Grand squares, outstanding museums and long-standing traditions, including convivial bouchons (bistros serving rustic Lyonnaise cuisine), entice visitors to stay longer than planned.\n\nRenowned vineyards ribbon across the valley as the Rhône flows south. En route, Gallo-Roman ruins in Vienne include a Corinthian-columned temple. Canoeing is the best way to see the dramatic scenery and natural stone bridge of the Gorges de l'Ardèche.\n\nParc Naturel Régional des Volcans d'Auvergne has countless options for hiking, biking and skiing © kodachrome25 / Getty Images\n\nRejuvenate in the volcanic landscapes and spas of the Auvergne\n\nIn central France, west of the Rhône is the Auvergne. Nature’s heavy machinery is still apparent in the volcanic cinder cones of the Parc Naturel Régional des Volcans d'Auvergne, and lava pinnacles topped by a 10th-century church in pilgrimage town Le Puy-en-Velay.\n\nBlack lava stone is used in the construction of buildings, including the mighty cathedral in the largest city, Clermont-Ferrand, the hometown of tire and travel giant Michelin (with an interesting museum). Natural springs include those in Belle Époque spa town Vichy. Auvergne specialties, including Le Puy lentils and some outstanding cheeses, sustain hiking in one of France’s least-explored regions.\n\nDiscover the different facets of southwestern France\n\nFrance’s southwest spans a vast corner of the country. Along the Atlantic Coast, it stretches south of Nantes past the sunny island Île de Ré and historic port La Rochelle to the red-wine country around Bordeaux and surfing mecca Biarritz in the French Basque Country, where pintxos (bite-sized Basque tapas) are the order of the day.\n\nInland are the river-threaded regions of Limousin, with its porcelain-famed city of Limoges. Visit the Dordogne (aka Périgord), where Vézère Valley caverns shelter rock art, truffles hide beneath the forest canopy, and markets such as those in medieval Sarlat-la-Canéda sell local specialties including geese, pâtés, walnuts, wine and cheeses. The Lot flows past charming villages and the lovely town of Cahors. Southwards, the city of Toulouse, with its rose-tinged buildings and energetic student population, is France’s fourth largest. To Toulouse’s south, the Pyrenees climb to the Spanish border.\n\nThe pristine dunes of Montpellier's white-sand beaches make for a relaxing escape © Lepretre Pierre / Getty Images\n\nExplore Roman ruins and sandy beaches in Languedoc-Roussillon\n\nThe southern region of Roussillon is also known as French Catalonia and isn’t far from the border crossing into Spain, especially around Mediterranean resort towns like Collioure. Perpignan is the main city here.\n\nInland in the Languedoc are the wild, highland areas of Grands Causses and Cévennes; walled Carcassonne with its witches-hat turrets and restaurants serving its local twist on white-bean and meat stew cassoulet. The engineering marvel Canal du Midi runs 150 miles (240km) from Toulouse to the Étang de Thau lagoon, adjacent to the Languedoc fishing port of Sète.\n\nAround the coast is appealing Montpellier’s historic core and broad beaches. Roman Nîmes has an incredibly well-preserved amphitheater and handy access to the enormous aqueduct, Pont du Gard.\n\nTraverse the romantic landscapes of Provence\n\nProvence’s honey-hued stone villages tumble down hillsides to lavender-striped plateaus. Olive groves and rosé-producing vineyards, open-air markets bursting with freshly picked tomatoes, melons, cherries and other seasonal produce, and translucent turquoise coves along the rocky Mediterranean coast are the stuff of postcards.\n\nAlong with rural charms, Provence has well-heeled cities and towns like walled Avignon, with its famous bridge, arts festival and papal history; the splashing fountains and tree canopies of elegant Aix-en-Provence; and Arles, famously painted by Van Gogh. By contrast, Provence’s biggest city (and France’s second largest), Marseille, is a fascinating multicultural metropolis set around its ancient Vieux Port (old port) with fantastic museums and restaurants specializing in its famous fish stew, bouillabaisse.\n\nFind beachside bliss on the French Riviera\n\nSoutheast of Provence, the French Riviera is known in France as the Côte d'Azur for the azure-blue color of the Mediterranean glittering in the bright sun.\n\nGlamorous beach resorts are strung along the coastline like pearls, among them the quaint former fishing village and sizzling-hot clubs of St-Tropez, film-festival-famed Cannes, Picasso’s one-time residence Antibes, the colorful seaside city of Nice with its sweeping promenade and sun-lounger-lined pebbled beach, sweet little harbor Villefranche-sur-Mer, and – past the principality of Monaco, with its Formula 1 Grand Prix and high-rolling Monte Carlo casino – old-world Menton by the Italian border. High up in the hinterland, Grasse grows fragrant flowers for French perfumeries.\n\nSet sail for Corsica\n\nWild, rugged and mountainous, the Mediterranean island of Corsica is an outdoor paradise laced with epic hiking trails. Linked to the French mainland by ferries (and flights), it has been part of France for over two centuries but retains a strong independence in its language, culture and cuisine that includes bread made from ground-down chestnut flour, charcuterie (such as seasonal chestnut-wood-smoked pork liver sausage and wild-boar pâté) and distinctive cheeses (many made from the milk of goats, which roam the island’s steep hillsides).\n\nAround Corsica’s coastline, striking sights stretch from the winding roads of Cap Corse peninsula in the north to Les Calanques de Piana’s fiery red rock formations, Napoléon Bonaparte’s sophisticated home town of Ajaccio and, at the island’s southern tip, fortified Bonifacio’s breathtaking white limestone cliffs plunging into the sea.",
    "France Prepares To Nationalize Its Struggling Nuclear Industry": "France is working up to fully nationalizing the currently 84% state-owned nuclear energy company Électricité de France (EDF) at the same time that the company is anticipating a massive downturn in profits. EDF had already warned investors that its core profits would take a considerable hit this year, but just sharply increased that projected loss to a whopping 29 billion Euros (normally here we would say how much that is in dollars, but the European economy has taken such a downturn – largely thanks to energy woes – that the values of the Euro and the Dollar are virtually identical). The massive loss is thanks to a series of unfortunate events that have led to more than half of EDF’s 56 reactors being taken offline – a record shortage.\n\nFrance’s nuclear sector has been hit with multiple issues at the worst possible moment. The industry is dealing with a pileup of delays and stoppages thanks to the Covid-19 pandemic, a “series of maintenance issues including corrosion at some of France’s aging reactors, troubles at state-controlled energy group EDF and a years-long absence of significant new nuclear investment,” according to reporting from the Financial Times over the summer. In the few months since that FT report, the situation has grown even worse, as a severe drought has caused rivers around Europe to run dry, leaving some French and Swiss nuclear plants without enough water to keep their systems cool.\n\nAs a result, French nuclear energy output is at an all-time low. This is a major issue for the nation, which derives about 70% of its energy from nuclear power. Generally, France is a net exporter of energy, thanks to its robust and heretofore reliable nuclear sector. Now it’s being forced to import energy in a historically tight market. The European continent is experiencing a crisis of soaring energy prices thanks to a game of chicken with Moscow. In the wake of the Russian invasion of Ukraine, the European Union has been working toward weaning itself off of its heavy reliance on Russian fossil fuels with the intention of instituting energy sanctions on the Kremlin. In response, Russia’s Gazprom has indefinitely cut off natural gas supply to the continent via the Nord Stream 1 pipeline, citing its own suspiciously timed maintenance issues.\n\nThe timing of the French nuclear collapse is all the more tragic due to the political wrangling with Russia. France has long been the global poster child for nuclear energy, with the highest production rates per capita and an evangelical zeal for nuclear energy development to shore up energy security in the era of climate change. France was not tied in any substantive way to the dangerous reliance on Russian gas imports that made the continent’s energy security so fragile. In fact, it has prided itself on the energy independence that nuclear built. But now, just when it was most needed, French nuclear has failed to save the day.\n\nNow, the French government is going to make a bid to fully buy out EDF in order to take control of the company as it tries to right the ship. In the coming weeks, the French government is expected to launch a tender offer for the remaining 16% of the company it doesn’t already own so it can unilaterally (and quietly) make decisions pertaining to building new reactors and addressing the myriad issues with the existing fleet. “People close to the operation have said the company’s financial woes have added to incentives to remove it from the glare of markets,” the Financial Times reports.\n\nEDF has said that it plans to have its full fleet back up and running by early next year. In order to do so, the already heavily indebted company will have to take on a whole lot more debt at a time that the company is already under scrutiny for operational errors and oversights. At the end of the day, the issues in France are not a problem with nuclear power at all – they’re a problem of mismanagement.\n\nBy Haley Zaremba for Oilprice.com\n\nMore Top Reads from Oilprice.com:"
}