{
    "U.S. farmers urge Washington to challenge Mexico's looming ban on GM corn": "A trailer truck is loaded with yellow corn imported from Brazil at a warehouse in the port of Tuxpan, in Veracruz state, Mexico September 23, 2022. REUTERS/Yahir Ceballos\n\nMEXICO CITY, Sept 26 (Reuters) - Farmers in the United States are urging their government to challenge a looming Mexican ban on genetically modified (GM) corn under a regional free trade agreement, warning of billions of dollars of economic damage to both countries.\n\nA late 2020 decree by Mexico President Andres Manuel Lopez Obrador would phase out GM corn and the herbicide glyphosate by 2024. Supporters of the ban say GM seeds can contaminate Mexico's age-old native varieties, and point to research showing adverse effects of glyphosate.\n\nMexico prides itself as the birthplace of modern corn but it imports about 17 million tonnes of U.S. corn a year and is on track to import even more this year, experts said.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nSome in Mexico's government, including Agriculture Minister Victor Villalobos, have signaled that yellow corn imports for livestock feed will not be disrupted. U.S. farmers remain wary since no official document states that, according to a U.S. agriculture official familiar with recent meetings with Mexican officials.\n\nAlso, Lopez Obrador this month said firmly: \"We do not accept GMO corn.\"\n\nCorn for human consumption, including white corn used in food products like tortillas, accounts for between 18% and 20% of Mexico's total U.S. corn imports. There are still questions about whether such GM imports will be eliminated by 2024.\n\nMexico's health regulator COFEPRIS has not authorized new strains of glyphosate-resistant GM corn seeds for import since 2018. The National Corn Growers Association, representing U.S. farmers, wants the U.S. Trade Representative (USTR) to launch a dispute settlement proceeding under the USMCA trade pact, which includes Canada and Mexico.\n\nAngus R. Kelly, the association's director of public policy, trade and biotechnology, said it objects to the \"precedent-setting nature of the decrees\" and to Mexico rejecting biotech crop traits \"without any scientific basis.\"\n\nWashington could potentially raise a dispute under the agriculture chapter of the USMCA stipulating cooperation between members on an individual government's regulation of imports, according to Raul Urteaga, a former Mexican government official and founder of consulting group Global Agrotrade Advisors.\n\nA dispute settlement can apply under some USMCA chapters when a country considers one member government has nullified or impaired a benefit that was in place when the pact was signed.\n\nMexico's agriculture ministry and the U.S. embassy in Mexico declined to comment. The USTR and the USDA did not respond to requests for comment.\n\nBiotechnology Innovation Organization (BIO), representing biotech companies including Bayer, said it \"supported the (U.S.) administration taking enforcement action on Mexico’s treatment of agricultural biotechnology\" if dialogue fails.\n\nFederico Zerboni, Argentina-based president of agriculture chamber MAIZALL which sent a delegation to Mexico in August, said denial of new GM seeds made it seem like Mexico's regulator favors a \"very old and unfeasible production system to feed the world.\"\n\nCOFEPRIS, in a statement to Reuters said its decisions were based on \"scientific evidence and risk assessments.\"\n\nIn 2020, Bayer agreed to pay billions of dollars to settle lawsuits by people who claimed they were harmed by its weedkiller.\n\nA March report by the U.S. consulting firm World Perspectives Inc projected that Mexico's ban could cost the country $4.4 billion over 10 years for corn imports, push the price of tortillas up 42% by the second year and cause major risks to food security.\n\nThe United States could see a $16.5 billion drop in economic output over 10 years, the report found. It did not differentiate between white and yellow corn.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Cassandra Garrison, additional reporting by Tom Polansek in Chicago and Andrea Shalal in Washington; Editing by David Gregorio\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Mexico's 'Chucky' Lozano steps up with late winner vs. Peru to give El Tri pre-World Cup boost": "PASADENA, Calif. -- For a little over 80 minutes on Saturday night against Peru, it looked as if a dark period for Mexico's men's national team would extend one game further as they approach the 2022 FIFA World Cup.\n\nBefore kicking off the weekend's friendly at the Rose Bowl, Mexico had one win in their last five games, which built additional tension for manager Gerardo \"Tata\" Martino and his side after a questionable run through World Cup qualifying and poor friendly results earlier this year.\n\n- Stream on ESPN+: LaLiga, Bundesliga, MLS, more (U.S.)\n\nDuring a media day on Tuesday, themes of fan discontent, injury problems and leadership issues surrounded the national team. Martino looked frustrated behind the microphone at the media day, admitting that Mexico haven't played their best soccer since 2019-20, while also listing injuries for key players like Wolverhampton Wanderers striker Raul Jimenez, Houston Dynamo DP Hector Herrera, Ajax's Jorge Sanchez and Monterrey duo Rogelio Funes Mori and Luis Romo. Sevilla's Jesus \"Tecatito\" Corona, arguably El Tri's top player, was also unavailable in the international break after suffering a leg injury this summer that will likely keep him out of the World Cup.\n\nOff the field, the Mexican Football Federation (FMF) has dealt with a chaotic time of its own. Coupled with complications in the women's national team and at youth level, FMF president Mikel Arriola announced sweeping changes in July. Gerardo Torrado and Ignacio Hierro were fired from their respective posts as general sporting director and sporting director of national teams. Luis Perez was also let go as the men's U20 coach. Women's senior coach Monica Vergara would eventually lose her position as well.\n\nMartino held on to his post, despite failing to win the latest CONCACAF Nations League, the 2021 Gold Cup and going through four consecutive games without a victory against El Tri's U.S. men's national team rivals. Rumors of his possible exit from the FMF after the World Cup have led to a disharmonious and potentially cataclysmic end to 2022, but back on the field at Pasadena this weekend, a glimmer of hope emerged for all involved.\n\nIn front of a raucous 62,729 at the Rose Bowl on Saturday, El Tri eventually looked enlivened after a dull start to the game through second-half substitutions for Uriel Antuna, Santiago Gimenez, Andres Guardado and Orbelin Pineda. Possibly due to desperation in changing the script that appeared pessimistic once again, there was excellent movement and playmaking in the final third that helped lead to a decisive corner in the 85th minute, which provided star winger Hirving \"Chucky\" Lozano with a goal that sent the Rose Bowl into a frenzy. and secured a 1-0 win.\n\nThe 27-year-old did well to lead attacking efforts, and eventually found the game-winner late into the second half. Lozano was emotional after scoring his first goal in 2022 for Mexico, while fans sang his name to the usual tune of \"Seven Nation Army.\" Chants of \"El Chu-cky Lo-za-no\" were by far the loudest that they've been heard in years, joyous in the trust that the Napoli player had created a necessary step forward in Mexican soccer.\n\nConfidence at an all-game high, it was easy to forget about any of the problems El Tri has had on or off the field. The Rose Bowl became a party, and unlike the dire scenes that have become the norm at many Mexico matches, there was elation in their first of two World Cup \"sendoff\" games this month in California that ended in a 1-0 victory.\n\nHirving 'Chucky' Lozano gave Mexico a much-needed win in one of their final friendly matches before the World Cup. Omar Vega/Getty Images\n\n\"A victory is always important, and even more so against such a difficult team,\" Lozano said to TUDN after scoring the game-winner. \"I think they made the match very tough for us.\"\n\nEven the typically serious and tired Martino was beaming after the game, knowing not just that Mexico had earned a vital result, but that also he could have an unexpected leader through Lozano.\n\n\"After so many years in Europe, obviously, it makes a footballer evolve in every way,\" a proud Martino said about the Napoli winger after the match. \"It's clear that he is evolving, not only in the soccer part, but also in the professional part and in the human part.\"\n\n- 2022 World Cup bracket and fixtures schedule\n\nIt wasn't just about Chucky, but about the entire squad as they celebrated the goal. Through a release of tension, El Tri desperately needed this result ahead of the World Cup and above the criticism that has been placed upon them since struggling to recreate the magic of Martino's first couple of years in 2019 and 2020. In the postmatch news conference, Martino noted that the team is \"much more similar\" to the one that reached a perceived peak a couple years ago.\n\nIt's questionable to buy into the idea that Mexico are truly turning things around after a number of head-scratching performances over the last several months, but if they claimed another victory this Tuesday against Colombia at Santa Clara's Levi's Stadium (which would mark just their second consecutive victory this year), there would be hope that Mexico's final two pre-World Cup friendlies could propel the team towards greater things at Qatar this November.\n\nThe idea of gradual changes and last-minute long shots might be unrealistic for their World Cup chances, but the same could be said of Lozano's lone attempt back in 2018 that shocked Germany in a 1-0 defeat during the World Cup.\n\nRegardless of injury problems across the squad and issues behind the scenes within the front office, Mexico can continue making small steps forward this month, with the help of an unlikely leader in Lozano and with the dreams of bigger and prominent steps this November.",
    "7 Best Places To Retire in Mexico": "The ability to afford retirement in the U.S is far from a guarantee; in fact, many Americans struggle to make ends meet during their golden years. According to the recent Anytime Estimate Retirement Finances Survey, half of Americans don’t have enough savings for retirement.\n\nCheck Out: 6 Types of Retirement Income That Aren’t Taxable\n\nDiscover: 7 Surprisingly Easy Ways To Reach Your Retirement Goals\n\nThere are tons of ways to build up your retirement savings, but for some there may just not be enough time left (or saleable assets available) to accrue the required liquidity. Additionally, who wants to scrape by when they can finally enjoy their lives sans jobs?\n\nIt might just be time to head to Mexico, where you can find a number of beautiful and budget-friendly destinations to hang your fedora — and pick up your margarita.\n\nHere are seven great spots to retire in Mexico.",
    "What Art Lovers Should See in Mexico City, One of the World’s Top Art Destinations": "To say Mexico City is a great place to experience art would be a substantial understatement. Not only has it produced one of the world’s most beloved painters, Frida Kahlo, but it has consistently stood at the forefront of various international art movements for more than a century.\n\nBut the city’s artistic standing — as well as that of Mexico in general — suffers from misapprehensions derived largely from the region’s rather notorious reputation. At best it’s often considered a destination that offers little more than beaches and booze and, at worst, it’s assumed to be too dangerous to visit, great art notwithstanding.\n\nHaving spent most of the the past six years living in Mexico City and the rest of the country, I can report that both assertions are inaccurate. While the country has undoubtedly suffered issues with crime, Mexico is safe for visitors, with Mexico City in particular undergoing rapid shifts in recent decades to become a safer and ever-more artistically vibrant city. The city overflows with an artistic abundance that stacks up against any other great art city of the world. To that end, here’s a selection of the city’s standout art experiences, from its most renowned museums to under-the-radar spots that only locals know to visit.",
    "Mexico: Will the EV Transition Pull Mexico’s Automotive Industry Out of Industrial ‘Long COVID’?: Parts and components have felt fine all along.": "M\n\nexico has been a growing leader in the automotive manufacturing industry for decades with companies from Japan, the U.S. and Germany frequently seeking out the low-cost yet highly capable workforce. In 2012 the country ranked as the 10th largest automotive producer in the world and in 2021 pushed out South Korea and claimed sixth place. But the Mexican National Institute of Statistics and Geography reported that in 2021 automotive production dropped by 20.25% across the country, and auto exports fell by 16.46%. The institute further reported that GM and Nissan were hit hard, with GM Mexico’s production falling by 43.7% in 2021, and Nissan Mexicana’s tumbling by 27.2%. Production halts occurred at three Nissan plants as raw materials and microchips became inaccessible.\n\nSupply chain disintegration, the semiconductor shortage and halts in production are all effects of an industrial “long COVID.” But even after a dismal 2021, this May Nissan announced plans to invest $700 million over the next three years in its Mexican plants, including its facility in Aguascalientes.\n\n“Mexico plays an important role in Nissan’s global operations, both as one of the main markets for vehicle sales, and as an export hub for dozens of markets around the world,” said Jeremie Papin, chairperson of Nissan Americas. The company still has faith in the region, and will introduce new Nissan electric vehicles such as the Nissan Kicks e-POWER to the Mexican market.\n\nMore Lover Than Competitor\n\nAlthough Mexico is producing fewer and fewer whole automobiles, the country is spectacular at producing automotive parts. “Despite the fact that fewer cars are being produced, in Mexico, we are making more for each car produced in our country,” said Manuel Montoya for Mexico Business News. Montoya is the president of the National Network of Automotive Industry Clusters, a non-profit that aims to promote automotive manufacturing in Mexico. “Thus, 2022 will be a year of growth for the Mexican automotive industry.”\n\nConway Data, the parent company of Site Selection magazine, has logged 90 automotive production facility projects in Mexico since the beginning of 2021, 64% of which are in parts manufacturing. This paints a tempting portrait for the Mexican auto parts industry, which grew by 21% in 2021.\n\nThe whole world seems to agree. Of these 90 projects — which include facility expansions, developments, and headquarters, — 61 are international, with the main players being the United States and Germany, who account for 37% of investment. Manufacturing represents 45% of all Mexican foreign direct investment, with the automotive industry as torch bearer.\n\nThe U.S. Bureau of Economic Analysis reports U.S. investment totaled $9.3 billion in Mexico in 2021, with transportation equipment accounting for $981 million of that total. The countries are more co-conspirators than actual competitors, since investment and nearshoring in Mexico has huge benefits for the United States, and Mexico is a consumer of U.S. goods. In 2021 the Census Bureau found that the U.S. imported $385 billion in goods from Mexico, second only to China. The U.S. also exported $276 billion to Mexico, second to Canada, which recently unseated its USMCA trade partner.\n\nElectrifying Mexico\n\nAnalysts for The New York Times predict that by 2035 EVs will make up 25% of all new car sales and account for 60% of new sales by 2050. Demand for EVs is soaring, and buyers often have to put down deposits months ahead of time or risk the model selling out. Automotive companies are likewise putting down deposits on Mexico’s EV future.\n\nIn 2018, Mexican electric car company Zacua started production in Puebla. The company’s two models resemble muscled Mini Coopers with a range of around 100 miles per charge, perfect for urban areas. After a COVID-induced hiatus the company began selling its first cars this year for a little more than US$30,000, though subsidies upwards of $2,000 are offered. The cars are majority Mexican made, but some parts are outsourced to Spanish and French brands. Zacua CEO Nazareth Black wants this to change.\n\n“When we started, we brought in the transmission systems from outside. Now, we make them at the plant,” she said in an interview with Diálogo Chino in June. “We want all the parts to be Mexican. That is what we have been doing over the years: working on supply issues.” Black said it can be difficult to compete with huge brands that have been coming to Mexico, realizing it’s cheap to assemble there. “Everything is more expensive for us than a global brand. If I buy 50 steering wheels, for example, Ford buys 5 million. Who will get it cheaper?”\n\nThe company is small, and vehicles are assembled by hand. Black wants to make the company attractive to foreign investors who want to use Mexico to enter North American markets, “So why don’t we make a platform to serve them? Either we see them as competition, or we collaborate and capitalize on this.”\n\nThe electric engine of Nissan’s Kicks e-POWER.\n\nCourtesy of Nissan\n\nIn 2021 GM announced a $1 billion investment in its Ramos Arizpe plant in Coahuila, Mexico, with the intention of making it the fifth electric-specific GM plant. Initial phases will include the production of battery packs and electric motors alongside gas engines, with the potential of producing full electric vehicles in 2023, including Cadillac crossovers.\n\nThere are further rumors of Tesla considering Mexico as its next production site, possibly to be announced at the end of 2022. This speculation comes as Chinese company Contemporary Amperex Technology is said to be considering two locations in Mexico with investments up to $5 billion, possibly in the states of Chihuahua or Coahuila close to the U.S. border and to Tesla’s Texas factory in metro Austin. The company is the world’s biggest maker of electric batteries for cars and is a main supplier for Tesla.\n\nThe marriage in locations between the supplier and manufacturer would funnel billions in investment to northern Mexico, which already houses 52.1% of the country’s auto parts production. Coahuila, the location of GM’s 40-year-old manufacturing operation, represents 17.2% of auto parts production, Chihuahua 11.9% and Nuevo Leon 11.4%. All three regions are along the Texas border and have an experienced workforce with coveted proximity to the U.S. and Canada.",
    "Humanitarian Assistance for Mexico and Central America": "The United States is providing nearly $200 million in additional humanitarian assistance through international organizations and NGO partners in Mexico and Central America, bringing our total humanitarian assistance for the region since FY 2018 to more than $594 million.\n\nOur assistance will support the humanitarian and protection needs of refugees, asylum seekers, internally displaced persons, stateless persons, and vulnerable migrants in Mexico and Central America, as well as continuing efforts through international organization and NGO partners to assist governments by providing an array of support across the region.",
    "Mexico draws young American professionals working remotely": "As remote work in the age of COVID-19 is forecast to stay for many Americans, more and more professionals are choosing new places to live. Lately, more Americans have been choosing to live in Mexico, including Mexico City.\n\nIt has become a top destination for young professionals working remotely, CBS News correspondent Enrique Acevedo reports.\n\n\"Now we have younger Americans that can work remotely looking for a better quality of life ... and they're coming now to Mexico City,\" said Alexandra Demou, founder of a relocation and real estate company called Welcome Home Mexico.\n\n\"They love the climate,\" she said. \"They love the people, the culture, the food, the beauty.\"\n\n\"Yes, of course, safety can be an issue. ... And when I say quality of life, I mean of course, we can't avoid the fact that your dollar goes a long way in Mexico,\" she added.\n\nAccording to data from the U.S. Department of State, there are over 1.6 million U.S. citizens living in Mexico, but that number only includes people who have applied for legal residency, which some remote workers do not do.\n\nMexico City's tourism agency said more than 1.9 million foreigners arrived at the capital city's international airport during just the first half of this year. They spent almost $2 billion in hotel stays there.\n\nGlobal head of hosting for Airbnb, Catherine Powell, said the company has seen \"incredible growth\" in long-term stays, which are trips that are 28 days or longer. One in five of the nights booked in Mexico, she said, are for long-term trips.\n\nHowever, Powell did note that \"Mexico has always been an important destination for U.S. travelers.\"\n\nJohn Hyatt, who works to help U.S. and Canadian firms that are currently manufacturing in China relocate to Mexico, said he thinks technology has made living in the capital city \"much easier.\"\n\n\"We talk about things like rideshare apps, you know, we have all of that,\" he said.\n\nThe influx of American expats is transforming some of Mexico City's most traditional neighborhoods, like the quiet and walkable neighborhood in Colonia Roma, where rent has soared, there's bumper-to-bumper traffic and old-world charm is fading.\n\n\"Our cultures are kind of merging in many ways,\" Hyatt said. \"Mexico is becoming more Americanized, and the United States, Americans are taking a lot more interest in the Mexican culture and cuisine.\"\n\nHyatt said the pandemic \"accelerated\" some of the changes that Mexico City was already seeing, saying that \"it was going to happen anyway.\"\n\n\"It just threw some gas on the flames,\" he said.\n\nAnd while some locals welcome the new arrivals, tensions are growing over what some call gentrification.\n\nDemou, whose company works to help expats become acclimated in Mexico, said she thinks there are positive and negative aspects to the changes.\n\n\"I think that they drive economy,\" she said. \"I think people will get paid higher salaries,\" she said.\n\nDemou mentioned that her business has been booming since the onset of the COVID-19 pandemic and that it is showing no signs of slowing down.",
    "What is happening to migrants in Mexico now that the 'remain' policy is ending?": "It’s now been more than a month since the Biden administration, after legal challenges, ended the Trump policy that forced migrants seeking asylum to stay in Mexico while their cases played out.\n\nEven though no one new is being enrolled in the program, there are still migrants in Mexico waiting for hearings in the U.S.\n\nHere & Now’s Scott Tong speaks with Julia Neusner about what’s happening with the program now and its impact. She is a research and policy attorney at Human Rights First, a non-profit advocacy group.\n\nThis article was originally published on WBUR.org.\n\nCopyright 2022 NPR. To see more, visit https://www.npr.org.",
    "Mexico City's bells ring for Independence Day, in a massive celebration": "Mexico City's bells ring for Independence Day, in a massive celebration\n\nEnlarge this image toggle caption Alfredo Estrella/AFP via Getty Images Alfredo Estrella/AFP via Getty Images\n\nBells rang through Mexico City Thursday night, recreating the 1810 call to arms famously known as El Grito — the cry to overthrow Spanish rule and fight for independence.\n\n\"Viva México!\" President Andrés Manuel López Obrador shouted repeatedly — calls that were loudly echoed by the massive crowd that packed Mexico City's Zócalo, the capital's main square. He celebrated Mexico's identity, its culture, its indigenous people; he also acknowledged the challenges the country faces.\n\n\"Death to corruption, death to classism, death to racism!\" López Obrador said in Spanish. Responding to each phrase, the crowd shouted, \"Muera!\" (Die!)\n\nEnlarge this image toggle caption Eduardo Verdugo/AP Eduardo Verdugo/AP\n\nEstimates of the huge crowd's size varied. At one point, Mexico City Mayor Claudia Sheinbaum said she was told 130,000 people were in the square; as the night crept into the early hours of Friday, she reported an even bigger number: 140,000.\n\nIt was Mexico's first full-fledged Independence Day celebration since the COVID-19 pandemic dampened 2020's event, and people responded with glee, wearing green, white and red paint and bushy fake mustaches.\n\nThe crowd braved periodic rainfall, rewarded with a concert by norteño legends Los Tigres del Norte.\n\nThe government issued a video of the celebration, showing a military honor guard presenting Mexico's tricolor flag to López Obrador, followed by his invocation to the crowd, the national anthem and a large fireworks show.\n\nYouTube\n\nAs is traditional, when the president finished his brief speech he repeatedly yanked on a long sash to ring a bell perched high in the palace's wall — the same church bell the priest Miguel Hidalgo rang 212 years ago in the town of Dolores, signaling the start of the war against Spain and the fight for Mexico's future.\n\nEnlarge this image toggle caption Alfredo Estrella/AFP via Getty Images Alfredo Estrella/AFP via Getty Images\n\nThe festivities extended beyond Mexico City and Mexico's borders. A special light show marked the day in Dallas, for instance.\n\nMexican expats and others abroad traded tips on where to find traditional dishes like pozole and chiles en nogada -- which Mexico's embassy to the U.S. describes as \"a poblano chile prepared with ingredients that symbolize the Mexican flag,\" including parsley, a walnut cream sauce and pomegranate seeds.\n\nWhen it’s chiles en nogada season and you start getting pics from your family in Mexico 🤤🤤 pic.twitter.com/bRyyMTWMHX — Gabriela Domenzain (@GabiDomenzain) August 30, 2022\n\nThe formal date of Mexico's Independence Day is Sept. 16. But the commemorations begin the night before, to mark the early-morning call to arms that rang out from Dolores.\n\nLópez Obrador's guests for the celebration presented an interesting tableau. Watching from the National Palace's balcony were Bolivia's former President Evo Morales, Uruguay's former President José Mujica, and Aleida Guevara, the daughter of Ernesto \"Che\" Guevara. They stood alongside John and Gabriel Shipton, the father and brother of WikiLeaks founder Julian Assange.",
    "At UN, Mexico proposes a high-level diplomatic delegation to mediate between Russia and Ukraine": "The proposed caucus would include Pope Francis, Indian Prime Minister Narendra Modi and Secretary General Antonio Guterres.\n\nSuch a caucus was necessary Mr. Ebrard explained, because the war in Ukraine had triggered a cascade of global consequences, including food and fuel shortages, disruptions in the world economy, polarized the multilateral system and led to a climate of mistrust and international uncertainty.\n\n“Just when it seemed like the recovery from the pandemic was on the horizon, we saw the war in Ukraine with the risk of a nuclear incident and catastrophic potential consequences,” he said.\n\nThe Mexican Foreign Minister underlined the paralysis of the UN Security Council the face of the conflict, highlighting its inaction to put a stop to armed aggression by one of its own members and to direct a diplomatic process in search of a peaceful and negotiated solution.\n\nFurther, he noted that the Security Council has not been able to guarantee necessary humanitarian assistance, nor has it been able to fully support the work of the Secretary General and other actors to manage access to grains and fertilizers produced by the Russian Federation and Ukraine.\n\nProposal to mediate conflict\n\n“For these reasons, the President of Mexico, proposes that a delegation or caucus of Heads of State and Government, that would encourage and accompany the efforts by the Secretary General to promote peaceful and trust-building measures between the Russian Federation and Ukraine. This will allow us to make use of a peaceful resolution mechanism that would be within the framework of the UN Charter”, he stated.\n\nForeign Minister Ebrard explained that the intention is to create a diplomatic channel that complements those that already exist to interact with the parties in conflict, reduce tensions and channel mediation.\n\nMexico has already presented its proposal to the parties involved and will continue to make the necessary consultations “with the sole purpose of being able to contribute, as an impartial actor in good faith” and to generate greatest support for the efforts and good offices of the Secretary General and the Caucus. In this regard, Mr Ebrard said: “We hope that the creation of this caucus will have the support of the UN’s Member States.”\n\nAbuse of veto\n\nMr. Ebrard attributed the paralysis of the Security Council to the abuse of the so-called right to veto by some of its permanent members. He recalled that his country, together with France, has proposed an initiative that asks the permanent members to refrain from resorting to the veto in situations of mass atrocities. The proposal has so far received the support of 106 States.\n\nIn addition, Mexico and 83 other States promoted an accountability mechanism by which the General Assembly is urged to hold an emergency session every time a veto is registered in the Security Council and to invite the authors of that veto to explain their position.\n\n“We must now make a decision about whether or not we want to take further steps to prevent this system from suffering greater paralysis in the face of mass suffering of people,” he said.\n\nRestoring trust\n\nTo conclude, Foreign Minister Ebrard stressed that the door to political dialogue and diplomatic negotiation cannot be closed. “Current international tensions are not going to be resolved by force. We must ensure political understanding and trust-building mechanisms. Yes, restoring trust is one of our biggest challenges,” he added.\n\nIn this regard, he expressed his country's conviction that the UN continues to be a unique tool of the international community for the peaceful resolution of conflicts and progress towards sustainable development.",
    "Mexico's missing students: Where are the key players now?": "The gang accused of killing the students, Guerreros Unidos, is still active. According to Mexican authorities, it is heavily involved in extortion and kidnapping in the state of Guerrero and two other Mexican states. It is also believed to produce and traffic heroin from Mexico to the US. It is now thought to be allied to the Jalisco New Generation Cartel, one of the most powerful in Mexico.",
    "Mexico could turn gig workers into full-time employees": "In the coming days, the Mexican government is set to discuss an amendment to force delivery and ride-hailing apps to make gig workers into formal employees, which could affect the country’s estimated 350,000 to 500,000 delivery workers and ride-hailing drivers. Mexico’s labor department, known as the STPS, will introduce a proposal to Congress, aimed at reforming the federal labor law, which has the support of government-recognized gig worker unions and some independent workers’ organizations.\n\nBut some independent gig workers’ groups, who do not fit the union registration requirements or don’t want to be legally constituted as one, have been vocal in their opposition. They worry that the government is primarily interested in higher tax collection and increasing membership dues for the official unions, without dealing with workers’ real concerns.\n\nThe proposed law, as drafted by the labor department with the support of official unions, requires a set amount of working hours for employees, plus union membership fees if they wish to join one. “What we want are dignified working conditions for the workers on these platforms,” an STPS spokesperson told Rest of World.\n\nThe National Union of App Workers (UNTA) is one of the official unions that collaborated with the STPS on the proposal. Sergio Guerrero, a spokesperson for the UNTA, told Rest of World that the draft law has broad ambitions, but aims specifically for three things: full legal recognition of a working relationship between platforms and workers, full social security provisions to be given by the platforms, and payment according to the number of hours that each worker is logged into the app.\n\n“We have always pushed for a three-way collaboration, promoting conversations between the government, the workers, and the platforms,” Saúl Gómez Piña, a spokesperson for Ni Un Repartidor Menos — a grassroots delivery organization that walked out of the proposal’s drafting process with the unions and the government — told Rest of World. “But right now, the government is just organizing with some unions and plans to force the proposal onto the platforms. It shouldn’t be done like that.”\n\nFor already unprofitable companies like Uber, Didi, and Rappi, becoming full-time employers would go against existing business models built around independent contractors. Rest of World reached out to all three companies, but they declined to comment. According to Guerrero, these platforms are drafting their own counter-proposals to be considered by the Mexican congress when STPS’ proposal is introduced.\n\nProviding legal rights to gig workers poses a larger challenge for both the platforms and the workers — one that the government is fully aware of. “The great debate is who should pay for social security,” Norma Gabriela López Castañeda, incorporation and collection director of the Mexican Social Security Institute, had said in an interview in October 2021.\n\nMore than 70% of the Mexican population is affiliated with some social security program. A portion of the fees they pay to access benefits is paid for by the government, another by the employer, and yet another by the employee. Independent workers, meanwhile, can voluntarily be added to the system, but they must pay more to make up for their lack of an employer.\n\nBut, many gig workers have incentives to stay out of formal employment.\n\n“Plenty of delivery workers are immigrants, working mothers, or elderly. The proposed draft would outright exclude them from working on these platforms.”\n\n“We have plenty of delivery workers that are immigrants, working mothers, or elderly. The proposed draft would outright exclude them from working on these platforms,” Alfredo García Campos, a spokesperson for independent delivery-workers’ organization Unión de Repas, told Rest of World.\n\nJorge García de Presno, a Mexico City-based labor and employment lawyer from international law practice group Cuatrecasas, told Rest of World that there is a significant group of gig workers who are perfectly fine being classified as independent workers because they’re able to manage their own time.\n\nThat is the case of Gabriela Gómez, a single mother who earns part of her income on several delivery platforms and who is also a spokesperson for Unión de Repas. For her, the terms the STPS’ proposal is pushing for would not be of benefit. “Forcing us to work a set amount of hours, as the proposal is attempting, will complicate our lives,” she told Rest of World.\n\nUnión de Repas, which has almost 900 members — most of whom are from Mexico City and the neighboring State of Mexico — is just one of the multitude of organizations that have emerged to protect and vouch for delivery workers’ rights. According to a manifesto published by gig workers’ organizations in late August, there are more than 50 such organizations nationwide. Of those, only two have been recognized as unions by the government. One of them is the UNTA.\n\n“We have 500 affiliated members nationwide, and our goal is to grow large enough to collectively bargain for workers’ rights,” UNTA’s Guerrero told Rest of World. As a state-accredited union, if the draft passes into law, the UNTA would be able to sue the platforms if “there are any injustices in the application of the law,” he claimed, unlike independent groups such as Unión de Repas or Ni Un Repartidor Menos. But, for them, not being able to take platforms to court isn’t an issue.\n\n“Our priority is for workers to keep their working flexibility, meaning they’re able to be online when they want to, for as long as they want to, without working exclusively for one or another platform,” says Gómez Piña, from Ni Un Repartidor Menos.\n\nRather than pushing for social security, as the STPS is, alternative proposals by independent organizations prioritize other challenges faced by gig workers. Ni Un Repartidor Menos is particularly focused on road safety, while Unión de Repas is pushing for a work flexibility and gender-focused strategy to protect female, trans, and disabled workers.\n\n“The representatives of [government-recognized] unions work in an office and not on the streets,” Unión de Repas’ García claimed. “[It] is a sign that they’re just government pawns.” He said his organization would side with the apps if they legally challenged the amendments to the law in their current state. “We would take the streets, if necessary,” he concluded.",
    "Are Mexico miners shifting away from open pits?": "28,600+ global companies doing business in the region.\n\n58,700+ key contacts related to companies and projects\n\nAnalysis, reports, news and interviews about your industry in English, Spanish and Portuguese.",
    "Mexico renews $248 million catastrophe insurance": "Mexico renewed its 5 billion Mexican pesos ($248 million) traditional catastrophe insurance for 2023, indicating its intent to continue the use of private insurance and reinsurance capital for recovery and reconstruction after a natural disaster strikes, Artemis reported. There is a deductible in-force for the catastrophe insurance arrangement of roughly $13.5 million per-event and on an aggregate basis around $35 million per year, maximum.\n\nRead more",
    "10 killed in Mexico bar shooting in state ravaged by violence": "Register now for FREE unlimited access to Reuters.com Register\n\nMEXICO CITY, Sept 22 (Reuters) - Unidentified gunmen opened fire in a bar in central Mexico, killing 10 people, officials said, in the latest outbreak of violence to buffet the country.\n\n\"It appears it was a direct attack,\" said a police official from the town of Tarimoro in the state of Guanajuato, which has been convulsed in recent years by vicious turf wars between rival drug gangs.\n\nThe official, who spoke on condition of anonymity, said all ten victims in Wednesday's attack were male, and that no arrests had been made yet.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nA state government official said nine of the men were killed at the scene, while another died of his wounds after being taken to hospital.\n\n1/4 People stand outside a bar where unidentified gunmen opened fire killing several people, officials said, in the latest outbreak of violence, in Tarimoro, Guanajuato state, Mexico September 21, 2022. REUTERS/Juan Moreno Read More\n\nCalling the shooting a \"cowardly attack\", Guanajuato's governor Diego Sinhue Rodriguez on Twitter expressed his condolences to the families of the victims.\n\nHe did not provide details of the attack.\n\nThe federal security ministry said this week that Guanajuato has seen the most murders this year among Mexican states, recording 2,115 victims between January and August.\n\nMexican President Andres Manuel Lopez Obrador told a news conference on Thursday morning that 20 homicides had been registered across Guanajuato on Wednesday.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Valentine Hilaire and Lizbeth Diaz, Writing by Isabel Woodford Editing by Alistair Bell\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "FACT SHEET: 2022 U.S. – Mexico High-Level Economic Dialogue": "U.S. President Joseph R. Biden and Mexican President Andrés Manuel López Obrador relaunched the U.S.-Mexico High-Level Economic Dialogue (HLED) in 2021 to advance shared strategic economic and commercial priorities. The HLED provides a platform for the United States and Mexico to leverage their strong economic integration to foster regional prosperity, expand job creation, promote investment in our people, and reduce inequality and poverty. Since 2021, HLED collaboration has focused on four thematic pillars described in the highlights of the accomplishments below. Between August 31, 2021 and September 12, 2022, the two governments hosted at least 21 stakeholder outreach engagements with civil society, the private sector, academia, and non-governmental organizations to inform these efforts.\n\n\n\nPILLAR I: BUILDING BACK TOGETHER\n\nThe United States and Mexico are working to improve the regional business environment, deploy advanced technologies, strengthen the resilience of U.S.-Mexico supply chains, and promote lawful trade and travel.\n\nThe United States and Mexico established a Supply Chain Working Group, with an initial focus on the U.S.-Mexico semiconductor and information and communications technology (ICT) supply chain ecosystems. The Mexican Ministry of Economy signed a Memorandum of Understanding with leading technology companies and manufacturers to facilitate emerging technologies and workforce development in Mexico. Mexico’s Ministry of Economy hosted a forum on “Strengthening the Semiconductor and ICT supply Chains between Mexico and the United States” in Mexico City. The Forum provided an overview of the industry’s ecosystem and potential investment opportunities in North America.\n\nThe Mexican Ministry of Economy signed a Memorandum of Understanding with leading technology companies and manufacturers to facilitate emerging technologies and workforce development in Mexico. Mexico’s Ministry of Economy hosted a forum on “Strengthening the Semiconductor and ICT supply Chains between Mexico and the United States” in Mexico City. The Forum provided an overview of the industry’s ecosystem and potential investment opportunities in North America. In collaboration with the University of California, industry representatives, and academics, Mexico’s Ministry of Foreign Relations established a Transport Electrification Working Group to support the U.S. and Mexican automotive industries’ transition to the production of electric vehicles .\n\n. As part of the 2022 Supply Chain Ministerial Forum organized by the United States, Mexico joined the collective goal of 50% production of zero-emission vehicles by 2030.\n\nAddressing longstanding wastewater issues affecting Tijuana and San Diego, the Environmental Protection Agency (EPA) and Mexican National Water Council (CONAGUA) signed a statement of intent committing to invest a combined $474 million in priority projects to address ocean and Tijuana River transboundary pollution.\n\nThe two governments committed to invest in border infrastructure and modernization projects through President Biden’s Bipartisan Infrastructure Law, which dedicates $3.4 billion for 26 major construction and modernization projects at land ports of entry on both U.S. borders and Mexico’s commitment during the July meeting of our presidents to invest $1.5 billion in border infrastructure between 2022-2024.\n\nthrough President Biden’s Bipartisan Infrastructure Law, which dedicates $3.4 billion for 26 major construction and modernization projects at land ports of entry on both U.S. borders and Mexico’s commitment during the July meeting of our presidents to invest $1.5 billion in border infrastructure between 2022-2024. The U.S. and Mexican governments convened state and municipal governments and private sector and civil society organizations to promote public-private cooperation to develop green spaces and sustainable economic development zones to benefit sister communities across our shared border. In support of the Global Methane Pledge, the Government of Mexico committed to develop an implementation plan to eliminate flaring and venting of methane in oil and gas operations.\n\nThe U.S. Agency for International Development (USAID), through the COVID-19 Medical Devices Regulatory Convergence Project, worked with the Federal Commission for Protection Against Sanitary Risks (COFEPRIS) to align requirements with international standards for the importation and production of medical devices.\n\nDuring the second meeting of the United States-Mexico-Canada Agreement Free Trade Commission in July 2022, the United States and Mexico committed, together with Canada, to complete, by October, negotiations in the Competitiveness Committee on the establishment of a sub-committee to cooperate during emergency situations in order to maintain, re-establish, or otherwise address issues related to the flow of trade in North America, as well as a working group under that Sub-Committee to coordinate on a shared understanding of critical infrastructure priorities.\n\nPILLAR II: PROMOTING SUSTAINABLE ECONOMIC AND SOCIAL DEVELOPMENT IN SOUTHERN MEXICO AND CENTRAL AMERICA\n\nThe United States and Mexico are cooperating to improve livelihoods through the creation of jobs and opportunities in northern Central America and southern Mexico.\n\nUSAID awarded a contract to support Sembrando Oportunidades to enhance U.S. and Mexican development agencies’ coordination of agricultural and youth workforce development activities in northern Central America.\n\nin northern Central America. USAID launched a new project, the Sustainable Prosperous Communities Program in four southern Mexican states to improve the livelihoods of 40,000 beneficiaries ; the new Southern Mexico Generating Employment and Sustainability (SURGES) will mobilize investment, create jobs and increase incomes in agricultural and eco-tourism value chains in southern Mexico through 30 public-private partnerships.\n\n; the new Southern Mexico Generating Employment and Sustainability (SURGES) will through 30 public-private partnerships. U.S. Embassy Mexico City worked with the secretaries of Environment of Mexico’s seven southeastern states to create a regional conservation effort that will fund conservation projects to protect the Selva Maya region, the second largest tropical forest in Latin America and a critical resource for removing carbon dioxide from the atmosphere to mitigate the climate crisis.\n\nPILLAR III: SECURING THE TOOLS FOR FUTURE PROSPERITY\n\nThe United States and Mexico are working to support regulatory compatibility and risk mitigation in the information and communication technologies, networks, cybersecurity, telecom, and infrastructure sectors.\n\nIn September, the Department of Commerce and Mexico’s Ministry of Economy held a forum on “Best practices from a public and private perspective on Cybersecurity” that focused on the use of a risk-based approach to cybersecurity threats and incidents , as well as on resources developed by the United States’ National Institute of Standards and Technology (NIST).\n\n, as well as on resources developed by the United States’ National Institute of Standards and Technology (NIST). Mexico announced its intention to join the Asia Pacific Economic Cooperation forum’s Global Cross-Border Privacy Rules Declaration, thereby joining efforts to promote interoperability and help bridge different regulatory approaches to data protection and privacy.\n\nA bilateral virtual Forum on 5G and Beyond is scheduled to take place in October to emphasize the importance of close cooperation between the United States and Mexico on 5G and ICT infrastructure deployment.\n\nPILLAR IV: INVESTING IN OUR PEOPLE\n\nThe governments of the United States and Mexico are working to promote initiatives that invest in entrepreneurs, small and medium-sized enterprises, and that enhance access to economic opportunities for women, youth, indigenous persons, and members of the LGBTQI+ community.\n\nThe United States and Mexico are coordinating with Small Business Development Centers (SBDCs) in southern Mexico to help expand their networks. The Economic Development Directors of the southern Mexico states launched a regional block of SBDCs to coordinate on developing and strengthening SMEs in southern Mexico .\n\n. Together, the U.S. Department of Labor and Mexico’s Campos de Esperanza are working to develop a social media campaign to address gender issues including women’s labor rights, sexual harassment in the workplace and gender violence. The effort helped establish 13 community centers in Veracruz and Oaxaca to provide information on labor rights, sexual harassment in the workplace and deliver life skills training modules on Youth Inclusion and Empowerment.\n\nincluding women’s labor rights, sexual harassment in the workplace and gender violence. The effort on Youth Inclusion and Empowerment. Advancing women’s entrepreneurship , for the third year in a row, the Ministry of Economy organized the virtual e-business roundtable “MujerExportaMx” to educate women-led SMEs on U.S. export opportunities. The United States awarded the U.S.-Mexico Foundation for Science (FUMEC) $38,000 to implement the 2022 Academy for Women Entrepreneurs program, with over 800 Mexican women from 14 Mexican states participating thus far.\n\n, for the third year in a row, the Ministry of Economy organized the virtual e-business roundtable “MujerExportaMx” to educate women-led SMEs on U.S. export opportunities. The United States awarded the U.S.-Mexico Foundation for Science (FUMEC) $38,000 to implement the 2022 Academy for Women Entrepreneurs program, with over 800 Mexican women from 14 Mexican states participating thus far. The two governments are working to hold technical exchanges in priority sectors to expand collaboration on apprenticeships, dual education programs, and career and technical education in priority sectors. The U.S. Department of Labor will host a virtual technical exchange on apprenticeships with Mexico’s Ministries of Economy and Labor on October 24. U.S. Embassy Mexico City worked with private sector partners to develop diploma courses in English for the IT, tourism, and the automotive sectors in four technical institutions in Queretaro, Yucatán, and Quintana Roo. The U.S. Department of Education and Mexico’s Ministry of Public Education and National College of Professional Technical Education committed to hold a first virtual technical dialogue on technical education, scheduled for October.\n\nThe U.S. Department of Labor will host a virtual technical exchange on apprenticeships with Mexico’s Ministries of Economy and Labor on October 24. U.S. Embassy Mexico City worked with private sector partners to develop diploma courses in English for the IT, tourism, and the automotive sectors in four technical institutions in Queretaro, Yucatán, and Quintana Roo. The U.S. Department of Education and Mexico’s Ministry of Public Education and National College of Professional Technical Education committed to hold a first virtual technical dialogue on technical education, scheduled for October. The U.S. Department of State approved the inclusion of Mexico in the next cohort of the Community College Administrator’s Program. This professional development program increases participants’ understanding of U.S. community colleges’ collaboration with business and industry to address local workforce needs .\n\n. The United States helped organize the first of a series of trilateral forums on workforce development in December 2021 in Dallas, TX and the Mexican Ministry of Economy hosted the 2nd Trilateral Forum on Workforce Development in North America on August 31-September 1.\n\n###",
    "Mexico City mayor eyes history in bid to be first female president": "Mexico City’s Mayor Claudia Sheinbaum speaks during an interview with Reuters in Mexico City, Mexico September 22, 2022. REUTERS/Raquel Cunha\n\nMEXICO CITY, Sept 23 (Reuters) - Mexico City Mayor Claudia Sheinbaum, a trained physicist vying to become the country's first female president, is hoping her environmental credentials and success in curbing crime will help set her apart in the race for the top job in 2024.\n\nSheinbaum, a loyal ally of leftist President Andres Manuel Lopez Obrador, has held a slight lead over rivals in recent opinion polls as she gears up to compete for the presidential candidacy of the ruling National Regeneration Movement (MORENA).\n\nA strong supporter of social welfare programs promoted by the president that have helped forge his power base and tackle inequality across the country, Sheinbaum, 60, is viewed by many inside the party as his obvious ideological successor.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n\"I've been there (with Lopez Obrador) in the good times and the bad,\" she said in an interview with Reuters in the palatial city hall, pointing to a shared past with the president going back to her stint as the capital's environment minister when he was mayor from 2000 to 2005.\n\n\"The president's projects must be consolidated, I share the president's vision of a Mexico with justice, and a Mexico where the welfare state must play a fundamental part in development.\"\n\nThe country will elect its next president in June 2024, and Sheinbaum and other potential prospects including Foreign Minister Marcelo Ebrard have begun jostling for the MORENA candidacy, which is expected to be settled by late 2023.\n\nLopez Obrador, who is barred by law from standing for a second term, has dominated national politics since taking office in 2018, and MORENA remains far more popular than the main opposition parties.\n\nWere she to succeed him, Sheinbaum, whose measured scientific reserve contrasts with Lopez Obrador's combative approach to politics, said she was acutely aware of how symbolic the achievement would be for girls and women in Mexico and beyond.\n\n\"For me to be able to represent that, just imagine the honor and responsibility it means,\" she said, hailing the example of Katya Echazarreta, who in June became the first Mexican-born woman to travel to space.\n\nGREEN ENERGY\n\nLopez Obrador's drive to strengthen the state oil and gas company and the national power utility - both of which depend heavily on fossil fuels - at the expense of private wind and solar power firms has caused friction with the United States and other longstanding allies.\n\nThe policy has also upset some on the Mexican left eager to see the country give priority to renewable energy sources.\n\nSheinbaum, who was part of an Intergovernmental Panel on Climate Change which shared the 2007 Nobel Peace Prize, has defended Lopez Obrador's efforts to pursue energy independence, but also wants to capitalize on Mexico's green energy reserves.\n\n\"I think it's crucial to really take advantage of renewable energies in the country,\" she said when asked how a Sheinbaum administration could differ from its predecessor, even as she stressed her support for Lopez Obrador's vision for Mexico.\n\nSome have also pressed for higher taxation. Asked whether she favored higher taxes, Sheinbaum declined to be drawn, saying the question would need careful analysis.\n\nWhere Mexico City has diverged is in its success in reducing gang-fuelled violence that has for years ravaged the country.\n\nThe city has targeted problem areas, increasing the number of police on the streets and their pay, Sheinbaum said, and more than quadrupling the number of video surveillance cameras.\n\nWhile the national murder tally barely dropped at all in 2021 from nearly 34,000 in 2018, Mexico City's total fell by well over a third during the same period.\n\nThis year the nationwide figure has eased somewhat. In Mexico City it is on track to come down to half the 2018 total.\n\nStill, Sheinbaum said the improvement rested on close cooperation between city authorities and federal forces.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Dave Graham and Diego Ore; editing by Richard Pullin\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "The Unexpected Rise in Remittances to Central America and Mexico During the Pandemic": "The Unexpected Rise in Remittances to Central America and Mexico During the Pandemic\n\nRemittances hit record levels in 2021 driven by rising US wages and unemployment insurance relief\n\nRemittances—the money sent from citizens working abroad to families back home—are a crucial source of income in Central America, Panama, and the Dominican Republic (CAPDR) as well as Mexico. Despite an expected decline at the onset of the pandemic, remittances surprisingly increased in 2020, hitting record levels in 2021. IMF staff research explores why remittances from the US to CAPDR and Mexico remained resilient during the pandemic.\n\nAn unexpected comeback\n\nRemittances to CAPDR and Mexico are sent by immigrants working predominantly in the service-providing sectors of the US economy. Economists predicted that remittances to CAPDR and Mexico would decline by up to 20 percent, given the fall in US employment at the onset of the pandemic. They based this prediction on the data from traditional macroeconomic models that linked US labor market conditions with immigrants’ income. These models accurately predicted the deep but brief collapse in remittances that we observed in April 2020, but they failed to predict the strong comeback that followed.\n\nExplaining the surge\n\nBefore the pandemic, the number of remittance transactions—the volume effect—determined the level of remittances. The jump in remittances observed in the second half of 2020 was a result of an increase in both the number of transactions and the average amount remitted per transaction—the value effect.\n\nThe rise in the number of transactions—the volume effect—was most likely driven by an increase in the number of people sending remittances rather than new immigrants arriving in the US. As a result of the lockdowns, immigrants also adapted and switched to remitting digitally, rather than in person, increasing the number of transactions. More importantly, most of the increase in remittances was due to the value effect. Rising US wages drove the increase in the average amounts remitted. US government assistance, through unemployment insurance relief, also supported incomes and compensated for the loss of income, contributing to the increase. The “altruism” motive was very strong; as COVID-19 cases were increasing at home, immigrants in the US sent on average more money home.\n\nRemittances remained strong in 2021 due to the US labor market recovery and sustained growth in real wages. By the end of 2021, the service sectors where CAPDR and Mexican immigrants predominantly work recovered, recording increases in weekly earnings that were above the US average.\n\nA look ahead\n\nLooking forward, the growth in remittances to CAPDR and Mexico is expected to slow, as some of the extraordinary factors in 2020 and 2021 dissipate. However, over time remittances are expected to grow, as immigration to the US continues to rise and the average amount remitted grows in line with US wages. If employment and wages remain strong in the US, we should expect an increase in remittances during times of hardship in Central America and Mexico, as immigrants help families back home.\n\n****\n\nYorbol Yakhshilikov is an economist in the IMF Western Hemisphere Department.",
    "In Mexico, a 1,000-year-old site is declared an ancient monument, the first in a decade": "MEXICO CITY — An ancient Mexican site more than 1,000 years old has been declared the country’s first archaeological zone in a decade, antiquities institute INAH announced on Tuesday, despite several years of steep budget cuts for archeological research.\n\nCañada de la Virgen, the modern name of an ancient Otomi ceremonial center, is located near the picturesque mountain town and tourist destination of San Miguel de Allende.\n\nThe pre-Hispanic site features a large stone temple complex and other structures, many aligned with astronomical bodies, and is believed to have reached its peak around 600-900 AD, contemporaneous with dozens of major Maya cites.\n\nAncient Otomi settlements were mostly clustered around the present-day central Mexican states of Puebla, Hidalgo and Guanajuato, where Cañada de la Virgen is located, before being conquered by the Aztecs in the 14th century and incorporated into their sprawling empire.\n\nScholars believe an ancient version of the Otomi language, which is still spoken today, may have been the language spoken at Teotihuacán, the ancient metropolis near Mexico City and home to towering pyramids and temples.\n\nA stone pyramid at an ancient Otomi ceremonial center in Guanajuato, Mexico. GHI/Education Images/Universal Images Group via Getty Images\n\nIn a statement, INAH stressed that the site’s designation as a protected archeological monument is a first under the government of President Andrés Manuel López Obrador, which has slashed archeology research budgets over the past few years as part of an austerity push.\n\nThe declaration, granted under a presidential decree, affords protection against commercial development and other building projects.\n\nINAH added that past archaeological digs at Cañada de la Virgen have revealed artifacts from both the Pacific and Atlantic coasts, suggesting it was located along a major trading route.\n\nLópez Obrador has faced backlash from indigenous Maya communities in the archaeologically rich Yucatan peninsula for a multi-billion dollar tourist train project under construction that critics fear will damage delicate ecosystems and undiscovered ruins. The president argues the project will promote development in Mexico’s poorer south while minimizing harm to the environment.\n\nFollow NBC Latino on Facebook, Twitter and Instagram.",
    "Should You Attend A Timeshare Presentation On Your Next Trip To Mexico?": "Share The Article\n\nLast Updated 3 hours ago\n\nIf you’ve traveled to Mexico in the last few years, you’ve probably run into someone at the airport or in your hotel offering you a seemingly incredible deal on something if only you agree to sign up for a timeshare presentation. Would you sit through a 90-minute timeshare presentation to save $986 on a 5-night stay at an all-inclusive? How about for a free taxi ride?\n\nThe ‘gifts’ for attending a timeshare presentation can range from a minuscule free taxi ride to a free stay at an all-inclusive. Obviously, one is more appealing than the other! However, unsuspecting travelers may find themselves swept up into a timeshare presentation without ever knowing that’s what they signed up for.\n\nThose in the timeshare industry are incredibly adept at getting people to sign up for presentations, hence why you will see so many right after landing at many major airports in Mexico.\n\nTravel Off Path has put together a guide to considering timeshare presentations in Mexico, with particular emphasis on the Cancun area. Read on for the Who, What, Where, When, and Why of timeshare presentations in Mexico.\n\nWhat Is A Timeshare?\n\nA simple explanation for a timeshare would be a vacation property that is “owned” fractionally by many people. Essentially, you would pay to “own” a property to use for a week or two every year. Often presented as a way to save some money, there may be certain instances where owning a timeshare could be beneficial. However, in most cases, travelers probably wouldn’t be saving enough to make it a 100% beneficial decision for future travel.\n\nMany popular hotel brands have their own versions of timeshares available, such as Disney Vacation Club, Marriott Vacations Worldwide, or Wyndham Destinations.\n\nWhen most people hear the word ‘timeshare,’ they don’t think of the actual property itself. For many, hours-long presentations with high-pressure salespeople come to mind. Indeed, the most common way people come into timeshare ownership is a direct result of attending a timeshare presentation. Many go into the presentation absolutely sure they won’t fall into a timeshare purchase. But, if this were always the case, companies wouldn’t be offering benefits for attending the presentations in the first place.\n\nWhy Should (Or Shouldn’t) You Attend A Timeshare Presentation?\n\nThe biggest reason you may consider attending a timeshare presentation is for the presentation offer. As referenced earlier, timeshare offers can range widely, from small things like a free meal to significant things like free hotel stays. Depending on their impact on your travels, some offers may be worth considering attending a timeshare presentation. Some typical offers for attending a timeshare presentation include:\n\nDiscounted or free hotel stays\n\nMeals or drinks\n\n“No cost” taxi rides\n\nFree tickets to events or parks (like Disney or Universal)\n\nFree spa treatments\n\nThis isn’t an extensive list by any means. Still, these are some of the more common offers for attending a timeshare presentation. Also, notice our use of the word free. This isn’t quite correct, as you will be giving up precious time you could enjoy during your vacation. This is one of the biggest reasons you shouldn’t consider attending a timeshare presentation on your next trip to Mexico.\n\nWho Should Attend? Who Shouldn’t? Who’s Presenting?\n\nWho Should Attend?\n\nTravelers on an extremely tight budget may benefit from attending a timeshare presentation. If money is really tight, some of the offers for attending a timeshare presentation may be beneficial. Suppose you can secure a free stay in a hotel up to your standard. In that case, one of the highest travel costs can be reduced immensely, sometimes completely.\n\nWho Shouldn’t Attend?\n\nSuppose you have the money to go on vacation to an area in Mexico you know you will enjoy without worrying too much about breaking the bank. In that case, a timeshare presentation will just feel like a waste of time for you. Also, if you are a person who can be easily swayed, stay as far away from a timeshare presentation as you can.\n\nThere is a reason the process is so lengthy and tedious. There’s a reason they are giving you free lunch. They want you to feel invested in the experience, and they want you to feel bad about saying no. If you aren’t the type that can stick to your decision in the face of high-pressure sales, do not go to a timeshare presentation.\n\nAn Author’s Anecdote\n\nMy wife and I got married when we were young and penniless. However, I didn’t let that deter us from going on a honeymoon. We saved as much as possible and searched for all sorts of ways to reduce costs. During a wedding show, we found out we could get four nights free at a decent hotel in Orlando as long as we attended a presentation about cookware. Being young a naïve, we happily signed up.\n\nAfter four grueling hours of hearing about how amazing this cookware was, we had to fight to contain our laughter as we said no to the hilariously overpriced $1400 set of pots and pans. We got our free stay in Orlando, and I wasn’t too annoyed about the lost time.\n\nI wish that’s where the story ended.\n\nAfter arriving in Orlando, we found out that we had to attend a timeshare presentation for the hotel stay to be free. Without writing a novel about how much I wish we had just paid for a hotel, I’ll summarize the experience.\n\nWe went to lunch with our timeshare salesperson, their treat, of course.\n\nWatched a 2-hour long video presentation about how fantastic the timeshare was.\n\nToured the timeshares\n\nFinally, we sat down to hear the final pitch (or so we thought). For the small price of $13,000, we could visit our timeshare property in Orlando once a year.\n\nThis was the easiest no thanks we’ve ever uttered. Mainly because we barely had $1,000 to our name. However, we said no an additional six times before we were finally able to leave. With each no, we would hear about some new deal that would lower the price by a few thousand dollars. The final time they asked, they offered that same $13,000 timeshare for $2,400. We said no every time, and with each no, they made us feel worse and worse. They will really try to make you feel bad for saying no.\n\nI wish we hadn’t fallen into not one but two presentation traps. For what we received, it wasn’t worth the time. However, had the final payout been a weeklong stay at an all-inclusive resort? I would probably feel differently, especially because of how little money we had at the time.\n\nNow, however, the presentation offer would have to be mind-blowing to get us to attend another one.\n\nWhen And Where Should You Expect “Timeshare Sharks”?\n\nThe most common place you will see timeshare salespeople will be after landing at the airport in Mexico. Cancun is notorious for this, but many other airports also have them. According to Rene Gaudreau, while taking a video of Cancun airport, “All these people here are trying to sell you timeshares, they’re lined up on both sides… they’re going to try and stop you, they’ll lie to you, they’ll tell you anything, they’re going to tell you they are your transportation company… just ignore them, your transportation company is outside.”\n\nNot Interested?\n\nIf you have zero interest in seeing what timeshare salespeople have to say, just ignore them and head to your transportation outside the airport. As stated in the video, many timeshare reps inside the airport will claim to be your transportation to trick you into attending a timeshare presentation. Don’t fall for it! Your transport will always be outside the airport waiting and will never meet you inside.\n\n#mexicotrip #traveltiktok ♬ Oh No – Kreepa @jennifervalentinephoto Let’s talk about timeshares on your vacation, there is no way to get out of the hotel asking you about this whike on vacation- they will usually give you some type of perk to come to their presentation that they say is an hour long.. Fun fact it usually is way over an hour long intense sales pitch lol ( I know from personal experience when I was a young traveler) – tell them no thank you and enjoy your vacation! Don’t be locked into a rate for the next 30 years 😌 #travelagent\n\nAnother place you could see timeshare salespeople would be right on your resort’s property. It’s not uncommon to get a call from the front desk letting you know you could attend a “breakfast presentation” for a percentage off your stay or other perks. Similarly, watch out for the ‘activities manager’ or the ‘concierge.’ Sometimes these roles are just a timeshare rep in disguise, as Rosamarie T details in a Tripadvisor review. However, this isn’t always the case. If you feel you are being pulled into a timeshare sales attempt and aren’t interested, simply walk away.\n\nIn Conclusion\n\nWhether or not you should attend a timeshare presentation on your next trip is ultimately a decision left to you. Hopefully, some of this information can help you decide whether it is in your best interest. However, be extremely careful if you choose to go to a presentation. Timeshares are notoriously difficult to get out of and can be a serious financial commitment. If you can’t trust yourself to say no (assuming you don’t want a timeshare), don’t risk it!\n\nThis article originally appeared on Travel Off Path. For the latest breaking news that will affect your next trip, please visit: Traveloffpath.com\n\n↓ Join the community ↓\n\nThe Travel Off Path Community FB group has all the latest reopening news, conversations, and Q&A’s happening daily!\n\nSUBSCRIBE TO OUR LATEST POSTS\n\nEnter your email address to subscribe to Travel Off Path’s latest breaking travel news, straight to your inbox\n\nDisclaimer: Current travel rules and restrictions can change without notice. The decision to travel is ultimately your responsibility. Contact your consulate and/or local authorities to confirm your nationality’s entry and/or any changes to travel requirements before traveling. Travel Off Path does not endorse traveling against government advisories",
    "Rebecca Black claims she was ‘scammed’ into endorsing Mexico’s former president when she was 14": "Sign up to Roisin O’Connor’s free weekly newsletter Now Hear This for the inside track on all things music Get our Now Hear This email for free Please enter a valid email address Please enter a valid email address SIGN UP I would like to be emailed about offers, events and updates from The Independent. Read our privacy notice Thanks for signing up to the\n\nRoisin O’Connor’s email {{ #verifyErrors }}{{ message }}{{ /verifyErrors }}{{ ^verifyErrors }}Something went wrong. Please try again later{{ /verifyErrors }}\n\nRebecca Black has recalled the shocking moment she claims she and her family were “scammed” into endorsing Mexico’s former president when she was 14 years old.\n\nAt the time, the now 25-year-old singer who rose to prominence in 2011 with her viral hit song “Friday”, was slammed for her seeming support of 2012’s Mexican presidential frontrunner Enrique Peña Nieto.\n\nNieto would go on to win the election, serving as the country’s 64th president from December 2012 to November 2018.\n\nIn a video posted on Sunday (25 September), the singer used the TikTok storytime trend to set the record straight with her side of past events.\n\nBlack began by recounting the moment her mother – a Mexican emigrant – was contacted by a “distant family relative”, who convinced her there was a “Rebecca Black fan club” in a small Mexican town who wanted to give Black “the keys to the city”.\n\n“Next thing I know, we’re on our way to Mexico,” Black continued. “We end up in this small town, and we get to the day of the meet-and-greet.”\n\n“They took us to this fancy house, and then ushered us into a room full of men in suits,” she remembered, before explaining that they then took her to a separate room with about 20 people in it, which she said looked like a “press conference”.\n\nBlack was seated next to her mother, who she said acted as her translator, when people from the crowd started asking questions about how she liked Mexico, how she felt about voting rights, and how she felt about the presidential candidate at the time.\n\n“And I’m like, who? What?” Black said. “I don’t really know what’s going on, but I also don’t want to look stupid again in front of the world. So I’m like, ‘Yeah, great, he’s great, voting’s great, I’m sure it’ll all be great’ not really knowing what I’m talking about.”\n\nEnjoy unlimited access to 70 million ad-free songs and podcasts with Amazon Music Sign up now for a 30-day free trial Sign up\n\nAhead of her flight home, while scrolling through Twitter, she recalled “seeing headlines about me and how I have endorsed the presidential candidate of Mexico, at the time. And then I realise that my entire family was just scammed by this distant relative who worked for his presidential campaign”.\n\nWhile in office, Nieto was accused of plagiarising his law thesis and criticised for his leadership.\n\nIn August of this year, Mexico’s Attorney General’s Office opened several lines of investigation against the former president, several weeks after the country’s anti-money laundering agency accused the former leader of handling millions of dollars in possibly illegal funds.",
    "Lady Pirates drop match against Mexico, 7-2 – Boonville Daily News": "The Boonville Lady Pirates tennis team fell to 2-7 on the season by losing to the Mexico Lady Bulldogs 7-2 Thursday night at the high school tennis courts.\n\nWhile the Lady Pirates picked up wins at No. 1 singles and No. 1 doubles against Mexico, head coach Melissa Harvey said the girls knew going into the match that Mexico would be a tough team to beat. “They have grown greatly as a team this season and the girls were prepared for tougher matches,” Harvey said. “Ever after all the tough losses this season, the girls continue to put forth their best effort and continue to show up every time with a positive attitude. For our senior night Monday, we’re looking forward to celebrating Emma (Neidig) and all her accomplishments the past four years.”\n\nAs for the two wins on the night, senior Emma Neidig improved to 16-2 on the season at No. 1 singles by beating Mexico’s Katherine Gooch 8-1. Meanwhile, at No. 1 doubles, the team of Neidig and Emily Baker won 8-5 over Katherine Gooch and Jyllian Whitworth to raise their season record to 9-3.\n\nHarvey said Neidig had solid playing time in the match against Lopez. “She had powerful serves and great ball placement,” Harvey said. “The opposing coach even commented that she looked like she was “in her prime” tonight. Emma has grown throughout the season. Hopefully, this momentum continues as districts are right around the corner.”\n\nIn other singles matches, Baker fell to Estrella Ramirez-Lopez 8-0 at the No. 2 position. At No. 3 singles, Georgia Hendrix lost to Jocelyn Jarquin-Garcia 8-1. At No. 4 singles, Paola Sanchez lost to Jyllian Whitworth 8-2. At No. 5 singles, Kaylee Casey lost to Lani Blair 8-0. Meanwhile, at No. 6 singles, Camrynn Hundley lost to Messiah Simpson 8-1.\n\nHarvey said despite Baker’s loss, the junior netter had fabulous movement. “Emily kept her feet going and was able to push the ball back,” Harvey said. “Unfortunately, she was unable to keep up with her opponent. During rallies after several hits, she would start to fall back into old habits and drop.”\n\nAs for Kendrix’s match, Harvey said Georgia was very tense. She said Hendrix was able to push the ball back but didn’t have the best form. “She needs to work on loosening her grip and having more fluid movement,” Harvey said. “She is one of the most positive players on the team and looks forward to learning and growing as a player.”\n\nHarvey also sees growth in Sanchez at the No. 3 singles position. She said Sanchez had long rallies with her opponent but struggled with her backhand. “Paola needs to work on getting her body turned so she is able to get her racket pulled back more,” Harvey said.\n\nAs for Casey, Harvey said Kaylee is still pushing through an injury that is affecting her movement on the court. “She struggled tonight with reaching instead of getting her feet to the ball,” Harvey said. “She is still making adjustments to her serve to be more consistent.”\n\nHarvey also complimented the play of Hundley, who came off the courts with a more positive attitude than in previous matches. She said Camrynn was able to pinpoint what she needs to work on. “We can make adjustments in practice,” Harvey said. “With her drive she is going to advance greatly as a player.”\n\nAs for the remaining two doubles matches for Boonville, the No. 2 team of Hendrix and Sanchez fell to Ramirez-Lopez and Jarquin-Garcia 8-2. Meanwhile, at No. 3 doubles, the team of Casey and Hundley lost to the team of Blair and Hudson 8-0.",
    "Preserving the Memory of Murdered Journalists in Mexico": "Subscribe to The Nation Subscribe now for as little as $2 a month! Subscribe now for as little as $2 a month!\n\nGet The Nation’s Weekly Newsletter Fridays. The best of the week. Email By signing up, you confirm that you are over the age of 16 and agree to receive occasional promotional offers for programs that support The Nation’s journalism. You can read our Privacy Policy here. Fridays. The best of the week.\n\nThank you for signing up for The Nation’s weekly newsletter.\n\nRepro Nation A monthly newsletter on the global fight for reproductive freedom. Email By signing up, you confirm that you are over the age of 16 and agree to receive occasional promotional offers for programs that support The Nation’s journalism. You can read our Privacy Policy here.\n\nThank you for signing up. For more from The Nation, check out our latest issue\n\nSubscribe to The Nation Subscribe now for as little as $2 a month! Subscribe now for as little as $2 a month!\n\nSupport Progressive Journalism The Nation is reader supported: Chip in $10 or more to help us continue to write about the issues that matter. The Nation is reader supported: Chip in $10 or more to help us continue to write about the issues that matter.\n\nSign up for our Wine Club today. Did you know you can support The Nation by drinking wine?\n\nE l T ejar, M edellín de B ravo, V eracruz, M exico—In late May, a baby slept in a hammock as his family tended to customers at the storefront on the ground floor of their home. A wheelbarrow full of mangos sat to one side. This is where Jorge Sánchez Ordóñez, 36, does most of his journalism. It’s also the house from which his father was kidnapped seven years ago. The home looks more imposing now than it did then. After the abduction, workers for the Federal Mechanism for the Protection of Human Rights Workers and Journalists installed security cameras and a metal fence crowned with barbed wire.\n\nWhen Jorge Sánchez leaves the property, he wears a plain black T-shirt and jeans; he wants to look nondescript, especially as he delivers the tamales and chiles rellenos that his family sells to fund his work. But when he arrives at a scene to report, he pulls out his single-lens reflex camera, hangs a press pass from the rearview mirror of his car, and puts on a navy-blue vest with his father’s name embroidered under the slogan, “To live with fear is not an option.”\n\nJorge Sánchez is one of a handful of volunteer journalists at La Unión, the publication that his father, Moisés Sánchez Cerezo, founded. The paper has grown from its early days in the 1980s when it was a flyer handed out around town. Now it’s a digital outlet with more than 17,000 Facebook followers and an occasional print edition. It remains free, ensuring that everyone in the community can read it.\n\nLa Unión’s focus is denuncia social, or social criticism—essentially local accountability reporting. It’s an emphasis that has proved deadly for journalists in Mexico, including Moisés Sánchez, whose body was found weeks after his kidnapping with signs of torture.\n\nOutside of active war zones, Mexico is the most dangerous country in the world for media workers. Since 2005, more than 30 reporters have been killed in the state of Veracruz alone. On September 19 at The Hague, the People’s Tribunal on the Murder of Journalists, which was organized by a group of media freedom organizations, declared Mexico (along with Sri Lanka and Syria) “guilty of all the human rights violations brought against them.” The unofficial court has no legal authority, but Miguel Ángel López Solana, the son of assassinated journalist Miguel Ángel López Velasco, read aloud part of the verdict at a public event in Veracruz.\n\nIt’s not only international groups trying to raise awareness about the attacks against reporters. The Network in Memory and Struggle for Assassinated or Disappeared Journalists, which was founded earlier this year, includes representatives from 14 families with relatives of murdered media workers. While it is the first collective in Mexico to unite around victims who were journalists, it is part of a long history of memory work in Latin America.\n\n“Mexico is a country with no memory,” said Patricia Espinosa, a preschool teacher in Mexico City whose brother Rubén Espinosa, a photojournalist, was killed in 2015. “Something happens today, and right now it’s news, and right now it’s important, but after a few months it’s no longer material.… We’ve gotten used to living with this quantity of cases.”\n\nAccording to Artículo 19, an NGO dedicated to press freedom in Mexico and Central America, the majority of documented aggressions against Mexican journalists are committed by government officials. The founders of the Network say the government has conducted smear campaigns against their deceased family members, bungled forensic processes, and mishandled their cases. Yet the group’s mission is not just to demand justice within the judicial system; with 98 percent of journalist murders in the country going unpunished, members told me that this goal often seems out of reach. The organization also commemorates murdered reporters and photographers, honors their work, and publicly and accurately discusses their assassinations to raise the political cost of future killings.\n\nThe Argentinian sociologist Elizabeth Jelin describes this type of memory work as part of a broader movement to confront large-scale impunity. In her book State Repression and the Labors of Memory, she writes, “Memory, truth, and justice blend into each other, because the meaning of the past that is being fought about is, in fact, part and parcel of the demand for justice in the present.”\n\nThis year, 15 media workers have been murdered in Mexico in possible retaliation for their reporting. After years of running into one another at protests and memorials for their dead relatives, the members of what would become the Network began to organize this spring as three more journalists from Veracruz were killed: José Luis Gamboa, Yesenia Mollinedo Falconi, and Sheila Johana García Olivera.\n\nYazmín López Solana, a nurse, and Isabel Luna Varela, an office worker, have been friendly for years, because their relatives worked together at a newspaper before they were killed in separate attacks. Yazmín López told me that when heard about this year’s murders she felt like the 11 years since the assassination of her family members had frozen, “and I was sitting here once again.”\n\nIsabel Luna added, “It feels really ugly to think that another family is going through the same thing.”\n\nJorge Sánchez, the Network’s spokesperson, has been demanding that the government hold the killers of journalists accountable. He has received threats related to both his reporting and his activism. Such threats are part of why he said it made sense for surviving family members to form a collective. “Imagine that they’ve just assassinated your relative,” he explained to me. “You have to travel. You have to look for lawyers.… On top of that, the fear of what you’re going to do, will you flee? You have to take care of yourself. They call you. They threaten you. You don’t sleep.” Helping others out with this combination of circumstances, he said, is a major reason the organization is so necessary.\n\nAs the Network grows, Jorge Sánchez said he hopes it can expand to support members in other states, but for now it’s a challenge just to coordinate the group in Veracruz, which covers nearly 30,000 square miles. The Network is fundraising for its members’ travel expenses so it can host more in-person events—whether those are talks with organizations dedicated to journalist safety, protests following a journalist’s death, or a chance to meet with the government about their cases. In August, they met with nine federal and state organizations to insist that “their petitions and agreements don’t stay in the realm of ‘goodwill’ or ‘empty words,’ rather that there be a real commitment on the part of the government bodies to follow up on the cases and make positive progress.”\n\nSurvivors told me repeatedly that being related to an assassinated journalist comes with challenges. In 2012, after her brother Guillermo Luna Varela, a photojournalist for Veracruz News, and uncle Gabriel Huge, a former reporter for NOTIVER, were murdered alongside Irasema Becerra, her colleague at El Dictamen, Isabel Luna was fired from her job selling ads. “I think maybe they didn’t want to deal with another death,” she said.\n\nFears of relatives’ being killed are not unfounded. When gunmen shot dead Yazmín López’s father, Miguel Ángel López Velasco, then the director of crime reporting at NOTIVER, they also murdered her mother, Agustina Solana, an employee of the Mexican Institute of Social Security, and her brother Misael López Solana, a budding photojournalist.\n\nShortly afterward, Yazmín López said she was driving in Veracruz when “a ton of people armed with long guns” blocked her path, forced her from her truck, and stole the vehicle. It wasn’t clear whether the robbery was related to the assassination, but she worried that it might be and spent years afraid to speak out.\n\nYazmín López told me anomalies have also plagued many of the investigations. “We ourselves, the family, mopped up the blood from how they left the bodies,” she said. “They left the blood, and they never came back to pick up the bullets. We found the bullets. We found the casings. We found pieces of teeth.… The police never did a good job collecting evidence.”\n\nPartly because of the mismanagement of the crime scene, Yazmín López believes that her family’s murderers will never be brought to justice. This summer, in a ceremony attended by the Network, Yazmín López’s surviving brother, with the support of Reporters Without Borders, mounted a plaque in their honor in Veracruz. Having a place to mourn has meant a lot to Yazmín López. “There are people that don’t have a place to go to cry over their family,” she said. “There are people who still haven’t found their family members.… I want them to feel what I’m feeling in this moment.”\n\nThere’s a pattern in Veracruz, Jorge Sánchez told me, in which the government officials charged with finding the killers blame the victim by tying the person to other forms of crime. This tars the journalist, their surviving family, and their colleagues as undeserving of justice and creates room for the government to close the case without investigating itself.\n\nJust days before his disappearance, Jorge’s father, Moisés Sánchez, told his family that he’d heard that the mayor, Omar Cruz Reyes, had threatened him in a private meeting. It took months before the state congress authorized an investigation into Cruz, and in the interim, he fled the state. Seven years later, he remains at large.\n\nAfter Moisés Sánchez’s disappearance, federal police showed up at the family home with surprising news: They had found explosives in the trunk of the taxi he drove to support his work with La Unión. But the Sánchez family had taken photos of the car, including inside the trunk, when Moisés Sánchez was kidnapped, and no explosives were present.\n\n“So then, because they could see that we had proof that their accusation was false, they had to desist, and they didn’t continue with that angle,” Jorge Sánchez said.\n\nJorge Sánchez isn’t exactly sure what the police were trying to achieve by planting explosives in his father’s taxi. Perhaps, he said, they were trying to imply that he “worked for a terrorist cell, or something like that.” But the family has been vigilant in protecting Moisés Sánchez’s legacy—including pushing back against the government’s attempts to minimize his journalism. After Moisés Sánchez was kidnapped, the governor of Veracruz himself referred to him, dismissively, as a “taxi driver and neighborhood activist.”\n\nLater in 2015, when unknown assailants assassinated Rubén Espinosa alongside Nadia Vera, Yesenia Quiroz, Mile Virginia Martín, and Alejandra Negrete in Mexico City, the local attorney general’s office published toxicology reports indicating that Espinosa and Vera had consumed drugs. The government also investigated rumors that Martín, a Colombian model, was a sex worker, based mainly on her nationality and profession.\n\nFor Patricia Espinosa, Rubén Espinosa’s sister, those speculations are beside the point. “It’s a method that the authorities and their allies in the media use to stain the image of the people [involved], so that society will say ‘Ah, well… That’s why they were assassinated,’” she told me. “The authorities, instead of looking at the perpetrators, turn their gaze on the victims.”\n\nOn the anniversary of the assassinations in Mexico City, activists and family members hold a festival called “Arte Para No Olvidarte,” or “Art So I Won’t Forget You.” Outside the apartment where the five were shot, the group conducts a ceremony to “resignify the space,” followed by performances and the testimonies of family members. This year, there was a demonstration in the Veracruz state capital as well.\n\nItzamná Ponce and Daniela Guillén, who help organize Arte Para No Olvidarte every year, told me that in the face of actions intended to provoke terror, joy is an important form of resistance. “Smiles, dancing, partying…art, music, laughter, hugs, tenderness, for us have been those spaces of searching and demanding justice and struggling,” Ponce said. “From that place, what we’ve tried to do is this: to generate a space of resistance out of our smiles. Because that’s something they’re trying to take away from us.”\n\nOn a humid summer evening, many of the neighbors in Fraccionamiento Arboledas San Miguel, a neighborhood in Medellín de Bravo, were outside searching for a breeze. There was a soccer game in progress, and near the pitch, a handful of people had gathered around an exposed electrical cable. Jorge Sánchez stood with them, camera in hand, as they explained how the neighborhood’s developer was refusing to reroute the cables underground. They told him that the exposed cable posed a fire risk to the neighborhood, that there was no street lighting at night, and that uncovered manholes lined the roads. A teen had even fallen into a manhole and injured his hand.\n\nThe next morning, Jorge Sánchez wrote up the article. “Those affected said that since VIVEICA, the developer which built the neighborhood, declared bankruptcy, no one has taken an interest in or attended to the neighborhood’s problems, evidenced by the fact that they now have been living for more than a month without adequate electrical service,” he reported in the piece.\n\nThis might seem like straightforward journalism, but for Jorge Sánchez, it’s a rejection of fear. When he goes out to report, people remember him as a boy accompanying his father. They still call him “Moi”—short for Moisés. And as his father used to say, to live with fear is not an option. “If we’re afraid, we’ll never do anything. And things are going to stay the same,” Sánchez said. “We have to do something.”",
    "Mayor Lightfoot Will Travel to Mexico City to Highlight Chicago Economy and Reaffirm Partnership": "CHICAGO — Mayor Lori E. Lightfoot will lead a delegation of City officials and business leaders on a five-day trip to Mexico City from September 28 to October 2. The Mayor will meet with city and business leaders to discuss Chicago’s economic recovery, inclusive economic development, and continued growth and expansion. She will also reaffirm and strengthen the sister city relationship between Chicago and Mexico City, which celebrated a 30th anniversary last year.\n\n“Mexico City and the City of Chicago have long been close partners,” said Mayor Lightfoot. \"On behalf of our world-class city, I'm thrilled to visit the country that accounts for nearly 40% of foreign-born Chicagoans and exchange lessons learned about our economic successes, policy initiatives, and innovation efforts. I am also particularly eager to use this visit as a way to deepen our relationship with Mexico economically, culturally, and socially.”\n\nChicago’s economy is thriving and poised to have the best economic recovery of any big city in the country. The city continues to see growth and expansion across various industries. There have been 121 known Pro-Chicago decisions in 2022, with 80 expansions and 41 new locations. There have also been 20 investments on the South or West sides ranging from manufacturing, research and development, and retail industries. The Mayor and her delegation will highlight the many reasons why Chicago is a world-class city, especially for businesses.\n\n“We are pleased to bring together City and business leaders to represent Chicago’s global interests in Mexico,” said Michael Fassnacht, President & CEO, World Business Chicago, Chief Marketing Officer, City of Chicago. “It is more important than ever to highlight Chicago's economic success and explore innovative methods for driving growth in our business sector. The business delegation joining us represents the diversity of the city’s business community and I am excited to meet with our Mexican counterparts to reaffirm our long-standing, global business relationships.”\n\n“Chicago's economy is bouncing back from the COVID-19 pandemic thanks to our comprehensive economic recovery plan. We are now looking for innovative ways to promote even more growth in our business sector. We look forward to exchanging ideas with our peers in Mexico while also promoting Chicago as a destination for investment with business leaders abroad,” said Samir Mayekar, Deputy Mayor for Economic and Neighborhood Development.\n\nMayor Lightfoot will meet with various government officials in Mexico City. She will also participate in roundtable discussions with the Mexican Business Coordinating Council (CCE), the highest representative body of the private sector in Mexico that brings together 14 leading business organizations. She will also meet with business leaders to explore new opportunities. Along with the Mayor, Deputy Mayor for Economic and Neighborhood Development Samir Mayekar and World Business Chicago President & CEO Michael Fassnacht, will meet with city leaders to discuss shared priorities such as community planning, neighborhood development, and exchange innovative ideas to enhance the lives of residents.\n\nThe individuals traveling with Mayor Lightfoot include:\n\nCity officials:\n\nSamir Mayekar, Deputy Mayor, Economic and Neighborhood Development\n\nMichael Fassnacht, President & CEO; Chief Marketing Officer, World Business Chicago\n\nCelia Meza, Corporation Counsel\n\nKurt Peterson, Chief Information Officer\n\nAngela Tovar, Chief Sustainability Officer\n\nNubia Willman, First Deputy, Community Engagement Office; Director, Office of New Americans\n\nDelegates:\n\nDavid R. Andalcio, Founder & CEO, Wynndalco Enterprises\n\nMartin Cabrera, Jr., CEO & Founder, Cabrera Capital Markets and Cabrera Capital Partners\n\nDavid R. Casper, U.S. CEO, BMO Financial Group\n\nJaime di Paulo, President & CEO, Illinois Hispanic Chamber of Commerce\n\nAdriana Escárcega, Co-Chair, Mexico City Committee, Chicago Sister Cities International\n\nLeticia Espinosa, Co-Owner, Colores Mexicanos\n\nFermin Fernandez, Director of Innovation and Managing Director, Chicago Connectory by Bosch\n\nCarlos Gaytán, Executive Chef & Partner, Tzuco\n\nGermán González Rico, CEO of U.S. Operations, Coscomate Hospitality Group\n\nKapil Khanna, CEO, Lamar Johnson Collaborative by Clayco\n\nTimothy L. Killeen, President, University of Illinois System\n\nJuan Morado, Partner, Benesch\n\nJuan Gabriel Moreno, President & Founder, JGMA\n\nMiguel Noyola, Partner, Baker McKenzie\n\nLynn Osmond, President and CEO, Choose Chicago\n\nAlex Páramo, Chief of Staff, Cabrera Capital Markets\n\nJose Luis Prado, Chairman, Tropicale Foods, Chairman, Chicago Sister Cities International\n\nLuis Puig, President, A.L.L. Construction Group\n\nKorina Sanchez, Vice President and General Counsel, Third Coast Hospitality Group\n\nSam Sanchez CEO, Third Coast Hospitality Group; Chairman, Illinois Restaurant Association\n\nAlejandro Silva, Co-Chair, Mexico City Committee, Chicago Sister Cities International\n\nCharles Smith, Founder and CEO, CS Insurance Strategy\n\nJulie Smolyansky, CEO, Lifeway Foods\n\nSam Toia, President & CEO, Illinois Restaurant Association\n\nAmbassador Reyna Torres Mendivil, Consul General, Consulate General of Mexico in Chicago\n\nCarlos Tortolero, Founder and President, National Museum of Mexican Art\n\nGrant Uhlir, Regional Managing Principal, Gensler\n\nBetsy Ziegler, CEO, 1871\n\nMayor Lightfoot returns to Chicago on Sunday, October 2. World Business Chicago will cover the travel-related expenses for the City of Chicago and World Business Chicago staff. Non-City and WBC members of the delegation will cover their travel-related expenses.\n\n###",
    "Meet the women saving sharks off the coast of Mexico": "SCENES shines a spotlight on youth around the world that are breaking down barriers and creating change. The character-driven short films will inspire and amaze, as these young change-makers tell their remarkable stories.\n\nThousand of species of marine life inhabit Mexico's Baja California peninsula. This area has colonies of seals and shoals of stingrays and was home to one of the largest shark populations in the world. However, a significant decline in the number of sharks has been observed in the area in recent years due to harmful human activity.\n\nA significant decline in the number of sharks has been observed in Mexico's Baja California peninsula in recent years due to harmful human activity Irene Barajas\n\nA non-profit association established by thirteen local women is working to save these apex predators. \"Orgcas is an organisation run by women with a shared interest in marine conservation. We come from a variety of different professions. We have biologists, pilots, cinematographers, photographers, ecologists, lawyers and many others,\" explains Porfirio Gomez, director of Orgcas.\n\nThe name, 'Orgcas,' is a play on the words, mixing 'organisation' and 'Orcas', an alternative word to describe a killer whale. Orgcas aim to preserve all species of marine life but are focusing their efforts on protecting sharks.\n\nThe importance of sharks\n\nSharks play an essential role in the ecosystem as they control their prey's distribution, abundance and diversity. They also indirectly support the growth of ocean plants by controlling populations of sea creatures that feed on them.\n\nAccording to the World Wildlife Fund (WWF), there are over 500 species of shark worldwide. The IUCN Red List of Threatened Species states that over 143 of these species are in serious danger of extinction and are considered vulnerable to critically endangered.\n\nSeventy per cent of the shark population in Baja California is already gone according to Frida Lara, a scientific coordinator at Orgcas Irene Barajas\n\nThere are many reasons for the decline in the number of sharks. Their habitat is under increasing threat from pollution and climate change. Some are caught accidentally. Many are caught deliberately for their fins, which some countries consider a delicacy.\n\n\"Seventy per cent of the shark population in Baja California is already gone. We already have locally extinct sharks such as the Great Hammerhead and the Oceanic White Tip Shark that are almost gone too,\" says Frida Lara, scientific coordinator at Orgcas. \"If we don't do something now, it will be too late for shark populations to recover,\" she adds.\n\nShark fishing is legal in Mexico.\n\nThe method of shark fishing is legal in Mexico, and the country has occupied the top spot in the world in shark catching ever since the 1970s, according to the Intercultural Centre for the Study of Deserts and Oceans.\n\n\"The people that fish for sharks have been doing it for years. Their families have been doing it for generations before them. It is the only line of work they know, and we're not here to judge them,\" Porfirio Gomez tells Scenes.\n\nOrgcas are helping fishing communities transition from catching sharks to becoming tourist hubs for shark-related experiences Irene Barajas\n\nOrgcas are helping fishing communities transition from catching sharks to becoming tourist hubs for shark-related experiences. \"The town we're working with is called Agua Amarga. It is a small fishing town with a population of 500 people,\" says Elena, director of development at Orgcas. \"We are training them so that they can have an extra income and they can eventually phase out shark fishing,\" she adds.\n\nEmbracing change\n\nThere is no doubt that shark fishing is a challenging profession. Travelling to deep water to find sharks can be expensive and dangerous. So many local fishermen are willing to make a change in their careers.\n\nOrgcas's ultimate ambition is to expand its model to cover the whole peninsula of Baja, California, in order to protect its ecosystems at large Irene Barajas\n\n\"There is double the number of fishermen out there now. It is harder to fish because there are too many of us. But if we go with tourism, customers can go out and see one or two sharks, and they will be happy, and the ocean will be healthier,\" says Francisco Lucero Gerardo, a fisherman and member of Orgcas.\n\n\"If we can prove that this model is successful, I think we will start working with other fishing communities. I think Orgcas has huge potential to help people change their lives in many different ways,\" says Frida.\n\nOrgcas have gained the trust of the fishing community in Agua Amarga and are helping to increase local shark populations. As a result, the organisation's ultimate ambition is to expand its model to cover the whole peninsula of Baja, California, in order to protect its ecosystems at large.",
    "Mexico confirm five casualties before Colombia test": "The Mexican national team will have important players missing for the latest game against Colombia. After the friendly victory against Peru, five players left Tata Martino’s group with the authorization of the federation to be able to return to their clubs.\n\nMexico missing stars\n\n“The Directorate of the Men’s National Teams states that Rogelio Funes Mori, Luis Romo, Jorge Sánchez, Raúl Jiménez and Héctor Herrera have dropped out of the concentration of the Mexican National Team that is in California,” it published.\n\n“The five players, by mutual agreement between the Mexican Football Federation and their clubs, were loaned from Sunday September 18 to Sunday September 25 to work on their rehabilitation with the team led by Gerardo Martino,” added the report.\n\nWe're still missing one #MEXTOUR match in California next Tuesday! ☀️🇲🇽\n\n\n\nWe're counting on your support! Get your 🎟️🎟️: https://t.co/fgyjOZxN82#SomosLocales pic.twitter.com/Uc1jRf3UWl — Mexican National Team (@miseleccionmxEN) September 26, 2022\n\nMexico team already in California\n\nAs of Sunday, the remaining players of the Mexican squad were in San José, California, and have since had their last training session before facing Colombia.\n\nThe match will be played on Tuesday, September 27 at 9:00 p.m. (Colombian time, also CDT in USA) at Levi’s Stadium in Santa Clara, California in the United States.",
    "The best and worst H-E-Bs in Texas and Mexico, according to Google": "For Valerie Placeres, the H-E-B in San Antonio’s Dignowity Hill neighborhood was way too small.\n\nLocated at the corner of New Braunfels Avenue and Houston Street on the city’s East Side, the grocery store had long lines and tiny aisles that stressed her out. She took to Google to vent her frustrations.\n\n“It smelled like pee in the soda aisle,” Placeres wrote in a recent review on Google. “This H-E-B will make your great mood flip to stressful as soon as you pull in the parking lot.\n\nThe H-E-B at 415 N. New Braunfels is tied with a store on Ed Bluestein Boulevard in Northeast Austin for the lowest-rated H-E-B in Texas and Mexico with 41. stars, according to Google.\n\nAmong the complaints from the customers were long lines and unfriendly employees.\n\nIn search of the best and worst H-E-B grocery stores in Texas and Mexico, the Express-News pulled Google Map ratings on hundreds of locations listed in the company’s directory. The newspaper only analyzed locations with at least 100 ratings. This list does not include Central Market, company convenience stores and other H-E-B offshoots.\n\nMore than 20 H-E-Bs in Texas have a 4.7 rating on Google. Three of them are in San Antonio, the home of the grocer’s headquarters. At 45 locations, the Alamo City is also home to the most H-E-Bs in Texas.\n\nJosie Norris/San Antonio Express-News\n\nDya Campos, the company’s director of government and public affairs, said “all forms of customer feedback are important to us” in response to emailed questions.\n\nRelated: 5 things to buy and 5 things to avoid at H-E-B in San Antonio\n\nAmong the San Antonio stores in the top 20, including the H-E-B on Bulverde Road and Loop 1604 on the Northwest Side. Visitors to this grocery store have lauded its wide aisles, stocked shelves, friendly staff and tasty barbecue from its True Texas BBQ restaurant.\n\nThe store also features True Texas Tacos located in the H-E-B convenience store on the property, which one local equated to being “the best tacos at any gas station.”\n\nTexas vs. Mexico\n\nTexas has a higher percentage of above-average H-E-B’s than tiendas across the border. Thirty-three percent of H-E-B's in Mexico have a rating of 4.4 percent. In comparison, 30 percent of H-E-B locations in Texas have a 4.6 rating.\n\nThere are three Mexico H-E-Bs with a 4.7 rating on Google, faring better than any of the 24 Texas grown grocery stores you’ll find in Austin. The highest rated store in the Texas Capitol is the Lakeline H-E-B Plus! with 4.6 stars.\n\nThe H-E-B in Torreón, a city in the Mexican state of Coahuila, is among the best in Mexico. It is rated 4.7 on Google. The H-E-B in Aguascalientes, a central Mexican city about three hours northwest of Guadalajara, has the most reviews on Google Maps. It enjoys a 4.6 star rating.\n\nThe store has 10,680 reviews, about 2,000 more than the Tower of the Americas. Customers have lauded the store for its produce and meat selection.\n\nThe San Antonio-based grocer has had a presence in Mexico for 25 years and has 75 stores south of the border.\n\n‘I can see why Texans love their H-E-B’\n\nHouston, home to 21 H-E-B stores, had two grocery stores at the top of the list. Among them was the Heights H-E-B at 2300 N. Shepherd Dr. in Northwest Houston. This massive store has a two-floor parking garage, and customers have praised it for its cleanliness, organization, product selection and friendly staff.\n\n“I can see why Texans love their H-E-B,” Dominik Sakowski wrote review last month. “The store’s very well maintained, clean and organized, everything nicely shelved and easy to find, well, besides the fact that there were so many options. As a bonus the lighting system for parking spaces stuck to me as clever and handy.”\n\nThe downsides of the store include a small vegan section and general frustrations about the rising cost of food, according to reviews on Google.\n\nS.A. VOTES Voter Guide: What to know for the Texas runoff election A breakdown of key state and local races and candidates in the May 24 primary runoff.\n\nBilly Calzada/Staff photographer\n\nH-E-B also enjoys positive reviews in North Texas, where the grocer has only recently made inroads when it opened its first store in Frisco last week. H-E-B has stores in Waxahachie and Ennis, which have 4.6 and 4.4 stars, respectively.\n\nRyan Moilan found it hard to navigate the throngs of customers inside one of the only H-E-Bs in North Texas. Moilan drove more than 12 miles from Midlothian to Waxahachie for the grocery trip and went on Google to talk about the lack of stores.\n\n“You need a Super H-E-B in Waxahachie,” wrote Moilan, who included a photo of the checkout line packed with customers. “Don’t tell me the numbers don’t support it. Guess I’ll go to Kroger cause it’s not worth the stress shopping here.”\n\n‘Ratchet stuff’\n\nThe lowest-rated stores in Texas are tied between two stores — the 415 N. New Braunfels location in San Antonio and the 7112 Ed Bluestein location in Austin. Both have 4.1 stars.\n\nIn a review five months ago about the Austin store, Timothy Smith wrote: “People stealing and fighting outside. Police searching people’s vehicles. Store wasn’t even stocked, had no salads. If you like ratchet stuff and empty shelves shop here. Otherwise go to another H-E-B.”\n\nHelen Alvarez, during a visit to the same store four months ago, had an entirely different experience.\n\n“This H-E-B has many friendly, open, and hard-working employees,” Alvarez wrote. “I’ve seen them confront customers that are a bit picky with professionalism, which I also appreciate.”\n\ntimothy.fanning@express-news.net",
    "German president urges Mexico to stand against Russian invasion": "German President Frank-Walter Steinmeier shakes hands with Mexico City's Mayor Claudia Sheinbaum during a ceremony to honor him with a Distinguished Guest recognition at City Hall in Mexico City, Mexico September 20, 2022. REUTERS/Toya Sarno Jordan\n\nMEXICO CITY, Sept 20 (Reuters) - German President Frank-Walter Steinmeier on Tuesday urged the Mexican government to stand with Europe in opposing the Russian invasion of Ukraine, invoking the spirit of one of Mexico's legendary leaders in his appeal.\n\nIn a speech to the Mexican Senate following a meeting with President Andres Manuel Lopez Obrador, Steinmeier said failure to close ranks against Moscow's attack on Ukraine posed a threat to global democracy.\n\n\"For us, Germans and Mexicans, for the democratic world to emerge stronger from this conflict, a common position must be held,\" Steinmeier said.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n\"We must be united in isolating an aggressor that attempts to replace the strength of the law with the law of the stronger,\" he added.\n\nLopez Obrador has condemned Russia's invasion but strived to maintain a neutral stance in the conflict, declining to participate in sanctions against Moscow and criticizing western powers for supplying arms to Ukraine.\n\nSteinmeier said that to normalize \"border violations and land grabs\" would be to open \"Pandora's box\" and ultimately threaten the whole world.\n\n\"It is to leave once and for all the path taken by Benito Juarez, who said: 'respect for the rights of others means peace'.\"\n\nA 19th century icon of Mexican politics who opposed the French invasion of his country in the 1860s, Juarez has been described by Lopez Obrador as the best president in Mexico's history.\n\nLopez Obrador has himself repeatedly made reference to the words of Juarez quoted by Steinmeier when urging countries to show mutual respect.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Dave Graham; editing by Stephen Eisenhammer\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Mexico arrests a retired general in the case of dozens of missing students": "Mexico arrests a retired general in the case of dozens of missing students\n\nEnlarge this image toggle caption Marco Ugarte/AP Marco Ugarte/AP\n\nMEXICO CITY — Mexican authorities have arrested a retired general and three other members of the army for alleged connection to the disappearance of 43 students in southern Mexico in 2014, the government announced Thursday.\n\nAssistant Public Safety Secretary Ricardo Mejia said that among those arrested was the former officer who commanded the army base in the Guerrero state city of Iguala in September 2014, when the students from a radical teacher's college were abducted.\n\nMejía said a fourth arrest was expected soon, and later a government official with knowledge of the case who spoke on condition of anonymity to discuss the matter confirmed that another member of the army had been arrested.\n\nMejía did not give names of those arrested, but the commander of the Iguala base at that time was José Rodríguez Pérez, then a colonel. Barely a year after the students' disappearances and with the missing students' families already raising suspicions about military involvement and demanding access to the base, Rodríguez was promoted to brigadier general.\n\nThe government official who spoke on condition of anonymity confirmed that Rodríguez was arrested and said he was being held at a military installation. The source would say about the others arrested only that two were officers and the third was an enlisted soldier.\n\nLast month, a government truth commission re-investigating the case issued a report that named Rodríguez as being allegedly responsible for the disappearance of six of the students.\n\nInterior Undersecretary Alejandro Encinas, who led the commission, said last month that six of the missing students were allegedly kept alive in a warehouse for days then turned over to Rodríguez who ordered them killed.\n\nThe report had called the disappearances a \"state crime,\" emphasizing that authorities had been closely monitoring the students from the teachers' college at Ayotzinapa from the time they left their campus through their abduction by local police in the town of Iguala that night. A soldier who had infiltrated the school was among the abducted students, and Encinas asserted the army did not follow its own protocols and try to rescue him.\n\n\"There is also information corroborated with emergency 089 telephone calls where allegedly six of the 43 disappeared students were held during several days and alive in what they call the old warehouse and from there were turned over to the colonel,\" Encinas said. \"Allegedly the six students were alive for as many as four days after the events and were killed and disappeared on orders of the colonel, allegedly the then Col. José Rodríguez Pérez.\"\n\nNumerous government and independent investigations have failed to reach a single conclusive narrative about what happened to the 43 students, but it appears that local police pulled the students off several buses in Iguala that night and turned them over to a drug gang. The motive remains unclear. Their bodies have never been found, though fragments of burned bone have been matched to three of the students.\n\nThe role of the army in the students' disappearance has long been a source of tension between the families and the government. From the beginning, there were questions about the military's knowledge of what happened and its possible involvement. The students' parents demanded for years that they be allowed to search the army base in Iguala. It was not until 2019 that they were given access along with Encinas and the Truth Commission.\n\nShortly after the truth commission report, the Attorney General's Office announced 83 arrest orders, 20 for members of the military. Then federal agents arrested Jesús Murillo Karam, who was attorney general at the time.\n\nDoubts had been growing in the weeks since the arrest orders were announced because no arrests had been announced. The administration of President Andrés Manuel López Obrador has also formed a closer public bond with the military than any in recent memory.\n\nThe president pushed to shift the newly created National Guard under full military authority and his allies in congress are trying to extend the time for the military to continue a policing role in the streets to 2028.\n\nOn Thursday, Mejía also dismissed any suggestion that José Luis Abarca, who was mayor of Iguala at the time, would be released from prison after a judge absolved him of responsibility for the student's abduction based on a lack of evidence. Even without the aggravated kidnapping charge, Abarca still faces other charges for organized crime and money laundering, and Mejía said the judge's latest decision would be challenged. The judge similarly absolved 19 others, including the man who was Iguala's police at the time.\n\nThe Miguel Agustin Pro Human Rights Center and other nongovernmental organizations that have supported the families of the students said in a joint statement Thursday that the government had so far not notified the families of the case against Rodríguez nor the charges he would face.\n\nThey said that if the prosecution of Rodríguez did advance on \"solid evidence\" it could be very relevant for holding the military accountable. The statement noted that there was \"abundant\" evidence about the collusion of soldiers from the Iguala base with organized crime.\n\nThe organizations also called on authorities to appeal the judge's decision absolving Abarca and others. They said the ruling was the result of poor work by the Attorney General's Office that originally brought the charges, including the extensive use of torture which led much of the evidence to be excluded.",
    "Amazon Web Services to expand presence in Mexico in 2023": "Business News\n\nThe cloud computing company has announced plans to build Mexico's first 'local zone,' in the city of Querétaro. It will also build offices in Monterrey and Guadalajara.\n\nMexico's first AWS 'local zone,' to be built in city of Querétaro, is part of an overall planned LatAm expansion\n\nAmazon Web Services (AWS), a subsidiary of e-commerce behemoth Amazon, will increase its presence in Mexico in early 2023.\n\nThe firm, a provider of cloud computing services to individuals, companies and governments, will open a “local zone,” or hub, in Querétaro in the first quarter of next year, according to the firm’s Mexico director Luis Velasco.\n\nIt will also open new offices in Guadalajara and Monterrey in the first three months of next year, Velasco said at the AWS tech conference in Mexico City last week.\n\nAccording to the AWS website, local zones are a type of infrastructure deployment that places computing, storage, database, and other select AWS services close to large population and industry centers.\n\nVelasco told the news agency Reuters that the Querétaro local zone will boost bandwidth for AWS clients, which will aid online activities such as video streaming. Reuters reported that AWS local zones “run applications for real-time gaming, hybrid migrations, media and entertainment content creation, and engineering simulations.”\n\nBusiness Insider México said that the Querétaro local zone could help clients to comply with data localization requirements.\n\nData localization is “the act of storing data on any device that is physically present within the borders of a specific country where the data was generated,” according to IT education site Techopedia.\n\n“Free flow of digital data, especially data which could impact government operations or operations in a region, is restricted by some governments. Many attempt to protect and promote security across borders and therefore encourage data localization.”\n\nBusiness Insider México said that the Querétaro hub would benefit industries such as gaming, telecommunications and financial services as it will allow data to be transferred more quickly.\n\nAWS already has an “edge location” in the state of Querétaro, whose capital, Santiago de Querétaro, is about 220 kilometers northwest of Mexico City. “Edge locations are AWS data centers designed to deliver services with the lowest latency possible,” according to Last Week in AWS, a website that reports on the company.\n\nJaime Vallés, AWS’s vice president for Latin America, told the EFE news agency that the company will keep investing in Mexico and the broader region while its customers “continue asking” for its services. He didn’t disclose how much AWS was spending to open the new local zone and the offices in Guadalajara and Monterrey but did say that the cloud computing market in Latin America has the potential to be worth US $500 billion.\n\nDemand for cloud services has grown 31% since 2020 but there is still “enormous opportunity for growth,” Vallés said.\n\nVelasco said AWS will collaborate with Mexican companies to expand its activities here. Telecommunications company Totalplay, for example, will partner with AWS to increase the latter’s presence in the Mexican cloud computing market, according to Fernando Zamora, Totalplay’s director of products and marketing.\n\nZamora explained that Totalplay – owned by business magnate Ricardo Salinas – will provide consulting for AWS’s cloud services.\n\nHe said that Mexico is the fourth most important cloud computing market in the Americas after the United States, Canada and Brazil. The Mexican market was worth $1.4 billion in 2021 but could grow to $2.7 billion in 2025, Zamora said at the AWS tech conference.\n\nAWS describes itself as “the world’s most comprehensive and broadly adopted cloud platform, offering over 200 fully featured services from data centers globally.”\n\n“Millions of customers – including the fastest-growing startups, largest enterprises, and leading government agencies – are using AWS to lower costs, become more agile, and innovate faster,” it says on its website.\n\nWith reports from Reuters, Business Insider and EFE",
    "What did Argentina coach Lionel Scaloni say about Mexico’s national team?": "Argentina’s head coach Lionel Scaloni has issued a message full of praise for the Mexican national team, a few months before they meet at the 2022 World Cup in Qatar.\n\nArgentina beat Honduras 3-0 in a friendly match played on Saturday at the Hard Rock Stadium in Miami, Florida. Thanks to a Lautaro Martínez goal and a brace from Lionel Messi, Scaloni’s side extended their unbeaten run and are now looking ahead to their clash with Mexico at Qatar 2022.\n\nThe Albiceleste’s next friendly match will be against Jamaica on Wednesday 28 September as they continue their World Cup preparations and the coach admitted that they didn’t choose two CONCACAF rivals to prepare for Qatar.\n\n“In reality, we didn’t choose to play against Honduras or Jamaica because they are in the same confederation. However, it did interest me. They were not chosen because they play similar to Mexico, they are different,” said the Argentine tactician after the match.\n\nScaloni’s message to the Mexico national team\n\nArgentina and Mexico will meet at the World Cup on 26 November and the Argentine coach sent a message full of praise for Mexico.\n\n“Mexico are a great team. I have no doubt that they are one of the best in the World Cup and that they will make things difficult for us. They have a very marked style of play with their coach, a very offensive style. I think Tata [Gerardo Martino] has done a good job and they will be a tough opponent.”\n\nArgentina facing Mexico in Group C\n\nArgentina have been drawn in Group C of the 2022 World Cup alongside Saudi Arabia, Mexico, and Poland and Scaloni will experience the tournament from the bench for the first time.\n\n“The national team gives you something, responsibility, but you have to enjoy it. It’s a game and sometimes the best player doesn’t win and that can happen at the World Cup. The important thing is that people enjoy it.”",
    "Big questions before Mexico's pre-World Cup friendlies: Injuries, leadership, and the 'quinto partido'": "Only two months separate the Mexico men's national team from their World Cup group-stage opener against Poland on Nov. 22. Before the trip to Qatar, El Tri have two upcoming friendlies in California, against Peru (Sept. 24) at the Rose Bowl in Pasadena and against Colombia (Sept. 27) at Levi's Stadium in Santa Clara.\n\n- World Cup bracket and fixtures schedule\n\nLeading into the games, there have been few signs of Mexico shaking off the rust that made World Cup qualifying and previous friendlies a strenuous ordeal for manager Gerardo \"Tata\" Martino and his roster. During a news conference on Tuesday, themes of injury worries, fan discontent and leadership issues surrounded the team that have just one win in their last five.\n\nMexico have been far from their best, and with the hopes of them gaining some much-needed confidence this month, here are a few questions that continue to linger above them before the World Cup.\n\n- Stream on ESPN+: LaLiga, Bundesliga, MLS, more (U.S.)\n\nWill ill-timed injuries haunt Mexico?\n\nIdeally, Martino would have his top players available for upcoming friendlies as they prepare for the World Cup. Instead, he'll now have to continue his groundwork without some of his high-profile names.\n\nMartino said star striker Raul Jimenez has \"no chance\" of playing this week because of injury. Martino made no guarantees that the Wolverhampton Wanderers frontman will be at the World Cup either, stating that \"I never thought we would be in this situation. ... I do have to give it a lot of thought.\"\n\nWhile with the squad, Jimenez is doing recovery training along Ajax Amsterdam's Jorge Sanchez and Monterrey duo Rogelio Funes Mori and Luis Romo, who are all set to depart camp before the game against Colombia. Houston Dynamo FC midfielder Hector Herrera is also a doubt and is currently being evaluated by the medical team.\n\nAlong with the serious leg injury for Sevilla's Jesus \"Tecatito\" Corona in August that will likely keep him out of the World Cup -- although Martino did note that they are going to re-examine him in early October -- Mexico now suddenly have a little over a third of their best XI not fully healthy.\n\nThat now means that the next two games will be key in finding those who can step up as possible replacements. Backups like Henry Martin, Santiago Gimenez, Diego Lainez, Orbelin Pineda, Erick Gutierrez, Luis Chavez, Kevin Alvarez and others should all get opportunities to claim minutes and push away any worries regarding injuries. That said, if solutions don't arise, the skepticism around El Tri will only grow stronger before the World Cup.\n\nIs there an El Tri leadership void?\n\nWhen things have gotten tough for Mexico, which has essentially been the last year or so, many fans and media have yearned for old school leaders like the eccentrically brash Cuauhtemoc Blanco or the more stoic and resolute Rafael Marquez.\n\nA perceived lack of strong-willed guidance has become a talking point, but is that necessarily valid?\n\n\"They say there are no leaders in the national team, that's not true. They say it because they are looking for the leader from the past: the grouch, a scolder, the one who demonstrates, and that has changed,\" said captain Andres Guardado on Tuesday about a supposed lack of commanding names.\n\nGuardado later made a good point by recognizing that he prefers to be a more open and approachable kind of captain. Instead of dishing out the \"rigid and cold\" conversations he dealt with as a younger player, he likes to be light-hearted and has been more involved in the transition of new players into the squad.\n\nMexico will rely on veteran leadership such as Andres Guardado and Guillermo Ochoa at the World Cup. Omar Vega/Getty Images\n\nThat said, there should probably also be a transition into different leaders for Mexico as well. As important as Guardado is in the locker room, the same can't be said on the pitch where he is no longer a guaranteed member of the starting XI. Other veterans such as Herrera and Hector Moreno are also on the cusp of being replaced, if not already, in their starting positions.\n\nGuillermo Ochoa is an unquestionable member of the XI, and almost sounded like a politician on Tuesday as he proclaimed that \"in the hour that a Mexican has to close ranks, we all close ranks,\" but his influence as a leader remains held to the net and not as a field player.\n\nIt's unlikely that we'll suddenly see the captain's armband handed to a younger name over the next couple of friendlies, but there should be an ambition for level-headed or hard-working players like Edson Alvarez, Cesar Montes or Gutierrez to step up and potentially be new guiding forces into the World Cup.\n\nAnd what about that quinto partido?\n\nIt's a national obsession that is synonymous with the national team: the quinto partido.\n\nTranslated to \"the fifth game,\" the saying marks a desperate desire for Mexico to qualify for the quarterfinals of the World Cup -- and thereby playing a fifth game -- after previously exiting in the round of 16 for seven consecutive tournaments.\n\nAs impressive as it is that Mexico has always gone past the group stage since the 1994 World Cup, the fact that the team has gone through a similar fate in seven tournaments seems to symbolize a stagnation, and not growth, for the national team structure.\n\nAt the moment, stagnation leading to regression seems to be more relevant for El Tri. Martino himself admitted that he believes his squad were playing at their best through 2019-20 and not in the last year or so -- in which they've failed to win the CONCACAF Nations League and Gold Cup, while also going four consecutive games without a victory against their U.S. rivals.\n\nTime is running out for him to steer Mexico back on track and possibly reach that fifth game, but if there's any glimmer of a chance that it could happen, convincing results against Peru and Colombia would be huge steps in the right direction.\n\nplay 1:26 Gomez: Mexico have knocked it out the park with new kit Herc Gomez can't hide his love for the new Mexico away kit and training jacket.\n\nOn the path towards doing so, Alvarez opened up on Tuesday about Mexico's squad visualizing that quinto partido.\n\n\"We always think about it, but it's something that we need to keep calm in our heads, because if we go there [to Qatar] with this in our minds, it's not good for us,\" said the midfielder.\n\nIt's going to be a fine balance between having an aim but not overthinking the goal, and in the process of fighting for the accomplishment, two wins would work wonders in building confidence before the World Cup.\n\nJimenez spoke about the quinto partido as well. He possibly had the funniest response, and perhaps even the perfect mindset, when asked what the most important factor to making it to the fifth game was: \"Winning the fourth one.\"",
    "Secretary Blinken to Travel to Mexico to Co-Chair the 2022 U.S.-Mexico High-Level Economic Dialogue": "Secretary of State Antony J. Blinken will travel to Mexico City, Mexico on September 12 to co-chair the 2022 U.S.-Mexico High-Level Economic Dialogue (HLED). Secretary Blinken, U.S. Secretary of Commerce Gina Raimondo, and Deputy U.S. Trade Representative Jayme White along with other senior U.S. government officials will join their Mexican counterparts for a bilateral dialogue and stakeholder engagements. Under Secretary for Economic Growth, Energy, and the Environment Jose W. Fernandez and Assistant Secretary for Western Hemisphere Affairs Brian A. Nichols will accompany Secretary Blinken on this trip.\n\nThe HLED is a strategic and flexible diplomatic platform for the United States and Mexico to advance shared economic, commercial, and social priorities. The U.S. co-chairs include the State Department, U.S. Department of Commerce, and the Office of the United States Trade Representative. With the goal of fostering economic development and growth, job creation, global competitiveness, and reduction of poverty and inequality, the HLED is organized around four central pillars: Building Back Together, Promoting Sustainable Economic and Social Development in Southern Mexico and Central America, Securing the Tools for Future Prosperity, and Investing in Our People.\n\nWhile in Mexico, Secretary Blinken will also meet bilaterally with Mexican Foreign Secretary Marcelo Ebrard.",
    "Gray and Blue Whale Watching in Loreto, Mexico": "",
    "Mexico's Big Bet on the Future of Fossil Fuels Will Get Help from a Canadian Pipeline Company": "Mexico's Big Bet on the Future of Fossil Fuels Will Get Help from a Canadian Pipeline Company\n\n09.26.2022 By TankTerminals.com - NEWS\n\nSeptember 26, 2022 [Financial Post] – Deal with TC Energy called ‘crucial’ for North America\n\nMexico is making a big bet on the future of fossil fuels with some help from a Canadian pipeline giant.\n\nBucking broad global sentiment urging a shift away from fossil fuels, Mexico is building a large oil refinery on its Gulf Coast, in the southeastern state of Tabasco. Once operational, the new refinery is expected to expand Mexico’s oil-processing capacity by 20 per cent, while reducing its dependence on imported gasoline, diesel and jet fuel.\n\nAssisting Mexico with its energy ambitions is the $4.5-billion Southeast Gateway Pipeline project, announced last month by Calgary-based TC Energy Corp.\n\nThe pipeline will carry up to 1.3 billion cubic feet per day of natural gas to the southeast region of Mexico, and, crucially, offers up an additional power source for the new state-owned Olmeca Dos Bocas refinery.\n\nTabasco Governor Carlos Manuel Merino Campos, who is visiting Canada this week, said the pipeline will deliver gas that could be used to power the refinery as well as other industrial firms in the growing region. Merino Campos also said the deal with TC Energy shows the country’s openness to foreign investment — a remark that appeared to rebut recent trade complaints from the United States suggesting that Mexico’s energy strategy discriminates against foreign companies.\n\n“This agreement with (TC Energy) is something necessary for Mexico and it shows that Mexico wants to have private investors in our country,” said Merino Campos.\n\nTC Energy will partner with Mexico’s state-owned electric utility, Comisión Federal de Electricidad (CFE), the utility’s first public-private partnership, to build the 715-kilometre offshore pipeline.\n\nThe project is anticipated to be in-service by 2025, just three years after the joint final investment decision was announced — a pace that appears blistering compared with the hurdles and delays connected with another high-profile TC Energy project, the controversial Coastal GasLink pipeline.\n\nThe Canadian pipeline company may find Mexico to be a particularly hospitable jurisdiction at the moment thanks to Mexican President Andrés Manuel López Obrador’s desire to build out infrastructure to end the country’s reliance on imported fuels and become energy self-sufficient.\n\nTabasco’s secretary for economic development and competitiveness called the deal with TC Energy “crucial” for North America, particularly in light of Russia’s invasion of Ukraine and the disruption to global energy supplies.\n\n“We must work together to have this energy sovereignty, to help our countries face all the financial threats or the energy threats that we may have,” said Jose Friedrich Garcia Mallitz. “This project is showing this bond because the gas is going to come from the United States, the pipeline is going to come from Canada and Mexico is going to benefit from all of this work together as a team.”\n\nTC Energy is also poised to benefit significantly from its latest venture in Mexico.\n\nMexican assets currently contribute roughly seven per cent of TC Energy’s earnings before interest, taxes, depreciation and amortization, and are projected to grow to roughly 12 to 14 per cent of EBITDA in 2026, according to an analysis by RBC Capital Markets.\n\nThe deal has also resolved a protracted dispute between CFE and TC Energy over fees the Canadian company was to earn from two other pipeline projects.\n\nThe two companies have agreed to terminate arbitration proceedings, with TC Energy earning a return on previous capital invested, the company said in August.\n\nTC Energy isn’t entering uncharted waters, having previously completed an offshore natural gas pipeline, Sur de Texas, in Mexico in 2019.\n\nCEO François Poirier previously said the public-private partnership will develop critical energy infrastructure serving the growing central and southeast regions of Mexico.\n\n“The Southeast Gateway Pipeline will be TC Energy’s second marine natural gas pipeline in Mexico, connecting to the coastal regions of Veracruz and Tabasco, and is another prime example of our ability to originate world-class projects that offer incremental growth to our long-term outlook,” Poirier said in an Aug. 4 statement.\n\nThe trade delegation from Tabasco met with executives at TC Energy in Calgary this week before making stops in Toronto, Ottawa and Montreal.\n\nThe visit comes as a quiet battle may be brewing between Mexico and its allies over Mexico’s direction on energy which its northern neighbours argue could violate the Canada-United States-Mexico Agreement (CUSMA).\n\nU.S. trade representatives have warned that Lopez Obrador’s policies privilege state-owned oil producer Pemex and electricity provider CFE. Some private foreign firms have also complained about delays or revocations of permits.\n\n10,390 tank storage and production facilities as per the date of this article. Click on the button and register to get instant access to actionable tank storage industry data",
    "Messi: “Mexico is a great rival, they play really well”": "The Argentine National Team is experiencing a good moment since it qualified for the Conmebol World Cup qualifier without any problem. It is currently one of the candidate teams to be the world champion in Qatar. A few weeks before the tournament starts, the planet’s two-time champion continues to have preparation matches to arrive confidently and physically well at the next World Cup tournament.\n\nLast Friday, the South Americans faced Honduras in a friendly match. Unfortunately, the Catrachos lost to the Argentinians with goals by Lionel Messi and Lautaro Martínez. In an interview for TUDN, the current star of Paris Saint-Germain highlighted the qualities that the Mexican National Team has and made it clear that facing the Tricolor will be difficult due to the game system managed by the national team.\n\n🏆 #Amistoso\n\n\n\n🎙 Lionel #Messi: \"Estamos disfrutando cada momento que estamos juntos, preparándonos con seriedad cuando nos toca trabajar\". pic.twitter.com/ajRj5HybKo — Selección Argentina 🇦🇷 (@Argentina) September 24, 2022\n\nWhat does Messi think of Mexico?\n\n“It is very important to start with a win. Then comes Mexico, a great rival that plays soccer very well. We have already faced them several times in World Cups and we know that they play very well, but we don’t think more than that, we have to go game by game. I think we have put together a nice team, very strong and we know how to play every game. The biggest difference is having the luck to win the Copa América. The World Cup it is very difficult, the small teams can leave you out of the tournament, but this team is here to compete and beat anyone”.\n\nMoreover, the Albiceleste has 34 games without knowing defeat, 23 wins, and 11 ties. The last time the Argentine team lost a game was in the semifinal of the Copa América in the 2019 edition, when they fell against Brazil with goals from Gabriel Jesús and Roberto Firmino.\n\nIn its first match, the Argentine National Team in Qatar 2022 will face Saudi Arabia, where the South Americans start as wide favorites. Later they will face Mexico and finish the group stage playing against Robert Lewandowski’s Poland.",
    "When is the NFL game in Mexico in 2022 and which teams play?": "The NFL will be taking its show on the road once again this year and this time, we’ve got a game in Mexico City, but who’s playing and when? Let’s find out!\n\n49ers vs Cardinals in Mexico City has a history\n\nWhen the NFL regular season gets underway this year, there’s one game in particular that Latin American fans of the game will be looking forward to and that’s the showdown between the San Francisco 49ers and the Arizona Cardinals. Set for Monday, November 21st at the Estadio Azteca in Mexico City, fans will be able to take in the clash between two of the league’s more recognizable teams. Interestingly, this will mark the first time that the 49ers and Cardinals are playing in Mexico City since playing the NFL’s very first regular-season international game back on October 2nd, 2005.\n\nOn this day in 2005, the #NFL played its first game outside of 🇺🇸\n\n\n\nThe Cardinals beat the 49ers 31-14 in Mexico City 🇲🇽#BovadaSportsHistory\n\n\n\npic.twitter.com/WI85p8dcUy — Bovada (@BovadaOfficial) October 2, 2021\n\nAt that time, the game drew a then record crowd of 103,467 and featured rookie quarterback Alex Smith making his NFL debut. Smith, who was the No. 1 overall pick in the NFL Draft that year, replaced 49ers’ starting quarterback Tim Rattay in the fourth quarter of the team’s 31-14 loss. Indeed, on the day, the 49ers scored two defensive touchdowns in the first seven minutes of the game and never scored again. Cardinals fans will of course be quick to remind doubters, that their team has won eight of the previous 11 head-to-head meetings against the 49ers, including both games last season.\n\nWhere do the 49ers and Cardinals stand right now?\n\nAs they prepare for their date in Mexico City, the 49ers will likely be weighing up the possibility of spending the week before the game practicing and training at the Air Force Academy. In truth, one team in each of the past three Mexico City games spent time in Colorado Springs, Colorado, in an effort to get acclimated to the high altitude before heading out to the game. The Cardinals on the other hand, have got some personnel problems. Though he will be eligible to play for them in Mexico City, wide receiver DeAndre Hopkins was recently suspended six games for violating the NFL’s policy on performance-enhancing substances. How that will affect his and the Cardinals approach, remains to be seen.\n\nWhen is the 49ers vs Cardinals in Mexico City?\n\nAs mentioned before the game between the San Francisco 49ers and Arizona Cardinals will take place on Monday, November 21st, at Estadio Azteca in Mexico City, Mexico. Kickoff is scheduled for 8:15 p.m. ET. In case you’re wondering how this affects the teams’ overall slate of games, the 49ers most definitely stand to benefit as they will now see their 17-game schedule featuring nine home games, seven true road games and of course the one neutral site faceoff in Mexico’s capital city. A vast improvement on the extensive travel that they were forced to deal with last season. Curious about the entire slate of international games? Just take a look below:",
    "What Do Foreign Investors Need To Understand About Baja California Sur, Mexico?": "A surfer gets out of the sea at the \"Love Beach\" in Los Cabos, Baja California Sur state, Mexico on ... [+] March 10, 2018. Despite a surge of violent crimes in popular tourist areas such as Los Cabos and Cancun, tourism is Mexico's third largest source of foreign exchange. In 2017 the country hit a new record — 39.3 million tourists who generated $21 billion in business. / AFP PHOTO / DANIEL SLIM (Photo credit should read DANIEL SLIM/AFP via Getty Images) AFP via Getty Images\n\nThe state of Baja California Sur has a less problematic political risk profile than many other areas of Mexico. The risk of organized crime-related violence (public shootouts, kidnapping of executives) in Baja California Sur is quite low. Poverty and marginalization are less extreme in Baja California Sur than in other parts of Mexico. The risk of serious social unrest in a Baja California Sur is relatively low. Expropriation risk is very low in a Baja California Sur (and in other parts of Mexico.) In general, foreign-owned businesses in Baja California Sur are able to resolve potential corruption issues through government relations, liaising with business chambers, and working with lobbying firms. Overall, Mexico’s political and economic framework is relatively stable and unlikely to suffer from major disruptions in the short or medium term. The political leadership in the tourism hub of Los Cabos, the state government in Baja California Sur, and the federal government Mexico City are all members of the same party (Morena). The current dynamic is likely to hold stable for the next two years. Although economic indicators and security dynamics may both worsen slightly, overall Mexico looks like it is on track to maintain stability in the medium term.\n\nBaja California Sur’s governor, Victor Manuel Castro Cosio, was elected in 2021. He will serve through 2027. Castro Cosio is a member of the Morena party of Mexico’s President Andres Manuel Lopez Obrador. Prior to joining Morena he was a member of Lopez Obrador’s old party, the PRD. Cosio is backed by a well-established political group including former members of the PRI party. One of the local power-brokers who supports him is Homero Davis Castro, who currently serves as the Secretary General in the Baja California Sur state government.\n\nLos Cabos Mayor Oscar Leggs Castro was elected in 2021. He will serve through 2024. He is eligible to stand for re-election for another term. Leggs Castro is a member of the Morena party, the same party as Baja California Sur’s governor and Mexico’s president. The mayor in Los Cabos is from a different faction of Morena than the governor in Baja California Sur but the two enjoy a positive working relationship.\n\nIt is possible that in 2024 after local and national elections that Los Cabos mayor could represent a different political party than Mexico’s president. Given Los Cabos strategic importance to Mexico’s tourism sector the downside risk of a destructive rift emerging between the mayor and the state and national government is relatively minimal. The most likely scenario is that all three levels of government in Los Cabos will continue to be controlled by the Morena party after the upcoming election cycle. Overall, the political risk outlook in Baja California Sur is relatively stable.\n\nForeign executives doing due diligence on potential investments in Mexico need to understand the potential implications stemming from crime and security issues. In general, the risk of violent crime is lower in Baja California Sur than in other states in Mexico. It is not common for criminal groups in Baja California Sur to kidnap foreign executives or the employees of foreign companies. In 2021, Baja California recorded 77 murders, or 2.4% as many as the neighboring state of Baja California, which recorded 3,246 homicides in 2021. Overall, Baja California Sur recorded the 2nd fewest total number of murders of any state in Mexico. In 2017 three tourists were killed in a shooting at a beach in Los Cabos. Although Baja California Sur is relatively peaceful in 2022 there is no guarantee that the current dynamic will hold in coming years. In general, in Mexico violent crime depends on backroom deals and rifts between rival criminal organizations and political leaders. It is likely that current trends of violence in Baja California Sur and Los Cabos will remain steady over the next two years. However, the arrest or death of senior New Generation members in the state could provoke a new fight for control and cause a major uptick in violent crime. The default outcome for Baja California Sur and Los Cabos will be the continuation of current dynamics over the next two years.\n\nEven though the homicide rate in Baja California Sur is lower than Mexico’s national average, common crime is still a potential risk in the state. In 2021, Baja California Sur recorded 397 incidents of cars being stolen but only five cases of violent carjacking. Baja California Sur did not record any express kidnappings or any kidnappings for ransom in 2021. Although Baja California Sur only recorded 7 violent home invasions in 2021, the state recorded 2,462 non-violent home burglaries. Truck hijackings are not common in Baja California Sur. The state reported only 2 cargo truck hijackings in 2021 and 1 during the first half of 2022. Given that organized crime groups in Baja California Sur are more focused on international drug trafficking than preying on local residents, it is likely that the current dynamics of common crime will hold steady over the next two years.\n\nThe criminal underworld in Baja California Sur is dominated by the New Generation Cartel of Jalisco. Because of the lack of competition between cartels, Baja California Sur enjoys a paz narco. Because of the ongoing presence of high level organized crime activity in Baja California Sur there is risk of public shootouts in Baja California Sur. Los Cabos is not considered to be a hotspot for organized crime-related violence. Companies that export products from Baja California Sur to the U.S. face some risk that criminal groups will try and pressure employees to collude in efforts to smuggle drugs into the U.S. Most exporters are able to mitigate this risk with rigorous internal control policies. Barring the death or arrest of a senior New Generation Jalisco Cartel member or the incursion of a rival group, it is likely that the current paz narco will remain intact for the next two years. In August 2022, the New Generation Jalisco Cartel launched a series of public attacks in the state of Baja California, north of Baja California Sur. In 2022, the New Generation Jalisco Cartel has adopted “narco-terrorism” tactics including burning businesses and shooting and killing innocent civilians. So far, the group has not engaged in this type of attack in Baja California Sur. It is possible in the future that similar security issues could affect Baja California Sur.\n\nAlthough extortion by criminal groups is a potential risk for businesses operating in Mexico, it is not a major problem in most sectors in Baja California Sur. Extortion by criminal groups may be an issue in rural areas of Baja California Sur and for local fishermen. The number of open investigations for cases of extortion in Baja California Sur increased from 38 during the first half of 2021 to 71 during the first half of 2022. There are no recent news stories of hotels or restaurants in Los Cabos being burned down by criminals, a tactic used by extortionists in other parts of Mexico. It is unlikely that organized crime groups in Baja California Sur will start threatening and extorting established, formal-sector businesses over the next two years.\n\nOverall, in terms of the threats posed by organized crime, security issues, and political instability Baja California Sur has a favorable political risk outlook.",
    "Mexico and the United States, two centuries of mistrust": "The main obstacle to a more fruitful relationship with the United States is overcoming the mistrust that still prevails, on both sides.\n\nOpinion by Eduardo Guerrero Gutierrez: On the main stairs of the Chapultepec Castle you can see The Sacrifice of the Children Heroes, by the Jalisco painter Gabriel Flores García. It is an impressive and moving work. In the background, an army, spectral and menacing, wave the banner of stars and stripes. At the center of the mural, the face of the young cadet who throws himself into the void, with the Mexican national flag, expresses the feeling of helplessness –of fatality even– that marked the Mexicans who lived through the US invasion.\n\nAlmost two centuries have passed since that September 1847. Mexico lost half of its territory, but its survival as a sovereign nation is not in question. The North American region has one of the most integrated economies in the world. Donald Trump is no longer the tenant of the White House (and he is getting closer to moving to prison). The beaches and fashionable neighborhoods of Mexican cities are home, like never before, to a growing community of American digital nomads, who do not carry bayonets, but laptops. Even so, it seems to me that this early experience with Yankee imperialism, and the national myths that arose from it, left an indelible mark, for the worse, on the way we relate to our neighbors.\n\nThe Colegio de México invited me to participate in a series of conferences for officials of the United States embassy. I gladly accepted. A few days ago, I mentioned this to two good friends, extraordinary professionals, whom I deeply appreciate and respect. To my surprise, both of them strongly disapproved of my participation in the event aimed at United States diplomatic personnel. In their opinion, the US agents deployed in Mexico operate primarily against the national interest and are, essentially, indifferent to the violence that Mexicans suffer on a daily basis; they cannot be trusted.\n\nI am not naive. The North American authorities, like the Mexican ones, have their own economic, political, and even personal agendas. Like any rational and autonomous actor, they use the information, contacts, and resources at their disposal to promote these agendas. It is also true that, on occasions, the DEA or the Department of Justice have promoted strategies that have actually been detrimental to the national interest of Mexico. That is what has repeatedly happened with the arrests, and attempted arrests, of hastily executed capos (this fixation on arrests is more or less universal, few temptations are more irresistible for governments than to presume arrests of high profile, even if they are counterproductive or end up in blunder).\n\nHowever, I am also convinced that, currently, the points of agreement dominate the bilateral relationship as far as security is concerned, especially since the pacification of the Mexican territory is important for both countries. The United States wants this pacification, first of all, because Mexico is the place of residence of a growing number of Americans (from 2018 to this year alone, the number of temporary resident cards that the INM issued to United States citizens increased 64 percent). Second, tensions with Russia and China have also made supply chains passing through Mexico more important than ever for North American industry.\n\nIn terms of peacebuilding, there are already some important examples of binational collaboration. The support of US authorities and business chambers was crucial, for example, for Baja California Sur to successfully resolve the crisis of criminal violence that threatened to destroy its tourism industry at the end of Peña Nieto’s six-year term. It is also fair to recognize that some of the US agencies and officials operating in Mexico promote an agenda of institutional strengthening and promotion of human rights, and have contributed to financing very important initiatives on these issues.\n\nThe main obstacle to a more fruitful bilateral relationship is overcoming the mistrust that still prevails on both sides. Perhaps that is why Ambassador Ken Salazar has taken unusual pains to appear close to López Obrador (which has already earned him some criticism in his country). That is also why it seems important to me to continue participating in all the initiatives that seek to deepen the dialogue and narrow the channels of communication with US officials, academics, and opinion leaders. The crisis of violence in Mexico is a complex and deep-rooted problem, which in many aspects exceeds the response capacities of our institutions. It is a problem that we did not get into alone, because it has at its origin the immense flow of dollars generated by drug trafficking to the United States, and that Mexican criminal groups took advantage of to recruit their private armies. Nor is it a problem that we can get out of alone.\n\nOriginally published on El Financiero\n\nSubscribe here to receive our newsletters, access exclusive content, read our news without ads, and much more!\n\nTrending news of PVDN",
    "State officials grant Mexico, Fulton hospitals more time to reopen doors": "MEXICO — The Missouri Department of Health and Senior Services approved Platinum Health's request to extend temporary suspension of its hospital license at both the Mexico and Fulton locations.\n\nTIMELINE: Audrain and Callaway Community Hospitals suspension of services A timeline of the developments regarding the Audrain and Callaway Community Hospitals' suspension of services.\n\nDHSS confirmed that the licenses for both hospitals will now expire Dec. 20, 2022, giving them 90 days to reopen doors at each location.\n\nAmy O'Brien, the CEO of the Audrain Community Hospital, said Platinum requested a variance to the existing extension adding those additional 90 days. That means if the DHSS did not approve this variance, Platinum's hospital licenses in Fulton and Mexico would have expired when the original extension did on Thursday, Sept. 21.\n\nThis temporary suspension will give the Audrain Community Hospital time to repair windows that are boarded up at the emergency room entrance and the Callaway Community Hospital time to address plumbing issues, according to O'Brien.\n\nSuccess! An email has been sent to with a link to confirm list signup. Error! There was an error processing your request.\n\nThe suspension comes just weeks after Platinum Health said it was terminating employees and closing facilities. Employees received a letter on Sept. 8, notifying them that their positions would be terminated the following day.\n\nWhile there is no timeline in place, O'Brien said Platinum is working to sell the hospitals to interested buyers. The Texas-based company assumed control of both hospitals and nine of its clinics in April.\n\nBut to Callaway County resident Jody Buchholz, any time without a hospital in his community is a loss.\n\n\"If you got anything life-threatening, you're living on a thin line to survive or you may not make it,\" Buchholz said.\n\nThe hospitals' previous owner, Noble Health, suspended services in March. Noble Health then laid off 175 of their employees at the two hospitals.",
    "Mexico sues former state power utility executives over Texas gas deal": "Register now for FREE unlimited access to Reuters.com Register\n\nA man walks past the logo of Mexico's state-run electricity utility known as the Federal Electricity Commission, or CFE by its Spanish acronym, outside its Mexico City headquarters August 6, 2013.REUTERS/Henry Romero/File Photo\n\nHOUSTON, Sept 21 (Reuters) - Mexico's state-run power utility on Wednesday filed a breach of contract lawsuit in a Texas state court against two former executives of its U.S. arm, alleging they improperly awarded a lucrative gas supply deal.\n\nThe lawsuit, by a unit of Comision Federal de Electricidad (CFE), comes amid Mexican President Andres Manuel Lopez Obrador's efforts to redraw energy deals that he believes disadvantage CFE and state oil firm Petroleos de Mexico. Mexico has disputes with U.S. companies involving some $30 billion. read more\n\nGuillermo Turrent and Javier Gutierrez, two former top executives of CFE International, awarded contracts to Texas-based WhiteWater Midstream LLC for a pipeline and gas supply that saddled the company with hundreds of millions of dollars in damages, alleges a lawsuit filed in Harris County District Court in Houston.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nThe two misled CFE's board by failing to disclose prior business dealings with WhiteWater executives, CFE claimed in a breach of contract and breach of duty. The lawsuit seeks at least $1 million in damages.\n\nAn attorney for the two men did not reply to requests for comment.\n\nCFE International is obligated to pay WhiteWater Midstream \"enormous sums for unneeded and overpriced natural gas and unnecessary pipeline costs,\" the lawsuit claimed.\n\nCFE through one contract receives 1.5 billion cubic feet per day of natural gas, some of which is not needed and resold \"routinely causing enormous losses\" to the Mexican company. A related, long-term pipeline contract was unneeded and designed to help WhiteWater obtain outside financing, the lawsuit alleged.\n\n\"While this lawsuit is not directed at WhiteWater, it is clearly part of an ongoing intimidation campaign from a Mexican state-owned enterprise in response to arbitration proceedings initiated by WhiteWater,\" the Texas company said in a statement.\n\n\"CFE's meritless claims regarding WhiteWater follow explicit threats made by CFE officials to renegotiate the terms of legitimate, market-based contracts,\" it added.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Gary McWilliams; editing by Jonathan Oatis, Diane Craft and Gerry Doyle\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Mexico president reaches agreement with companies to maintain basic food prices": "Register now for FREE unlimited access to Reuters.com Register\n\nMexico's President Andres Manuel Lopez Obrador gestures during a news conference at the National Palace in Mexico City, Mexico, June 20, 2022. REUTERS/Edgard Garrido//File Photo\n\nMEXICO CITY, Sept 23 (Reuters) - Mexican President Andres Manuel Lopez Obrador said on Friday he had reached an agreement with companies to maintain prices of basic food items, as inflation continues to tick up.\n\nIt was a unanimous decision, he said during a regular news conference, without confirming the final number of companies involved but noting that they included producers and distributors of corn, chicken, eggs and beef.\n\nThe president said earlier this week that 20 companies would take part in the meeting and would target 24 basic food items read more .\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nLopez Obrador added Friday he will announce new measures to tame inflation on Oct. 3, though he said he had ruled out unilateral price controls on food.\n\nMexican consumer prices rose more than expected during the first half of September, official data showed on Thursday, keeping inflation near a 22-year high.\n\nAnnual inflation in Latin America's second-largest economy hit 8.76%.\n\nData for the first 15 days of September showed food, beverage and tobacco prices rose 13.27% year-on-year.\n\nLopez Obrador also announced on Friday plans for a \"considerable\" rise in the minimum wage, in an additional effort to ease inflationary pressures.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Valentine Hilaire; Editing by Isabel Woodford and Jonathan Oatis\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "This Unknown City In Mexico Is Becoming One Of The Most Popular Destinations In The Country": "Share The Article\n\nLast Updated 4 days ago\n\nIt seems like Mexico has a new star in the making, as an unknown city that had never before been widely promoted as a destination takes center stage as part of the country’s tourism offer. It does not have a shoreline and thus no pristine beaches like those found in the Caribbean, nor the Yucatan Peninsula’s Mayan monuments, but it is rapidly becoming one of the most popular destinations south of the border.\n\nEver since the world’s borders reopened for tourism and normal tourism resumed, Mexico has claimed for itself the coveted title of King of Tourism, and it’s not hard to see why. Being a country rich in nature and home to numerous iconic landmarks, it is a natural leader in vacation bookings, especially when it comes to sunny getaways.\n\nShockingly though, most visitors to Mexico still fail to grasp how actually diverse and multicultural it truly is – or did, up until this year:\n\nThe Secret Is Out: Mexico Is So Much More Than A Sunny Beach Break\n\nTo reduce Mexico to its resort zones and the occasional mystical ancient pyramid is a crude mistake. Yes, these attractions contribute hugely to making the country great, and we definitely cannot underestimate the power of Cancun as a winter hotspot, but at the same time, a majority of Mexico, and arguably where its untarnished beauty is found, has been concealed from the public eye for years.\n\nLuckily, things are changing, and tourists, including American vacationers, have started to venture more inland in search of ‘more Mexico’, as opposed to being isolated in one of the Riviera Maya’s colossal tourist complexes year after year. This trend translates into actual numbers: a growing number of travelers are seeking more unique experiences when visiting Mexico.\n\nAt the forefront of Mexico’s Tourism Renaissance are its colonial towns, many of which are protected by UNESCO as World Heritage Sites. One of those, the unsung Guanajuato, has been smashing arrival figures, not only because it has its own international airport, allowing for easier access, but due to the fact that it’s simply stunning.\n\nAlthough many are not aware of this, Mexico is where some of the oldest European settlements in the Americas are located. Guanajuato is a prime example of that, with narrow, winding streets lined with ocher-colored houses emulating those found in Spain, and Neo-Gothic churches piercing the skyline.\n\nWhat Makes Guanajuato So Damn Special?\n\nBoth in 2021 and 2022, it was named the Best City in the World according to Travel + Leisure, while Mexico itself deemed it the country’s most beautiful this year. Guanajuato is indeed a sight to behold, not to mention bucket list material, but those who might have wished to keep this gem all to themselves a while longer may be disappointed to learn the secret is out.\n\nAccording to Juan Jose Alvarez Brunel, Secretary of Tourism of Guanajuato, by the end of 2022, the city is expected to recover roughly 70 percent of its tourists, a much higher rate than entire countries – we see you Australia and Canada – and a surprising figure for a non-coastal city that, for the most part, hasn’t been a priority for Mexican Tourism.\n\nThe data has been provided by different service providers, including those in the private sector, academics, and even the World Tourism Organization. As Brunel puts it, should Guanajuato keep up the pace, by late 2023, it should be back to where it was in 2019 and even ‘begin to grow again’. Doesn’t sound too impressive?\n\nWell, that is perhaps because the vast majority of Americans visiting Mexico flock to Cancun, and Cancun only. Of course, when it comes purely to arrivals and gross revenue, there is no beating the Caribbean jewel, but we must understand that, due to being so popular, there is over-representation when it comes to tourism trends and the Riviera Maya.\n\nIn A World Where Giants Like Cancun Exist, Guanajuato’s Recovery Rate Is Nothing Short Of Stellar\n\nA large sum of Mexico’s hard-earned tourist dollars are spent in Cancun, Tulum, and other neighboring municipalities, and naturally, those will bounce back much faster, or even entirely eclipse, other minor destinations in the country. The fact that Guanajuato is repositioning itself as a much stronger competitor this year and still getting its share when so much of Mexican travel revolves around the Caribbean cities is nothing short of stellar.\n\nThis success story is largely attributed to the regional tourism authorities, who boldly envisioned Guanajuato as Mexico’s cultural, enotourism, and gastronomy capital. Regarding the latter, they surely have enough reasons to brag, seeing that UNESCO itself granted Guanajuato’s food scene an ‘Intangible Gastronomy World Heritage’ status in 2020.\n\nCurrently, the motto is the following:\n\nGuanajuato is where visitors can live great stories\n\nYou may be wondering why, considering Guanajuato may not have been a priority on your planned itinerary for Mexico until you came across this article. Allow us to explain why according to the Secretary’s own assertions:\n\nIt is truly one of Mexico’s top enotourism destinations, being the fourth largest producer with 43 vineyards *\n\n* Its Old Town, dating back to the 16th century, has been deemed by UNESCO a true architectural wonder\n\nGuanajuato is within short driving distance of numerous other colonial hotspots of Mexico, including the charming San Miguel de Allende\n\nof numerous other colonial hotspots of Mexico, including the charming San Miguel de Allende The International Airport of Guanajuato offers direct flights from several U.S. cities, including Chicago, both from Midway and O’Hare, Houston, Dallas, and Los Angeles\n\n*21 of those vineyards welcome tourists/guided tours\n\nOther Perks Of Making Guanajuato Your Next Winter Vacay\n\nOnce landing in Guanajuato, tourists have facilitated access to 46 municipalities across the state, including its eponymous capital, by means of a ‘comprehensive road system’ cutting across the territory and reaching deep into Mexico’s more quaint, authentic countryside. Other highlights mentioned include:\n\nVarious hotel chains as well as independent accommodation providers\n\nA myriad of hot springs, spas, and wellness centers that will give the Mayan Worlds a run for their money\n\nthat will give the Mayan Worlds a run for their money World-renowned restaurants (Guanajuato’s cuisine has been noted by UNESCO, remember?)\n\n20 percent of Guanajuato State is a ‘natural protected area’ , home to 45 percent of all bird species in the country – any nature lovers here?\n\n, home to 45 percent of all bird species in the country – any nature lovers here? Great infrastructure, something we already discussed briefly writing on San Miguel de Allende\n\nAs Mr. Brunel brilliantly puts it, Guanajuato has no beaches, but it does not need them: its man-made colonial wonders and foodie scene are exactly what sets it apart from coastal Mexico and precisely the reason why it’s experiencing a revival lately.\n\nRead More:\n\nTravel Insurance That Covers Covid-19 For 2022\n\nMexico Enters Hurricane Season This Month – Here’s What To Expect If You’re Visiting\n\n7 Tips To Travel Stress Free During Your Fall Trip To Mexico\n\nMexico Has Already Welcomed 36 Million International Tourists This Year\n\nResearch Shows Los Cabos Is One Of The Safest Destinations In Mexico\n\nThis article originally appeared on Travel Off Path. For the latest breaking news that will affect your next trip, please visit: Traveloffpath.com\n\n↓ Join the community ↓\n\nThe Travel Off Path Community FB group has all the latest reopening news, conversations, and Q&A’s happening daily!\n\nSUBSCRIBE TO OUR LATEST POSTS\n\nEnter your email address to subscribe to Travel Off Path’s latest breaking travel news, straight to your inbox\n\nDisclaimer: Current travel rules and restrictions can change without notice. The decision to travel is ultimately your responsibility. Contact your consulate and/or local authorities to confirm your nationality’s entry and/or any changes to travel requirements before traveling. Travel Off Path does not endorse traveling against government advisories",
    "Israel summons Mexican Ambassador over Mexico City protests outside Israeli Embassy": "The Israeli Foreign Ministry summoned the Mexican Ambassador in Jerusalem for a reprimand, after protesters gathered Thursday in front of the Israeli Embassy in Mexico City and vandalised its premises.\n\n\"We view the issue very gravely. We expect that Mexico will fulfil its international obligations,\"\n\nIsraeli Foreign Ministry spokesman, Emmanuel Nahshon, said, according to Times of Israel.\n\nDemonstrators attacked the Israeli Embassy in Mexico City on Thursday, and sprayed graffiti on its walls that included \"Death to Israel\" and other slogans. The protesters demanded the extradition of former Mexican official, Tomas Zeron, who was involved in the disappearance of 43 students in the country in 2014. Zeron, who previously headed Mexico's Criminal Investigation Agency, currently resides in Israel.\n\nREAD: Chile's Palestinians praise Boric's cancellation of Israeli ambassador's credential ceremony, and look forward to more",
    "Mexico putting civilian-led national guard under military control": "Listen 4 min Comment on this story Comment Gift Article Share\n\nMEXICO CITY — Mexico’s Senate voted Friday to put the army in charge of the 115,000-member national guard as the government abandons plans for a civilian-led federal security agency and further expands the military’s role in tackling the country’s extreme violence. Are you on Telegram? Subscribe to our channel for the latest updates on Russia’s war in Ukraine. ArrowRight The move is sparking outrage from human-rights groups, security analysts and legal scholars, who say it’s weakening Mexico’s young democracy but won’t address a principle cause of the explosion in crime: A dysfunctional justice system.\n\nPresident Andrés Manuel López Obrador, who took office in 2018, created the national guard to replace the 40,000-member federal police. Authorities said the guard would help cement the government’s control over Mexican territory, which is increasingly being challenged by organized-crime groups flush with money from drug trafficking, extortion, oil theft and other illegal activities.\n\nThe president has defended his new plan to place the civilian force under army leadership.\n\n“My proposal isn’t to militarize or move toward authoritarianism, but to guide — under the Defense Ministry’s vigilance — the healthy growth of what should be the main public security institution in the country,” he said last week.\n\nHe says army control will ensure the guard doesn’t suffer widespread corruption, as the federal police did. That force became central to crime-fighting strategy under President Felipe Calderón, who served from 2006 through 2012, and it received millions of dollars in training and equipment from the U.S. government. The official in charge of the police, Genaro García Luna, was eventually arrested and charged in U.S. federal court with taking bribes from the Sinaloa cartel of Joaquín “El Chapo” Guzmán.\n\nAdvertisement\n\nGarcía Luna has pleaded not guilty; he’s scheduled to go on trial in New York next year.\n\nFor all its problems, the federal police did have a large corps of officers trained to use intelligence to build cases. The national guard, in contrast, has limited capacity to do investigations; it detained 8,258 people last year — “fewer than a medium-sized municipal police force,” wrote Alejandro Hope, a security analyst, in the daily Universal. Just 14 of the arrests were the result of intelligence work, according to government figures.\n\n“By all accounts, it’s a force that patrols and doesn’t investigate,” Hope wrote. That means the guard won’t be effective in reducing impunity in the justice system, Hope and other analysts say.\n\nAna Lorena Delgadillo, the human rights activist who heads the Foundation for Justice, said the shift to army control will reduce visibility into the national guard’s budget and activities. “For citizens, there will be a sacrifice of transparency, accountability, respect for human rights,” she wrote in the daily Reforma.\n\nAdvertisement\n\nSince Calderón deployed the military to fight drug trafficking gangs, homicides have soared and tens of thousands of people have disappeared. López Obrador says his strategy is making headway, with an about 8-percent drop in homicides this year.\n\nThe guard was established as a civilian-led body under a constitutional revision in 2019 that envisioned the force as eventually replacing the military in fighting crime. Yet the guard has drawn most of its members from the army and navy, and its commander is a retired general. Friday’s vote recognized what was already, in practical terms, military control of the guard. The measure was approved several days ago by the Chamber of Deputies.\n\nLópez Obrador had pushed in recent months for a constitutional revision to shift the guard’s operational and administrative control to the Defense Ministry, but he lacked the supermajority in congress to make that change. In resorting to do it through normal legislation, legal scholars and security analysts said that, he’s violating the constitution and opening the door to years of judicial wrangling.\n\n“Everything that the National Guard does (detentions, acquisitions, regulations, disciplinary actions et cetera) is going to be caught up in a cloud of legal uncertainty,” Hope wrote.\n\nAlejandra Ibarra Chaoul and Gabriela Martinez contributed to this report.\n\nGiftOutline Gift Article",
    "Avelo Eyes International Expansion With Mexico, Canada, & Caribbean On The Cards": "Avelo Airlines has been rapidly building its presence in the US domestic market. Its network of more than 30 destinations on both the east and west coasts, often flying into underserved airports, has seen it expand its footprint massively over the past year and a half.\n\nWhile the airline has certainly not exhausted all its options when it comes to domestic connections, flying internationally could well be in its future. Speaking exclusively to Simple Flying, President and CEO of Avelo, Andrew Levy, said that it’s not a question of if, but when. He said,\n\n“We were not actively looking at that, but we absolutely will fly International, it's just a question of when, not if. We are a flag carrier, which means we have all the designations that you need to be able to serve international points on scheduled service. We have lots and lots of experience among our team in terms of international operations. So I do expect that that will come.”\n\nWhere would Avelo fly?\n\nFor Avelo Airlines, any international would need to be a modular progression from its existing hubs and network. It would also need to retain its out-and-back mentality; as yet, Avelo doesn’t fly any route that would leave the plane and crew requiring an overnight stop.\n\nRight now, the airline has a strong presence in the Florida region, with hubs at both Orlando and at Fort Myers. Both of these could open opportunities to the south.\n\nIn the north of the east coast, its original east coast hub airport at Tweed New Haven is far enough north that Canada is entirely doable, without spoiling its out and back in a day strategy. Ottawa, Montreal, Toronto, Hamilton, are all well within the reach of Avelo.\n\nOn the other side of the country, its hub at Hollywood Burbank opens opportunities in both directions. Mexico is just to the south, while to the north, the airline already flies to Pasco Tri-Cities Airport, just a hop and a skip from Vancouver.\n\nLevy agreed with our assessment of its opportunities, stating that,\n\n“For us, international would be … close in, more of a leisure or VFR type focus, which is going to be mostly probably Mexico, Caribbean, those types of things. Certainly, there could be some possibilities in Canada perhaps.”\n\nLong-haul, low-cost doesn’t work\n\nAlthough Avelo could eye some near international destinations to the north and south of the USA, Levy was clear that he has no aspirations to start flying further afield. He said,\n\n“I don't foresee ever deciding to go get really big airplanes that fly across the pond or anything like that. I don't believe in long-haul low-cost - That's not for me. I've never seen it work and someone else will have to prove that one out, one day, maybe…”\n\nPlenty of airlines have had a crack at long-haul, low-cost operations, and plenty have fallen as a result. Those who survive in the longer haul market are either less low-cost than the ULCC that Avelo is – think JetBlue – or they’re flying true LCC services but with long-range narrowbodies – think Wizz Air and some of its A321LR routes.\n\nIt’s always been a tough nut to crack, and for Levy, it’s just a step too far. Nevertheless, we could see some interesting destinations added to the route map in the future that make sense for Avelo to serve.\n\nYou can watch the complete interview with Andrew on the video link below:\n\nWhere would you like to see Avelo landing north or south of the US border? Let us know in the comments!",
    "Mexico Has Already Welcomed Over 36 Million International Tourists in 2022 So Far": "Mexico has already welcomed 36 million international tourists so far this year. Mexico’s Secretary of Tourism, Miguel Torruco Marqués, recently announced that country welcomed over 36 million international visitors between January and July of this year. The North American country has a vast range of tourist hotspots which have helped bolster tourism.\n\nNumbers are expected to grow as travelers flock to popular beach destinations. Below are some popular destinations that hugely contributed to the success according to Travel Off Path. The great news is, while the country has not yet reached pre-pandemic levels of tourism, it is certainly heading that way.\n\nRelated: Moving To Mexico? How To Pick The Best Mexican City Based On Your Personality",
    "George Mason University": "You already have an account on ft.com using the same email address.\n\nPlease login to your account to start reading, or to subscribe.",
    "Travel to Mexico during Covid-19: What you need to know before you go": "Editor’s note: Coronavirus cases remain in flux. Health officials advise delaying travel if you’re not fully vaccinated and caught up on boosters. This article was last updated on September 20.\n\nIf you’re planning to travel to Mexico, here’s what you’ll need to know and expect if you want to visit during the Covid-19 pandemic.\n\nThe basics\n\nMexico is open to travelers. You do not need to provide a negative result of a Covid-19 test or proof of vaccination to enter. You might be subject to a health screening before entering.\n\nThe US Centers for Disease Control and Prevention has lifted its requirement for travelers to test negative for Covid-19 before entering the United States. This eases passage back to the United States for American citizens, who constitute a big block of Mexico’s tourists.\n\nWhat’s on offer\n\nYou’ll find incredible food, sensational beaches, charming towns and historical remains in Mexico.\n\nWhile the beach resorts around Cancun attract the bulk of visitors, those who want more than a fly and flop go for Mexico City’s cultural heft, the coastline of Baja California and traditional towns such as Oaxaca.\n\nWho can go\n\nMexico has had some of the world’s loosest border restrictions since the pandemic with anyone allowed to travel by air for business or leisure.\n\nThe land border between Mexico and the United States has been reopened to nonessential travel since November 8, 2021.\n\nWhat are the restrictions?\n\nThere is no need to take a test before departure or undertake any form of quarantine. Those concerned they might have symptoms should ask for the Sanidad Internacional health organization.\n\nSome Mexican states or cities might have tighter restrictions than the country at large based on local conditions. Tourists may want to inquire with their hotels or resorts about any local directives before committing to plans. You can also use this directory of phone numbers for individual states.\n\nWhat’s the Covid situation?\n\nMexico has had more than 7.07 million cases of Covid-19 and almost 330,000 deaths as of September 20.\n\nMexico had administered roughly 209.7 million doses of vaccine, or 165 doses per 100 people as of August 21. For comparison, the United States has administered about 185 doses per 100 people and Canada has given 234 doses per 100 people.\n\nAs of September 20, the US Centers for Disease Control and Prevention had Mexico at Level 3 (high) for Covid-19 risk.\n\nWhat can visitors expect?\n\nMany hotels and lodging groups offer on-site Covid-19 testing for travelers returning to places that require them. Check with your hotel about on-site testing before you travel.\n\nVisitors are likely to find situations differ depending on where in the country they travel, with local restrictions varying. See the Local Resources section of the US Embassy website for specific information.\n\nMexico uses a four-color “traffic-light” system to assess the health safety of each state and set certain restrictions in movement if conditions warrant it. Red is the highest level of caution, and green allows all activities.\n\nUseful links\n\nSanidad Internacional\n\nCovid-19 government page\n\nUS Embassy in Mexico\n\nUS State Department travel advisories for Mexican states\n\nTravel coverage\n\nRelated Articles Travel | Hundreds of homes eyed at Fremont shopping center\n\nHundreds of homes eyed at Fremont shopping center Travel | Shift to remote work during COVID pandemic drove over 60% of house-price surge, Fed study finds\n\nShift to remote work during COVID pandemic drove over 60% of house-price surge, Fed study finds Travel | Do COVID-19 vaccines help keep you from going bald?\n\nDo COVID-19 vaccines help keep you from going bald? Travel | Do COVID vaccine mandates still make sense as other pandemic orders wind down?\n\nDo COVID vaccine mandates still make sense as other pandemic orders wind down? Travel | After 2½ years of COVID-induced malaise, Scott Knies sees hope for downtown San Jose Ready to head to Mexico? You’ll find inspiration with the prettiest towns in the country and an insider’s guide to tequila.\n\nLearn more about Izamal, a small town in the state of Yucatan that’s nicknamed “La Ciudad Amarilla” (or “The Yellow City”).\n\nFind out how to eat your way through La Merced, Mexico City’s largest market.\n\nAerial remote-sensing of a large region of Mexico has revealed hundreds of ancient Mesoamerican ceremonial centers. See for yourself what they found. And a post-conquest Aztec altar was recently uncovered in Mexico City.\n\nThe-CNN-Wire\n\n™ & © 2022 Cable News Network, Inc., a Warner Bros. Discovery Company. All rights reserved."
}