{
    "Turkey says Malaysia, Indonesia interested in buying armed drones": "Register now for FREE unlimited access to Reuters.com Register\n\nA Bayraktar Akinci unmanned combat aerial vehicle is exhibited at Teknofest aerospace and technology festival in Baku, Azerbaijan May 27, 2022. REUTERS/Aziz Karimov\n\nANKARA, Sept 26 (Reuters) - Turkey said on Monday that Malaysia and Indonesia had expressed keen interest in buying armed drones from Turkish defence firm Baykar, which has supplied the weapons to several countries after battlefield successes.\n\n\"Many Asian countries, especially Malaysia and Indonesia, show great interest in our defence industry products. Agreements are being signed,\" Turkish foreign minister Mevlut Cavusoglu told a press conference in Tokyo.\n\n\"We would most gladly meet Japan's need for drones,\" the minister added, on a visit there to attend the funeral of former Prime Minister Shinzo Abe.\n\nInternational demand for Turkish drones has soared after their impact on conflicts in Syria, Ukraine and Libya. On Sept. 21 Reuters reported that Baykar delivered 20 armed drones to the United Arab Emirates this month. read more\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Ece Toksabay; Writing by Jonathan Spicer, Editing by William Maclean\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Malaysia rules out capital controls, currency peg as ringgit trades near 24-year low": "KUALA LUMPUR, Sept 23 (Reuters) - Malaysia will not impose capital controls or peg the ringgit to the U.S. dollar, the central bank said on Friday, as the currency trades near a 24-year low.\n\nThe ringgit has dropped nearly 9% this year, in line with a slide in other emerging market currencies, as the U.S. dollar has strengthened.\n\n\"Rather than resorting to capital controls or re-pegging of the ringgit, the policy priority now is to sustain economic growth in an environment of price stability and to further strengthen domestic economic fundamentals through structural reforms,\" Governor Nor Shamsiah Mohd Yunus said in a statement.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n\"This will provide a more enduring support for the ringgit,\" she added.\n\nThe central bank also said it will continue to closely monitor and ensure orderly financial market conditions amid a stronger dollar.\n\nThe ringgit was trading at 4.568 to the dollar on Friday. It had fallen to 4.569 on Thursday, its lowest since January, 1998.\n\nIn 1998, during the Asian financial crisis, Malaysia had pegged the ringgit at 3.8 to the U.S. dollar and imposed capital controls. It was eventually removed in 2005.\n\nThis week, Malaysia's finance minister Tengku Zafrul Aziz also ruled out pegging the ringgit, saying such a move would be very risky and result in capital outflows.\n\nMalaysia's economy is gradually recovering from impacts of the pandemic, though global risks are set to weigh on future growth.\n\nThe economy grew at its fastest annual pace in a year in the second quarter, boosted by expansion in domestic demand and resilient exports. read more\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by A. Ananthalakshmi; Editing by Martin Petty\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "As U.N. mulls Myanmar action, Malaysia pushes ASEAN to review peace plan": "NEW YORK, Sept 19 (Reuters) - Southeast Asian nations must decide if they are going to push ahead with a so-far failed five-point peace plan for Myanmar or \"decide what's next\" before their leaders meet in November, Malaysia's Foreign Minister Saifuddin Abdullah said on Monday.\n\nMyanmar has been in crisis since the army ousted leader Aung San Suu Kyi's elected government in February last year, detaining her and other officials and launching a bloody crackdown on protests and dissent.\n\nThe Association of Southeast Asian Nations (ASEAN), of which Myanmar is a member, has been leading peace efforts.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n\"Between now and the ASEAN summit in November ASEAN must seriously review if the five-point consensus is still relevant, and if it should be replaced with something better,\" Abdullah said. \"By the time we meet in November, we must ask that hard question and we must have the answer during that time.\"\n\nSpeaking to reporters on the sidelines of the annual gathering of world leaders for the U.N. General Assembly in New York, Abdullah also said he hoped the 15-member U.N. Security Council would not fail the people of Myanmar.\n\nThe U.N. Security Council is considering a British-drafted resolution - circulated on Friday - that would demand an end to all violence in Myanmar, urges an immediate end to the transfer of arms to Myanmar and threatens U.N. sanctions.\n\nIt would also called on the Myanmar junta to release all political prisoners, including Suu Kyi, implement the ASEAN peace plan and allow a democratic transition.\n\nHowever, the Security Council has long been split on Myanmar with diplomats saying China and Russia would likely shield the country from any strong action and negotiations on the British draft resolution are likely to take some time.\n\nTo be adopted, a Security Council resolution needs at least nine votes in favor and no vetoes by Russia, China, the United States, France or Britain.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Michelle Nichols; Editing by Lincoln Feast.\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Losing Streak May Continue For Malaysia Stock Market": "(RTTNews) - The Malaysia stock market has moved lower in three straight sessions, slumping more than 35 points or 2.3 percent along the way. The Kuala Lumpur Composite Index now rests just beneath the 1,425-point plateau and it may extend its losses on Monday.\n\nThe global forecast for the Asian markets is soft on continuing recession fears. The European and U.S. markets were sharply lower on Friday and now the Asian markets are tipped to open in similar fashion.\n\nThe KLCI finished sharply lower on Friday following losses from the plantations, industrials and telecoms, while the financials were mixed and the glove makers offered support.\n\nFor the day, the index sank 14.18 points or 0.99 percent to finish at 1,424.98 after trading between 1,424.98 and 1,440.29. Volume was 1.844 billion shares worth 1.574 billion ringgit. There were 540 decliners and 278 gainers.\n\nAmong the actives, Axiata plunged 2.55 percent, while CIMB Group rose 0.19 percent, Dialog Group weakened 1.38 percent, Digi.com slumped 1.46 percent, Genting dropped 1.35 percent, Genting Malaysia stumbled 1.75 percent, Hartalega Holdings spiked 2.00 percent, IHH Healthcare plummeted 3.33 percent, INARI lost 1.11 percent, IOI Corporation surrendered 2.06 percent, Kuala Lumpur Kepong retreated 1.55 percent, Maybank was down 0.23 percent, Maxis tumbled 2.17 percent, MISC sank 1.28 percent, MRDIY tanked 2.46 percent, Petronas Chemicals declined 1.76 percent, PPB Group fell 1.01 percent, Press Metal dipped 0.25 percent, Public Bank and Sime Darby Plantations both shed 1.14 percent, RHB Capital added 0.53 percent, Sime Darby skidded 1.37 percent, Telekom Malaysia eased 0.18 percent, Tenaga Nasional slid 0.91 percent and Top Glove soared 3.17 percent.\n\nThe lead from Wall Street continues to be negative as the major averages opened sharply lower on Friday and stayed that way throughout the session.\n\nThe Dow plunged 486.29 points or 1.62 percent to finish at 29,590.41, while the NASDAQ tumbled 198.87 points or 1.80 percent to close at 10.867.93 and the S&P 500 sank 64.76 points or 1.72 percent to end at 3,693.23. For the week, the Dow dropped 4.0 percent, the NASDAQ plunged 5.1 percent and the S&P fell 4.7 percent.\n\nConcerns about the outlook for the global economy continued to weigh on Wall Street after aggressive interest rate hikes by central banks around the world. Traders remain concerned the central banks' efforts to combat elevated inflation will push the global economy into a recession.\n\nThe Federal Reserve raised interest rates by another 75 basis points earlier this week and signaled more significant rate hikes later this year.\n\nWhile the Fed's projections pointed to an eventually tapering of rate hikes by next year, traders worry about the outlook for the global economy in the months ahead.\n\nCrude oil prices fell sharply on Friday, pushing the most active crude futures contract to their lowest close in about seven months. Weak outlook for energy demand due to a possible global recession outweighed concerns about tight supplies. West Texas Intermediate Crude oil futures for November ended lower by $4.75 or 5.7 percent at $78.74 a barrel, the lowest settlement since January.\n\nThe views and opinions expressed herein are the views and opinions of the author and do not necessarily reflect those of Nasdaq, Inc.",
    "Malaysia's ex-PM Najib given medical all-clear to return to prison": "Register now for FREE unlimited access to Reuters.com Register\n\nMalaysia's former prime minister Najib Razak speaks to Reuters during an interview in Langkawi, Malaysia June 19, 2018. REUTERS/Edgar Su/\n\nKUALA LUMPUR, Sept 23 (Reuters) - Former Malaysian Prime Minister Najib Razak has been given medical clearance to return to prison after completing rehabilitative treatment at a Kuala Lumpur hospital, the health ministry said on Friday.\n\nNajib, 69, started a 12-year prison sentence on Aug. 23 after Malaysia's top court upheld a graft and money laundering conviction against him in a case linked to a multibillion-dollar corruption scandal. He pleaded not guilty.\n\nSince Sept. 4, Najib has been in and out of hospital for issues related to stomach ulcers and high blood pressure, according to his daughter and government officials.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nThe Health Ministry said on Friday Najib was in good health after undergoing several checks in hospital.\n\nHe has also been taught by the hospital's physiotherapists techniques on how to exercise by himself, the ministry said in a statement.\n\nNajib, who has also been fined nearly $50 million, remains on trial in four other corruption cases. He has consistently denied wrongdoing and has applied for a royal pardon.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Rozanna Latiff\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Malaysia - Prime Minister Addresses General Debate, 77th Session": "Summary\n\nIsmail Sabri Yaakob, Prime Minister of Malaysia, addresses the general debate of the 77th Session of the General Assembly of the UN (New York, 20 - 26 September 2022).",
    "Malaysia says 2023 economic growth to be lower than 2022": "Register now for FREE unlimited access to Reuters.com Register\n\nKUALA LUMPUR, Sept 21 (Reuters) - Malaysia's economy will grow at a slower pace in 2023 compared to this year, finance minister Tengku Zafrul Aziz said in a statement on Wednesday.\n\nZafrul cited slowing global growth, rising commodity and food prices, U.S.-China tensions and China's strict COVID-19 containment measures that were affecting supply chains.\n\nMalaysia had earlier forecast its economy would grow 5.3% to 6.3% this year, with the central bank saying last month that it could be in the upper end of the range. read more\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nZafrul also said growth in the fourth quarter of this year will be more challenging.\n\nHe reiterated that Malaysia had no plans to peg the ringgit currency to the U.S. dollar amid a drop in value.\n\nThe Malaysian ringgit has dropped nearly 9% this year and hit a 24-year low this week.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by A. Ananthalakshmi, Rozanna Latiff; Editing by Kanupriya Kapoor\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Neo-colonial designs on Malaysia": "European legal and financial instruments and institutions should not be manipulated to violate the sovereignty of Malaysia from behind the fig leaf of a spurious claim to Malaysian territory by the so-called Sultan of Sulu, Sultan Jamalul Kiram II.\n\nWhile the claim is lacking in historical, legal and political veracity, as well as being thoroughly expedient, its absurdity is underscored by Kiram's demand of an estimated RM66.4 billion for \"unpaid yearly leases\" from Malaysia, after an annual payment of RM5,300 was stopped less than 10 years ago. Exactly how 10 years of RM5,300 amounted to RM66.4 billion is unclear. It smacks, nonetheless, of attempts by the Kiram family and its backers, Therium Capital Management Ltd., to get a quick pay day. Besides trying for a quick pay day, the Sultan's claim has also paved open a way for European colonial intervention in Malaysia, through processes that should have become redundant when the European empires around the world collapsed.\n\nMalaysia is a sovereign and independent country, in which private European legal corporations have no jurisdiction. A line has to be drawn under the Kiram family's spurious claim to Sabah. The claim is invalid, as there never was a time when Sabah was not an integral part of independent Malaysia. It was, also, never the property of a single family. To claim this is just absurd, and potentially disastrous. In fact, Britain, as the last colonial power in Malaysia, should carry much of the burden and political responsibility for the disaster it left behind when the British left Malaya.\n\nREAD: Aramco CEO says Europe's energy crisis plans only short-term solution\n\nAs for the claims of financial compensation by the Kiram family, it has to be exposed for what it is: a claim based purely on greed and an insidious demand for easy money. What is more deleterious is that the European backers of the spurious claim have found – as has been demonstrated by European colonialists over decades – a docile body of former colonial \"subjects\" in the Kiram family, which can be used to tap into a rich seam of money. This is perfectly consistent with the dissolution of empire (politically), but the retention of de facto-type of empire through European legal and financial institutions. In other words, the colonialists may have left, but they want their laws and financial practices to prevail in Malaysia. This is as unacceptable as it is offensive. Malaysia is a sovereign and independent country; it cannot be held accountable to legal norms of foreign countries, especially not those of its former coloniser.\n\nWe should be clear: the Kiram family is being led by a firm, a European firm, Therium, that is primarily a \"global provider of legal finance\", as its website makes clear, which extends European legal instruments, principles and practices across the world, notably in former European colonies, like Malaysia. British legal firms, especially, use instruments via the Judicial Committee of the Privy Council – which is a formal body of advisers to the Sovereign of the United Kingdom – to interfere in Commonwealth countries, and use the UK Supreme Court as a kind of \"court of last resort\" to discipline and punish former colonies. The Sovereign of the UK has no legal or political rights in Malaysia. The Kiram family, led by Therium, and using European legal instruments and institutions, is nothing but colonisation by different means, and should be rejected outright.\n\nThis type of financial imperialism, and the enduring inequalities between the former colonial empire-builders and colonised, continues to define global inequality and power relations. Today's inequality between these rich (former colonial powers) and poor (formerly colonised societies) is the path-dependent outcome of a range of historical processes. With respect to Europe and South-East Asian countries, companies like Therium are simply the extension of European colonial legal and financial instruments and institutions to the former colonies.\n\nIt is notable that Therium has operations in the UK, Europe, the Asia-Pacific Region, the United States and Jersey (a tax-haven for shady dealings, that was part of the British empire – and under constant scrutiny for its shady dealings), and from whence it stretches its legal tentacles to resemble European colonialism. Malaysians have gotten rid of their political colonisers, but the financial imperialism attempts continue – emboldened, in this particular instance, by the Kiram family and their spurious claims to Sabahan resources.\n\nREAD: Queen Elizabeth II's state funeral starts at Westminster Abbey\n\nThe Kiram Family Claim\n\nTherium has found a sufficiently docile body in the Kiram family which, quite ironically, has turned to its former colonial masters, the Europeans, to settle disputes that are a legacy of, especially, the British Empire in South-East Asia. The family claim has to be seen in the context of European, especially British, imperialism and colonialism. The claim is completely illegitimate, based purely on monetary gain, and ill-informed. Therium will be the only financial beneficiary in this process, and that fact has to remain in focus.\n\nThe actual claim is deeply lacking in historical and legal validity. In January 1878, the Sultan of Sulu granted and ceded of \"own free and sovereign will\" Territories and Lands on the Mainland of the Island of Borneo to Gustavus Baron de Overbeck of Hong Kong and Alfred Dent Esquire of London, as representatives of a British Company. This grant was to remain effective \"forever and in perpetuity all the rights and powers belonging to us over all the territories and lands\", for which the Sultan of Sulu would receive compensation of five thousand dollars a year. An important caveat was inserted: \"In case any dispute shall arise between His Highness, the Sultan, his heirs or successors and the said Gustavus Baron de Overbeck or his Company, it is hereby agreed that the matter shall be submitted to Her Britannic Majesty's Consul-General for Borneo.\"\n\nThese material facts are straightforward and incontestable. They are legally binding, as the Sultan of Sulu stated the land should be transferred and held \"for ever and in perpetuity\" by the British Company. Consequently, at Independence, all land in Malaya held by colonial Britain, including Sabah, became part of present-day Malaysia. That a single family, the Kirams, now backed by a European legal institution, has conjured reason to stake a claim to Sabah, is not just illegitimate, historically ignorant and politically ill-informed and downright expedient, it is absurd. Ultimately, it is part of the mess that the British left behind in Malaysia.\n\nThe Kiram family claims to Sabah are a perfect opportunity for former European empires to continue forcing their legal and financial instruments and institutions on Malaysia. This should be rejected by all parties, as it may set a nasty precedent for post-colonial societies around the world.\n\nOPINION: Britain is haunted by its violent colonial past\n\nThe views expressed in this article belong to the author and do not necessarily reflect the editorial policy of Middle East Monitor.",
    "Increase in vaping and e-cigarette use by children in Malaysia": "In Malaysia, the Consumers Association of Penang ( CAP ) has urged the government's health ministry to immediately ban all vaping devices and e-cigarettes (also called electronic nicotine delivery systems) to prevent a large number of children from become addicted to nicotine.\n\nAccording to data from WHO, e-cigarettes have nicotine and other toxic materials that are damaging both to users and non-users who receive second-hand exposure to the aerosols. Nicotine is an extremely addictive substance and evidence suggests that never-smoker minors who consume ENDS are twice as likely to smoke tobacco cigarettes later in life.\n\nAccording to research from CAP, Malaysian children can easily purchase inexpensive vapes and e-cigarettes because sellers do not ask the age of buyers. Children as young as 8 years old (who might have previously smoked cigarettes) can purchase vaping devices. Groups of children might share the prices of vaping instruments and e-cigarettes.\n\nMohideen Abdul Kader (CAP, Penang, Malaysia) said in a letter that although electronic nicotine delivery systems only became commercially available in Malaysia in early 2015, the number of people using these products in the country went up from 600 000, in 2016, to 1·2 million in 2019. From 2015 to 2020, about 30 cases of vaping-related poisoning were reported by the National Poison Center (Universiti Sains Malaysia, George Town, Malaysia), most in children aged 1–4 years, who are particularly at risk of death after e-cigarette liquid ingestion.\n\nIn Malaysia, the incidence of childhood cancer is nearly 77·4 per million in children younger than 15 years. Several studies suggest an increase in the risk of developing cancer associated with the use of e-cigarettes. Research published in February, 2022, suggests that people who use e-cigarettes face a higher risk of cancer than non-smokers. Evidence also suggests that US men and women aged 18 years and older with a history of e-cigarette use have an increased risk of developing bladder cancer and lung cancer compared with people who have never smoked. Preclinical research in mice exposed to e-cigarette smoke showed that these animals developed lung adenocarcinoma and bladder urothelial hyperplasia.\n\nMoon-shong Tang (New York University School of Medicine, New York, NY, USA) commented that “e-cigarette users, regardless of age, have a higher risk of cancer than non-users”. To control childhood cancer, Malaysia should “[ban] e-cigarette sales to underage people”, he told The Lancet Oncology.\n\nBoris Mravec (Comenius University, Bratislava, Slovakia) told The Lancet Oncology, “the use of e-cigarettes containing nicotine in children can have, in addition to an adverse effect on brain development, another negative effect; specifically, it can stimulate the development and progression of cancer. It is known that inhaled nicotine has a stimulating effect on the sympathoadrenal system, while noradrenaline and adrenaline released from sympathetic nerve endings and the medulla of the adrenal glands affect almost all processes related to tumorigenesis, tumour growth, and development of metastases.”\n\nHowever, Sharifa Ezat Wan Puteh (National University of Malaysia, Kuala Lumpur, Malaysia) commented that, “[at] the moment, literature does mention that the risk of vaping (quality vape juice, not adulterated) is almost negligible. We would need long-term data on vaping and clinical studies using real-world settings”, she told The Lancet Oncology. In terms of childhood cancer, she added that, “a better idea would be to facilitate better screening and access to early care. This will need financial and human resource [developments] that are stretched in the low-income and middle-income countries. Similarly, we need better screening in Malaysia and access to better care, especially for the [people with] low incomes and living in rural areas.”\n\nMore than 20 countries, the majority in South America, southeast Asia, and the Middle East, have prohibited the sale of e-cigarette products, and other countries, including Australia, Norway, and Canada, have implemented restrictions, according to Subbarow.\n\nMalaysian Health Minister Khairy Jamaluddin has proposed the Tobacco Product and Smoking Control Bill 2022 that will impose a fine for sellers of tobacco or vape products to individuals born on or after Jan 1, 2007.\n\nCopyright © 2022 Svetliy/shutterstock.com",
    "Malaysia’s China Dilemma": "Decades of progress are expected to yield the desired outcome in charting Malaysia’s own autonomous and independent orientation of survival and interests but as a middle power, there are structural limitations on its true capacity.\n\nIts military posture is comprehensively defensive in nature, with manoeuvres and strategic orientations based on an integrated and credible defensive force that is both deterring and effective in warding off threats. Malaysia’s foreign policy orientation has for decades upheld the sanctity of centrality and non-alignment deemed as the best basis in safeguarding its interests. These two critical aspects of security and foreign policy have for years been in the doldrum of public interests, where there is a disconnect between the masses and the resonance in defence and security affiliation. Critical conduits of the South China Sea dispute and its importance to its economic and security considerations, among others, have taken the path of ideological and country-based support and affiliation, superseding Malaysia’s own core interests and role in charting its best returns. Some see China, being the inevitable neighbour to Malaysia and the region as a long term curse, while to others, it brings a welcomed assurance and stability.\n\nExternal observers remain puzzled by the predominant public ignorance on the importance of the South China Sea to Malaysia’s economic survival, seeing how the prevailing revenues from oil and gas are derived from its assets in this region, apart from marine resources and others. Decades of consistent stability in income and revenue have created complacency in creating a future driven strategic protection of its assets and potential, taking the spectre of resources and sovereignty for granted with the reliance and trust put on its policymakers with the policy orientation of being central and friendly to all nations, as the main bulwark of its survival and asset protection.\n\nChallenges and threats to its resources by intrusive measures and tactics by external powers, including China, have not been given serious attention that warrants a strong deterrent measure. Alone as a country, there is insufficient capacity to forge sufficient tools for its own economic development and in defending its interests and survival. In the economic sphere, prevalent dependence on regional and global architectures increasingly shaped by Beijing’s economic agenda remains ingrained. Out of sheer urgent and desperate scramble for market, trade, capital, access and resources, Kuala Lumpur faces no option but to leverage on the easiest source of support readily provided by Beijing, from BRI to RCEP. On security and defence fronts, the lack of long term strategic and future driven planning especially in jettisoning the entrenched reliance on Beijing is laid bare, afraid to pivot to the superior forces of the West, and trapped in developing its own internal defensive capacities.\n\nIn facing imminent risks and threats to Malaysia’s interests and assets, especially in the South China Sea, are the Malaysians adequately able to create credible and effective deterrence measures against Beijing? What will be the responses of ASEAN that Malaysia has pinned so much effort on in building its role and influence? Will ASEAN and other regional players be beholden to the threats and greater chips and cards if Beijing in economic retaliations? All these remain critical pondering points for Kuala Lumpur as it juggles its position, now trapped between a rock and a hard place. Beijing seeks to exploit ASEAN’s centrality, which translates to a free hand for it to continue the current test and build approach. This involves testing the responses and extent of retaliation of regional players, all while continuing its building of more offensive military and power projection capacities in the South China Sea.\n\nChanges over the decades in Malaysia’s foreign policy orientation from being pro West to non-alignment has produced mixed results in some parameters, and dwindling prospects in others. It is crucial at the new juncture of facing conventional and non-traditional threats in deciphering the question of the cost benefit analysis of this stand. How are the impact and outcome being measured and on what grounds and basis they are considered? What will be the real calculated impact on the ground for both the public and the nation of the orientation pursued? Are the Malaysians better off and more secure or otherwise? Will Malaysia’s current close partners that have been relentlessly pursued, especially Beijing and other players in the Middle East, provide the expected restraints or overtures and returns in the events of conflicts?\n\nShort term gains and dependence based on its current economic state and political necessities might render its overtures and continued dependence on Beijing and others to be inevitable, especially when the returns are enticing and lucrative. To jettison its addictive and easy dependence trap, long-term strategic calculations must supersede current financial gains alone, where future stability in the returns and impact of the right partnership based on proven track record and pillars of values, trust and principles matter more in essence.\n\nFor this, great wisdom and strategic manoeuvring are crucial, in ensuring the sustainability of its assets and to diversify its defence and policy allies and partners. Malaysia’s military and security scope are limited to cautious pandering, with participation in military exercises and arms purchases, together with locally advancing military complex forming the conventional basis of its military and security ventures. To ensure its future transition in power parity and in readying for future vulnerability and risks, it is a calling to recalibrate its security postures and to seek concrete and resilient defence partnerships based on trust, values and lasting principles. Its current FPDA partnership must be upheld and strengthened, notwithstanding the arguments against FPDA’s role and impact. Its ASEAN gamble must be reassessed, taking into account future resilience and influence, especially the returns of assurances that it will derive from an uncertain fate awaiting ASEAN. The grouping remains a future lost cause barring any credible and lasting reforms in this approach, and lacking an effective deterrence tool and waning effectiveness and influence, ASEAN’s future lustre is contingent upon it deciding to continue its centrality and hands-off approach or to be bold in a new agenda setting.\n\nIn fearing upsetting Beijing and not to be seen to pivot away from its enduring path of non-alignment, Malaysia is reluctant to engage in any deeper defence and military partnership with the West and Washington unlike the Philippines and Singapore, out of the main basis of maintaining its autonomy and independence in policy orientation. The real impact on its future survival in the case of a full-blown conflict in the region that threatens its sovereignty and survival, amidst the centrality approach, is worth a proper re-evaluation. At what expense will its shunning of deeper military and security partnerships with established powers like Washington be, in the event of the country needing the right and urgent support in deterrence measures and in conflict management?\n\nWhile there is no permanent friend or enemy in the global geopolitical arena, a friendship in disguise and a wrong enemy for target are the recipe of a strategic misstep and backfire. It is of utmost importance to note, that China’s future regional and global hegemonic ascension is not cast in stone, and conversely, America’s perceived decline and loss of power comparatively is not inevitable. For now, the region and in most part Malaysia itself, are driven by this notion of growing multipolarity dictated by Beijing, and casting their bets on the periphery of China’s rise in preparing for the future where Beijing’s influence and dominance in almost all sectors of growth are perceived to be inevitable.\n\nThe outcome of this global rivalry with increased bipolar power competition with shifting geopolitical architecture is far from sealed. It is easy to discredit and write off Washington’s future power resilience, and the Malaysians and the regional players might find themselves on the wrong footing, at their own larger collective expense. It will be too late to be mired in the lost opportunities by then, where the fall-out from the potential full-blown conflict would change the dynamics of regional and global trust. Most importantly, the trust and balance of power will be permanently redrawn.\n\n[Photo by World Bank]\n\n*Collins Chong Yew Keat has been serving in University of Malaya for more than nine years. His areas of focus include strategic and security studies, America’s foreign policy and power projection, regional conflicts and power parity analysis. He is a regular contributor in providing Op-eds and analytical articles for both local and international media on various contemporary global and regional issues. The views and opinions expressed in this article are those of the author.",
    "Malaysia’s Anwar: Opposition has ‘fair chance’ to win polls": "Malaysia opposition leaders Anwar Ibrahim talks to reporters at the Foreign Correspondents' Club of Thailand in Bangkok, Thailand, Thursday, Sept. 22, 2022. Anwar said Thursday he believes his three-party alliance has a “fair chance” of winning a general election that could be called as early as November. (AP Photo/Sakchai Lalit)\n\nMalaysia opposition leaders Anwar Ibrahim talks to reporters at the Foreign Correspondents' Club of Thailand in Bangkok, Thailand, Thursday, Sept. 22, 2022. Anwar said Thursday he believes his three-party alliance has a “fair chance” of winning a general election that could be called as early as November. (AP Photo/Sakchai Lalit)\n\nBANGKOK (AP) — Malaysian opposition leader Anwar Ibrahim said Thursday he believes his three-party alliance has a “fair chance” of winning a general election that could be called as early as November.\n\nAnwar leads the Hope Alliance, which earlier teamed up with an ethnic Malay party led by former Prime Minister Mahathir Mohamad for a historic win in 2018 elections. Anger over corruption led to the shocking defeat of the United Malays National Organization, which had ruled Malaysia since its independence from Britain in 1957.\n\nAnwar was in prison at the time on sodomy charges he said were politically motivated. He was pardoned after the polls, and was due to take over as prime minister from Mahathir. But the reformist government collapsed after less than two years due to defections, and UMNO returned to power.\n\nAnwar, 75, said in a news conference in Bangkok, Thailand, that his coalition still has strong support, while there is infighting within current Prime Minister Ismail Sabri Yaakob’s governing coalition and corruption within the government.\n\nADVERTISEMENT\n\n“I remain optimistic,” he said. “I think we should have a fair chance” without Mahathir on the basis of the Hope Alliance’s own strength, Anwar said.\n\nHe said there is a small possibility that the election will be called in November, but it may also be held by February or March to avoid the yearend monsoon season that often brings heavy rain and floods.\n\nA general election is not due until September next year, but Ismail has come under pressure from within UMNO to dissolve Parliament for early polls. Ismail has advanced the introduction of the 2023 budget by three weeks to Oct. 7, sparking speculation that Parliament may be dissolved after generous budgetary allocations are made to win support in the polls. An election must be called within 60 days after Parliament is dissolved.\n\nAlthough Ismail is from UMNO, he is dependent on support from allied Malay parties. UMNO, which has said it will not work with its current allies in the upcoming polls, is aiming to win big so it will not be beholden to any other parties.\n\nCalls for early polls from UMNO intensified after ex-Prime Minister Najib Razak began a 12-year jail term last month after losing his final appeal in a graft case linked to the massive looting of the 1MDB state fund.\n\nADVERTISEMENT\n\nAnwar said Najib, with some other UMNO ministers, last year signed an pledge to support Anwar’s bid to become prime minister but wanted Anwar to promise that he would not be convicted. Anwar said his leadership bid failed because he refused to interfere with Najib’s court cases.\n\nHe said Najib’s imprisonment was a “clear-cut case” and should be a lesson to all political leaders not to squander public funds.",
    "Perth man suffers 'life-changing' injuries after holiday attack": "A Perth tourist has been injured in a vicious brawl overseas.\n\nLuke Jeffers was on a last-minute trip to Kuala Lumpur in Malaysia when he was stabbed and beaten outside a nightclub in the early hours of Friday.\n\nFootage posted online shows him hit the ground after the attack, lying in a pool of blood.\n\nLuke Jeffers from Perth has been attacked in Malaysia. (Nine)\n\nHis injuries include a broken vertebrae, an eight-centimetre slash to his neck and a \"life-changing\" cut to his left hand, his family says.\n\nJeffers is in intensive care after a mammoth 21-hour surgery and his desperate family wants to get him home.\n\nHis mother and grandmother have flown to Malaysia, where Jeffers is now stable.\n\nBut he didn't have travel insurance, and costs are spiralling, they say.\n\nAn online fundraiser says \"it was such a last-minute trip, Luke didn't have travel insurance\".\n\nLuke Jeffers was on a last-minute trip to Kuala Lumpur in Malaysia when he was stabbed and beaten outside a nightclub in the early hours of Friday. (Nine)\n\n\"The medical bills, the ongoing rehab and what it is going to cost to get him home with the support of a doctor is an expense that our family was not prepared for.\"",
    "Malaysia's largest sports car facility to be built by 2025": "KUALA LUMPUR: Malaysia's largest industrial-integrated sports car facility and automotive academy, costing RM10mil, will be built by 2025.\n\nDeputy Youth and Sports Minister Datuk Seri Ti Lian Ker (pic) announced that the 0.399ha single-roof super facility, would be constructed in collaboration with Optimal Premium Motors Sdn Bhd (OPM), PrimeX Signature Sdn Bhd and TOC Automotive College (TOC).\n\nIt will be equipped with showrooms and automobile restoration, detailing, accessory and car trade facilities, among others.\n\nIn addition, an auto detailing academy will also be developed to drive individuals to pursue their passion and start a career through educational courses in automotive technology, engineering, restoration and detailing to enter and flourish in the automotive industry.\n\nTi said Malaysia has been an attractive base for local and global automotive manufacturers for years, being the third highest-demand country for the automotive industry in Southeast Asia.\n\n\"What OPM, PrimeX and TOC are doing will not only showcase Malaysia's blooming automotive industry, but at the same time provide our youth with more employment opportunities and upskilling with valuable knowledge to take them to great heights,\" he said in a statement on Monday (Sept 26).\n\nMeanwhile, OPM founder Simpson Tan said the new facility would generate over 600 jobs as well as provide technical training and in-depth insights into the industry as a contribution to building a large number of skilled workers in the country.\n\nOPM and PrimeX also donated RM10,000 to Kelab Harmoni Malaysia in an effort to promote unity through education and nurturing youths in Malaysia. – Bernama",
    "What tourists need to know about Covid restrictions in Malaysia, Singapore, Japan, Hong Kong and Taiwan": "Passengers arrive from their flight at the reopened Changi International Airport Terminal 4 in Singapore on September 13, following its closure for more than two years due to the pandemic. Photo: AFP",
    "Malaysia Brings Home 15 Victims of Cambodian Cybercrime Racket": "Malaysian authorities have rescued 15 victims of suspected cybercrime rackets in Cambodia, its foreign ministry said, as the government steps up efforts to help hundreds of its citizens trapped by similar operations across Southeast Asia.\n\nThe rescue of the victims, who arrived in Kuala Lumpur on Tuesday, comes amid raids across Cambodia this week on cybercrime compounds suspected of trafficking people into the country to work in illegal gambling and scam call centers.\n\nIn a statement late Wednesday, Malaysia's foreign ministry said it had received 301 reports of people trapped by the job scam networks in Cambodia, as well as in Laos, Myanmar, and Thailand.\n\nOf these, 168 people have been rescued, 34 were being held in immigration detention and 99 more were still being traced, it said.\n\nVictims of the rackets say they are lured into Cambodia by promises of high-paying jobs at casinos and hotels but were instead forced to live in compounds and defraud online users with internet romances and cryptocurrency schemes.\n\nCambodian authorities have said they had found evidence of illegal gambling, illegal confinement and torture, prostitution, illegal weapons possession, money laundering, and human trafficking at one of the compounds.",
    "51Talk has officially entered the Malaysian market, becoming the most popular online English education brand": "SINGAPORE--(BUSINESS WIRE)--Positioned in a prime location on the highways of Selangor, Malaysia, a series of billboards highlighting “One-on-One English Courses with Foreign Teachers” attracts attention from afar. This marks the official entry of 51Talk into the Malaysian market. 51Talk is set on the path to exploring and revolutionizing the Malaysian online English education market and industry.\n\n51Talk entered the Malaysian market in March 2020, when the world was plagued by the COVID-19 pandemic with face-to-face classes suspended as a result. Leveraging the mode of “Internet + Education,” 51Talk uses a network cable and a screen to develop a new online mode for teaching English.\n\n51Talk selects quality teachers around the world to implement immersive one-on-one classes taught by foreign teachers. Not only can these classes effectively create an immersive English environment and enhance students’ English communication skills by enabling students to come into contact with foreign teachers at an early age, they can also encourage students to speak and communicate with others, as well as improve their English accent, pronunciation and thinking skills.\n\nIn order to help students to acquire good verbal communication skills and attain better academic results, 51Talk adopts a short, high-frequency and effective method by setting the duration of a class at 25 minutes along with pre-reading, post-class review, tests and extended reading to ensure students gain and absorb all the knowledge learnt from class for better results. On the other hand, 51Talk prides itself on having a 3% passing rate, selecting the cream of the crop for guaranteeing the quality of education.\n\nOnline learning on 51Talk enables students to utilize fragmented time to learn anytime, anywhere. Between the two years from 2020 to 2022, 51Talk has received acknowledgement and praise from numerous parents and now, as all states and federal territories in Malaysia are able to access classes provided by 51Talk, 51Talk is becoming the most reliable and effective English education brand in Malaysia.\n\nUp to date, over 40 million 51Talk users come from 50 countries and regions, with the aggregate number of classes held amounting to over 100 million and the number of Filipino and North American teachers exceeding 20k users. Looking forward, 51Talk will continue to expand in the Malaysian market so that all Malaysian users are able to benefit from quality online English education.",
    "Are you a robot?": "Why did this happen?\n\nPlease make sure your browser supports JavaScript and cookies and that you are not blocking them from loading. For more information you can review our Terms of Service and Cookie Policy.",
    "PM proposes opening of UN-Habitat regional office in Malaysia": "Prime Minister Ismail Sabri Yaakob (left) meet United Nations Secretary-General Antonio Guterres during the 77th Session of the United Nations General Assembly (UNGA) in New York September 24, 2022. — Bernama pic\n\nNEW YORK, Sept 24 — Malaysia has proposed to the United Nations (UN) to open a regional office of the UN Human Settlements Programme (UN-Habitat) in this country in order to accelerate the achievement of sustainable urbanisation goals.\n\nPrime Minister Datuk Seri Ismail Sabri Yaakob said the proposal was made during his meeting with UN secretary-general Antonio Guterres at the UN headquarters here on Saturday.\n\nUN-Habitat is mandated by the UN General Assembly to promote socially and environmentally sustainable towns and cities with the goal of providing adequate shelter for all.\n\n“The urbanisation process in Southeast Asia is happening at a fast rate, including the opening of cities. If not taken care of properly, the uncontrolled development of cities will cause severe environmental effects,” he told the Malaysian media here.\n\nHowever, he said Guterres did not give any commitment because establishing such an office requires many considerations, especially in terms of cost and staffing.\n\nThe Prime Minister said the proposal was also discussed with UN-Habitat executive director Datuk Seri Maimunah Mohd Sharif, who is a Malaysian and the first woman in Asia to hold the post.\n\nDuring his meeting with Guterres, Ismail Sabril once again raised the issue of the body’s transformation and reiterated his call for the UN Security Council’s veto power be abolished or limited.\n\n“The international community expects the UN to act when certain issues are brought to this international body. If it fails, what is the relevance of the UN? For example, there are three resolutions on Palestine but no solution so far,” he said.\n\nHe added that Guterres agreed with the call he made in his speech at the 77th Session of the UN General Assembly on Friday to abolish the veto power and find a solution to the Palestine and Myanmar issues.\n\n“In fact, he told me that France agreed for the veto power to be limited,” said Ismail Sabri, who will leave for the United Arab Emirates on Sunday for a four-day working visit starting Monday. — Bernama",
    "Malaysia central bank announces new measures to combat financial scams": "KUALA LUMPUR: Malaysia’s central bank has announced a slew of additional measures and security features to curb the rising number of financial scams.\n\nIn a speech at a financial crime exhibition on Monday (Sep 26), Bank Negara Malaysia (BNM) governor Nor Shamsiah Mohd said that the measures include requiring banks to migrate from SMS one-time passwords to “more secure forms of authentication” for online activities and transactions as well as “a cool-off period” for first-time online banking service registrations.\n\n“The tighter security controls are being put in place to deter efforts by criminals to scam consumers,” said Mdm Nor Shamsiah.\n\nAdditionally, she outlined that banks will be required to further tighten fraud detection features by immediately alerting customers when fraudulent activity is detected in their accounts and to block such transactions.\n\nUsers will also be restricted to one mobile device for authentication and banks will be required to set up dedicated hotlines for customers to report financial scam incidents.\n\nIn announcing these measures, Mdm Nor Shamsiah acknowledged that they would inevitably lead to friction or inconvenience for customers' online banking experience. Yet she stressed that they were necessary.\n\n“For example, online banking transactions might take a little longer to process. Financial institutions will also conduct more checks when customers request to change or register a new phone number,” said Mdm Nor Shamsiah.\n\n“Make no mistake, while these measures entail some inconvenience, they are important to protect the interests of customers,” she added.",
    "Malaysia's health minister urges ASEAN pandemic 'playbook'": "PUTRAJAYA, Malaysia -- The Association of Southeast Asian Nations should forge unified guidelines for future health crises, Malaysia's health minister said in an interview, drawing on the experience of the COVID-19 pandemic.\n\nKhairy Jamaluddin told foreign media outlets including Nikkei Asia that the bloc could establish uniform regulations including border controls and drug access. \"I think we should develop an ASEAN-level playbook so that things like border closures can be avoided,\" he said, noting that disruptions to the flows of people and goods had \"hurt an integrated region like the ASEAN.\"",
    "Maersk Drilling Secures Work for Maersk Viking Rig in Malaysia": "Maersk Drilling has secured a contract extension with Sarawak Shell Berhad and Sabah Shell Petroleum Co Ltd (SSB/SSPC) for the Maersk Viking drillship in Malaysia. The drillship will also work for PTTEP.\n\nShell's Malaysian subsidiaries have have executed the remaining three one-well options of the current drillship contract and awarded an additional eight-well contract to Maersk Drilling.\n\nA five-well work scope will be novated to PTTEP for drilling and plugging and abandonment activities at the Kikeh field offshore Sabah, Malaysia, with a total estimated duration of 116 days and expected start-up of the first well in November 2022, in direct continuation of the drillship’s previous work scope.\n\nFollowing completion of its work scopes with PTTEP, Maersk Viking will undergo a scheduled special periodic survey, after which the rig will start a six-well drilling campaign with SSB/SSPC. This work scope is expected to commence in Q4 2023, with an estimated duration of 281 days.\n\nThe total firm contract value of the contract extension and additional contract is around USD 153 million, including demobilisation and mobilisation fees, as well as fees for the use of managed pressure drilling on certain wells. The additional contract with SSB/SSPC contains options to add work on a total of 11 wells.\n\n“PTTEP welcomes Maersk Drilling into our exciting 2022-23 deepwater drilling campaign, and we look forward to forging a strong partnership in Malaysia,” says Nitipong Kongpat, Head of Malaysia Wells Operations for PTTEP.\n\n“We are thrilled to announce that Maersk Viking will continue to support Malaysian oil and gas developments for the next two years. This agreement is a testament to our great collaboration with Shell, and by coordinating the rig’s schedule across several different deepwater operators, we are driving efficiency and leveraging synergies for everyone involved.\n\nThe campaigns will allow the highly capable Viking crew to add further to their impressive operational record, which recently led to Maersk Viking being named the Shell Floater Rig of the Year, in recognition of the drillship’s outstanding performance in all aspects during its time in Brunei Darussalam,” says COO Morten Kelstrup of Maersk Drilling.\n\nMaersk Viking is a high-spec ultra-deepwater drillship with integrated managed pressure drilling capability. The seventh generation drillship was delivered in 2013 and is currently operating offshore Malaysia.",
    "Check Out These 10 Unique Places In Malaysia If You're Visiting From New York": "Planning to fly from New York and visit Malaysia? The country is one of the most underrated destinations, but it has a lot to offer. From ancient monuments, historical sites, stunning islands, picturesque parks, and tranquil beaches, Malaysia has something for everybody. Home to incredibly diverse cultures and traditions, this country is painted with beautiful adventures and is guaranteed to enhance a holiday experience. Travelers should also visit the country’s off-the-beaten places to get an in-depth insight into this Asian nation. Check out these unique places in Malaysia if visiting from New York.\n\nRelated: 10 Most Unique (Underrated) Places To Visit In California\n\n10 Kek Lok Si Temple\n\nBelieved to be among Southeast Asian largest and most stunning temples, it is always delightful to explore Kek Lok Si Temple. Home to beautiful archways and sculptures depicting the teachings of Buddhism, Kek Lok Si Temple is one of the most unique places to visit in the country. The temple also hosts murals and images representing Chinese cultures and traditions and is known for housing pagodas. With an incredible history dating back to the 1890s, Kek Lok Si Temple tells a story that every traveler should experience. Flying from New York and staying in Malaysia to explore this unique destination is totally worth it.\n\n9 Gunung Mulu National Park\n\nGunung Mulu National Park got its name from Mount Mulu and is a great spot to go caving or trekking as one explores the stunning nature that borders the park. The park is full of incredible trails suitable for hikers of all abilities. The gorgeous caves, as well as numerous bats inhabiting them, are the park's major draw. The caves are nestled deep in the bordering rainforest. Measuring 115 m high and 600 m long, not only are they the longest cave system in Southeast Asia but also the largest cave passage in the world. There is a lot to experience here, including mountain biking, kayaking, and strolling – and visiting from New York would offer vacationers lots of memories to take home.\n\n8 Belum Rainforest\n\nBelum Rainforest is one of the off-beat destinations to explore on a Malaysia vacation. Believed to have lived for more than 130 million years, this rainforest is among the world's oldest and is one of Malaysia’s most impressive hidden gems. Nestled near the gorgeous Temenggor Lake, Belum Rainforest is home to some of the most exotic wildlife and indigenous people. The rainforest boasts several campsites, trails, and travelers can have a wonderful boating experience in the neighboring lake. Belum Rainforest is definitely one of the most unique places in Malaysia if visiting from New York.\n\n7 Semporna\n\nFound within Semporna Archipelago, this magnificent city is a beautiful place to spend a perfect Malaysian holiday. Semporna has been one of the country’s major draws for years and attracts tourists from all corners of the planet, thanks to its friendly locals and picture-perfect attractions, including the city's main mosque, which is stunningly glowing in green and white colors. Exploring the city's local markets and getting an insight into the lifestyle of the Bajau people are some of the best things to do here. Flying from New York to this charming city is worth it.\n\n6 Kuala Selangor\n\nLocated less than an hour's drive from Kuala Lumpur, Malaysia’s Capital, Kuala Selangor is a charming fishing village that is one of the most unique places to visit in the country. A boat ride is one of the best things to do, especially after dusk towards the mangroves. Vacationers will be thrilled to experience millions of fireflies between the trees brightly lit up. The village's park resort, Firefly, is one of its most unique attractions and is worth flying from New York to experience.\n\n5 Ipoh\n\nBoasting a fascinating culture, historical restaurants, colorful shophouses, and gorgeous streets lined with several amenities, Ipoh is one of the best cities to explore in Malaysia. The city is known for its fantastic food scene, but it has numerous things to see and do as well. Its Lost World of Tambun water theme park would be an incredible place to explore as a family as it has endless activities for kids to enjoy. The city is also brimming with lots of museums and temples where vacationers can connect with the local culture and religion. Visit Malaysia from New York and have an unforgettable tour experience in Ipoh.\n\n4 Banjaran Hot Springs\n\nThe sound of hot springs is thrilling to every regular tourist and always features in many Instagram posts. Just a few miles from Ipoh are these gorgeous Banjaran Hot Springs, nestled between limestone hills spanning 260 million years. The area is surrounded by magnificent waterfalls and tropical rainforests and is bound to offer an unforgettable luxurious experience. The hot springs are part of the Banjaran Hot Springs Retreat, a resort dedicated to offering all kinds of treatment, and include a pampering spa and a wellness center. Fly from New York to Banjaran and enjoy a lavish treatment in this gorgeous retreat.\n\nRelated: Fifth Water Hot Springs: A Guide To Utah's Hidden Gem\n\n3 Chemorong Forest Reserve\n\nChemorong Forest Reserve is one of the most unique places in Malaysia to visit from New York. Home to spectacular natural pools and gorgeous rivers, this forest reserve is one of the least visited destinations in the country, giving vacationers a mind-blowing environment full of lush greenery to explore. It is one of the best places to relax and enjoy peace, thanks to its serene ambiance. Travelers can access the forest on a hike, which takes over an hour, but the beauty surrounding it, including the breathtaking waterfalls, makes it all worth it. The forest boasts several areas for picnicking and camping. Add to the beautiful river pools, and have an exhilarating tour experience.\n\n2 Kundasang\n\nKundasang cannot go without mention when listing the most unique places to explore in Malaysia. The small enchanting town has a myriad of attractions and things to do, making it a must-see on a Malaysian vacation. The town boasts an incredible natural beauty, evident in its gorgeous Mount Kinabalu, which offers unmatched views of the surrounding. Kundasang War Memoria is one of the town's major draws and the perfect place to get an insight into the local's history and culture. Visit Malaysia from New York and experience the wonders of this small quaint town.\n\n1 Kenyir Lake\n\nKenyir Lake is the largest artificial lake in Southeast Asia. Bordered by more than 300 beautiful islands, this lake is linked to about 25 waterfalls and 30 rivers – and is one of the most unique places to explore in Malaysia. Nestled near beautiful limestone caves and lush rainforests, the lake boasts over 25 fish species and is an excellent spot to go birdwatching, canoeing, and boating. With its gorgeous surrounding, the lake creates endless photo opportunities for vacationers in love with nature. Hiking the hilltops while taking in the spectacular views of the natural landscapes is one of the best things to do. Flying from New York to Malaysia would be worth it.",
    "Malaysia’s Pesta Kita releases ticketing details for November festival featuring FORCEPARKBOIS and A.Nayaka": "Malaysia music festival Pesta Kita has revealed ticketing details for its November event featuring A. Nayaka, FORCEPARKBOIS, Midnight Fusic and more.\n\nThe festival is set to take place this November 19 and 20 at Lanai@Matic, Kuala Lumpur, and will see the aforementioned acts joined by Lunadira, SonaOne, Luqman Podolski, Lost Spaces, Yung Kai and S.A.C. as part of the festival’s phase 1 lineup. More acts are set to be announced in the coming weeks, with the organisers promising a plethora of activities available to festival attendees, including traditional batik painting, a skate competition, Muay Thai fights and food.\n\nEarly bird tickets are now available via Ticket2U at MYR109 each. Once early bird sales end at an undisclosed date, regular tickets will be available at MYR149, rising to MYR189 at the door. Get your tickets here.\n\nAdvertisement\n\nFORCEPARKBOIS’ most recent release came in the form of their third single of the year, ‘PSP’, which was released in July. The Johorean outfit’s previous two singles this year were ‘Top Boi’ and ‘All Day’, with the music video for the former premiering at the Futureland ‘22 concert.\n\nIn 2021, the group signed with the major label Warner Music Malaysia and marked their first release under them with ‘SHEESSH FLOW’. FORCEPARKBOIS’ rise to stardom came with their widely-received single ‘LOTUS’, which went viral and had remixes from other rap artists around the region, namely Singapore, Brunei, South Korea and Malaysia.\n\nIndonesian rapper A. Nayaka most recently released a seven-song project titled ‘Cold Cuts’ in April which features a collection of trap and drill tracks described as “an antithesis to the ever so growing ‘bilingual hip-hop/pop’ sound in Indonesia”. The EP featured appearances from Singaporean rappers YHB Sleepsalot and Louie Indigo as well as Wolfy, Sippy Straw Greg and K. Waltz.\n\nA. Nayaka would go on to release the collaborative single ‘Do Or Die’ with Ben Utomo in May before appearing in Pee Wee Gaskin’s August single ‘Unsteady Feelings’.\n\nThe lineup for PestaKita so far is:\n\nA. Nayaka\n\nFORCEPARKBOIS\n\nMidnight Fusic\n\nLunadira\n\nSonaOne\n\nLuqman Podolski\n\nLost Spaces\n\nYung Kai\n\nS.A.C.",
    "Malaysia market continues rebound in August": "New vehicle sales in Malaysia almost quadrupled to 66,614 units in August 2022 from 17,923 units a year earlier, according to the Malaysian Automotive Association (MAA).\n\nThe market last month continued to rebound strongly from depressed year earlier levels when the government enforced a strict Movement Control Order (MCO) in response to Covid cases, bringing most of the country’s economy to a standstill.\n\nMonth on month, sales rose 36%, reflecting an overall easing of supply chain bottlenecks and Proton’s recovery from its production setbacks earlier in the year.\n\nLast June, the government ended the sales tax holiday introduced a year earlier to help the economy rebound from the lockdowns, although buyers with confirmed orders before the end of June would be able to register their vehicles before 31 March 2023 without incurring the tax.\n\nVehicle sales in the first eight months of 2022 rose 63% to 447,209 units from 274,600 a year ago with passenger vehicle sales up 62% at 397,100 units while commercial vehicle sales surged 67% to 50,109 units.\n\nVehicle production increased 70% to 439,372 units YTD compared to 258,024 units a year ago.\n\nMarket leader Perodua sales jumped 64% to 171,728 units YTD, driven by popular models such as the Myvi, Axia and Bezza. In July, the company launched the new 1.5-litre Alza which helped to boost sales last month.\n\nProton said its global sales increased 39% to 87,481 units YTD after the company got production back on track following severe disruption earlier in the year due to floods.\n\nThe company continued to enjoy strong demand for locally made, Geely based models, such as the X70 and X50 SUVs, with overall domestic sales rising by 40% to 83,441 units. Exports rose 34% to 4,040 units mainly to markets such as Pakistan, Egypt and Brunei. The company reentered South Africa this month after a 10 year absence.\n\nUMW Toyota reported a 62% rise in eight month sales to 61,639 units, thanks to strong demand for models such as the locally assembled Corolla Cross Hybrid and Hilux pickup truck. The new Veloz compact MPV and revised Innova are scheduled for launch next month.\n\nThe MAA now expects full year 2022 sales to rise by 24% to 630,000 vehicles compared with its earlier forecast of 600,000.",
    "Malaysian dad pleads help for scam victims after son died": "Goi Chee Kong shows a picture of his son Goi Zhen Feng, who died after falling prey to human trafficking syndicates, during a press conference in Petaling Jaya, outskirts of Kuala Lumpur, Malaysia, Wednesday, Sept. 21, 2022. The parents of Goi Zhen Feng appealed Wednesday to the government to rescue other scam victims trapped in Myanmar and Cambodia, saying he hoped there would be no more fatalities. (AP Photo/Vincent Thian)\n\nGoi Chee Kong shows a picture of his son Goi Zhen Feng, who died after falling prey to human trafficking syndicates, during a press conference in Petaling Jaya, outskirts of Kuala Lumpur, Malaysia, Wednesday, Sept. 21, 2022. The parents of Goi Zhen Feng appealed Wednesday to the government to rescue other scam victims trapped in Myanmar and Cambodia, saying he hoped there would be no more fatalities. (AP Photo/Vincent Thian)\n\nKUALA LUMPUR, Malaysia (AP) — The parents of a Malaysian man who died after falling prey to a human trafficking scheme appealed Wednesday to the government to rescue other scam victims trapped in Myanmar and Cambodia, saying they hoped there would be no more fatalities.\n\nMalaysia’s government has pledged to rescue Malaysians caught in what is said to be “modern slavery” in the region, including in Laos, Thailand, Myanmar and Cambodia. The victims are often young people in search of employment or romance, like Goi Zhen Feng. The 23-year-old went to Bangkok in January to meet a woman he had only contacted online who he described as his girlfriend, his father Goi Chee Kong said.\n\nZhen Feng, who planned to graduate as a teacher this year, failed to return for his mom’s birthday in February. He made his first — and last — call to his parents in March to say he’d been beaten up for allegedly faking sick and needed 80,000 ringgit (about $17,500) so he could be hospitalized for an illness, the senior Goi said.\n\nADVERTISEMENT\n\nFollowing a tip-off by another Malaysian victim who had returned to the country, Goi said he believed Zhen Feng was taken to KK Garden in Myanmar’s Myawaddy township near the Thai border to work for companies engaged in online scams. Malaysian officials said KK Garden is a casino and entertainment complex in the Myawaddy village of Shwe Kokko that involves Chinese investment and is suspected of being a hub for organized crimes.\n\nThe family discovered Zhen Feng died in May under a fake name in a Thai hospital in Mae Sot, across the river from the Myanmar complex. He was hospitalized in intensive care for a month and his cause of death was reported to be infection in his heart and lungs, Goi said.\n\n“We are slowly accepting the reality that my son is dead,” Goi told a news conference organized by the opposition Justice Party. “We hope the government will rescue all the victims in Myanmar and Cambodia.”\n\nThe foreign ministry says 148 out of 158 reported victims of job scams in Cambodia alone have been rescued, and it’s trying to track down victims in other countries: 12 in Thailand, 28 in Laos and 54 in Myanmar.\n\nOver 30 Malaysian families rallied this week outside the prime minister’s office, calling for government intervention as more cases surface. The youngest reported victim to be rescued was 14.\n\nADVERTISEMENT\n\nSim Chon Siang, a Justice Party lawmaker, has helped more than 50 scam victims. He said Shwe Kokko was like a maze with 20 blocks of buildings, based on victim and source accounts. He said each block has 52 rooms, with up to eight people crammed in one room.\n\nVictims included people from Africa and other Asian nations who were lured to the guarded complex and immediately be given new names, Sim said. Generally they made to work long hours in a confined area scamming others, with some beaten up if they failed to show results, he said.\n\nSome made it back home after their families paid ransoms, but many are afraid to share their experience for fear over their safety, Sim added.\n\nADVERTISEMENT\n\nTwo Malaysians at the press conference Wednesday shared their stories of being tricked to work in Shwe Kokko.\n\nA 30-year-old man, who declined to be named for fear of retaliation, said he was hoodwinked by a Malaysian he befriended on WeChat, a Chinese messaging app. He was offered 50,000 Thai baht (about $1,300) a month for an easy job and flew to Bangkok in mid-July.\n\nHe said he was taken to Mae Sot and crossed the river into Myanmar where armed men in military outfits escorted him to the complex. He said he saw some 200 Malaysians in the complex during his stay there, where he was made to work 15 hours daily recruiting people for the operations. After his family paid a 40,000 ringgit ($8,760) ransom, he was let off with a warning: “Don’t look for trouble.”\n\nHis experience was echoed by a 29-year-old single mother who was desperate after losing her job due to the COVID-19 pandemic. She said a Malaysia agent took her to Thailand, then to Mae Sot and KK Garden. She escaped more than three months later after pleading for her life and paying a ransom.\n\n“I hope my son is the first and last (Malaysian) to die due to such scams,” Goi said.",
    "Swedish firms optimistic about outlook in Malaysia, survey shows": "KUALA LUMPUR (Sept 26): Many Swedish firms are optimistic about the overall economic outlook in Malaysia, with expectations of increased turnover and plans to increase their investments in the country in the next 12 months, according to a survey contributed by Team Sweden.\n\nTeam Sweden comprises the Swedish Trade and Invest Council (known as Business Sweden in Malaysia), Sweden's Embassy in Malaysia, and the Malaysian-Sweden Business Association (Masba).\n\nOf the 41 companies which completed the Malaysia Business Climate Survey 2022, being conducted during the second and third quarters of this year, 80% of those polled expect turnover to increase in the wake of a resumption of business activities.\n\nThe survey report was launched on Monday (Sept 26) by Team Sweden, represented by Swedish Ambassador to Malaysia, Dr. Joachim Bergström; Trade Commissioner of Sweden to Malaysia, The Swedish Trade & Invest Council, Emma Broms; and Masba president Carl Malmqvist.\n\nThe report noted that 54% of companies expect to slightly or significantly increase their investments, compared with 39% in the previous survey done in 2020.\n\n“Only 10% of companies plan to reduce investments, compared to 14% previously. This is a strong sign of confidence in Malaysia and demonstrates that despite the impact of Covid-19, Malaysia will continue to be an attractive destination for Swedish companies to invest and grow in Asia,” said the report.\n\nIt observed that Swedish companies experienced higher profitability in 2021, than in 2019.\n\n“66% of the Swedish companies [were] profitable in 2021, compared to 61% in 2019. Similarly, the number of companies operating at a loss has decreased from 20% in 2019 to 7% in 2021,” said the report.\n\nMost respondents have a neutral or positive perception of the current business climate in Malaysia, with 46% “neutral” and another 44% perceiving the climate as “good” or “very good”.\n\nComparably, the number of companies expressing that the business climate is “poor” or “very poor” decreased to 7% in 2022, from 11% in 2020.\n\nAbout 53% of the companies that responded to the survey have more than 1,000 global employees.\n\nThe respondents come from a wide range of industries. Industrial companies represent the largest sector at 47%, followed by professional services at 38%, and consumer companies at 16%.\n\nWhile most Swedish businesses in Malaysia remain focused on Peninsular Malaysia and have limited activities in Sabah and Sarawak, two out of three respondents have a plan to grow their business in the two Borneo states.\n\n“Some see great potential in the area, while others are more sceptical of the opportunities. Several respondents stated that they have not investigated the region yet, but that they see the growth and need to start developing a presence soon,” the report said.\n\nThis report also highlighted that Swedish companies perceive “personal safety”, “access to distributors”, and “service providers” to be key advantages in doing business in Malaysia.\n\n“However, concerns and challenges highlighted in the 2020 survey remain in place today. The lack of transparency, unsatisfactory labour market regulations, and finding skilled labour locally continue to be big struggles for Swedish companies present in Malaysia,” it added.\n\nA number of companies expressed concerns regarding the ability to bring in specialised staff from abroad.\n\n“It is noteworthy that the companies that experienced difficulties in bringing in specialised staff from abroad were also more likely to respond that they would not invest more in Malaysia, indicating improved visa arrangements would go a long way towards attracting more Swedish investment,” the report said.\n\nSome 77% of the companies surveyed said they had not experienced bribery or fraud, and 86% said they had not witnessed human or labour rights abuse.\n\nIn total, there are about 90 Swedish companies based in Malaysia.\n\nIn her presentation, trade commissioner Brooms said Swedish exports to Malaysia amounted to US$400 million in 2021, while Malaysian exports to Sweden reached US$600 million.",
    "Bursa Malaysia derivatives named ‘exchange of the year’ for commodities and sustainability": "Bursa Malaysia Derivatives chairman and Bursa Malaysia chief executive officer Datuk Muhamad Umar Swift said the exchange remained steadfast in facilitating better price discovery. — Picture by Razak Ghazali\n\nKUALA LUMPUR, Sept 26 — Bursa Malaysia Derivatives Bhd was named “Exchange of the Year—Commodities” and “Exchange of the Year—Sustainability” from the London-based Futures and Options World (FOW) Global Investor Group at The Asia Capital Markets Awards 2022.\n\nBursa Malaysia Derivatives chairman and Bursa Malaysia chief executive officer Datuk Muhamad Umar Swift said the exchange remained steadfast in facilitating better price discovery and providing additional access to trading for both local and foreign investors despite greater market volatility experienced in 2021.\n\n“These awards are testament to the exchange’s commitment to continuously developing new products and services to meet the hedging and trading needs of traders and industry players, particularly in today’s challenging market outlook,” he said in a statement today.\n\nAccording to the exchange, Bursa Malaysia Derivatives’ Crude Palm Oil Futures (FCPO) contract ended 2021 on a high note with a record full-year trading volume of 15.6 million contracts or 390 million metric tonnes of crude palm oil.\n\nThis is more than five times the amount of CPO produced globally.\n\n“To provide greater price transparency to the crude palm oil market participants in Sabah and Sarawak, the exchange launched the East Malaysia Crude Palm Oil Futures (FEPO) last year.\n\n“Within eleven months from the FEPO launch, a total of 6,130 contracts traded was achieved with the highest daily open interest of 208 lots on June 17, 2022,” it said.\n\nLast year, Bursa Malaysia Derivatives began implementing the Malaysian Sustainable Palm Oil certification into the physical delivery process of its FCPO and FEPO contracts.\n\nMeanwhile, Bursa Malaysia Derivatives acting director Mohd Saleem Kader Bakas said the exchange played a critical role in influencing a shift to more sustainable practices in physical markets to enhance product offerings.\n\n“One significant effort was the signing of a strategic partnership memorandum of understanding with the Malaysian Palm Oil Certification Council to promote sustainability and responsible practices among players in the palm oil supply chain.\n\n“We will continue to strengthen our efforts in the strategic improvement and product innovation to increase the strong appeal of the Malaysian derivatives market to investors,” he added. — Bernama",
    "Malaysia is the latest country to launch a ‘digital nomad’ visa": "Want to work remotely from Kuala Lumpur or Langkawi? Here’s what you need to know\n\nEver fancied living and working in Malaysia? Living it up in a snazzy Kuala Lumpur high rise, chilling out in a Penang beachside resort or packing up your laptop and heading for the lush Cameron Highlands? Well, here’s your chance. Malaysia is the latest country to launch a ‘digital nomad’ visa for remote workers – and it’ll be one of the most accessible schemes in the world.\n\nMalaysia’s new ‘digital nomad’ scheme is called the DE Rantau Nomad Pass and it’s designed to appeal to people who work remotely and can therefore live anywhere. Currently, remote workers from certain countries can work in Malaysia for up to 90 days, but under the new rules you could soon stay for up to two years.\n\nAnd, excitingly, Malaysia’s scheme will come with one notable upside that’ll make it accessible to plenty of potential applications. The scheme will be open to those earning just $24,000 (£21,000) per year, which makes it quite a bit more affordable than a few other similar schemes. (To qualify for the Costa Rican digital nomad scheme, for example, you need to be earning $36,000 (£30,000) per year.)\n\nTo be eligible for Malaysia’s DE Rantau pass, you’ll need to be either full-time or part-time employed, either on contract or as a freelancer, and be able to show proof of three months of employment.\n\nThe scheme is primarily aimed at people working in the IT industry, but there are no actual restrictions on who can apply.\n\nYou’ll be able to stay in Malaysia with the DE Rantau pass for up to 12 months, with the option to extend for another 12. The initial visa fee is 1,000 ringgit (£190, £220) and if you want to bring along any ‘dependents’ (spouses or children), they’ll cost an extra 500 ringgit (£95, $110) each.\n\nIf you’d like to find out more, further details are available on the official website here – applications open on October 1 2022. See you in KL!\n\nNow, check out all these dreamy destinations offering digital nomad visas.\n\nPlus: Colombia’s new digital nomad visa looks VERY tempting.",
    "Malaysia becomes the latest country to entice digital nomads with low cost of living": "Malaysia has just announced a new digital nomad visa in an attempt to position itself as Southeast Asia’s next big hub for remote workers.\n\nAs well as launching the ‘DE Rantau Nomad Pass’ for qualified foreigners, the country has promised to build digital nomad communities. It is also creating more remote work hubs with stable internet connections throughout the country.\n\nWho can apply for a Malaysia’s digital nomad visa?\n\nThe new visa was announced by the Malaysia Digital Economy Corporation (MDEC) - a government initiative to boost the country’s digital revolution and economy. The ‘DE Rantau’ programme targets both local and foreign digital nomads.\n\nMalaysia’s digital nomad visa will be available to those earning over €24,000 per year. The visa fee is MYR 1,000 (€221) and recipients will receive exclusive offers from Malaysia’s remote working hubs.\n\nTo be eligible, you must be a freelancer, independent contractor or a full-time remote employee working in the digital domain. IT is the main profession targeted, including cybersecurity experts and software developers, digital marketing, and digital content creation and development.\n\nYou will need to show proof of employment, such as an active contract or multiple contracts of at least three months with local or foreign clientele. You can also use an active employment contract with a foreign company.\n\nA 2021 InterNations survey voted Kuala Lumpur as the best city in the world for expats to live and work in. Canva\n\nHow long can you stay in Malaysia on a digital nomad visa?\n\nThe DE Rantau scheme allows you to stay in Malaysia for 3 to 12 months. It is renewable for up to another 12 months.\n\nWorkers are permitted to bring their spouse and children with them under the scheme for a cost of MYR 500 (€110) per dependent.\n\nUnder current visa rules, remote workers from eligible countries - including EU member states, the UK and the US - can stay in Malaysia visa-free for up to 90 days. Those from non-exempt countries must apply for a visa, employment pass or professional visit pass.\n\nApplications for the 12 month DE Rantau Nomad Pass open on 1 October 2022.\n\nIs Malaysia a good place to for digital nomads to live?\n\nIn 2021, an InterNations survey voted Kuala Lumpur as the best city in the world for expats to live and work in. It took into account quality of life, ease of settling in, finance and housing, and urban work life.\n\nLike much of Southeast Asia, Malaysia is very affordable compared to Western countries. According to financial technology company Wise, the average monthly cost of living in Kuala Lumpur - Malaysia’s capital - is €487, not including rent. For a family of four, the monthly cost is €1,736. A one-bedroom flat in the city centre costs an average of €461 a month.\n\nAs well as emphasising the low cost of living, MDEC is promoting its new nomad visa by highlighting Malaysia’s low crime rate and multicultural society.\n\nPenang Island in Malaysia is a melting pot of cultures. Canva\n\nThe country’s crime index (the total number of crimes per year per 1,000 people) is 57 - slightly worse than France’s 52 and the UK’s 47, according to World Population Review.\n\nIndigenous, Malay, Chinese and Indian people come together to form a vibrant multicultural society in Malaysia. Islam is the country’s official religion, but the government guarantees religious freedom and there are also large Buddhist, Christian and Hindu populations.\n\nWhile alcohol is forbidden for Muslims in Malaysia, the rest of the population is free to drink. Nightlife may be more subdued than in neighbouring countries like Thailand, but expat bars and swanky rooftop lounges define Kualar Lumpur’s party scene.\n\nIt’s also cheap and easy to travel to neighbouring countries like Singapore, Indonesia, Thailand and Cambodia.",
    "No ‘inspiration’ yet on when to dissolve parliament, says Malaysia PM Ismail Sabri": "KUALA LUMPUR: Malaysia’s Prime Minister Ismail Sabri Yaakob said that he has yet to decide when to dissolve parliament to pave the way for Malaysia’s 15th general election (GE15).\n\nHe said any decision on this will depend on the outcome of the discussions among the top leaders of the United Malays National Organisation (UMNO) this Friday (Sep 30).\n\n“On the 30th (Sept) evening, there are the top five and political bureau meetings, and then at night the supreme council meeting. So let’s wait,” he was quoted as saying by Bernama on Sunday.\n\nMr Ismail Sabri was speaking to reporters at the end of his visit to New York, where he gave an address at the United Nations General Assembly (UNGA).\n\nUMNO’s top five leaders are party president Ahmad Zahid Hamidi, deputy president Mohamad Hasan and vice presidents Mohamed Khaled Nordin, Mahdzir Khalid and Ismail Sabri.\n\nThe GE15 is not due until September next year, but Ahmad Zahid and Mr Mohamad have been pushing for early polls.\n\nThe prime minister said he has yet to receive the agenda for this Friday’s UMNO supreme council meeting.\n\n“I myself do not know the agenda of the meeting and other details. So we can only discuss that night itself,” he added.\n\nAsked if he had found the “inspiration” for the date to dissolve parliament to make way for GE15, the prime minister replied in the negative.\n\n“I have now found the inspiration on how to preserve our green areas,” he said, referring to how he was inspired by New York's Central Park to develop a similar facility in Malaysia.\n\n“However, as for the election, I have yet to find any (inspiration),” he added, according to Bernama.",
    "Malaysia's palm oil stocks could hit 3-1/2-year high as Indonesia boosts exports": "By Rajendra Jadhav\n\nAGRA, India, Sept 22 (Reuters) - Malaysia's palm oil stocks could rise to a 3-1/2-year high by the end of 2022 as exports are likely to take a hit from rival Indonesia waiving export levies to bring down stockpiles, a senior government official told Reuters.\n\nIndonesian producers are moving to lighten their stocks at cheaper prices after Jakarta recently extended its export levy waiver to Oct. 31 in a reversal of course from an export ban in May that had shut them out of global trade.\n\n\"The way Indonesia is now releasing stocks, we anticipate for the next two to three months Malaysia's exports would go down,\" Ahmad Parveez Ghulam Kadir, director general of industry regulator Malaysian Palm Oil Board (MPOB) told Reuters late on Wednesday.\n\nThe slowdown in exports could lift Malaysia's stocks at the end of December 2022 to 2.5 million tonnes, the highest since April 2019, Ahmad Parveez said on the sidelines of the Globoil conference in Agra, India.\n\nMalaysia's palm oil stocks at the end of August climbed to their highest in 33 months, as output rose with peak production season getting underway.\n\nIn Indonesia, stocks have risen sharply because of the export curb from earlier in the year and actual inventories might be much more than official numbers, Ahmad Parveez said, adding that it has been offering palm oil at cheaper prices than Malaysia to ease massive stocks and help small farmers\n\n\"I won't be surprised if they extend the policy, although it depends on the stocks. They want to bring down the stocks to a manageable level,\" he said.\n\nMalaysia could produce 18.5 million tonnes of palm oil in 2022, slightly higher than last year's 18.1 million tonnes, but even producing this amount would be a challenge as the planters are still not getting enough labour for harvesting, he said. (Reporting by Rajendra Jadhav; Editing by Devika Syamnath)\n\n© Copyright Thomson Reuters 2022. Click For Restrictions - http://about.reuters.com/fulllegal.asp",
    "Despite lifting of mask mandate, most Malaysians keep wearing one... just to be on the safe side": "The majority of shoppers in this Kuala Lumpur shopping mall are still wearing face masks. — Picture by Shafwan Zaidon\n\nKUALA LUMPUR, Sept 26 — Despite the government’s lifting of the face mask mandate, many Malaysians still prefer to keep their masks on indoors.\n\nA visit to Mid Valley Megamall and neighbouring Bangsar saw that the majority of shoppers — with the exception of some younger individuals and foreigners — still wearing face masks.\n\n“I think it’s safer to wear a mask because I also don’t know if you have Covid or not, so I’m still worried,” said Jaja, 32.\n\nJaja, 32, prefers to wear a face mask as a precaution. — Picture by Shafwan Zaidon\n\nJaja added that she and her parents are high-risk so she prefers to take extra steps to protect them.\n\nTarmizi, 29, shared the same sentiment as Jaja and he still wears his mask although there are no high-risk individuals in his family.\n\nTarmizi, 29, still prefers to play it safe and wear a face mask. — Picture by Shafwan Zaidon\n\n“I want to protect myself from the crowd but to wear or not to wear the face mask is up to the individual,” added Tarmizi.\n\nNeoh Wei Sheng, 21, who was seen wearing a face mask in Bangsar told Malay Mail that he wears it to protect himself from getting infected a second time.\n\n“I think it’s right to lift the face mask mandate because we should not force people and let them decide whether to wear or not to wear.\n\n“For example, they can remove the mask when it’s making them feel uncomfortable,” said Neoh when asked if he agreed that the country should lift the face mask mandate.\n\nHe added that he doesn’t feel the presence of Covid-19 as strongly as before since the country has moved into the endemic phase.\n\n“Basically, I don’t feel the pandemic anymore, or we have started to treat it as a normal fever and flu,” said Neoh.\n\nAnother interviewee who was also wearing a face mask disagreed with Neoh.\n\nMazuan, 26, said he can still feel the presence of Covid-19 in his immediate circle because four of his colleagues tested positive this month.\n\nMazuan, 26, said he still feels the presence of Covid-19. — Picture by Shafwan Zaidon\n\n“Just for precaution until things are 100 per cent normal then it’s ok, but right now we still need to wear masks,” he added.\n\nOn the other hand, some told Malay Mail they have stopped wearing face masks because they felt uncomfortable and praised the government for lifting the mandate.\n\n“Actually, I don’t like wearing masks because I don’t feel comfortable. I can’t feel air when I’m breathing with my masks,” said Robert Cemba, 27, when approached by Malay Mail.\n\nCemba said that mask-wearing also caused skin issues, especially rashes behind the ears, adding to the reasons why some people don’t like wearing masks.\n\nWhen asked if he feels safe if people around him are not wearing masks, he said that one should take the risk to socialise and come to terms with the existence of Covid-19.\n\nA couple from India agreed with Cemba that wearing masks has caused them a lot of discomfort.\n\n“In my country India, it has turned into a flu, if you have the virus then you are like down for three to four days,” said Sampath JM, 62.\n\nKalpana Sampath, 54, added that it’s also important to do other preventive measures such as exercising regularly, maintaining a healthy diet and practising good hygiene habits to boost our immunity against sickness.\n\n“If you go back home, wash your feet, wash your hands, gargle... these are the things we did many years ago when we were young,” Sampath added.\n\nEarlier this month, Health Minister Khairy Jamaluddin announced that the wearing of face masks indoors as optional with the exception of public transport and all healthcare facilities.\n\nKhairy said that making masks optional indoors was the natural progression given Malaysia’s high vaccination rate and compliance with SOPS.",
    "Is Beijing’s Grip on Malaysia and the Region Inevitable?": "Will Malaysia’s true essence of Independence, recently celebrated in its 65th anniversary, be lost in the wave of ignorance, entrenched by the grip of China? For more than six decades, Malaysia’s progress has been both the envy of many and a spent force to some. A full autonomy to dictate its foreign policy in securing its interests and sovereignty seems to be a distant reality, where Beijing continues to loom large in dictating Malaysia’s orientation of affairs and overtures of roles and purpose. Changes over the decades in Malaysia’s foreign policy orientation from being pro West to non-alignment has produced mixed results in some parameters, and dwindling prospects in others. Current ingrained dependence on China reflects the vulnerability and trapping of its path, creating a self-created abyss of continuous reliance on addictive, easy and rapid solutions to challenges faced which Beijing is happy to fill in the gap. The acceptance and inflow of returns from BRI to RCEP, have highlighted the addictive reliance on Chinese capital and market that provide political and socio-economic wins for Malaysia and the region. The economic benefits derived from the RCEP are deemed to be far greater than IPEF, where Washington continues to be admonished for the limited market offering as compared to its Chinese counterparts, all while pressing discreetly for Washington to increase its support and aid to the region.\n\nIt masks Malaysia’s real potential and tools of future cultivation, limits its chips and cards and freezes its options to independently secure our long term interests. The enticing lure of easy capital and relatively easy requirements for capital and resource inflow from Beijing, form the deep-rooted cycle of strategic dependence and increased engulfment of Chinese sway. Kuala Lumpur is trapped between a rock and a hard place, needing the critically vital market, trade and resources in shoring up its stagnating economy and in plugging the systemic hole of abuses and corruption, while facing increased security vulnerability as the unintended trade off. Rocky ties under different premierships in Malaysia have stabilised and taken to greater heights by former Prime Minister Najib Razak, keen to capitalise on Beijing’s ease of credit and resources and in shoring up local economic competitiveness. Once wary of Beijing’s sway in local affairs, statesman Tun Dr Mahathir Mohamad has now encouraged a stronger pivot to China, accusing Washington and the West of provoking China over the Taiwan issue with constant provocative tactics, culminating with Pelosi’s visit.His consistent anti-West approach has been strategically capitalised by Beijing in seizing upon the openings to continue the anti-West narrative and in amplifying China’s cultural and economic persuasion.\n\nLocal sentiments have continuously shifted, with perceptions on China taking a differing turn based on racial lines. The predominant Malay community has increasingly been wary of Chinese influence and grip on Malaysia’s economic and cultural spheres, further compounded by Beijing’s bellicose actions on pushing the nation into a corner with the unprovoked violations of territorial rights. Beijing’s hidden hands and sinister agenda remain a big concern with the Malay population segment.\n\nConversely,a positive perception of China remains ingrained by a majority of the Malaysian Chinese populace, often equating criticisms of China as part of the West’s containment efforts which are deemed as hypocritical. The strong yearning to affiliate with Beijing’s influence and power has resulted in dangerous overtures and blind acceptance of the narratives shaped by Beijing,at the detrimental expense of Malaysia’s long term interests. For this demographic segment particularly, historical ties and roots between both countries are capitalised as the pretext for greater affiliation with mainland China, joining the bandwagon of pride and resonance in seeing its meteoric rise to global power dominance. This pride has at times transcended different levels, instead of a cultural and historical one. Another factor remains that they are partly discontented by local Malaysian state of affairs and direction which have been deemed as a lost cause, compounded by systemic abuses and lack of good governance. Seeing China reclaiming its global posture brings a different hope for them, providing greater resonance as being part of the wider Chinese roots and community in sharing the pride and strength.\n\nArguments for closer Kuala Lumpur-Beijing ties are not confined to economic lifelines alone. The mere fact that China is here to stay geographically, while Washington remains a distant and unreliable partner, reflects both the fear and optimism faced by policymakers. While neighbours might be permanent, a country is still at the full liberty to design its fence and front door in dealing with its neighbours. Current scenario reflects the inability and unwillingness of Kuala Lumpur in dictating how it creates new shifts in its dealing with Beijing.\n\nSensing the prevailing sentiments and Malaysia’ tied hands, Beijing wisely capitalised on historical baggage and narrative on shared rich legacies and ties of both countries dating back centuries as another precursor for its cultural charm offensive. Past attempts and interactions by China since centuries ago are projected as peaceful and friendly, and highlighting the vast differences with the West’s approach which have been pictured as intimidating, deceitful and exploitative in pointing out the centuries of colonialism and exploitations.\n\nThe range and depth of Beijing’s grip and influence pushes Malaysia to a derailed effort in determining and executing its own foreign policy in many parameters, fearing upsetting the apple cart. Deviations from the norms and expectations of the region, especially ASEAN’s centrality or Beijing’s expected wishes, or any potential pandering to Western power will invite retaliatory measures in various domains that will affect Malaysia’s recovery efforts. Facing greater economic vulnerability and pressing pressure to meet internal political demands and wins, Kuala Lumpur finds it increasingly difficult to reimagine and realign its foreign affairs, especially in dealing with Beijing and the West. Western counterbalance measures, including AUKUS and increased Western military and economic overtures in the region and Indo Pacific have been discreetly welcomed but publicly chastised. Conformation to the regional and Chinese spectrum of regional order further reinforces Malaysia’s central approach. Chinese incursions into Malaysian airspace and other coercive measures have been met with subdued responses, choosing to rely on quiet and backdoor diplomacy at most, with glaring reasons not to prolong and intensify the situation.\n\nThe same goes for the West Capella maritime standoff, where the immediate presence of Western counterbalance force in naval capacity to show support for Malaysia has been met with Malaysia’s criticisms, admonishing the West for raising tensions and worsening the conflict. In quickly bypassing any flashpoints or crisis and resorting to ad hoc and interchanging responses, the deterrence and credibility level of Malaysia’s responses are easily readable and exploitable. Perceptions on its weakness and unwillingness to register strategic and solid response to Beijing’s continuous pressure reverberate far and wide, and it is deemed as a lost cause in it providing any real impact on containing China. In this regard, both ASEAN and Malaysia have lost their appeal to the West in pinning their hope and strategy of deeper Western security foothold, with Washington realising that the current status quo of their pandering to Beijing makes it difficult for the US to establish rooted military alliances and placement of strategic anti-missile capacities, among others. Only Canberra remains resilient and bankable in the immediate region, and getting the buy-in from the regional players for QUAD’s expansion remains increasingly snowballed by this current status quo and Beijing’s hardened intention to keep it that way.\n\nCentrality, either as a nation or as a regional grouping, equals a continuous free hand for Beijing to dictate and shape regional security architecture to its own strategic calculations. Worse, Malaysia and other regional players remain unable to change the status quo without the underlying Western support.\n\nIn deciphering the next orientation of facing China, four fundamental questions remain for Malaysia. Firstly, does the trust and faith put on China in preserving the close knit dependency worth future volatility and vulnerability to the unknowns and future conflicts? Secondly, are the yet to be proven credibility, staying power and effectiveness of the Chinese model of regional and global order worth the relentless pursuit and investment of Malaysia’s resources and reliance? Thirdly, will the assurances and enticing alternative system, economically and militarily, as championed by Beijing, be immune to the future resilience and sustainability of these unproven systems? Finally, is Malaysia and the region ready to cope with a future that is China-wary and the eventual value-based transition to higher norms and principles of rules-based order espoused by the West, a shift from conventional China-centric periphery with mere reliance on its market and capital?\n\nDomino effects seen in various countries at the receiving end of this new engulfment and penetration of influence by Beijing, from port takeovers to political and media sway, serve as both a fearful impetus and a renewed drive to repel further Western counterbalancing acts. Policymakers remain trapped in this dichotomy, fully aware of the risks involved and the fate of the nation and the region, albeit having to fulfil short term urgent needs of nation building and economy-saving from the debt crisis it faces, worsened by the 1MDB financial saga. This will be at the expense of long term survival interests of both the nation and the region, where barring overwhelming reorientation of stances and effective long term cohesive plan in dealing with China, a deeper fall into the abyss of an endless spiral of vulnerability and entrapped prisoner’s dilemma remains inevitable.\n\n[Photo by Pete Unseth, via Wikimedia Commons]\n\n*Collins Chong Yew Keat has been serving in University of Malaya for more than nine years. His areas of focus include strategic and security studies, America’s foreign policy and power projection, regional conflicts and power parity analysis. He is a regular contributor in providing Op-eds and analytical articles for both local and international media on various contemporary global and regional issues. The views and opinions expressed in this article are those of the author.",
    "Daily round-up, Sep 26: Pound hits record low; Malaysia central bank announces new measures to combat scams; HK prepares for surge in travel after lifting quarantine": "Let's get you up to speed with the day's stories.\n\nThe pound slumped to a record low against the dollar on Monday (Sep 26), prompting speculation of an emergency response from the Bank of England.\n\nConcerns that high interest rates could hurt growth also knocked Asian shares to a two-year low, with stocks such as Australia's miners and carmakers in Japan and Korea hit hard.\n\nThe pound plunged nearly 5 per cent at one point to break beneath 1985 lows and hit US$1.0327. Moves were exacerbated by thinner liquidity in the Asia session, but even after stumbling back to US$1.05, the currency is still down about 7 per cent in just two sessions.\n\nAgainst the Singapore dollar, the pound sank 2.7 per cent in early trade to S$1.5111 as of 11.30am on Monday.\n\nThe collapse in sterling came as markets across the world were sent into a spin by recession worries caused by a sharp tightening of monetary policy by central banks fighting decades-high inflation.\n\nAnalysts from Japanese bank Nomura predicted further pain for the sterling, and expect it to reach parity versus the dollar by end-November and then keep on falling.\n\nMalaysia's central bank has announced a slew of additional measures and security features to curb the rising number of financial scams.\n\nThe measures include requiring banks to migrate from SMS one-time passwords to \"more secure forms of authentication\" for online activities and transactions as well as a cooling-off period for first-time online banking service registrations.\n\nBank Negara Malaysia (BNM) governor Nor Shamsiah Mohd acknowledged the new measures would inevitably lead to friction or inconvenience for customers, but stressed that they were necessary.\n\nIn 2019, a total of 13,703 scam cases were reported, with losses of RM539 million (US$117 million), and in 2020, this rose to 17,227 cases with RM511.2 million in losses.\n\nHong Kong is readying for a surge in travel, with travel companies reporting 10-fold jumps in requests.\n\nMandatory COVID-19 hotel quarantine for international arrivals was lifted on Monday for the first time in more than two-and-a-half years. Such arrivals could return home or seek accommodation of their choice, but had to self-monitor for three days on entry.\n\nHong Kong's Travel Industry Council expects outbound travel to surge as much as 50 per cent for the next few months.\n\nInternational aviation body IATA said the next step would be for Hong Kong to scrap all COVID-19 measures.",
    "Malaysia urges ASEAN to \"buck up\" in enforcing Myanmar peace plan": "Malaysian Foreign Minister Saifuddin Abdullah speaks during an interview with Reuters in Kuala Lumpur, Malaysia April 23, 2019. REUTERS/Joseph Sipalan/File Photo\n\nKUALA LUMPUR, Sept 5 (Reuters) - Malaysia's Foreign Minister Saifuddin Abdullah on Monday called on the Association of Southeast Asian Nations (ASEAN) to act more urgently in its efforts to provide humanitarian assistance and spur a peace process in junta-ruled Myanmar.\n\nThe 10-nation bloc has been pushing Myanmar's military rulers to follow a peace \"consensus\" they agreed to last year, with some member countries expressing disappointment over a lack of progress on the plan.\n\nMyanmar has been trapped in a cycle of violence since the military overthrew an elected government last year and launched a bloody crackdown on protests and dissent.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nSaifuddin said he had written to the ASEAN Secretary-General\n\non Saturday to ask for updates on the situation in Myanmar, as he had yet to receive any reports from the bloc's leadership since the grouping met in Cambodia last month.\n\n\"The ASEAN Secretariat must have a sense of urgency to look into what is actually happening in Myanmar,\" he told reporters in Kuala Lumpur, adding that the bloc could not afford to wait until its next major summit in November.\n\n\"They (the ASEAN secretariat) must have a full-time team working on the conflict, otherwise people get killed in between all of our meetings... We must buck up.\"\n\nThe ASEAN Secretariat in Jakarta did not immediately respond to an emailed request for comment.\n\nSaifuddin also called on ASEAN countries to decide on whether they would continue to work with the junta in providing humanitarian assistance, as he said many aid agencies in Myanmar were unwilling to work with the military or organisations linked to it.\n\n\"ASEAN must decide - where do we stand?\" Saifuddin said.\n\n\"Do we continue with the junta? Or do we work without the junta and support the people who we know are doing good work? These are big questions and we have to decide urgently.\"\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Rozanna Latiff Editing by Ed Davies\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "‘Grief and memory’: Challenging Malaysia’s historical narratives": "A new documentary performance seeks to unpick the official narrative on the multiethnic Southeast Asian nation’s road to independence.\n\nThree Malaysian artists take turns scribbling symbols and motifs with chalk on a blackboard floor that doubles as a stage, singing and telling stories. A screen hung behind the stage shows live interview footage, helping take audiences on a multimedia journey that transcends traditional theatrical performance to shed light on the skeletons in the closet of Malaysian history.\n\n“We wanted to critically bring on stage the tools of the documentary or supposed ‘truth-making’ world – various cameras and media techniques such as the green screen,” director Mark Teh, a member of the Kuala Lumpur-based collective Five Arts Centre, founded in 1984, told Al Jazeera of his latest play A Notional History (2019). “The performers do everything in our show: there are no blackouts or backstage for them to hide, no stage managers to come in and transform the set.”\n\nA Notional History made its debut in Malaysia earlier in July to sold-out venues after a two-year delay because of COVID-19 performance restrictions. It features performer and musician Faiq Syazwan Kuhiri of punk band Terrer, journalist Rahmah Pauzi, and prominent political graphic designer and illustrator Fahmi Reza.\n\nMixing audiovisuals, shared perspectives, and what Teh defines as “social acting” — non-actors who perform as a version of themselves — the play digs deep into the Malaysian history of inherited memories and official narratives, and what happened during the Malayan Emergency.\n\nThe 12-year conflict, which began under colonial rule and ended in 1960 after Malaysia had become an independent nation, remains a controversial topic. The war was largely fought in the jungles between the pro-independence communist fighters of the Malayan National Liberation Army, and the soldiers of the British colonisers.\n\n“I can attribute it to the contested narrative and enduring campaign designed by both the British colonial government as well as the ruling government post-independence with the ultimate objective to suppress any elements of progressive and leftist political fronts in the region,” said Zikri Rahman, the programme coordinator for Pusat Sejarah Rakyat, an independent Kuala Lumpur-based organisation focused on archiving and publishing different forms of historical material from a people’s perspective.\n\n“Not only that, but the issue also remains contested as it does take a racialised turn on who can claim to be a victim during the Emergency period,” Zikri told Al Jazeera.\n\nMany of the country’s ethnic Chinese were relocated to so-called “new villages” so that the jungle-based fighters would not be able to come to them for food and other support, while the Malays were the target of what Zukri says was “a much subtler campaign of land redistribution and economic reform. Both communities were experiencing a violent act of displacement and dispossession.”\n\nTeaching history\n\nHistory is a compulsory subject for secondary school students in Malaysia and A Notional History was inspired by the publication of new history textbooks that were released in 2020.\n\nThe “updating” had begun under the United Malays National Organisation(UMNO)-dominated Barisan Nasional coalition that controlled Malaysia for more than 60 years after independence, but the books were only published after the 2018 general elections when the coalition lost power for the first time.\n\n“It so happened that the revisions for the Form Four textbook – which focuses on the period encompassing World War II, the Japanese occupation, the Malayan Emergency, and Merdeka (independence) – coincided with UMNO’s fall and the coming into power of the Pakatan Harapan coalition led by Mahathir Mohamad,” Teh told Al Jazeera. Mahathir himself had previously been the leader of UMNO and prime minister of Malaysia for more than 20 years.\n\n“This textbook was published in 2020, and we were really keen to compare what had changed between the revisions, and more interestingly, to consider what remained unchangeable or ‘unforgivable’ – even under a New Malaysia.”\n\nThe performance makes use of original video interviews with exiled former Malaysian communist revolutionaries. UMNO, the ethnic Malay party that has long dominated Malaysian politics, opposed the fighters from its founding in 1946, and when in power promoted a narrative that the communists, who were mostly but not entirely ethnic Chinese, were a threat to national security and order.\n\nUncovering historical erasures, exclusions, and the official narrative of the communist fight, A Notional History is another collaboration by a tight-knit group of friends and revolving collaborators who have produced a variety of theatre performances, documentary videos, art exhibitions, curatorial projects, participatory interventions, and online initiatives over the past 15 years.\n\nEarlier projects have also focused on history – after years of meticulous research – including Baling (2015-18), Version 2020 (2017-18) and Fragments of Tuah (2022).\n\nBaling was somewhat of a precursor to A Notional History, dabbling in the big unanswered questions of Malaysia’s bumpy road to independence by reconstructing and analysing the historic December 1955 negotiations between Tunku Abdul Rahman (the then-soon-to-be first prime minister of newfound Malaysia), David Marshall, who represented the then-Crown Colony of Singapore, and Chin Peng – the much feared and demonised leader of the Malayan Communist Party and the Malayan National Liberation Army.\n\nReading directly from public transcripts, Baling’s performer-researchers reflected on the meaning of freedom, loyalty, “terrorism”, and surrender.\n\n“One of the threads in Baling was to relook at the figure of Chin Peng and deconstruct or demystify this Public Enemy Number One – or Most Wanted Man in the British Empire, or Last Communist,” Teh told Al Jazeera. “Rather than focusing on his life story, we investigated how the monstrous phantom of Chin Peng had been operationalised by the British and then the Malayan/Malaysian government through propaganda and fearmongering.”\n\nTeh believes that the national hysteria around Chin Peng is a paradox - exiled across the border in southern Thailand, the communist leader was physically absent from Malaysia, but the nation went to great lengths to make him feel “present” and “dangerous”. Even in 2013 after Chin Peng’s death, the then-government refused to allow his ashes to be returned to the country.\n\nDangers of communist label\n\nA Notional History follows a similar direction to Baling by interweaving monologues, songs, and music by Terrer’s Faiq, and Fahmi’s detailed explanations of what sections of the national history textbooks misrepresent historical facts from the crucial decade before Malaysia declared independence on August 31, 1957.\n\nA screen behind the performers enhances the points of view of the non-actors with interview footage from Revolusi ’48, Fahmi’s unreleased documentary on 11 communist rebel fighters who disappeared into the northern Malaysian jungle in 1948 – a companion piece to his earlier documentary 10 Tahun Sebelum Merdeka (Ten Years Before Independence), which chronicled the Malaya-wide day of protest against Britain’s undemocratic proposals for a Federation of Malaya, and the rise of the people’s democratic movement in Malaya.\n\n“We saw these as the various different strands that contributed to Malaya’s struggle for independence, besides UMNO-Barisan National. But as Fahmi mentions in the performance, he was not able to complete the documentary as he was worried it would be misinterpreted as glorifying armed violence, and he was also concerned about the backlash – of being labelled a communist sympathiser,” Teh told Al Jazeera.\n\nA Notional History also includes footage from the 2018 public forum in Kuala Lumpur, Should We Rewrite Our History Textbooks? in which Fahmi was publicly attacked by Malaysian right-wing groups.\n\nThe episode triggered a harsh social media backlash during which the activist was called a “communist”.\n\n“Within certain contexts – such as Malaysia, Singapore, or Indonesia – the label ‘communist’ has been weaponised by the state and their supporters to discredit, imprison and even eliminate and murder people,” said Teh.\n\nBefore the COVID-19 lockdowns, A Notional History was presented with success at the Performing Arts Meeting in the Japanese city of Yokohama, as well as in the Indonesian capital, Jakarta. Hundreds of thousands of people were accused of being communists in Indonesia between 1965 and 1966, and killed.\n\n“In Indonesia, the topic of communism is more charged than the other places we’ve performed at,” Faiq told Al Jazeera of the performance at Teater Salihara. “The audience’s reaction to the struggles of the [Malaysian] communists felt deeper and more immediate”.\n\nAs soon as the world began to reopen, the play made its debut outside of Asia in May 2022 at the Kunstenfestivaldesarts in Brussels – one of the leading European festivals for contemporary performing arts – before finally arriving back in Malaysia.\n\n“It’s been a blessing to be able to perform it in different countries, feeling the slight differences in reactions from different places,” said Faiq.\n\n“What I’ve learned from this process is that even though the subject matter of our work has its own specificities to Malaysian history, it is also universal. […] What I wish the audience felt and saw in the performance, at least from my perspective, is to take into account the personal choices, encounters, desires, griefs and memories of these old communists based on a decision they made a long time ago.”",
    "Malaysia Flexes New Graft-Busting Muscle with Jailing of Ex-PM": "It was a moment few Malaysians could have imagined a few short years ago in a country, and a region, where the political elite are seen to exist beyond the law.\n\nOn August 23, the Southeast Asian country’s Federal Court upheld a 2020 conviction for corruption against Najib Razak, sending a man who stood at the peak of Malaysia’s political power pyramid only four years ago as prime minister to jail with a 12-year sentence.\n\nNajib had been out on bail for the past two years and was still serving as an elected lawmaker while fighting the original verdict, even after losing his first appeal in December.\n\nFor anti-corruption campaigners, the top court’s decision to stand behind Najib’s conviction and put a former prime minister behind bars, affirmed the newfound independence of a judicial system long seen to be lacking it.\n\nUntil 2018, when Najib lost the prime minister’s seat in a seismic election upset, “the public perception ... was the independence of the judiciary was questionable, always thinking that there is executive involvement,” said Muhammad Mohan, president of Transparency International Malaysia, the local chapter of the global graft-fighting watchdog.\n\nSeeing the Federal Court hold firm and send Najib to jail, he added, “has given confidence to the public that the judiciary is independent and there is no interference from the government.”\n\nAdvocates and observers find the courts’ resolve all the more impressive given that Najib’s party, the United Malays National Organization, having been pushed out of office in the same election that ousted Najib, is back in power. The allegations behind the conviction first surfaced under Najib’s watch but went nowhere until just after UMNO’s defeat.\n\nJames Chin, a professor of Asian studies at the University of Tasmania, said Malaysia has finally broken with the “unofficial immunity” leaders enjoy not only there but across the region.\n\n“One of the problems we face in Southeast Asia, or Asia generally, is that we lack a very simple item in good governance, which is that a political leader can be held accountable for what they did when they were in office,” he said. “This was broken in the case of Malaysia.”\n\nPardon potential\n\nCynthia Gabriel, executive director of Malaysia’s non-government Center to Combat Corruption and Cronyism, agreed.\n\n“The important message for the Malaysian public would be that they will now be telling every politician that if you’re corrupt then there [are] institutions that can actually hold you to account,” she said.\n\nThe Federal Court ruling affirmed that the former prime minister was guilty on seven counts of money laundering, abuse of power and criminal breach of trust for illegal receipt of $9.4 million from SRC International, a former unit of Malaysian state development fund 1MDB.\n\nBut Najib’s legal troubles don’t end there.\n\nU.S. and Malaysian authorities say a total of $4.5 billion was looted from 1MDB over the years and that some $1 billion of that ended up in Najib’s bank accounts. He still faces 35 charges in four other related cases.\n\nNajib has consistently denied any wrongdoing, however, and even his critics suspect his time in jail may be short-lived.\n\nWhile the former prime minister has exhausted his chances to appeal the 2020 conviction, he can still ask for a royal pardon from King Al-Sultan Abdullah. Najib is believed to be close to several of Malaysia’s powerful sultans and was photographed earlier this year celebrating Eid with the king himself.\n\nNajib also remains popular among UMNO’s base. The day after the Federal Court ruling, hundreds of his supporters rallied outside the royal palace urging the king to pardon him.\n\n“Najib has people in powerful places, he’s been in power for so long and he’s among the elite class of politicians, and so it becomes incredibly real that there could be an option in the future for a pardon,” said Gabriel.\n\nRoyal pardons in Malaysia are typically granted only after at least half of a court sentence has been served. Pardoning Najib much sooner than that, especially with four more cases pending, said Mohan, would “make a mockery of the judicial process.”\n\nVictory by inches\n\nChin said a pardon seemed likely, but only after the next general elections, which are due by September 2023 but may be called early. He said Najib’s incarceration at least until then could help UMNO, heavily tainted itself by the 1MDB scandal, pick up votes by campaigning on the message it can now be trusted not to meddle in the courts.\n\nThe professor also questioned whether Najib’s jailing is quite the watershed moment some are hailing it as. He credits much of the courts’ recent performance to one woman — Chief Justice Tengku Maimun Tuan Mat, who was appointed in 2019 in the brief interlude between UMNO governments.\n\n“In most [court] systems in Asia, it depends on who is the chief justice,” said Chin. “As long as she’s there you can expect the judiciary to behave more independently, but there’s no guarantee that the next chief justice will be similar.”\n\nChin sees little sign that the rest of Southeast Asia is making even that much progress.\n\nGabriel is at least hopeful that new digital tools are making it tougher for kleptocrats to hide their ill-gotten cash. She cites the Panama and Paradise Papers, two troves of financial records of the world’s rich and powerful leaked to the media in recent years, as promising examples.\n\nMohan is also encouraged by the jailing of ex-presidents in Brazil and South Korea on corruption-related charges over the past few years. Just last year in South Africa, too, the Constitutional Court sent former President Jacob Zuma to prison in an ongoing corruption trial for contempt of court.\n\n“That is the trend,” said Mohan, who believes the sharp rise in poverty and inequality triggered by the COVID pandemic is also making people around the world less tolerant of leaders who pilfer public purses.\n\n“Globally, I would say that because of this post-COVID situation people are becoming very aggressive, they are asking questions, and I think they demand that these leaders are removed,” he said. “I hope that trend continues.”",
    "Malaysia Telecoms Industry Report 2022: A Thriving Mobile Market with 4 Large Network Operators and an Incumbent Fixed-Line Provider with Near-Monopoly - Forecasts to 2027 - ResearchAndMarkets.com": "DUBLIN--(BUSINESS WIRE)--The \"Malaysia Telecoms Industry Report - 2022-2027\" report has been added to ResearchAndMarkets.com's offering.\n\nThe Malaysian telecommunications market is a thriving mobile market with four large network operators, an incumbent fixed-line provider with near-monopoly and the overall market underpinned by strong economic fundamentals, albeit some political uncertainties.\n\nThe report forecasts that mobile subscriptions will continue to grow in the 2022-27 period and fixed broadband subscribers will also continue to grow and increase its household penetration over the same period. The ratio of the telecommunications sector revenue to GDP is declining from a peak in 2010, sliding down every year since then.\n\nMobile subscribers numbers and revenue are growing strongly and the back of population growth and the market shift to postpaid. The publisher forecasts 20m 5G subscribers by 2027.\n\nThe overall telecoms revenue to grow through to 2027 after a marked slow down in 2019 and 2020 due to legacy voice revenue pressure partially offset by mobile data growth in the addition to the COVID-19 pandemic impact.\n\nThis report provides analyses of revenue and market forecasts as well as statistics of the telecoms industry including market sizing, 5-year forecasts, market insights, key telecom trends, 5G, digital infrastructure and also features the following:\n\nOverall Telecommunications Market by Major Operators\n\nTelco Operators Profile, Revenue and EBITDA Mix\n\nMobile Subscribers & Revenue Market Overview and Forecasts\n\nSpectrum Holdings\n\nIoT Market Overview\n\nBroadband Subscribers & Revenue Market Overview and Forecasts\n\nDigital Infrastructure (Fibre, Telecom Towers, Data Centres, Submarine Cables)\n\nTelecom Tower Market Analysis and Forecast\n\nThematics / Opportunities relating to 5G, M&A and e-Commerce\n\nTelco M&A Transaction Database\n\nWHY YOU SHOULD BUY THE MALAYSIA TELECOMS INDUSTRY REPORT:\n\nBenefit from the latest market opportunities\n\nTarget business opportunities and risks in the telecoms sector through our reviews of latest industry trends, regulatory changes and major deals, projects and investments\n\nUnderstand the threats to your operations and investments and protect your company against future risks\n\nGain insight on emerging trends that could support, strengthen or disrupt your activities in the market\n\nGet a full view of the competitive landscape to assess your market position.\n\nForecasts as a key input for successful budgeting and strategic business planning in the telecoms market\n\nAssess the activities, strategy and market position of your competitors, partners and clients\n\nMalaysia Telecoms Industry Report at a Glance\n\nCapex Investments\n\nThe Capex to GDP ratio remained relatively stable between 2015 and 2018 but has been sliding in 2019 and growing again from 2020 onwards through to 2027. Telekom Malaysia nearly halved its Capex in 2019 while Maxis, Celcom and Digi have more consistent investment profiles.\n\nMobile Subscribers and Revenue\n\nOver the last five years, the market shifted to postpaid as subscribers move to with increased data allowances. Overall, the number of prepaid subscribers decreased significantly. Mobile network operators are facing competitive pressure with the market shifting to legacy prepaid voice and SMS to data-centric usage increasingly becoming the sole offering differentiator.\n\nAccording to the benchmark study of mobile data pricing, India has the lowest rate per GB at just a few cents per GB, while Australia and China had the biggest cost reduction per GB mostly due to increased data allowance in plans while Singapore remains expensive. Malaysia has the highest monthly download per user while pricing per GB decreased by half for Malaysian users.\n\nBroadband Subscribers - FTTH Push and Fixed Wireless\n\nThe Jendela initiative is a Malaysian government program of building full-fibre networks to homes, businesses and government buildings covering 98% of the population by the end of 2025 as well as providing 100% 4G coverage with minimum speeds of 100Mbps.\n\nThe broadband market is now experiencing strong growth mostly driven by competition by TIME, Celcom, Maxis and DiGi with Telekom Malaysia still the dominant fixed broadband incumbent.\n\nHouseholds growth and new investments by Maxis, TIME dotCom and YTL will drive up the fixed-broadband subscribers.\n\nTelecom Tower Infrastructure getting a boost from the Jendela initiative\n\nThe Malaysian telecom towers is reaching an estimated 40,700 towers in 2021. The largest tower company (towerco) is edotco, the infrastructure arm of Axiata also the owner of Celcom, one of the original Malaysian mobile network operators. edotco grew out of the original carve-out of from Celcom.\n\nThe remaining share of the towerco market is relatively fragmented with 42% still owned by mobile operators, Maxis, DiGi, Celcom, U Mobile and Telekom Malaysia. Over 16% of the telecom towers are controlled by the 13 State-backed telecommunications infrastructure companies controlling a large swath of regional coverage, leaving only 4% for private independent towercos.\n\nMobile operators must contend with the current de-facto exclusivity arrangements for some state-backed companies controlling infrastructure rollout and permits at the state level. In general, the industry structure is quite fragmented and we are expecting MNO tower divestments and towercos consolidation in the future, which will improve industry economics and improve the speed of implementation.\n\nThematics-Telecoms Infrastructure / 5G / M&A / e-Commerce\n\nInfrastructure funds, pension funds and government funds are assigning high valuation multiples to telecommunications infrastructure assets such as mobile towers, data centres, submarine cable and fibre infrastructure.\n\nInvestment funds are assigning high valuation multiples to telecommunications infrastructure assets such as mobile towers, data centres, submarine cable and fibre infrastructure. This report outlines some real market examples of how investors view and value these investments with real industry examples and EV/EBITDA comparatives and benchmarks.\n\nThe publisher predicts the next wave of transactions is likely to continue being about \"scale\" among small ISPs and largely about infrastructure for Telekom Malaysia, Maxis, Axiata and Digi.\n\nIn most markets, telcos operators increasingly find inorganic market growth very challenging, provided the limited scope for M&A due to regulatory barriers.\n\nThe arrival of 4G moved the Internet off our desktops into our palms and pockets, 5G could transform the network from something we carry around to something taking us around either virtually (augmented reality or virtual reality) or in reality (autonomous vehicles), the 5G outcome and benefits beyond fast connectivity remain largely unknown in terms of business models, investments required and timeline.\n\nKey Developments:\n\nThe merger of Celcom and Digi due to be completed by the end of 202 will create the largest telecommunications operator in Malaysia\n\nThe 5G rollout in Malaysia will be undertaken by a special purpose vehicle, Digital Nasional Berhad (DNB) A group of six mobile operators could be potentially buying up to a 70% stake in Digital Nasional Bhd (DNB). DNB would offer discounted pricing for 5G wholesale access until the 80% nationwide coverage target is achieved by the end of 2024\n\nMalaysia's 3G network was shut down in early 2022\n\nKey Topics Covered:\n\n1 Key Statistics\n\n1.1 Malaysia Population\n\n1.2 Malasyia's Economy\n\n1.3 Malaysia's GDP\n\n2 COVID-19 Impact\n\n3 Overall Telecommunications Market, 2015-2027\n\n3.1 Market Overview\n\n3.2 Historical Telecommunications Market Revenue, 2015-2021\n\n3.3 Overall Telecommunications Market Forecast, 2020-2027\n\n3.4 Telecommunications Market Capital Expenditure, 2015-2027\n\n4 Telecommunications Operators Profile\n\n4.1 Telekom Malaysia Profile\n\n4.2 Maxis Profile\n\n4.3 Celcom-Digi Profile\n\n4.4 DiGi Profile\n\n4.5 TIMe dotCOM Profile\n\n4.6 U mobile Profile\n\n5 Mobile market\n\n5.1 Mobile Subscribers Historical and Forecast, 2015-2027\n\n5.2 Mobile Revenue Historical and Forecast, 2015-2027\n\n5.3 Spectrum Holdings\n\n5.4 Mobile Download Data and Pricing Trends\n\n5.5 Mobile Speed Tests\n\n5.6 Internet of Things (IoT)\n\n6 Broadband Market\n\n6.1 Fixed Broadband Subscribers Historical, 2015-2021\n\n6.2 Fixed Broadband Subscribers Forecast, 2020-2027\n\n7 Fixed Telecommunications Infrastructure Investments\n\n7.1 Government Plans - HSBB and NFCP (2010-2020)\n\n7.2 Government Plans - Jendela (2020-2025)\n\n7.3 Submarine Cables\n\n8 Malaysia Telecom Towers Infrastructure Landscape\n\n8.1 Malaysia Telecom Towers Market Analysis, 2021\n\n8.2 Malaysia Telecom Towers Market Competitive Landscape Comparison\n\n8.3 Malaysia Telecom Towers & Rooftops Market Forecast\n\n8.4 edotco Profile\n\n8.5 Sacofa Profile\n\n8.6 OCK Profile\n\n8.7 State-Backed TowerCos Profile\n\n8.8 Telco Infrastructure Comparative\n\n9 Thematics / Opportunities\n\n9.1 Going for Scale\n\n9.2 Going for Scope\n\n9.3 New Telco Operating Model\n\n9.4 5G Developments\n\n10 Telco M&A Transactions Database\n\nFor more information about this report visit https://www.researchandmarkets.com/r/yi6bym",
    "Mubadala Energy reports new gas discovery offshore Malaysia": "Mubadala Energy reports new gas discovery offshore Malaysia\n\nMubadala Energy, an Abu Dhabi headquartered international energy company, confirmed the discovery of a good quality gas reservoir penetrated by the Cengkih-1 exploration well in Block SK320, off the coast of Sarawak province, offshore Malaysia.\n\nPreliminary analysis shows a significant gas column of more than 110 meters within the pinnacle carbonate reef reservoir.\n\n“This discovery further cements our position in Malaysia as a reliable and trusted operator with deep technical capabilities,” said Mansoor Mohamed Al Hamed, CEO Mubadala Energy. “Gas demand in Southeast Asia continues to grow and we look forward to helping meet those energy needs, in line with our strategy to play an active role in the energy transition.”\n\nThe Cengkih-1 exploration well is located nearby the Pegaga field, one of the fields within the SK320 Block, which recently marked the successful production of commercial gas. The Pegaga field recorded the discovery of 1 trillion Cubic Feet of additional gas initial in place, following the post-drill results which confirmed a larger and better-quality reservoir.\n\nBuilding on Mubadala Energy’s strong position in Malaysia, these results also bolster the company’s strategy to expand its position in natural gas as a key bridge fuel in the energy transition.\n\nMubadala Energy is the Operator of Block SK320, with 55% participating interest in the Production Sharing Contract. The remaining 45% is held by PETRONAS Carigali Sdn Bhd and Sarawak Shell Berhad. Since entering Malaysia in 2010, Mubadala Energy has made 6 gas discoveries displaying a success ratio of 75%, a significantly higher number than the industry average."
}