{
    "Announcement of UNDP Transport Study in Kenya, Tanzania and Uganda on December 11, l.967": "",
    "Tanzania: His Excellency. Dr. Bens Alfred Bana undertakes a working visit to the Republic of Benin to the Public-Private Partnership (PPP) Project by Government of Benin and ARISE-IIB/GDIZ": "The massive project is a joint venture between the Government of Benin and ARISE-IIB/GDIZ under PPP arrangement. A business mission will be undertaken by ARISE-IIP in Tanzania to explore the possibility of investing in cashewnut processing, marketing and sales.\n\n© Press Release 2022\n\nDisclaimer: The contents of this press release was provided from an external third party provider. This website is not responsible for, and does not control, such external content. This content is provided on an “as is” and “as available” basis and has not been edited in any way. Neither this website nor our affiliates guarantee the accuracy of or endorse the views or opinions expressed in this press release.\n\nThe press release is provided for informational purposes only. The content does not provide tax, legal or investment advice or opinion regarding the suitability, value or profitability of any particular security, portfolio or investment strategy. Neither this website nor our affiliates shall be liable for any errors or inaccuracies in the content, or for any actions taken by you in reliance thereon. You expressly agree that your use of the information within this article is at your sole risk.\n\nTo the fullest extent permitted by applicable law, this website, its parent company, its subsidiaries, its affiliates and the respective shareholders, directors, officers, employees, agents, advertisers, content providers and licensors will not be liable (jointly or severally) to you for any direct, indirect, consequential, special, incidental, punitive or exemplary damages, including without limitation, lost profits, lost savings and lost revenues, whether in negligence, tort, contract or any other theory of liability, even if the parties have been advised of the possibility or could have foreseen any such damages.",
    "WHO helps to save lives of mothers and children in Kigoma - United Republic of Tanzania": "Kigoma - Maternal death is a significant problem in Tanzania. According to the Tanzania Demographic and Health Survey 2016, by average 556 women die from childbirth, a slight decrease over ten years from 578 in 2005. With the current annual rate of reduction, Tanzania may not meet the global goal of reducing maternal deaths to less than 70 per 100,000 live births by 2030.\n\nWith high teenage pregnancy (32%), high birth rate (6.7), unmet need for family planning (28%) and lower than national average antenatal clinic attendance 16% below 40% national average, Kigoma is one of the regions in Tanzania with highest maternal deaths. In 2019, Kigoma reported 100 maternal deaths,119 in 2020, and 75 deaths reported in 2021.\n\nA recent assessment conducted by the regional health management team also found high rates of maternal death. According to the report, the major causes of high maternal death included: obstetric hemorrhage which accounts for 56% of all maternal deaths in the Kigoma region, whereas hypertensive disorders contribute (9%), sepsis (8%), anemia in pregnancy (6%) obstructed labor (4%). Other causes claimed 17% of maternal deaths in 2021.\n\nIn rural areas of the Kigoma region, access of pregnant women to quality health services is constrained by inadequate skills among healthcare providers, distance to health facilities, cost, inadequate obstetric diagnostic capacities and inadequate and unreliable referral.\n\nOther reasons including quality of services contribute to high maternal and perinatal death in the Kigoma region. To solve the problem, the regional health management is working with WHO and other partners to improve access to equitable and affordable quality Emergency Obstetric and Essential Newborn Care services in the region.\n\n“We developed a three years 2020-2023 contingency plan to avert the high number of maternal and perinatal deaths because our region has the highest number of maternal deaths nationally,” said Dr. Benadeta Peter, Kigoma Regional Reproductive Child Health Officer. The plan addresses the identified critical issues related to the quality of health care, the competence of health care providers, and access to health services.\n\nThe plan seeks to address a weak referral system, especially in villages along Lake Tanganyika, inadequate skills and competencies of providers in obstetric emergencies, and limited equipment to screen danger signs leading to delays in making the right decisions. Other partners supporting Kigoma region’s effort to reduce maternal and perinatal deaths are United Nations Population Fund(UNFPA), UNICEF, World Vision, UMATI, Marie Stoppes, Women Promotion and Tanzania Red Cross Society.\n\nWith generous support from the Norwegian Embassy, WHO is supporting the Kigoma region to build technical capacities in managing obstetric and newborn complications. “These efforts coupled with other partners’ contributions, will subsequently avert the trend of maternal and newborn deaths,” said Dr. Jairos Hiliza, WHO Field Officer in Kigoma.\n\nTo begin with, WHO supported the training of 88 healthcare providers on Obstetric Emergencies and Essential Newborn care, whose 87% were newly employed healthcare providers who had limited practical skills to manage obstetric and newborn emergencies.\n\nAdditionally, WHO supported the training of 55 trainers of trainees who will be readily available to continue with onsite mentorship, coaching, and supportive supervision during the routine health services provision.\n\nWith participants from all eight (8) districts and refugee camps, the training has equipped 37 health facilities that provide Emergency Obstetric and Essential Newborn Care services with skilled health care providers to help save the lives of mothers and children in Kigoma Region.\n\nFor Additional Information or to Request Interviews, Please contact:\n\nDr Edwin Swai\n\nNational Program Officer RMNCAH-FHP\n\nWHO Country Office, United Republic of Tanzania,\n\nTel:+255 (22) 2113005/2111718\n\nMobile: +255 754 375200\n\nEmail: swaie@who.int\n\nMkama Mwijarubi\n\nCommunications and Media Officer\n\nWHO Country Office, United Republic of Tanzania\n\nTel:+255 22 2111718/2113005\n\nMobile:+255 743 958599\n\nEmail: mwijarubim@who.int",
    "Her Excellency Samia Suluhu Hassan, President of the United Republic of Tanzania in London to Condole with the Royal Family": "Her Excellency Samia Suluhu Hassan, President of the United Republic of Tanzania, signing the Condolence Book in London following the demise of Her Majesty Queen Elizabeth II.\n\nThe President is in London to join other world leaders for the state funeral.\n\nDistributed by APO Group on behalf of High Commission of the United Republic of Tanzania Abuja, Nigeria.",
    "WHO and Partners revamp war against cholera in Africa": "Dar es Salaam: The World Health Organization in the African region is embarking on a continent-wide effort to eliminate Cholera in the Region. This commitment is in line with “the Ending cholera: A global roadmap to 2030” strategy, that seeks to reduce cholera deaths by 90% and eliminate the disease transmission in 20 countries.\n\nIn 2018, African Member States adopted the Regional Framework for the Implementation of the Global Strategy for Cholera Prevention and Control, 2018 – 2030. This framework defines clear milestones for cholera elimination in the Region. However, only 5 Member States (DRC, Ethiopia, Kenya, Zambia, and Zimbabwe) have validated long-term cholera elimination plans in 2021; and at least 10 Member States are affected by cholera outbreaks each year in the AFRO Region. Tanzania experienced its longest cholera outbreak which started in 2015 to 2019.\n\nCholera remains one of the major public health emergencies in the Region. From 2014 to 2021, the Region accounted for 21% of cholera cases and 80% of deaths reported globally. In 2021, the Region experienced its ever-reported high burden cholera outbreaks with more than 137,000 cases and 4,062 deaths reported from 19 Countries.\n\nThe response to these outbreaks had faced challenges including inadequate participation from other key sectors, limited resource and delay in declaration and notification as required by international health regulations (IHR 2005). In 2022, the United Republic of Tanzania has been affected by cholera outbreaks in Katavi, Kigoma and Rukwa regions.\n\nOne of the major leading factors to the burden of cholera in the Region is the insufficient preparedness as revealed by a recent readiness assessment conducted in 23 countries.\n\nTo improve this situation, the World Health Organization African Region is organizing a targeted training in 28 priority countries to get them on track to cholera elimination targets.\n\n“This training is a regional effort to increase and strengthen the readiness in high-risk cholera countries to quickly and effectively detect and respond to cholera, this inequity disease that can be easily prevented,” said WHO Tanzania Acting Representative, Dr. Zabulon Yoti.\n\nThe workshop in Dar es Salaam is the fifth of the series of six trainings and will involve technical officers from ministries responsible for health and water from Angola, Malawi, Mozambique, United Republic of Tanzania and Zambia. This training will be facilitated by the three levels of WHO and experts from UNICEF, MSF, partners’ platform, International Federation of Red Cross, Secretariat of the Global Task Force on Cholera Control, the Country Support Platform and Center of Disease Control.\n\nDuring her opening remarks, Mrs. Shalini Bahuguna, the UNICEF Representative in the United Republic of Tanzania highlighted the importance of the multisectoral collaboration, community engagement; and access to safe water and adequate sanitation in preventing and managing cholera outbreaks.\n\nAfter their orientation, the participants will conduct trainings and simulation exercises on cholera in major hotspots in their respective countries. This will improve capacities at local levels for adequate prevention, early detection and timely response to cholera.\n\n“It is unacceptable that Africa continues to register more than 80% of cholera deaths reported globally. There is urgent need to improve surveillance system to enable early detection of cases as well as to improve case management and ensure the availability of oral rehydration salt in all settings”, said Ummy Mwalimu, the honorable Minister of Health of the United Republic of Tanzania.\n\nThis regional workshop that will include practical sessions will end on 2nd September 2022.",
    "Liberia: Vice President Howard-Taylor to Address AfCFTA Conference on Women and Youth in Trade": "Liberia: Vice President Howard-Taylor to Address AfCFTA Conference on Women and Youth in Trade\n\nMonrovia –Vice President Jewel Howard-Taylor has arrived in Dar Es Salaam, the capital of the United Republic of Tanzania to address the African Continental Free Trade Area (AfCFTA) Conference on Women and Youth Trade scheduled for September 12th to 14th, 2022.\n\nAt the invitation of Her Excellency Samia Suluhu Hassan, President of the United Republic of Tanzania, Madam Vice President will proffer her perspectives on the theme Women and Youth: “the Engine of AfCFTA Trade in Africa”.\n\nVice President Howard-Taylor upon arrival, was received by Hon. Amb. Liberata Mulamula, Minister of Foreign Affairs and Eastern African Cooperation.\n\nMadam Vice President’s visit to the United Republic of Tanzania becomes the first official visit of a Liberian leader since former President Ellen Johnson- Sirleaf visited in 2012.\n\nWhile in Dar Es Salaam, Liberia’s Vice President will hold discussions with H.E. Samia Suluhu Hassan, President of the United Republic of Tanzania, and H.E. Wamkele Mene, Secretary General of the AfCFTA Secretariat, amongst others.\n\nThe United Republic of Tanzania gained independence in 1961. It is the largest country in East Africa and hosts the Headquarters of the Eastern Africa Community (EAC).\n\nThe Country’s economy is mainly dependent on agriculture, mining, and tourism.",
    "SUSTAIN Impact Report - United Republic of Tanzania": "Supporting Systems to Achieve Improved Maternal, Newborn and Child Health (SUSTAIN), was a Global Affairs Canada-funded grant, implemented by World Vision in the Kigoma region of Tanzania from 2016 to 2020. Focused on reproductive, maternal, newborn, child and adolescent health (RMNCAH), SUSTAIN worked to improve the delivery of quality, gender-responsive RMNCAH services (“supply”) and increase the utilization of RMNCAH services by women and their families (“demand”), with a focus on enhancing gender equality. Major successes included enhanced gender equality and male participation in RMNCAH, improved health-seeking behaviours across community groups of women, men and youth, increased range of health services provided, and increased capacity of health care workers.\n\nResponding to RMNCAH and gender-specific challenges identified in a 2017 gender analysis, World Vision Tanzania and World Vision Canada partnered with PRAXIS, the Hospital for Sick Kid’s Centre for Global Child Health (CGCH) and the Government of Tanzania to implement this project. To improve health services, the project trained health care workers to implement essential, gender-responsive, adolescent-friendly and respectful care; upgraded health facilities; and supported mobile outreach to hard-to-reach areas. To increase RMNCAH service use, SUSTAIN engaged social support networks within communities. SUSTAIN formed and trained “MenCare” men’s groups, “Channels of Hope” (CoH) faith leader groups, Community Health Workers (CHWs), peer ASRHR groups, and social accountability “Citizen Voice and Action” (CVA) groups to disseminate RMNCAH and gender equality and health rights information. These networks engaged in joint advocacy and promotion, increasing community knowledge and practice on the right to access RMNCAH services and the need to challenge and change gender norms and harmful practices.",
    "WFP Tanzania Country Brief, August 2022 - United Republic of Tanzania": "In Numbers\n\nUSD 25 million six-month (Sep 2022 – Feb 2023) net funding requirements\n\n49,500 metric tons of food commodities procured, injecting USD 19.5 million into the national economy since January 2022\n\n224,760 refugees and asylum seekers in camps supported with food assistance\n\nOperational Updates\n\nSmallholder Farmers: Under the Rural Women’s Economic Empowerment Joint Programme, WFP, FAO, IFAD, and UN Women conducted a targeting and village profiling exercise to identify locations and beneficiaries. Around 8,000 beneficiaries will be targeted and verified in Dodoma, Singida, and Zanzibar. Following this targeting exercise, a baseline study will be carried out using the Women’s Empowerment in Agriculture Index. The tool will assess different baseline information relating to production, resource ownership, and leadership to measure gender equality, women’s empowerment, and inclusion in the agriculture sector.\n\nClimate Change Adaptation: WFP started the implementation of its assets creation programme in Dodoma with the objective of building the resilience of communities impacted by climate change. Under the programme, 1,500 participants will build and rehabilitate 38 km of irrigation schemes supplying 2,610 acres of land. The schemes will support 26,000 vulnerable people to access irrigation water for agricultural and horticultural activities and livestock farming. Water distribution points will be established across the irrigation canals to facilitate safe access to water. To ensure sustainability, WFP will equip participants and targeted communities with the skills required for water and crop management and mitigating climate shocks, including land and soil degradation. Participants will receive cash transfers to meet their food needs during the implementation period.\n\nNutrition: WFP together with the Global Alliance for Improved Nutrition is finalizing the “Scaling Up Nutrition (SUN) Business Network Strategy” which will guide the implementation of the nutrition agenda for the next five years (2022-2027). The strategy will support the engagement of the Private Sector, a key player, in addressing malnutrition across mainland Tanzania and Zanzibar. Upon finalization, the strategy will be presented to the Prime Minister’s Office, the SUN Coordinator, for endorsement and implementation.\n\nWFP continued its support to the President’s Office of Regional Administration and Local Government (PORALG) and the Ministry of Education, Science, and Technology for the development of the School Feeding Implementation Plan, expected to be launched during the last quarter of 2022. Building on its decades of expertise, WFP is supporting the Government in the development of gender-transformative home-grown school feeding models that will improve the consumption of nutritious food for school children and enhance school attendance and retention, especially among girls. As part of the support, WFP will be carrying out a nationwide school feeding census, which will provide a comprehensive overview of school feeding activities through an online interactive map to guide evidence-based planning.",
    "WHO boosts capacity for critical care in Zanzibar - United Republic of Tanzania": "Zanzibar - Oxygen is the most critical medicine for people with severe COVID-19, yet its supplies are unstable in many countries. Without a significant investment in oxygen infrastructure, those whose illness is severe and who cannot access oxygen will die.\n\nRecognizing this gap, the World Health Organization in Tanzania donated oxygen concentrators and associated accessories to improve availability of medical oxygen in critical care units in Zanzibar. The Acting WHO Country Representative, Dr. Zabulon Yoti handed over the oxygen concentrators along with other equipment for the Public Health Emergency Operation Centre (EOC) to the Deputy Minister of Health, Community Development, Gender and Children of Zanzibar, Honourable Hassan Khamis Hafidh. The support worth more than TZS 184,000,000/- (USD 97,310.30) is envisaged to improve operations in the Island’s EOC and oxygen supply in critical care units.\n\nThis donation is a continuation of WHO’s support to the health authorities to identify the country’s oxygen supply needs and propose solutions to increase supply of oxygen and oxygen-related medical devices. A countrywide assessment supported by WHO in 2020 revealed that oxygen supply is insufficient because the infrastructure is not functioning due to lack of regular maintenance and repairs.\n\nThe assessment reported Zanzibar having only one oxygen production plant and the same needing repair to restore production to its capacity. Because of this challenge, hospitals in Zanzibar had to procure medical oxygen from commercial suppliers, at expensive prices. With technical and financial support from WHO, Zanzibar has since been able to restore production of medical oxygen at its sole plant at Mnazi Mmoja Hospital.\n\n“We are committed to collaborate with the Government of Zanzibar to improve different capacities necessary for improved access to high quality health services and the capacity to prevent and respond to emergencies,” said Dr. Yoti.\n\nReceiving the donation, the Deputy Minister of Health expressed appreciation to the World Health Organization for the timely support to the people of Zanzibar and assured that the equipment and supplies will be used as intended.\n\n“Our collaboration with WHO has been and is very important in the ongoing improvements to our health system. The equipment we receive today, will progress current response efforts to the pandemic - specifically, critical care for COVID-19 patients, risk communication and community engagement. With this timely support, Zanzibar will be in a better position to fulfil its IHR obligations”, said Hon. Hafidh.\n\nFor Additional Information or to Request Interviews, Please contact:\n\nDr. Ghirmay Andemichael Liaison Officer/PHA, Zanzibar\n\nEmail:andemichaelg@who.int\n\nMobile:+255754319916\n\nDr Neema Kileo Email: kileon@who.int Tel: +255 755 551 804",
    "Bank of Tanzania to Reduce Liquidity to Tackle Inflation": "Tanzania’s central bank is likely to lower liquidity in the economy in September and October to slow increasing inflation in the east African country. The statement was issued by the bank’s monetary policy committee (MPC) on Saturday.\n\nConsidering elevated inflation and commodity prices, which have contributed to growing inflationary pressures in the country, MPC approved for the bank to continue with a gradual reduction of liquidity in September and October 2022. The said policy strives to reduce inflationary pressures while safeguarding economic activities at the same time.\n\nThe inflation in Tanzania increased to 4.6 per cent in August from 4.5 per cent the previous month. In the past few months, the country’s economy has encountered a range of challenges, including weak global growth, high commodity prices, tight financial conditions and the recurrence of COVID-19 in some countries.\n\nThe central bank of the United Republic of Tanzania, Bank of Tanzania is headquartered in Dodoma. It it is responsible for issuing the national currency, the Tanzanian shilling.",
    "The UN in Tanzania welcomes the Global Fund Executive Director": "Dar es Salaam - The Global Fund Executive Director, Mr. Peter Sands, was received in Tanzania for a two-day official visit that builds up towards the seventh Global Fund Replenishment conference set for 19 -21 September 2022 in the United States.\n\nDuring his visit, the Executive Director had an opportunity to meet Her Excellency President Samia Suluhu Hassan, Ministers of Health, Finance and Planning, President's Office Regional Administration and Local Government (PORALG); the Tanzania National Coordinating Mechanism (TNCM) Chair; Non-State Actors representatives; and the UN Heads of Agencies.\n\nTanzania is privileged to have the Head of State as one of the champions for the replenishment and for taking part to show case the impact that the Global Fund has made in the fight of three diseases (HIV, tuberculosis and malaria) and strengthening health systems.\n\nThe Acting WHO Country Representative, Dr. Zabulon Yoti hosted the meeting with the UN family in the WHO Country Office premises, led by the UN Resident Coordinator, Mr. Zlatan Milišić. In attendance to meet the Executive Director and delegation were the Heads of UNAIDS, UN Women and UNICEF accompanied by senior government officials from the Ministry of Health and PORALG.\n\nIn his welcome remarks, the UN Resident Coordinator thanked the Global Fund for its close collaboration with the UN in Tanzania and its contribution towards ending the epidemics of AIDS, tuberculosis, malaria and combating other diseases including COVID-19. “The UN values the Global Fund as a strategic partner in the implementation of its Cooperation Framework. We look forward to continue working together to sustain progress made by building on current successes and scale up”, said Zlatan.\n\nHighlighting the need for continued investment, Dr. Yoti said, “The Global Fund’s support for HIV, TB, Malaria and health system strengthening has gone a long way in the country towards provision of quality services, however more investments are needed within the six building blocks (and in particular, strengthening procurement, supply chain management, and strategic information) so that the country’s health system is more resilient in the face of the current pandemic and other threats that may present in the future”.\n\nCiting the example of Malaria, Dr. Yoti added “Tanzania is among the 3 countries in the sub region that contributed the highest numbers of cases (Global Malaria Report, 2021), and we recently witnessed the presences across the border in Rwanda of artemisinin-resistant malaria parasites. All this calls for more strategic and innovative shifts to tackle the malaria epidemic”.\n\nThe UNAIDS Representative in Tanzania, Dr Martin Odiit, echoed similar sentiments and commended the Global Fund’s agility of response, particularly during the COVID-19 pandemic which contributed to ensuring continuity of essential services. He also called for the need to support the full 7th replenishment of the Global Fund to supplement the Tanzania’s efforts and other countries’ effort to end AIDS.\n\nResponding positively to remarks from the UN family, Mr. Sands, appreciated the Government of Tanzania for fostering an environment that allows for constructive engagement with non-government actors and development partners including the United Nations to help close the gap. “This approach enables greater involvement and representation of the at risk and affected communities and accountability for the Global Fund resources. It is an achievement that needs to be replicated in other health and development programmes”.\n\nUrging support for replenishment, Mr. Sands emphasized that, “We have made progress, but we still have a lot to do. The good news is that in Tanzania, we have the ingredients for success. It is undeniable that world demands, needs are many but funding the Global Fund makes sense for the world because with infectious diseases there is no middle ground”.\n\nThe Executive Director’s visit is part of the campaign for the Seventh Replenishment which is now fully underway. For the 2023-25 period, the Global Fund is asking for at least US$18 billion. This is the minimum required to get the world back on track towards ending HIV, TB, and malaria, to build resilient and sustainable health systems and strengthen pandemic preparedness, making the world more equitable and safer from future threats.",
    "Tanzania rolls out third round of polio vaccines - United Republic of Tanzania": "A third round of polio vaccination for all children under five is underway in Tanzania. In this campaign Tanzania targets to vaccinate 12,386,854 under fives from 1—4 September in all 31 regions and 195 districts of Tanzania Mainland and Zanzibar.\n\nThe vaccination campaign in Tanzania aims at ensuring prevention of polio to all children after Malawi and Mozambique have respectively reported 1 and 4 Wild Polio virus (WPV1) this year. Detection of WPV1 outside the world’s two remaining endemic countries of Pakistan and Afghanistan is a serious concern and underscores the importance of prioritizing polio immunization activities in countries to prevent future instances of importation.\n\nThe response is being coordinated with the help of the partners in the Global Polio Eradication Initiative — the WHO, UNICEF (the UN Children’s Fund), the service club Rotary International, the Centers for Disease Control and Prevention, and the Bill and Melinda Gates Foundation.\n\nAny form of poliovirus anywhere, is a threat to children everywhere. It is critical that the Global Polio eradication strategies are fully resourced and fully implemented everywhere, to ensure a world free of all forms of poliovirus can be achieved.\n\nFollowing the outbreak in Malawi and subsequently in Mozambique, vaccination campaigns were necessary in neighboring countries. Tanzania vaccinated a total of 1,130,261 in the first round and the second round reached 12,131,049 children. Both rounds exceeded their targets. It is expected that through four rounds of supplemental vaccination, and other activities, such as routine vaccination Tanzania will prevent occurrence of an actual polio case. Tanzania was certified polio free in 2015.\n\nSurveillance strengthening activities are also ongoing to ensure increased sensitivity of the surveillance system and facilitate early detection of any polioviruses that might be.\n\nWHO is supporting MOH to step up the polio fight including carrying out large-scale, effective vaccination campaigns to halt the virus and protect children from its debilitating effects.\n\nUntil poliovirus transmission is interrupted in these countries, all countries remain at risk of importation of polio, especially vulnerable countries with weak public health and immunization services and travel or trade links to endemic countries.\n\nThe case in Malawi imported from Pakistan underscores the importance of that statement. it is critical that we ramp up our efforts to raise awareness for the importance of reaching all children with polio vaccines and continue raising the funds necessary to carry out critical eradication activities to protect vulnerable children and prevent further outbreaks.\n\nPreventing the further spread of WPV into polio-free countries and the ensuing outbreaks is therefore a top priority in eradicating polio.",
    "Together, we can prevent drowning": "Dar es Salaam: Last year, the United Nations passed a resolution on Global Drowning Prevention and the problem is now gaining importance among different sectors in Tanzania and East Africa countries that share the Lake Victoria, the second biggest fresh water lake in the world.\n\nThe Tanzania National Drowning Prevention Network (NDPN) and the UK’s Royal National Lifeboat Institution (RNLI) hosted the first Tanzania Drowning Prevention Symposium on 14-15 September 2022.WHO participated in the symposium as the United Nations agency tasked with coordinating efforts to prevent drowning within the UN system and mechanisms for wide range of stakeholders to get involved in prevention of drowning.\n\n“Our work in drowning in East Africa is at the beginning, but it has attracted an increasing number of partners from different sectors. This is a good thing since WHO believes that there is no one single sector that can find a lasting solution to drowning,” said Dr. David Meddings who coordinates the Drowning Prevention Program at WHO headquarters in Geneva.\n\nDrowning prevention is growing in importance in global and national disaster preparedness and response systems as climate change experts project an increase in frequency and severity of flooding. Up to 75% of lives lost in flooding emergencies is due to drowning. The UN resolution on drowning prevention encourages integration of drowning prevention within existing disaster risk reduction programmes, especially in communities at risk of flooding and coastal inundation, including through international, regional and bilateral cooperation.\n\nLed by the NDPN, the symposium drew participants from East African civil society and fisheries livelihoods associations, regional and international academics, regional government representatives and donors and it provided a platform to exchange new research, and key information, skills, and learnings on the issue of drowning in Tanzania.\n\nNDPN is a coalition of civil society partners collaborating to address drowning prevention nationally, through the exchange of knowledge and skills, and by sharing learning on interventions to reduce the drowning burden, whilst working to influence policy action to address the issue more broadly.\n\nSpeaking at the opening of the symposium, an official from the Ministry of Livestock and Fisheries said the Ministry is addressing drowning in the context of improving occupational safety for fishermen. “We know that fishermen risk their lives every-day on poor vessels. We are collaborating with partners to improve their safety as part of implementation of the national action of plan on sustainable artisanal fishery sector,” said Grace Kakama, a senior officer from the Ministry of Livestock and Fisheries.\n\nGlobally drowning causes more than 236,000 deaths and over 50 percent of the deaths claims lives of person under 30 years old. Most of them drown when they in their daily economic activities, chiefly fishing and transport on water ways. Tanzania has significant drowning rates with 2.2 deaths per 100,000 people. A study of fishing communities on the Tanzanian shores of Lake Victoria found a drowning fatality rate of 217 per 100,000, with 87% of adult deaths occurring while fishing from boats.\n\nWHO has been working to prevent drowning for the past 10 years and have been very active in South East Asia and Pacific. In East African countries, deaths from drowning involve people that are in modes of transport on waterways.\n\nThe United Nations resolution on Global Drowning Prevention pointed out the importance of the scale of drowning worldwide and encouraged member states to adopt WHO recommended interventions to prevent drowning. The resolution also proclaimed July 15 every year as the World Drowning Prevention Day.",
    "Tanzania: Psychosocial support helps refugees to deal with trauma - United Republic of Tanzania": "25/08/2022\n\n“I lost ten of my children during massacres in Burundi. If that wasn’t enough, I lost another child in the Mtendeli refugee camp where I had fled to after leaving Burundi,” explained Pili Mbanza in a very calm and low voice while using the palm of his right hand to seemingly repress his past.”\n\nPili, a 61-year-old Burundian refugee is one of many refugees living in the Nduta refugee camp in the Kibondo district in the Kigoma region of Tanzania who has experienced trauma.\n\n“These memories keep on haunting me every day, says Pilli. “I carry this nightmare with me every single day and it is very traumatic.”\n\nHe now attends the case management clinic for psychosocial support at the HelpAge international centre located within the camp.\n\nAsylum seekers and refugees have very little to do in the camps, which exacerbates their problems. Many become stressed and can’t handle the burden of these traumatic memories.\n\nPili explains: “When I am alone, I suffer from anxiety and depression and sometimes I feel like I want to take revenge for what happened to my family.”\n\nHelpAge International, in partnership with BMZ and UNHCR, created the rehabilitation centre to provide psychosocial support to people with these special needs. A specialist works with the patients to identify the problem and then offers close follow-up support and a well-structured case management and response system.\n\nCounselling, sports, games, and age-friendly activities are also part of the treatment offered with a view to transform individuals and help them to live the normal life possible.\n\n“Since I joined this rehabilitation centre, I met with my peers, talked, and opened up to them about my feelings and right now I feel like the burden is taken away from my chest and I don’t carry it anymore; the games that we play here are very supportive. Mentally, I feel very relaxed when playing these games with my peers,” explains Pili.\n\nMore than 100 people from both camps are attending the rehabilitation centres for psychosocial support. The treatment takes a holistic approach, focusing on the mind, body, and spirit - striving to help people reach their full potential in all aspects of their life.\n\nStory and photos by Victor Mapile / HelpAge International",
    "ID: SR on Burundi (Cont'd) - 20th Meeting, 51st Regular Session of Human Rights Council": "Summary\n\nCONTINUED - Presentation of report of the new Special Rapporteur on Burundi, Fortuné Gaetan Zongo, followed by a country concerned statement and interactive discussion.",
    "Tanzania prime minister Majaliwa calls for all round involvement as 2022 FEASSSA Games are launched": "Overview: With 1000 plus students, Uganda has the biggest contingent of students at the 2022 FEASSSA Games in Arusha city, Tanzania.\n\nThe Shiekh Amri Abied Stadium in Arusha city was filled to capacity on Sunday, 18th September 2022 as the 20th edition of the Federation of East Africa Secondary Schools Sports Association (FEASSSA) Games was officially launched.\n\nSchool children from primary and secondary schools as well as well-wishers filled up the terraces of the stadium as early as 8 AM.\n\nSchool children and other people filled up the stands at the Shiekh Amri Abeid stadium during the 2022 FEASSSA Games official opening ceremony on Sunday, 18th September (Credit: USSSA Media)\n\nThese were joined by the sportsmen and women from the four participating countries; Uganda, Kenya, Rwanda and hosts Tanzania with their accompanying officials.\n\nHon. Kassim Majaliwa Majaliwa, the prime minister of the United Republic of Tanzania was the chief guest.\n\nMajaliwa was representing the president Samia Suluhu Hassan.\n\nTanzania Prime minister Hon Kassim Majaliwa Majaliwa (lef) with the FEASSSA president Justus Mugisha (Credit: USSSA Media)\n\nOther politicians who graced this momentous event came from the respective Government officials, leaders of FEASSSA led by the president Justus Mugisha and representatives from the four competing countries.\n\nUganda’s Government delegation was spurred by the state minister of sports Hon. Peter Ogwang who led a team from the team of the ministry of education and sports, commissioners and the general secretary of the national council of sports Dr Bernard Patrick Ogwel.\n\nIn his elaborative address, Hon. Majaliwa emphasized about the enormous value of sports, calling for the different stakeholders to join hands in the development cause.\n\nA Tanzanian dance troupe entertaining the guests and participants at the 2022 FEASSSA Games official opening ceremony (Credit: USSSA Media)\n\nHon. Peter Ogwang (in white) alongside the Tanzania prime minister Kassim Majaliwa Majaliwa at the Shiekh Amri Abeid stadium (Credit: USSSA Media)\n\nHe curtailed the importance of sports in as far as building personal, national, regional and general development is concerned.\n\nHon. Majaliwa appreciated the Government of Tanzania, and other countries as well as FEASSSA for these secondary school games.\n\n“Sports is of value because it helps to keep fit bodies, make friends, earn a living and foster unity, among others. Therefore, we need to promote it at all times. Thank you the different governments, sports committees and FEASSSA for this cause” he revealed.\n\nHon Peter Ogwang with FEASSSA boss Justus Mugisha (Credit: USSSA Media)\n\nFEASSSA President Mugisha lauded the Tanzanian Government for accepting to host these games once again since 2019. He also thanked all the other participating countries for assembling teams which are a basis of talent development for national teams in the respective countries.\n\n“I thank the Government of Tanzania for the enabling environment to have these games. Arusha is now like our home. I also thank the president, prime minister for this opportunity. Not forgetting the different countries, schools, coaches, officials and participants” Mugisha noted.\n\n“Other countries that have not managed to be here like Burundi, South Sudan and DR Congo will participate next year” he added.\n\nHon. Ogwang hinted on the element of promoting regional integration through sports, maintaining the legacy started way back by former Tanzanian president Mwalimu Julius Nyerere.\n\n“The dream of the late Julius Nyerere of having a United East Africa is alive through these games. Please maintain the legacy and make it count. East Africa needs to launch a united bid to host a continental event as the Africa Cup of Nation. Together, we can achieve this” Minister Ogwang revealed.\n\nSome of the Uganda students during the 2022 FEASSSA Games official opening ceremony in Arusha city (Credit: USSSA Media)\n\nBig contingent:\n\nUganda has the biggest contingent of students at these games with over 3000 students (boys and girls).\n\nKenya, Rwanda and hosts Tanzania are the other countries engaged in 12 sports disciplines of soccer, netball, volleyball, handball, Rugby (7s and 15s), hockey, tennis, table tennis, basketball (3X3 and 5X5), badminton, swimming and goalball for the deaf.\n\nThere is also a special category for primary schools in football and netball.\n\nTanzanian students dance during the 2022 FEASSSA Games official opening ceremony in Arusha city (Credit: USSSA Media)\n\nUganda is the defending champion in these games that will climax on Saturday, 24th September 2022.\n\nMonday, September 19, 2022 will be yet another competitive day for all the sports disciplines apart from swimming which commences on the following day.\n\nBadminton swings off as well as Goalball for the first time at this year’s championship.",
    "Primary Health Care (PHC) Project manager, Malinyi, Morogoro, Tanzania - United Republic of Tanzania": "Contract Type Fixed term full time (100%) appointment, 3 years\n\nPlace of Assignment Malinyi, Morogoro region, Tanzania\n\nStart of Contract January 2023\n\nPrimary Health Care Project “PHC”\n\nThe Project Manager assumes a pivotal role in providing technical leadership and oversight for the implementation of the new ‘Primary Health Care Project’ in Tanzania. This project will support the local health authorities to provide health care in a culturally appropriate way to the hard-to-reach population in Malinyi district through mobile clinic and outreach activities, combined with interventions to strengthen facility-based quality of care to ensure a continuum of care is established.\n\nThe Project Manager will work closely with the communities, health facility teams as well as with the Council and Regional Health Management teams to ensure successful project implementation.\n\nYour tasks and responsibilities\n\nSupport local health authorities and manage the implementation of the project including the launch and activity planning of the Mobile Health Clinic\n\nCoordinate with stakeholders such as the Council Health Management Team and the Ministry of Health for project monitoring, data collection and dissemination of progress\n\nEnsure proper monitoring of activities, data collection and analysis. Participate in publication opportunities (if available) and dissemination of results\n\nDevelop periodic work plans and reports according to agreed milestones and donor requirements\n\nSupervise and support the SolidarMed team in Malinyi\n\nEnsure proper management of project resources (human, financial, material resources)\n\nShare lessons learned, proactively network with other actors and NGOs\n\nYour profile\n\nTo best fit into our active, interdisciplinary team, we are looking for a highly motivated individual with the following qualifications:\n\nPublic Health expert or Medical Doctor with at least 5 years of project management experience, including staff and financial management\n\nPublic health work experience in rural settings\n\nStrong organisational, communication and negotiation skills to facilitate policy dialogue with government bodies\n\nSolid computer skills, ideally also data analysis\n\nTeam-player with good inter-personal skills\n\nCreative, open-minded, flexible, self-learner\n\nInterest in knowledge sharing, implementation research and scientific exchange (experience in research would be an asset)\n\nWillingness to travel in the district and to other parts of the country for representation and networking\n\nWe offer\n\nThe opportunity to have a significant impact to improve lives of a very vulnerable population\n\nThe possibility to contribute with clinical expertise\n\nA stimulating environment, linked to an international research organization and other NGOs\n\nBeing part of a highly motivated team\n\nAn attractive benefit package\n\nFamily posting (local primary school available) in a rural and safe setting",
    "Heads of State commit to Noncommunicable Disease Global Compact to save 50 million lives by 2030": "Michael R. Bloomberg reappointed as WHO Global Ambassador of Noncommunicable Diseases and Injuries\n\nNew Gallup survey indicates strong global support for policies outlined in WHO report to combat growing public health burden of noncommunicable diseases\n\nToday, Dr Tedros Adhanom Ghebreyesus, Director-General of WHO, launched a new report calling on global leaders to take urgent action on noncommunicable diseases (NCDs), responsible for 17 million premature deaths every year.\n\nTo accelerate action Dr Tedros renewed the two-year appointment of Michael R. Bloomberg as WHO Global Ambassador for Noncommunicable Diseases and Injuries. This is Bloomberg’s third reappointment as Ambassador, having first been appointed to the role in 2016.\n\nThe announcement came at the first annual gathering of a Heads of State and Government Group for the Prevention of NCDs, led by the President of Ghana and the Prime Minister of Norway [1], held during the 77th Session of the United Nations General Assembly (UNGA). This follows the launch of a Global NCD Compact earlier this year by Ghana and Norway.\n\nTo mark the occasion, WHO released a new report, “Invisible Numbers: The true scale of noncommunicable diseases,” and a data portal that for the first time, brings together all WHO data related to NCDs for 194 countries. The report and portal highlight the extent of global NCD burden, risk factors, and the progress each country is making in their efforts to combat these diseases and conditions. Every two seconds, someone under 70 somewhere in the world dies of an NCD. Noncommunicable diseases like heart disease, cancer, diabetes, and lung disease now outnumber infectious disease as the top killers globally.\n\n“This report is a reminder of the true scale of the threat posed by NCDs and their risk factors,” said Dr Tedros. “There are cost-effective and globally applicable NCD interventions that every country, no matter its income level, can and should be using and benefitting from – saving lives and saving money. I thank President Afuko-Addo, Prime Minister Støre and Michael Bloomberg for their leadership and vision in addressing this major global health issue.”\n\nBloomberg’s reappointment comes at a critical juncture for public health. During the COVID-19 pandemic, people living with NCDs faced worse outcomes than those without. Today, Gallup released a new survey commissioned by WHO and Bloomberg Philanthropies that found most respondents in five surveyed countries – including Colombia, India, Jordan, the United Republic of Tanzania and the United States of America rank an NCD or NCD risk factor as the biggest health problem in their country.\n\nThe public’s awareness of the links between NCDs and their risk factors such, as tobacco and alcohol consumption, unhealthy diets, and lack of physical activity, is low. Yet, the majority of people surveyed across all countries support a wide number of proven interventions and policies that can reduce deaths from NCDs, such as incorporating more green spaces in urban health design and increasing taxes on tobacco.\n\n“As we continue to respond to this pandemic and prepare for the next, we have seen the critical importance of addressing a major risk factor in COVID-19 hospitalizations and deaths – noncommunicable diseases,” said Michael R. Bloomberg, Founder of Bloomberg Philanthropies and WHO Global Ambassador for Noncommunicable Diseases and Injuries. “Noncommunicable diseases such as cardiovascular disease, diabetes, chronic lung disease, and cancer are the world’s biggest silent killers – but they can often be prevented with investment in proven, cost-effective interventions. I look forward to continuing to make life-saving investments in NCD and injury prevention alongside Dr Tedros and the WHO.”\n\nAs WHO Global Ambassador, Bloomberg will continue to support global, national, and local efforts to protect people from NCDs and injuries. This work also advances the 2030 UN Sustainable Development Goal (SDG 3.4) target to reduce the global number of NCD deaths by one-third through high-impact, population-level policies and programmes implemented in cities across the world.\n\nNCDs cause nearly three-quarters of deaths worldwide. Every year, 17 million people under the age of 70 die of NCDs, 86 percent of whom live in low- and middle-income countries. The COVID-19 pandemic further exacerbated the NCD burden by delaying and disrupting care, and in the early months of the pandemic, 75 percent of countries reported disruption to essential NCD services because of lockdown restrictions and channelling of resources. While every Member State of the United Nations has committed to reducing premature death from NCDs by one-third by 2030 – an effort that could save millions of lives – few countries are currently on track to achieve it. Urgent global efforts are needed to get back on track to reach Sustainable Development Goal targets and reduce premature deaths from NCDs.\n\n[1] The Heads of State and Government Group launched a Global Compact on NCDs in April 2022 in Accra, Ghana at the International Strategic Dialogue on NCDs.\n\nAbout the World Health Organization\n\nThe World Health Organization provides global leadership in public health within the United Nations system. Founded in 1948, WHO works with 194 Member States, across six regions and from more than 150 offices, to promote health, keep the world safe and serve the vulnerable. By connecting countries, people and partners, we strive to give everyone, everywhere an equal chance at a safe and healthy life.\n\nAbout Michael Bloomberg’s work in public health\n\nAn international leader on public health issues, Bloomberg’s investments in public health include major, life-saving initiatives to reduce tobacco and youth e-cigarette use through over $1 billion in investments, support healthy food policy, reduce drowning, and improve road safety and maternal health, among others. In 2016, he launched the American Health Initiative at Johns Hopkins University to tackle declining life expectancy in the United States, and in 2017, started the Partnership for Healthy Cities, a global network of 70 cities committed to reducing noncommunicable diseases and injuries. Recently, Bloomberg Philanthropies invested an additional $115 million in global public health nonprofit Resolve to Save Lives – bringing its total investment to $215 million – to continue preventing deaths from heart disease.\n\nAbout Bloomberg Philanthropies\n\nBloomberg Philanthropies invests in 941 cities and 173 countries around the world to ensure better, longer lives for the greatest number of people. The organization focuses on five key areas for creating lasting change: the Arts, Education, Environment, Government Innovation, and Public Health.\n\nBloomberg Philanthropies encompasses all of Michael R. Bloomberg’s giving, including his foundation, corporate, and personal philanthropy as well as Bloomberg Associates, a pro bono consultancy that works in cities around the world. In 2021, Bloomberg Philanthropies distributed $1.66 billion. For more information, please visit bloomberg.org\n\n\n\n",
    "Her Excellency, Samia Suluhu Hassan Wins the Prestigious SDG Presidential Gold Award": "IAWPA is a global non-governmental organization affiliated to the United Nations Global Compact . Its objective is to promote peace and harmony in various local communities across the globe and to ensure that the aims and objectives of the United Nations in the maintenance of global peace is being achieved.`\n\nThe International Association of World Peace Advocates (IAWPA) has announced H. E. Samia Suluhu Hassan as the winner of the 2022 SDG Presidential Gold Award. Her Excellency is being celebrated for her outstanding display of political wisdom in running an inclusive government and assuring peace and stability in the United Republic of Tanzania. Under her able leadership, Tanzania is now in the league of fastest developing countries on the continent.\n\n© Press Release 2022\n\nDisclaimer: The contents of this press release was provided from an external third party provider. This website is not responsible for, and does not control, such external content. This content is provided on an “as is” and “as available” basis and has not been edited in any way. Neither this website nor our affiliates guarantee the accuracy of or endorse the views or opinions expressed in this press release.\n\nThe press release is provided for informational purposes only. The content does not provide tax, legal or investment advice or opinion regarding the suitability, value or profitability of any particular security, portfolio or investment strategy. Neither this website nor our affiliates shall be liable for any errors or inaccuracies in the content, or for any actions taken by you in reliance thereon. You expressly agree that your use of the information within this article is at your sole risk.\n\nTo the fullest extent permitted by applicable law, this website, its parent company, its subsidiaries, its affiliates and the respective shareholders, directors, officers, employees, agents, advertisers, content providers and licensors will not be liable (jointly or severally) to you for any direct, indirect, consequential, special, incidental, punitive or exemplary damages, including without limitation, lost profits, lost savings and lost revenues, whether in negligence, tort, contract or any other theory of liability, even if the parties have been advised of the possibility or could have foreseen any such damages.",
    "BlueInvest Africa: The European Union supports investments in Tanzania Blue economy companies": "Three Tanzanian companies will be presented to international investors in an event organised by the European Union and the Republic of Seychelles, for the first edition of BlueInvest Africa on 7 and 8 September 2022 in Seychelles. This event, held under the high patronage of the President of the Republic of Seychelles, will bring together investors from Africa and Europe and African start-ups in order to generate business opportunities and promote the blue economy sector in Africa. An important Tanzanian delegation is expected to participate in the various sessions of the event.\n\nThe three selected companies from Tanzania will be pitching their project to investors:\n\nEco-Act: A start-up company manufacturing plastic products from recycled plastic waste, seeking funds to purchase machines to increase production. ENdep Limited: A start-up company creating a solar powered plant that will offer cold fish storage services, targeted to support women and young fish-traders. NovFeed: The representative, Ms Diana Orembe, will give a TEDTalk on her ground breaking experience with production of bacteria-based protein for feed, particularly aquaculture.\n\nThe Tanzanian participants who will represent their companies shared their expectations for the BlueInvest Africa event:\n\n\"Tanzania is endowed with the Indian ocean and three major inland lakes. Therefore, the Blue Economy is of utmost relevance in uplifting the economic livelihoods of her citizens. It is my expectations that the BlueInvest Africa event will open doors to meet investors and technology partners crucial for realizing the full potential of Blue Economy in Tanzania,\" said Mr Rugola Mtandu of ENdep Limited.\n\n“We are excited by the BlueInvest Africa forum for not only giving us an opportunity to share our experience, but also to learn from other actors in the blue economy sector. We hope to learn from their best practices, and adapt to out context to enhance our impact,” said Christian Mwijage of ECO-Act Company.\n\nIn the near future, the EU will launch a EUR 140 million intervention in Tanzania aimed at contributing to a climate resilient Blue Economy on the Tanzanian coastal areas, in Zanzibar and the Indian Ocean (Exclusive Economic Zone) for the benefit of the economy and local communities, and for the preservation of the environment.\n\nThe EU is already actively supporting the Government of the United Republic of Tanzania in implementing three fishery projects in Lake Victoria, Lake Tanganyika and in the area of Unguja-Pemba-Pangani. It is also supporting projects in sustainable agriculture in coastal areas and in Zanzibar, as well as the development of renewable energies, sustainable cities, investments and community based activities promoting livelihood and climate change adaptation.",
    "How Shiite Islam reached Tanzania, and Ashoura processions became an annual tradition": "Each year, the largest contemporary Muslim pilgrimage takes place in Iraq to remember Imam Hussein, the Prophet Muhammad’s grandson. Before the pandemic, this event reportedly drew more than 30 million people, but in recent years participation declined to more than 14 million. This procession from Najaf to Karbala, where Hussein is buried, commemorates the 40th day after his martyrdom, a typical length of mourning in Muslim traditions. In 2022, this falls on Sept. 17.\n\nFollowing the death of the prophet in A.D. 632, a dispute developed over who would be his rightful successor. This became the source of the Sunni-Shiite divide. For Shiites, Hussein was their third Imam, a beloved spiritual and political leader.\n\nAfter many years of war, the Umayyad dynasty, which lasted from 661 to 750, established its rule over the Middle East and North Africa. The inhabitants of Kufa, a garrison town in Iraq, were among those who defied the Umayyads and invited Hussein to lead them in revolt. But Hussein and his army were outnumbered and suffered a brutal defeat during the Battle of Karbala. Hussein was killed in 680 on the 10th day of the Islamic month of Muharram, a day known as Ashoura.\n\nScholars have long been fascinated by the variety of cultural performances evoking intense emotions that occur during Muharram. Since the 1979 Iranian revolution, Shiites have adapted the commemoration to connect Islamic history with the present and to highlight the need for social justice for Muslim populations today.\n\nPublic commemorations take place in other parts of the world as well. As a scholar of Shiite communities in Africa, I have studied the processions in northern Tanzania. These are usually scheduled according to the Islamic lunar calendar to fall on the ninth and 10th days of Muharram.\n\nThe history of Shiite Islam in East Africa\n\nIn Tanzania, Shiite Islam first arrived with the Khoja trading community, a caste from India that converted from Hinduism to Islam. Khojas began to settle in East Africa in the 19th century due to drought, famines and religious persecution in their homeland.\n\nInitially, Shiite Islam was associated with Asian Muslims, whereas African Muslims were predominantly Sunni. Shiite Islam was slow to develop in East Africa.\n\nIn 1979, the Iranian government of Mohammad Reza Pahlavi, the Shah of Iran, was overthrown and replaced by an Islamic state headed by Ayatollah Ruhollah Khomeini that rejected Western influence. This cataclysmic event, known as the Iranian revolution, led to a political resurgence for Muslims globally, including in Africa. Muslims of all denominations were inspired by this first successful Islamic revolution since the time of the prophet.\n\nYet some Sunni Muslims around the world began to inquire about Shiite Islam, the faith’s minority branch, in part because of how they saw Khomeini and his Islamic state depicted in Western media. Some African Sunnis even became Shiites after extensive personal study that compared the primary texts of the various schools of Islamic thought. A 2012 Pew Research Center report put the percentage of Sunnis in Tanzania at 40% of Muslims and Shiites at 20%. Reasons for changing one’s religious affiliation were many. Ultimately, those attracted by Shiite Islam were convinced by its genealogical authority, since it follows the guidance of the family of the prophet. Many perceived Shiite jurisprudence to provide clearer answers to the religious questions they had long been asking.\n\nOne Shiite organization in Tanzania, Ahl al-Bayt Centre, or ABC, was established in 1986. With the support of Gulf Shiites, the nongovernmental organization expanded its influence. Now headquartered in a large complex in the environs of Arusha, a city in northern Tanzania, ABC developed into a prominent African-led Shiite network.\n\nCommemorating Muharram in Tanzania\n\nKhojas have been marching in Ashoura processions for the past century in what is today the United Republic of Tanzania. Haji Ali Nathoo was the longtime president of the Khoja Shiite community in Zanzibar, an Indian Ocean archipelago off the coast of Tanzania. He requested from the British colonial government that the 10th day of Muharram, called Ashoura, be a public holiday. This was granted in 1920.\n\nProcessions became an annual tradition in Zanzibar and Tanga, a port city in northeast Tanzania. They later gained popularity in urban areas with large mosques, such as Dar es Salaam, Tanzania’s coastal capital and a major commercial center; Arusha; and Moshi, a town near the Kenyan border in the foothills of Mt. Kilimanjaro. Processions require a permit from the government, as roads are closed and police protection is provided.\n\nZaynu Yusuf Dachi , CC BY\n\nThe Khoja Shiite community in Dar es Salaam, the largest in East Africa, constructs a large outdoor display during Muharram. This attracts community members and educates the general public about the Battle of Karbala. In Arusha, a smaller diorama of the battle scene is displayed outside the gates of the Khoja mosque.\n\nBlack signs with red, yellow or white lettering decorate mosques and main roads through town. One sign refers to Imam Hussein as “The inspiration for mankind to strive for Justice and Equality.”\n\nMany Shiites attend various “majalis,” or gatherings, and organizations stagger the timing of their events as not to overlap. Food is always provided, ranging from small bags of sugar or rice to biscuits or a cooked meal served in the mosque. This food is thought to bring religious blessings to those who consume it.\n\nSome Tanzanians donate blood, an accepted practice today among Shiites worldwide in remembrance and solidarity with Imam Hussein on the day he died. Blood donations have begun to replace self-flagellation, a blood-letting ritual performed by many Shiite men in order to re-enact and partake in the suffering of the Imam’s family during the Battle of Karbala.\n\nIndian and African Shiite communities usually commemorate religious holidays separately in their respective mosques.\n\nDuring COVID-19, Khoja mosques conducted religious events online for two years. They are back in person in 2022, while maintaining a hybrid option. The Ahl al-Bayt Centre community continued to gather throughout the pandemic.\n\nReclaiming the procession for African Tanzanians\n\nI have twice attended the processions in Arusha – during September and October 2017 and more recently again in August 2022. Shiites march through the center of town from the Indian charitable hospital to the Khoja mosque.\n\nKhojas carry staffs called “alam” that signify the battle standards used at Karbala. Decorated with various motifs representing Imam Hussein’s family, these symbolic flags are draped with red-splotched shrouds evoking bloody battle losses. Khoja mosques feature replicas of Middle Eastern mosques where Shiite Imams are buried; these are also paraded in the procession.\n\nSince 2017, Arusha’s African Shiites have been organizing separate processions, which as an anthropologist I also joined. They aimed to reach communities in the outskirts of town and centered their march around African Shiite mosques – not Khoja community landmarks in the city center.\n\nZaynu Yusuf Dachi , CC BY\n\nAll dressed in black, the color of mourning, marchers carried signs predominantly written in Swahili announcing to the local population the virtues of Imam Hussein. Many men wore T-shirts printed for the procession. Some women and children wore headbands proclaiming “Labaik Ya Hussein” (I am here, O Hussein) or “Proud to be a Husseini.” Led by religious leaders, participants lectured through microphones, rhythmically beat their chests and recited mournfully beautiful Swahili-language “nudba” poetry written by the community about the Battle of Karbala.\n\nAs minority Muslims, not all African Shiite communities have the freedom or security to publicly proclaim their beliefs. In West Africa, in Sunni Muslim-majority Senegal, where I have long studied Shiite communities, Muharram is commemorated behind closed doors. In Nigeria, where public processions do take place, state security forces, long at odds with Nigerian Shiites, have attacked and killed participants.\n\nIn Tanzania, the government protects freedom of religion. And that is evident in the unique processions of the Indian and African religious communities sharing the peaceful message of Imam Hussein.",
    "Envoy on what future holds for Kenya and Tanzania": "Since your arrival in Tanzania, what have you personally learnt and what is your view regarding bilateral ties between Tanzania and Kenya?\n\nKenya and Tanzania have had long standing relations, very warm and cordial for many generations. First, we are neighbours. Secondly, we are brothers because we have blood relations between various families that live across our long borders.\n\nSo, if I may say, you can choose a friend but as a country you have no choice about your neighbour because God has placed you there.\n\nI want to thank the people of Tanzania for having taken a keen interest in our elections. What happens to Kenya as a bordering nation also has an impact to neighbours and the entire region.\n\nWe have continued to receive a lot of congratulatory messages from the government and the people of Tanzania, right from her Excellency President Samia Suluhu Hassan.\n\nDuring the time of election and even afterwards, she has congratulated Kenya and expressed goodwill for the people and the government of Kenya and also to the President-elect.\n\nOn the official level, I was also very fortunate.\n\nWithin two weeks of my arrival, Her Excellency the President received me at State House in Dodoma and was gracious enough to receive my letters of credence.\n\nAdvertisement\n\nThat also speaks of the relations and the cordial ties that the government of the United Republic of Tanzania is keen on continuing to strengthen with the Republic of Kenya.\n\nSo far, my experience has been good and I am looking forward to much more engagements, to much more prosperity, to much more strengthening, widening and deepening of ties during my tenure here.\n\nThe presidents from both sides have had a remarkable and affable relation that range from socio-economic, trade to diplomatic aspects. If you are to rate the outgoing Kenyatta on building this long-lived ties, where does he stand?\n\nPresident Uhuru Kenyatta has been fortunate to work with three presidents from the United Republic of Tanzania. He came into office in 2013 during the time of President Jakaya Kikwete, they worked together very well, opened ties, enhanced tourism and they had very fruitful engagements.\n\nAfter that came the late President John Magufuli and again they continued to build on those relations. President John Magufuli visited Kenya and President Kenyatta visited Tanzania and during those exchanges they encouraged us to work together as the same people, one people building bilateral relations.\n\n\n\nThey opened up trade, built people-to-people relations. These relations have continued to be enhanced upon the coming into office of President Samia Suluhu Hassan.\n\n\n\nPresident Samia made her first State visit to Kenya in May, 2021. A lot of things were discussed and agreed during President Samia’s visit and the reciprocal visit by President Kenyatta in December of 2021.\n\n\n\nOne of them was that we needed to set up a permanent implementation committee so that the issues of trade and challenges we normally have can be addressed on continuous basis. Following their directive, 56 out of about 68 or so non-tariff barriers have been removed.\n\nThis is a record. We are only remaining with about 14. Of course, these are new issues that keep on emerging, but we are hopeful that in the next session between our technical committee will be able to remove these barriers and we will see enhanced trade.\n\nAs a result, trade between Kenya and Tanzania has grown tremendously by about 40 percent. In 2021, the export from Kenya to Tanzania was almost Sh600 billion. Now, the increase of trade has pushed that to almost Sh800 billion (roughly Ksh41 billion).\n\nWhen you look at exports from Tanzania to Kenya which were roughly about, let’s say, Sh450 billion shillings, have increased to a record Sh960 billion, and so the balance of trade now is more in favour of the United Republic of Tanzania with a surplus of about Ksh7.8 billion and approximately Sh150 billion.\n\nI can say confidently that this engagement between President Samia Suluhu Hassan and President Uhuru Kenyatta has pushed us very much forward in terms of trade and investment between the two countries. So, President Kenyatta has had his best foot forward in ensuring we expand trade.\n\nHow do you speak of President William Ruto?\n\nHis Excellency Dr William Samoei Ruto is not a stranger in leadership. He served as Deputy President under President Uhuru Kenyatta. So, now he has just been promoted to a higher level as president.\n\nHe is a leader who has been there, he has participated in some of the things that we are seeing being done by the government. He is a dynamic leader, he has a long history of leadership, serving as a minister in the Ministry of Agriculture and in the Ministry of Higher Education.\n\nSo, he is a person with tremendous experience in leadership. We expect that he will be able to move our country forward. He has already outlined it in his manifesto that is called The Plan, about uplifting the people of Kenya, so, I am speaking about a man who has a plan to improve the livelihood of the people of Kenya.\n\n\n\nSecondly, the President Ruto has also pronounced himself and said that he will continue to build on what President Kenyatta has done. So, we expect continuity in some of the key areas including bilateral, regional and international relations, we expect a leader coming on board with a lot of energy, a lot of experience, with a lot of focus, with a lot of zeal and determination to push the country forward.\n\nWhat do you think should be the areas of focus and improvement for President Ruto ahead of the urge to strengthen bilateral relations?\n\nI think one of the areas that clearly President William Ruto would be pursuing, first of all, is peace and stability. Without peace you can’t have development…both peace within our nation and peace between our nations.\n\nThat is one of the areas that I know clearly he would want to cooperate with the government of the United Republic of Tanzania to enhance peace, to be able to engage together to fight the vices that bedevil both countries---transnational crime like drug trafficking, human trafficking in some cases and terrorism.\n\n\n\nI also see him pursuing and he is very passionate about economic development and integration. The issues of trade and investment between our two countries is an area I expect he will put a lot more focus because when we do trade, when we open up our countries to do business and trade.\n\n\n\nWe have made considerable steps but there are still hurdles that we keep experiencing between our people. When you talk to the business community from both sides they express challenges that they have.\n\nI probably would refer to what President Samia Suluhu Hassan said when she was in Kenya that these are not fundamental problems or government policy, it is just sometimes perception or misconception of the officials of government who make it difficult for people to engage in trade.\n\nSo, I foresee President William Ruto focusing a lot on eliminating the barriers to trade and enhancing free movement of people, goods and services between our two countries.\n\nKenya is a stronghold of trade for the East African countries. What should Ruto do to revitalise the East African Community (EAC)?\n\nWe all can be strongholds in East Africa and within the region of East Africa because we see it as not one winning over the other. We see it as a situation where people can complement one another.\n\nTanzania being strong does not make Kenya weaker. Kenya being strong does not make Tanzania weaker. Within the region of East Africa, the more our strength the better it is for us.\n\n\n\nI also believe that regional peace and stability is going to be the area of focus as well for President William Ruto because there can be no development if you don’t have peace.\n\nYou cannot have trade with your neighbours if they are not stable because their focus will be on security and not on trade. I believe this will be championed by President Ruto. One of the guiding pillars of our foreign policy is peace and security.\n\nFirst of all, you have peace and stability in your country and then in your region, otherwise you cannot be able to achieve economic diplomacy.\n\nSo, I see him encouraging deepening of relations in the East African Community (EAC), strengthening of relations and implementing the common market protocol so that we can do business with each other freely and easily.\n\nThere are a myriad Kenyan companies operating in Tanzania. On your side, what could be the untapped potentials in cross-border investments?\n\nWe have many more areas that have not completely been tapped and exploited to the full potential, even in the very area of trade and investment. Tanzania has a lot of potential in the area of agriculture.\n\nThis is one area that the two countries can partner in, with investors bringing in capital and working with local partners to increase the yields.\n\n\n\nThere is the area of the blue economy, which is now a big focus for us as a country because there is a lot of untapped potential.\n\nWe both share the Indian Ocean which has abundance of marine resources.\n\nOur statistics show what we are tapping from the Indian Ocean or from our seas is just a small percentage of the potential that exists.\n\nThe latest statistics I was looking at show that we can annually benefit from our side of the coast and marine resources through the blue economy---about $3 billion worth of resources annually.\n\nThat is a huge potential that has not been tapped. Tanzania has been fortunate enough to have done a lot in the mining sector. Kenya is just beginning to get into the area of mining and mineral exploitation.\n\n\n\nWe have not been able to do it for a long period of time as the United Republic of Tanzania has. This is again an area that can use the expertise that Tanzanian people have gained over the years in mining.\n\n\n\nThey can come and develop the Kenyan side as we try to map out areas which have different types of minerals. Because of experience, Tanzania also has been able to create a very good framework for their small miners through the artisanal mining regulations that favour the small scale miners. These are things that we are still at stages of developing. This is another open area for us to collaborate.\n\nWe also share a lot of commonalities in the tourism sector. Of course, we know about wildebeest migration which is said to be the eighth wonder of the world that is shared between Kenya and Tanzania.\n\nAgain, this is an area we can have investors. Together we can build tourism facilities or even get into circuit tourism where you have visitors coming to Tanzania and also doing other circuit in Kenya.\n\nThe just-ended Kenyan election has been widely and internationally described as credible, fair and free. Do you buy the idea that Tanzania has a lot to learn from that election?\n\nWe are glad to hear a lot of many positive things being said about our general election, about the process, that it is transparent, credible and fair right from the time of campaign to the election process, the casting of the votes, announcing of the results and even the judicial process that followed.\n\nThey say we have good mechanism for dispute resolution; that if any of the people, not only the candidate, dispute the results, then you have a mechanism to have your dispute addressed by the Supreme Court of Kenya.\n\nIt is not for Tanzania just to learn from us, even Kenyans are learning from our own processes. This is an improvement from the processes that we have had before.\n\nIf you will recall, the last election in 2017 the election of President Kenyatta was overturned by the Supreme Court over what was termed then as irregularities in the process.\n\n\n\nThis was the first time this happened in Africa – for an incumbent to have his election overturned, and I think the third time it is happening in the entire world.\n\n\n\nThis means our institutions are independent and when you have independent institutions then it is the strength for the country because you are able to move forward.\n\n\n\nNow, learning from that, the process became more open this time. And there was access by anybody, not just the citizen, even you here, if you know the link, you access the portal and you see the results as they were coming in.\n\n\n\nWe have learnt that when you have more transparency, when you have openness then there is more peace even among the people contesting. It is a process of continuous learning, and that is the essence of nation building.\n\n\n\nNation building is about continuing to learn and improving yourself, and general election is a key part of nation building.",
    "Malawi Eliminates Trachoma as a Public Health Problem": "The World Health Organization (WHO) has validated Malawi as having eliminated trachoma as a public health problem,1 making it the fourth country in WHO’s African Region after Ghana (June 2018), Gambia (April 2021) and Togo (May 2022) to achieve this significant milestone.\n\nMalawi has been known to be endemic for trachoma since the 1980s. However, it was not until 2008, when surveys were conducted with support from Sightsavers and WHO in the districts of Chikwawa and Mchinji, that trachoma received due attention. Further baseline surveys confirmed endemicity in 17 of a total of 28 districts in the country.\n\nFollowing the launch of the national trachoma control programme by the Ministry of Health in 2011, the National Trachoma Task Force team stipulated the need for integration of the programme within the Ministry of Health structure. Malawi received its first azithromycin (Zithromax®, Pfizer, New York) donation from the International Trachoma Initiative in 2011 to conduct antibiotic mass drug administration. Following the development of its Trachoma Action Plan in 2012–2013 and its rollout in 2014, funding to implement the SAFE strategy in all endemic districts was made possible through financial support from the Queen Elizabeth Diamond Jubilee Trust in 2014. Medium cadre ophthalmic clinicians were trained and certified as trachomatous trichiasis (TT) surgeons. A quality assurance team was formed, and regular national trachoma coordination meetings were conducted. The Ministry of Health also undertook awareness raising campaigns about the importance of facial cleanliness and personal hygiene in the fight against trachoma. Furthermore, stakeholders already present in the districts intensified their work and implementing water, sanitation and hygiene activities resulted in significant improvements in the availability of safe water and access to improved sanitation.\n\nMalawi and WHO will continue to closely monitor previously endemic populations to ensure there is a rapid, proportionate response to any resurgence of disease.\n\nGlobally, Malawi joins 14 other countries that have been validated by WHO for having eliminated trachoma as a public health problem. These are Cambodia, China, the Islamic Republic of Iran, the Lao People’s Democratic Republic, the Gambia, Ghana, Mexico, Morocco, Myanmar, Nepal, Oman, Saudi Arabia, Togo and Vanuatu.\n\nDisease prevalence\n\nTrachoma remains a public health problem in 42 countries with an estimated 125 million people living in areas endemic for the disease. Trachoma is found mainly in the poorest and most rural areas of Africa, Central and South America, Asia, the Western Pacific and the Middle East. The African Region is disproportionately affected by trachoma with 105 million people living in at-risk areas, representing 84% of the global trachoma burden.\n\nSignificant progress has been made over the past few years and the number of people requiring antibiotic treatment for trachoma in the African Region fell by 84 million from 189 million in 2014 to 105 million as of June 2022.\n\nFollowing Malawi’s success, trachoma remains endemic in 25 countries2 in WHO’s African Region, bringing us closer towards the elimination target for trachoma set out in the NTD road map 2021–2030.\n\n\n\nThe disease\n\nTrachoma is the leading infectious cause of blindness and is caused by infection with the bacterium Chlamydia trachomatis. Infection spreads from person to person through contaminated fingers, fomites, and flies that have come into contact with discharge from the eyes or nose of an infected person. Environmental risk factors for trachoma transmission include poor hygiene, overcrowded households, inadequate access to water and inadequate access or use of proper sanitation facilities.\n\nTrachoma is an endemic disease that mostly burdens underserved remote rural communities. Infection mainly affects children, becoming less common with increasing age. Repeated infections in early childhood result in late complications years and even decades later. In adults, women are twice as likely than men to be affected by the blinding complications of trachoma, mainly due to their close contact with infected children.\n\nRepeated infections in childhood lead to scarring of the inner side of the upper eyelids. In some individuals this leads to trachomatous trichiasis (TT), where one or more eyelashes on the upper eyelids touch the eye. TT is a debilitating condition resulting in extreme pain with each blinking action of the eyelids. TT can be managed surgically, but, if left untreated, may lead to scarring of the cornea, resulting in visual impairment and blindness. Trachoma can be eliminated using WHO’s SAFE strategy.3\n\n\n\nGET2020\n\nIn 1996, WHO launched the WHO Alliance for the Global Elimination of Trachoma by the year 2020 (GET2020). With other partners in the Alliance, WHO supports country implementation of the SAFE strategy and strengthening of national capacity through epidemiological assessment, monitoring, surveillance, project evaluation and resource mobilisation contributing towards the elimination of trachoma as a public health problem. The NTD road map 2021–2030, endorsed by the World Health Assembly in 2020 through decision 73(33), sets 2030 as the new target date for global elimination.\n\n\n\n1. Elimination of trachoma as a public health problem is defined as: (i) a prevalence of trachomatous trichiasis “unknown to the health system” of <0.2% in adults aged ≥15 years (approximately 1 case per 1000 total population), and (ii) a prevalence of trachomatous inflammation—follicular in children aged 1–9 years of <5%, sustained for at least two years in the absence of ongoing antibiotic mass treatment, in each formerly endemic district; plus (iii) the existence of a system able to identify and manage incident trachomatous trichiasis cases, using defined strategies, with evidence of appropriate financial resources to implement those strategies. 2. Algeria, Angola, Benin, Burkina Faso, Cameroon, Central Africa Republic, Chad, Cote d’Ivoire, Democratic Republic of the Congo, Eritrea, Ethiopia, Guinea, Guinea-Bissau, Kenya, Mali, Mauritania, Mozambique, Niger, Nigeria, Senegal, South Sudan, United Republic of Tanzania, Uganda, Zambia and Zimbabwe. 3. The SAFE strategy consists of Surgery to treat the late complication (trachomatous trichiasis); Antibiotics to clear infection, particularly mass drug administration of the antibiotic azithromycin, which is donated by the manufacturer, Pfizer, to elimination programmes through the International Trachoma Initiative; and Facial cleanliness and Environmental improvement, particularly improved access to water and sanitation, to reduce transmission.\n\n-------------------------------------",
    "ID: WG on arbitrary detention - 12th Meeting, 51st Regular Session of Human Rights Council": "Summary\n\nPresentation of annual report of Working Group on Arbitrary Detention, and on its visit to the Maldives, followed by a country concerned statement and an interactive discussion.",
    "Tanzanian delegation visits Bharat Dynamics Limited": "Tanzanian delegation visits Bharat Dynamics Limited\n\nBy Telangana Today Published: Updated On - 05:05 PM, Sun - 28 August 22\n\nA delegation led by Dr Stergomena Lawrence Tax, Minister of Defence, United Republic of Tanzania, visited Bharat Dynamics Limited (BDL).\n\nHyderabad: A delegation led by Dr Stergomena Lawrence Tax, Minister of Defence, United Republic of Tanzania, visited Bharat Dynamics Limited (BDL).\n\nDuring the visit, the Minister accompanied by senior officials from the Tanzanian Armed Forces, Indian Defence Advisor accredited to Tanzania and officials from the Ministry of Defence, Government of India, was briefed about the products which BDL is offering for exports. The manufacturing facilities of the company were showcased.\n\nCommodore Siddharth Mishra (Retd), CMD, BDL expressed that the visit will further strengthen the Defence cooperation existing between India and Tanzania as well as give a fillip to realization of various export orders for the Company.\n\nBDL is offering Anti-Tank Guided Missiles, Surface to Air Missiles, Underwater weapons, Counter Measure Dispensing System, Drone delivered bombs and Drone delivered missiles for export to Tanzania and other friendly foreign nations, a press release said. A display of products and equipment by other Defence Public Sector Undertakings, private industry and start-ups was also organized at BDL.",
    "Western attacks on Zimbabwe hunting industry play out in Tanzania too": "Emmanuel Koro\n\nWith international hunting bringing benefits that include wildlife and habitat conservation, as well as meeting the socio-economic needs of communities co-existing with wildlife, Tanzania can’t afford to harm the Loliondo Hunting wildlife producer community.\n\nIt is against this background that the Tanzanian government has denied that its police force engaged in violent confrontation with the Loliondo community residents settled near Ngorongoro Conservation Area, protesting the East African country’s move to evict them from less than half of their land that has been set aside for wildlife conservation.\n\nOngoing media reports allege that apart from wildlife conservation, the land set aside would also be used by the the United Arab Emirates (UAE)-based Otterlo Business Company (OBC) for international trophy hunting business. Such information has angered the anti-international hunting Western animal rights groups who now continue to demonise the East African country for violent confrontation with Loliondo residents. Nothing has been said about the Loliondo Community’s future benefits from OBC’s international hunting business.\n\nDenying its involvement in violent confrontation with the Loliondo Community, the Government of Tanzania said in a recent press release: “Republic of Tanzania will continue to give priority to its people above anything else. The fact that the Government of the United Republic of Tanzania has decided to allocate the 2 500 square kilometres out of 4 000 square kilometres of protected land to the community [Loliondo], testifies its commitment to its people and human rights plus community development activities as well.”\n\n“We therefore call upon the general public and the international community to ignore the ongoing propagated fable allegations by some individuals and organisations that there is an eviction exercise and an infringement on human rights taking place in the Loliondo Game Controlled Area.”\n\nMeanwhile, international observers say one of the most disturbing developments around the issue is that the voices of Loliondo residents who were allegedly brutalised while resisting eviction are not heard in the media debate around this controversy.\n\nSpeaking in a video-recorded statement, a Tanzanian Government official whose name was not given in the video, told the country’s Vice President, Philip Mpango that there was no violent confrontation between the police and the communities.\n\nThe officer said that prior to the subdivision of the land for conservation, the government raised community awareness and held peaceful discussions and consultation with the Loliondo Community residents and community leaders. Thereafter, it divided the 4 000 square kilometres with 2 500 square kilometres given to the community for socio-economic development needs and 1 500 square kilometres set aside for wildlife conservation.\n\n“Unfortunately, a minority group not supportive of the exercise arrived during the demarcation exercise and posed threateningly in protest,” she told Vice President Mpango.\n\n“The images of these violent few were captured and mixed with other unrelated images to create a false narrative of violent protest.”\n\nShe said the Government had made a public call for those who were allegedly attacked for the law to take its course and to receive medical treatment.\n\n“No one has come forth and the residents of Loliondo are carrying with their lives,” she said.\n\nA Unesco world heritage site, the Ngorongoro Conservation Area spans vast expanses of highland plains, savanna woodlands and forests. For years the semi-nomadic Maasai pastoralists have co-existed with wildlife in this area and still do. Despite the recent setting aside of a fraction of their land exclusively for wildlife conservation, the Loliondo residents will still be benefiting from wildlife .\n\nThe area is of global importance for biodiversity conservation because it has globally threatened species and migrating wildebeest, zebra, gazelles and other animals that pass through here annually on their way to the northern plains.\n\nWith an impressive liberation war support track record that brought the end of colonial injustices and the independence of many southern African countries, including South Africa and Zimbabwe – conservationists worldwide are wondering why Tanzania would in the 21st century want to harm its own citizens through the alleged violent evictions.\n\nWatching the events in Tanzania’s Loliondo Community from a distance, in Zimbabwe, a man who has an in-depth understanding of the politics behind international hunting, Mr Jerry Gotora who is chairman of the Zimbabwe Painted Dog Conservation dismissed reports about Tanzania Government’s alleged involvement in violent confrontation with Loliondo residents as “lies and Western animal rights groups funded anti-internal hunting propaganda.”\n\nHe said the claims that the Tanzania Government violently evicted it’s citizens from their land are aimed at tarnishing the East African country’s international hunting credentials ahead of the UN international wildlife trade regulatory agency, CITES’ November 2022 19th Meeting in Panama.\n\n“This [anti-international hunting propaganda] is not new to some of us,” said Mr Gotora.\n\n“The International Fund For Animal Welfare (IFAW) did the same to Zimbabwe towards the CITES 10th Meeting held in Harare in June 1997.”\n\nHe said that IFAW published in the media photos from a Mozambican community (Matsanga) whose residents were massacred in the Mozambican civil war and then claimed that these massacres were committed by the Zimbabwean Government in local hunting communities popularly known as Campfire communities.\n\n“They were saying those massacre pictures were from Zimbabwe Campfire areas,” said Mr Gotora.\n\nHe said that fortunately Zimbabwe managed to correct this damaging anti-international hunting IFAW propaganda aimed at tarnishing its international hunting image.\n\n“We then brought Communities from Tchumatchato (Mozambique) and the Maasai (Tanzania), including chiefs from Malawi, South Africa, Zambia, Botswana etc. to testify.\n\n“They testified that Zimbabwe was not harming the Campfire communities and that the images published by IFAW in the media were from Mozambique civil war hit Matsanga Community. They explained that they, together with Campfire communities were actually benefiting from international hunting which promotes conservation and development in African hunting communities.”\n\nLikewise, the Tanzanian Government and its hunting communities are benefiting from international hunting. Therefore, Tanzania can’t afford to harm its hunting communities as it would tarnish its international hunting image.\n\n“Hunting is one of the conservation forms and it is meant to generate resources to sustain the hunted population itself,” said Dr Ernest Mujingo of the Tanzania Wildlife Research Institute in an interview.\n\n“In Tanzanian settings, the communities are co-existing with wildlife and the communities themselves have set aside their own land for wildlife. This can be for photographic or for international hunting. So, if you say one of them has to stop [international hunting], you make that community lose.”\n\nElsewhere, Ms Kay Kagauriki of Tanzania’s Department of Wildlife said the Tanzanian Government continues to share benefits from wildlife with the wildlife producer communities, to create an incentive for them to conserve wildlife.\n\n“Tourist hunting has played a significant role in our country,” said Ms Kagauriki. “We get revenue which supports conservation and community development. We have regulations which support benefit-sharing. In order to get conservation support from communities, we need to make sure that they benefit.”\n\nShe said that socio-economic development initiatives supported by international hunting in Tanzanian communities co-existing with wildlife include borehole-drilling, to ensure water supply to the communities. They also use international hunting revenue to support education by building classrooms.\n\nThe Tanzanian Government also ensures that international hunting revenue is used to pay for consolation for people affected by human-wildlife-conflict.\n\nMs Kagauriki cited elephants as the major cause of human-wildlife-conflict.\n\nl Emmanuel Koro is a Johannesburg-based international award-winning environmental journalist who writes extensively about environment and development issues in Africa.",
    "Factors affecting production of competent health workforce in Tanzanian health training institutions: a cross sectional study - BMC Medical Education": "Educational programs, students and human resources\n\nAll health-training institutions provided an ordinary diploma in clinical medicine, nine community health program, two pharmaceutical sciences, five nursing & midwifery and four medical laboratory sciences. The number of students taking an ordinary diploma course in clinical medicine per institution ranged from 62 to 430. Public institutions tended to have fewer educational programs than the faith-based organizations (Table 1). Almost half (46%) of the training institutions had over three quarters (75%) of the teaching staff not trained in curriculum delivery methods. Among these, four i.e., two thirds (67%) were public health institutions. Seven (54%) institutions had lower instructor-students ratio than recommended (1:25) by the regulatory bodies. The instructor-to-students ratio was as low as 1:67 at Lindi Clinical Officer Training Centre (COTC).\n\nTable 1 Instructor-students ratio and the proportions of the teaching staff trained in curriculum delivery methods Full size table\n\nOverall, full-time instructors constituted only 44% of the teaching staff across all institutions. The proportion of full-time instructors was less than one third of the teaching staff in four (31%) institutions. The overall employees' turnover for the three-year period (2016—2018) was 26%. The rate was as high as 46% in four training institutions. The main reason for leaving their jobs in the private and FBO institutions was related to new employment in the public sector while in public institutions reasons were either transfer or retirement. HTIs were affected by inadequate staff numbers, regular absenteeism and inadequate commitments of the teaching staff.\n\n“The number of instructors is inadequate taking into consideration the number of subjects and educational programs offered in this college. One instructor teaches all clinical officers’ classes from first to third year.” ( FG participant, HTI 12). “Instructors are very few, until now there are only two doctors who are not available at the college most of the time … we are compelled to rely on ourselves, we take our learning modules and read ourselves, we browse the internet and go to the hospital and ask questions whenever we do not get support from the college.” (FG participant, HTI 10).\n\nThe majority of the training institutions hired part-time teachers from the teaching hospitals to bridge the gaps. Those teachers could not properly address these gaps, because they were usually heavily occupied with their primary responsibilities in their work places, particularly with attending patients. Some institutions hired very inexperienced staff like doctors still in the internship training program. Even in the institutions where the number was considered to be adequate, instructors were commonly not available, for various reasons including government assignments elsewhere.\n\nClassrooms\n\nAll institutions had an adequate number of classrooms for the clinical medicine program but these were usually not well equipped. Ten institutions (77%) had a shortage of complete sets of chairs & desks in the classrooms. Almost one third (31%) of the institutions had serious deficits in sets of chairs and desks in the classrooms ranging from 35 to 68%. Classrooms in the majority of the training institutions were of small size, lacked electricity, and had cracks and old paint coming off the walls, an inadequate number of desks and seats (chairs).\n\n“The walls of the classrooms have cracks and the ceiling fans do not function at all because they are very old … students are at risk of accidents when they are in the classrooms” (FG participant, HTI 11). “Class sessions (lectures) are conducted in shifts, one after the other, because the number of desks and seats are inadequate.” (FG participant, HTI 06).\n\nQuite often teachers postponed lecture-sessions for reasons related to inadequate number of classrooms and/ or teaching aids like projectors till when another teacher finishes a session for the other class.\n\n“Although the classrooms are available, the number and size are inadequate when compared with the available number of students for all programs.” (FG participant, HTI 04). “(…) Classrooms are inadequate, our college has many students … chairs and desks are greatly inadequate to the extent that students are compelled to keep chairs otherwise they do not get anywhere to sit during the lectures.” (FG participant, HTI 08). Similar statements were also given by FG participants at HTI 13.\n\nClinical skills laboratories and libraries\n\nOne institution had no clinical skills laboratory. Only one institution had a clinical skills laboratory with complete sets of basic equipment for the surgery, paediatrics, internal medicine and obstetrics/gynaecology sub-sections. Other institutions had incomplete sets of basic equipment in one or more of these sub-sections (Table 2). The FG participants from approximately half of the institutions reported that the clinical skills laboratories were either small in size or not adequately used for teaching and learning purposes.\n\n“A clinical laboratory exists, but it is very small. We are compelled to work in groups of 10 to 15 while the class has ninety students”, (FG participant, HTI 11). “Although our college has a clinical skills laboratory, we do not use it, and the mannequins are not used at all”, (FG participant, HTI 01).\n\nTable 2 Proportions of training institutions with basic learning tools (equipment) in the clinical skills laboratories (n = 13) Full size table\n\nEleven (85%) institutions had a library with a fairly adequate number of relevant books for the clinical medicine program, ranging from 201 to 60,000 books (Table 3). Five institutions had libraries with seating capacities for 10% or less of the available students for all programs. Libraries in eight (61%) institutions had no internet connectivity. More than one third (38%) of the institutions had no access to e-books.\n\nTable 3 The capacity and equipment of the information resource centres (libraries) Full size table\n\nBased on the FG participants’ opinions the information resource centres were generally small in size, short of relevant books for the program of clinical medicine and inadequately used because were usually opened during the class hours only. Because of the limited number of librarians in most institutions, libraries were opened only during the class hours, making it difficult for students to use them. In addition, students were often not allowed to borrow relevant books because of their scarcity.\n\nAlthough computer laboratories were available in more than three quarters (77%) of the HTIs, the majority were small with an inadequate number of functioning computers and lacked internet connectivity.\n\n“There is a computer laboratory with several computers, but only five of them are functioning … For that reason students use their own computers.” (FG participant, HTI 12).\n\nClinical practicum sites\n\nAll practicum sites (teaching hospitals) had departments for general surgery, obstetrics & gynaecology, paediatrics and internal medicine. Ten (77%) institutions also had sites for surgical specialties (ear, nose and throat [ENT], dental & ophthalmology). Overall, FG participants from the majority of the institutions reported that the practice sites were sufficient for teaching and learning purposes and that students were encouraged by their teachers to go there. However, they also reported some shortfalls, including inadequate essential supplies like gloves, too brief rotations and inadequate support from the clinical instructors. Some hospitals required the HTI to supply gloves for students to use when assisting and performing clinical procedures. The HTIs however supplied very few gloves, which limited students' opportunities to assist and perform an adequate number of procedures.\n\nGovernance and administration, and quality assurance policy\n\nSix (46%) HTIs did not have functioning governing or advisory boards (Table 4). Only 10 (77%) had strategic plans and governing policies and procedures. Five (38%) did not have quality assurance policies or implementation plans.\n\nTable 4 Proportion of HTIs with academic calendar, teaching timetable, teaching evaluation forms, examination regulations and approval by the governing or advisory board (n = 13) Full size table\n\nParticipants in the FG noted that their institutions had mechanisms in place to assess learning and teaching processes including the use of procedural logbooks for students, examinations and approvals, administration of the teaching assessment forms by students as well as classroom attendance registers for students and teachers. However, in some institutions, students were not involved in evaluating the teaching process.",
    "Human Rights Council Starts Interactive Dialogue on the Promotion of a Democratic and Equitable International Order": "The Human Rights Council this afternoon started an interactive dialogue with the Independent Expert on the promotion of a democratic and equitable international order. It also concluded the interactive dialogue with the Independent Expert on the enjoyment of all human rights by older persons.\n\nLivingstone Sewanyana, Independent Expert on the promotion of a democratic and equitable international order, said that the current tragic events in Ukraine and beyond were a powerful reminder that international peace and security in general could not be fully secured without achieving nuclear disarmament, revitalising the international community’s commitment to arms control and disarmament, and reducing military expenditure in favour of sustainable development. Multilateralism through dialogue, diplomacy, negotiation, and inclusiveness, and based on collective responsibility, was the sole path for solving conflicts and maintaining international peace and security, and, more generally, for overcoming all the global challenges facing humankind. To this end, the sanctity of the Charter of the United Nations must be preserved and upheld.\n\nIn the ensuing discussion, speakers said that the current global situation made the maintenance of international peace and security very difficult. Global problems such as the COVID-19 pandemic and climate change needed to be addressed through global cooperation. The respect for and promotion of fundamental human rights were crucial to upholding international peace and security. Some speakers said the theme of reform of the Security Council went beyond the mandate of the Independent Expert.\n\nSpeaking were Sovereign Order of Malta, Cuba, Maldives, UN Women, Panama, Russian Federation, Namibia, China, Malaysia, Bangladesh, Timor-Leste, Pakistan, Bolivia, Botswana, India, Malawi, Iran, Oman, Armenia, Organization of Islamic Cooperation, Cambodia, Venezuela, and Indonesia.\n\nAlso speaking were Youth Parliament for SDG, and China Foundation for Human Rights Development.\n\nAt the beginning of the meeting, the Council concluded its interactive dialogue with\n\nClaudia Mahler, Independent Expert on the enjoyment of all human rights by older persons.\n\nMs. Mahler, in concluding remarks, said the current human rights legal framework offered safeguards that were applicable for all humans, including older persons, but it lacked specific recognition of ageism and age discrimination, and this was a gap that weakened the protection of older persons. A specific mechanism within the treaty body system would help to promote and protect the rights of older persons.\n\nRaising awareness among Member States was vital because ageist attitudes were still too prevalent. Intergenerational solidarity should also be encouraged to increase support for older persons. Strong leadership and political will were needed to draft and implement an international convention on the enjoyment of all human rights by older persons.\n\nIn the discussion on the rights of older persons, some speakers said the pandemic had highlighted the vulnerability of older persons in various contexts, in particular with regard to the restriction of their liberty, such as when placed in care homes where they could suffer from violence and neglect. Ageism, combined with the deprivation of liberty, posed a serious threat to the enjoyment of human rights by older persons, and required international as well as national plans to eliminate these phenomena. Some speakers pointed out that the mandate covered the rights of older persons, and said it was superfluous to include concepts that had not been decided at inter-Governmental level, such as gender identity and minority groups, which were irrelevant to many countries which did not share such neo-liberal views.\n\nSpeaking in the interactive dialogue were Cuba, Iraq, Luxembourg, Maldives, Austria, United Arab Emirates, Malta, Venezuela, Russian Federation, China, Armenia, Chile, Malaysia, Cameroon, United States, Indonesia, United Kingdom, Bangladesh, Benin, South Sudan, Saudi Arabia, Nepal, Italy, Ukraine, United Republic of Tanzania, Angola, Azerbaijan, Bulgaria, Mali, Algeria, Portugal, Kenya, United Nations Population Fund, Togo, Dominican Republic, Malawi, Serbia, Holy See, Philippines, Colombia, Organization of Islamic Cooperation, Jamaica, Zambia, Mozambique, Bhutan, Oman, Bosnia and Herzegovina, Iran, Mexico, Botswana, Cambodia, and Sudan.\n\nAlso speaking were Burundi Commission Nationale Indépendante des droits de l'homme, Indian National Human Rights Commission, and National Human Rights Commission of Nigeria. The following non-governmental organizations also took the floor: International Network for the Prevention of Elder Abuse, Association pour la Défense des Droits de Développement Durable et du Bien-être Familial, Association for the Prevention of Torture, Asian-Pacific Resource and Research Centre for Women, Associazione Comunita Papa Giovanni XXIII, Tamil Uzhagam, Asociacion HazteOir.org, Human Rights Watch, and China Society for Human Rights Studies.\n\nSpeaking in right of reply at the end of the meeting were Armenia, China, Cuba, Israel, and Azerbaijan.\n\nThe webcast of the Human Rights Council meetings can be found here. All meeting summaries can be found here. Documents and reports related to the Human Rights Council’s fifty-first regular session can be found here.\n\nThe next meeting of the Human Rights Council will be at 10 a.m. on Tuesday, 20 September, when it will conclude the interactive dialogue with the Independent Expert on the promotion of a democratic and equitable international order, after which it will hold the interactive dialogue with the Working Group on Enforced Disappearances, followed by the interactive dialogue with the Working Group on the Use of Mercenaries.\n\nInteractive Dialogue with the Independent Expert on the Enjoyment of All Human Rights by Older Persons\n\nThe interactive dialogue with Claudia Mahler, Independent Expert on the enjoyment of all human rights by older persons, started in the previous meeting and a summary can be found here.\n\nDiscussion\n\nIn the continuing discussion, speakers said it was important for all governments to continue to promote and prioritise the rights of older persons, as they should be protected from legal exclusion. There should be a legal framework to protect their rights at the international level, given the aging population of the world as a whole. The transmission of knowledge and know-how should be ensured through the protection of older persons, as should their being able to live in safety and dignity. The United Nations should help States, given the lack of financial resources, to establish means of combatting ageism and negative stereotypes. The pandemic had highlighted their vulnerability in various contexts, in particular with regard to the restriction of their liberty, such as when placed in care homes where they could suffer from violence and neglect.\n\nAny deprivation of liberty should respect the human rights and dignity of the person involved, however, progress needed to be made in the context of older persons. Ageism, combined with the deprivation of liberty, posed a serious threat to the enjoyment of human rights by older persons, and required international as well as national plans to eliminate these phenomena. It was important to strengthen the United Nations machinery in order to support national networks for older persons, which had been highly impacted by the pandemic. Support should also be given to the Open-Ended Working Group on Aging. The adoption and implementation of non-discriminative policies should take place to ensure that older persons could live an autonomous and dignified life. The world must move beyond societies that excluded people merely because they had grown older.\n\nSome speakers pointed out that the mandate covered the rights of older persons, and said it was superfluous to include concepts that had not been decided at the inter-Governmental level, such as gender identity and minority groups, which were irrelevant to many countries which did not share such neo-liberal views. Further, the speakers said, there were already international instruments which could cover the rights of older people, and there was thus no need for a further such instrument.\n\nInterim Remarks\n\nCLAUDIA MAHLER, Independent Expert on the enjoyment of all human rights by older persons, said she recognised the need of States for further guidance to eliminate ageism. Inequalities got aggravated in later life. She welcomed Bangladesh’s invitation for a country visit.\n\nData on older persons deprived of liberty was scarce and collected irregularly across the world. No data on ethnicity or race had been shared with the mandate. There was also a lack of studies or data on older persons deprived of liberty because of immigration-related issues or those in care settings. Age was a social construct and needed to be considered in cases of deprivation of liberty or regarding access to public services. Screening assessments of older persons when entering places of deprivation of liberty were necessary to ensure that such persons were provided with appropriate support.\n\nStates had a duty to establish safeguards to ensure informed consent of older persons, especially in the context of care arrangements and legal guardianship, and should build the capacity of older persons to make use of health care-related information in an easy and understandable language, as well in accessible format. States needed to guarantee older persons’ right to independence and autonomy. Older persons were part of the current human rights system, but were often overlooked. The system could be improved if older persons could be included in the treaty bodies system and the Universal Periodic Review.\n\nDiscussion\n\nSome speakers said while all persons deprived of liberty were in a situation of vulnerability, older persons were more likely to face the risk of human rights violations. There should be age-friendly activities and healthcare provided to all older persons in detention. The gender nature of ageing played a significant role, as women were impacted differently, suffering from multi-sectoral types of discrimination. Ageism intersecting with other issues could also lead to discriminatory laws. A gender lens should be applied to identify discrimination and other barriers faced by older women. It was up to States, individually and collectively, to ensure the freedom of older persons and ensure the protection and promotion of their human rights.\n\nOlder persons should not be treated merely as a vulnerable group, but rather as a resource for society as a whole, and thus inter-generational solidarity, partnership and exchange should be encouraged to a greater extent, as this also reduced marginalisation. National, regional and international instruments for human rights should be profoundly anchored on the bedrock of respect for the human rights of all persons, including older persons, who, too often, were overlooked. The rights of older people should not stay on the back seat of discussions on the protection and promotion of human rights.\n\nConcluding Remarks\n\nCLAUDIA MAHLER, Independent Expert on the enjoyment of all human rights by older persons , said in concluding remarks that she was thankful for the support expressed for the renewal of the mandate, and for the invitation to visit the Dominican Republic.\n\nThe current human rights legal framework offered safeguards that were applicable for all humans, including older persons, but it lacked specific recognition of ageism and age discrimination, and this was a gap that weakened the protection of older persons. A specific mechanism within the treaty body system would help to promote and protect the rights of older persons. Ms. Mahler said she had worked to address gaps in the current human rights framework. Raising awareness among Member States was vital because ageist attitudes were still too prevalent. Intergenerational solidarity should also be encouraged to increase support for older persons. The prevalence of stereotypes related to age exacerbated the situation of older persons. The absence of age discrimination protections in the current human rights framework was also of serious concern. Strong leadership and political will was needed to draft and implement an international convention on the enjoyment of all human rights by older persons.\n\nInteractive Dialogue with the Independent Expert on the Promotion of a Democratic and Equitable International Order\n\nReport\n\nThe Council has before it the report of the Independent Expert on the promotion of a democratic and equitable international order (A/HRC/51/32).\n\nPresentation of Report\n\nLIVINGSTONE SEWANYANA, Independent Expert on the promotion of a democratic and equitable international order, said owing to the current highly volatile international peace and security situation which endangered a democratic and equitable international order, and in light of several damning precedents, the report focused on some of the main challenges and issues at stake in relation to maintaining and strengthening international peace and security at the global level from the perspective of the mandate, and possible ways to overcome them. Full and unconditional respect for international law, including international human rights law and international humanitarian law, was the condition sine qua non for realising a peaceful, prosperous, resilient and just international order. The current tragic events in Ukraine and beyond were a powerful reminder that international peace and security in general could not be fully secured without achieving nuclear disarmament, revitalising the international community’s commitment to arms control and disarmament, and reducing military expenditure in favour of sustainable development.\n\nAddressing challenges to international peace and security also meant undertaking long-overdue reform of some key United Nations bodies. In order to address successfully the challenges facing international peace and security and all other global challenges, including the current COVID-19 pandemic and climate change, it was vital that the views of people throughout the world could be articulated and heard clearly in global affairs. To this end, people should be more effectively and directly included, and allowed to participate better, in the activities of the United Nations, in line with the recent pledge made by Member States. Multilateralism through dialogue, diplomacy, negotiation, and inclusiveness, and based on collective responsibility, was the sole path for solving conflicts and maintaining international peace and security, and, more generally, for overcoming all the global challenges facing humankind. To this end, the sanctity of the Charter of the United Nations must be preserved and upheld.\n\nDiscussion\n\nSome speakers said that the current global situation made the maintenance of international peace and security very difficult. Others noted that global problems such as the COVID-19 pandemic and climate change needed to be addressed through global cooperation. Structural imbalances and economic inequalities threatened the right to self-determination, one speaker said.\n\nMany speakers called for multilateral diplomacy to promote peace, including South-South, North-South and triangular cooperation. States needed to follow the United Nations Charter and international human rights law. The respect for and promotion of fundamental human rights were crucial to upholding international peace and security. Some speakers called on States to promote disarmament. There was a need to repeal discriminatory laws and promote the rights of women and girls, young people, older people, persons with disabilities, ethnic minorities and other minority groups through multilateralism. Some speakers expressed support for the Expert’s proposed reform of the Security Council.\n\nOne speaker rejected the findings of the report, saying that its description of the source of the conflict in Ukraine was distorted. The theme of reform of the Security Council went beyond the mandate of the Independent Expert, the speaker said. Another speaker said that unilateral coercive measures were threats to international peace and security. States needed to abandon zero-sum game logic and focus on win-win policies.\n\nInterim Remarks\n\nLIVINGSTONE SEWANYANA, Independent Expert on the promotion of a democratic and equitable international order, said full peace and security were the bedrock for development, sustainable development, as well as the sustaining of humanity. When the United Nations Charter was adopted, a framework for international peace and security had been created, and it required total compliance. When States deviated from it, and exercised unilateralism in their decisions, then they threatened the world’s order. On a number of occasions, the Russian delegation had noted that he often went beyond his mandate with regard to reform of the United Nations Security Council. He respectfully reiterated to the Russian delegation that article 14 of the United Nations resolution 18/6, which set up the mandate, made it very clear that the question of human rights, democracy, rule of law, peace and security in the entire world was within the ambit of the mandate. Suggesting reform was therefore within the mandate, and the Russian delegation should consider the reforms suggested in the report in a good spirit, in order to foster peace and security throughout the globe.\n\nDiscussion\n\nThe Council then continued its interactive dialogue, with some speakers presenting national efforts made to address crises such as the COVID-19 pandemic, the food security crisis, and climate change, and to promote peace internationally. One speaker expressed concern about acts that violated the civil and political rights of individuals internationally, such as the international arms trade and financial support for overseas conflicts, and called for multilateral cooperation to prevent such acts.\n\nThere was a need to work together in times of crisis, and for dialogue to promote the universality of human rights. International human rights, humanitarian law and the United Nations Charter needed to be upheld to achieve peace. International disputes needed to be resolved through peaceful means. A speaker said that there was a need to develop a mechanism for promoting international peace and security. The global financial infrastructure needed to be revised to promote peace and the achievement of the Sustainable Development Goals, another speaker said.\n\nOne speaker said unilateral coercive measures and financial support of international crimes jeopardised international peace and security. The international community needed to reject such policies. Another speaker said that States were increasingly favouring unilateralism over multilateralism, which encouraged international conflicts. The international community needed to speak out against unilateralism, the speaker said.\n\nLink: https://ungeneva.unog.un.org/en/news-media/meeting-summary/2022/09/afternoon-human-rights-council-starts-interactive-dialogue",
    "Qatar: Secretary General of Ministry of Foreign Affairs Meets Deputy Permanent Secretary of Tanzanian Ministry of Foreign Affairs": "HE Secretary General of the Ministry of Foreign Affairs Dr. Ahmed bin Hassan Al Hammadi met Sunday with HE Deputy Permanent Secretary of the Ministry of Foreign Affairs & East African Cooperation of the United Republic of Tanzania Ambassador Fatma Mohammed Rajab, who is currently visiting the state of Qatar.\n\nDuring the meeting, they reviewed bilateral cooperation ties between the two countries.\n\nDistributed by APO Group on behalf of Ministry of Foreign Affairs of The State of Qatar.",
    "Fourth Tanzanian High Commissioner to Seychelles Accredited": "\n\nDownload logo\n\nThe new High Commissioner of the United Republic of Tanzania to the Republic of Seychelles, H.E. Dr. John Stephen Simbachawene, formally presented his credentials to President Wavel Ramkalawan during a ceremony held at State House yesterday morning.\n\nThe Head of State congratulated High Commissioner Simbachawene on his accreditation and expressed how Seychelles aspires to deepen bilateral collaboration with Tanzania in diverse fields of common interest.\n\n“Seychelles is committed to further cementing the good historical links that our countries have enjoyed and looks forward to exploring the numerous avenues of cooperation that will be mutually beneficial to both of our nations. My wish is that during your tenure in the office you will be able to improve certain areas of our cooperation and further strengthen our bonds of friendship,” said President Ramkalawan.\n\nDuring the meeting President Ramkalawan and High Commissioner Simbachawene discussed various areas of cooperation that could bring the relations between Seychelles and Tanzania to greater heights, including maritime security, trade and investment, agriculture, tourism, judiciary, military, and police as well as air links amongst others. There they both expressed the will and shared devotion of both countries to negotiate and conclude a General Cooperation Agreement (GCA) to pave the way for closer exchanges and identifying of key areas of common interest for greater collaboration between Seychelles and Tanzania.\n\nThe President took the opportunity to thank the Tanzanian government for the ongoing collaboration with the Tanzanian Prison Service (TPS) in assisting with the recruitment of Tanzanian prison workers to work at the Seychelles Prison, which has helped in its operation. He expressed hope that both countries further promotes this cooperation.\n\nSpeaking to the national media after his meeting with the President, High Commissioner Simbachawene said that his discussion with the Head of State also included the proposal to facilitate the promotion of the Swahili language here in Seychelles. He further underlined the commitment of his country to reinforce the bilateral relations with Seychelles in various areas.\n\nH.E. Dr. John Stephen Simbachawene is the fourth High Commissioner of the United Republic of Tanzania to the Republic of Seychelles. He will be based in Nairobi, Kenya. Following his accreditation, H.E Ambassador Okaniwa also paid a courtesy visit to the Vice-President, Mr. Ahmed Afif.\n\nHigh Commissioner Simbachawene was accompanied by, Defense Attaché, Brigadier General Alfred Masele Machang, First Secretary, Mr. Isaac Insanzu, and Financial Attaché, Mr. Self Mwenda.\n\nAlso present was the Director General of Bilateral Affairs Division, Department of Foreign Affairs, Ms. Lindy Ernesta, and the Third Secretary, Foreign Affairs Department, Ms. Ingrid Labrosse.\n\nDistributed by APO Group on behalf of State House – Office of the President of the Republic of Seychelles.",
    "Uganda and Tanzania renew commitment to secure EACOP": "The two countries are harmonizing relevant laws and approval processes to hasten pipeline construction\n\nKamapala, Uganda | RONALD MUSOKE | Senior officials from Uganda’s petroleum authority (PAU) and Tanzania’s energy and water utilities regulatory authority (EWURA)—the agencies that have regulatory powers over the oil industry in the two countries—have renewed their commitment to secure the East African Crude Oil Pipeline (EACOP).\n\nThe officials have agreed to jointly cooperate in the regulation and monitoring of the design, construction, operation, maintenance, and commissioning of the EACOP.\n\nThe pledge was made recently during a joint five-day supervisory field visit to the Uganda section of the EACOP with specific interest in areas that will host key support infrastructure like the pump stations, construction main camp and pump yards, environmentally sensitive areas, and resettlement projects for the project affected persons.\n\nThe visit started on Aug.15 in Karagwe in northern Tanzania and ended on Aug.22 with visits to the project areas in the Albertine region. The two sets of officials also held a joint review meeting at Entebbe, Uganda. A similar joint visit by the two regulatory entities is planned for the Tanzanian section of the pipeline route that will be led by the energy and water utilities regulatory authority of Tanzania.\n\nThe EACOP, a US$ 3.5bn project is one of the three major oil and gas infrastructure projects Uganda and its partners including; TotalEnergies E&P Uganda Ltd, CNOOC Uganda Ltd, the Uganda National Oil Company (UNOC) and the Tanzania Petroleum Development Corporation (TPDC) are working tirelessly to build before commercialization of the country’s petroleum resources in 2025.\n\nThe pipeline will be the longest heated crude oil outlet in the world, at 1,443km, running from Kabaale in the mid-western Uganda district of Hoima to the Tanga port on the Tanzanian coast of the Indian Ocean. In Uganda, the pipeline covers 296km and cuts through 10 districts, 22 sub-counties, four small towns, 41 parishes and over 170 villages.\n\nErnest Rubondo, the executive director at the PAU said the joint supervisory visit provided an opportunity to review what the two regulatory entities have achieved and what they need to do better going forward.\n\n“The goal is to use all our efforts to ensure that our people benefit from this (EACOP) project and have a harmonised voice on aspects related to monitoring and regulation,” he said.\n\nModestus Martin Lumato, the Director General of EWURA said the visit to the Ugandan section of the EACOP and the ongoing upstream activities for the Tilenga and the Kingfisher projects called for accelerated efforts to achieve project alignment between the upstream and midstream.\n\n“With what we have seen in the ongoing construction works upstream, we shall expedite the processing of the necessary approvals for the construction of the EACOP to kick off,” said Lumato upon completing the tour of the Kingfisher project in Kikuube.\n\n“Our law (Tanzania) gives us 60 days, but our customer service charter recommends 30 days from receipt of complete application. We, therefore, plan to have the review process completed in the next 30 days before the award of approvals”, said Gerald Maganga, the Director of Petroleum at EWURA.\n\nThe meeting between the officials of the two governments’ parastatals came at the backdrop of the application for the construction license filed by the EACOP Company to both the Uganda and Tanzanian governments at the beginning of last month, where the Uganda government is required to respond within 180 days.\n\nDuring a review meeting for the visit at the PAU offices in Entebbe, the officials committed to continue working closely in the review process for the construction approvals made by the EACOP Company.\n\nUnlike the Tanzanian law, the Ugandan law allows the licensing entity which in this case is the Ministry of Energy and Mineral Development to grant approval for a construction licence within 180 days after application.\n\nDozith Abeinomugisha, the Director Midstream at the Petroleum Authority of Uganda committed to harmonise the review process of approvals required for construction of the project with different timelines in the respective laws.\n\nA Memorandum of Understanding (MoU) between the two parties signed in 2019 calls for enhancement of cooperation in promoting a harmonised regulatory framework for the EACOP, including harmonising the approval requirements processes, guidelines, inspection manuals, inspection checklist, rules, and any other requirement as may be deemed necessary.\n\nNational content aspects\n\nThe two parties further committed to ensuring that the national content aspects are jointly monitored and retrospectively adhered to in both Uganda and Tanzania, establish closer and more regular contacts and promote cooperation in activities, safe operations that consider best industry practices, and the safety, health and environmental protection standards related to the EACOP Project.\n\nOther areas that called for joint co-operation include demystifying the myths surrounding the EACOP that have brought the project in disrepute with a section of environmental lobby groups campaigning against it.\n\nAll the objectives of the MoU are pursued in accordance with the Intern Governmental Agreement (IGA), Host Government Agreement (HGA), applicable laws, rules, and regulations of the Republic of Uganda and of the United Republic of Tanzania. Tanzania, Uganda and TotalEnergies signed the Host Government Agreement for the EACOP in September 2020.\n\n****",
    "SARCOF 26 forecasts normal to above normal rainfall for the 2022/2023 season in much of SADC Region - Angola": "The bulk of the Southern African Development Community (SADC) Region is likely to receive normal to above-normal rainfall for the period October-November-December (OND) 2022 and January-February-March (JFM) 2023, regional weather and climate experts have predicted.\n\nIn a statement read at the end of the 26th annual Southern Africa Climate Outlook Forum (SARCOF 26) hosted virtually by the SADC Climate Services Centre (CSC), with support from Member States and funding from the European Union (EU) through the Intra-ACP Climate Services and related Applications project, the experts forecast that the bulk of the SADC Region is likely to receive good rainfall during the next agricultural season.\n\nThere was, however, consensus during the meeting that national meteorological services in SADC Member States should work on their own detailed forecasts so as to capture the actual forecast for their own countries. Users of the forecast were strongly advised to contact their National Meteorological and Hydrological Services (NMHS) for interpretation of the Outlook, additional guidance and updates.\n\nSARCOF 26 forecast that the bulk of the SADC Region is likely to receive normal to above normal rainfall for the OND period. However, the north-western part of Angola, bulk of the Democratic Republic of Congo (DRC), United Republic of Tanzania, northern Zambia, northern Malawi, northern Mozambique, Comoros, Madagascar, Mauritius and Seychelles were likely to experience normal to below normal rains.\n\nThe JFM period is expected to receive normal to above normal rains in most of the SADC Region, except for northern Angola, bulk of the DRC, northern half of United Republic of Tanzania and the bulk of Madagascar.\n\nCentral Mozambique, southern Malawi, northern half of Zimbabwe, most of Zambia, southern DRC, south-eastern half of Angola, bulk of Namibia, western half of Botswana, most of central and western parts of South Africa, and western parts of Lesotho are likely to receive normal to above-normal rainfall through the farming season.\n\nThe climate experts took into account oceanic and atmospheric factors that influence the climate over the SADC Region, including the El Nino Southern Oscillation (ENSO) which is currently in a La Nina phase. La Niña is defined by cooler than average sea surface temperatures in the central-eastern equatorial Pacific Ocean and related atmospheric changes, and is normally associated with normal to above normal rains in the Southern African Region. The ENSO is expected to remain in a La Nina phase during the forecast period.\n\nThis year, the SADC Secretariat, through the CSC, convened the three-day SARCOF 26 virtual workshop which ran from 24th – 26th August 2022 under the theme “*Early warning and early action: SADC Region preparedness towards a ‘ready-set-go!’ approach”. *This theme is based on seasonal guidance that can enable regional agencies and other stakeholders to mobilise resources across the Region. At the same time local actors may get “set” and begin their initial preparations. Much closer to the time of the climate impact, appropriate actions will be taken directly and this reflects the “go!” phase.",
    "Nigeria: His Excellency Dr. Benson Alfred Bana signs the Condolence Book opened in Honour of Her Majesty Queen Elizabeth II": "© Press Release 2022\n\nDisclaimer: The contents of this press release was provided from an external third party provider. This website is not responsible for, and does not control, such external content. This content is provided on an “as is” and “as available” basis and has not been edited in any way. Neither this website nor our affiliates guarantee the accuracy of or endorse the views or opinions expressed in this press release.\n\nThe press release is provided for informational purposes only. The content does not provide tax, legal or investment advice or opinion regarding the suitability, value or profitability of any particular security, portfolio or investment strategy. Neither this website nor our affiliates shall be liable for any errors or inaccuracies in the content, or for any actions taken by you in reliance thereon. You expressly agree that your use of the information within this article is at your sole risk.\n\nTo the fullest extent permitted by applicable law, this website, its parent company, its subsidiaries, its affiliates and the respective shareholders, directors, officers, employees, agents, advertisers, content providers and licensors will not be liable (jointly or severally) to you for any direct, indirect, consequential, special, incidental, punitive or exemplary damages, including without limitation, lost profits, lost savings and lost revenues, whether in negligence, tort, contract or any other theory of liability, even if the parties have been advised of the possibility or could have foreseen any such damages.",
    "We are under Maintenance": "Site will be available soon.\n\nor visit our Kinyarwanda version here\n\nThank you for your patience!",
    "Zim commends SADC member states for cooperation and fighting crime in region": "Zimbabwe Ambassador to Tanzania Lieutenant General (RTD) Anselem Sanyatwe (Left) chatting with senior ZRP officers, including the head of delegation Commissioner Abigail Moyo (far right) in Tanzania on Saturday.\n\nFreeman Razemba in Tanzania\n\nZimbabwe has commended its counterparts in SADC for continued cooperation in fighting crime saying these relations also date back to the days of the liberation struggle.\n\nThis was said by Zimbabwe’s Ambassador to Tanzania Lieutenant General (RTD) Anselem Sanyatwe after the arrival of visiting Zimbabwe Republic Police officers who are taking part in the Southern African Regional Police Chiefs Cooperation (SARPCCO) which are meant to create a platform for police officers in the region to engage in fruitful interaction, sharing ideas on policing traditions and fostering regional friendship, understanding and cooperation through sport.\n\nA delegation of about 200 ZRP officers and officials led by Commissioner Abigail Moyo are among participants who are participating in the games.\n\nIn an interview, Ambassador Sanyatwe hailed the relations and togetherness that continue to exist between SADC member states.\n\n“To be honest with you, I would like to first take you slightly back. When we are talking of SADC, SADC member states, it is my belief that, here you are in Tanzania, Tanzania was basically responsible for the liberation of the entire SADC member states and the relationship therefore dates back to the days of the liberation struggle.\n\n“As you are aware that the Republic of Zimbabwe was and remains to be the second born of the United Republic of Tanzania after the sister Republics of Angola and Mozambique. So we came after these two republics followed by Namibia and eventually South Africa.\n\n“Given that background, SADC has basically remained a family and under that one family, remains a team. It therefore follows on that with the spirit of togetherness among the law enforcement agents of SADC,” he said.\n\nHe said as a result of this, they have witnessed a substantial progress in terms of combating crime within the region.\n\n“I think a year ago, we also even hosted our Commissioner General, General Godwin Matanga and his team when he was here in Tanzania when he had come for inspection programmes of the regional forces within SADC,” Ambassador Sanyatwe said.\n\nHe said with the Interpol also in place, he was happy that from the time he was deployed to Tanzania in 2019, he has witnessed Zimbabwean wanted offenders being arrested in Tanzania.\n\n“We have witnessed some offenders who had escaped our systems in Zimbabwe and had sought sanctuary here in Tanzania and they were extradited back home through Interpol and we have good cordial relations within the region.\n\n“On that note we should encourage the interaction through sporting, through participating in various disciplines and it then brings about the confidences between member states within the forces of our respective capital,” he said.\n\nHowever Ambassador Sanyatwe urged all the Team Zimbabwe participants to work hard in order to retain the trophy.\n\nThe SARPCCO games first took place in July 1996 when police chiefs of 12 Southern African Development Community (SADC) countries acknowledged the need for the advancement of regional cooperation in policing the region. The games have since grown into one of the most celebrated events in the region.\n\nThe objectives of the games are to organise, regulate and administer sport for serving police officers in the region; to foster partnership in the sub-region and improve co-operation through sport; to build trust and friendship among the junior members.\n\nIn 2019, the ZRP won the overall trophy at the 10th edition of these games, which were held in Angola, for the fifth time in a row.\n\nTeam Zimbabwe scooped 20 gold, 25 silver and 21 bronze medals to make it a total of 66 medals.\n\nTeam Zimbabwe also received trophies for netball, athletics and darts.\n\nSARPCCO is the primary force in Southern Africa in the prevention and fighting of cross-border crimes.\n\nFormed in 1995 in Zimbabwe, the organisation has firmly established itself as a benchmark for international police cooperation.\n\nThe regional organisation is supported by the Sub-Regional Bureau of Interpol in Harare, which coordinates its activities and programmes.\n\nPriority crimes in the SADC region are terrorism, motor vehicle thefts, drugs and counterfeit pharmaceuticals, economic and commercial crimes, firearms and explosives, trafficking in gold, diamonds and other precious stones and metals, crimes against women and children, illegal immigrants and stolen and lost travel documents, wildlife crime and endangered species and human trafficking.",
    "Secretary General of Ministry of Foreign Affairs meets Deputy Permanent Secretary of Tanzanian Ministry of Foreign Affairs": "QNA\n\nDoha: HE Secretary General of the Ministry of Foreign Affairs Dr. Ahmed bin Hassan Al Hammadi met Sunday with HE Deputy Permanent Secretary of the Ministry of Foreign Affairs & East African Cooperation of the United Republic of Tanzania Ambassador Fatma Mohammed Rajab, who is currently visiting the state of Qatar.\n\nDuring the meeting, they reviewed bilateral cooperation ties between the two countries",
    "African Court Upholds Right To Self-determination, Independence Of Saharawi Arab Democratic Republic": "The African Court on Human and Peoples’ Rights has upheld the right to self-determination and independence of the Saharawi people and underlined the obligation of African States to assist it.\n\nIn a landmark ruling on 22 September 2022, the African Court denounced the Moroccan occupation of Western Sahara as a serious violation of the Saharawi people’s right to self-determination.\n\nIt also ruled that “both the UN and the AU recognise the situation of the Saharawi Arab Democratic Republic as one of occupation and consider its territory as one of those territories whose decolonisation process is not yet fully completed.”\n\nThe Court concluded that the admission of the Kingdom of Morocco to the African Union does not confer any legality on the occupation of Western Sahara, and the serious violations of fundamental rights required by its maintenance.\n\nA statement from the Ministry of Information of SADR read, “On 22 September 2022, the African Court on Human and Peoples’ Rights issued a landmark ruling, unprecedented on the African continent, condemning the illegal presence of Moroccan forces in Western Sahara as a military occupation, in violation of international law.\n\n“This was the first time that the Court had dealt with a case dealing with the right to self-determination and independence, and the Court gave full importance to this principle which has been a constituent part of states in Africa, as part of the vast decolonisation movement.\n\n“The Court considers that this right, enshrined in Article 20 of the African Charter on Human and Peoples’ Rights, constitutes a peremptory norm of international law, falling within the scope of jus cogens, which does not tolerate any derogation. This entails an obligation erga omnes for all states not to recognise a situation created in violation of this right. Similarly, States must assist oppressed peoples. In this regard, they must refrain from any act incompatible with the nature of the right to self-determination or the full enjoyment of this right by the peoples concerned.\n\n“Having established this principle, the Court ruled that 'both the UN and the AU recognise the situation of the SADR as one of occupation and consider its territory as one of those territories whose decolonisation process is not yet fully completed'. This is why direct negotiations between the two AU members SADR and Morocco should be concluded, with the sole purpose of 'organising a referendum to guarantee the right to self-determination of the people of Western Sahara'.\n\n“From this reality, which is obvious to all, the Court finds that the Moroccan occupation of part of the territory of the SADR seriously violates the right to self-determination and independence of the Sahrawi people. Consequently, the Court finds, AU Member States have an obligation to assist the Saharawi people in the realisation of their right to self-determination and not to recognise the situation and violations resulting from this illegal occupation.\n\n“Indeed, the right to self-determination and independence imposes an international obligation on all States Parties to take positive steps to realise this right, including assisting oppressed peoples in their struggle for freedom and refraining from actions incompatible with the nature or the full enjoyment of this right. The Court emphasises that 'in view of the fact that part of the territory of SADR is still occupied by Morocco, there is no doubt that the States Parties to the Charter have an obligation, individually and collectively, towards the people of SADR to protect their right to self-determination, in particular by assisting them in their struggle for freedom and by not recognising the Moroccan occupation and any violation of human rights which may have resulted from that occupation'.\n\n“The Court concludes that the admission of the Kingdom of Morocco to the African Union does not confer any legality on the occupation of Western Sahara, and on the serious violations of fundamental rights required by its maintenance. Indeed, the Kingdom of Morocco made no reservation in Article 4(b) of the Constitutive Act as to 'respect for the inherited borders existing at the time of accession to independence'. Consequently, having been admitted within its internationally recognised borders, excluding Sahrawi territory, the Kingdom of Morocco sits in the continental organisation alongside the Sahrawi Arab Democratic Republic, which is a founding member of the African Union.\n\nThe Court concludes that \"all AU member states have a responsibility under international law to find a permanent solution to the occupation and to ensure the enjoyment of the right to self-determination of the Sahrawi people and to do nothing that would recognise such occupation as legitimate or impede the enjoyment of that right.”\n\n“Femi Falana SAN represented the Applicant, Bernard Anbataayela Mornah, a Ghanaian national and National Chairman of Convention of People’s Party of Ghana who filed the case on behalf of the Saharawi Arab Democratic Republic.\"\n\nThe Respondents' States were represented by the following lawyers: Irene Aclombessi, Republic of Benin; Yaounde Lamoussa, Burkina Faso; Kudiatou Sangare, Republic Cote d'Ivoire; Dorothy Afriyie-Ansah, Republic of Ghana; Youssouf Diara, Republic of Mali;\n\nPacharo Kayira, Republic of Malawi; Gabriel Malata, United Republic of Tanzania; and Chedly Rhamani, Republic of Tunisia.\n\n\"The Interveners were Mr. Ahmed Sidi ALY, Sahrawi Arab Democratic Republic, Mr. Manuel Devers, Ambassador H. Dillum, Republic of Mauritius\n\nAmicus curiae, Pan African Lawyers Union was represented by Donald Deya. Bir lehlu, 22 September 2022. (SPS),\" the statement said.",
    "Bazivamo to wind up duty tour as Deputy Secretary General of EAC": "Maj Gen Charles Karamba, Rwanda’s High Commissioner to the United Republic of Tanzania and Seychelles (right), shakes hands with Christophe Bazivamo, during a farewell reception in honour of the Deputy Secretary General of the East African Community in charge of Productive and Social Sectors and his wife, in Arusha on September 17. / Photo: Courtesy",
    "California receives $21.3M through Specialty Crop Block Grant Program": "The U.S. Department of Agriculture (USDA) has announced funding for the 2022 Specialty Crop Block Grant Program (SCBGP) with California receiving $21.3 million out of approximately $72.9 million awarded nationwide.\n\nThe SCBGP provides grants to state departments of agriculture to fund projects that enhance the competitiveness of specialty crops, defined as fruits, vegetables, tree nuts, dried fruits, horticulture, and nursery crops (including floriculture).\n\n“The Specialty Crop Block Grant Program is very important to the State of California as the largest producer of specialty crops,” said California Department of Food and Agriculture (CDFA) Secretary Karen Ross.\n\n“This program supports local and regional needs of farmers and ranchers to help them be competitive and also improves access to healthy California grown foods. We appreciate this partnership with USDA in making these funds available,” she added.\n\nCDFA will fund 50 projects, awarding grants ranging from $100,000 to $500,000 to non-profit and for-profit organizations, government entities, and colleges and universities.\n\nThese projects focus on increasing sales of specialty crops by leveraging the unique qualities of specialty crops grown in California, increasing consumption by expanding the specialty crop consumer market, improving food availability and providing nutritional education for consumers.\n\nIn addition, the projects will invest in training for growers/producers/operators to address current and future challenges, conduct research on conservation and environmental outcomes, pest control and disease, and organic and sustainable production practices.\n\nFurthermore, CDFA is continuing its partnership with the Center for Produce Safety in the evaluation and recommendation of food safety related projects. These projects represent an ongoing effort to address food safety practices and minimize outbreaks of foodborne illness with proactive research.\n\nThe Specialty Crop Farm Bill Program was originally authorized by the 2004 Specialty Crop Competitiveness Act and received mandatory Farm Bill funding through the Food, Conservation, and Energy Act of 2008. Since 2008, the program has invested a total of over $321 million.\n\nTo read the 2022 SCBGP project abstracts please click here.",
    "Crop Monitor for Early Warning | No. 75 - September 2022 - World": "Overview:\n\nIn East Africa, harvesting of main season cereals is complete or nearing completion in the south. Poor to failure crop conditions have resulted in parts of Kenya, Somalia, Uganda, and the United Republic of Tanzania for main season cereals, and persistent dryness continues to impact main season crops still under development in many areas. In the north, crops are in vegetative stage, and flooding is causing concern in parts of South Sudan, Sudan, and Yemen. In West Africa, conditions are generally favourable throughout the subregion except in southwestern Mauritania and other localized regions due to dry conditions as well as in conflict-affected areas. Recent heavy rainfall and flooding also impacted localized areas of Niger, Nigeria, and Chad. In the Middle East and North Africa, harvesting of wheat finalized last month under mixed conditions due to persistent dryness throughout the season. Conditions are favourable for maize and rice crops in Egypt and rice crops in Iran. In Southern Africa, wheat crops continue to develop under generally favourable conditions except in the main producing Western Cape of South Africa due to ongoing dry conditions. In Central and South Asia, harvesting of winter wheat has finalized with failure end of season conditions in parts of Afghanistan and poor conditions in Turkmenistan due to persistent dry and hot conditions. Harvesting of spring wheat is nearing completion under mixed conditions. In Southeast Asia, conditions remain favourable for wet-season rice in mainland areas and dry-season rice in Indonesia. However, fuel and fertilizer shortages are likely to result in below-average yields in Sri Lanka and are causing concern in Nepal. In Central America and the Caribbean, harvesting of Primera season cereals is complete or nearing completion, and average yields are expected due to generally good rainfall received.",
    "Misa-Tan report calls for missing journalists probe": "By The Citizen Reporter More by this Author\n\nMisa-Tan Dar es Salaam. A new report launched yesterday has called President Samia Suluhu Hassan to form a special investigation committee that would probe incidents of missing journalists and those whose whereabouts remain unknown.\n\nReport by the Media Institute of Southern Africa of the Tanzania Chapter (Misa-Tan) dubbed: Tanzania Media Trends Analysis Report for 2015-2020 recommends the Head of State to take two more actions.\n\nReport also has issued several recommendations to the minister responsible for information, domestic and foreign Civil Society Organizations (CSOs) as well Tanzanians aimed at flourishing the media fraternity in the country.\n\nBut, the call extended to the Head of State could be a new struggle to the search of Mwananchi Communications Limited (MCL) journalist Azory Gwanda who mysteriously disappeared from his workstation in Kibiti District, Coast Region.\n\nRead: MCL writes to information minister over disappearance of its journalist\n\nNo tangible report has been issued by the government and security agencies since the incident’s occurrence on 8am of November 2017.\n\nAdvertisement\n\nReports from the area made it that the journalist was taken by four men in a white Toyota Land Cruiser that arrived at Mr Gwanda’s workplace.\n\nBut, launching the report yesterday, a senior journalist and Mwanza Region Press Club chairman, Mr Edwin Soko said report has also recommended the president to issue a clear and public directive to government officials to stop intimidations, obstructions, harassments and torture to journalists.\n\n“The President should also publicly condemn reports of violence against journalists perpetrated by security agents,” he said.\n\nHe said the report wants the minister responsible for Information, Mr Nape Nnauye to create a conducive environment for media operation that would be free from unwarranted state interference as stipulated in the United Republic of Tanzania (URT) Constitution and international charters.\n\nMr Soko said the minister should prepare a groundwork for amendment of restrictive laws such as the Cybercrimes Act, Media Services Act 2016 and Media Services Regulations 2017. Others are the Electronic and Postal Communications Act 2010, Online Content Regulations and the Statistics Act 2015 and its regulations.\n\n“The minister should also guarantee proper and sufficient public participation in amending laws affecting freedom of expression, access to information and media services that were enacted including enough input from direct stakeholders,” he said.\n\nRegarding the Civil Society Organizations (CSOs), he called domestic societies to oversee capacity building initiatives to help journalists navigate restrictive laws and legal challenges arising therefrom.\n\nHe said report recommendations want foreign CSOs to increase financial and technical support to local CSOs in order to influence positive changes to local media laws.\n\n“Provide similar technical support to lawmakers to enable them enact law changes that comply with international standards,” he said, noting lobbying campaigns should also be escalated among government officials and lawmakers sharing interests.\n\nFurthermore, he said the report wants CSOs to ensure that credible and effective investigations are extended to cases involving possible abuses against journalists and speak publicly on the need for Tanzania to respect regional and international obligations on the freedom of expression, association etc.\n\n“Citizens are required to support the crusade for positive changes to restrictive media laws through online platforms and physical engagements with respective members of the parliament,” he said.\n\nTabling report findings, Mr Soko said 60 respondents from Mwanza, Dar es Salaam, Geita, Mara, Pwani, Dodoma, Morogoro, Kagera, Mtwara, Shinyanga, Iringa and Njombe regions were interviewed.\n\nIn the interview, the key questions aimed to establish laws affecting the media operations, problems associated with the laws and possible remedies.\n\n“Ninety percent of academicians and lawyers asserted that while freedom of expression may be enshrined under Article 18 of the URT Constitution, most accompanying statutory laws stifle enjoyment of the freedom,” he said.\n\n“Eighty percent of respondents indicate that since 2015 the right to freedom of expression in Tanzania had been shrinking fast as witnessed by political interferences and unjustifiable practices against the media and CSOs,” he added.\n\nFurthermore, he said research findings show that 85 percent of respondents advised that all laws affecting media freedom should be amended so as to suit the people’s needs and align with international standards.\n\nSpeaking during the event, Zanzibar Broadcasting Commission (ZBC) executive secretary Suleiman Said Salim said the report has come at the right time as the Isles government is amending the Media Services Act (MSA).\n\n“You should keep telling us the truth in order to keep us well informed on challenges facing the industry. We are ready to listen and take action,” he said.",
    "Global Fund Partners Pledge Record Level of Support to End Deadly Diseases, Prevent Future Pandemics - World": "NEW YORK / GENEVA - The United States of America-hosted pledging conference for the Global Fund to Fight AIDS, Tuberculosis and Malaria raised more than US$14.25 billion so far for the partnership's work over the next three years. The conference in the margins of the UN General Assembly brought together more than 45 countries (including 18 Heads of State and Government), multilateral partners, private sector companies and civil society and community organizations. This support aims to save 20 million lives, avert 450 million new infections, and bring new hope for ending AIDS, TB and malaria. This investment will also strengthen health and community systems to leave no one behind and be resilient to future shocks.\n\nToday marks the culmination of a successful campaign that started in February at the Preparatory Meeting co-hosted by the Democratic Republic of the Congo, Republic of Kenya, Republic of Rwanda, Republic of Senegal and Republic of South Africa. All five countries have a long history of being strategic partners of the Global Fund, as both implementers and donors.\n\n\"At a moment when the world is confronted by acute economic and political challenge and climate-driven disasters, President Joe Biden delivered an unparalleled mobilization of resources for global health,\" said Peter Sands, Executive Director of the Global Fund. \"We are extremely grateful for the generosity of everyone who has committed to support our partnership. With the intersection of so many global crises, our donors understand that it is more important than ever to stop these deadly diseases and protect everyone, regardless of who they are or where they live, from these and future health threats.\"\n\nEarlier this year, the United States committed to contribute US$6 billion over the next three years, a 30% increase over the last Replenishment, in line with the Global Fund Investment Case. Several other long-term public donors increased their pledges by 30%: Canada pledged CAD$1.21 billion; the European Commission pledged €715 million; Federal Republic of Germany pledged €1.3 billion; and Japan pledged up to US$1.08 billion. Republic of France also significantly increased their pledge to nearly €1.6 billion. The United Kingdom, currently the Global Fund's third largest donor, and Republic of Italy restated their support for the crucial work of the Global Fund and committed to pledge in the coming weeks. In the Sixth Replenishment they pledged US$1.7 billion and US$178 million, respectively.\n\nSeveral partners increased their commitments by more than 30% on their Sixth Replenishment pledges. The Republic of Korea showed remarkable commitment by quadrupling their pledge from US$25 million to US$100 million, and Kenya increased their pledge by two-thirds from US$6 million to US$10 million. Many more donors also increased their pledges by 30%.\n\nExpanding its donor base in this Seventh Replenishment, the Global Fund welcomed eight new and returning donors: Republic of Cyprus, Republic of Ghana, Republic of Guinea, Republic of Indonesia, Republic of Malawi, Kingdom of Morocco, Republic of Paraguay, and the United Republic of Tanzania.\n\nWith more than US$1.23 billion raised from private donors, the private sector has hit a new record of funding committed to the Global Fund. Led by a 20% increase from the Bill & Melinda Gates Foundation and with (RED)'s pledge of US$150 million, another 19 organizations and long-standing partners like the Children's Investment Fund Foundation and the Rockefeller Foundation, as well as new and returning ones such as Johnson & Johnson and Anglo American, pledged this unprecedented total. Along with further support from vital non-financial resources and innovative finance co-investment commitments, this extraordinary level of support is a true demonstration of the power of partnership.\n\nTwenty implementing partner countries -- 18 from the African continent -- also pledged their support, with a significant number increasing their pledges and a few new donors pledging for the first time, such as Indonesia with a pledge of US$10 million. Implementing country leaders also emphasized the importance of sustaining and increasing domestic investments in health, a critical commitment to the achievement of the Global Fund partnership's mission.\n\nThe full list of donors and pledges is posted on the Global Fund website.\n\nDr. Donald Kaberuka, the Chair of the Global Fund Board, opened the conference by saying,\n\n\"The world has demonstrated that HIV, malaria and TB can be conquered by science, leadership and a critical mass of resources. We have reason to celebrate. But the job is not yet done. COVID-19 has been a setback, a critical setback, but we must continue to aim for 2030 elimination.\n\nThis is the time to double down.\"\n\nThe Global Fund partnership is a proven mechanism for maximizing impact. Health programs supported by the Global Fund have saved more than 50 million lives since its inception in 2002, and have provided prevention, treatment and care services to hundreds of millions of people.\n\n\"The Global Fund's success is rooted in its partnership, made up of governments, international agencies, private companies, civil society and community organizations working together, all at the table, and a vital part of the Global Fund's governance,\" said Lady Roslyn Morauta, Vice-Chair of the Global Fund Board. \"But what sets it apart from other global health initiatives is its commitment to put communities at the center and advance health equity by removing human rights and gender-related barriers.\"\n\n\"For 20 years, the Global Fund has been one of the most important investments the world has made in global health,\" said Bill Gates, co-chair of the Bill & Melinda Gates Foundation. \"Through this record-setting Replenishment, the Global Fund and its partners will save millions of lives and build sustainable health systems that can prevent future pandemics.\"\n\nSpeaking on behalf of affected communities and civil society, Javier Hourcade-Bellocq gave powerful remarks, offering a reminder that communities living with and impacted by the three diseases and civil society have been at the heart of everything the Global Fund has done from the very beginning.\n\n\"We have 50 million reasons to celebrate the 50 million lives of people saved by the Global Fund partnership. Each has a story of hope and a story we should fight to keep alive, and today we have 20 million more we can bring hope to,\" said Hourcade-Bellocq.\n\nPresident Biden's remarks, as he closed the conference, embodied a spirit of compassion and commitment to work across borders and find solutions to significant global challenges, like ending AIDS, TB and malaria as epidemics.",
    "Linamar Takes Next Step With Healthcare Bet": "Canadian auto parts supplier Linamar Corporation (CA:LNR) announced on Aug. 24 that it received ISO 13485 certification for manufacturing medical devices at its iHub production site in Guelph, Ontario. The company’s first facility to get this certification from the Internal Standards Organization (ISO).\n\nIn May, the company announced the creation of Linamar MedTech, its newest operating segment. The certification of its Guelph manufacturing facility is the next step in Linamar’s plan to manufacture medical devices and precision medical components.\n\n“With a growing and aging population, the medical device and precision components market is growing quickly. This is an exciting new area for Linamar to grow and one in which we have already proven we can excel,” Linamar CEO Linda Hasenfratz stated in May.\n\nThe global MedTech market is projected to reach US575.80 billion in 2022. Medical devices, the largest segment, account for 79%. The U.S. accounts for approximately 35% of the global MedTech market.\n\nLinamar has a history of entering new markets and growing its share.\n\nIn February 2018, Linamar acquired Winnipeg-based MacDon, a maker of agriculture harvesting equipment such as Draper Headers, Self-Propelled Windrowers, and other aftermarket parts. The company paid CAD$1.2 billion, twice its 2017 sales of CAD$600 million.\n\nThe move increased its Industrial segment’s revenues and earnings and grew its agricultural end market to nine percent of the company's total, from one percent.\n\n\n\nIn July 2001, Linamar bought 48.5% of Skyjack, a maker of scissor lifts and other access equipment, for CAD$22.1 million. A year later, Skyjack’s business faltered, And Linamar acquired the remainder of the company for CAD$9.2 million. Today, in tandem with MacDon, it contributes significantly to Linamar’s Industrial segment and the broader business.\n\nMore recently, Linamar paid CAD$260 million to acquire the Salford Group of Companies, an Ontario manufacturer of fertilizer spreaders, crop seeders, and a range of tillage equipment. Salford has three manufacturing plants in Canada and two more in the U.S.\n\n“Through MacDon, we already have an established market leading position in the harvesting segment. Tillage and crop nutrition are a natural complement to that product portfolio which will allow us to accelerate sales of all products. Combining Linamar’s scaled resources and global reach with Salford’s leading reputation will drive value creation for all stakeholders,” Linamar President and COO Jim Jarrell stated in early June.\n\nIn the second quarter ended June 30, Linamar’s Mobility segment increased sales by 25.0% to CAD$1.48 billion, while the Industrial segment’s sales rose 28.2% to CAD$504.6 million. As a result, the company’s normalized earnings before interest, taxes, depreciation and amortization (EBITDA) in the quarter was CAD$262.9 million, 1.2% higher than a year earlier.\n\nCIBC analyst Krista Friesen increased her target price for Linamar in mid-August to CAD$80 from CAD$71. Friesen gives it an “outperform” rating.\n\nBy Will Ashworth for Fintel.\n\nThe views and opinions expressed herein are the views and opinions of the author and do not necessarily reflect those of Nasdaq, Inc.",
    "The Triangle Fire Memorial Rises As We Celebrate the 140th NYC Labor Day Parade Anniversary": "The Triangle Fire Memorial Rises As We Celebrate the 140th NYC Labor Day Parade Anniversary\n\nOut of the ashes of the 1911 Triangle Shirtwaist Factory Fire rose the modern labor movement. Now, more than a century later, working people from around the nation are joining together to build the National Memorial to the workers who died in the Triangle Fire and to honor the legacy of reform their deaths inspired.\n\nTo mark the 140th Anniversary of the first New York City Labor Day Parade, step up and add your name to the roster of workers who are proudly honoring Labor History and building the\n\n#TriangleFireMemorial.\n\nAll workers and retirees: please visit\n\nhttps://www.gofundme.com/f/building-the-triangle-fire-memorial. No contribution is too small! All donors will be recognized in the Triangle Fire Memorial commemorative dedication book.",
    "How ‘CRDB Bank Ngalawa race’ gathers traction of tourists in Zanzibar": "The Kizimkazi Festival held on August 30, 2022 in Zanzibar has shown how the archipelago can be the indispensable driver for sport tourism through a boat race popular­ly known as an ‘Ngalawa race’.\n\nEntering its second edition this year, the fun-filled festival has wit­nessed a massive turnout for the intense competition of 20 talented competitors of the Ngalawa race from Kizimkazi Mkunguni and Kizimkazi Dimbani.\n\nZanzibar’s Minister for Social Development, Riziki Pembe Juma (third left), hands over a dummy cheque for Sh2.5 million to Khatib Haji Hamis (second left) who emerged the overall winner of the ‘CRDB Bank Ngalawa Race’ organized by the CRDB Bank in the Kizimkazi Festival, held on August 30, 2022 on the beaches of Kizimkazi Mkunguni, South Region Unguja, Zanzibar. Looking on from the left are the Director of Corporate Affairs and Public Relations of the CRDB Bank, Tully Mwambapa, South Unguja Regional Commissioner, Rashid Hadid Rashid, South District Commissioner, Rajab Yussuf Mkasaba as well as the Managing Director of CRDB Insurance Broker LTD, Wilson Mnzava.\n\nThe competition was sponsored by the CRDB Bank for the second time in a row, amplifying the bank’s emphasis on its efforts to help promote sports on the islands.\n\nZanzibar’s Social Development minister, Riziki Pembe Jum said the ‘CRDB Bank Ngalawa Race’ compe­tition organized by the Bank in the Kizimkazi Festival is the example of traditional games that promote tour­ism on the islands.\n\nSpeaking while opening the com­petition at an event hosted on the beaches of Kizimkazi Mkunguni, he said, “It is my belief that this sport will help add value to our beaches by providing entertainment to tourists visiting our islands, as well as creating employment for our youths.”\n\nZanzibar’s Minister for Social Development, Riziki Pembe Jumam speaks at the opening ceremony of the ‘CRDB Bank Ngalawa Race’ organized by the bank during the Kizimkazi Festival held on August 30, 2022 on the beaches of Kizimkazi Mkunguni, South Unguja Region, Zanzibar.\n\nHe posed a challenge to the min­istries of sports and tourism to end­lessly collaborate with the bank to develop the sport.\n\nIn addition, he thanked the CRDB Bank for being at the forefront of supporting the Government’s efforts in addressing the challenges facing society and bringing development to the people.\n\n“Let me congratulate you on the way you are giving up yourself to help the community. Your funding in development projects here in Kizim­kazi portrays your inner crave for improving the lives of Tanzanians.”\n\nFor her part, the CRDB Bank’s Director of Corporate Affairs and Public Relations, Ms Tully Mwam­bapa, said the bank has decided to invest in the boat race because it is one of the traditional games in the country which if promoted well, can lift high the culture of Zanzibaris and attract tourists to come and visit the flashy isles.\n\nThe Director of Corporate Affairs and Public Relations of the CRDB Bank, Tully Mwambapa, speaks at the opening ceremony of the ‘CRDB Bank Ngalawa Race’ competition organized by the bank during the Kizimkazi Festival held\n\n\"Her Excellency, the President Samia Suluhu Hassan has made great strides in promoting tourist attrac­tions in the country through the ‘Roy­al Tour’ film, as a leading and patri­otic lender in the country, we have seen it is good to support these efforts through this competition which trac­es its roots in the isles,” she noted.\n\nUnfolding a further goal for hosting it for the second year in a row through the Kizimkazi Festival, she said the CRDB Bank is also determined to leverage on such a race to empower young people economically by com­mercializing it just like other sports.\n\n“In carrying out this mission, this year we have handed over new equip­ment worth Sh50 million including modern boats rescue buoys to all 20 participants. This has added a lot of motivation to the participants as this year’s race seemed to be very com­petitive.”\n\nThe 20 participants competed in races of two miles for two rounds, whereby Khatib Haji Hamis, a res­ident of Kizimkazi Mkunguni, emerged the winner, taking home a prize money of Sh2.5 million and a fishing boat for his group from the village he comes from.\n\nThe first winner of the CRDB Ngalawa Race, Khatib Haji Hamis on the boat presented as a gift to his village of Kizimkazi Mkunguni for stimulating development. The boat is worth Sh25 million.\n\nJuma Ramadani Haji from the vil­lage of Kizimkazi Mkunguni, was the runner-up, who walked away with a prize money of Sh1 million and third was Muhammad Ambar Mpate from the same village, who walked away with Sh700,000 and fourth was Dau­di Wajihi Zahor, a resident of Kizim­kazi Dimbani, who was awarded Sh500,000.\n\nIn addition, the CRDB Bank has spent more than Sh65 million to sponsor other games in the Kizim­kazi Festival including; football, net­ball, nage, bicycle racing, bao, coconut husking, tug of war, and painting.\n\nThe bank has also built a complete modern science laboratory with its equipment in the Kizimkazi School worth Sh50 million. The laboratory aims at motivating students to study science subjects. The coveted festival marks its end on Saturday, August 3, 2022 where the official guest is expected to be the President of the United Republic of Tanzania, Samia Solution Hassan which among other things, development projects are slat­ed for their handover during that day.\n\nBongo Fleva music artiste Elias Barnabas popularly known as ‘Barnaba’ entertains the crowd during the ‘CRDB Bank Ngalawa Race’ competition organized by the bank during the Kizimkazi Festival held on August 30, 2022 on the beaches of Kizimkazi Mkunguni in South Unguja Region, Zanzibar.\n\nAbout CRDB Bank\n\nThe CRDB Bank is one of the lead­ing banks in the East African region, offering services to small, medium and large customers including ser­vices for private customers, treasury services, insurance services, business loans, agriculture and entrepreneurs.\n\nThe CRDB Bank is the first bank in Tanzania to be recognized by the international research company Moody’s Investors Service as one of the 10 most stable and safe banks in Africa for investment. The CRDB Bank is the only bank in the East African region that qualified for the United Nations Environment Fund (GCF).\n\nThe CRDB Bank has become an important business link in Tanzania and Burundi by serving more than 4 million customers through 268 branches, more than 22,000 CRDB Agents, more than 550 ATMs, more than 1,800 POS, and a 24/7 Customer Service Center.\n\n\n\n"
}