{
    "When asked about China, Australians tend to think of its government, not its people": "Official relations between Australia and China have been strained in recent years. The two countries have been involved in a trade dispute since 2020, when Australia called for an investigation into the origins of the coronavirus and China responded by imposing new tariffs. The worsening relationship has also been evident in public opinion surveys: Australia saw the sharpest increase in negative views of China of any country surveyed by Pew Research Center in 2020, and those negative views remain widespread in Australia today.\n\nTo better understand how Australians think about China, the Center asked Australians in a 2021 survey to describe – in their own words – the first thing that comes to mind when they think of China. Researchers then analyzed the 1,127 responses with a focus on the first five topics that Australians mentioned.\n\nPew Research Center conducted this analysis to get a better sense of Australians’ attitudes about China at a time of tension between the two countries. The analysis examines responses from Australians who were asked to describe, in their own words, the first things that come to mind when they think about China. To do this, we surveyed 1,127 Australians from March 15 to 29, 2021, and coded their responses. We coded the first five mentions in each open-ended response using a researcher-developed codebook. Here are the questions used for this analysis, along with responses, and its methodology.\n\nAustralian adults most frequently mentioned the political system when thinking about China (29%). Some specifically critiqued the government. For example, one Australian man said, “Chinese leadership is a threat to the rest of the world.”\n\nOther Australians listed government actions, such as one woman who referenced “punishment for those who speak out about the government.” Some comments about the government were more neutral, such as “Different forms of government need to be respected.”\n\nA public focus on China’s government – rather than its people – is consistent with other recent Pew Research Center findings about China, including in the United States. The Center has also found a similar pattern in survey respondents’ views of countries other than China: Americans, for example, are more likely to have a negative view of Israel’s government than its people.\n\nIn Australia, the share of respondents who brought up China’s political system in their open-ended responses included 15% who described how political power was distributed across or exercised in the country. Many simply used labels such as “undemocratic,” “authoritarian” and “oppressive.” One Australian man called it a “totalitarian one-party state.” An Australian woman described a “strongly focused government that will seek conformity from citizens.” Another 9% of respondents specifically pointed to communism or the ruling Chinese Communist Party, which is set to convene its National Party Congress in October, when President Xi Jinping is expected to assume a third term.\n\nA country that ignores rules and gets away with it. A country that wants to dominate the world. A bully that has used Australia as an example to other countries that if you cross them they will punish you. Australian woman\n\nIn other responses to the Center’s survey, nearly a quarter of Australians who volunteered an answer (23%) mentioned some perceived threat that China poses to the world, their region, Australia or China’s own people. Most responses in this category focused on China’s general quest to be the most powerful country (7%) or its perceived poor international conduct (7%), including mentions of manipulation and bullying on the world stage. One Australian woman said she thought of China as “a country that ignores rules and gets away with it. A country that wants to dominate the world. A bully that has used Australia as an example to other countries that if you cross them they will punish you.”\n\nThreats were more commonly top of mind for Australians ages 60 and older, as well as those who support Australia’s governing party – which, at the time of the survey, was the Liberal-National coalition, led by former Prime Minister Scott Morrison. (The current prime minister is Anthony Albanese of the Labor Party.)\n\nFor some Australians, China poses an economic or military threat (referenced by 4% each). Perceived economic threats included “working their way into different countries by lending,” using “trade sanctions to try and force their way or take revenge,” or simply “economic manipulation.” Mentions of China’s military included phrases such as “military strength,” “a military threat” or “military expansion.”\n\nFor roughly a quarter of Australians who volunteered an answer (23%), human rights abuses were one of the first things to come to mind when thinking of China, and 11% specifically mentioned lack of freedoms in the form of government repression and censorship. One man described the country as “a powerful, growing empire with a bad human rights record that uses a surveillance state and heavy censorship to keep its government in power with no real opposition.” Words like “conformity” and “thought control” also came up, as well as mentions of restricted freedom of expression for Chinese citizens.\n\nA powerful, growing empire with a bad human rights record that uses a surveillance state and heavy censorship to keep its government in power with no real opposition. Australian man\n\nThe share of Australians who mentioned human rights included 4% who mentioned the Chinese government’s treatment of the Uyghur people, an ethnic minority group in the Xinjiang region of northwest China. Some explicitly used the word “genocide,” and others referenced “concentration” or “re-education” camps. One Australian woman said, “I have grave concerns about the Uyghurs and the way they are being rounded up and put into the so-called re-education centers. It seems as if there is another holocaust happening with these people.”\n\nRoughly a fifth of Australian adults who offered an answer (18%) brought up the economy when thinking about China, including 4% who described the current state or growth of its economy. An Australian man referred to China as an “economic powerhouse that managed to bring a billion people out of poverty in a few decades with cheap labor.” Others focused on China’s manufacturing prowess (3%), including an Australian woman who called China “the world’s factory.” An equal share of Australians (3%) mentioned trade, including China’s tariffs on some Australian goods. Fewer mentioned topics such as cheap or poorly manufactured products, or China’s status as an economic powerhouse.\n\nAbout one-in-ten Australians who provided an answer (8%) mentioned the size of China’s population in their responses. For example, one woman said, “Big population,” and another referenced “population overflow.”\n\nA similar share of Australian respondents (7%) offered generally positive evaluations of China. Some of these respondents identified things associated with China, such as one woman who wrote, “pandas, the wall of China, dumplings.” Others mentioned China’s culture and history, including another woman who mentioned China’s “rich artistic, economic, trading and scientific history.” Positive responses were more common among Australians ages 18 to 29 than those 60 and older. When it comes to overall favorability of China, younger Australians also have more favorable views of China than older ones.\n\nAustralia called for an investigation into the origins of COVID-19 in 2020, and a small share of Australians who volunteered an answer mentioned COVID-19 in their answers (6%). This included references to the origins of the coronavirus with mentions of “wet markets” and “Wuhan,” as well as references to China’s response to COVID-19. Others said they held China responsible for the pandemic due to insufficient containment efforts or alleged that the Chinese government engaged in a cover-up to conceal the country’s role in the spread of the virus. One woman said, “The first thing that comes to mind is selfish! If they had come forward when they were first aware of the risks of the virus and shut their borders to contain it, the world would not be suffering the way it is now.”\n\nThe people themselves are lovely, but the government is power hungry. Australian woman\n\nAnother 6% of Australians who offered their views about China brought up the Chinese people. One woman said, “The people themselves are lovely, but the government is power hungry.” Another woman said, “[I] have worked with some lovely Chinese people but have concerns about the attitude of the country’s ruling party towards other countries and their policies.”\n\nSome specifically referenced Chinese nationals abroad – especially those living in Australia – and a perception that they failed to assimilate to local culture. Others spoke to the long-standing history of people of Chinese origins living in Australia, such as one woman who said, “[There are] many Chinese living in Australia and have been for a long time and are part of our history. White Australia has often been racist towards Chinese.”\n\nWhile the Chinese government received largely negative evaluations in Australians’ responses, only 1% of responses expressed negative views of the Chinese people (compared with the 4% of responses that described the people of China in a positive light). Negative responses included words such as “selfish” and “unsympathetic.” In contrast, positive sentiments mentioned traits such as “hard-working,” “ingenious” and “family oriented.”\n\nA small share of Australian respondents (3%) brought up China’s environmental impact. One woman said she’s “been to China on business & for personal reasons. I’ve been north, south, east and a reasonable way west. I’ve never seen the horizon, because of the ever-present pollution.”\n\nAnother 3% of respondents spoke about China as a general or political world power. These included an Australian woman who called China a “world power with serious potential.”\n\nNote: Here are the questions used for this analysis, along with responses, and its methodology.\n\nTopic China Global Image",
    "China’s Mistakes Can Be America’s Gain": "Xi Jinping should be enjoying his final days in charge of China. For decades now, the Chinese Communist Party has regularly replaced its senior leadership—a system crucial to the nation’s success—and after 10 years in power, Xi would be due to step aside and allow a new team to guide the country’s future. But when the country’s top cadres meet in Beijing on October 16 for the 20th Party Congress, Xi is widely expected to break precedent and extend his rule for at least another five years.\n\nAlthough this departure from custom has been mooted for years, the news might send a renewed chill down the spine of some in Washington, D.C. Xi has transformed China from the U.S.’s potential partner to its chief strategic adversary. The Chinese leader appears determined to capitalize on his country’s recently acquired wealth to challenge America’s economic primacy, technological advantage, and military dominance, and even its assumptions about the global order that forms the foundation of American power. Five more years of Xi almost certainly means five more years of superpower competition, even confrontation.\n\nThat is the conventional wisdom. But maybe Washington should be grateful Xi is sticking around. China’s leader definitely intends to roll back American global influence, but he may not be doing a good job of preparing his own country to attain that goal. The actual results of his policies suggest that he is weakening, not strengthening, China as a competitor to the United States. The longer Xi remains at China’s helm, the less competitive the country may become.\n\nLost amid the hype about China’s ascent is just how poorly the country has performed under Xi’s stewardship in nearly every aspect of policy. The economy has slowed dramatically. The leadership has given up on meeting its once-sacrosanct growth target. Xi’s aggressive foreign policy has alienated most of the world’s major powers and terrified China’s neighbors in Asia. Many of Xi’s high-profile government initiatives are marred by waste and mismanagement. China’s rise, which Xi has called inevitable, is less, not more, certain because of his rule.\n\nThat alternative narrative has serious implications for American foreign and domestic policy. In response to Xi’s belligerence, policy makers in Washington feel compelled to contest China on every front: diplomatic, economic, technological, military, and ideological. That was the thinking behind the recently signed CHIPS bill, which is designed to ensure America’s continued mastery of the semiconductor industry against China’s high-tech ambitions. The same strategy guided President Joe Biden’s 2021 Build Back Better World, an infrastructure-building program intended to compete with China’s Belt and Road Initiative and vie for influence in the developing world. These policies were based on the premise that China’s capabilities are keeping pace with Xi’s ambitions. The evidence now suggests that Xi’s aims are outstripping the country’s capacity to sustain them.\n\nRead: No more ‘strategic ambiguity’ on Taiwan\n\nThe timing of Xi’s overreach is fortunate for Washington. Amid the partisan rancor and social disorder that has preoccupied the United States in the past five years, American global power has probably been more vulnerable than at any time since World War II. Xi could have taken advantage of that disarray to expand Chinese influence at America’s expense. Instead, his actions have had the effect not only of keeping the U.S. in the game but also, in certain respects, of enhancing its global standing. The worldwide American network of alliances, which had come under severe strain, is arguably stronger now than it has been in years—in part due to Xi’s policies.\n\nXi’s China remains a threat as the only country with both the intent and the resources to undermine the U.S.-led global order. Yet the failings of Xi’s agenda show that the widely held assumption that China’s rise is as unstoppable as American decline is simplistic. Xi wants to be written into the history books as the man who overturned Pax Americana. Instead, he could end up being the one who preserves it.\n\nWhen Xi Jinping claimed power in 2012, most China experts anticipated that he would follow the immensely successful path laid by the “paramount leader” Deng Xiaoping in the 1980s—based on liberalizing economic reforms, integration with the global economy, and a partnership with the United States. Xi had previously served as an official in some of China’s most economically vibrant regions, so he had long experience with Deng’s central principle of “reform and opening up.” Shortly before Xi became the country’s new leader, he had had extensive interactions with then Vice President Joe Biden, which left the impression that Xi valued China’s fruitful relationship with Washington.\n\nAs his rule has unfolded, however, those early assumptions have proved to be wrong. Highly ideological, fiercely nationalist, and obsessed with political control, Xi has deviated sharply from his predecessors’ policies. In so doing, he has altered China’s course in profound and unpredictable ways.\n\nMost dramatically of all, Xi has entirely revised China’s foreign policy. He apparently believes that China’s moment to assume the status of the world’s most powerful country has arrived. Rather than treating Washington as a partner, Xi considers the U.S. to be China’s most dangerous adversary. Instead of immersing China in the American-led global order, Xi is promoting his own vision of a Sinocentric alternative, one that is friendlier to authoritarian regimes. Notably, the Chinese leader has forged a new friendship with Russian President Vladimir Putin, who Xi seems to believe can be an ally in his quest to roll back American power.\n\nYet the more openly hostile China has become to the current international system, the stronger U.S. alliances have grown. Xi’s agenda has persuaded the world’s democracies to tighten their ties to the United States and to one another in order to counter the threat he presents.\n\nInitially, European leaders were uncomfortable with Washington’s tougher line on China, insisting on their “strategic autonomy.” This divergence sowed some dissension within the Atlantic alliance. However, Xi’s support for Putin amid Russia’s invasion of Ukraine has gone a long way toward healing that rift. At a virtual summit in April, ostensibly meant to bolster cooperation between China and Europe, the leaders of the European Union criticized Xi’s pro-Russia stance, warning him against aiding Putin’s war effort.\n\nThen, in June, the leaders of Washington’s four main partners in the Pacific—Japan, South Korea, Australia, and New Zealand—participated in a NATO summit for the first time to discuss the Chinese threat. This was a sign that a more coordinated or fully united alliance that brought together the democratic powers in Europe and Asia might be possible. In addition, India—usually wary of entangling itself in superpower competition—has become more active in the Quad (a security partnership that also includes Australia, Japan, and the U.S.). This suggests that India sees the group as a potential bulwark against Beijing, which has alarmed Indian leaders by pressing territorial claims along the two countries’ disputed border.\n\nRead: Zero COVID has outlived its usefulness. Here’s why China is still enforcing it.\n\nXi seems not to care about these effects of his actions. In mid-September, on his first international diplomatic trip since the start of the coronavirus pandemic, Xi chose to meet Putin, thumbing his nose at the United States and its European allies. He has also pressed ahead with his undiplomatic diplomacy, which has at times descended into threats and demands delivered by his appointees. In a July meeting with his Australian counterpart, Chinese Foreign Minister Wang Yi blamed the two countries’ strained relations on Canberra’s “irresponsible words and deeds.” He went on to say that they could be improved—if Australia avoided “being controlled by any third party”—that is, the U.S.—according to an official Chinese summary of the conversation.\n\nShortly after that, China’s foreign ministry directly threatened the U.S. that it would “pay the price” for House Speaker Nancy Pelosi’s visit to Taiwan, which Beijing perceived as a violation of its sovereignty. (The government in Beijing considers Taiwan part of China.) A few days later, a senior Chinese official warned the Israeli ambassador to Beijing not to allow the U.S. to influence Israel’s approach to China, with a tactless claim that the Jews and the Chinese share a common grievance as victims of the West.\n\nAs a consequence of all this, China’s image has deteriorated sharply around the world, according to a recent survey of 19 countries, mostly major democracies, by the Pew Research Center. Xi himself fares poorly, too, with respondents in many countries expressing little or no confidence that the Chinese leader will “do the right thing” in international affairs.\n\nChina is perceived somewhat more favorably in parts of the developing world, and Beijing’s foreign policy has become increasingly focused on winning support in what’s called the “Global South.” But even there, Xi blunders. China, for instance, failed to corral the small nations of the South Pacific into a security and economic pact, in part because of Beijing’s arrogance. Henry Puna, the secretary general of the Pacific Islands Forum, a regional policy organization, said in a July briefing that local leaders had rejected the initiative because Chinese officials had presented them with fully drafted documents for the pact without consultation. “If anybody knows what we want and what we need and what our priorities are, it’s not other people—it’s us,” he said.\n\nXi isn’t doing much better at home, particularly with China’s economy. Growth has slowed significantly on his watch. In 2012, at the start of his tenure, the economy grew 7.8 percent, but this year the International Monetary Fund forecasts a meager 3.3 percent expansion. A reduction in the rate of growth was probably inevitable as the economy developed, but Xi’s policies have likely made matters worse.\n\nThe key to China’s decades-long economic boom was the withdrawal of state intervention in the economy and its opening to overseas trade and investment, which allowed private enterprise to thrive. To some extent, Xi has reversed that—enough to undercut some of the most vibrant sectors of the economy and divert capital and talent into wasteful endeavors, such as a slate of state-led industrial programs.\n\nThe most obvious sign of that shift is the extensive new regulatory burden imposed on private companies. Some of it is well intentioned—ensuring that food-delivery workers get better treatment, for instance—but all of it has been introduced haphazardly and has curtailed the expansion of some of the country’s most important companies. The once-flourishing private-education industry, which offered after-school classes for college-hungry kids, has suffered layoffs and heavy financial losses after an edict forbidding these businesses from making money out of teaching core-curriculum subjects to most students. One prominent technology firm, the ride-hailing app Didi Chuxing, has suffered so much harassment from a cybersecurity investigation and restrictions on its operations that its share price has plunged by more than 80 percent since its initial public offering a year ago.\n\nRead: When Biden went to China\n\nInstead of propelling fresh economic growth, the tech sector as a whole has been downsizing and laying off employees. That has made jobs harder to find for recent college graduates: In July, youth unemployment reached an all-time high of nearly 20 percent (though it improved slightly in August).\n\nXi’s motivations appear part ideological, part purely political. He seems to fear that Big Business, and especially the tech sector, could amass sufficient influence and wealth to pose a challenge to Communist rule. Party officials have said plainly that they want greater control over the management of private enterprises, and Xi himself has spoken of the “need to prevent the disorderly expansion and unchecked growth of capital.” Xi prefers instead state-led endeavors that he can more easily superintend. The government has provided lavish investments, subsidies, and tax breaks to support industries that Xi’s bureaucrats favor in sectors they want China to dominate, including electric vehicles, semiconductors, and artificial intelligence.\n\nAlthough these industrial programs are in too early a phase to pass final judgment on, and there are a few signs of progress, the results so far are generally not encouraging. One observer, Scott Kennedy, a senior adviser at the Center for Strategic and International Studies, noted in a recent essay that in spite of huge government support, “there is almost no sector where China is the dominant technology leader.”\n\nOne of the most high profile of these state-driven missions—to develop a semiconductor industry advanced enough to make the country self-reliant—has been plagued by corruption. To date, it has made only glacial progress in catching up to industry leaders in the U.S., and has not come close to reducing the Chinese economy’s dependence on foreign-made chips.\n\nXi’s apparent distrust of free-market reforms has also exacerbated the economy’s most dangerous weakness: its broken growth model. Chinese policy makers and economists worldwide have long warned that China’s growth is too dependent on investment, which is often debt driven and excessive—squandering resources on unnecessary apartments, factories, and infrastructure. Xi continued the practice of pumping credit into the economy whenever it slowed below the party’s preferred target, and he’s suffering for it today. Debt has risen steeply during Xi’s tenure, from less than double national output in 2012 to almost triple today.\n\nThe consequences are emerging in the bloated but vital property sector. A government attempt to rein in highly indebted developers led to a crisis last year at one of the industry’s giants, Evergrande, and the sector’s troubles have deepened. With developers defaulting, property sales falling, real-estate prices sinking, and new construction slumping, the instability of the sector represents a risk to the nation’s banks, which are deep in property-related lending, as well as to the wealth of the country’s middle class. In a remarkable indication of diminished public confidence, families across the country recently engaged in a “mortgage strike”—suspending payments on unfinished apartments out of concern that cash-strapped builders will never complete them.\n\nXi is adding to these woes with his strict pandemic controls. Undoubtedly, the biggest achievement of Xi’s tenure was limiting COVID-19’s hold in China and averting the scale of public-health crisis that so many other countries have suffered. But Xi’s mandate that COVID cases must be kept at or near zero has become an intolerable burden on the nation. Recurring closures of major cities and industrial zones have stifled travel, output, and commerce. Hardest hit have been the smallest businesses, those neighborhood restaurants, salons, and corner shops that provide crucial urban employment.\n\nAmid the strain of quarantines and joblessness, domestic discontent has reached an unusually high level. The government faced widespread resistance in imposing its two-month COVID shutdown of Shanghai earlier this year. Residents confined to their homes banged pots and pans and screamed out of their windows to protest the harsh restrictions. In Beijing, where residents must still present a recent negative COVID test in order to ride the subway or eat in a restaurant, testing stations have become targets for vandalism, in some cases defaced with graffiti reading “Give me liberty or give me death.”\n\nThe sources of public dissatisfaction are not limited to the lockdowns. In July, hundreds of protesters from all over the country massed in the central city of Zhengzhou after their bank deposits were frozen thanks to a local financial scandal.\n\nJeffrey Goldberg: A Russian defeat in Ukraine could save Taiwan\n\nThe angry mood seems to have overwhelmed efforts to censor criticism on Chinese social media. “People are not happy!” proclaimed one recent post on Weibo, China’s version of Twitter. “Your government positions are secure but people at the bottom are having a hard time surviving.”\n\nThe evidence of rising discontent with Xi’s government is anecdotal, of course. In an environment without free speech and a free press, what the Chinese public really thinks about Xi Jinping is impossible to gauge. But the willingness of ordinary citizens to risk reprisals for their displays of defiance—in Zhengzhou unidentified thugs assaulted protesters with the apparent complicity of local authorities—is a measure of how frustrated people are with the current state of China.\n\nNone of these diplomatic, economic, or social problems appear likely to derail Xi’s quest for a third term. They may, however, make his rule unpredictable. The more China’s fortunes fade, the more of a threat Xi may become—not unlike his friend Putin. Xi has shifted toward nationalism to legitimize his hold on power. Hence Beijing’s heightened rhetoric on issues such as Taiwan, and the relentless anti-American propaganda from its foreign ministry and state media. Xi needs enemies abroad to deflect public disaffection with his failures at home.\n\nFor Washington, Xi’s continued rule presents both dangers and opportunities. The correct strategy will be to ensure that tensions do not escalate into conflict, while capitalizing on Xi’s missteps to bolster American power. This approach involves a delicate balance, one fraught with the possibility of war. But if Washington manages the situation well, the U.S. could reap the benefits of Xi’s rule and make China bear the costs.",
    "How 'China coup' tweets went viral, and what it says about the rapid spread of disinformation": "Written by Suzanne Smalley\n\nOne of the biggest news stories over the weekend wasn’t even news. But that didn’t stop erroneous reports about a coup in China from dominating Twitter and ultimately getting airtime on one of India’s most-watched news channels.\n\nIt’s a textbook case of just how far — and fast — disinformation spreads online. Beyond that, it also reinforces that fact that political turmoil, wild speculation and unchecked social media posts can be an extremely potent combination.\n\nRumors about the house arrest of China’s president Xi Jinping began swirling after an exiled Chinese journalist posted speculation on Twitter about mass flight cancellations. From there, a Chinese YouTube personality and a media network associated with the Falun Gong spiritual movement — banned from China in 1999 — tweeted that Xi had been overthrown. The YouTube personality, Jennifer Zeng, even shared a clip of a military convoy to drive the point home.\n\nSoon after, the Beijing correspondent for a German news outlet blasted out a tweet thread sarcastically covering the “coup” as real news. The German reporter’s “story” was then covered as “breaking news” by a major TV news channel in India. Newsweek published a story on Saturday covering what it called “unproven rumors circulating” that a People’s Liberation Army general had “replaced” Xi.\n\nSocial media expert and professor Marc Owen Jones downloaded all tweets containing the “China coup” hashtag and found about 32,000 interactions and tweets through Sunday morning.\n\n“The fact that these wild rumors made it into the expert China watcher sphere online is pretty notable. It really speaks to just how opaque China’s gotten in the past few years, post-COVID.” kenton thibaut, atlantic council digital forensic research lab\n\nThe false narrative is one of the first examples of a tweet that “calls into question the foundation of the Chinese political system” to go viral, said Kenton Thibaut, a China expert with the Atlantic Council’s Digital Forensic Research Lab. Thibaut said the Indian TV channel may have picked up the tweet because of tensions over the past week with Indians living in disputed Chinese border areas.\n\nThere’s also growing political tension in China. In recent days, purges of senior officials have riveted Beijing and an important meeting of China’s ruling party next month is expected to result in an unprecedented third term for Xi. Still, Thibaut said she was surprised the rumors hit the mainstream, with respected China watchers like Bill Bishop posting news items debunking the story on Sunday.\n\n“The fact that these wild rumors made it into the expert China watcher sphere online is pretty notable,” Thibaut said. “It really speaks to just how opaque China’s gotten in the past few years, post-COVID.”\n\nThe readiness of most Westerns to believe such an extreme claim absent any supporting evidence alarmed Dakota Cary, a China expert who is a consultant at the cybersecurity firm Krebs Stamos and a fellow at the Atlantic Council’s Global China Hub.\n\n“It says a lot more about where DC is at in terms of consumption on China and knowing who has expert opinions and who doesn’t,” Cary said.\n\nStarting coup rumors “is typical Chinese dissident behavior, it just happens all the time,” Cary said. “It happens frequently and happens anytime Xi Jinping is not in the news or in a video for five days at a time.”\n\nCary said Jinping was out of the public eye in late July and rumors of serious illness spread. Now, the fact that dissident wishful thinking made headlines worldwide concerns Cary.\n\n“We need people who are making decisions to listen to experts, and we need to be able to identify who those experts are, and weigh their opinions more highly,” he said.\n\nUpdated Sept. 26, 2022: This story was updated after publication to include additional details about Newsweek covering rumors circulating online about a coup against Chinese President Xi Jinping.",
    "China’s Economy ‘Dismal,’ Will See No Growth, New Report": "In this handout photo released by Uzbekistan Foreign Ministry, Chinese President Xi Jinping attends ... [+] the Shanghai Cooperation Organization (SCO) summit in Samarkand, Uzbekistan, Friday, Sept. 16, 2022. (Uzbekistan Presidential Press Service via AP) Uzbekistan Foreign Ministry\n\nCommunist China under premier Xi Jinping is wilting fast.\n\nThe economy, already under pressure so far this year, looks set to get even worse, according to a recent report from London-based consulting firm Capital Economics.\n\nCapital kicks off with the following blistering assessment of the situation:\n\n“The financial world’s focus on a generational surge in inflation in advanced economies is stealing attention from a generational slowdown in China that is arguably of much greater importance for the long-term global outlook.”\n\nIn other words, ignore China’s economic worsening quagmire at your peril.\n\nAlready we know that China’s steel production is falling, down 5.7% in the year through August, according to the World Steel Association. That country has long been the world’s largest producer of steel so the decline is meaningful on a global scale.\n\nWorse still, only two of the top global producers performed worse over the same period: Russia and Turkey. Both are economic basket cases.\n\nThe hits keep on coming. Exports from Korea to China fell during the first three weeks on September, the Capital report says. At the same time, Korean exports to the U.S. grew.\n\n“This may be a sign that global demand for the consumer goods that China produces – and to which Korea provides inputs earlier in the production chain – is softening,” the Capital report states. My emphasis.\n\nPut simply, retail customers globally are pulling back and thats already hurting China.\n\nMonthly data for August show declining retail sales inside China as well and Capital expects further declines in September.\n\nWhen the experts put all this together the outlook is bleak.\n\n“We recently lowered our forecast for this year’s officially-reported GDP growth rate to 3% from 4% – the government’s 5.5% target set in March has been quietly abandoned – but in reality don’t expect the Chinese economy to grow at all.”\n\nPut another way, China’s growth under Xi likely dropped to zero from regular double-digit gains.\n\nIt’s not the sort of achievement most leaders want.",
    "China is using civilian ships to enhance navy capability and reach": "Aerial view of fishing boats setting sail to South China Sea for fishing on August 16, 2022 in Yangjiang, Guangdong Province of China. Liu Xiaoming | Visual China Group | Getty Images\n\nA Chinese scientific ship bristling with surveillance equipment docked in a Sri Lankan port. Hundreds of fishing boats anchored for months at a time among disputed islands in the South China Sea. And ocean-going ferries, built to be capable of carrying heavy vehicles and large loads of people. All are ostensibly civilian ships, but experts and uneasy regional governments say they are part of a Chinese civil-military fusion strategy, little concealed by Beijing, that enhances its maritime capabilities. China's navy is already the world's largest by ship count, and has been rapidly building new warships as part of a wider military expansion. It launched its first domestically designed and built aircraft carrier in June, and at least five new destroyers are on the way soon. The buildup comes as Beijing attempts to exert broader influence in the region. It is increasing its military activities around the self-governing island of Taiwan, seeking new security agreements with Pacific islands and building artificial islands in disputed waters to fortify its territorial claims in the South China Sea, which the U.S. and its allies have challenged. The civilian vessels do more than just augment the raw numbers of ships, performing tasks that would be difficult for the military to carry out.\n\nwatch now\n\nIn the South China Sea's Spratly Islands, for example, China pays commercial trawlers more than they can make by fishing simply to drop anchor for a minimum of 280 days a year to support Beijing's claim to the disputed archipelago, said Gregory Poling, director of the Center for Strategic and International Studies' Asia Maritime Transparency Initiative. \"China is able to use nominally civilian vessels that are clearly state directed, state paid to eat away the sovereignty of its neighbors, but then plausibly deny that the state is responsible,\" he said. China has been using civilian fishing trawlers for military purposes for decades, but has significantly increased the numbers recently with the creation of a \"Spratly Backbone Fleet\" out of a government subsidy program begun under President Xi Jinping, which helps cover building new vessels, among other things. Those ships \"largely appeared almost overnight\" after China constructed port infrastructure a few years ago on the artificial islands it built in the Spratlys that could be used for resupply, Poling said. Now there are about 300 to 400 vessels deployed there at any given time, he said. The Philippines, Malaysia, Vietnam and others also have claims to the Spratly Islands, which sit in a productive fishing area and important shipping lane, and are thought to hold untapped reserves of natural gas and oil. But the Chinese ships deter other trawlers from fishing in the area, and have been slowly displacing them from the grounds, with little that governments can do, said Jay Batongbacal, who heads the University of the Philippines' Institute for Maritime Affairs and Law of the Sea. \"Because they are ostensibly civilian fishing vessels, navies' ships are unable to deal with them lest China accuse the Philippines of provoking an incident and using force against civilians,\" he said. \"They take advantage of perceived `grey zones' below the threshold for triggering a self-defense response.\"\n\nwatch now\n\nIn one highly publicized incident, a steel Chinese trawler in 2019 rammed and sank a wooden-hulled Filipino boat at anchor northeast of the Spratly Islands, abandoning its crew to be rescued later by a Vietnamese fishing boat. Despite a diplomatic protest from the Philippines, China denied the incident was intentional, calling it an \"accidental collision.\" In addition to about 800 to 1,000 commercial fishing boats in the Spratly fleet, China has approximately 200 other vessels as part of a professional maritime militia, according to a November study co-authored by Poling based on an analysis of official Chinese reports, satellite imagery and other sources. The professional militia is better equipped, with trained crews and under direct state control, and is used for more aggressive operations such as harassing foreign oil and gas operations, Poling said. In the event of a conflict, China's use of civilian vessels would complicate the rules of engagement, he said. \"You don't want to treat every Chinese fishing boat as if it were an armed combatant, but, in fact, some of them may well be armed combatants,\" Poling said. China has also been deploying civilian research vessels for military-related tasks in areas where its navy would be unable to operate without provoking a response, said Ridzwan Rahmat, a Singapore-based analyst with the defense intelligence company Janes. \"If you deploy grey hull vessels, your adversary may also deploy a grey hull vessel as a reciprocal measure, so that makes it more dangerous for everyone,\" he said, referring to the typical color of military ships. \"So to avoid this, China has been deploying white hull vessels — to reinforce its presence without escalating things.\" There are also many Western export controls prohibiting sensitive technology from being sent to China for military use, which China is able to bypass by building such civilian ships, even though \"in everything but name they're military,\" Rahmat said. The autonomously piloted Zhu Hai Yun is believed to be one such ship, capable of launching airborne, surface and underwater drones \"to carry out marine scientific research,\" according to the Chinese state-run Global Times. The ship, which completed its first autonomous sea trial in June, could also create military maps of the South China Sea floor, including important submarine lanes around Taiwan, Rahmat said. \"China has been increasing its submarine deterrent patrols, and in order to ensure it can do this it needs to map the underwater terrain,\" he said. China's methods drew the ire of regional rival India last month when it sought to dock the Yuan Wang 5 in Sri Lanka's Hambantota Port, not far from India's southeast coast, for refueling at a time that New Delhi was preparing to test a new missile. The vessel is officially a scientific research ship equipped with sensors that can be used to track satellites, but the same equipment can be used to gather data on a missile launch.\n\nwatch now\n\nSri Lanka, in the midst of an economic crisis and heavily reliant on aid from India, initially declined to allow the ship to dock over India's concerns. But China operates the Hambantota Port, having been granted a 99-year lease on the facility — built with Chinese money — after Sri Lanka defaulted on loans in 2017. After high-level consultations with Beijing, Sri Lankan authorities backtracked and allowed the Yuan Wang 5 to dock from Aug. 16 to Aug. 22. On Aug. 23, India successfully tested its new surface-to-air missile designed to defend a ship from close-range aerial threats. \"I suspect the launch was delayed until the Chinese spy ship was gone,\" Rahmat said. China hasn't tried to disguise its military use of civilian ocean-going ferries, which have had to meet defense standards since 2016 allowing them to accommodate military vehicles like tanks, said Mike Dahm, a retired U.S. Navy intelligence officer who has written on the topic for the U.S. Naval War College China Maritime Studies Institute. Slickly produced state television videos showing trainloads of military vehicles and troops boarding the vessels and heading to sea, stating openly they are testing \"how to use civilian transportation resources to execute military tasks.\" The latest such exercise wrapped up earlier this month. This could be meant to intimidate Taiwan, which China claims as its own and has not ruled out attempting to take by force, and also dovetails with the Chinese government's message that the public is contributing to national security, Dahm said.\n\nwatch now",
    "Managing the risks of US-China war: Implementing a strategy of integrated deterrence": "Executive Summary\n\nOngoing disagreement between China and Taiwan about the desirability of unification and intensified competition between the United States and China are pressurizing the three-way relationship. If the United States is to maintain a constructive role in preventing the outbreak of a cross-Strait war, it will need to implement a strategy to deter Chinese aggression against Taiwan that is consistent with U.S. interests and capabilities, and that provides clarity around the existentially important matter of preventing nuclear escalation, in the event a conflict does occur. The inclusion in the 2022 U.S. National Defense Strategy of the concept of “integrated deterrence” is a sensible approach to doing so. It can be enhanced by: reaffirmation of the U.S. One-China policy; investment in conventional capabilities suited to the geography of the Western Pacific and resilient to China’s military concept of systems warfare; clear signaling about the economic and political consequences of aggression against Taiwan; and decreasing U.S. domestic vulnerabilities to Chinese embargoes and cyber attacks.\n\nIntroduction\n\nChina’s economic and military rise is changing geopolitics globally. No region is either immune to or insulated from the push-and-pull between China’s growing role in international politics and U.S. wariness about it. Nowhere, however, are these dynamics emerging as quickly or as dangerously as they are in East Asia itself, and in particular in the already delicate politics of the relationships among China, Taiwan, and the United States. The combination of China’s desire to expand its influence, the U.S. desire to maintain its own, and Taiwan’s history, international aspirations, and role in the global economy makes the island’s status an especially contentious and combustible issue.\n\nOngoing disagreement between China and Taiwan about the desirability of unification and intensified competition between the United States and China are pressurizing the three-way relationship. If the United States is to maintain a constructive role in preventing the outbreak of a cross-Strait war, it will need to implement a strategy to deter Chinese aggression against Taiwan that is consistent with U.S. interests and capabilities, and that provides clarity around the existentially important matter of preventing nuclear escalation, in the event a conflict does occur. Some prevalent thinking in the United States today errs in believing either that U.S. conventional military supremacy in and around Taiwan can be realistically restored to what it once was, or that threats of nuclear escalation could be wisely employed by Washington in the event of a serious crisis.1 The United States also remains too slow to improve its own resilience against possible Chinese economic, cyber, and/or military attack.",
    "US's Harris, Japan's Kishida condemn China's actions in Taiwan Strait": "TOKYO, Sept 26 (Reuters) - U.S. Vice President Kamala Harris reaffirmed Washington's commitment to Japan's defense during a meeting on Monday with Prime Minister Fumio Kishida in Tokyo in which they condemned China's actions in the Taiwan Strait.\n\n\"They discussed the People's Republic of China's recent aggressive and irresponsible provocations in the Taiwan Strait, and reaffirmed the importance of preserving peace and stability across the Taiwan Strait,\" the White House said in a statement.\n\nHarris' trip to Asia, which will include a stop in South Korea, comes days after Chinese officials were roiled by an explicit pledge by U.S. President Joe Biden to defend the Chinese-claimed island. read more\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nChina sees democratically ruled Taiwan as one of its provinces. Beijing has long vowed to bring Taiwan under its control and has not ruled out the use of force to do so. Taiwan's government strongly objects to China's sovereignty claims and says only the island's 23 million people can decide its future.\n\n1/4 Kamala Harris, Vice President of the U.S. (L) and Japan's Prime Minister Fumio Kishida (R) pose for photographers prior to the Japan-USA bilateral meeting at Akasaka Palace State Guest House in Tokyo, Japan on September 26, 2022 David Mareuil/Pool via REUTERS Read More\n\nAides said Harris would work to build a unified approach to that challenge within the region, where leaders have warily watched the increased tensions between Washington and Beijing.\n\nBiden is expected to hold his first face-to-face meeting as president with China's Xi Jinping during November's meeting of the Group of 20 nations in Indonesia. read more\n\nHarris, who is leading the U.S. delegation to the state funeral of former Japanese Prime Minister Shinzo Abe, also discussed North Korea's recent ballistic missile test with Kishida, as well the importance of resolving the issue of Japanese citizens abducted by North Korea, the statement said.\n\n\"The alliance between Japan and the United States - it is a cornerstone of what we believe is integral to peace, stability and prosperity in the Indo-Pacific region,\" which includes China, Harris told Kishida during a portion of the meeting at Tokyo's Akasaka Palace that was open to press.\n\nShe also called the U.S. commitment to Japan's security \"ironclad.\"\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Trevor Hunnicutt and Doina Chiacu; Editing by Catherine Evans, Angus MacSwan and Chizu Nomiyama\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "For China’s Auto Market, Electric Isn’t the Future. It’s the Present.": "Zhang Youping, a Chinese retiree, purchased an all-electric, small sport-utility vehicle from BYD — China’s largest electric vehicle maker — at an auto show for around $20,000 last month. Her family has bought three gas-powered cars in the last decade, but she recently grew concerned about gas prices and decided to go electric “to save money.” A few months earlier, her son had also bought an E.V. It was a $10,000 hatchback from Leapmotor, another Chinese manufacturer.\n\nThis year, a quarter of all new cars purchased in China will be an all-electric vehicle or a plug-in hybrid. There are, by some estimates, more than 300 Chinese companies making E.V.s, ranging from discount offerings below $5,000 to high-end models that rival Tesla and German automakers. There are roughly four million charging units in the country, double the number from a year ago, with more coming.\n\nWhile other E.V. markets are still heavily dependent on subsidies and financial incentives, China has entered a new phase: Consumers are weighing the merits of electric vehicles against gas-powered cars based on features and price without much consideration of state support. By comparison, the United States is far behind. This year, the country passed a key threshold of E.V.s accounting for 5 percent of new car sales. China passed that level in 2018.",
    "China rights report prompts Western-led call for UN debate": "Security guards stand at the gates of what is officially known as a vocational skills education center in Huocheng County in Xinjiang Uighur Autonomous Region, China September 3, 2018.REUTERS/Thomas Peter/File Photo\n\nSummary UN top rights body divided over China allegations\n\nReport alleges serious rights violations in Xinjiang\n\nDebate would be historic event for 16-yr-old council\n\nChina says is ready to fight any action against it\n\nGENEVA, Sept 26 (Reuters) - The United States, Britain and other countries are calling for a debate at the U.N. Human Rights Council to discuss China's treatment of Uyghurs and other Muslims in the far western region of Xinjiang, a document showed and diplomats said on Monday.\n\nThe move, which needs a majority vote to pass in the deeply divided Geneva council, would be the first time that alleged abuses by China, a powerful permanent Security Council member, feature on the U.N. rights body's agenda in its 16-year history.\n\nIntense diplomatic discussions have been continuing on the sidelines of the council meeting since a much-anticipated U.N. report last month stipulated that \"serious human rights violations have been committed\" in Xinjiang that may amount to crimes against humanity. read more\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n\"We cannot ignore such severe and systematic breaches of human rights,\" Britain's ambassador Simon Manley told the U.N. body on Monday. \"This council must not, cannot, stay silent.\"\n\nChina vigorously denies any abuses and has sent a government delegation to Geneva to counter what it claims are erroneous findings by the U.N. rights office and says it is \"ready for the fight\" if action is taken against it. read more\n\nA spokesperson at China's diplomatic mission in Geneva did not respond to a request for comment.\n\nThe so-called \"draft decision\" reviewed by Reuters is so far backed by the United States, the United Kingdom, Canada, Sweden, Denmark, Iceland and Norway, diplomats said. It seeks a debate during the council's next session that begins in February.\n\nChina might seek to dismiss it with a no action motion.\n\nThe 47-member council is split over the allegations against China, which has deep economic ties with many developing countries and is seeking their support.\n\nThe Western-led call for a debate falls short of a resolution which could have sought a Xinjiang probe, although this could be raised later.\n\nUyghurs held protests outside the U.N. Geneva office last week calling for action next to the photographs of those they say are being detained.\n\n\"My ask is clear to the international community – I ask you to intervene,\" said Gulbahar Haitiwaji, a former Uyghur detainee who spent three years in internment camps. \"I implore you to save us from this tyranny.\"\n\nChina has been seeking to rally support against any Western-led action, although initial efforts fell short of expectations, with so far fewer than 10 voting members of the council backing a statement criticising the UN rights report. read more\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Emma Farge, editing by Rachel More, Christian Schmollinger, William Maclean\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "China on Taiwan: ‘External interference’ won’t be tolerated": "China vehemently defends its claim on Taiwan, which separated from the mainland after a 1949 civil war and now functions with its own government. A recent visit by the speaker of the U.S. House of Representatives, Nancy Pelosi, markedly ratcheted up tensions between Washington and Beijing.\n\nThe language, while pointed, reflected China’s usual vehemence about the island; it’s claim rarely goes unmentioned in major international speeches. Taiwan is a core issue of China policy, and Wang’s appearance — instead of his boss, Chinese leader Xi Jinping — was a signal that the speech was not necessarily a major one.\n\n“The PRC government is the sole government representing all of China,” Wang said, referring to China’s formal name, the People’s Republic of China. “The one-China principle has become a basic norm in international relations.”\n\nChina exercises regular pressure worldwide on any entity — country, corporation, mapmaker — that even implies Taiwan might be a separate country. Its muscle has isolated the island’s government, though a few U.N. members continue to have diplomatic relations with Taipei rather than Beijing.\n\nOn Saturday at the U.N. meeting, just a few speakers before Wang, the prime minister of Saint Vincent and the Grenadines, Ralph Gonsalves, spoke forcefully about allowing Taiwan to raise its profile in international organizations, including the World Health Organization.\n\n“How can we stand askance, in relative silence and contented inaction, in disregard of Taiwan’s legitimate right to exist in accord with the wishes and will of the Taiwanese people?” he asked.\n\nWang’s appearance at the 2022 in-person edition of the U.N. General Assembly comes after two years of remote, pandemic-era speeches by China’s top leader. Xi did not attend this year’s general assembly, which Russian President Vladimir Putin also skipped. U.S. President Joe Biden spoke on Wednesday.",
    "China Lets Its Currency Weaken Past a Key Barrier and Tries to Manage the Fall": "BEIJING — As the euro has fallen below parity with the dollar and the British pound plunges toward a one-for-one exchange rate as well, another currency is also weakening against the dollar: China’s renminbi.\n\nFor Shanghai trading on Monday morning, China’s central bank, the People’s Bank of China, fixed the initial value of the renminbi at more than 7 to the dollar for the first time in more than two years. It was the weakest fixing of the Chinese currency since July 2020, breaking through a mainly psychological barrier that the renminbi would continue to be worth between 6 and 7 to the dollar.\n\nAt the same time, the central bank on Monday tightened a technical regulation to make it slightly more difficult for traders to place large bets on a further decline in the value of the renminbi.",
    "US military points to Ukraine in warning China against Taiwan attack": "U.S. defense officials are looking to leverage Ukraine’s unexpected success in resisting Russia to dissuade China from a potential invasion of Taiwan.\n\nAir Force Secretary Frank Kendall told reporters last week that Chinese leaders “would be making an enormous mistake to invade Taiwan,” pointing to the economic consequences Russia has incurred and warning the tab for such aggression “can be very significant.”\n\nHe also noted Moscow’s miscalculation about the length of the war, the hard resolve of the Ukrainians to fight, and the willingness of the Western world to provide Kyiv with lethal aid and military expertise.\n\n“The short war you imagine may not be the war you get,” he said, adding that he believes “the Taiwanese people would fight, and I believe that we would assist them in some form.”\n\nAs tension with Beijing remains high following Speaker Nancy Pelosi’s (D-Calif.) visit to Taiwan last month, U.S. officials have offered various public warnings to deter Chinese aggression, promising to arm and even send troops to defend Taiwan against an invasion.\n\nPresident Biden last week told 60 Minutes that U.S. troops would help defend Taiwan in the event of a Chinese invasion, the fourth times he’s made the declaration since becoming president.\n\nUkraine’s stunning gains this month, forcing a Russian retreat from occupied areas, has given the Biden administration a chance to tout the power of a US-backed military against an occupying army.\n\n“I do not think that China wants to put themselves in a position that Russia finds itself in today, which is invading a democratic neighbor — one that I think would generate an enormous amount of global sympathy,” Pentagon policy undersecretary Colin Kahl earlier this month.\n\n“I would hope that they would draw the lesson from Russia’s experience that, ‘Hey, maybe … we shouldn’t do that,'” Kahl said Sept. 7.\n\nThe U.S. has long pressed back against China’s intimidating tactics in the Indo-Pacific, particularly through drills and sending Navy warships through international waters claimed by China. The last such operation took place just last week, when the Pentagon sent a ship through the Taiwan Strait.\n\nBut Beijing’s intensifying military intimidation of Taiwan, which sits fewer than 110 miles off the coast of China, has raised questions about a speed-up timeline for a Beijing-launched military conflict to bring the island under its control.\n\nChinese president Xi Jinping has previously said his military could be capable of taking Taiwan by 2027, five years from now. Recent events in the Taiwan Strait, however, particularly a massive Chinese live fire military drill that took place in August, have some worrying an invasion could happen sooner rather than later.\n\nThose fears were renewed with Chinese Foreign Minister Wang Yi’s ominous message on Saturday at the U.N. General Assembly, a speech that repeatedly emphasized China’s claim to Taiwan.\n\n“Any scheme to interfere in China’s internal affairs is bound to meet the strong opposition of all Chinese and any move to obstruct China’s reunification is bound to be crushed by the wheels of history,” Wang said.\n\nHe also repeatedly expressed Chinese commitment to reunification with Taiwan following its split from the mainland in 1949 after the Chinese Civil War.\n\n“Only when China is fully reunified can there be true peace across the Taiwan Strait,” Wang said.\n\nDespite Biden’s pledges to defend Taiwan, administration officials have insisted that U.S. policy toward Taiwan had not changed. The U.S. since 1979 has maintained a “one China” policy, which walks a fine line recognizing Beijing as the sole legal Chinese government while maintaining an unofficial relationship with Taiwan.\n\nThe administration in February sent a group of former U.S. defense and national security officials to Taiwan, in a move meant as a signal to China that “war with Taiwan also means a war with the United States,” U.S. Institute of Peace experts Andrew Scobell and Lucy Stevenson-Yang wrote in March.\n\nThat looming U.S. military presence may keep China from moving on Taiwan for the time being, a tactic the Pentagon seemed to bet on when it revealed last week that the Air Force’s new B-21 Raider strategic bomber would be rolled out in early December.\n\n“By virtue of the B-21 and the capability that it will provide to the United States military and to our allies and partners around the world, it certainly does send a message, in terms of our ability to provide global strike anywhere, anytime,” Pentagon press secretary Brig. Gen. Pat Ryder told reporters on Thursday, when asked whether the announcement was a message to China.\n\nSince Biden’s comments on 60 Minutes, the Pentagon says it has not seen any military shifts by China in the Taiwan Strait.\n\nEarlier this month Central Intelligence Agency Deputy Director David Cohen said that the U.S. intelligence community does not believe that Xi has made up his mind a over whether or not to attack Taiwan. He added that it’s believed the Chinese leader would rather take control of the island using “nonmilitary means.”\n\nIn the meantime, the CIA and other agencies are keeping an eye on what lessons China could learn from Russia’s attack on Ukraine, which U.S. officials believe has influenced when and how China would go about attacking Taiwan.\n\n“We are watching very carefully how the Chinese are understanding the situation in Ukraine – how the Russians have performed, how the Ukrainians have performed, and the implications of that for their own plans as they may be in Taiwan,” Cohen said.",
    "EU Chamber in China Releases Position Paper for 2022": "European businesses are concerned about China’s business environment but remain optimistic about the country’s long-term prospects, according to the EU Chamber’s annual position paper for 2022/2023. Among others, the Chamber urges that China should make more pragmatic efforts to rebuild investor confidence and continue its reform and opening up. It also calls both parties to proactively engage with each other and steer away from excessive self-efficiency.\n\nOn September 21, 2022, the European Union Chamber of Commerce in China (EU Chamber) released its annual European Business in China Position Paper for 2022/2023 (position paper).\n\nThe position paper raises a number of concerns about doing business in China, ranging from criticism of the “dynamic zero-COVID policy” to an opaque policy development process. Despite these concerns, European businesses note that China’s unparalleled consumer base and manufacturing capacity make the country a core part of their business plans going forward.\n\nOverall, the position paper presents 967 recommendations based on consultations with members of the EU Chamber of Commerce in China. Here, we look at the position paper’s main points and their implications for EU-China trade and investment.\n\nThe risk of two separate systems\n\nThe position paper is critical of policies that risk creating “two separate systems”. This refers to the need for many companies to create distinct policies and procedures when dealing with China compared to the rest of the world, such as developing separate supply chains to navigate the COVID policy.\n\nThe paper argues that China’s COVID policy is inflexible and inconsistently implemented and that they threaten economic growth. In a survey conducted by the Chamber in April 2022, 75 percent of respondents said that the COVID policy had a negative impact on overall operations. Respondents reported that the uncertainty the policy creates is its most significant challenge.\n\nThe paper suggests a way forward for the government to reopen its borders. It argues that the Chinese government should focus on fully vaccinating the population and providing boosters, and predicts that China will not fully open its borders until at least the second half of 2023.\n\nBeyond logistical challenges, the paper argues that some of China’s policies that promote self-reliance and “buy China” are pushing the country towards isolation. This refers to policies such as “Made in China 2025” and “dual circulation”, which many foreign investors and governments worry will reduce opportunities for foreign businesses. Further, China and the US are increasingly instituting trade restrictions that limit the export or import of some products and components made in the respective countries.\n\nIn addition to the economic impacts of such policies, the paper says that China’s increasing isolation is leading to less understanding of the country. It states, “Europe misses the deep level of engagement in hand with China in areas such as arts and culture, sport and tourism”.\n\nWith COVID policies in place, it is difficult for European executives to visit China and attract European talent. The Chamber estimates that the total number of Europeans living in China has halved since the start of the pandemic.\n\nBecause of issues such as these, the paper argues that China is “unable to showcase its potential to foreign investors”. As such, the opportunities presented by the Chinese market – such as its consumer base and manufacturing capabilities – are less visible to European businesses than they otherwise would be.\n\nInadequate policy predictability\n\nThe paper says that the Chinese government’s policymaking has become less predictable and more ad hoc. It notes that many areas of the economy are better regulated than ever, but that some strategic industries are only fully open to state-owned enterprises.\n\nFurther, the paper observes that, in recent years, policies are increasingly implemented in a blanket manner with limited transparency and prior consultation. The paper cites regulatory crackdowns on the tech and tutoring sectors as well as inconsistent energy reduction policies as among the policy developments that have caught large segments of the business community off guard.\n\nAccording to the paper, the growing politicization of business is a factor contributing to a less transparent and predictable environment. The paper recommends that the Chinese government provide conditions to allow companies to conduct trusted third-party audits in order to ensure compliance with global legislation.\n\nMore broadly, the paper states that providing a transparent and predictable environment as well as reaffirming a commitment to reform and opening up would reassure European businesses.\n\nBusinesses aren’t leaving – but they are diversifying\n\nThe paper suggests that European businesses are not leaving China, but that they are diverting some investments to other markets to mitigate risks, whether they relate to policy shifts or trade disputes. However, it warns that potential new entrants to the Chinese market may not take the plunge due to market obstacles.\n\nThe paper notes that between 2006 and 2015, EU FDI into China was relatively evenly distributed between the top 10 investors and the rest. However, over the last four years, the top 10 investors have contributed over 70 percent of total FDI.\n\nThis suggests that European FDI is increasingly concentrated among larger businesses, while small and medium-sized enterprises (SMEs) are investing comparatively less. In light of this trend, the paper says there is an “increasing discrepancy between market potential and the actual market share of European companies.” In other words, European SMEs are not capturing all of the potential of the Chinese market because of access barriers.\n\nDue to China’s unpredictable policymaking environment, the paper states “while those already established in China are not looking to leave, they are increasingly weighing up the possibility of shifting planned or future investments to other markets that are perceived to provide greater reliability and predictability.”\n\nThis sentiment represents the popular “China+1” strategy, where businesses supplement their China operations with investments in other Asian countries such as Vietnam and Indonesia. Such a strategy allows businesses to mitigate the risks of being overly dependent on one country while capturing opportunities presented by fast-growing emerging markets. The paper says that some companies are looking into “China+1+2+3” strategies to further diversify their risk exposure.\n\nIncreased trade and investment encouraged\n\nWhile the paper includes a variety of critiques of Chinese government policy, it recommends that the EU continue to proactively engage with China and reject calls for disengagement. Rather than pull back, the paper says that the EU should remain deeply integrated with the global economy and steer away from excessive self-sufficiency. This position acknowledges the size and importance of the EU-China economic relationship.\n\nThe EU is the third largest source of foreign direct investment (FDI) into China, following Hong Kong and Singapore, though the latter two often act as intermediaries for investment from other countries. In 2021, EU-based entities invested US$5.1 billion in China, about 3.5 percent of the total, slightly down from 3.8 percent in 2020.\n\nIn 2021, the EU exported EUR 223 billion (US$215.25 billion) worth of goods to China and imported EUR 472 billion (US$455.61 billion). Through the first seven months of 2022, China’s exports to the EU grew by close to 20 percent, while EU exports to China declined by 7.5 percent.\n\nFor European companies, the paper recommends maintaining strong communications between headquarters and China operations to stay informed and to continue to integrate foreign staff into China operations and Chinese staff into global operations. It further emphasizes the need for European companies to conduct supply chain and global systems analysis, while recommending that businesses monitor political risks on an ongoing basis.",
    "Are you a robot?": "Why did this happen?\n\nPlease make sure your browser supports JavaScript and cookies and that you are not blocking them from loading. For more information you can review our Terms of Service and Cookie Policy.",
    "Are China and India changing their stance on Putin's war in Ukraine?": "Listen 6 min Comment on this story Comment Gift Article Share\n\nEarlier this month, Vladimir Putin met one-on-one with Xi Jinping and Narendra Modi as the three world leaders attended a summit of the Shanghai Cooperation Organization. For the first time, Putin publicly admitted that China had “questions and concerns” about the continuing war in Ukraine. Likewise, Modi reminded Putin that the present era is “not one of war.”\n\nThese developments are noteworthy. Until now, China has openly supported Russia, while India has avoided public criticism of Russia’s invasion of Ukraine. During the summit, Modi reaffirmed the historic importance of India-Russia relations. And China’s Foreign Affairs Ministry issued a statement calling the China-Russia relationship “stable as mountains.” Both countries continue to buy Russian exports in large quantities. They even joined military exercises in Russia this month.\n\nWhy have China and India been so reluctant to rein Moscow in? While their dependence on Russia for defense and energy resources are significant factors, my research suggests that status also plays a role in their policies. India and China share Russia’s resentment about their second-tier status in a U.S.-led international order. That makes both countries likely to continue to be tolerant about Moscow’s ambitions.\n\nNot defending the international order is risky\n\nIt may seem that security and economic factors are driving Beijing and New Delhi’s policies. But Moscow’s war in Ukraine has disrupted the economies of both China and India. The conflict has affected food and energy supplies worldwide, raising the price of oil and other commodities for India and China. Bankrolling a warring country with mounting economic problems is risky — Russia’s collapse, for instance, would also hurt partner countries.\n\nAdvertisement\n\nRussia’s invasion also jeopardizes the international order, by disrupting the settled rules and norms that govern relations between countries. Moscow’s actions have challenged foundational international principles such as sovereignty, territorial integrity and self-determination. Russia has also announced its intention to withdraw from the World Trade Organization and World Health Organization, institutions that are core to the international order. In that light, it’s surprising that China and India would support Putin’s efforts to undermine the very order that has enabled their rise.\n\nRising powers won’t support an exclusionary order\n\nHistory shows, however, that rising powers like China and India do not simply value economic and security goals. They also value being recognized as eminent countries with an elevated status in international politics. In my recent book, I show that this status comes from being recognized as equals of the great powers that manage the international order.\n\nAdvertisement\n\nWhen core institutions of the international order recognize a rising country’s equality — typically by including these new aspirants in global leadership positions — they’re likely to uphold the order, even at great cost to themselves. When the order instead excludes these countries, they will demand greater representation in the governance of global issues and will be less willing to cooperate. If these demands are denied or indefinitely deferred, they may get frustrated and challenge the order.\n\nThe United States itself was once in this position, in the 19th century. Initially, it cooperated with a mostly inclusive international order. As a club of European great powers took over after 1815, the U.S. sought — unsuccessfully — to transform international law as a way of joining the club. Feeling unfairly excluded, the U.S. eventually challenged the order. In 1856, when Britain and France introduced new rules abolishing the use of private vessels in maritime warfare, the U.S. vehemently opposed the effort and refused to cooperate. At the time, private vessels provided the only source of equality the U.S. had with the naval powers of Europe.\n\nChina and India see the current order as exclusionary\n\nChina and India today are looking for opportunities for leadership in a global order dominated by the U.S. and its allies. New Delhi, for example, seeks a permanent seat on the U.N. Security Council. India’s foreign minister declared in 2020 that India deserved “due recognition” for its contributions to global order, and called for “reformed multilateralism.”\n\nAdvertisement\n\nBeijing, already a permanent Security Council member, seeks greater representation in international financial institutions such as the World Bank, the International Monetary Fund and the Asian Development Bank, whose top leadership positions have been exclusively occupied by American, European and Japanese nationals, respectively. Indeed, scholars have found that since 1971, the year China joined the United Nations, senior management positions within the U.N. system have been held largely by nationals of the U.S., France, U.K., Japan and Canada, with China, India and Russia trailing far behind.\n\nFrustrated that these institutions have been slow to change in this regard, China launched the Asian Infrastructure Investment Bank in 2014. When the U.S. pressured other countries to boycott the institution, China’s vice minister of commerce compared the international order to a basketball game in which “the U.S. wants to set the duration of the game, the size of the court, the height of the basket and everything else to suit itself.”\n\nChina, India and Russia prefer a ‘multipolar’ order\n\nSo long as the international order continues to exclude China and India from the great power club, these nations have little incentive to defend rules and institutions that they did not create and over which they feel little ownership. Since the end of the Cold War, China and India have joined Russia in consistently declaring their preference for a “multipolar world order,” which would give them a greater say in global affairs.\n\nAt the same time, there are limits to how far China and India will go. The recent Shanghai Cooperation summit shows that Russia may be pushing its friends too far, and they are beginning to push back. The need to protect their own longer-term interests and to successfully transform — but not wreck — the international order may now be leading both countries to restrain Moscow.\n\nAdvertisement\n\nHistory shows that rising powers do not wait indefinitely for their place in the sun. Without some accommodation of their status aspirations, China and India are likely to remain skeptical of Western efforts to defend the international order against Russian excesses.\n\nRohan Mukherjee is an assistant professor of international relations at the London School of Economics and Political Science. He is the author of “Ascending Order: Rising Powers and the Politics of Status in International Institutions” (Cambridge University Press, 2022).\n\nGiftOutline Gift Article",
    "Here to stay? China's cityscapes transformed by thousands of COVID test booths": "People line up to get a swab at a nucleic acid testing station, set up city-wide to trace possible coronavirus disease (COVID-19) outbreaks in Beijing, China, September 8, 2022. REUTERS/Thomas Peter\n\nBEIJING, Sept 26 (Reuters) - A thousand days since the World Health Organization (WHO) was told of a \"viral pneumonia\" in central China, many countries have returned to pre-COVID-19 life. Not so China itself - in cities big or small, routine PCR testing is the new normal.\n\nOn Dec. 31, 2019, the WHO's office in China was informed of cases of pneumonia of an unknown cause in the city of Wuhan, in Hubei province. Since then, the virus that is now known as SARS-CoV-2 has evolved into the less virulent Omicron variant, and most of the world has moved on.\n\nAfter Shanghai was locked down in April and May to contain the highly transmissible Omicron strain, regular testing for the virus has become a fact of everyday life to ensure fast detection and quarantine of the infected and close contacts. It's a policy that has been controversial and also a drain on public finances. read more\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nTens of thousands of kerbside sampling booths where people can be tested day and night have become a permanent feature of Chinese cityscapes. Proof of a negative PCR test once every few days is required to guarantee access to public venues, places of work and mass transit - even when there is no outbreak.\n\nTesting booths, typically container-like structures erected in the middle of a pavement, are staffed by a few health workers in hazmat suits ready to take quick throat swabs. Some booths operate 24 hours a day.\n\nAs of the end of May, about 15,000 booths had been set up in Shanghai, according to local media. Beijing had about 10,000, while Shenzhen had more than 7,000.\n\n\"Doing a PCR test every two days, I really feel it's a pure waste of resources,\" posted one user of Weibo, a popular Twitter-like microblog in China.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Ryan Woo; Editing by Kenneth Maxwell\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Caught in the Middle of U.S.-China Tensions": "It’s all very well for the governments of U.S. and China to demonize each other, but what about the people caught in the middle?\n\nI’m talking about Chinese people who have built their lives in America and Americans who have made theirs in China. Or Chinese and Americans who are married to each other and the children of those marriages. What about American employees of Chinese companies and vice versa? Or students, academics, and professionals whose careers depend on meaningful exchange? How about the medical experts on both sides, whose collaboration is essential to understanding COVID-19?\n\nThere are American expats who can curse in vivid, near-native Mandarin and Chinese students who binge-watch American TV and regard Starbucks as a second home. There are people like Eileen Gu and people like me—Hong Kong-born, Western-educated, with many American friends. Maybe this even applies to you.\n\nRead More: The U.S. and China Must Act Now to Avoid a Disastrous War\n\nWe are now caught up in the crosshairs of great power politics and we hate the way each side sees the other as always wrong. It’s a bit like being a child again and watching your folks fight.\n\nLike the loudmouth parent trying to pick an argument, America whitewashes its own failures while pushing the button it knows will hurt most: Taiwan. (A tendency, incidentally, that does not benefit the people of Taiwan.) Like the other parent in the corner, alternately sullen and histrionic, China refuses to believe that it has a case to answer over its conduct of technology transfers or its overseas influence operations.\n\nThe lack of nuance, context, historical understanding, cultural insight, basic intelligence and plain goodwill in Sino-U.S. relations pains us. Many among us reject the low-brow framing of good versus evil, democracy versus autocracy, or the clash of civilizations. None of this is part of our lived experience. Yet we are also wary of speaking out.\n\nAn American student and a Chinese student clasp hands during the 2021 Sino-American Youth Dialogue at Tsinghua University on Oct. 8, 2021 in Beijing, China. Yi Haifei/China News Service via Getty Images\n\nIn America, Chinese people fend off bigotry and violence on a daily basis. They are framed as the carriers of the “Wuhan Virus” and “Kung Flu.” To be sure, President Joe Biden has rolled back some of his predecessor’s most damaging initiatives targeting academics and students on university campuses, but there remains a potent undercurrent of neo-McCarthyism. Ethnic Chinese in positions of influence are assumed to be working, at some level, on behalf of Chinese state institutions. Cultural centers are seen as flimsy fronts for the Communist Party. Chinese-Americans who do not denounce Beijing with sufficient vehemence are presumed to be fifth columnists, ready to betray their adopted home in a heartbeat.\n\nMeanwhile, Beijing’s deeply restrictive entry policy has made life incredibly difficult for American academics and professionals, deterring the very people who seek to pursue a better understanding of China. Nationalism and resentment towards the West among certain segments of the population has made frank dialogue, as well as disagreement over sensitive issues, impossible within the country’s borders. Anything perceived to be offensive to the Chinese people’s “dignity” and “honor” will fuel fury online as many Western brands and celebrities have found to their cost. Racism towards African migrants during the pandemic reflects even more perturbing trends.\n\nRead More: Pelosi’s Taiwan Trip Is a Wake Up Call for the U.S. and China\n\nAs the world enters into a period of rapidly increasing risk from climate change, AI’s rise, and food insecurity, paired with the prospect of large-scale war or even nuclear conflict, we need more communication between people from the world’s two leading powers.\n\nWe shouldn’t wait for official exchanges and dialog to resume. We must do more to foster real, uncensored debate and constructive collaboration—even if this means going beyond the stagnant politics and security establishments on both sides. We must not ignore—but instead prove wrong—the hawks and the nationalists.\n\nThey may call us naive and say we are apologists for the enemy. So be it. In an era of dangerous polarization, we need realistic bridge-builders.\n\nContact us at letters@time.com.",
    "Not us versus them: Biden softens China competition ally pitch": "NEW YORK — President Joe Biden showcased a softer touch to coalition-building as he tries to counter China 's rising influence on the world stage.\n\nModifying his message about democracy, Biden told United Nations member states they do not face a choice between the United States and China as the two countries seek to consolidate political and economic power. But Biden's rhetoric may be too little too late for some potential allies and partners.\n\nBIDEN CONDEMNS PUTIN'S 'NEEDLESS' WAR AND REASSURES CHINA HE DOES NOT SEEK ONE\n\nBiden used his U.N. General Assembly address this week to reassure world leaders he does not want another Cold War, this time with the People's Republic of China, promising to be \"reasonable\" in his \"competition\" with Beijing amid new \"geopolitical trends.\"\n\n\"We do not ask any nation to choose between the United States or any other partner,\" he said. \"But the United States will be unabashed in promoting our vision of a free, open, secure, and prosperous world and what we have to offer communities of nations: investments that are designed not to foster dependency but to alleviate burdens and help nations become self-sufficient; partnerships not to create political obligation but because we know our own success — each of our success is increased when other nations succeed as well.\"\n\nBut Solomon Islands Prime Minister Manasseh Sogavare, who delivered remarks Friday, criticized leaders and news outlets that scrutinized his government for formalizing relations with Chinese President Xi Jinping , accepting financial assistance, and signing a security agreement, which could result in a Chinese Communist Party naval base on the archipelago.\n\n\"The right to establish diplomatic relations between sovereign nations is a universal principle shared by all members of the United Nations,\" he said. \"Solomon Islands will not be coerced into choosing sides.\"\n\nMarti Flacks, a White House National Security Council aide to former President Barack Obama , noted Biden's choice language, but the director of the Center for Strategic and International Studies's Human Rights Initiative wondered whether his words would turn into action.\n\n\"Biden’s reference to not asking any country to choose between the U.S. and any other power was important, as many countries, especially in Africa, have felt over the last few years that they are being pressured to choose between the U.S. and China and have no interest in doing so,\" she told the Washington Examiner.\n\nAmanda Rothschild, a former National Security Council staffer under President Donald Trump , conceded that Biden acknowledging the China threat was \"an improvement\" compared to the issue's absence in his 2021 address. But, she contended, the reality is that \"there is indeed a choice to be made.\"\n\n\"It is a choice that must be made not only by our partners in the Indo-Pacific region, but also around the world in Europe, Africa, and Latin America,\" the Vandenberg Coalition senior policy director said. \"It is a choice between being a true partner based on mutual benefit and security and prosperity for the peoples of both nations or serving as a subordinate satellite to Beijing.\"\n\nAlthough Russian President Vladimir Putin 's Ukraine war dominated the 77th session of the General Assembly, Biden's sideline meetings, and those of Secretary of State Antony Blinken and U.S. Ambassador to the U.N. Linda Thomas-Greenfield , underlined China's significance to the president's foreign policy.\n\nSimultaneously, China has been tireless in introducing its people and implementing its perspective at the U.N., despite substantial U.S. funding, according to Foundation for Defense of Democracies China Program Deputy Director Craig Singleton.\n\n\"Chinese nationals currently lead two of the U.N.'s 15 specialized agencies, whereas no other nation leads more than one,\" he briefed the press. \"China's bigger goal is to insert Xi's vision, what he often refers to as a 'shared future,' into U.N. policy documents and, in doing so, he can shape U.N. operations and budgets to reflect Beijing's priorities.\"\n\nBiden met with Japanese Prime Minister Fumio Kishida and South Korean President Yoon Suk Yeol, who was overheard at the 7th Replenishment Conference for the Global Fund to Fight AIDS, Tuberculosis, and Malaria disparaging Congress while he was in New York.\n\nBiden also sat down with Philippine President Ferdinand Marcos Jr. While a read-out of their agenda alluded to the Philippines' past human rights abuses, it was clear regarding Biden's \"ironclad commitment to the defense of the Philippines.\"\n\n\"The leaders discussed the situation in the South China Sea and underscored their support for freedom of navigation and overflight and the peaceful resolution of disputes,\" the White House said. \"The role of the U.S. in maintaining the peace in our region is something that is much appreciated by all the countries of the region, the Philippines especially,\" Marcos told reporters beforehand.\n\nBlinken met with Chinese Foreign Minister Wang Yi on Friday to keep \"open lines of communication and manage competition responsibly,\" per the State Department , echoing Biden's address.\n\nCLICK HERE TO READ MORE FROM THE WASHINGTON EXAMINER\n\nBlinken's meeting with Wang came after a discussion with Japanese Foreign Minister Hayashi Yoshimasa and South Korean Foreign Minister Park Jin and before a conversation with Yoshimasa and the top diplomats from the other two Quadrilateral Security Dialogue countries: Australia and India .",
    "China’s claim ‘illogical,’ US expert says": "China’s claim ‘illogical,’ US expert says\n\nHAWAII MODEL: While Hawaii held a referendum on becoming the 50th US state, Taiwan has never applied to join the People’s Republic of China, Miles Yu said\n\nBy Wei Kuo-chin and Kayleigh Madjar / Staff reporter, with staff writer\n\n\n\n\n\nChina comparing Taiwanese independence to Hawaii seeking independence from the US is illogical, as Taiwan has never applied to be a part of the People’s Republic of China (PRC), Hudson Institute senior fellow Miles Yu (余茂春) said over the weekend.\n\nChinese Minister of Foreign Affairs Wang Yi (王毅), who is in New York for the UN General Assembly, has given multiple talks asserting Chinese sovereignty over Taiwan.\n\nIn a speech to the Asia Society on Thursday, Wang likened Taiwan to Hawaii.\n\nA Taiwan flag is seen during a Navy drill ahead of the Lunar New Year in Kaohsiung, Taiwan, January 27, 2021. Photo: Reuters\n\n“Just as the US would not allow Hawaii to break away,” Beijing “reserves the right” to seek unification, Wang told the gathering.\n\nThe comparison “does not make sense,” as the historical circumstances behind the two relationships are entirely different, Yu told the Chinese-language Voice of America in an interview published on Saturday.\n\nHawaii in 1959 became the 50th US state after a referendum in which its citizens voted to join the US, said Yu, who served as senior China policy and planning adviser to former US secretary of state Mike Pompeo.\n\nOn the other hand, “the Taiwanese people have never applied to become a part of the PRC, nor has the PRC administered or exercised sovereign control over any existing Taiwanese territories since its establishment in 1949,” Yu said.\n\nBeijing cannot merely claim sovereignty over Taiwan without also discussing the revulsion that the people of Taiwan have for its autocratic system, he said.\n\nTaiwanese presidents from the Democratic Progressive Party and the Chinese Nationalist Party (KMT) have stressed that the fundamental obstacle to cross-strait communication is the two sides’ inherently contradictory political systems, he said, adding that without resolving this issue, Beijing’s claims are meaningless.\n\nYu also rejected Wang’s appeal for the US to drop its attitude of “strategic competition” with China, and return to peaceful coexistence and mutual respect.\n\nWashington has “suddenly realized that this is a big scam,” as China has proven itself untrustworthy on a number of issues, Yu said.\n\nIt is “unrealistic” to blame all the negative developments in bilateral relations on the US, he added.\n\nThe past two US administrations have adopted a realistic view of China relations, meaning they recognized that mutual respect had no bearing on Chinese actions on certain issues, he said, citing persecution of the Uighur people, unfair trade practices, intellectual property theft and regional destabilization.\n\nWang’s appeal for “peaceful coexistence” is also a lie because of Beijing’s aggressive actions in the region, while “win-win cooperation” is impossible as China attempts to take advantage of the world, Yu said.",
    "China ‘on track’ for 6th-gen fighter, US Air Force needs to get there first: ACC chief": "WASHINGTON — With China “on track” to develop a sixth-generation fighter, the US Air Force needs to ensure it fields its own next-generation fighter first, the head of Air Combat Command said recently.\n\n“I cannot tell you today what’s going on in China except they’re planning for their 20th National Party Congress [in October]. But I can tell you what’s not happening. They’re not having a debate over the relevance of six-gen air dominance. And I can also tell you they’re on track,” ACC commander Gen. Mark Kelly said during a roundtable with reporters at the Air and Space Force Association’s Air, Space and Cyber conference last week.\n\nThe US Air Force needs to “make sure we get to six-gen air dominance at least a month prior to our competitors,” Kelly said.\n\nWhile most nations — including the United States — have divulged little information about their sixth generation fighter programs, China has been even more secretive about its efforts.\n\nDuring a 2019 interview, Wang Haifeng, chief designer for the Chengdu Aerospace Corporation, stated that China was conducting pre-research on a next-generation fighter, with an eye to having a new capability ready to “protect the sea and sky” by 2035.\n\nWhile Wang said little about China’s design, he pointed to several elements that he believed would characterize future US fighter capability, such as being able to team with drones, the use of artificial intelligence, improvements in stealth and omnidirectional sensors. Designs could also feature “less certain” disruptive technologies, such as drone swarms, lasers and adaptive engines, he said.\n\nCurrently, the US Air Force is on track to become the first six-gen fighter user, provided it can begin fielding its Next Generation Air Dominance family of systems on time — “by the end of the decade,” according to Air Force Secretary Frank Kendall. The service first flew a manned NGAD prototype in 2020, and Kendall has said the service could pick a manufacturer for the program in the near future.\n\nHowever, the program is very complex — with a family of systems that includes a manned fighter, new weapons and likely several varieties of drones — and will be hugely expensive, with the manned NGAD fighter costing “hundreds of millions” per unit, according to Kendall. All of that could drive potential schedule delays, closing the gap between the US and Chinese timelines.\n\nDuring the roundtable, Kelly said that China’s conception of a sixth-generation fighter seem to mirror the United States’ own.\n\n“By and large is they see it greatly the way we see it in terms of an exponential reduction in signature and exponential acceleration in processing power and sensing, and the ability to iterate in terms of open mission systems, to be able to essentially reprogram at the speed of relevance,” Kelly said. “The differences, I think, are a nuance.”\n\nFor instance, China tends to slowly iterate from one fighter variant into another, such as how China morphed Russia’s Su-27 and Su-30 into its domestically produced J-16, Kelly said. By contrast, American aircraft design is characterized by large jumps in capability.\n\n“We as a nation, we tend to let go of the trapeze and kind of make a leap for the next rung. Our Chinese frenemies, they tend to iterate,” he said. “That makes a little bit easier for them to grab the rung when they go off-pitch.”\n\nAlthough Kelly raised alarms that China could outpace the US when it comes to sixth-generation capabilities, Pacific Air Forces commander Gen. Kenneth Wilsbach had a much more muted reaction when asked about China’s current fighter capabilities on Sept. 19.\n\nChina’s fifth-generation J-20 is “nothing that I would worry too much about,” Wilsbach told reporters. “It’s their most modern aircraft. We’ve had a limited opportunity to assess it. Seems okay. It seems okay. It’s not anything to lose a lot of sleep over, but they seem to be a building a lot of them.”",
    "WA battery maker faces accusations of providing U.S. tech to China": "“We love clean energy not just because it’s clean, but because it is jobs,” Washington Gov. Jay Inslee told the local paper, The Everett Herald , when he toured the company’s Mukilteo headquarters in 2017.\n\nBut despite millions in public funding, UniEnergy suddenly went dark last year, laid off its last employees and was forced to seek Chapter 11 protection under the U.S. Bankruptcy Code.\n\nFor all the support the company got, it had little to show for it other than a handful of shipping-container-sized batteries that sputtered out within a year, and some newer, smaller versions that never made it past the demonstration stage.\n\nThe company’s woes aren’t over. An aspiring competitor is calling out UniEnergy for offshoring jobs intended for American soil. And last month, National Public Radio scrutinized how the company “gave the technology to China,” prompting a strong rebuke from Florida Republican Sen. Marco Rubio.\n\n“For far too long, the [Chinese Communist Party] has captured vital U.S. technology through illicit means and the carelessness of government agencies and businesses,” Rubio wrote in a letter to the Department of Energy.\n\nThe collateral damage left behind is far more extensive than previously reported, InvestigateWest has found. The company owes an estimated $35 million to employees, consultants, governments, investors and partner companies. Utility companies that bought batteries for upward of $12 million were left with shipping-container-sized husks full of toxic chemicals. A landlord was saddled with an abandoned heap of lab equipment and over $317,000 in unpaid rent. An avocado farm that put up $468,000 got neither the batteries nor its money back.\n\n“Deeply concerned” about how the company turned over American technology to China and other foreign entities, the Department of Energy is wrapping up a monthslong “formal review” of what happened. It’s also using UniEnergy as a case study in an expanded review that could have national implications for how publicly funded technology is licensed to the private sector in the future.\n\nIndeed, it’s possible that UniEnergy stayed within the bounds of its agreement with the government, thanks to the vagueness of a 42-year-old law, the Bayh-Dole Act, which governs how technology licenses are managed. With new rules announced last year, the Biden administration is clamping down on what it calls loopholes in that law, and has signaled it wants to bring clean energy manufacturing jobs back home.\n\nBut first comes the review of UniEnergy’s epic rise and fall, which is not narrow in scope, officials say, but a “cradle to grave” examination that will take federal officials back to the company’s very beginnings.",
    "Russia plans to use digital rouble in settlements with China, says lawmaker": "Anatoly Aksakov, Chairman of State Duma Committee on Economic Policy, attends a session of the St. Petersburg International Economic Forum (SPIEF) in Saint Petersburg, Russia June 16, 2022. REUTERS/Maxim Shemetov/File Photo\n\nSummary This content was produced in Russia where the law restricts coverage of Russian military operations in Ukraine\n\nMOSCOW, Sept 26 (Reuters) - After launching a digital rouble early next year, Russia plans to use the currency in mutual settlements with China as it seeks to reduce Washington's global financial hegemony, a senior Russian lawmaker said on Monday.\n\nRussia, like many countries, has been developing digital money over the last couple of years to modernise its financial system, speed up payments and head off the threat of cryptocurrencies like bitcoin gaining influence.\n\nThe central bank is already conducting digital rouble tests with banks at a time when sanctions against Moscow over its actions in Ukraine have slashed Russia's access to large swathes of global financial market infrastructure.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nWith that in mind, Russia is on the hunt for alternative means of carrying out transactions, said Anatoly Aksakov, head of the financial committee in Russia's lower house of parliament, in an interview with Russia's parliamentary newspaper.\n\n\"The topic of digital financial assets, the digital rouble and cryptocurrencies is currently intensifying in society, as Western countries are imposing sanctions and creating problems for bank transfers, including in international settlements,\" Aksakov said. He added that the digital direction is key because financial flows can bypass systems controlled by unfriendly countries.\n\nThe central bank and government have been at loggerheads all year over cryptocurrency regulation. Aksakov said he hoped legislation would emerge this year.\n\nHe added the next step for the digital rouble would be to launch it for mutual settlements with China, which has already tested its digital yuan.\n\n\"If we launch this, then other countries will begin to actively use it going forward, and America's control over the global financial system will effectively end,\" said Aksakov.\n\nAs Western nations have shunned Russia, cooperation with Beijing has become increasingly important for Moscow. The two nations have increased trade with one another and Russian companies have started issuing debt in yuan.\n\nSome central bank experts have also suggested the new technologies mean countries would be able to deal more directly with each other, making them less dependent on Western-dominated payment channels such as the SWIFT system, to which many Russian banks have lost access due to sanctions.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Elena Fabrichnaya; Writing by Alexander Marrow; Editing by Josie Kao\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "China in the Age of Surveillance": "China’s security apparatus may not be able to see into the minds of the people, but it can make their lives a misery in the attempt.\n\nHe could feel the State’s bright eyes gazing into his face.\n\n~Vasily Grossman, Life and Fate\n\nOn April 3rd, 2011, the Chinese artist and outspoken dissident Ai Weiwei was apprehended by a large crowd of police at an airport in Beijing. Nothing at all was heard from him for the next three months. I still remember my own fear at the time: I knew details, unfortunately, of the various and barbaric tortures previously inflicted on dissenters like Gao Zhisheng. But when the artist re-emerged in June, he said that he had not been physically abused. Instead, he had been kept in a tiny room under 24-hour bright lights, always accompanied by two silent policemen. They would stand and watch Ai as he slept and showered and used the toilet. Every 12 hours, the shift would end and two new policemen would take up their positions. This peculiar form of psychological torture continued for 81 long days.\n\nThe purpose, we must assume, was to instil in the artist’s mind a sense of being permanently watched. For the rest of his life, whenever he began planning an art piece or dissident activity, he will be unable to shake the feeling that the eyes of the authorities are boring into his skull. The experiment’s success was questionable: after his release, Ai rigged up four surveillance cameras outside his Beijing home in apparent mockery. He also created the installation “S.A.C.R.E.D.” (“Supper, Accusers, Cleansing, Ritual, Entropy, Doubt”) consisting of realist models of Ai and his captors positioned in a variety of scenes inside six shoulder-height replicas of his detention cell. Ai Weiwei left the country for good in 2015, but seven years on, his surveillance-themed works are more appropriate than ever. Ai’s experience in detention was really a harbinger for the Chinese people; a microcosm of the nation’s future. Today, Xi Jinping is creating the most heavily-surveilled state in history.\n\nThere are now an estimated 540 million CCTV cameras in China. Cameras watch citizens as they shop and dine. Cameras stare at residents as they leave home in the morning and return at night. In the office, cameras spy on workers inside toilet cubicles. And if you, the Chinese citizen, are particularly unfortunate, you may arrive home one day and find that a camera has been installed within your property. Supposedly a quarantine measure, it crouches there on the cabinet wall like a hostile creature that has somehow found its way in—watching as you eat, watching as you watch TV; a silent, unwanted houseguest. Cameras also lurk in the homes of the mentally ill. The state considers them too volatile to live unmonitored, but no apparent thought has been given to the special torment produced by an ever-present eye during periods of psychological distress.\n\nA Chinese company in Xiamen installed surveillance cameras inside toilet cubicles to monitor its staff. A viral image on Weibo showed photos it took as evidence and staff caught smoking were fired as punishment. pic.twitter.com/RD9xtSuGYj — Rachel Cheung (@rachel_cheung1) September 14, 2022\n\nChina is home to eight of the world’s 10 most surveilled cities (the luckless occupants of Chongqing live at number one). And the surveillance camera of 2022 is a very different animal to the one we remember from our childhoods. It has evolved a whole new set of features: facial recognition, gait recognition, body scanning, geo tracking. Police in Zhongshan city are now using cameras that can record audio within a 300-foot radius. Their plan is to analyse the audio using voice recognition software and then combine the results with that same camera’s facial recognition data, quickly identifying targets.\n\nThe nation’s schoolchildren are monitored throughout the day. Party media reports that cameras record students’ facial expressions and log “whether they look happy, upset, angry, fearful, or disgusted.” Some will learn, of course, to mask their feelings permanently. But others won’t be able to preserve that private space. They will internalise the watching eye of the authorities, like a grotesque Freudian superego, and their thoughts will never really be their own. Schools down in the southern regions of Guizhou and Guangxi have taken an extra step toward dystopia. Should any of their students manage to slip away from the cameras’ gaze, an alarm will be triggered—uniforms now come with microchips in the shoulders.\n\nThe eyes of the Party hang above and all around as you walk through the city, but they also peer out from your jacket, your jeans, your purse. Smartphones have become all but indispensable in China. Most people use Alipay and WeChat for everything from flight tickets to family shopping, from their morning coffee to their monthly bills, and the CCP is making full use of this opportunity to harvest data and monitor online behaviour. COVID-19 has proved a blessing for Beijing: health-code apps help the authorities to stalk a person’s movements. In Xinjiang, where the surveillance state has ruled longest, Uyghurs long ago resorted to burying their phones in the back garden and freezing the data cards inside dumplings.\n\nThat smartphone in your pocket is like a bright flashing beacon to the Party’s ubiquitous phone tracking devices, which lurk within cameras, or nearby, resembling WiFi routers. The trackers hunt for specific red flags such as Uyghur-to-Mandarin dictionary apps, which would identify the phone owner as a member of the oppressed Uyghur ethnic group. But they also scour your mobile for personal details like social media usernames, regardless of your ethnicity. Some of the trackers are called “WiFi sniffers,” hiding on public WiFi networks to spy on phone activity. Others are called “IMSI-catchers.” They masquerade as mobile towers, luring your phone into making a connection. Once connected, your personal material can be raided, your conversations tapped, etc.\n\nThe CCP has always suffered from a lack of legitimacy (the Party seized power, rather than winning an election), and as a consequence, it relies on implicit social contracts. For the past three or four decades, the contract has involved large numbers of people getting rich at a pace for which history provided no precedent. But those days are over. China’s economy is now facing insurmountable difficulties, and so the contract has been rewritten. Instead of riches, the Party promises safety—the tightest and toughest security in the world.\n\nOfficials trumpet the successes of AI-powered surveillance, most of which we might charitably describe as modest. A decline in unlicensed street vending; less garbage on the streets; more responsible parking of electric bikes. Very occasionally there will be a genuine success—cameras will locate a missing child. Such cases are heavily publicised, along with reports of a rise in detention numbers, dubiously equated with a rise in general safety. All these successes distract from the main issue: invasive surveillance is fast becoming a feature of life for Chinese citizens. In Wuhan, parents take their children to data collection points for iris scans. In Xinjiang, travellers applying for passports are required to provide voice samples. In Zhengzhou, residents queue outside apartment blocks, waiting to have their faces scanned in order to enter their own homes. Everywhere, the masses surrender their biometric markers. And up above, drones disguised as doves hover in the smog, watching.\n\nThe Party is pumping tens of billions of dollars into the creation of what it calls “safe cities.” They will be safe because authorities will enjoy “100 percent coverage,” pooling the information from swarms of smart cameras and phone trackers with 63 different types of police data and a further 115 varieties of data from other government departments—medical history, family relations, religious affiliations, flight records, hotel records, and so on. The systems will hoard data from QR code readers; point-of-sale machines; air-quality monitors.\n\nChina’s police have also been taking every opportunity to collect male Y-chromosome DNA. Their reasoning is as follows: the Y-chromosome picks up relatively few mutations from one generation to the next, so the profile of one man is effectively the profile of multiple males along the same paternal line. Extensive Y-chromosome DNA records should help the authorities to capture a broad snapshot of any male suspect’s family history and geographic ancestry. And so the chilling instructions to police in Gansu province: “Do not miss a single family in each village. Do not miss a single man in each family.” In the view of the Party, as expressed by a former Minister of Public Security, all this big data will make it possible to literally “pinpoint a person’s identity.”\n\nSoon, AI-powered platforms will manage cities, controlling everything from urban planning to electricity consumption to firefighting. Of course, these “safe cities” will just ensure that few people are safe from the authorities and the unsleeping bright eyes of the State. Hangzhou provides a snapshot of the future. China’s tech giants practically run the city, but they are required to share their data with the government so it can be combed for “threats to national security.” In the eyes of a fanatical, paranoid, illegitimate regime, almost any behaviour could fall into this vast elastic category.\n\nAnd other dangers await today’s Chinese citizen. Oddly juxtaposed with all that efficiency, we find the cack-handed sloppiness and corruption that has always followed the CCP. Those vast vaults of data are typically stored on unprotected servers. For a price, details will sometimes be handed over to fraudsters or suspicious spouses. Earlier this year, hackers were able to snatch the personal details of almost a billion Chinese citizens from a Shanghai police database—perhaps history’s biggest personal data heist. The dashboard for accessing the information had been set up on a public web address and left open without a password.\n\nA surveillance state run by incompetents is still immensely dangerous. And Xi’s techno-totalitarian reach stretches far beyond China’s “safe cities” and the country’s borders. The so-called Digital Silk Road unspools across the map in all directions. AI-enhanced cameras are sold to Malaysia in the south and Mongolia in the north. They are shipped out across the Indian Ocean to Sri Lanka. Further west, they are reaching African shores: Egypt, Kenya, Mauritius, Uganda, Zambia, Zimbabwe. On the far side of the world, with the help of Chinese loans, they are now arriving in Ecuador and Bolivia. Safe cities are even coming to Europe, where Serbia’s combination of AI-cameras with joint patrols by Serbian and Chinese police has been specifically designed to make Chinese tourists feel secure; to feel they are still in China, to feel the eyes have never stopped watching them. In fact, the same surveillance tech aids police forces on every continent except Australia and Antarctica. This is not just good business; the Communist Party controls the networks and their data.\n\nAt exhibitions in Shenzhen and Beijing, companies like Huawei, Hikvision, SenseTime, and YITU display the latest surveillance technology, hoping to woo buyers both domestic and international. CEOs rhapsodise to their audiences about the dystopian state they are helping to build (and the West has also helped with this project, lest we forget: China’s safe city industry has plenty of commercial and supply-chain links to US companies). “Over the next twenty to thirty years human society will enter a smart era with omnipresent sensing, all-connectivity, and pan-intelligence,” Huawei executive director Wang Tao enthused at the China Public Security Expo in 2019.\n\nThe next frontier will be micro-expression and emotion-recognition tech. Financial services conglomerate Ping An has begun assessing loan applications with futuristic lie detectors. Ping An boasts that 54 tiny, involuntary facial movements can now be identified in the fractions of a second before the brain assumes full control, allowing for a detailed analysis of whether or not the applicant is being truthful. Meanwhile cameras probe faces at customs, searching for hints of stress or nervousness. The direction is clear: Beijing is attempting to transform into reality that old dystopian trope of thoughtcrime. By sifting through the mountains of data collected on each citizen, policing software can begin to determine patterns of behaviour and intervene in crimes that the perpetrator has yet to plan.\n\nBut the truth is that none of the flashy tech does what the Party thinks it does. There is no such thing as a reliable mind-reading machine. The convoluted motivations and inner world of a human being could never be reduced to eye movements and facial twitches and stress signals, all recorded and categorised by blind, unknowing artificial intelligence. (The only thing that can read a human mind is another human mind: instinctively, in the moment, with little or no understanding of the process.) We are witnessing an attempt to define people in purely rational terms—a variation on the same myopic mistake that Communist Parties have consistently made, all over the world, for a hundred years. They have always failed, and now this Party will fail once again, because human beings are not machines.\n\nWith such failure comes collateral damage. If mannerisms are signs of guilt, then the detentions will never end. The CCP’s paranoid police force already arrests citizens for such depravity as “frequent entry into a residential compound with different companions.” And most arrests already lead to a prison sentence, for the simple reason that torture is typically used to wrench confessions from detainees. Now the new technology is arriving—a technology for which success is measured in the numbers of suspects identified and detained. China’s prisons have always heaved with innocent people; they will need to build many more.\n\nIn the name of order, the Party is delivering chaos. But for all the blundering, Xi’s surveillance state still threatens a closer approximation of true totalitarianism—which means a fuller denial of human liberty—than any previous regime has managed. Neither Stalin nor Mao could look directly into the daily movements, words, and transactions of their subjects like Xi can. Those leaders had agitprop, re-education camps, the Red Guards, the Gulag; Xi has artificial intelligence and big data. There is no competition. China’s Intruder-in-Chief may not be able to literally see into the minds of the people, but he can make their lives a misery in the attempt.\n\nThe surveillance state watches everyone. There is, however, a blacklist consisting of those who require particular attention, and it’s a long one. It extends from fugitives and suspected terrorists all the way through to migrant workers, the mentally ill, and foreigners. (There is also a redlist: government officials, secret police, intelligence agents—the people whose behaviour must never be flagged, no matter how unorthodox.) But the state is most interested in the country’s dissenting voices.\n\nChina has rarely been without its dissidents: those men and women who rise above the herd and stubbornly refuse to be quiet and accept their fate. The Ai Weiweis; the Chen Guangchengs; the Zhang Zhans. They imbibe the same childhood propaganda as everyone else, but to the eternal bafflement of the authorities, they don’t turn out the same as everyone else. Zhang Yuqiao has lived for as long as the Party has ruled, and he is one such exception. For decades, Zhang has been petitioning the government—first seeking redress for the torture of his parents during the Great Proletarian Cultural Revolution, and later protesting police harassment of his family.\n\nUp until very recently, when making his trips from Shandong to Beijing to raise his complaints, he needed only to stay off the main roads in order to avoid police interception. Now his task has become more complicated. Before heading to Beijing, Zhang turns off his phone, buys multiple train tickets to the wrong destinations, and hires private drivers to get him round the numerous police checkpoints that spring up today like malign growths all over China’s highways. He would have no chance of making it through one of those checkpoints, not with the new technology in place.\n\nBut this is another crack in the façade of the surveillance state: simple, stubborn human ingenuity, as displayed by Zhang Yuqiao. There will always be some who manage to work around the restrictions. And even in dystopian Xinjiang, pockets of privacy can be found. Personal cars, thickly crowded marketplaces, remote stretches of desert—there are places beyond the eyes and ears of the Party; places where information can be shared and plans made. Xi Jinping wants omniscience, but he won’t find it.",
    "Trafficking Data: China’s Pursuit of Digital Sovereignty": "Advertisement\n\nThe Diplomat author Mercy Kuo regularly engages subject-matter experts, policy practitioners, and strategic thinkers across the globe for their diverse insights into U.S. Asia policy. This conversation with Dr. Aynne Kokas – associate professor of Media Studies at the University of Virginia; C.K. Yen Chair at the Miller Center for Public Affairs, and author of the forthcoming book “Trafficking Data: How China is Winning the Battle for Digital Sovereignty ” (Oxford, November 2022) – is the 337th in “The Trans-Pacific View Insight Series.”\n\nExplain China’s politics of data governance and pursuit of cyber sovereignty.\n\nThe Chinese government asserts cyber sovereignty, or control over all of China’s digital resources, including servers, user data, technical infrastructure, and tech firms operating in China, both within the country and globally. China’s 2017 Cybersecurity Law requires firms that offer critical information infrastructure in China (broadly defined) to store their data on Chinese government-run servers, allowing the Chinese government access to resources like Apple’s China-based iCloud data. Extending that oversight outside of China, the 2020 Hong Kong National Security Law gives the Chinese government control over what it deems as crimes against China’s national security committed outside of Hong Kong, including issues related to data protection. Finally, China’s 2021 Data Security Law empowers the Chinese government to conduct national security audits over firms operating in China that gather user data. These laws are just the tip of the iceberg of China’s efforts to extend data oversight beyond its borders.\n\nAnalyze how China networks sovereignty in the United States.\n\nDiplomat Brief Weekly Newsletter N Get briefed on the story of the week, and developing stories to watch across the Asia-Pacific. Get the Newsletter\n\nThe Chinese government extends sovereignty in the United States by using networked platforms to assert control over Chinese firms that operate in the United States and U.S. firms that operate in China. Firms and users willingly participate in this trade in goods and services for convenience, profitability, or entertainment.\n\nEnjoying this article? Click here to subscribe for full access. Just $5 a month.\n\nTake TikTok, for example: While the firm has made significant efforts to create a firewall between its U.S. and Chinese businesses, its parent company ByteDance remains subject to Chinese government data security audits. As a firm with a dominant presence in the Chinese market through its Chinese social media platform Douyin, ByteDance doesn’t have the luxury of exiting the Chinese market. Yet because the Chinese government has designated TikTok’s algorithm as a national security asset, ByteDance also does not have the option of spinning off its TikTok business. TikTok is the most well-known example, but similar dynamics exist for firms across a wide range of sectors. In my book, I profile everything from farm tools to baby monitors.\n\nWhat is most important to note about how China networks sovereignty is how China’s efforts to extend its cyber sovereignty in the United States build on how the U.S. tech landscape already exploits user data.\n\nIf Chinese social media platforms function as critical infrastructure, as you posit, how are they used as surveillance tools?\n\nAdvertisement\n\nSocial media platforms exemplify the exploitative model of U.S. data governance and how that can amplify China’s global digital oversight. Many users are aware that their actions face surveillance on social media. And indeed, surveillance or censorship of users posting politically sensitive content about Hong Kong or Xinjiang has drawn media attention to Chinese platforms like WeChat and TikTok.\n\nHowever, the form of surveillance that more often gets overlooked is what such platforms can do with all the data they collect, surveilling not just individual users but how entire social networks and communities function. Such insights are invaluable for generating and spreading disinformation on those same platforms. They can serve as the backbone of future products that appeal to users more successfully because of their attractive algorithm.\n\nDescribe China’s methods and magnitude of surveilling biodata.\n\nBiodata surveillance is rapidly evolving because of the rapid shifts in China’s COVID-19 policy. The Chinese government has taken the lead globally in developing networked tools to monitor citizens and their movement during the COVID-19 pandemic. Such monitoring occurs through codes issued to individuals called jiankangma, or health codes, that shape how citizens can move based on their known exposures and health symptoms.\n\nOutside China, Chinese tech firms like Xiaomi gather user biodata through consumer products that monitor everything from heart rate to activity level. Chinese labs also are certified to process tests from the U.S. due to the open system of laboratory standardization in the United States. Most people in the United States don’t realize that HIPAA does not protect their health data internationally. Thus, biodata from the U.S. can supply the Chinese National GeneBank DataBase.\n\nAssess U.S. policy and commercial efforts to counter China’s digital sovereignty.\n\nThe U.S. is in a dilemma. Exploitative data ecosystems that monetize the everyday lives of users with only the most minimal illusions of consent built Silicon Valley. Scholar Shoshana Zuboff refers to this as “surveillance capitalism.” U.S. tech firms have long been an engine of U.S. national power, strengthening the U.S. economy, attracting the best tech talent from around the world, and extending U.S. influence globally. The Chinese government’s efforts to gather user data in the United States build on these exploitative practices. Yet, with China’s efforts to expand cyber sovereignty, the features of this system become bugs.\n\nEnjoying this article? Click here to subscribe for full access. Just $5 a month.\n\nTech firms, both U.S.- and Chinese-based, have become too big to regulate by the United States government. Efforts to regulate Big Tech in the Federal Trade Commission have proven difficult. Disagreements within and between political parties have delayed efforts to protect user data security through bills like the American Data Privacy and Protection Act. Presidential Executive Orders from both the Biden and Trump administrations faced significant pushback from U.S. firms. China, by contrast, does not allow foreign social media platforms, strictly controls any data gathering by foreign firms, and enjoys a much freer hand when regulating Chinese tech firms.",
    "North Korea, China resume cross-border freight train operation after COVID closures": "Freight cars are seen at a train station in Dandong, Liaoning province, China April 21, 2021. REUTERS/Tingshu Wang\n\nSEOUL/BEIJING Sept 26 (Reuters) - Cross-border freight train operations between North Korea and China has resumed, Beijing said on Monday, ending a five-month suspension to limit the spread of COVID-19.\n\nThe Chinese foreign ministry confirmed reports out of South Korea that China and North Korea had decided to resume cross-border freight train traffic that had been suspended in April due to the pandemic.\n\nBoth sides will continue to step up coordination and ensure the safe and stable operation of freight transportation, Wang Wenbin, a spokesman at the Chinese foreign ministry, told a regular media briefing.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nThe comments from the ministry came after South Korea's Yonhap news agency reported that a freight train from Dandong crossed a bridge to the North Korean city of Sinuiju. South Korea's Unification Ministry, which handles relations with the North, had also reported the resumption of train traffic.\n\nTrain crossings had been on hold since April 29, when China suspended services with North Korea following consultations due to COVID-19 infections in its border city of Dandong. Shortly after, North Korea reported its first COVID outbreak, which it now says has ended.\n\nThe April suspension came less than four months after North Korea eased border lockdowns enforced early in 2020 against the coronavirus. North Korea turned a former airport near the border with China into a massive quarantine centre, where commercial satellite imagery has shown imported goods sitting for months.\n\nGlobal aid groups have blamed the border measures for North Korea's worsening economic woes and risks to food supplies for millions.\n\nLast month leader Kim Jong Un declared victory over COVID and ordered the lifting of maximum anti-epidemic measures imposed in May, though adding that North Korea must maintain a \"steel-strong anti-epidemic barrier\".\n\nNorth Korea has never confirmed how many people caught COVID, apparently because it lacks the means to conduct widespread testing, and experts have cast doubt on its numbers.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Soo-hyang Choi and Josh Smith in Seoul, and Yew Lun Tian in Beijing; Editing by Kim Coghill, Kenneth Maxwell and Philippa Fletcher\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "In China, home buyers occupy their 'rotting', unfinished properties": "GUILIN, China, Sept 26 (Reuters) - For six months, home for Ms. Xu has been a room in a high-rise apartment in the southern Chinese city of Guilin that she bought three years ago, attracted by brochures touting its riverfront views and the city's clean air.\n\nHer living conditions, however, are far from those promised: unpainted walls, holes where electric sockets should be and no gas or running water. Every day she climbs up and down several flights of stairs carrying heavy water bottles filled with a hose outside.\n\n\"All the family's savings were invested in this house,\" Xu, 55, told Reuters from the Xiulan County Mansion complex, her room bare except for a mosquito net-covered bed, a few necessities and empty bottles on the floor. She declined to give her full name, citing the sensitivity of the matter.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nXu and about 20 other buyers living in Xiulan County Mansion share a makeshift outdoor toilet and gather during the day at a table and benches in the central courtyard area.\n\nThey are part of a movement of home buyers around China who have moved into what they call \"rotting\" apartments, either to pressure developers and authorities to complete them or out of financial necessity, as numerous cash-strapped builders halt construction amid the country's deep real estate slump.\n\nShanghai E-House Real Estate Research Institute estimated in July that stalled projects accounted for 3.85% of China's housing market in the first half of 2022, equivalent to an area of 231 million square metres.\n\nWhile some local governments have taken steps to prop up the property market by setting up bailout funds, buyers like Xu, who paid deposits in advance and are on the hook for mortgages, remain in limbo.\n\nMORTGAGE STRIKES\n\nThe proliferation of unfinished apartments has sparked unprecedented collective disobedience, fuelled by social media: in late June, thousands of home buyers in at least 100 cities threatened to halt mortgage payments to protest stalled construction.\n\nThe overall property market is highly sensitive to cases of unfinished apartments because 90% of new houses bought in China are purchased \"off plans\" while still under construction, said Yan Yuejin, research director at Shanghai E-House.\n\n\"If this issue is not resolved, it will affect property transactions, the government's credibility, and it could exacerbate the developers' debt problems,\" he said.\n\nChina's deep property slump, along with disruptions caused by strict anti-COVID measures, are dragging on the world's second largest economy just as the ruling Communist Party gears up for its once-in-five-years Congress next month.\n\n'CRASHING FROM PARADISE'\n\nXu bought her two-bedroom, 70 square metre flat in early 2019, about a year after its developer, Jiadengbao Real Estate, started construction and began marketing apartments for around 6,000 yuan ($851) per square metre, which they said would come with facilities such as floor heating and a shared swimming pool.\n\n1/5 Unfinished apartment buildings stand at a residential complex developed by Jiadengbao Real Estate in Guilin, Guangxi Zhuang Autonomous Region, China September 17, 2022. REUTERS/Eduardo Baptista Read More\n\nWork progressed quickly at first, with blocks in the planned 34 tower complex going up one after another.\n\nBut in June 2020, Jiadengbao Real Estate hit the headlines after a court accused its parent company of illegal fund-raising and seized 340 million yuan worth of its properties, including a number of flats in Xiulan County Mansion.\n\nConstruction stopped in mid-2020, which Xu found out months later, describing her feelings at the time as \"crashing from paradise\".\n\nJiadengbao Real Estate did not respond to a request for comment from Reuters.\n\nSince the debt crisis erupted in 2021, thousands more home buyers have been caught in similar predicaments as cash-strapped developers went into bankruptcy or abandoned struggling projects.\n\nFENCING AND UNDERGROWTH\n\nOn a recent day, the main block of buildings at Xiulan County Mansion was surrounded by a tall blue fence while the clubhouse, touted in promotional materials, was covered in a dense undergrowth. Cement mixers, iron poles, and piles of debris lay strewn around.\n\nXu, who is unemployed, said she bought the apartment for her only son, with the hope that he would be able to raise a family there. She said her son and her husband, who live far away in the northern province of Hebei, blame her for their financial predicament, and no longer speak to her.\n\n\"We don't know how long we will have to live here because the government has not said anything officially,\" she said.\n\nShe hopes the Guilin government will step in to help.\n\nThe city government did not respond to a request for comment from Reuters.\n\nHousing authorities in Baoding, the northern city where Xu is from and where Jiadengbao Real Estate's parent company is registered, said last November the city government and Communist Party committee had set up a group to resolve the issue.\n\n\"If the government really wants to protect people's livelihoods, and resume construction, we will go back home,\" Xu said.\n\n(This story corrects name of expert in paragraph 9 to Yuejin)\n\n($1 = 7.0508 Chinese yuan renminbi)\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Eduardo Baptista and Xiaoyu Yin; Additional reporting by Beijing newsroom and Xihao Jiang; Editing by Lincoln Feast.\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "TikTok Seen Moving Toward U.S. Security Deal, but Hurdles Remain": "The Biden administration and TikTok have drafted a preliminary agreement to resolve national security concerns posed by the Chinese-owned video app but face hurdles over the terms, as the platform negotiates to keep operating in the United States without major changes to its ownership structure, four people with knowledge of the discussions said.\n\nThe two sides have hammered out the foundations of a deal in which TikTok would make changes to its data security and governance without requiring its owner, the Chinese internet giant ByteDance, to sell it, said three of the people, who spoke on the condition of anonymity because the negotiations are confidential.\n\nThe two sides are still wrangling over the potential agreement. The Justice Department is leading the negotiations with TikTok, and its No. 2 official, Lisa Monaco, has concerns that the terms are not tough enough on China, two people with knowledge of the matter said. The Treasury Department, which plays a key role in approving deals involving national security risks, is also skeptical that the potential agreement with TikTok can sufficiently resolve national security issues, two people with knowledge of the matter said. That could force changes to the terms and drag out a final resolution for months.",
    "China’s business schools embrace the state agenda": "At Peking University’s Guanghua School of Management, in Beijing, first-year domestic MBA students began a new mandatory course this month: Socialism Theory and Practice with Chinese Characteristics in the Xi Jinping New Era, featuring the paramount leader’s ruling ideology.\n\n“You may see this as a constraint as some non-business elements are added to the curriculum,” says Liu Qiao, dean of Guanghua. “But, from another perspective, the course addresses many of the same environmental, social, and governance topics western business schools are teaching.”\n\n“We emphasise the Communist party’s leadership because it cares about these issues,” adds Liu.\n\nThe overhaul is likely to have far-reaching implications for how China nurtures its next generation of business leaders, as Beijing develops what it describes as a cleaner, more equitable and innovative economy in the wake of political tensions abroad and real estate turmoil at home.\n\nMany students say they welcome the course. Lu Yining, a former financial services professional in Shanghai, says he enrolled at Guanghua this year in order to study the motivation behind China’s public policy that increasingly holds the key to business success in the world’s second-largest economy.\n\nLu Yining, a student at Peking University’s Guanghua School of Management, is keen to ‘understand’ motivations for state policies\n\n“It makes little sense to confront the authority,” argues Lu, referring to the backlash against Beijing’s crackdown on the “disorderly expansion of capital”. He says: “I want to understand how these policies originated.”\n\nGuanghua is among numerous Chinese business schools that are adjusting their curriculum to champion Xi’s policy mantras, ranging from common prosperity to private sector regulation.\n\n“The government hopes business education could serve the country’s strategic needs,” says Guanghua’s dean Liu. “That is going to create a profound impact on everything from launching new programmes and updating the curriculum, to recruiting students and placing them in the newly prioritised sectors.”\n\nWhile traditional subjects, such as marketing and corporate finance, still form the basis of the curriculum, Chinese business schools have made a big push to design courses and case studies focused on China’s political economy as it grows increasingly apart from the west.\n\nLu Xiongwen, dean of Fudan University School of Management, says the first thing his students should study is “politics — and especially comparative politics”, so they can better navigate geopolitical tensions that weigh on business.\n\n“We need to understand how the US turned from being very friendly with, and supportive of, China to seeing us as a major enemy,” says Lu, who encourages students to take a course on relations between the world’s top two economies.\n\n“It is not enough to study how to price and package a product in an attractive manner,” he adds. “Huawei’s mobile phone business, which outperformed Apple for a few years, fell sharply after losing access to [US] chips. How could you understand Huawei without knowing politics?”\n\nWe are not aiming to make every student think in the same way\n\nChina’s state-dominated financial services industry is another area that requires a localised curriculum, say students.\n\nJames Wang, an MBA student at the Shanghai Advanced Institute of Finance, says he benefited “hugely” from the financial regulation course that discussed how local government financing vehicles became a formidable force in China’s bond market.\n\n“The best place to study LGFV bonds is China because they do not exist in other parts of the world,” says Wang.\n\nThough public discussion of political and business topics is subject to heavy censorship in China, the country’s business schools provide more opportunity for debate.\n\nBai Chong-En, dean of Tsinghua University School of Economics and Management, says his students are able to have a “thorough” discussion, sometimes with opposing views, of business topics ranging from common prosperity to climate change.\n\n“We are not aiming to make every student think in the same way,” says Bai. “We are hoping they could have a good understanding of the issues . . . so, they are able to do well by doing good.”\n\nGuanghua’s Liu shares that view: “I won’t be a smart professor by saying you are necessarily wrong for not supporting strong regulation.”\n\nStudents also say they are free to speak their mind. Wang recalls heated discussions in class at SAIF on whether Beijing should block Ant Group’s blockbuster public listing after its founder Jack Ma made a provocative speech two years ago. The Ant listing was shelved in November 2020.\n\n“There is nothing we can’t talk about,” says Wang. He points to how some of his classmates complained about the regulatory requirement that newly listed firms in Shanghai and Shenzhen must make more detailed disclosure of their ownership structure, following the revelation that investors with ties to senior officials had taken stakes in Ant.\n\nBut the business education reform goes beyond the curriculum. It also affects whom to admit. Multiple business schools say they prefer applicants with a background in technology or manufacturing over those with real estate or finance experience who, until a few years ago, were popular candidates.\n\nThis shift is not only a product of China’s property meltdown, but also an answer to Beijing’s call for the country’s leading business schools to focus on training technology leaders amid growing US-China rivalry and geopolitical tension.\n\n“We have a duty to serve national interest that stresses technology innovation and prioritises the real economy over the virtual one,” says Xue Jian, deputy dean of Tsinghua SEM.\n\nOn the school’s top-ranked executive MBA programme, almost two-thirds of first-year students have worked in tech — a jump from almost 50 per cent a year ago. In contrast, the number of property and finance professionals, who once accounted for half of the student body, has shrunk “dramatically”, says Xue.\n\nBut this growing embrace of the state’s agenda by China’s top business schools raises the question of how they plan to expand their global influence. The issue is complicated by Beijing’s stringent zero-Covid policy, which has curbed international travel to and from China even as most countries have reopened borders.\n\nAt Guanghua, international students will also sit a mandatory course, called “Lecture series on contemporary China”, which aims to introduce, if not promote, the country’s political and economic policies.\n\n“The pandemic has had a big impact on us,” explains Bai of Tsinghua SEM, adding that some students had been unable to fulfil overseas exchange programmes and international students had struggled to obtain visas to enter China.\n\nDespite these challenges, Guanghua’s Liu says he expects foreign citizens to account for a fifth of students by 2027, provided the zero-Covid policy is no longer in place. The ratio now stands at 10 per cent.\n\nAt Fudan SoM, Lu is less ambitious about recruiting more international students than he is about promoting the use of English in business education, where China still lags behind the west “in many areas”.\n\n“I interview faculty candidates in English,” says Lu, who does not have an overseas degree. “You can’t teach at Fudan SoM if your English is worse than mine.”",
    "China reports 999 new COVID cases for Sept 25 vs 936 a day earlier": "Register now for FREE unlimited access to Reuters.com Register\n\nPeople wearing face masks walk at a main shopping area, following the coronavirus disease (COVID-19) outbreak in Shanghai, China January 27, 2021. REUTERS/Aly Song/File Photo\n\nSHANGHAI, Sept 26 (Reuters) - China reported 999 new COVID-19 infections on Sept. 25, of which 295 were symptomatic and 704 were asymptomatic, the National Health Commission said on Monday.\n\nThat is compared with 936 new cases a day earlier – 217 symptomatic and 719 asymptomatic infections, which China counts separately.\n\nThere were no new deaths, the same as a day earlier, keeping the nation's fatalities at 5,226.\n\nAs of Sept. 25, mainland China had confirmed 249,684 cases with symptoms.\n\nChina's capital Beijing and financial hub Shanghai reported no new local infections, according to local government data.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Shanghai newsroom; Writing by Liz Lee; Editing by Kim Coghill\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Rocket doubleheader: China launches 2 satellite missions 40 hours apart (video)": "China just launched two missions less than 40 hours apart, sending three satellites to Earth orbit.\n\nThe action began on Saturday (Sept. 24) at 6:55 p.m. EDT (2255 GMT; 6:55 a.m. Beijing time on Sept. 25), when a Kuaizhou-1A solid rocket carrying the Shiyan-14 and Shiyan-15 spacecraft lifted off from northern China's Taiyuan Satellite Launch Center.\n\nThe 65-foot-tall (20 meters) Kuaizhou-1A successfully delivered the satellite pair to orbit, where they will perform a variety of work, according to Chinese media reports.\n\nRelated: The latest news about China's space program\n\nA Kuaizhou-1A solid rocket carrying the Shiyan-14 and Shiyan-15 spacecraft lifts off from northern China's Taiyuan Satellite Launch Center on Sept. 24, 2022. (Image credit: CCTV)\n\n\"The Shiyan-14 will mainly be used to conduct scientific experiments and verify new technologies, while the Shiyan-15 will provide data in the fields of land survey, urban planning and disaster prevention and mitigation,\" the state-run media outlet Xinhua reported on Sunday (opens in new tab) (Sept. 25).\n\nThe launch was the 18th overall for the Kuaizhou-1A, which is operated by the Chinese company ExPace. That doesn't mean the Kuaizhou-1A is a private rocket, however — not in the Western sense, anyway. ExPace is a subsidiary of the huge, state-owned China Aerospace Science and Industry Corporation.\n\nThe second of the two launches occurred today (Sept. 26) at 9:38 a.m. EDT (1338 GMT; 9:38 p.m. Beijing time) from the Xichang Satellite Launch Center, in southwestern China's Sichuan province. A Long March 2D rocket successfully carried the Yaogan 36 remote-sensing satellite to orbit, Xinhua reported (opens in new tab).\n\nXinhua provided no details about the satellite, but we can probably assume it's a spy satellite of some kind. Western experts believe that the Yaogan satellites — and there are many, as China has also launched multiple sets of Yaogan 35 triplets to orbit this year so far — gather data and imagery for both civilian and military uses.",
    "China faces skeptics with UNGA pitch for global leader status": "To make matters worse, this year Xi’s Zoom invite has been revoked — leaders are required to attend in person.\n\nInstead, Chinese Foreign Minister Wang Yi will address the General Assembly — though now relegated to a weekend time slot — to project an image of his boss as a resolute global statesman with innovative solutions to the world’s most intractable problems.\n\nExpect Wang to lace his speech with the usual bromides about “win-win cooperation,” “inclusive growth” and a “people-centered approach” designed to portray Xi as a staunch defender of the U.N. system.\n\nBut that verbal smokescreen aims to mitigate international dismay about China’s alignment with Russia’s Ukraine invasion, its abuses of Xinjiang Uyghurs and its aggressive military intimidation of Taiwan.\n\nRussian President Vladimir Putin speaks to Chinese President Xi Jinping during the Shanghai Cooperation Organization summit in Samarkand, Uzbekistan, Friday, Sept. 16, 2022. | Kremlin pool photo by Sergei Bobylev, Sputnik\n\nIt’s not likely to win many friends.\n\nInstead, Wang’s speech will be as much for an audience back home in China as it will be for the diplomats and heads of state gathered in Turtle Bay — an airbrushed portrayal of Xi’s international diplomacy in the run-up to next month’s 20th Party Congress where he’ll extend his rule for another five years, at least.\n\nWang will hammer home those messages by offering Xi’s Beijing-led alternatives — including the Global Security Initiative and Global Development Initiative — to what officials argue is a U.S.-dominated international system wracked by instability. Xi’s objective is to build support among countries in the global south for a narrative that positions China as the logical successor to a U.S.-led multilateralism that Beijing insists is failing to keep the peace.\n\nLook for Wang to dole out some honey to the developing world while he sprays vinegar on what he referred to last month as U.S. “unilateralism and bullying.”\n\n“China detects a vulnerability in the U.S.-led Western countries’ role in international security and thinks that the Ukraine war has made Western countries’ role in international stability appear more negative,” said Tong Zhao, senior fellow in the Carnegie Endowment for International Peace and visiting research scholar at Princeton University. “China is trying, including through the GSI, to gain more support, especially among the global south countries.”\n\nRussia’s war against Ukraine and its ripple effects — risks of clashes between NATO and Russian forces and global food supply chain disruptions — gives Wang an opportunity to tout Xi’s initiatives that he says can avoid such conflicts.\n\n“China is trying to use Ukraine to make its case that global security governance is broken [and] that the American alliance system is part of the problem and needs to be replaced or rethought,” said Sheena Chestnut Greitens, director of the Asia Policy Program at the University of Texas at Austin.\n\nExpect Wang’s UNGA speech to elaborate on Xi’s Global Security Initiative unveiled with scant detail at the Boao Forum for Asia Annual Conference in April. Xi’s 202-word description of the GSI leaned heavily on Chinese Foreign Ministry boilerplate, including rejection of “Cold War mentality” and opposition to “unilateral sanctions and long-arm jurisdiction.” But Chinese foreign policy experts say that’s about to change.\n\n“I think the Chinese are paving the ground for the [GSI and GDI] to be Xi Jinping’s foreign policy key words for his next two years,” said Yun Sun, China program director at the Stimson Center. “It’s not China saying, ‘Hey, I’m trying to replace the U.N.’ China’s saying, ‘I am the U.N.’”\n\nChinese state media has even coined the term “Xiplomacy” as part of an ongoing propaganda push to portray Xi as a devotee of the U.N. system. “President Xi has reiterated China’s support for the UN-centered international system and pledged greater contributions to advancing the noble cause of the United Nations,” state news agency Xinhua reported in October.\n\nChina is now the second-biggest funder to the U.N. peacekeeping budget and over the past two decades has bureaucratically rewired key parts of the U.N. to promote its interests to the disadvantage of the U.S. and its allies.\n\nThere are already high-profile cheerleaders in the West declaring that lasting peace in the 21st century hinges on China leading the way in reworking multilateral security mechanisms. “To stabilize the world order, China must become a central player in forging common rules and norms with its friends and competitors around the world,” former French Prime Minister Dominique de Villepin said in a South China Morning Post op-ed last week.\n\nXi says he’s up to the job — but not in the way Washington wants. “China is willing to make efforts with Russia to assume the role of great powers, and play a guiding role to inject stability and positive energy into a world rocked by social turmoil,” Xi told Russian President Vladimir Putin on Sept. 15 in a bilateral meeting on the sidelines of the Shanghai Cooperation Organization annual summit in Uzbekistan.\n\nThe SCO — a China-initiated dictators club which includes Russia, Kazakhstan, Tajikistan and Kyrgyzstan — is applauding on cue for the GSI’s touted superiority to existing multilateral mechanisms. “The Global Security Initiative is in line with the goals of the SCO and will make an important contribution to eliminating the root causes of international conflicts and achieving long-term peace and security in the world,” SCO Deputy Secretary-General Grigory Logvinov said this week.\n\nBut the Chinese government faces a challenge in convincing non-SCO U.N. member states of the wisdom and utility of China’s “no limits” partnership with Putin and alignment with his Ukraine invasion. China’s recent drastic escalation in military intimidation against Taiwan has also raised questions about Beijing’s commitment to nonviolent conflict resolution.\n\nThere are also growing international concerns about the rapid growth in China’s nuclear arsenal and its recent development of a hypersonic missile system. “We have seen the incredible expansiveness of what they’re doing with their nuclear force — which does not, in my opinion, reflect minimal deterrence,” Air Force Gen. Anthony Cotton told the Senate Armed Service Committee last week.\n\nEven worse, a United Nations High Commissioner for Human Rights report on Chinese policies in Xinjiang released last month indicated that Beijing’s treatment of religious minorities in Xinjiang, in particular Muslim Uyghurs, “may constitute international crimes, in particular crimes against humanity.” Beijing dismissed the report as “a patchwork of disinformation politically driven by the US” and then compounded China’s reputational damage by suspending all cooperation with U.N. rights bodies.\n\nExpect Wang to be undeterred by that bad press.\n\n“We may have woken up the dragon in terms of China may now be much more concerted in its efforts to weaken the international human rights system … and is also offering alternative institutions,” said Rana Siu Inboden, senior fellow with the Robert Strauss Center for International Security and Law at the University of Texas at Austin.\n\nXi has a vested interest in producing a new road map for how countries define their national security and measures to protect it.\n\n“You’ll see a push [by China] to try to reorganize global security governance in ways that are more favorable not just to Chinese foreign policy, or national interests … but also just the regime security interests of the Chinese Communist Party,” Greitens said. “That’s largely the pitch we’ve seen accompanying Chinese surveillance exports to a lot of cities and states around the world.”\n\nIt’s already happening. Last week, Xi offered to fund crash courses in China-style domestic security control to SCO member states. “China is willing to train 2,000 law enforcement officers for member countries in the next five years, establish a China-Shanghai Cooperation Organization training base for counterterrorism professionals and strengthen law enforcement capacity building for all parties,” Xi said at the SCO leaders summit in Uzbekistan last week.\n\nWang may also take the opportunity at UNGA to expand on Xi’s largesse for low-income countries — including foreign debt suspension and development aid. Xi pledged $3 billion in May 2021 to support Covid-19 response and economic recovery in developing countries.\n\nWang primed the pump by convening a meeting of the Group of Friends of the GDI in New York this week.\n\nBut recent reports on the debt load imposed on developing economies by Chinese lending and questions about the integrity of Beijing’s debt forgiveness programs have dented the credibility of China’s approach to overseas economic development.\n\nStill, expect Wang to stick to the script: Xi has a vision of Chinese-led global governance that he’ll move to implement after he gets a third term as China’s paramount leader following next month’s 20th Party Congress.\n\nBut Wang can’t protect Xi from the bad optics of his decision to prioritize last week’s glad-handing session with fellow authoritarians while skipping an in-person appearance in New York.\n\n",
    "China’s state media turning on Putin’s war": "China’s censored media is being allowed to take a surprising critical line on Russia’s recently announced mobilization of as many as 300,000 reservist troops and latest threats to use nuclear weapons, marking a distinct shift in editorial tone from earlier cheerleading in support of Moscow’s war on Ukraine.\n\nChinese political commentators, quoted in usually tightly censored state outlets, said even if Moscow could recruit substantially more soldiers it would only gain a marginal advantage over the Ukrainians on the battlefield in the coming winter season.\n\nThey claimed Russian troops were suffering from poor food supplies, outdated weapons and low morale – echoing much of the Western media reporting on the war that is often slanted in favor of the Ukrainians over the Russians.\n\nSignificantly, perhaps, the change of Chinese media tone came after President Xi Jinping raised questions and concerns about Russia’s military operations in Ukraine during a face-to-face meeting with Russian President Vladimir Putin in Uzbekistan on September 15.\n\nMoreover, at a meeting with Ukrainian Foreign Minister Dmytro Kuleba on the sidelines of the United Nations General Assembly in New York last Thursday, Chinese Foreign Minister Wang Yi said all countries deserve respect for their sovereignty and territorial integrity.\n\nIn the first few weeks after Russian troops launched a full-scale attack on Ukraine on February 24, 2022, Chinese media reported only positive news about Russia’s military operations and predicted that Russia would quickly and handily win the war.\n\nBut after widespread reports of rising casualties suffered by the Russian army, Chinese media gradually started to change its tone to report both positive and negative news about the war beginning in late March.\n\nTo avoid Western sanctions, China has, at least officially, stayed neutral on the Russian-Ukrainian conflict and called on all parties to resolve the conflict through negotiations.\n\nAfter Xi and Putin met on September 15, the Chinese government’s official statement did not mention that the two leaders had even discussed Ukraine during the meeting.\n\nChinese President Xi Jinping and Russian President Vladimir Putin don’t completely see eye-to-eye on the Ukraine war. AFP via Getty / Dominique Jacovides\n\nAccording to Russian state news agency TASS, Putin said he highly appreciated “the balanced position of our Chinese friends in connection with the Ukrainian crisis.” Putin even said the Russian side understood China’s questions and concerns on the matter.\n\nOn September 21, in another threatening volley, Putin said he was prepared to use nuclear weapons as the West had threatened to do so against Moscow. He stressed this time that “I’m not bluffing.”\n\nLast Friday, Russia initiated referendums in the Ukrainian regions of Luhansk, Donetsk, Zaporizhzhia and Kherson on whether they should join Russia. Western commentators have said if the four regions officially become a part of Russia, the Kremlin would have a legitimate reason to escalate the war or even use nuclear weapons if they were attacked.\n\nMost Chinese commentators in recent state media articles expressed doubts that Putin will really use nuclear weapons.\n\nHu Xijin, the former editor-in-chief and party secretary of the Communist Party-run Global Times, said while Russia would definitely gain an advantage in Ukraine by detonating tactical nuclear weapons in Ukraine, their use would also jeopardize the Treaty on the Non-Proliferation of Nuclear Weapons and world peace generally.\n\nThe influential, nationalistic commentator wrote that “if Putin believes that without the use of tactical nuclear weapons, Russia will lose the war in Ukraine, his government will fall and Russia will face disintegration, then the likelihood that he will order the use of nuclear weapons increases dramatically.”\n\nHu wrote: “No matter whose fault it is, the US, the West, and Russia should not push the situation to such a life-and-death limit. Humanity is at peace, and peace always needs some room for maneuver and compromise.”\n\nJin Canrong, professor and associate dean of the School of International Studies at Renmin University in China, said Putin would need to think deeply about whether he should use nuclear weapons, which he opined would be a disaster for the wider world.\n\nHe wrote in a critical assessment that even if Russia could mobilize and deploy 300,000 reservists to Ukraine, it would only improve the defense in Russia’s occupied areas but would not likely change the situation further.\n\nZhou Ming, a military columnist at Phoenix TV, wrote in an article that Putin would not likely use nuclear weapons unless he faced an extreme situation.\n\nZhou said it could not be justified for Russia to use nuclear weapons on Ukraine, which had completely fulfilled its promise to turn over thousands of atomic weapons in 2001, especially when Moscow was among those who agreed to provide security guarantees to the country.\n\nRussian President Putin has threatened to use nuclear weapons in Ukraine. Image: Facebook\n\nHe opined that the US and NATO would have cause to attack Russia directly, rather than through proxy in Ukraine, if Putin used nuclear weapons. Zhou said once Putin pressed the nuclear button, he would no longer have deterrence vis-a-vis the West.\n\nIn the same critical vein, a Chinese website published a translated version of a US-based NBC News report, which cited several Western academics who said they don’t believe Putin will use nuclear weapons. The article was headlined “Putin talks about using nuclear weapons again but academics say he is bluffing.”\n\nOther articles noted many young Russian men had fled the country as they did not want to join the army and fight in Ukraine. The Chinese state media articles said it was understandable that they wanted to escape from the troop call-up as the Russian army might not give them enough food or sufficient weapons when deployed to Ukraine.\n\nUnder China’s strict online censorship, it is rare for articles with anti-Russia angles and messages to be circulated online.\n\nOn September 20, a Chinese article with the title “The war lets people know that Russia has only two real friends in the world” was widely circulated by mainstream news websites.\n\nIn it, Grigory Karasin, chair of Russia’s Federation Council Committee on Foreign Affairs, was quoted as saying in the Pravda newspaper that Russians now know that Russia only has two real friends: Iran and North Korea. Karasin said only Iran was willing to sell military drones to Russia while North Korea had offered to send workers to help rebuild the Donbas region.\n\nThis Chinese article also said it was good that Russia had not referred to China as a “true friend.” But the article had been completely removed by state censors from China’s internet as of Monday.\n\nRead: Pipeline politics prominent at SCO summit\n\nFollow Jeff Pao on Twitter at @jeffpao3",
    "China Eyeing a Medal for First Time in 28 Years": "By DOUG FEINBERG, AP Basketball Writer\n\nSYDNEY (AP) — It's been 28 years since China last won a medal at the World Cup, finishing second in the 1994 games.\n\nWith a dominant inside presence, led by Han Xu and Li Yueru, plus talented shooters and quick guards, the Chinese team has gotten off to a strong start in Australia and could find its way onto the podium.\n\nChina is 3-1 in pool play, with the lone loss coming against the U.S. In the three victories, the Chinese team won by an average of 48 points and scored close to 100 points a game. Even a 14-point loss to the U.S. showed that China has improved from finishing sixth in the 2018 World Cup and fifth in last year's Olympics.\n\n“Compared with the U.S. team, the confrontation and intensity of the Chinese team in the first two games of the group stage are not at the same level. I hope the players can benefit from it,” China coach Zheng Wei said through a translator. “Throughout the game, our team only played poorly in the first few minutes and the last three minutes of the second quarter, and the rest of the time was good. I am proud of the performance of the players!”\n\nPolitical Cartoons View All 676 Images\n\nU.S. coach Cheryl Reeve has seen a lot of improvement in China and joked that she doesn't want them to get too much better.\n\n“We have all the respect in the world for China, we’ve seen them grow ... this is a great time for the women’s national team,\" Reeve said. \"It’s a great time. It’s a very, very good team.”\n\nChina plays a more up-tempo unselfish style under Zheng, who took over in May. In Monday's win over Puerto Rico, the team had 39 assists on its 41 baskets.\n\nChinese fans have taken notice. Besides the host team, China has drawn the biggest crowds at the World Cup. The players have been appreciative of the support, signing autographs and posing for pictures after games.\n\n“I like that our fans come to watch,” said Han, who is averaging 12.3 points and 8.8 rebounds in the tournament.\n\nShe came into the tournament after having a strong season in the WNBA for the Liberty and has a huge fan following.\n\nA win over Belgium on Tuesday would secure the No. 2 seed in the pool and more importantly have the team avoiding a rematch with the U.S. until the gold medal game.\n\n___\n\nMore AP women’s basketball: https://apnews.com/hub/womens-basketball and https://twitter.com/AP_Sports",
    "How Chinese celebrities are amplifying official policy on Taiwan, pushing ‘One China’ messages to millions of fans online": "The Chinese government has a new ally when it comes to pushing its official line on Taiwan: celebrities.\n\nTension over the status of the island, which is claimed by Beijing as part of its “One China” principle, have been exacerbated by a series of recent incidents, including a high-profile visit to the island by U.S. House speaker Nancy Pelosi and comments by President Joe Biden suggesting the U.S. would be prepared to defend Taiwan “militarily.”\n\nIt has led to an angry response from officials in Beijing, who have accused the U.S. of violating its long-standing commitment to abide by its One China policy. But it has also seen a renewed propaganda push aimed at getting the message of unification to the Chinese and Taiwanese public.\n\nAs experts in Chinese cultural politics, we have noted how the highly contentious series of events not only reshaped the regional dynamics around Taiwan but also permeated into popular culture in China – with celebrities being utilized to circulate One China messaging to fans and social media followers.\n\nIt forms part of a wider trend that we have researched and forms the basis of a forthcoming article published in China Quarterly on Chinese celebrities’ political signaling. By our analysis, 85% of the top 218 celebrities in China reposted official government messages on their social media account at least once over a six-month period we observed in the second half of 2021.\n\nThe power of Weibo\n\nThis phenomena has continued into 2022 and was seen during and after the Pelosi visit. On Aug. 2, the day that the House speaker landed in Taiwan, the state media outlet China Central Television, or CCTV, sent out a post on Weibo, a Chinese-owned Twitter-like social media platform, with the message “there is only one China in the World.”\n\nWithin hours, Chinese celebrities started to repost this message to their extensive networks of followers. Those doing so included Xie Na, a 41-year-old popular TV host and actress with 128 million followers on Weibo, and Jackson Yee, a 22-year-old singer, dancer and actor ranked the No.1 celebrity in Forbes’ 2021 Chinese Celebrity List. Likewise, Taiwan celebrities such as Chen Qiaoen and Wu Qilong also retweeted this message, though about a day later.\n\nTaiwan celebrities who reposted the message were lauded by Chinese media and fans for taking a clear political stance. An article in the Chinese tabloid Global Times quoted an online fan’s praise for Taiwan celebrities who reposted the One China message: “Well done! Daring to show support at this moment must be sincere.”\n\nOne celebrity news outlet went as far to post an article that listed more than 20 Taiwan celebrities who reposted “One China” and praised them for “fulfilling the responsibility to voice political support.”\n\nThe article also listed 11 Taiwan celebrities who did not retweet the One China message, suggesting that fans will judge them accordingly.\n\nIndeed, celebrities who did not repost the message were called out for their silence, with fans demanding that they show support for the government. Hebe Tien, a well-known Taiwan singer with 13 million followers on Weibo, was among those targeted by angry Chinese fans and media for not reposting the One China message.\n\nPosts get political\n\nChinese celebrities haven’t always been so politically active on social media when it comes to issues like Taiwan.\n\nActors, singers and TV personalities use Weibo, which came into existence in 2009 and has close to 600 million active monthly users, to share snippets about their personal lives, promote work, endorse commercial products and connect with fans. But until the mid-2010s, they rarely engaged in politics.\n\nBut since the start of Chinese President Xi Jinping’s second term in 2017, more and more celebrities have used their accounts to repost official state messages.\n\nThis is especially true on important political anniversaries, such as the founding of the Chinese Communist Party and the People’s Republic of China. For instance, on July 1, 2021, Yang Mi, an actress with 112 million followers on Weibo, reposted CCTV’s quotation from Xi marking the centennial of the founding of the Chinese Communist Party: “When a people have ideals, their country will have strength, and their nation will have a bright future.”\n\nThese celebrity reposts often receive hundreds of thousands of user engagements, including reposts, comments and likes.\n\nThis effectively promotes official messages to an exponentially larger social media network. CCTV’s Weibo account, which sent out the One China message to coincide with Pelosi’s visit, has 130 million followers. Xie Na, a leading pro-Beijing celebrity, alone has 128 million followers – and she is one of many who reposted the message.\n\nAs we argue in our forthcoming article “Chinese Celebrities’ Political Signaling on Weibo,” Chinese celebrities started to repost official messages when it became important for their career prospects to do so.\n\nAs the entertainment industry rapidly grew in the 2000s, the Chinese government began to develop explicit policies to regulate and control celebrities, their cultural products, media platforms, fan groups and professional associations.\n\nCalling out ‘tainted artists’\n\nIn 2014, the State Administration of Press, Publication, Radio, Film and Television issued a notice to require all broadcasting platforms to block “tainted artists” – celebrities who engage in illegal behavior or actions deemed by the government to be problematic, such as drug use, prostitution, tax evasion, extramarital affairs and political incorrectness. This last category includes supporting Hong Kong or Taiwan independence.\n\nSince then, the phrase “tainted artists” has entered public discourse and is used by people online to criticize celebrities.\n\nUnder tightening political control, Chinese celebrities have fostered what scholars Jian Xu and Ling Yang have described as “a neoliberal subjectivity with Chinese characteristics.” In other words, Chinese celebrities see pleasing the state as an effective way to reach a market.\n\nCelebrities endorsed by the state are offered rare opportunities to perform on state television, star in state-sponsored films and TV dramas, serve ambassadorial roles for government agencies and attend important national conferences.\n\nAs such, celebrities have strong incentives to satisfy state demands in pursuit of career, fame and wealth. It is important to acknowledge also that some celebrities may sincerely support the government and want to promote its policies.\n\nEither way, the majority of celebrities on Weibo are echoing government positions such as the One China message. Our analysis found that just 15% of the top 218 celebrities – a list we compiled by reviewing both the Forbes China Celebrities Annual List from 2004 to 2020 and the size of online following – failed to repost any official government message in the six months we analyzed from June to November 2021.\n\nAmong those who reposted, the frequency of reposts varied from just one to 33 times during the six months.\n\nOur analysis found that younger celebrities with more followers tend to repost official messages more. This finding challenges the conventional wisdom that young people tend to be more politically critical and rebellious. It also chimes with a recent study of Chinese public opinion that found that the Xi generation – those who came of age in the past decade – are more oriented toward authoritarianism than preceding generations.\n\nLegitimizing state positions\n\nThe reposting of official state messages by celebrities could have far-reaching ramifications.\n\nWhen politically sensitive events occur, Chinese citizens often go to celebrities’ Weibo accounts to discern their stance. On the issue of Taiwan, the heightened nationalist sentiments seemingly prompted users to monitor celebrities and expect them to express support for the Chinese government.\n\nMoreover, the reposting of official messages by celebrities serves to transform popular culture into a key instrument by which the Chinese government can legitimize its position on sensitive issues.",
    "The End of Senior Politics in China": "Xi Jinping is the first leader since 1978 not to be constrained by powerful elders in the CCP.\n\nChinese President Xi Jinping, center, with former presidents Jiang Zemin, right, and Hu Jintao, left, attend the celebration to commemorate the 70th anniversary of the founding of Communist China in Beijing, October 1, 2019.\n\nAdvertisement\n\nMany China watchers consider institutionalization as the key to China’s political stability at the elite level since the 1980s. Andrew Nathan identified the institutionalization of power transitions as one of the main reasons behind China’s authoritarian resiliency. However, as Joseph Fewsmith has noted, what China scholars defined as political institutions in China are nothing more than norms. Since the Deng Xiaoping era, these norms have been constructed and guarded by senior figures in the Chinese Communist Party (CCP), who are the main stabilizing force within the Party.\n\nThese seniors (元老) are retired national leaders who remain politically influential through their networks and proteges. They have historically played a significant role in Chinese politics by mediating elite conflicts, forging factional consensus, and setting the direction of policy. They played a vital role in personnel affairs by promoting followers, designating successors, and even deposing the top leader.\n\nThe first generation of seniors emerged during the 1980s. They were Mao’s comrades who were purged during the Cultural Revolution and later revived by Deng Xiaoping and Hu Yaobang. Among them, the eight most powerful figures – known as the Eight Immortals – enjoyed unrivaled political influence. These seniors played an essential role in shaping economic policies during the 1980s.\n\nTwo seniors in particular, the conservative Chen Yun and reformer Deng Xiaoping, led the struggle over China’s future between a planned economy with a market as a supplement and a socialist market economy. Hu Yaobang, the CCP secretary during this period, complained about being sandwiched between the two elderly strongmen, while also facing complaints from Li Xiannian, arguably the third most powerful senior in China, that Hu only followed Chen and Deng while ignoring Li.\n\nDiplomat Brief Weekly Newsletter N Get briefed on the story of the week, and developing stories to watch across the Asia-Pacific. Get the Newsletter\n\nDuring the turbulent five years between 1987 and 1992, senior politics reached a new dimension: Seniors, especially Deng Xiaoping, played the role of kingmaker and king-breaker. They deposed two party secretaries due to what they perceived as “political mistakes” before bringing Jiang Zemin, the party secretary of Shanghai, to Beijing.\n\nEnjoying this article? Click here to subscribe for full access. Just $5 a month.\n\nWhen facing the student protests in December 1986, Hu Yaobang took a conciliatory approach. He believed that rather than suppressing the movement, the party leadership should address student concerns and pursue democratic reform. However, Deng and other conservative seniors considered Hu “not forceful enough” to counter this bourgeois liberalism. After several meetings in Deng’s house, seniors forced Hu to resign.\n\nAfter Hu’s fall from grace, Deng and the seniors had to pick his successor. Two candidates stood out for the next CCP general secretary: The liberal-minded Premier Zhao Ziyang and Deng Liqun (no relation to Deng Xiaoping), a stubborn conservative and one of the CCP’s best political theorists. Deng Xiaoping worried that Deng Liqun might jeopardize the economic reform process. After receiving a criticism letter, Deng Xiaoping decided to strip Deng Liqun from all his positions, a move that received consent from conservative seniors such as Bo Yibo and Chen Yun. The fall of Deng Liqun paved the way for Zhao Ziyang’s ascension.\n\nIn the end, however, Zhao shared a similar fate to his predecessor. During the Tiananmen protests in 1989, Zhao supported a conciliatory approach toward protestors and vehemently opposed military suppression, which contradicted Deng’s strong-fisted approach. When Zhao admitted to the public that Deng still made all major decisions, Deng viewed it as a personal betrayal, effectively throwing him under the bus. Ultimately, Deng and other senior leaders deposed Zhao for “splitting the party” and placed him under house arrest for the rest of his life.\n\nAdvertisement\n\nFollowing the downfall of Zhao, the seniors picked Shanghai Party Secretary Jiang Zemin as the next leader, because of his deft handling of student protests in Shanghai. Jiang was an acceptable figure for both conservatives and reformers.\n\nDeng’s final demonstration of his political influence was his Southern Tour in 1992. Following the Tiananmen protest and the bloody crackdown, many conservatives within the CCP believed that economic reform had brought political chaos. Therefore, the national priority shifted from economic reform to political struggle. In his speech on the 70th Anniversary of the CCP in 1991, Jiang declared that “class struggle will exist in China for a long time.” He emphasized the importance of ideological campaigns, especially the struggle against “peaceful evolution” and “bourgeois liberalization.” Following the speech, many observers claimed that Jiang might assault, even destroy, China’s infant market economy. Thus, Deng believed that he must take action to stop Jiang and conservatives from reversing the “reform and opening up” process.\n\nDuring the winter of 1992, Deng toured the Shenzhen Special Economic Zone and gave a speech in which he threatened Jiang, saying that “whoever refused to reform will step down.” According to Li Rui, who was closely connected to the power center, Deng was so worried about the trajectory of reform that he had even decided to depose Jiang. However, other senior leaders like Chen Yun, Li Xiannan, and Bo Yibo stopped him. Bo reportedly told Deng ,“You took down Hua Guofeng, Hu Yaobang, and Zhao Ziyang; you can’t have it your way more than three times (事不过三).” Deng agreed, but Jiang got the message. A year later, Jiang announced that reform and opening “must not change in a long time.”\n\nDeng’s final political legacy was to designate a young Hu Jintao as Jiang’s successor, which started the tradition of a retired top leader appointing the successor of the current leader.\n\nBetween 1992 and 1995, Jiang Zemin quietly consolidated his power as influential senior members passed away. He wrestled away his primary political opponents, Qiao Shi and Li Ruihuan, by manipulating the retirement age. By 2002, he demonstrated his power by expanding the Politburo Standing Committee and filling it with his proteges, notably his long-term confidant Zeng Qinghong. The expansion made sure that Jiang maintained his political influence after his retirement. Jiang capitalized on his influence to nurture a relatively open political environment and a wave of political reform during the mid-2000s. The rise of Xi Jinping as Hu Jintao’s successor was also Jiang’s decision.\n\nMeanwhile, Hu was considered a weak leader who ruled under Jiang’s shadow. He could not consolidate power effectively like Jiang, had trouble controlling the Jiang-supporting People’s Liberation Army, and did not even receive the title of “leadership core.” Hu’s weakness was further demonstrated when he failed to promote his protege and the head of the Organization Department, Li Yuanchao, into the Politburo Standing Committee in 2012.\n\nXi’s consolidation of power was the result of consensus among senior leaders. Many seniors believed Hu’s “first-among-equals” leadership style had hindered policy implementation because power was too fragmented. They thought China needed a more “presidential” top leader with centralized power to push through difficult reforms. They also concluded from the Bo Xilai case that weak leadership led to unchecked corruption and elite power struggle. Therefore, as Fewsmith argued, seniors supported Xi’s power consolidation and the anti-corruption campaign. Both Cheng Li and Fewsmith have pointed out that Xi must have gotten approval from Jiang Zemin and other seniors in Jiang’s faction to purge Jiang’s protégé, Zhou Yongkang.\n\nEnjoying this article? Click here to subscribe for full access. Just $5 a month.\n\nHowever, the seniors certainly did not expect Xi’s power consolidation to go this far, with Xi taking down all political rivals regardless of their factional background.\n\nToday, China is in a new era. For the first time since 1978, China has no senior who can constrain Xi. Jiang Zemin is 96 years old and rumored to have severe health problems; his absence from the CCP’s 100th-anniversary celebration confirmed these rumors. Hu Jintao was never a powerful figure, and his influence further dwindled after Xi purged many members of the Communist Youth League faction, Hu’s traditional power base. Other seniors, such as Zeng Qinghong and Wen Jiabao, have kept a low profile to avoid the anti-corruption campaign. Xi’s constitutional amendment in 2018, paving the way for his incoming third term as CCP general secretary and China’s president, demonstrate that no senior figure can constrain Xi’s attempt to obstruct party norms.\n\nWhat does the lack of seniors mean for Chinese politics?\n\nAdvertisement\n\nThe case of senior politics in Meiji Japan serves as a useful comparison. Japanese seniors (genro) were heroes of the Meiji Restoration. Their influence in politics started in 1892 when the genro group picked a new prime minister following the sudden departure of Prime Minister Matsukata Masayoshi. The genro shared a similar political role with seniors in China. First, they maintained the power to select prime ministers to ensure stability during the power transition. Second, they sat above narrow bureaucratic and party interests to guide domestic and foreign policies based on national objectives. Third, they adjusted the difference between political parties, bureaucracy, and the military to maintain centralized control.\n\nThe genro group faded out of Japanese politics in the 1920s due to their age. As a result, Japanese politics fell into deep chaos. Fanatic military officers seized power following genro’s departure through coups and pursued aggressive foreign policies, which the genro group abhorred. The military government’s unchecked power led Japan to World War II and its eventual defeat.\n\nThe parallel is not exact, of course. The PLA certainly is not in a position to seize power; in fact, Xi has strengthened the CCP’s command over the gun. However, seniors provided an additional check on the top leader. They also forestalled any political deviation from reform and opening in the past 40 years. Furthermore, they stabilized the decision-making process by guarding political norms. Without seniors, Xi might run into the mistake of pursuing extreme policies with unchecked power. The nationalistic foreign policies and the zero-COVID policy only confirm this danger.",
    "China-focused Welkin pushes IPO closing date amid Asia interest": "Register now for FREE unlimited access to Reuters.com Register\n\nSept 26 (Reuters) - China-focused Welkin China Private Equity said on Monday the company's board had agreed to extend the closing date of its proposed initial public offering to October, following \"significant interest\" in the IPO, particularly from Asia-based investors.\n\nEarlier this month, Welkin said it was expecting to raise up to $300 million through an IPO and list on the London Stock Exchange. read more\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Shanima A in Bengaluru; Editing by Krishna Chandra Eluri\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "The US should get real about history and colonialism before China does": "Lessons drawn from two events this month should serve to shape U.S. foreign policy toward the Global South moving forward. One is the passing of Queen Elizabeth II of the United Kingdom. The second is the U.S. hosting the Pacific Islands Conference of Leaders.\n\nIt is natural to ponder the connection between these two events. But there is more to it than what meets the eye.\n\nOn Sept. 13., the U.S. hosted the Pacific Islands Conference of Leaders in Hawaii. Following the meeting, the U.S. announced a slew of measures aimed at increasing cooperation with the islands and highlighted recent initiatives, including increased funding for access to independent media and support for journalists and outlets and efforts to strengthen democratic governance. Through scholarly exchanges, cooperation on climate change and development partnerships executed through different federal agencies, including USAID and the Development Finance Corporation (DFC), the Biden administration demonstrated that it was serious about engaging the Pacific Islands.\n\nEarlier in the month, when Queen Elizabeth II passed away, there was an outpouring of mourning and sympathies from leaders across the world to the royal family. However, historians, anthropologists and citizens of the Global South decided to refresh people’s memories of the brutality of the British empire.\n\nMany pundits in the West downplayed the brutality of the empire and engaged in whataboutery. A few went on to even justify it. Royal commentator Hilary Fordwich, when asked about reparations on Don Lemon’s show on CNN, suggested that one should trace the “supply chain” of slavery. And went on to incorrectly state that the British were the first to abolish slavery (Haiti was the first to abolish slavery in 1804, followed by Cuba in 1824 and Mexico in 1829.).\n\nPanelists on Sky News in Australia went a step further and advocated for the re-colonization of the former colonies.\n\nWith Western voices making such erroneous statements and advocating for these horrendous measures, U.S. rapprochement efforts in the Global South and Pacific Islands understandably raise eyebrows. Critics have pointed to U.S. rapprochement as a policy in response to China’s recent overtures in the region.\n\nThe Marshall Islands, the Federated States of Micronesia (FSM) and Palau, signed agreements known as compacts with the United States in the late 1980s that gave the U.S. defense responsibilities and the right to military bases in return for economic support. These compacts expire in 2023 and in 2024, in the case of Palau. They are being renegotiated, and there is a growing consensus amongst experts that these island nations could seek China for support should the talks fail.\n\nResidents of these island nations are not naive about America’s recent bonhomie with its leaders. The U.S. conducted 67 nuclear tests in the Marshall Islands from 1946 to 1958, leading to health and environmental consequences that continue to affect residents today. Those tests include the “Castle Bravo” bomb at Bikini Atoll in 1954 — which is the largest thermonuclear detonation ever conducted by the U.S.\n\nPacific Island nations are at the forefront of climate catastrophe. The West has historically siloed them as tourist destinations, sources of mineral and natural resources, and worse, as a destination for nuclear tests. The Biden administration should change that prism and address the issues that affect the islands the most. Furthermore, the U.S. government should revisit its understanding of history so that it’s not just about what is written from the perspective of the monarchy in England or by the empires, but also by the colonized.\n\nAs the U.S. shifts gears and moves its focus to the Indo-Pacific, it needs to alter its approach to foreign affairs. If not, China will take the lead by addressing dormant, and in some cases, active concerns of decolonization in the Pacific Islands. For example, akin to the museums in Washington and in Ellis Island, N.Y., that provide visitors with chilling accounts of atrocities committed on American soil, China could assist in building museums in Asia, Sub-Saharan Africa, the Caribbean and the Pacific Islands documenting the atrocities meted out to them over the last few centuries by European and American empires and governments respectively.\n\nTo that end, Biden should refrain from militarizing regions of the world to maintain and uphold “spheres of influence.”\n\nWhile China is no benevolent actor in the region, the U.S. is failing to acknowledge the vital aid and assistance that China offers and the limits of its own engagement. If it views islands in the Pacific as mere strategic assets or buffer zones, it dehumanizes the people on those islands and consequently gives China and other foreign actors a grievance to exploit for their own gain.\n\nPresident Biden has found success with middle-class voters through legislative proposals such as the CHIPS and Science Act, the Inflation Reduction Act and the PACT Act — all three address policy perils of the last three decades. Biden’s “foreign policy for the middle class” should extend to nations in the Pacific.\n\nIn his recent address to the U.N. General Assembly, Biden said “together, we can bend the arc of history toward a freer and just world for all our children.” In that spirit, an inclusive and progressive American foreign policy should be one that does not find justifications for the blots in history, as some conservative pundits and commentators in the media have, but one that brings people together.\n\nThe U.S. should address the concerns of the indigenous islanders, whether it be in its own states and territories such as Hawaii, Guam or Puerto Rico or in its backyard among the Pacific Islands, and subsequently extend support to them before an adversary such as China chooses to weaponize history.\n\nAkhil Ramesh is a fellow with the Pacific Forum. He has worked with governments, risk consulting firms and think tanks in the United States and India. Follow him on Twitter: Akhil_oldsoul.",
    "How China Targets the Global Fish Supply": "South America Circles show Chinese fishing\n\nin 2020 and 2021 . Pacific Ocean Galápagos\n\nIslands Ecuador Peru Argentina Atlantic Ocean Rich and ecologically diverse, the waters around the Galápagos Islands have attracted local fishermen for centuries. Now, these waters face a much larger, more rapacious hunter: China. Chinese fishing in ⬤ 2020 and ⬤ 2021. The Galápagos are part of Ecuador. And yet each year growing numbers of Chinese commercial ships, thousands of miles from home, fish here, at times right on the edge of Ecuador’s exclusive economic zone. The Chinese ships since 2016 have operated off South America virtually all day, all year, moving with the seasons from the coasts of Ecuador to Peru … … and eventually to Argentina, where they have fished for what amounts collectively to more than 16,000 days already this year. The scale has raised alarms about the harm to the local economies and the environment, as well as the commercial sustainability of tuna, squid and other species. Note: Data for 2020 is from June 2020 through May 2021; for 2021, it is from June 2021 through May 2022.\n\nOver the last two decades, China has built the world’s largest deep-water fishing fleet, by far, with nearly 3,000 ships. Having severely depleted stocks in its own coastal waters, China now fishes in any ocean in the world, and on a scale that dwarfs some countries’ entire fleets near their own waters.\n\nThe impact is increasingly being felt from the Indian Ocean to the South Pacific, from the coasts of Africa to those off South America — a manifestation on the high seas of China’s global economic might.\n\nA Chinese ship fishing for squid off the west coast of South America in July 2021. Isaac Haslam/Sea Shepherd via Associated Press\n\nThe Chinese effort has prompted diplomatic and legal protests. The fleet has also been linked to illegal activity, including encroaching on other countries’ territorial waters, tolerating labor abuses and catching endangered species. In 2017, Ecuador seized a refrigerated cargo ship, the Fu Yuan Yu Leng 999, carrying an illicit cargo of 6,620 sharks, whose fins are a delicacy in China.\n\nMuch of what China does, however, is legal — or, on the open seas at least, largely unregulated. Given the growing demands of an increasingly prosperous consumer class in China, it is unlikely to end soon. That doesn’t mean it is sustainable.\n\nIn the summer of 2020, the conservation group Oceana counted nearly 300 Chinese ships operating near the Galápagos, just outside Ecuador’s exclusive economic zone, the 200 nautical miles off its territory where it maintains rights to natural resources under the Law of the Sea Treaty. The ships hugged the zone so tightly that satellite mapping of their positions traced the zone’s boundary.\n\nTogether, they accounted for nearly 99 percent of the fishing near the Galápagos. No other country came close.\n\nFishing near the Ecuador, Peru and Argentina exclusive economic zones China 100,000 200,000 300,000 400,000 hours 2017 2018 2019 2020 2021 2022 Other countries 2017 2018 2019 2020 2021 2022 Note: “Other countries” are 35 entities including South Korea, Spain and Taiwan. Data is for the high seas within 50 nautical miles (about 57 miles) of the Ecuador, Peru and Argentina’s exclusive economic zones. Fishing activity near the disputed exclusive economic zone of the Falkland Islands was omitted. Data for 2022 is through May 31. By The New York Times\n\n“Our sea can’t handle this pressure anymore,” said Alberto Andrade, a fisherman from the Galápagos. The presence of so many Chinese vessels, he added, has made it harder for local fishermen inside Ecuador’s territorial waters, a UNESCO World Heritage Site that inspired Charles Darwin’s theory of evolution.\n\nMr. Andrade has organized a group of fishermen, the Island Front for the Galápagos Marine Reserve, to call for the expansion of fishery protections around the islands.\n\n“The industrial fleets are razing the stocks, and we are afraid that in the future there will be no more fishery,” he said. “Not even the pandemic stopped them.”\n\nAn Industrial Effort\n\nChina can fish on such an industrial scale because of vessels like Hai Feng 718, a refrigerated cargo ship built in Japan in 1996. It is registered in Panama and managed by a company in Beijing called Zhongyu Global Seafood Corporation.\n\nIts owner is a state-owned enterprise: the China National Fisheries Corporation.\n\nThe Hai Feng 718, a Chinese-owned carrier ship. Chinese National Fisheries Corporation\n\nHai Feng 718 is known as a carrier vessel, or mothership. It has refrigerated storage holds to preserve tons of catch. It also carries fuel and other supplies for smaller ships that can unload their hauls and resupply their crews at sea. As a result, the other vessels do not need to spend time returning to port, allowing them to fish almost continuously.\n\nOver the course of a year beginning June 2021, the Hai Feng 718 met at least 70 smaller Chinese-flagged fishing vessels in various locations at sea, according to Global Fishing Watch, a research organization that assembles location data from ship transponders. Each encounter, known as a transshipment, represents the transfer of tons of fish that the smaller ships would have had to unload in port hundreds of miles away.\n\nTogether the vessels followed the coasts of South America in what has become a year-round pursuit of catch.\n\nPath of Hai Feng 718 over 365 days Encounters with Chinese fishing vessels Note: Data is from June 2021 through May 2022. By The New York Times\n\nAfter leaving Weihai, a port town in China’s Shandong Province, the Hai Feng 718 arrived in the Galápagos in August 2021 and spent nearly a month in the waters off Ecuador’s exclusive economic zone. There it serviced numerous ships like the Hebei 8588.\n\nSuch vessels are designed for catching squid, one of the prizes for the fleet. The lights the ships use at night to lure squid to the surface are so bright they can be tracked from space.\n\nA month later, the Chinese fleet traveled to the coast of Peru, where the Hai Feng 718 sidled up to more than two dozen smaller vessels, some of them multiple times, including, again, the Hebei 8588.\n\nLoaded with catch, the mothership returned to China. By last December, it was at sea again, this time heading west through the Indian Ocean. It arrived off the coast of Argentina for the start of the squid season there in January. In May, it was once again off the coast of the Galápagos.\n\nRoutes of vessels that encountered Hai Feng 718 in one year Vessels that stayed near the coast of South America Other vessels Galápagos Islands ECUADOR PERU ARGENTINA SOUTH AMERICA Exclusive economic zones Note: Data is from June 2021 through May 2022. By The New York Times\n\nThese operations have allowed a boom in the squid harvest. Between 1990 and 2019, the number of deep-water squid boats soared from six to 528, while the annual reported catch rose from about 5,000 tons to 278,000, according to a report this year by Global Fishing Watch. In 2019, China accounted for nearly all the squid boats operating in the South Pacific.\n\nThe arrangement of transferring catch to another vessel is not illegal, but according to experts, the use of the motherships makes it easy to underreport the catch and disguise its origins. Other places also deploy deep-water fleets, including Japan, South Korea and Taiwan, but none do so on the scale of China.\n\nThe Hai Feng 718 alone has more than 500,000 cubic feet of cargo space, enough to carry thousands of tons of fish.\n\nTransshipment allows fishing vessels to stay at sea year-round Parked side by side, carrier vessels exchange fuel, crew supplies and the catch from fishing vessels. This allows fishing ships to fish for longer periods. Fish hold where fish is transported from Fender to maintain a safe distance between ships FISHING VESSEL CARRIER VESSEL Crane to transport catch from fishing vessel to carrier vessel Fish hold where fish is transported from Fender to maintain a safe distance between ships FISHING VESSEL CARRIER VESSEL Crane to transport catch from fishing vessel to carrier vessel Transshipment between a squid fishing vessel and a cargo carrier in the North Indian Ocean last year. Source: Food and Agriculture Organization of the United Nations By The New York Times; Photograph by Fernanda Ligabue/Greenpeace\n\nGlobal Fishing Watch has tracked scores of unexplained “loitering events,” where larger ships linger in one area without any recorded meetings between the carriers and smaller ships. Experts warn that the smaller ships may be turning off their transponders to avoid detection to disguise illegal or unregulated catch.\n\nThe impact on certain species like squid off the coast of South America is difficult to measure exactly. In some regions, like the South Pacific, international agreements require countries to report their haul, though underreporting is believed to be common. In the South Atlantic, there is no such agreement.\n\nThere are already worrisome signs of diminishing stocks, which could foreshadow a broader ecological collapse.\n\n“The concern is the sheer number of ships and the lack of accountability, to know how much is being fished out and where it’s going to,” said Marla Valentine, an oceanographer with Oceana, the conservation group. “And I’m worried that the impacts that are happening now are going to cascade into the future.\n\n“Because it’s not just the squid that are going to be affected,” she added. “It’s going to be everything that feeds on the squid, too.”\n\nThe Global Backlash\n\nThe appearance of the Chinese fleet on the edge of the Galápagos in 2020 focused international attention on the industrial scale of China’s fishing fleet. Ecuador lodged a protest in Beijing. Its president at the time, Lenín Moreno, vowed on Twitter to defend the marine sanctuary, which he called “a seedbed of life for the entire planet.”\n\nChina has responded with offers of concessions. It announced moratoriums on fishing in certain areas, though critics noted that the restrictions apply to seasons when the fish are not as abundant. It vowed to cap the size of its deep-water fleet, though not to reduce it, and to trim the government subsidies it provides fishing companies, many still state-owned or controlled.\n\nIn the year that followed the furor over the Galápagos, the bulk of the Chinese fleet kept a greater distance from Ecuador’s exclusive economic zone. Otherwise it continued to fish as much as before.\n\nA Chinese squid ship near the Galápagos Islands last year. Joshua Goodman/Associated Press\n\nIn Argentina, a group of environmentalists, supported by the Gallifrey Foundation, an ocean conservation organization, filed an injunction with the country’s top court last year in the hope of prodding the government to do more to comply with its constitutional obligations to protect the environment. They plan to submit a similar injunction in the coming months in Ecuador.\n\n“We have a permanent Chinese fleet 200 miles off our coast,” said Pablo Ferrara, a lawyer and professor at the University of Salvador in Buenos Aires, referring to the distance covered by Argentina’s exclusive economic zone.\n\nArgentina’s navy, which sank a Chinese fishing boat inside the zone in 2016, has since announced it would add four new patrol ships to step up its enforcement efforts in its coastal waters.\n\nThe United States, too, has pledged to assist smaller nations to counter China’s illegal or unregulated fishing practices. The U.S. Coast Guard, which now calls the practice one of the greatest security threats in the oceans, has dispatched patrol ships to the South Pacific.\n\nIn July, President Biden issued a national security memorandum pledging to increase monitoring of the industry. Speaking virtually at a forum of Pacific nations that month, Vice President Kamala Harris said the United States would triple American assistance to help the nations patrol their waters, offering $60 million a year for the next decade.\n\nSuch efforts may help in territorial waters, but they do little to restrict China’s fleet on the open seas. The consumption of fish worldwide continues to rise, reaching a record high in 2019. At the same time, the known stocks of most species of fish continue to decline, according to the latest report by the United Nations Food and Agriculture Organization.\n\n“The challenge is to persuade China that it, too, has a need to ensure the long-range sustainability of the ocean’s resources,” said Duncan Currie, an international environmental lawyer who advises the Deep Sea Conservation Coalition. “It’s not going to be there forever.”",
    "Xi Jinping's core status reaffirmed as China's ruling party prepares for meet": "China’s Communist Party reaffirmed President Xi Jinping as its core, as it published the list of delegates invited to attend next month’s landmark twice-a-decade leadership summit.\n\nThe ruling party has selected 2,296 delegates from around the nation to attend the 20th Party Congress, the official Xinhua News Agency reported on Sunday. The announcement of the list brings Xi another step closer to clinching a precedent-defying third term in power at the pivotal event, which begins Oct. 16 in Beijing.\n\nIn a Monday editorial, the People’s Daily newspaper urged delegates to closely align behind “comrade Xi Jinping as the core” of the party. “It is firmly believed that under the strong leadership of the CPC Central Committee with Comrade Xi Jinping at its core and through the concerted efforts of all the delegates, the 20th CPC National Congress will be a congress of unity, victory and endeavor,” the newspaper wrote.\n\nRead more: Is Xi Jinping missing? Rumours of military coup in China explained\n\nThe Chinese leader hasn’t been seen in public since making his first foreign trip in more than two years earlier this month, breaking his self-imposed Covid isolation to rejoin the world stage at a summit in Central Asia. His subsequent absence is consistent with China’s Covid Zero requirements for international arrivals to undergo seven days of hotel quarantine, followed by three days of home isolation.\n\nThe absence fueled speculation over the weekend about whether Xi’s leadership had been challenged, which analysts at Eurasia Group Ltd. said “appear to have originated from social media actors who are common purveyors of misinformation and disinformation.” An announcement about the congress delegates would be extremely unlikely in such a scenario, they said.\n\n“We expect more rumors about Xi’s position ahead of the congress, but they are likely to be unfounded, unless they lead quickly to visible changes in personnel, propaganda, or policy making that challenge Xi’s leadership or agenda,” analyst Neil Thomas and colleagues wrote in a note.\n\nThe delegates must now be approved by a committee for congress, Xinhua said. The list, which includes Xi and all existing members of the top-decision making Politburo, also features scientists, lawyers, health workers, sports stars and cultural figures, Xinhua said. About 620 of the 2,296 people were women, while some 260 came from the nation’s ethnic minorities.\n\nXi is heading into China’s most important political event facing mounting challenges at home and abroad. Domestically, economic growth forecasts are being slashed as his Covid Zero policy weighs on growth. Woes in the property market have led to a 12-month decline in property prices and protests among aggrieved home owners.\n\nOn the international stage, China is facing pressure from the US and its allies over its human rights abuses in Hong Kong and Xinjiang, as well as Beijing’s growing military pressure on the self-ruled island of Taiwan, which the party considers a breakaway province. Meanwhile, Xi’s declaration of a “no limits” friendship with Russian President Vladimir Putin weeks before Moscow invaded Ukraine has put China’s war stance under scrutiny.",
    "George Mason University": "You already have an account on ft.com using the same email address.\n\nPlease login to your account to start reading, or to subscribe.",
    "Macau casino shares soar ahead of return of China tours": "Shares in casino operators jump 13 percent after leader says China will resume e-visa scheme and permit group tours,\n\nShares in Macau casino operators soared up to 13 percent on Monday after the city’s leader said China would resume an e-visa scheme for mainland travellers and permit group tours, which could boost the footfall in the world’s biggest gambling hub.\n\nThe Chinese special administrative region, which is the only place in the country where it is legal for citizens to gamble in casinos, will aim to open to mainland tour groups in November for the first time in almost three years, the city’s chief executive Ho lat Seng said on Saturday.\n\nMacau, a former Portuguese colony, has implemented stringent COVID-19 pandemic restrictions with tight border controls since 2020, hitting its casino industry badly.\n\nThe announcement came earlier than expected, analysts said, who had anticipated such measures to be introduced only early next year. Mainland gamblers account for approximately 90 percent of its total casino revenue.\n\n“Although it’s tough to quantify the immediate benefit, we believe the resumption of e-visas and group tours should alleviate friction for a Macau trip, as well as signal to many that it’s OK to visit,” said DS Kim, an analyst at JP Morgan in Hong Kong.\n\n“Finally we feel we can talk about a return to normalcy.”\n\nSands China rose more than 13 percent, Wynn Macau climbed 7 percent, and Galaxy Entertainment advanced 10 percent, while shares of SJM and MGM China jumped 8 percent each.\n\nWhile the border between Macau and the mainland has been open for two years, traffic remained sluggish due to the lack of e-visas, which were readily used by Chinese gamblers prior to the pandemic to make instant bookings.\n\nCurrently, Chinese tourists to Macau need to book a visa appointment followed by a week-long approval process. The individual visa scheme accounted for about 50 percent of Chinese visitors to Macau in 2019 while tour groups accounted for approximately 25 percent of visitation.\n\nIn the first phase, the resumption of tour groups will come from five regions – Guangdong, Shanghai, Zhejiang, Jiangsu and Fujian – which represented almost 60 percent of mainland visits to Macau in 2019.",
    "China’s War on History Is Growing": "Ahead of the critical 20th Party Congress starting on Oct.16, the Cyberspace Administration of China (CAC) is inviting netizens to snitch on those guilty of “historical nihilism.”\n\nLi and many of his fans were born after the massacre occurred. They may not have even been aware it happened. China has long policed historical memory, deleting and rewriting references to past atrocities and insisting on adherence to official narratives. As President Xi Jinping said in a speech last year, “know history; love the party.” Today, that relentless censorship is increasingly focused online.\n\nOn Sept. 20, popular Chinese livestreamer Li Jiaqi, known as the “lipstick king” for his impressive ability to push sales of lipstick and other makeup products, reappeared on Chinese streams for the first time in three months. Li had disappeared from the Chinese internet for a mistake he probably had no idea he was making. In the middle of his summer sales push, on June 3, one of his employees brought out a cake in the shape of a tank. Alas, June 4 is the anniversary of the Tiananmen massacre of 1989, and the Chinese authorities relentlessly police any hint of commemoration.\n\nOn Sept. 20, popular Chinese livestreamer Li Jiaqi, known as the “lipstick king” for his impressive ability to push sales of lipstick and other makeup products, reappeared on Chinese streams for the first time in three months. Li had disappeared from the Chinese internet for a mistake he probably had no idea he was making. In the middle of his summer sales push, on June 3, one of his employees brought out a cake in the shape of a tank. Alas, June 4 is the anniversary of the Tiananmen massacre of 1989, and the Chinese authorities relentlessly police any hint of commemoration.\n\nLi and many of his fans were born after the massacre occurred. They may not have even been aware it happened. China has long policed historical memory, deleting and rewriting references to past atrocities and insisting on adherence to official narratives. As President Xi Jinping said in a speech last year, “know history; love the party.” Today, that relentless censorship is increasingly focused online.\n\nAhead of the critical 20th Party Congress starting on Oct.16, the Cyberspace Administration of China (CAC) is inviting netizens to snitch on those guilty of “historical nihilism.”\n\nThe term has been used by officials for decades, but it was given new importance when it was listed as one of the seven ideological threats the party faces in Document No. 9, which was leaked in 2013 and hinted at Xi’s intellectual agenda as he began his tenure as party chairman. According to the document, historical nihilism is “tantamount to denying the legitimacy of the CCP’s long-term political dominance.”\n\nAny fact, statistic, opinion, or memory that doesn’t fit into the official line can thus be framed as a violation of the party’s anti-historical-nihilism campaign. Authorities are taking action: More than 2 million social media posts alleged to be “disseminating historical nihilism” were reportedly deleted in the months before the centennial celebration of the Chinese Communist Party (CCP) last year. In a speech last April, CAC Director Zhuang Rongwen described the necessity of “powerfully refuting historical nihilism and other incorrect ideological standpoints” on the internet.\n\nHistorical nihilism is important enough to merit its own reporting center, where netizens can rat on each other for sharing posts that “distort the history of the party or the history of new China.”\n\nThe incentives to snitch are strong. In the context of restrained civil liberties and curtailed political and, increasingly, personal freedoms, defending the party’s version of China’s history, the only version of history it can safely be proud of, is one way to guarantee your own safety—or to advance your career.\n\nThe leadership’s incentives for tackling so-called historical nihilism are even clearer. Framing the past as a justification for present party leadership is existentially essential for the CCP and its leaders.\n\nSubjects of Marxism and inheritors of Maoism, they argue the primacy of the party is the result of historical inevitability. As stated in Document No. 9, one facet of historical nihilism is “denying the historical inevitability in China’s choice of the socialist road.” The explicit need to exert historical control, even and especially as online platforms get more advanced and intertwined with everyday life, demonstrates party officials’ and, specifically, Xi’s belief that tolerating contested histories threatens the legitimacy and stability of the regime.\n\nAs the researcher Joseph Torigian has written in Foreign Policy, “Xi uniquely understands why historical grudges and differing views about the past are so potentially explosive.” That’s because his father, also a prominent CCP leader, was part of a revolution-era clique from the northwest rife with violence and, later, controversy over how to write or omit such violence into party history. As Xi Zhongxun said at a meeting held to resolve the history of party violence in the northwest in 1945, while it was “no big deal” if people were ignorant about history, “the most damaging is the distortion and falsification of history.”\n\nThe apple doesn’t fall far from the tree. Xi’s focus on historical nihilism similarly emphasizes the crime of distortion. To him, distortions are defined by their deviation from the party line. History either is official history, or it’s nothing, nonbelief, nihilism.\n\nSuch a stark contrast gives the party power. The CCP’s official narrative positions its own rule as not only essential but inevitable—both in the past and the future. Part of this effort involves making explicit connections between past and current struggles.\n\n“Xi’s nationalism is very much looking forward to the 21st century, but it also draws upon some aspects of the 20th to strengthen itself,” said Rana Mitter, a professor of history and politics of modern China at the University of Oxford.\n\nThe party has come up with two complementary terms to get at its envisioned future and its past failures. “‘National rejuvenation’ refers to restoring China to its rightful position and a global actor in its own right,” Mitter said. “‘National humiliation’ refers to all the factors that have prevented that.” Conveniently, only the CCP can deliver the Chinese people from humiliation to realized rejuvenation.\n\nAlong the way, it’s essential that the party comes up with a moral for every historical story—clear connective tissue between past events and their implications for the present and future.\n\n“One of the lines that [Xi] uses about the Second World War is that it was the first time China was attacked by an outside power and was able to fight back, which gives it a particular kind of cachet,” Mitter explained.\n\nThis framing of World War II carries a strong nationalist narrative with clear contemporary applications in the context of U.S.-China competition. But coming up with a contemporary takeaway for every historical event is an ambitious project—and one that betrays the party’s degree of dependence on historical narratives.\n\nThe current leadership’s hefty investment in rewriting Chinese and international historians’ scholarship on Qing history, for example, demonstrates the depth of both its insecurity and its commitment to historical overhaul. Meanwhile, despite the official line that the Cultural Revolution was a disaster, authorities’ tolerance of neo-Maoist websites, which Mitter described as creating “a nostalgic, rose-tinted version of the era, painting it as one of camaraderie rather than violence,” shows there is more wiggle room to go beyond the party line if you’re going in a positive direction.\n\nBut Xi has clearly deduced that for his own political protection, he should be the gatekeeper not only of China’s history, but also of its historiography.\n\n“Societies that don’t allow for nuance tend to create history that is more of use to politicians that it is to historians,” Mitter said.\n\nIn a ramped-up effort to tighten control over all discussions of history, China’s interagency speech control apparatus is also actively merging fighting “rumors” with taking down historical nihilism.\n\nIn 2021, a division of the CAC called the China Internet Joint Rumor Platform listed 10 historical events for which infringing on the official narrative constitutes clear historical nihilism. The Communist Party Member Website described the list of untouchables as “10 history-related rumors that have long flooded the online world.” The announcement seeks to put these rumors to bed, claiming they have been “disproved.”\n\nSince the party is highly defensive of its own reputation and, separately, the issue of Chinese history, it is perhaps not so shocking that it is extra sensitive about the combination of the two: party history. According to the announcement of the 10 irrefutable events, “Online rumors involving party history severely pollute the ecology of the internet, mislead the public, and damage the party’s image.”\n\nEven still, the 10 isolated events, posed in question form by the China Digital Times, appear laughably trivial: Was Hu Qiaomu, Mao Zedong’s secretary, the real author of a poem by Mao, “Snow—to the Tune of Spring in Qin Garden”? Was Mao Anying, Mao Zedong’s son, martyred because he gave his position away while making egg fried rice? Was the Long March less than 25,000 li (7,767 miles)? Did the party center unseal Deng Yingchao’s diary to research its own history?\n\nThat diary, which belonged to former Chinese Premier Zhou Enlai’s wife Deng Yingchao, reportedly includes suggestions that Zhou regretted supporting Mao’s policies. This rumor about the potential misgivings one long-dead former Chinese leader had about another was important enough to be the subject of an article released in 2018 by the Party Literature Research Center.\n\nThe article attempts to debunk the original allegations of Zhou’s opposition to Mao, arguing, “This kind of deliberate misrepresentation, this concocted story, recklessly slanders and damages the reputations of our leaders. It’s not just flawed history; it’s deranged history.”\n\nThis alleged intentional disparagement of CCP leaders will not go unpunished. The post concludes: “We should look into establishing responsibility for investigating [instances of historical nihilism] and punishing offenders, so we can regroup and come back even stronger.”\n\nIn the aftermath of a controversy concerning some key CCP “martyrs,” the Politburo Standing Committee passed the “Heroes and Martyrs Protection Act” in 2018. According to the official story, the Five Martyrs of Langya Mountain in 1941 fooled and then fought off the Japanese Army as civilians escaped.\n\nThen, when they had exhausted their options, they jumped off a cliff in a heroic show of bravery and defiance. Descendants of these martyrs sued Hong Zhenkui, who wrote based on his research in an academic paper that the men had slipped, rather than jumped, off the cliff. He was found guilty on the basis that the stories of heroes and martyrs are the Chinese nation’s “common historical memory” and “the reputation and honor of heroes and martyrs are protected by law.”\n\nAs the Chinese government continues to invest in advanced technologies that diminish private spaces, the degree of monitoring Chinese citizens face is likely to rise. In such a society, history becomes another risk—undiscussable unless and until it adheres to the party line.",
    "Biden has a big climate win at home. Global success still depends on China.": "Listen 9 min Comment on this story Comment Gift Article Share\n\nPresident Biden is entering a crucial season of global climate talks boosted by the legislative victory of the Inflation Reduction Act, betting he can undercut China’s arguments that the United States is a less reliable negotiating partner because its policies depend on who is in power in Washington.\n\nThe new push comes as a freeze in climate talks between China and the United States, tensions over who should pay for the damage caused by global warming and an energy crisis and war in Europe have weighed on the prospects for the gathering in the Egyptian resort city of Sharm el-Sheikh. On Friday, Europe’s top climate negotiator said that his fears were diminishing that a United Nations climate conference in Egypt in November would be a “train crash,” given passage of the new climate law and recent moves by other global negotiators.\n\nThe plan for talks between the United States and China, unveiled with fanfare during the Glasgow climate summit last year, aimed to tackle a broad range of planet-warming emissions. But the negotiations between Washington and Beijing — the world’s most important climate dialogue — have been frozen since House Speaker Nancy Pelosi (D-Calif.) infuriated Chinese officials by visiting Taiwan last month.\n\nAdvertisement\n\n“There’s zero, there’s no communication. They suspended it. I think it’s a tragic loss. It’s just a sad turn of events,” Biden’s special climate envoy, former secretary of state John F. Kerry, said in an interview. “It’s really a major lost opportunity globally for us to get together.”\n\nKerry and his Chinese counterpart, Xie Zhenhua, surprised climate negotiators last year in Glasgow when they pledged to work together — a commitment both nations framed as a breakthrough. Kerry said the talks were making progress before Beijing suspended them to protest Pelosi’s visit.\n\nThe administration is also considering trying to replace the leader of the World Bank, a Trump administration appointee, in a bid to have the international finance institution focus more on climate change. Senior Biden aides have discussed pushing for the ouster of David Malpass, the World Bank president, for more than a year.\n\nAdvertisement\n\nThose conversations were reignited this week after Malpass sparked an international uproar by refusing to say at a panel sponsored by the New York Times that climate change was caused by human behavior, according to two people familiar with the matter who spoke on the condition of anonymity to talk about internal White House discussions. Raj Shah, president of the Rockefeller Foundation, is widely seen as a likely candidate for the post, these individuals said, as is Ngozi Okonjo-Iweala, who leads the World Trade Organization.\n\nAxios first reported Friday that the White House is considering ousting Malpass.\n\nWhite House officials are also weighing whether Biden can attend the U.N. climate conference, known as COP27, to signal his commitment to global efforts to reduce emissions. The two weeks of talks begin on Nov. 6, two days before the U.S. midterm elections, and Biden will attend a Group of 20 summit in Indonesia on Nov. 15 and 16.\n\n“I know that it’s very high on the agenda in the White House in terms of their hopes,” Kerry said. “I know he wants to go, and I think it would be helpful if he does go. It’s always helpful to have the president of the United States helping you do your job.”\n\nBiden’s trip could also serve as a fix-it mission to restore Sino-American climate negotiations, which have fallen apart.\n\nAdvertisement\n\nThe United States and China had spent months working to develop working groups before the negotiations halted, Kerry said, adding that the two sides were discussing Chinese efforts to reduce methane emissions and coal burning, as well as to improve the enforcement of existing Chinese anti-deforestation legislation.\n\n“We had a group of people who were really expert and ready to roll,” Kerry said. He said he had already met with Chinese counterparts this year in Davos, Berlin and Stockholm, and that they had planned to meet for “several days” ahead of the U.N. conference to try to come up with concrete pledges.\n\nAll that now appears off the table, Kerry said.\n\n“It’s literally hanging there in limbo. They did suspend it, they didn’t terminate it, but there’s no sign that that suspension will lift,” he said. He said he would not speculate about whether the change reflected a broader, go-it-alone shift in China’s climate strategy or something more short term and less fundamental.\n\nAdvertisement\n\nBut Europe’s top climate negotiator, Frans Timmermans, said that the nearly $370 billion in U.S. climate investments from the new law would give a push to China even in the absence of a direct dialogue with Washington.\n\n“The fact that the U.S. is now also walking the walk and not just talking the talk has a huge impact on many,” Timmermans said in an interview.\n\n“Whenever we talk to the Chinese it’s the same: ‘Yes, okay, we know we need to do more, but whatever we announce we actually do. [Americans] say the right things but they haven’t really done anything’” Timmermans said. “They can’t do that anymore, and I think that’s probably the most important political element right now.”\n\nHe said that heading into a visit this week to New York and Washington, “my ambition level was what can we do to avoid a train crash in Sharm el-Sheikh.” Now, he said, he was more confident that some of the heaviest global emitters will increase their ambitions rather than stepping back from commitments they made a year ago.\n\nAdvertisement\n\nOther top international energy and climate officials said that China’s actions to address its emissions, which the Rhodium Group estimates accounts for more than a quarter of the world’s annual carbon output, will play a decisive role in global efforts to fight climate change.\n\n“In the absence of having cooperation with China on the climate change front, we have no chance whatsoever to reach our climate change goals,” said Fatih Birol, the executive director of the International Energy Agency, in an interview. “I understand there are major political hurdles, but I am still for having, on the climate, an open channel in terms of cooperation between the two largest economies, China and the United States.”\n\nBirol said that Kerry’s personal relationship with China’s chief climate negotiator, Xie Zhenhua, might be crucial in reviving the conversation.\n\nAdvertisement\n\n“The personal mutual trust may help to get this though,” Birol said.\n\nFor all the international goodwill created by the climate legislation, policymakers still face daunting challenges as they enter the final phase of their discussions ahead of the meeting in Egypt. More than 1,500 people died in floods that Pakistan’s leaders called “apocalyptic.” Europe had the hottest summer in recorded history. Wildfires have covered most of the Lower 48 states with an “expansive area of light smoke,” the National Oceanic and Atmospheric Administration said.\n\nAnd Russia’s invasion of Ukraine has sparked an energy crisis in Europe that is forcing many countries there to burn more fossil fuels in the short run to avoid freezing their citizens this winter. Paradoxically, that means Europe is buying oil and gas from the same developing nations they have been urging to reduce their own emissions.\n\nAdvertisement\n\nCatherine McKenna, a former Canadian environment minister, told a panel at Columbia University this week that liquefied natural gas and crude oil was going from nations such as Algeria, Nigeria and Egypt to Europe.\n\n“Energy developed in Africa is being diverted to prevent energy poverty in Europe,” she said.\n\nFor some Biden administration officials, the fight against climate change is personal.\n\n“I was born the first time we hit 350 parts per million,” said Ali Zaidi, Biden’s national climate adviser, who was born in Karachi. Before his parents moved to the United States, his mother had worked as a doctor in a public hospital that was overloaded in normal periods, Zaidi said. One of his cousins trained at Johns Hopkins University for work in public health in Pakistan.\n\n“Karachi is relatively unperturbed. But areas outside are in dire, dire straits. It’s staggering,” he said. “People hear one third, but people don’t realize that’s tens of millions of people.”\n\nAdvertisement\n\nZaidi said “For me, code red for humanity — it’s here.”\n\nThis year’s U.N. climate talks come at a moment of transition within the administration. Zaidi just replaced Biden’s first climate adviser, Gina McCarthy, who stepped down last week. John D. Podesta, a veteran Democratic policymaker, became a senior adviser to oversee how to distribute the new law’s climate funding.\n\n“I intend to work with the teams here at the White House and the cabinet and their people to ensure that the promises that are contained in this bill to create that cycle of innovation actually occurs,” Podesta said in an interview.\n\nWhite House officials acknowledge that Kerry has been dogged by persistent rumors he plans to resign after the talks in Egypt — raising additional questions about the future of the relationship with China. In an interview, he said he had not yet made plans.\n\n“I’m full speed ahead,” Kerry said. “Honestly, I’ve not made any decisions on where things are going, where I’m going.”\n\nKerry said that he thought the Inflation Reduction Act would help create a market for renewable and carbon-free technology that was so favorable that big investments in fossil fuels simply would not make much economic sense in the future.\n\n“Politicians aren’t going to turn that around, post this Inflation Reduction Act, which is going to unleash an amazing amount of energy in this transition,” he said.\n\nJeff Stein in Washington and Allyson Chiu in Pittsburgh contributed to this report.\n\nGiftOutline Gift Article"
}