{
    "Uganda leader: An attack on Russia is an attack on Africa": "As the situation between Russia and the West intensifies, the Ugandan Land Forces commander stresses that an attack on Russia is subsequently an attack on Africa.\n\nRussian Foreign Minister Sergei Lavrov arrives in Uganda to meet President Yoweri Museveni (Social Media)\n\nAs the rift between Russia and the West grows, African nations seem to be going in the opposite direction and warming ties with Moscow.\n\nMost recently, Uganda seems to be partnering with Russia on a multitude of issues and strengthening relations on a high level, with officials declaring Russia an ally, a partner, and a friend of the African country.\n\nAccording to the Ugandan leadership, both President and Land Forces commander, Russia has supported Uganda in its anti-colonial fight for 100 years and they will not forget this.\n\nTaking this dynamic alliance further, Ugandan Land Forces commander Muhoozi Kainerugaba acknowledged Russian President Vladimir Putin's statement regarding a possible nuclear war through a tweet on his personal page, highlighting that any attack on Russia is an attack on Africa.\n\nPresident Putin does not have to threaten nuclear war. We hear him. An attack on Russia is an attack on Africa! pic.twitter.com/r2Xpe56V5Q — Muhoozi Kainerugaba 'Rubereza' (@mkainerugaba) September 24, 2022\n\nOn July 24-28, Russian Foreign Minister Sergei Lavrov visited African partners Egypt, Ethiopia, Uganda, and the Congo.\n\nDuring that visit, Moscow, according to Lavrov, committed to the continued fulfillment of its obligations to supply food, fertilizers, and energy to African countries, regardless of Western sanctions.\n\n\"It is essential that all our African friends understand that Russia will continue to fulfill in good faith its obligations under international contracts with regard to exports of food, fertilizers, energy, and other goods vital for Africa. Russia is taking all measures to this end,\" Lavrov said.\n\nHe added that Russia is well-aware of the importance of commodities essential to the social fabric, which includes food.\n\n\"I would like to emphasize that the speculations of Western and Ukrainian propaganda that Russia allegedly \"exports hunger\" are completely unfounded. In fact, these are yet another attempt to shift the blame to others,\" Lavrov said.\n\nRead more: Putin hopes Russia-Africa summit will strengthen ties: Kremlin\n\nDuring that visit, Uganda’s President Yoweri Museveni praised Moscow for its assistance in the fight against colonialism in the 20th century.\n\nMuseveni told Lavrov “Whenever issues come up and some people want us to take positions against Russia, we say, ‘these people have been with us for the last 100 years, how can we be automatically against them?'”\n\nHow can we automatically be against those who have been with us for the last 100 years? We have forgiven those who did bad things to us and we are working with them, how about those who have never harmed us? pic.twitter.com/BKmN5ApgZu — Yoweri K Museveni (@KagutaMuseveni) July 26, 2022\n\nThis came at a time when Russia publicly stated that the West has been pressuring Africa to take a stance against Russia and support the anti-Russia sanctions imposed by the collective West.\n\nHowever, Museveni showed his clear position on the matter when he argued that \"if Russia makes mistakes then we tell them. But when they have not made a mistake we cannot be against them.”\n\nMusevini also tweeted at the time and made an argument that Uganda refuses to fight someone else's fight and reaffirms his country's right to and desire to trade with Russia.\n\nWe want to trade with Russia. We want to trade with all countries of the world. We don’t believe in being enemies of somebody’s enemy, No! We want to make our own enemies not fight other people’s enemies. pic.twitter.com/XQgpWoNKjQ — Yoweri K Museveni (@KagutaMuseveni) July 26, 2022\n\nMost importantly, the Ugandan President acknowledged that \"Russia has been supporting the anti-colonial African movement for the last 100 years and I commend their long-standing relationship with Uganda.\" This marks a clear difference between the relationship that Africa shares with Russia relative to that it has shared with the collective West over the past 100 years.\n\nThe people of Uganda and myself welcome H.E Sergey Lavrov, Russia’s Foreign Affairs Minister. Russia has been supporting the anti-colonial African movement for the last 100 years and I commend their long-standing relationship with Uganda. pic.twitter.com/9Cim7QNbF8 — Yoweri K Museveni (@KagutaMuseveni) July 26, 2022\n\nThe Ugandan Land Forces commander's statement comes at a time when the war between Russia and the collective West intensifies and the critical juncture leading towards a new multi-polar world becomes more visible.\n\nAfrican countries such as Uganda, Cape Town, Mali, and others have not forgotten the terrors of the colonial era of the West that has not only destroyed, impoverished, and occupied Africa but has also worked endlessly to maintain its grip on African decision-making and capital.\n\nRead more: Senegal's president: Africa not breeding ground for new Cold War",
    "Uganda: Opposition kicks off Consultations on Copyright Law": "Opposition MPs have started holding stakeholder engagements with a view of improving a draft private Members’ Bill that seeks to amend the 2006 Copyright and Neighbouring Rights Act.\n\nThe Bill is sponsored by the Shadow Minister for Culture and Performing Arts, also Mawokota North MP, Hillary Innocent Kiyaga (NUP).\n\nThe first stakeholder meeting was held on Friday, September 23, 2022, at Parliament under the chairmanship of the Leader of the Opposition in Parliament (LOP), Hon Mathias Mpuuga, and drew the participation of officials from the Ministry of Justice and Constitutional Affairs led by the Deputy Solicitor General, Pius Biribonwoha, Uganda Registration Services Bureau (URSB) and representatives from the arts industry.\n\nThe proposed amendment seeks to close gaps in the 2006 law to recognize and protect the rights of a composer of artistic work and to streamline the registration of copyrights among others.\n\nThe Registrar General, Mercy Kainobwisho told the meeting that while her agency, URSB recognizes that there are gaps in the existing law coupled with implementation challenges, there is no need for a Private Members’ Bill her entity had already engaged Uganda Law Reform Commission to process an amendment that would lead to the domestication of international treaties on copyright and audiovisual performances.\n\n“The provisions of this Bill and the proposed amendments of the current Act may be parallel to the steps URSB is taking to amend the Act,” Kainobwisho said.\n\nHer submissions were however challenged by MPs, Abdulhu Byakatonda (Ind., Workers), Geoffrey Kayemba Solo (NUP, Bukomansimbi South) and Kiyaga. Their concerns were amplified by artistes, Hannington Bugingo (comedian) and Sylver Kyagulanyi from the Copyright Institute.\n\n“We wish to have this law amended in the areas of regulation, administration and protection. Regulation is so pertinent because we already have an existing issue with [Uganda Communications Commission] UCC,” Kyagulanyi said in reference to the stage plays and public performance rules which were announced by UCC in 2019.\n\n“We the creatives need to be regulated but what UCC is doing is an exhibition of the gap in the current law. UCC is using a 1964 draconian law – The Stage Plays and Public Entertainment Act which ought to be repealed. UCC would be within their mandate if they try to regulate broadcast but are trying to [stretch their mandate] to the regulation of everything including creativity and creative work,” he added.\n\nThe meeting later agreed to a harmonization of the positions of the two sides and hold joint consultations to have the legislation processed within the current financial year.\n\n“With these very good proposals, if we don’t sit and agree on the issues as we have heard them, we [risk] talking about the 2022 law the same way we are talking about the 2006 law,” Biribonwoha said.\n\nDistributed by APO Group on behalf of Parliament of the Republic of Uganda.",
    "Whatever happened to the teens who endured the world's longest COVID school closure?": "Whatever happened to the teens who endured the world's longest COVID school closure?\n\nEnlarge this image toggle caption Esther Ruth Mbabazi for NPR Esther Ruth Mbabazi for NPR\n\nAbout This Series Over the next week, we'll be looking back at some of our favorite Goats and Soda stories to see \"whatever happened to ...\"\n\nIn January 2022, Uganda ended the longest pandemic school lockdown in the world. As the country's roughly 15 million school-going children were summoned back to class, we spoke with six youths from poor families in one of the largest slums in Kampala, the capital city. The teens shared their feelings about returning to school after almost two years and their dreams for their future. For some, family hardships meant they couldn't afford the school fees that would enable them to return. Now, eight months since the reopening, we returned to their community of Kamwokya and were able to reach five of the six teens we profiled to learn how they are faring.\n\nThere are definitely happy stories among the teens we'd interviewed early this year.\n\nKusemerwa Jonathan Henry, age 16, is a busy kid – enrolled in school but still running the small business he started during the pandemic. With some financial help from his dad, he opened a fruit and vegetable stand that is going strong. By a Kamwokya roadside, Henry sorts fresh mud-covered Irish potatoes. \"I continue to balance my school term and work. So, it's been easy to do both,\" he says. The next term in Uganda starts on September 5, and once class is in session, he'll work at the stall after school. \"Even though there was a lot to cover, I've picked up real fast. I've been studying hard.\"\n\nBabilinda George, Henry's father, can't hide his pride for his son's efforts. The teen has already saved enough to pay for the next term's full tuition, he says. George only has to contribute a little bit for supplies and extras. \"He makes my life easy.\"\n\nBut the matter of school fees has been an obstacle. At Kololo Senior Secondary School , which several of the teens attend, tuition, supplies and uniforms cost roughly $135 for each of the three school year terms.\n\nAnd global events have contributed to a bumpy back-to-school for several of our Kamwokya teens. Once the Ukraine war began, Uganda's fuel prices shot up and in turn affected prices of food and everyday essentials. So school fees were out of reach for some of the teens' families. In some cases the students we interviewed have not been able to start school – or risk being sent home if their families made an initial payment but haven't been able to cover all the costs.\n\nMary Goretti Nakabugo, the executive director of Uwezo Uganda, a nonprofit organization working to promote equitable quality education, says that many parents are struggling to make ends meet. \"For some of them, it might be a choice between survival and sending back children to school.\"\n\nEnlarge this image toggle caption Esther Ruth Mbabazi for NPR Esther Ruth Mbabazi for NPR\n\nKisakye Melissa, now age 15, is one of the teenagers who has yet to return to a classroom since the reopening of school. Her mother earns money by handwashing clothes for locals. During the shutdown, Melissa helped. But they didn't earn enough money for the tuition due when schools reopened. And as 2022 wore on, fewer people dropped off laundry, so Melissa had nothing to do. Her mother sent to a nearby village to help her grandmother with daily tasks.\n\nAfter reading about Melissa's family in the February article that NPR published, African Girls Can, a nonprofit organization training women entrepreneurs in Uganda and elsewhere, hoped to sponsor Melissa. But the organization only supports secondary school students, and Melissa has yet to complete primary education. At age 15, she's only in the equivalent of roughly grade five. She must complete grade seven before entering high school.\n\n\"I feel bad and it scares me that if I ever get the chance to return to school, I will be too old. Children will laugh at me,\" Melissa says. However, she now has reason to hope that scenario won't come true. Her mother went to Sharp Primary School in Kamwokya and asked whether the school would accept tuition payments \"in small bits,\" she says. It was this possibility of returning to school that brought Melissa back from her grandmother's village to Kamwokya. The school agreed to the arrangement, and so finally, she will go back to class at the start of the September term.\n\nNakabugo hopes other schools prove as flexible: \"We are not saying that schools should not charge but they should accept installments. Because parents also need to know that schools cannot run without money.\"\n\nEnlarge this image toggle caption Esther Ruth Mbabazi for NPR Esther Ruth Mbabazi for NPR\n\nNaigaga Rebecca Mercy's parents came up with some tuition money but ended up short of what was needed for her full tuition and supplies. \"Even if the balance is just 1 cent, they will send you home,\" says the 14-year-old. In August, \"I was sent back home just a few days before the final term examinations,\" she explains.\n\nMercy was ultimately able to sit for some exams but not others. Schools sometimes make this kind of allowance to encourage families to pay off their remaining balance. Mercy's father earns a monthly salary as a factory worker, but it isn't enough for rent, tuition and other basics. This month, Mercy says her father must prioritize rent, which means that her school will not receive the expected deposit at the start of the September term. \"When school reopens, we are given one month before we are sent home,\" she says. She is determined to do \"whatever it takes\" to become a doctor or lawyer. \"I like school. I have to achieve my dream.\"\n\nEnlarge this image toggle caption Esther Ruth Mbabazi for NPR Esther Ruth Mbabazi for NPR\n\nTusiime Agnes's parents also were not able to pay fees in full. They paid only half tuition, which was enough for the now 15-year-old Agnes to return but not enough for the school to provide lunch. It's footwear that is most worrisome for this upcoming term, though. The school requires black leather dress shoes, \"which I don't have,\" she says. \"If you wear anything else, you are stopped right at the gate.\"\n\nEnlarge this image toggle caption Esther Ruth Mbabazi for NPR Esther Ruth Mbabazi for NPR\n\nJoel Joseph is also worried about staying in school for the next semester. His single mother's small grocery shop was just shut down. \"The owner of the place she was renting sold it out and she had to leave. So, money is going to be a problem.\"\n\nDuring the lockdown, Joseph rented a small partition within a shop in order to sell clothes, but he says he had to close the business down because he doesn't have time for it when school is in session.\n\nHowever, at least for the moment, the 17-year-old feels that he is on track to pursue a career as a mechanical engineer specializing in robotics. At his school's science fair, he submitted two entries — a toy missile launcher vehicle and a bag that can charge a mobile phone on the go. \"When the judges made their choice,\" he says proudly, \"I won the title 'Mr. Creative.' \"\n\nHalima Athumani is a digital and broadcast journalist based in Kampala, Uganda. She's been covered politics, health, human rights and social affairs since 2010, has anchored a newscast on 93.3 KFM in Kampala and has contributed to Voice of America, The Washington Post, Al-Jazeera and the BBC.\n\nEsther Ruth Mbabazi is a photographer based in Kampala, Uganda. Her work explores changing conditions on the African continent. She is a National Geographic Explorer, past VII Photo Agency Mentee and Magnum Foundation Photography & Social Justice Fellow and has been published in The New York Times, Time Magazine, The Washington Post and the Wall Street Journal.",
    "Uganda oil: One’s man’s poison is another man’s meat": "OPINION: European Union parliamentarians upped the ante against fossil fuel projects last week by passing a controversial resolution demanding a halt to work on a $20 billion project that aims to develop two oilfields in Uganda and send the oil along the East Africa Crude Oil Pipeline (EACOP) to Tanzania’s coast.\n\nThis provocative move against TotalEnergies’ mega-project prompted a blistering response from the Ugandan Parliament’s Deputy Speaker Thomas Tayebwa, who accused the EU of “economic racism”, saying the resolution was hypocritical and invoked bitter memories of colonialism and imperialism,\n\nHe argued that Europe should stop investing in its own fossil fuel projects, given its historic contribution to climate change, not Africa.",
    "US Overtakes Uganda in Buying Kenyan Goods": "New figures from Kenya's National Bureau of Statistics show the United States has overtaken Uganda as the largest buyer of Kenyan goods.\n\nThe numbers from Kenya's National Bureau of Statistics show that between January and June 2022, Kenya's exports to the United States totaled 38.8 billion Kenyan shillings — the equivalent of about $321 million.\n\nUganda's imports from Kenya dipped to about $300 million.\n\nAccording to the report, the jump was caused mainly by increased sales of Kenyan clothing apparel to the U.S.\n\nEconomists such as Ken Gichinga say the figures are a sign of Kenya’s deepening bilateral relationship with the U.S., including increased direct flights to New York.\n\n\"Americans have a bigger purchasing power for products in Kenya,\" Gichinga said. \"You find that American investors will find it a very good time to be able to purchase assets and buy things in Kenya because now, the market is in their favor.\"\n\nUganda has been the biggest buyer of Kenyan exports for over a decade. But a Kenyan publication, Business Daily, reports that Uganda's imports from Kenya have dropped as investors set up Ugandan factories to manufacture goods previously imported from Kenya, such as edible oils and cement.\n\nWangari Muikia, a Kenyan economist, said the country's strong relations with the U.S., backed by the Africa Growth and Opportunity Act (AGOA), will likely continue to thrive as the new government of President William Ruto is keen on more American partnerships.\n\nIn his visit to the United Nations General Assembly this week, Ruto met with U.S. State Department officials and pitched for increased business between the two nations.\n\n\"The new government is signaling pushing for greater trade with the U.S., with President Ruto meeting with the U.S. trade officials this week,\" Muikia said. \"Most excitingly in tech, where Kenya's Silicon Savannah is excelling now, a market like the U.S. will open up business for Kenya and the region.\"\n\nKenya is among African nations benefiting from a U.S. shift in foreign policy as it scales up its presence on the continent. The U.S. trade office said the two countries are developing a road map of engagement in agriculture, digital trade, customs procedure and other areas.",
    "Uganda rejects UN definition of abortion as a human right": "Uganda has joined several other African countries to oppose the contentious United Nations Human Rights Committee’s definition of abortion as a human right.\n\nThe World Health Organisation (WHO) defines abortion as termination of pregnancy prior to 20 weeks gestation.\n\nDr Jesca Nsungwa, the Commissioner for Maternal and Child Health at the Ministry of Health, told this publication yesterday that abortion in Uganda is illegal and that the country does not support UN definition of the act as a human right.\n\n“We don’t promote or support abortion in Uganda. We are pro-life and, therefore, we oppose that definition,” Dr Nsungwa said in telephone interview, “There are many things that are promoted as a human rights including homosexuality but we do not support them given our laws, culture and morals, “she added.\n\nInternational media reports indicate that a United Nations resolution defining abortion as a human right and advancing gender ideology was passed early this month, and was backed by majority of Western countries, but was rejected by others, especially from Africa.\n\nAccording to fsspx news, the resolution’s focus on abortion and gender ideology was criticised by 33 countries, mostly located in Africa.\n\nIt reported that among the 32 nations that joined Nigeria in supporting amendments to strike abortion and gender language from the resolution were Uganda, Cameroon, Ethiopia and Senegal. The Philippines, Nicaragua, Russia and a handful of Middle Eastern countries also joined the effort.\n\nSenegal’s representative condemned the inclusion of abortion as a method of family planning and argued that the word ‘gender’ should only refer to “social relations between men and women.”\n\nThe Deputy Speaker of Parliament, Mr Thomas Tayebwa, in April said that he would promote and protect human rights, including fighting abortion.\n\n“I promise the Parliament and the people of Uganda that I will do things that will give respect to God. Personally, I have values that I believe in. We must respect the lives of every individual including the unborn. I’m pro-life,” Mr Tayebwa emphasised.\n\nArticle 22 of the 1995 Constitution provides for the right to life and Article 22(2) clearly states that no one has the right to terminate an unborn child except if authorised by law.\n\nDr Nsungwa also said unsafe abortion is a vice that must be fought to save the lives of women and girls. According to the Ministry of Health, Uganda loses about 16 women and girls on a daily basis and complications arising from unsafe abortion account for about 22 percent of deaths.\n\nWHO abortion stand",
    "Uganda reacts angrily to EU resolution slamming oil pipeline": "Comment on this story Comment Gift Article Share\n\nKAMPALA, Uganda — Uganda’s leader warned Friday that his government could “find someone else to work with” as French partner TotalEnergies faced mounting pressure to pull out of a partnership to construct a pipeline opposed by climate activists. Wp Get the full experience. Choose your plan ArrowRight The comments by Ugandan President Yoweri Museveni followed a resolution by the European Union’s Parliament urging the international community “to exert maximum pressure on Ugandan and Tanzanian authorities, as well as the project promoters and stakeholders,” to stop oil activities around Lake Albert.\n\nThat resolution cited human rights concerns centered around fair compensation for affected communities as well as environmental fears. More than 120,000 people will lose land to make way for the oil project, according to an evaluation by the environmental group Friends of the Earth.\n\nAdvertisement\n\nThe 897-mile (1,443-kilometer) East Africa Crude Oil Pipeline, planned by TotalEnergies and the China National Offshore Oil Corporation, is increasingly in trouble as activists, charging that it violates the spirit of the Paris climate accord, try to starve it of funds by petitioning banks and insurers.\n\nBut in Uganda, an East African country whose authorities see the pipeline as key to economic development, opposition to the project has sparked indignation. Ugandan authorities say oil wealth can lift millions out of poverty and that stopping the pipeline now would be detrimental to the country’s interests.\n\nThe national assembly issued a statement Thursday asserting Uganda’s sovereignty and condemning the EU parliament’s resolution.\n\nMuseveni said TotalEnergies had assured him that the pipeline — which would link oil fields in western Uganda to the Indian Ocean port of Tanga in Tanzania — would proceed but warned on Twitter that “if they choose to listen to the EU Parliament, we shall find someone else to work with.”\n\nAdvertisement\n\n“Either way, we shall have our oil coming out by 2025 as planned. So the people of Uganda should not worry,” he said.\n\nUganda is estimated to have recoverable oil reserves of at least 1.4 billion barrels. The China National Offshore Oil Corporation and TotalEnergies said in February that the total investment would be more than $10 billion.\n\nOil wells will also be drilled within western Uganda’s Murchison Falls National Park. Here the Nile plummets 130 feet (40 meters) through a gap just 20 feet (6 meters) wide and the surrounding wilderness is home to hippos, egrets, giraffes and antelope. The pipeline would then pass through seven forest reserves and two game parks, running alongside Lake Victoria, a source of fresh water for 40 million people.\n\nThat ecological fragility is one reason why some activists oppose the project despite assurances from TotalEnergies that the pipeline’s state-of-the-art-design will ensure safety for decades.\n\n___\n\nFollow all AP stories on climate change issues at https://apnews.com/hub/climate-and-environment\n\nGiftOutline Gift Article",
    "Uganda: Is the First Lady flying above the vice president?": "Ugandan First Lady and Minister of Education and Sports Janet Kataha Museveni forced her way into politics in 2006 as a member of parliament, something that President Yoweri Museveni and other high-ranking members of the ruling party never supported. She became a junior minister three years later.\n\nPolitics is a path she never thought she would take, Janet wrote in her memoir, My Life’s Journey. “Of all things I thought I would ever do in my life, getting into active politics was never on my list,” she wrote. Janet, who is a devoted Christian, attributed her her change of mind to calling from God. ‘The idea seemed ludicrous,’ she wrote.\n\nJanet is ranked 10th on the order of precedence as per Uganda’s constitution and eight steps below the vice president, who is second to the president. But in recent months, the vice president has been representing the first lady at events, the most recent being when Alupo represented Janet in Israel at a graduation ceremony of Ugandan students whose education was sponsored by the Israeli government. Neither the president’s nor the vice president’s spokespeople responded to questions.",
    "McFarland fundraisers ‘Walk 4 Water’ to support Uganda": "McFarland fundraisers ‘Walk 4 Water’ to support Uganda\n\nby Kyle Jones\n\nMCFARLAND, Wis. — Volunteers in McFarland spent their Saturday walking to bring safe drinking water to Africa.\n\nThe “Walk 4 Water” event was put on by the McFarland Lutheran Church and Hope 4 Kids International. The goal is to bring clean water to a remote village in Uganda.\n\nParticipants walked three miles, starting from McDaniel Park and continuing on the boardwalk along Lake Waubesa. The distance of the walk represents the length some Ugandan women and children have to travel each day to collect water.\n\n“Water is such a basic right,” Walk 4 Water chair Gudren Sindermann said. “It’s something we take so for granted in the United States.”\n\nThe church already reached its $12,000 fundraising goal ahead of Saturday’s walk.\n\nCOPYRIGHT 2022 BY CHANNEL 3000. ALL RIGHTS RESERVED. THIS MATERIAL MAY NOT BE PUBLISHED, BROADCAST, REWRITTEN OR REDISTRIBUTED.",
    "Uganda says paid first instalment in Congo war reparations": "Register now for FREE unlimited access to Reuters.com Register\n\nKAMPALA, Sept 12 (Reuters) - Uganda has paid $65 million in the first instalment of a total $325 million it was ordered to pay neighbouring Democratic Republic of Congo as compensation for losses caused by wars in the 1990s when Ugandan troops occupied Congolese territory.\n\nIn a case first brought against Uganda in 1999, Congo asked the International Court of Justice (ICJ) to compel Uganda to pay it $11 billion as reparations for the deaths, looting and general economic damage caused by Uganda's military occupation of parts of Congo in 1990s.\n\n\"It's true we have paid $65 million as the first instalment,\" said on Monday Finance Ministry Spokesman Apollo Munghinda, adding the payment was made on September 1.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nCongo's government spokesman Patrick Muyaya confirmed that the first of five instalments had been received.\n\nAfter lengthy proceedings, the ICJ, United Nations' highest court, ruled in 2005 that Uganda had violated international law by occupying parts of eastern Congo and supporting other armed groups during a conflict that raged from 1998 to 2003.\n\nThe court, which deals with disputes between states and whose rulings are final and without appeal, ordered the two parties to negotiate reparations. In 2015 however, Congo told the court that the talks had stalled.\n\nThe ICJ judges finally ruled in February this year that Uganda should pay $325 million in five yearly instalments of $65 million, starting in September this year. read more\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Elias Biryabarema in Kampala Additional reporting by Stanis Bujakera in Kinshasa Editing by James Macharia Chege\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Heavy rains trigger landslides in Uganda, killing at least 15": "Register now for FREE unlimited access to Reuters.com Register\n\nKAMPALA, Sept 7 (Reuters) - At least 15 people died in western Uganda after their homes were buried in a landslide triggered by torrential rains, the Red Cross said on Wednesday, as emergency workers shovelled through mud in search of survivors.\n\nMost of those killed were women and children, Uganda Red Cross spokeswoman Irene Nakasita said in a statement.\n\nShe said at least six people had been rescued and transferred to a nearby hospital, as she posted images of rescuers digging for others.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nKasese district, where the disaster occurred, is prone to landslides, especially during the rainy season, because it sits in the foothills of the Rwenzori mountains that straddle the border with Democratic Republic of Congo.\n\nAfter a prolonged drought, heavy rains have fallen on much of Uganda since late July, causing deaths and flooding and the destruction of crops, homes and infrastructure.\n\nIn July flooding caused by heavy rains killed at least 24 people in Mbale district in eastern Uganda. read more\n\nThe country's weather agency had warned it would be hit by unusually strong and destructive rains in the August-December season and advised people living in mountainous areas to be vigilant or evacuate to safer areas.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Elias Biryabarema; Editing by George Obulutsa and John Stonestreet\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Ugandans in South Africa Asked to Create Market for Home Made Products": "The Ambassador of Uganda to South Africa H.E Paul Amoru has urged Ugandans living in South Africa and its neighboring countries to embrace trade with much focus on Ugandan made products.\n\nWhile attending a Women’s conference organized by NRM Women league Southern Africa Chapter in Johannesburg, South Africa on Sunday, Amoru pledged Uganda government’s bid to find market for Uganda’s products in South Africa and beyond.\n\nHe asked the Ugandan diaspora to collaborate and work together.\n\nHajjat Aminah Ssentongo, the Chairperson of NRM Women League in South Africa applauded NRM Southern Africa Patron Kenneth Kakuru for his tremendous support towards the conference and asked Government and the Speaker Anita Among to accord them more support.\n\nNesima Kamiyati, the treasurer for Women league Southern Africa Chapter called on the NRM party’s National chairman also President of Uganda Yoweri Kaguta Museveni and the speaker of Uganda’s parliament Hon. Anita Amongi to help them mobilize more women to join the NRM party.\n\nPhilip Kakuru, the patron NRM Southern Africa Chapter lauded President Museveni through his government for having facilitated a computerized service system used in processing of passports and National identity cards in South Africa which has greatly saved Ugandans time incurred while processing passports.\n\n“I call upon the government to step up the sensitization campaigns among women especially in the recently launched Parish Development Model,” asked Kakuru .\n\nIsmail Lubega, the NRM Party Chairman in South Africa called upon Ugandans in South Africa to work together as brothers and sisters to develop themselves as well as their country instead of promoting divisions based on their political differences.\n\n“We as the NRM South African Chapter we are ready to work with all people regardless of the political differences or background with an aim of promoting development,” Lubega added.\n\nNorman Nesiima, one of the Organizers of this year’s event, called upon men to always extend support to women in developmental endeavors.",
    "Are you a robot?": "Why did this happen?\n\nPlease make sure your browser supports JavaScript and cookies and that you are not blocking them from loading. For more information you can review our Terms of Service and Cookie Policy.",
    "Uganda holds first ever commemoration service for murdered chief justice": "26 September 2022 John Semakula\n\nKampala, Uganda\n\nUgandans have held the first ever commemoration service for former Chief Justice Benedicto Kiwanuka who was kidnapped and killed by Dictator Idi Amin in 1972.\n\nThe commemoration service held on Thursday at Lubaga Cathedral in Kampala was one of the activities conducted in the week to commemorate the life of a man considered by many in Uganda as an icon of justice and democracy whose murder affected Uganda’s pace of becoming a just and democratic nation.\n\nPresident Yoweri Museveni (left) arriving for the Benedicto Kiwanuka Commemoration Day at the High Court in Kampala on Wednesday. PICTURE: State House Picture.\n\nKiwanuka was one of the early leaders in the independence movement of Uganda and led the country as Prime Minister in the transition between colonial British rule and independence in 1962. He was also the President of the Democratic Party, one of the country’s two main Independence political parties. Kiwanuka was appointed Chief Justice in 1971, the year Idi Amin captured power through a military coup.\n\nHe is one of the thousands of Ugandans who were slaughtered during Amin’s reign of chaos and terror. Kiwanuka’s remains have never been located since 1972.\n\nIn a 2018 editorial titled \"Remembering Benedicto Kiwanuka\", Solomon Muyita, the senior communication officer with the judiciary in Uganda, observed that despite his short-lived period in office, Kiwanuka left an indelible mark in the country’s legal fraternity.\n\n“His mastery of the law, impartiality and zeal for the rule of law have inspired many over the decades,” Muyita wrote. “He fiercely and above self, protected the rights of all for which he paid the ultimate price with his life.”\n\nIn his book, Uganda Since Independence: A Story of unfilled Hopes, author Phares Mutibwa asserted that Amin murdered Kiwanuka because he perceived him to be a potential rival leader. Eyewitnesses reports indicate that the army seized Kiwanuka from the High Court although Amin’s military denied the allegations, insisting that government impostors then were behind his disappearance.\n\nDuring last Thursday’s commemoration service, Kiwanuka was praised for his exemplary leadership while a priest, Fr Richard Nyombi, said there had been calls for the Catholic Church to have Kiwanuka canonised.\n\nArchbishop Augustine Kasujja, a former Apostolic Nuncio, said in a sermon that “we cannot speak of peace and justice as human beings without real effort and determination to create an ethical and moral background for our society\". He urged the flock to emulate Kiwanuka.\n\nIn his remarks, Uganda’s current Chief Justice, Alfonse Owiny-Dollo, noted that people like Kiwanuka are very rare in the world today.\n\n“They come to serve a purpose, which is discovered long after they are gone. When you study Uganda’s political history, then you understand the importance of such people.”\n\nRev Emanuel Sita, the archdiocese’s Department of Peace and Justice, said that Archbishop Paul Ssemogerere had decided to hold a memorial mass for Benedicto Kiwanuka on the day he is believed to have been killed as part of its activities marking Peace Week, which ran from 1st to 9th September.\n\n“Besides being the son of the Catholic Church, Benedicto was also an active and practicing parishioner of Lubaga Cathedral Parish,\" he said.\n\nWe rely on our readers to fund Sight's work - become a financial supporter today!\n\nOn Wednesday, Uganda's judiciary held a commemoration to mark the 5th Benedicto Kiwanuka’s Day. President Yoweri Museveni was among those who attended, saluting the former chief justice for being forthright and truthful by opposing chauvinism and the adoption of a tribal agenda in favour of a national position and unity.\n\nBut Museveni said Kiwanuka should not have accepted to work under Amin from the start.\n\n“Kiwanuka turned out to be a martyr under circumstances he should not have been in the first place,” Museveni said.\n\nThe main opposition political figure in Uganda, Robert Kyagulanyi, alias Bobi Wine, said during the service that Benedicto Kiwanuka’s Day came at the time when Uganda was still struggling with political challenges similar to those that existed in Amin’s regime and that supporters of his political party, the National Unity Platform, are being kidnapped, tortured and imprisoned by the state.",
    "Government of Uganda signs MOU for geothermal development": "Government of Uganda signs MOU for geothermal development\n\nKasese, Kaberole, Uganda (source: CleanSource Energy Partners)\n\nCarlo Cariaga 5 Sep 2022\n\nThe Government of Uganda has signed an MOU with ASKA Group for the development of a geothermal power project at Katwe-Kikorongo, Kasese District.\n\nThe Government of Uganda, represented by the Ministry of Energy and Mineral Development (MEMD), has signed a Memorandum of Understanding with Canada-based ASKA Infrastructure Development (ASKA Group) for a potential geothermal power project in Katwe-Kikorongo, Kasese District. Work on this project is expected to proceed over the next 18 months and will be funded completely by the Canadian government and other international credit development agencies.\n\nKatwe-Kikorongo had already been previously recognized as one of the major potential geothermal areas in Western Uganda. Uganda has estimated geothermal resources of up to 1,500 MW from 24 areas in the Ugandan Rift System.\n\nMinister of State for Energy Hon. Okaasai Opolot pointed out the geothermal potential of Uganda particularly because of its location along the East Africa Rift Valley. This point was supported by ASKA Group President Kamaal Samji, who mentioned the presence of steam in the ground in places like Kasese.\n\nEnergy Ministry Permanent Secretary Eng. Irene Batebe noted that ASKA will be expected to conduct feasibility studies as part of the project. The work will also include securing the required licenses and permits. However, Batebe assured that the Ministry will help in supporting this process by providing all the necessary information or facilitating the authorization process if needed.\n\nDuring the meeting between ASKA Group and the Ministry, Okaasai mentioned that power generation companies in Uganda can now independently generate, transmit, and distribute power to the end-user. This makes investments in the country’s power sector attractive while also empowering the population who rely on power to have stable and sustainable livelihoods.\n\nThe project is also expected to generate jobs for Ugandans. East Africa Project Liaison Salim Janmohamed assured the Minister that there will only be a maximum of 10 experts involved in the project and the rest of the employees will be locally hired and trained to meet international standards.\n\n“As climate is changing, we need to take a proactive role to diversify to clean energy. The project will provide clean energy for Uganda,” said ASKA Group CEO Dinu Samji, further stating that the project is in line with the global transition towards clean energy.\n\nSource: Uganda Update",
    "Uganda, Kinshasa extend military operation in eastern DR Congo": "By JONATHAN KAMOGA More by this Author\n\nUganda and the Democratic Republic of Congo have announced an extension of their joint military cooperation that saw the two countries’ armies launch an offensive against the Allied Democratic Forces rebels holed up in eastern DRC.\n\nAccording to a statement from the Uganda People’s Defence Forces (UPDF), the extension was signed Thursday by the defence ministers of both countries in the DRC capital of Kinshasa.\n\n“Uganda and DRC jointly extend operations in eastern DRC following a joint ministerial review meeting of ministers of Defence of both countries in Kinshasa. The ministers also approved Standard Operating Procedures for handling ADF combatants who defect or surrender,” the statement reads in part.\n\nAccording to UPDF deputy spokesperson Col Deo Akiiki, the new extension will span two months as have the previous ones since the start of the operation.\n\n“The ongoing operations are normally reviewed after every two months by CDFs who then make recommendations to ministers of Defence,” he said.\n\nThe statement adds that the ministers reviewed the current situation in eastern DRC and ongoing joint operation code named Shuja, following the third meeting of Chiefs of Defence Forces that happened recently in Kampala.\n\nAdvertisement\n\nUganda’s technical team was led by Maj Gen Dick Prit Olum, while FARDC was represented by Chief of General Staff Gen Célestin Mbala.\n\nIn November last year, the UPDF and their Congolese counterparts the Forces Armées de la République Démocratique du Congo (FARDC) launched a joint offensive against the ADF rebels.\n\nKampala sought Kinshasa’s permission to pursue the rebels, accusing them of orchestrating several assassinations of government officials, suicide bombings and recruiting of Ugandans to their ranks.\n\nThe ADF has been an anti-Uganda terrorist group since mid-1990s, but recently established links with the Islamic States of Syria and Iraq (ISIS).\n\nThe United Nations says the group is responsible for about 200 killings and displacement of 40,000 people in DRC from the 155 attacks they carried out in 2020 alone.\n\nThe joint operation is currently in its third phase, according to Maj Peter Mugisa, the spokesperson of the UPDF mountain brigade. This third phase involves chasing down fleeing insurgents who fled when officers of the joint military operation bombarded their hideouts.\n\nThis phase also includes securing communities, and recruiting and training local defence units that are left behind to thwart possible attacks from the rebels.\n\n“For the past one month, we have been pursuing these rebels to wherever they have been running and we are still doing exactly that,” Mugisa said.",
    "Uganda, Tanzania and Rwanda force France to deal with them like partners and not former colonies": "The Scramble for Africa is a term used for the events that happened during the period between 1881 and 1914. In this short period of time the Western European powers colonized most of Africa. Europeans controlled a mere 10 percent of Africa by 1970 and by 1914 they controlled roughly 90 percent of Africa with Ethiopia (Abyssinia) and Liberia remaining independent. Although France later invaded Ethiopia and captured it for 5 years (1936 to 1941).\n\nThe question here is why we are talking about the Scramble for Africa?\n\nIts answer lies in recent talks hosted by France on Rwanda and Democratic Republic of Congo (DRC) relations.\n\nMacron hosts talks on DRC and Rwanda tensions\n\nRecently President Emmanuel Macron hosted talks between Rwandan President Paul Kagame and DRC’s President Felix Tshisekedi amid tensions between the two East-African neighbors regarding rebel problems on their common border.\n\nOn the sidelines of UNGA at Newyork, Macron hosted this meeting to solve the problem of M23 rebels which are wreaking havoc in Democratic Republic of Congo. The President of DRC has also denounced at tha UNGA that the M23 rebels are backed by Rwanda. He also asked the UN to support the African-led mediation.\n\n#RDC_Rwanda_France #UNGA77 I 21.09.2022 #NewYork\n\nCommuniqué conjoint de la Rencontre trilatérale #RDC #Rwanda #France\n\nA l’initiative du Président Emmanuel Macron, les Présidents Félix Tshisekedi, et Paul Kagame, se sont entretenus ce mercredi 21/09/22 à New York. pic.twitter.com/f6fmDmiMoP — Présidence RDC 🇨🇩 (@Presidence_RDC) September 21, 2022\n\nThe state-owned France 24 quoted the French Presidency as saying; The three leaders together “noted their concerns about the resurgence of violence in the east of the DRC,”\n\nUganda and Tanzania oil pipeline and its strategic importance\n\nThe focal point here is the controversial East-African Crude Oil Pipeline (EACOP) which will be the largest heated oil pipeline in the world when constructed. The $10 billion project includes French energy giant TotalEnergies, Uganda National Oil Company (UNOC) and Tanzania Petroleum Development Corporation (TPDC) and other minority shareholders as well. The project includes transportation of oil from Lake Albert to Tanzanian port city.\n\nThe oil will be drilled from the Lake Albert basin on the border of Uganda and Democratic Republic of Congo which was first found by a British oil company Tullow Oil in 2006. In April 2020, Tullow oil sold its stake to TotalEnergies and it took almost two years for the French multinational to secure investors for the project.\n\nNear Lake Albert the project developers will together construct oil wells, a crude oil refining plant, underground oil pipelines and other infrastructure in the districts of Nwoya and Bullisa for domestic oil utilization.\n\nThe stakeholders in the EACOP include TotalEnergies (62%), UNOC (15%), Tanzania Petroleum Development Corporation TPDC (15%) and CNOOC (8%).\n\nAs per the claims by the investors the EACOP will generate approximately 14,000 direct and 45,000 indirect jobs during the construction and production phases with $1.7 billion worth of business creation for the local contractors.\n\n(Extraction and transportation of oil through EACOP, Source: Global oil and Gas exit list)\n\nThe West which together (EU and USA) accounts for 32% of greenhouse emissions as compared to Africa which is 3.8% is today despising African countries for constructing oil pipelines citing Environmental concerns. The IMF recently suggested the African countries to slow down on macroeconomic reforms, which can be summed up as suggesting the African nations to “stay poor forever”.\n\nAnd when the whole West altogether is after Africa scrambling for its resources, Tanzania and Uganda together chose France to give its project’s construction responsibilities. They both effectively forced France to come to the table as equal partner and not as high-handed master. African nations such as Tanzania know that France in general and EU in particular are in dire need of energy and are taking full advantage of the ongoing EU and Russia sanction-energy powerplay.\n\nFrance forced to recognise African countries as Equal Partners\n\nIt is pertinent to note that the EU is struggling with an energy crisis in the aftermath of the Ukraine-Russia conflict. The energy crisis is so severe that the EU has to resort to burning wood to meet its energy demands. But France’s strategic move to invite the Presidents of DRC and Rwanda for lunch on the sidelines of UNGA is to secure its foothold in the region. France acting as a mediator in resolving the conflict between the DRC and Rwanda will help it secure its energy needs, whether they are oil or gas.\n\nAll these turn of events have proven the point that gone are the days in which the borders of African countries were decided in European capitals. This move of Macron can set an example for other European powers that they have to get out of their colonial slumber and start treating African countries as equal partners and not as the subjects of former colonies.\n\nStaying in Africa is not easy\n\nIt is a well-documented phenomenon that in today’s Africa, no power can stay if the people of Africa are not in its support. The non-state actors and other disturbing elements in most of the countries make it impossible for any foreign power to even establish its presence. China tried to gain a foothold on Africa by using its cheque-book diplomacy but failed miserably. It is estimated that China spent $148 billion between 2000 and 2018 in loans to African countries which has made it the biggest bilateral lender in Africa. Despite spending almost 150 billion dollars China failed to gather support in the African continent.\n\nLearning from the past mistakes of European powers and recent blunders of the Chinese, France has come up with a solid plan which includes treating the African countries with respect and not like masters. Still the European powers which sanction countries on the drop of a hat, need to learn the lesson that if they keep African countries as former colonies, the African nations will never come on their side.",
    "Ebola: Rwanda tightens measures as death toll increases in Uganda": "A health worker during temperature screening at Gatuna One Stop Border Post on May 27, 2019. All travellers entering Rwanda from Uganda are now subject to screening following an outbreak of Ebola Virus Disease in Uganda.File",
    "Montgomery man helping special needs children in Uganda": "MONTGOMERY, Ala. (WSFA) - A Montgomery man has started an organization that provides necessities to underserved special needs children in Uganda.\n\nFounding president of Promise International, Daniel Tulibagenyl, says his idea was all from a vision from God\n\n“The vision I got, it was for children. I was giving them water,” said Tulibagenyl\n\nThese children he saw had special needs. When he first met them in Uganda, they were chained to their beds, hidden from the world, with no clothes, food or medicine.\n\n“Kids who are not welcome. Children with special needs in Uganda, generally Africa, they are put aside. They are not accepted. They are not recognized. Even mothers with these special needs children, they are rejected by society,” said Tulibagenyl.\n\nHe started helping by gathering donations in 2018, which provided clothes and a place for the kids to sleep. Within a year, the work grew into something bigger.\n\n“I took a team of about 12 people from all over, from California, Alabama, Virginia,” said Tulibagenyl.\n\nThe organization’s latest trip was in February.\n\nSome of the group members were therapists and psychologists that taught mothers and trained teachers.\n\n“The need is not witchcraft. It’s not a misfortune for these children have, these special needs children, they are different form us. The way they see us we are different from them, so how can we support them to be successful in whatever they want to do,” said Tulibagenyl.\n\nSign up for the WSFA Newsletter and get the latest local news and breaking alerts in your email!\n\nCopyright 2022 WSFA. All rights reserved.",
    "Inter-Agency Situation Report - Uganda Refugee Emergency (9 - 15 September 2022) - Uganda": "Uganda continues to receive new arrivals from the Democratic Republic of Congo (DRC) and South Sudan, through the Southwestern and Northern borders. The security situation in all operational areas is unpredictable as armed conflicts are still active in DRC and South Sudan.\n\nHeavy rains are causing delays and postponement of service delivery, flooding of settlement areas and damage to shelters as well as latrines.\n\nThe new arrival trends from South Sudan and DRC are high, putting pressure on available facilities at collection points and transit centres across the operation. The average latrine coverage ratio is 1:20 individuals. Due to the high numbers, it is now 1:434 individuals. The holding capacity at Nyakabande transit centre (Kisoro district) is overstretched by 87 per cent (capacity of 7,200 with 13,465 individuals currently).\n\nLokung collection point in Lamwo district, is over stretched by 261 per cent (capacity of 560 with 2,019 individuals currently), while Kagoma reception centre (Kikuube district) by 97 per cent (capacity of 1,000 holds 1966 individuals). The pressure is partly attributed to lack of core relief items (CRIs) affecting relocation to settlements. There is need for additional funds to cater for procurement of CRIs.",
    "A Complete Guide for a Road Trip around Uganda": "A road trip is an unforgettable experience when it is taken around the natural heart of Africa. Uganda is an amazing destination to include on a safari. Visitors are rewarded with great packages of wildlife adventures, picnics, photography, primate trekking, birding, and cultural encounters to mention but a few.\n\nUganda experiences an equatorial climate with two weather conditions, sunshine, and rainfall, making it a country worth visiting on a road trip at any time of the year.\n\nThis amazing country is a landlocked country surrounded by numerous countries around all corners of its boundaries. The east African-based nation is an art of natural beauty with a favorable climate. It is sandwiched between the east African Savannah and the west African rainforest, offering both environments of the two African regions.\n\nA road trip around Uganda means a drive through various green landscapes that host an abundance of wildlife. Considerably, about 331 mammal species, and over 1000 bird species. The expedition also offers opportunities of encountering the finest African traditional societies\n\nWhat to expect on a Road Trip Safari to Uganda\n\nSitting in a customized 4×4 safari vehicle, there is a wide list of great wonders, and amazing things to sight and enjoy. Uganda’s varied vegetation of thick tropical forests, thickets, montane, and open savannah anchors the most unique species and attractions in the world. A list of expectations on Uganda safaris to explore and enjoy is as below.\n\nBeautiful Scenery\n\nUganda’s landscape is a mixture of montane forests, elevated terrains, and flat plateaus. A variation in landscape share, suggests diverse driving experiences. When thinking of taking a safari to Uganda, scenery viewing is among the things one won’t miss on the list.\n\nWhile driving around, you will encounter isolated Mountains, various magnificent lakes and rivers, open savannahs, and flat lands where human settlements are established.\n\nThe magnificent snowcapped peaks at Rwenzori, Uganda’s highest mountain are such a unique scenery not experienced anywhere on the African continent, the world’s largest caldera (Mt. Elgon), and the western region’s rolling landscapes are some features to marvel at too.\n\nPlaced in the great lake region, Uganda is a perfect safari destination for eye-catching sceneries. Among the unrated beautiful sceneries is a chain of crater lakes dominating western Uganda with majors of Lake Bunyonyi, and Lake Mutanda among others.\n\nDon’t forget the amazing rivers like River Nile and its en-route features, particularly cliffs and waterfalls that are not only food for the eyes but also support adventurous activities such as whitewater rafting, kayaking, bungee jumping, water sliding, and many more.\n\nThe other segment that bargains uncluttered sceneries is the savannah grasslands. These certainly exhibit a profusion of wildlife expressly within national parks. Several savannah areas have been conserved and these are majorly famous for viewing a pronounced plethora of flora and fauna. Beautiful scenery is a wider portion of any road safari, it cannot be explained holistically unless you come to Uganda.\n\nAbundant Wildlife\n\nRoad tours in Uganda are mainly based on wildlife watching. With extreme biodiversity, Uganda is a paradise for wildlife viewing and tops the things to do.\n\nWith a record list of about 300 mammal species, over 1000 bird species, around 140 reptiles, about 80 amphibians, and more than 200 insect species, all these indeed stature Uganda as a basket of wildlife species in Africa.\n\nMountain gorillas are top of the most enchanting wildlife species encountered in the country. Uganda accommodates the highest population of mountain gorillas in the whole world. The gorillas are endangered species which are only endemic to only Bwindi Impenetrable forests in Uganda and Virunga Massif shared by Uganda, Rwanda, and Dr Congo. However, in Uganda, these gentle huge great apes are found in two national parks, Bwindi impenetrable and Mgahinga. The two natural habitats avail an opportunity of meeting the gorillas up close and in default mode.\n\nChimpanzee tracking is another experience one would not dare to miss on a road trip safari around Uganda. Uganda is Africa’s finest destination to track chimpanzees. Chimpanzees are amazing apes that mimic much of human character. Scientists call these apes, man’s closest cousins as they share almost 98% of human DNA.\n\nThey are estimated to be about 172,000 in the world and Africa accommodates about 21,000 -55,000 individuals. Uganda particularly is thought of housing about 5000 in its various forests. Kibale National Park in the western region highlights everything about chimpanzee tracking safaris. Visitors can either do chimpanzee tracking or habituation to observe and enjoy the dramatic antics of these shrewd primates in the wild.\n\nOther places to watch the chimpanzees are Kalinzu, Budongo, Ngamba Chimpanzee Sanctuary, Kaniyo Pabidi and Kyambura Gorge.\n\nBesides chimpanzees and mountain gorillas, other primates to see in the pearl of Africa include golden monkeys, blue monkeys, black and white colobus monkeys, red-tailed monkeys, mangabey, olive baboons, and bushbabies among others. Some of these monkey species are unfortunately endangered species due to loss of habitats, poaching, and diseases\n\nThe big five and other common mammals are the most sought-after attractions in the wilderness of Uganda. The large savannah parks are perfect suggestions for your next road trip safari to Uganda, expect to see “the Big Five” (lion, leopards, buffalos, rhinos, and elephants). While game driving, expect to encounter other mammals such as herds of zebras, impalas, bushbucks, waterbuck, dik-dik, Uganda kobs, elands, cheetahs, spotted hyenas, topi, oribi, sitatunga, jackals, Jackson’s hartebeest, among other species.\n\nUganda anchors the hugest number of bird species. The Pearl of Africa accounts for over 1000 bird species. For bird enthusiasts, there is an opening to watch lesser and larger species including sunbirds, eagles, falcons, doves, turacos, ostrich, shoebill stork marabou stork, and heron birds that loom around both in the savannahs and the forests.\n\nPopular parks to visit in Uganda for a wildlife viewing safari are Murchison Falls National Park in the Northern region, the amazing Kidepo Valley National Park in the Northeastern region, Queen Elizabeth National Park, Lake Mburo National Park, and Semuliki National Park surprisingly these are all situated in western Uganda.\n\nDelicious foods\n\nHaving the desire of tasting various foods? Uganda is a perfect place to think of. This east African country is made of different ethnic groups with different foods. The farther you go on a road trip, the more chances of tasting various dishes. The food culture blend is one tip that makes your trip amazing in this east African country. Among the most common dishes to look out for are matooke, Lubombo (stemmed) sauce (chicken, beef, G.nuts), eshabwe, and Karo (mingled millet) among others.\n\nAcross the country, several decent local restaurants prepare local and organic foods besides continental dishes. A couple of hotels in Kampala have ventured into preparing local foods and making buffets with choices like Matooke, Lumonde (sweet potatoes), yams, greens, pumpkin, and many more.\n\nCultural diversity\n\nThis beautiful country is built on cultural foundations that evolved to form a state of united ethnicities. Cultural views in Uganda vary from regions where different societies of people. These are set on structures that are identified by various practiced customs and norms. Among the popular ethnic groups in Uganda include Buganda, Busoga, Ankole, Bunyoro, Toro, Bamasaba (Bugisu) Teso, Langi, Lugbara, Karamojong among others.\n\nCultural diversity is one great prospect that you won’t stop loving. Every group has a unique story and exhibition. For tourists on a safari, there are indigenous ethnic groups across the country and yet some are marginalized groups to meet and mingle with. However, these people’s way of life when displayed is a great consideration to complement on a safari.\n\nRemember, Uganda is regarded as the most hospitable country in the world. Then adding on the untold stories of these people makes your visit so interesting. Among the enticing people to encounter on a road trip safari in Uganda include; the Karamajong and Ik people of northeastern Uganda. Community encounters of the aforementioned tribes are usually added to the northern safari route package, particularly when visiting Kidepo Valley National Park.\n\nInteracting with one of the ethnic groups/communities/ the local people, expect an eye-opening experience that depicts the life of the ancient African traditional society. Visit the Karamoja communities and experience their way of life, and get to know about their nomadic lifestyle which they have cringed on for ages. The highlights of the Karamoja village tour are traditional jumping dances, visiting their homes, and night camping within the Manyattas.\n\nThe Buganda kingdom has evolved into modern society but it has retained some of its ancient historical sites that are worth visiting for example Kasubi tombs, Lubiri and Bulange. This manifests how organized the Buganda society was organized way before the colonialists invaded it.\n\nThe Batwa cultural experience is great to supplement the gorilla trekking tour. The Batwa people are located in the forests around Bwindi Impenetrable National Park and Mgahinga Gorilla National Park. Visiting these communities, you learn stories of how they lived a forest life as though they were animals but unfortunately, they were forcefully evicted from their ancestral land where they co-lived with the gorillas. The Batwa trail experience accompanies the rewarding gorilla trekking safaris.\n\nWe have mentioned some of the extraordinary local communities that are enjoyed on the safari but the exhibition of various cultures continues in various parts of the country.\n\nUgandan Hospitality\n\nWhenever you’re driving expect to be called Muzungu in exciting tones. The friendly style of Ugandans makes visitors feel at home instantly. Right from your safari handlers, to your lodge and as well to people you find in the countryside, all are eager to know you.\n\nA smile on your face attracts people to befriend you and render assistance in case you need it. Learning some local words like Mujebaleko (well done) and many make you engaged along your safari trial to Uganda.\n\nRelaxing\n\nUganda has lots of resort spots to unwind after a long drive and adventure. Most of these places are based in forest areas or on the margins of water bodies. These offer the best environment to forget about the worries and hustle brought by urban life. They are all about relaxing and self-enjoyment. Below are some of the recommended places to relax on your safari;\n\nTake a picnic at Lake Bunyonyi. This is Africa’s second deepest lake with its astonishing terraces at the vanguard of trifling bird melodies which can swab off completely your expedition hangover.\n\nFace the sun on the white sands of Lake Victoria beaches. Quench off the adventure fatigue, experience a quiet sandy beach blown with calm water roaring on a lousy sunbathing at the lake shores\n\nHideout to Ssese Islands. The spotted chill-out paradise is just in the heart of Africa’s largest freshwaters of Lake Victoria. The archipelago of 84 islands is about white sand beaches and uncompromised sunsets. The island has set for travelers’ hideouts including backpacker trails and up-market lodges, many are located just on the shores of the lake for such an incredible chill.\n\nVisit Jinja city, the capital of adrenaline adventures. A reflexology center after the hardcore events of rafting, bungee jumping, and abseiling. The scenic isolated lodges were built just beside the source of the Nile. The exclusive Wildwaters lodge and the Haven and Nile Resort lodges are for your chillout.\n\nAmong other chill-out spots on a road trip safari around Uganda are; Fort Portal city, Lake Mutanda, the exclusive Hotels in Kampala, and many eco-lodges that are spread across the country.\n\nWhen is the best time for a road trip safari to Uganda?\n\nUganda has a tropical climate experiencing spells of rainfall and sunshine throughout the year. Dry and rainy seasons are both okay for a road trip safari in Uganda.\n\nThe months of December to February and June to August, receive minimal rainfall (dry seasons) dominated by high temperatures. These months are perfect for trekking gorillas and chimpanzees. As well they display a golden savannah spray which is ideal for game-watching as grasses are shorter.\n\nThe months of March to May and September to November are inclined to be the wet season. Although these months receive maximum rainfall, they remain bearable for safaris. During these periods, some areas mostly the Kizegi region are extremely cold at night with warm weather during the day.\n\nStill, gorilla trekking is very possible. However, you must ensure to walk with waterproof jackets when going on a trek as rain can engage you along the trek.\n\nHow to Plan for a road trip safari to Uganda\n\nThis guideline is to help you handle your road trip safari rightfully. Even if it’s a self-drive, after securing your car rental in Uganda, then reflect on these guidelines to turn your time here remarkable.\n\nWhat to do on a safari to Uganda?\n\nUganda’s rich biodiversity suggests adventure alternatives for both active and passive engagements. The country has wildlife-rich national parks that bargain for incredible adventure undertaking. Other iconic features like lakes, rivers, waterfalls, and forests can be added to your bucket list to have a holistic experience.\n\nChoose from among the many safari activities would you prefer to do. On the checklist of the Uganda safari, activities to do include; gorilla trekking, chimpanzee tracking, golden monkey tracking, safari game drives, nature walks, and launch cruises.\n\nThe additional adventure to enjoy on a safari is hiking to the peaks of the mountain of the moon, engaging with the Nile rapids on rafting to more advanced grade 4 and 5, diving and kissing the Nile waters on a Bungee jumping and going solo on a kayak. Great tailor-made ideas are up for grabs to make a self-drive safari in Uganda more colorful.\n\nThe onus is on you to choose whether to travel solo, in a group, as a couple, or with a family, the destinations to visit, and the best time to tour.\n\nTransportation mode\n\nWhen handling your ground transportation on your safaris, the service is prioritized to ensure that you don’t regret your time in the Pearl of Africa. After you have secured your flight tickets and tourist visa, then ground transportation remains another thing to consider. There is a variety of 4×4 Uganda car rentals customized for safari which include the Prado Land cruiser TX/TZ, VX/V8, the land cruiser hardtop and land cruiser extended, Nissan Patrol, and Land Rover all are allusive for road trip safaris.\n\nThe transportation choice also varies with the kind of safari, for convenient and luxury safaris vehicles used are precisely equipped with functioning air conditioners, charging systems, Wi-Fi, airbag seats, and a pop-up.\n\nAccommodation\n\nThe accommodation options on Uganda safaris are never limited. The lodges in tourist destinations particularly in parks range from exclusive luxury, mid-range to budget.\n\nThe accommodations in parks are available in in-built permanent structures (cottages), bandas, and camping tents. Safari lodges are recommended because they are presentable with safety and comfort, no matter the class of lodgings.\n\nSeek advice from your ground handler to suggest you the ideal accommodation options for your safari in Uganda.\n\nPack List\n\nApart from travel and inoculation documents, there are certain items to pack to have a remarkably exciting safari in Uganda.\n\nTravel documents\n\nAnyone needs a travel document in form of a passport to travel anywhere in the world and Uganda is not excluded. The passport must be valid for at least six months.\n\nOther than the passport, the visa must come in handy. The visa is acquired online through the Uganda immigration portal. When you follow the procedures carefully, you are granted one within 24 hours of application. The visa goes for 50$ and after a successful application, you will be given a reference number which is presented at the airport for issuing and printing the actual into your passport.\n\nA covid-19 vaccination certificate is also needed at the immigration point or a PCR test result card done 72 hours before your travel date. Don’t forget to carry a yellow fever vacation card\n\nPersonal requirements\n\nBody repellant, Sunglasses, Camera, binoculars, a mobile phone, Phone charger, and safari clothes should be packed. For trekking, consider carrying trekking shoes, waterproof courts, dark long-sleeved shirts, long socks, and a sweater. Carry some cash to use while in transit and buy souvenirs on your trip.",
    "Uganda parliament considers organ transplant revolution": "The Ugandan Parliament is considering a bill that would make it possible for the first time to perform organ transplants in this East African country. A small revolution that would transform the lives of thousands of people waiting for surgery.\n\nIf the legislation is approved, Uganda will join African countries such as South Africa, Tunisia, and Kenya, which already have the regulations and health facilities in place to allow organ transplants to take place in their countries.\n\nIndia and Turkey are currently the most popular destinations for Ugandan kidney patients. Only close relatives are allowed to be donors and travel must be approved by the Uganda Medical Council - to avoid organ trafficking or people being forced to offer their organs.\n\nIf Parliament approves the new measure, the process should be simpler and the cost of surgery and recovery could be reduced to about $8,000 instead of $30,000 for a transplant abroad.\n\nProponents of the measure say Uganda needs special legislation to create a safe framework, subject to strict regulation, to ensure there is no abuse. Among them is Dr. Kharya, from the Centre for Bone Marrow Transplantation and Cellular Therapy in India. According to him, Uganda already has a good base in terms of a blood bank and laboratories.\n\nThe proposal calls for the creation of a national waiting list of organ recipients and the establishment of specialized transplant centers throughout the country. An operating theatre has already been set up at the main national hospital in Mulago, Kampala.\n\nOrgan banks will also be established for those who wish to donate, not just kidneys.",
    "Israel-Uganda sign defense cooperation agreement amid criticism": "Necessary Cookies\n\nThis cookie is used to distinguish between humans and bots. This is beneficial for the web site, in order to make valid reports on the use of their web site.\n\nFunctional Cookies\n\nRemembers the user's selected language version of a website.\n\nPerformance/Analytical Cookies\n\nRegisters a unique ID that is used to generate statistical data on how the visitor uses the website.Used by Google Analytics to throttle request rate.\n\nAccept Reject\n\nAdvertising/Marketing Cookies\n\nThis cookie is used to collect information on consumer behavior, which is sent to Alexa Analytics. (Alexa Analytics is an Amazon company.)",
    "Uganda says Ebola caseload rises to 16": "Uganda says its Ebola caseload has jumped to 16 people while a further 18 people are also likely to have the disease, fuelling fears of a spreading outbreak that involves a strain for which a vaccine has not yet been found.",
    "UGANDA-SA RELATIONS: Ugandans in South Africa urged to embrace trade": "UGANDA-SA RELATIONS: Ugandans in South Africa urged to embrace trade\n\nThe Ambassador of Uganda to South Africa Paul Amoru has called on Ugandans living in South Africa and neighbouring countries to embrace and engage in trade especially giving prior attention to products back home as this will add value to Uganda's economy. The event was held in Johannesburg.",
    "Unlocking press freedom in Uganda: What must be done": "In 2018, Reporters Without Borders (RSF) global press freedom index placed Uganda 125th out of 180 nations—a grim rank the country held for three consecutive years.\n\nBy 2022, the East African nation of more than 44 million people had nosedived seven places as practitioners in Uganda’s fourth pillar of democracy continued to be threatened with a record overt and covert forms of repression from State actors.\n\nNow, the nation’s status of independent journalism falls far away from RSF’s description of free press. RSF defines media freedom as “the effective possibility for journalists, as individuals and as groups, to select, produce and disseminate news and information in the public interest, independently from political, economic, legal and social interference, and without threats to their physical and mental safety.”\n\nReturn to democratic path\n\nWith Uganda’s media freedom shrinking, her journalism has found a grim position contrary to the suggestion of Marxist philosopher Antonio Gramsci, who postulates that “history teaches, but has no pupils.”\n\nIn this case, a pupil of Uganda’s media historiography, fourth-year journalism and communication student at Makerere University, Ms Belinda Birungi, is “extremely scared to go missing once admitted into media practice.”\n\n“I am fearful of police and army brutality. Besides, they’re many grey areas in our Constitution that can be used against you,” says the 22-year-old Ugandan.\n\nEndless crackdowns on media houses have subdued the likes of Ms Birungi to self-censorship.\n\n“Security forces have snatched our courage to present the wrongs of society… I mean the courage to write objectively,” said Ms Birungi, who was interning at the country’s leading independent newspaper, Daily Monitor, at the time of this publication.\n\nBetween coming to terms with a brutal state capture of the media and surviving, Ms Birungi “prefers other things to becoming part of over 40 journalists killed globally every year.”\n\nIn reply to Ms Birungi’s concerns, the head of postgraduate journalism studies at Uganda Christian University (UCU), Ms Annette Kezaabu, underscores that “harassment and criminal sanctions are dangerous to journalism.”\n\nShe adds that one way of dealing with this is to ensure “cases of journalists should be handled as civil wrongs like in most liberal societies.”\n\nAlthough enshrined under Articles 29 and 41 of the Ugandan Constitution, repeated violation of press freedoms, profoundly by security forces, has raised questions over what appears to be a crisis of legitimacy.\n\nBut Kezaabu, who also leads the Uganda Pornography Control Committee at the Ethics and Integrity Ministry, says “the laws in place are sufficient and don’t require a constitutional rewrite.”\n\n“We should use the laws to tighten where security has made inroads, but there are things that we don’t talk about that are maybe an error of compromised journalists,” she says, adding, “Journalists must abide by accepted ethos for their freedom’s sake.”\n\nKezaabu, however, admits that interpretation or application of the law against journalists may be one-sided to suit the wishes of its enforcers or the jury.\n\n“There’s need to return the country to a democratic path to safeguard human freedom, including the one of expression,” she urges.\n\nFurther, Kezaabu acknowledges that use of anti-terrorism laws and a litany of other decrees against free speech are a clear loop of claw-back clauses in the Constitution.\n\n“It is incumbent upon media houses and journalists to know when not to overstep their mandate to avoid clashing with authorities by, for instance, promoting nudity,” she advises.\n\nArriving at a similar argument, Aga Khan University School of Media and Communications graduate lecturer Alex Taremwa “believes without social responsibility to audiences, the media lose the values that make their duty to society important.”\n\nMr Taremwa argues that breaching the universally known media mandate and standards may instantly birth the horrors that have defined the industry in the eyes of individuals like Ms Birungi.\n\nNew business models\n\nOne of the other challenges press freedom in Uganda faces is that there are more than 200 radio stations and more than 30 televisions in Uganda. The number is impressive. At least superficially. Nearly 70 percent of these stations are, however, owned by either deep state or legislators, according to an African Centre for Media Excellence 2022 survey.\n\n“They control the broadcast narrative and that breaks journalism’s will to mirror society,” observes 2019 BBC Komla Dumar award-winning investigative journalist Solomon Sserwanja.\n\nTo evade the proprietor censorship oriented by political and commercial interests, Mr Sserwanja moots alternative business models to run media operations.\n\n“…for instance, media houses can go after full subscription and run away from advertisers whose commercial advertising interests may force media houses to filter serious stories,” he told this publication on September 6.\n\nFair pay for journalists\n\nThe ability for journalists to report freely is also hampered, for many reasons, by the poor pay journalists are given. In Uganda, pay cheques of journalists have steadied below $200 (about Shs760,000) per month amid lack of newsroom investment by media moguls.\n\nAt least each senior editor contacted from five different (both) state and private media houses reasons that “equipping reporters is an essentiality for free press in a digital evolution.”\n\nFor 25-year-old Soft Power News journalist and digital assistant Muhamadi Byemboijana, “press freedom starts internally with employers ensuring fair pay for journalists.”\n\nHe adds: “Some press corps are battered because the tormentors have no respect for their low paying profession.”\n\nIn addition to that, because of the poor pay, many journalists will take bribes to manage the cost of living. A Ugandan journalist, who preferred anonymity, on September 7 confessed to accepting a “small bribe to kill a story.”\n\n“I killed a match fixing story involving the national cricket team because I felt unprotected, including by the media house I work for. Eventually, I accepted pay from the sports fixers,” the television sports scribe said in an interview.\n\nThis is why fair pay, although it might be a difficult subject to talk about, must be looked into to allow journalists do their work well. Mr Taremwa, in agreement of this, states that “like any other [human] right, good pay definitely increases the quality of freedom-enjoyment and eliminates the threat of bribery or blackmail, which endangers one’s journalistic autonomy.”\n\nCivic engagement\n\nAnother challenge to press freedom is the fact that the audiences for whom they write may not be critically aware of the role of the media.\n\nOver the last two decades, several media houses have emerged in almost all Ugandan regions—usually with screaming headlines critical of the State, signalling the possibility that media freedom has made some gains to be preserved.\n\nHowever, by 2013, an absolute militaristic approach under the Museveni presidency had outpaced his classical conservative National Resistance Army (NRA) post-guerilla war promise of a “free press” in 1986.\n\n“The public cannot say it enjoys freedom if information is being hidden from them. To move our press freedom higher than like 65 percent, awareness should be created in the public domain regarding the fundamental importance of journalism,” Kezaabu says.\n\nTo protect what he describes as his endangered freedom on duty, Mbale City-based Step FM talk show host Eric Mwasame, 30, wants “journalism recognised as a fundamental pillar of development.”\n\n“Society, especially politicians, take us as people who fight governments or mere antagonists, which is untrue. That should change,” Mr Mwasame says.\n\nSimilarly, Kampala City resident Peninah Rukundo singles out “civic engagement as a crucial enabler of free speech.”\n\nWhile the challenges to press freedom remain, some of these solutions can begin to pave the way for a media that is able to do its job robustly, which in turn provides the nation a good service.\n\nForming associations\n\nFor many professions, associations help push their agenda and enable them to have a listening ear from the powers that be. In the case of the media, however, a tiny sliver of Uganda’s hundreds of journalists subscribe to press associations that largely exist only in name in a complex political environment. This has discouraged many from joining them.\n\n“I want to know what these associations are doing for journalism by their actions and then I’d join them,” freelance journalist Daniel Emukule, 39, reacts when asked why he’s not conformist to any press association.\n\nWorryingly also, the near absence of Fourth Estate unions—as tens of journalists are continuously persecuted—has compelled at least eight out of 10 reporters interviewed by this newspaper on September 7 to describe existing press associations as “state-linked and inoperative.”\n\nForming strong and respected media unions and, or associations would, therefore, provide much needed support.\n\n“In areas where relative press freedom exists, working associations are vocal against injustices targeting journalists and that’s why vibrant ones are essential for press freedom,” the head of postgraduate journalism studies at Uganda Christian University (UCU), Ms Annette Kezaabu, emphasises.\n\nMr Sserwanja, 35, who left his job at a top media house in Uganda to become chief executive officer at the African Institute for Investigative Journalism (AIIJ), holds that the country needs more such establishments that protect threatened media practitioners.\n\n“All of us (stakeholders) have a role to play to better journalism in this country. The future of journalism relies on collaborations by entities that lead conversations against media repression,” he says.",
    "Urgent: Ebola cases in Uganda rise to 11": "KAMPALA, Sept. 23 (Xinhua) -- Ugandan Ministry of Health on Friday said the number of confirmed Ebola cases in the East African country has risen to 11. ■",
    "Uganda medical workers strike at Ebola hospital": "At least 21 deaths are suspected to have been caused by the virus since last week\n\nMedical interns at Uganda’s Mubende hospital have gone on strike, accusing the government of not providing them with appropriate safety kit, risk allowances and health insurance.\n\nThe hospital, located some 150 km (95 miles) from the capital, Kampala, is hosting the main isolation centre for Ebola patients as the outbreak continues to spread in the central region.\n\nAll 34 interns, including doctors, pharmacists and nurses said in a statement that they would not return to work and want to be evacuated to a facility with safer working conditions.\n\nSix intern medical workers are said to have been exposed to the virus and are currently in isolation awaiting laboratory results.\n\nAuthorities say there have been at least 36 suspected Ebola cases, although not all have been confirmed.\n\nAt least 23 deaths are suspected to have been caused by the virus.\n\nAn outbreak of the Sudan strain of Ebola was declared in the country last week.\n\nThe first confirmed death was a 24-year-old-man, who lost six members of his family in the first two weeks of September.\n\nAvailable vaccines against the haemorrhage-inducing virus can’t be used in Uganda because they are only effective in dealing with the Zaire strain which was behind the 2013 – 2016 outbreak in West Africa.",
    "Nearly 100,000 refugee arrivals in Uganda face a silent emergency, enormous needs": "Refugees shown returning home to the Democratic Republic of the Congo from the Nyakabande transit centre in Kisoro, Uganda, where many remain to see how the situation unfolds. © UNHCR/Esther Ruth Mbabazi\n\nAmid surging humanitarian needs for 96,000 refugees who have fled to Uganda so far this year, UNHCR, the UN Refugee Agency, and partners urgently require US$68 million for life-saving assistance and services.\n\nAs refugees from South Sudan and the Democratic Republic of the Congo (DRC) continue to flee violence and seek safety in Uganda, the humanitarian response is being stretched to breaking point.\n\nIn an inter-agency appeal, being revised from April, which covered an initial period of three months, UNHCR and 41 partners – including six UN agencies, 25 international and 10 national non-governmental organizations – are seeking funds through the end of the year to support up to 150,000 refugees, as arrivals continue.\n\nAt the start of 2022, Uganda was already hosting over 1.5 million refugees, making it one of the most important refugee host countries in the world and the largest on the African continent.\n\nUganda is also a global leader in promoting peaceful coexistence and refugee settlement among host communities. Refugees are provided with plots of land for housing and cultivation. Refugees and host communities access the same health facilities, and their children attend schools together.\n\nImportant gains in refugee self-reliance and economic inclusion are now at risk due to severe underfunding for UNHCR's operations in the country.\n\nBy the end of August, UNHCR had received just 38 per cent of its 2022 funding requirement of US$343.4 million to respond to the needs of refugees in Uganda, as determined at the start of this year.\n\nThe funding gap has strained UNHCR's capacity to provide critical support, including basic humanitarian assistance, child protection services, civil registration, and livelihood opportunities.\n\nRefugees are seeing a sharp reduction in support for income-generating activities, including for agricultural inputs that are critical to cultivating allocated land.\n\nChildren, especially girls, face a high risk of dropping out of school as UNHCR will be unable to pay teachers’ salaries, and already crowded classrooms will increase in size. With no more funding to procure soap and hygiene kits for women and girls, their health and access to education will be negatively affected. UNHCR cannot afford to purchase new stocks of medicines for health centres, while progress in reducing child and maternal mortality will regress, and infant malnutrition will increase.\n\nUNHCR and its partners need urgent financial contributions to meet the urgent needs of new refugee arrivals in Uganda, to upgrade the reception capacity and basic infrastructure of refugee settlements and prioritize the relocation of refugees to more suitable facilities.\n\nKisoro, in southwest Uganda, has received most new arrivals from the DRC. At the Nyakabande transit centre, refugees – overwhelmingly women and children – face substandard and crowded conditions which expose them to risks, including gender-based violence.\n\nFor more information on this topic, please contact:",
    "Op-ed: Oil and gas is the right solution for Uganda": "Op-ed: Oil and gas is the right solution for Uganda\n\nCAPE TOWN, South Africa — Hydrocarbons remain a necessary part of the global energy mix. Unlocking Uganda’s fossil-fuel resources will help meet its development needs – and even reduce emissions.\n\nWith the world now practically unanimous about the need for more sustainable energy solutions, the idea of what exactly these solutions should be is coming into sharper focus.\n\nAfrican energy players are making the point that their countries are at a vastly different stage of their development journey compared to industrialized nations. For this reason, meeting their people’s needs while reducing emissions will look completely different in Africa.\n\nThe traditional wisdom that hydrocarbons constitute the worst “dirty energy” solution is inaccurate. In Uganda, where basic energy needs are often met via tree cutting, improving access to energy from fossil fuels would reduce carbon impacts.\n\nAfrica’s role in global carbon emissions is minuscule. Environment, Health, Safety and Security Director for the Petroleum Authority of Uganda, Dr. Joseph Kobusheshe, points out that Africa, the second most populous continent and home to about 20 per cent of the world’s population, is responsible for just 3 per cent of the global CO2 emissions.\n\nAs a country, Uganda suffers from energy poverty. In the absence of a large industrial sector and universal electricity access, most of the country’s greenhouse-gas emissions are caused by deforestation.\n\nIn the decade between 2005 and 2015, the country’s carbon emissions nearly doubled from 53 to 90mT, says Dr. Kobusheshe, and forest degradation and deforestation were mostly responsible for the increase.\n\nAccording to the 2019 Uganda First Biennial Update Report to the United Nations Framework Convention on Climate Change, Uganda’s Agriculture, Forestry and Other Land Uses (AFOLU) sector are responsible for 86 per cent of the country’s greenhouse gas (GHG) emissions. For this reason, Uganda’s most effective approach to lowering its carbon emissions is to focus on using traditional wood-fired cooking stoves. Interventions by the Ministry of Water and Environment are looking to achieve a 25 per cent reduction in GHG emissions by 2030 by replacing conventional cooking stoves with improved stoves.\n\nInterestingly, Dr. Kobusheshe says further reductions will be achieved by developing the country’s oil and gas resources to produce liquified petroleum gas (LPG).\n\n“Production of LPG from the country’s oil and gas resources and its use both in the country and in the region will significantly reduce dependency on wood fuel, which is responsible for massive deforestation in Uganda,” says Dr Kobusheshe.\n\nTo increase the use of LPG, the Government, through the Ministry of Energy and Mineral Development (MEMD), is promoting the uptake of LPG to replace firewood and has launched an initiative to distribute one million LPG cylinders and accessories in the next five years. The Minister of Energy and Mineral Development, Hon. Ruth Nankabirwa Ssentamu launched the distribution of free LPG cylinders and accessories in July 2022.\n\nThe reliance on wood fuel underscores the massive underdevelopment and energy poverty faced by Uganda and many other African nations.\n\nWhen commercial quantities of oil and gas resources were confirmed in Uganda in 2006, the country embraced an opportunity to resolve and lift its people and economy out of this underdevelopment trap.\n\nUganda is planning to commercialize its oil and gas resources in two avenues: the development of a 60,000-barrels-per-day refinery in Hoima and a 219,000-barrels-per-day capacity. Uganda intends to commercialize its oil and gas resources through two avenues: gas resources emanating from the Tilenga and Kingfisher projects. They produce an estimated total of 1.4 billion barrels of oil. The East African Crude Oil Pipeline (EACOP), as it is known, will also export oil to international markets.\n\nThe project has drawn vociferous protests from environmentalist groups, including one which disrupted the TotalEnergies AGM in Paris earlier this year.\n\nThe Government of Uganda, however, insists on its right to commercialize its energy assets for the benefit of its people while following the most stringent environmental standards available.\n\n“EACOP is one of the avenues by which Uganda plans to commercialize its oil and gas resources,” says Clovice Bright Irumba, Director for Exploration, Petroleum Authority of Uganda, before going on to ask the question, “Is the world ready for a full stop to the exploration and development of fossil fuels?”\n\nIrumba concludes that the answer is no. He quotes figures from the BP Energy Outlook for 2022, where for net-zero carbon scenarios, the average annual investment in renewables is projected at US$500-US$800 billion, while pre-Covid-19 average annual investment in solar and wind energy ranged between US$250 and US$300 Billion.\n\n“The world is still far from closing that gap by 2050,” says Irumba.\n\nIrene Bateebe, the Permanent Secretary of Uganda’s Ministry of Energy and Mineral Development, says developing countries need to be treated differently and fairly when it comes to matters of the energy transition. “We cannot be put at the same scale as the developed countries. It is unrealistic for anyone to expect an African state to leapfrog from using biomass to advanced renewable technologies.”\n\n“In Uganda, 80 per cent of the population uses firewood. We should be allowed to transit in recognition of where we are today. For us, it is about fairness regarding access to electricity and other energy sources and equity,” says Bateebe.\n\nThe war in Ukraine has only exacerbated the situation. Clearly understanding this, global oil and gas firms have expanded development projects across the planet.\n\nAbu Dhabi’s National Oil Company announced in May 2022 three new oil discoveries estimated at over 650 million barrels. Equinor has announced a new Barents Sea oil discovery. The UK’s North Sea Transition Authority has identified 33 new oil and gas projects targeting the production of 1.3 billion barrels. President Biden has issued a slew of oil drilling permits in the United States but still faces an energy crisis.\n\nThe global agreement appears that upstream fossil fuel development is vital to meeting the planet’s energy needs. Pipelines are also the accepted means of doing so.\n\nAl Jazeera recently reported that at least 2,381 oil and gas pipelines were operating worldwide across 162 countries. Of these, the USA has the longest network of pipelines – 91 067km for oil and 333 366km for gas – followed by Russia, Canada and China.\n\nThe proposed EACOP pipeline would cover a stretch of 1 433km – around 0.1% of the world’s pipeline network.\n\nPipelines are an accepted method of transporting the hydrocarbons that are still needed to meet the world’s energy needs. Strenuous safety and environmental standards now protect communities and minimize the climate and other operations of the extraction.\n\nUganda’s upstream proposes minimizing environmental impact by drilling up to 15 wells from a single well pad and equipping buried pipelines with leak detectors and valves to shut down in case of abnormalities automatically. No flaring or venting of oil or gas would be permitted during normal operations. Overall, the projects fall within the category of “low emission.\"\n\n“Government has put in place a robust policy, legal and institutional framework, together with a monitoring and compliance enforcement framework to ensure oil and gas activities co-exist with the environment and social wellbeing of communities,” writes Dr. Kobusheshe.\n\nPerhaps ironically, the oil and gas industry appear to be part of the solution to reducing greenhouse-gas emissions in Uganda. While the EACOP project has drawn the ire of environmentalists, the country remains committed to unlocking the same hydrocarbon bounty that serves the needs of other countries. Many emerging African energy players discern this spirit of responsible energy sovereignty. The sector convenes in October at Africa Oil Week.\n\n“Until renewables become more efficient, reliable, and affordable to provide the needed energy security, the world is not yet ready to stop the exploration and development of fossil fuels,” said Dr. Kobusheshe.",
    "‘I watch people for signs’: the project finding and treating Uganda’s diabetic children": "On a night bus out of Kampala, the Ugandan capital, a 12-year-old child was constantly asking her uncle for water. She drank so much that finally she wet herself. Dankan Onzima, on his way home from a conference, was sitting behind the girl.\n\n“I felt bad and touched with what was happening to her,” Onzima says. “I had to wait until my destination, but they were going beyond my stop, so I asked the driver to give me two minutes to talk to the caretaker of the child and the driver allowed.”\n\nHe asked the girl’s uncle to take her to the diabetes clinic at Arua regional referral hospital, in northern Uganda, where Onzima works as a “warrior coordinator”, helping children with type 1 diabetes (T1D) – or warriors, as the hospital refers to them – get treatment and learn to use an insulin pen.\n\nQuick Guide A common condition Show The human toll of non-communicable diseases (NCDs) is huge and rising. These illnesses end the lives of approximately 41 million of the 56 million people who die every year – and three quarters of them are in the developing world. NCDs are simply that; unlike, say, a virus, you can’t catch them. Instead, they are caused by a combination of genetic, physiological, environmental and behavioural factors. The main types are cancers, chronic respiratory illnesses, diabetes and cardiovascular disease – heart attacks and stroke. Approximately 80% are preventable, and all are on the rise, spreading inexorably around the world as ageing populations and lifestyles pushed by economic growth and urbanisation make being unhealthy a global phenomenon. NCDs, once seen as illnesses of the wealthy, now have a grip on the poor. Disease, disability and death are perfectly designed to create and widen inequality – and being poor makes it less likely you will be diagnosed accurately or treated. Investment in tackling these common and chronic conditions that kill 71% of us is incredibly low, while the cost to families, economies and communities is staggeringly high. In low-income countries NCDs – typically slow and debilitating illnesses – are seeing a fraction of the money needed being invested or donated. Attention remains focused on the threats from communicable diseases, yet cancer death rates have long sped past the death toll from malaria, TB and HIV/Aids combined. 'A common condition' is a new Guardian series reporting on NCDs in the developing world: their prevalence, the solutions, the causes and consequences, telling the stories of people living with these illnesses. Tracy McVeigh, editor Was this helpful? Thank you for your feedback.\n\nAs Onzima suspected, the girl had T1D and is now receiving free insulin and has a glucometer to keep track of her blood glucose levels.\n\n“Now I am happy that the child is under treatment,” says Onzima. “I closely monitor people around me for any ignored signs and symptoms of T1D.”\n\nOnzima, 24, was diagnosed at the Arua clinic in 2015 – a day he calls “the happiest moment of my life” – after months of not understanding what was wrong. At one point, typhoid and malaria were suspected. It left him feeling “lost, alone and scared, urinating all the time, scared to be outside my house just in case I urinate on myself, losing weight”.\n\nAlthough Onzima now has to carry a glucometer and insulin flex pen, the treatment meant he could pursue his education – he is now in his final year at Uganda’s Muni University.\n\nNurse Jeofrey Ojilong with a young patient at a camp in Lira, Uganda. Photograph: Oscar Ntege/Sonia Nabeta Foundation\n\nThe Arua clinic is among 31 facilities across Uganda participating in a new scheme helping T1D patients, spearheaded by the Sonia Nabeta Foundation (SNF). The foundation uses Uganda’s network of motorcycle taxis, or boda-bodas, to deliver insulin and other supplies to patients in the most remote areas.\n\nThe Covid pandemic and lockdown exacerbated the vulnerabilities of low-income children with T1D, making it impossible for some to access medication.\n\n“In Uganda, the lockdown comprised of a public transportation ban and a 2pm curfew for cargo deliveries. Uganda [had] the world’s longest school lockdown and some of the most stringent Covid restrictions,” says Vivian Nabeta, SNF’s founder.\n\n“In normal circumstances, children from low-income households face difficulties accessing essential supplies from their healthcare centres. Our data has revealed that children sometimes travel up to 5.5 hours round trip to get to and from the clinic for essential supplies, with the major part of the trip on foot.”\n\nOnzima said the use of boda-bodas has bridged the distribution gap, and transformed “how the warriors manage their sugar levels”.\n\n“With home visits, we get to see the warrior in his or her home, see the food he or she eats, see the family and understand better how the warrior is living and how we can help,” he says.\n\nWarrior coordinators Dankan Onzima and Mustapha Abdallah at the diabetes clinic in Arua. Photograph: Sonia Nabeta Foundation\n\nThe SNF was set up in 2016 after Nabeta’s sister, Sonia, died due to hypoglycemia, a T1D complication. Initially, she began organising four-day peer-to-peer education camps, and helped with scholarships for primary school students, before launching the boda-boda project last year, reaching 2,000 children.\n\nMore than 420 million people across the globe have diabetes, particularly in low- and middle-income countries, according to the World Heath Organization. A chronic and metabolic disease characterised by elevated levels of blood sugar, diabetes is responsible for about 1.5 million global deaths a year.\n\nType 2 diabetes, the most prevalent form, is often linked to lifestyle choices, whileT1D is a genetic condition often developed during childhood in which the pancreas produces little or no insulin by itself.\n\n“In Africa, children with T1D face suboptimal outcomes and premature deaths due to a variety of reasons, including lack of access to essential medical supplies and – perhaps most importantly – the failure to address the social determinants of health, including factors like poverty, psychosocial barriers, education,” Nabeta says. Only four paediatric endocrinologists operate across Uganda.\n\n“Our work has illustrated that it is not enough to provide insulin, syringes and a glucometer if the child is surrounded by abject poverty, food insecurity, illiteracy and other barriers towards good clinical outcomes. It has illustrated that addressing the social determinants of health and psychosocial barriers is paramount,” says Nabeta.\n\nShe said children have died from a hypoglycemic attack simply because families did not have any sugary item at home to stop it, while in other households distrust over modern medication has to be overcome.\n\nOne 17-year-old died, despite being on the SNF programme, because his family took his insulin away, resorting to “traditional medicine or going off to prayer crusades hoping the child will be healed”.\n\nProssy Lanyero, a teenage T1D patient at Lacor hospital clinic in Gulu, gets drugs through the boda-boda project. “Transport used to be a very big problem because I am a good distance away from the clinic,” she says.\n\n“I used to have a hard time following my appointment date. I used to ask the nurse to give me insulin for two or three months, but it would go bad because I have no refrigerator to properly store the insulin. I would use the bad insulin anyway because of transport problems,” she says.\n\n“In the past my family used to carry most of the burden of my care and I would feel bad but I feel that some of the weight has been lifted so now they can focus on my other needs too.”\n\nLucy Akwero, the mother of a 14-year-old T1D patient in Amuru, says her family struggled to find money for hospital travel – and her son even stopped going to school because it.\n\n“We were always anxious and worried, and my son was sad and hopeless,” she says. “Sometimes I would even sell our own food when it is approaching my son’s clinic appointment day. We do not have to worry about clinic appointments any more, my son now speaks good English, he is confident and happy.”\n\nSign up for a different view with our Global Dispatch newsletter – a roundup of our top stories from around the world, recommended reads, and thoughts from our team on key development and human rights issues, delivered to your inbox every two weeks:",
    "Uganda: What is commitment? ‘It’s life’, says Bobi Wine": "The musician-turned-opposition leader has long captured hearts and minds across the continent as a champion of the downtrodden. Instead of despairing over President Yoweri Museveni’s sixth-term victory, the restless revolutionary in the signature red beret is spending his summer standing up for African democracy from Kenyan polling places to the crimson carpet of this year’s Venice International Film Festival.\n\nThe Africa Report caught up with Wine – whose real name is Robert Kyagulanyi – by phone in mid-August as he prepared to launch the annual convention of his National Unity Platform (NUP) with members of the Ugandan diaspora in the United States.",
    "Uganda lifts overall title at 2022 FEASSSA Games": "Overview: Uganda garnered a total of 18 gold medals, 10 silvers and 13 bronze medals at the 2022 FEASSSA Games hosted by the United Republic of Tanzania in Arusha city.\n\nFEASSSA Games 2022 (Overall Standings):\n\nChampions: Uganda (18 Gold, 10 Silver, 13 Bronze)\n\nUganda (18 Gold, 10 Silver, 13 Bronze) 2 nd : Kenya (5 Gold, 12 Silver, 3 Bronze)\n\nKenya (5 Gold, 12 Silver, 3 Bronze) 3 rd : Rwanda (2 Gold, 2 Silver, 4 Bronze)\n\nRwanda (2 Gold, 2 Silver, 4 Bronze) 4th: Tanzania (1 Silver, 5 Bronze)\n\nUganda emerged as the overall champion at the 2022 Federation of East Africa Secondary Schools Sports Association (FEASSSA) Games in Arusha city, Tanzania.\n\nThe triumphant country garnered a total of 18 gold medals, 10 silvers and 13 bronze medals.\n\nThe gold was attained in Basketball (3X3 and 5×5) for both boys and girls, Rugby 7s, Rugby 15s, Football (Boys and Girls), Badminton, Netball, Hockey (Boys and Girls), Lawn Tennis (Boys), Table Tennis (Boys and Girls), Swimming (Boys) and Athletics (Girls).\n\nThere was gold for Uganda boys and girls in the U-16 football.\n\nNitty Gritty:\n\nSt Mary’s Kitende took the netball gold as well as 3X3 Basketball for girls and 5X5 Basketball girls.\n\nHana International School clinched the Rugby 7s title and Namilyango College was victorious in Rugby 15s.\n\nKibuli Secondary School won the boys’ football gold and so did St Noa Girls school for girls’ football.\n\nUganda was also triumphant in Badminton for both gender; Kibuli Secondary School for the boys.\n\nKibuli SS Boys also won Table Tennis and Mbogo College championed Table Tennis girls.\n\nThe Ugandan girls’ athletics team and the boys swimming team also won gold.\n\nSt Noa Girls football players and officials celebrate the girl’s football gold alongside Rev Canon Duncans Mugumya in Arusha. They beat Kenyan side Wiyuta 2-1 in the finals (Credit: USSSA Media)\n\nUganda was also the champion during the 2019 games, still hosted in Arusha city.\n\nKenya came second with 5 gold, 12 silver and 3 bronze. Hosts Tanzania had 1 silver and 5 bronze whilst Rwanda had two gold and silver apiece with 4 bronze.\n\nThe official closing ceremony was conducted at the Shiekh Amri Abeid Stadium moments after the two football finals.\n\nThe early kick off witnessed St Noa Girls edged Wiyuta SS 2-1 before Kibuli Secondary School overcame Highway 2-0 with captain Dominic Ayella on target (brace).\n\nThe chief guest during the official closure of these games was the minister in the president’s office in charge of regional administration and local government Hon. Innocent Bashungwa.\n\nBurundi will host next year’s games.",
    "Ebola Disease caused by Sudan virus - Uganda": "Outbreak at a glance\n\nOn 20 September 2022, Uganda health authorities declared an outbreak of Ebola disease, caused by Sudan virus, following laboratory confirmation of a patient from a village in Madudu sub-county, Mubende district, central Uganda.\n\nAs of 25 September 2022, a cumulative number of 18 confirmed and 18 probable cases have been reported from Mubende, Kyegegwa and Kassanda districts, including 23 deaths, of which five were among confirmed cases (CFR among confirmed cases 28%). This is the first Ebola disease outbreak caused by Sudan virus (SUDV) in Uganda since 2012.\n\nDescription of the outbreak\n\nOn 20 September 2022, the health authorities in Uganda declared an outbreak of Ebola disease caused by Sudan virus (SUDV), after a case was confirmed in a village of Madudu sub-county in Mubende district, central Uganda.\n\nThe case was a 24-year-old male who developed a wide range of symptoms on 11 September including high-grade fever, tonic convulsions, blood-stained vomit and diarrhoea, loss of appetite, pain while swallowing, chest pain, dry cough and bleeding in the eyes. He visited two private clinics, successively between 11-13 and 13-15 September without improvement. He was then referred to the Regional Referral Hospital (RRH) on 15 September where he was isolated as a suspected case of viral haemorrhagic fever. A blood sample was collected on 17 September and sent to the Uganda Virus Research Institute (UVRI) in Kampala where RT- PCR tests conducted were positive for SUDV on 19 September. On the same day, the patient died.\n\nResults of preliminary investigations identified a number of community deaths from an unknown illness in Madudu and Kiruma sub-counties of Mubende district reported in the first two weeks of September. These deaths are now considered to be probable cases of Ebola caused by SUDV.\n\nAs of 25 September 2022, a cumulative number of 36 cases (18 confirmed and 18 probable cases) have been reported from Mubende (14 confirmed and 18 probable), Kyegegwa (three confirmed cases) and Kassanda (one confirmed case) districts. Twenty-three deaths have been recorded, of which five were among confirmed cases (CFR among confirmed cases 28%). Of the total confirmed and suspected cases, 62% are female and 38% are male. There are currently 13 confirmed cases hospitalized. The median age of the cases is 26 years (range 1 year to 60 years). A cumulative number of 223 contacts have been listed.\n\nEpidemiology of the disease\n\nAccording to the International Classification of Disease for filoviruses (ICD-11) released in May 2019, Ebola disease is now sub-categorized depending on the causative virus. Outbreaks of Ebola disease caused by Sudan virus are named Sudan Virus Disease (SVD) outbreaks. Prior to May 2019 all viruses causing Ebola disease were grouped together. Based on the results of laboratory tests, this outbreak is caused by Sudan virus.\n\nSudan virus disease is a severe, often fatal illness affecting humans. Sudan virus was first reported in southern Sudan in June 1976, since then the virus has emerged periodically and up to now, seven outbreaks caused by SUDV have been reported, four in Uganda and three in Sudan. The estimated case fatality ratios of SVD have varied from 41% to 100% in past outbreaks.\n\nThe virus is introduced into the human population through close contact with the blood, secretions, organs or other bodily fluids of infected animals such as fruit bats, chimpanzees, gorillas, monkeys, forest antelope or porcupines found ill or dead or in the rainforest. The virus then spreads through human-to-human transmission via direct contact (through broken skin or mucous membranes) with either blood or body fluids of a person who is sick with or has died from SVD or objects that have been contaminated with body fluids (like blood, faeces, vomit) from a person sick with SVD or the body of a person who died from SVD.\n\nThe incubation period ranges from 2 to 21 days. People infected with Sudan virus cannot spread the disease until they develop symptoms, and they remain infectious as long as their blood contains the virus. Symptoms of SVD can be sudden and include fever, fatigue, muscle pain, headache, and sore throat later followed by vomiting, diarrhoea, rash, symptoms of impaired kidney and liver function. In some cases, the patient might present both internal and external bleeding (for example, bleeding from the gums, or blood in the stools).\n\nThe diagnosis of SVD can be difficult, as early nonspecific manifestation of the disease may mimic other infectious diseases such as malaria, typhoid fever and meningitis. Confirmation is made using numerous diagnostic methods including RT-PCR. Supportive care - rehydration with oral or intravenous fluids - and treatment of specific symptoms improve survival.\n\nThere are no licensed vaccines or therapeutics for the prevention and treatment of Sudan virus disease.\n\nUganda has reported four SVD outbreaks, in 2000, 2011 and 2012 (two outbreaks). Uganda also reported a Bundibugyo virus disease outbreak in 2007 and an Ebola virus disease outbreak in 2019.\n\nPublic health response\n\nCoordination\n\nThe Ministry of Health (MOH) established a National Task Force, with WHO providing technical support\n\nThe Incidence Management Team was activated both within the MOH and the WHO country office\n\nThe MOH Incident Commander has been deployed to Mubende District to support response efforts in the affected region\n\nWHO is supporting the orientation of the leadership at the Regional Referral Hospital and the district health team on early identification and case management\n\nA response plan is being developed and priority actions have been identified\n\nSurveillance and Laboratory\n\nWHO has supported the activation of surveillance structures in districts\n\nContact tracing and active case finding are ongoing\n\nWHO has deployed a technical team in Mubende district to support surveillance\n\nCase Management\n\nWHO has supported the assessment of the isolation unit at the regional referral Hospital and dispatched an Ebola disease kit and tent for the isolation of patients\n\nWHO has deployed a central team of experts to support the establishment of a treatment unit in the Regional Referral Hospital\n\nInfection prevention and control (IPC) teams were deployed to support capacity building of health workers in IPC and the establishment of screening and triage at all health facilities in affected districts\n\nCommunication and Risk Communication\n\nAs part of the communication and risk communication activities, WHO provided technical support for the organization of the press conference on Ebola and the development and dissemination of a press statement by the Ministry of Health\n\nCurrently, WHO is supporting the review of Information, Education and Communication (IEC) material for dissemination to the public\n\nWHO risk assessment\n\nUganda has experience in responding to Ebola virus disease and Sudan virus disease outbreaks, and necessary action has been initiated quickly. The current outbreak is the first Ebola disease outbreak caused by Sudan virus in Uganda since 2012.\n\nIn the absence of licensed vaccines and therapeutics for prevention and treatment of Sudan virus disease, the risk of potential serious public health impact is high. Community deaths and care of patients in private facilities and hospitals and other community health services with limited protection and infection prevention and control measures entail a high risk of many transmission chains. Investigations are ongoing to determine the scope of the outbreak and the possibility of spreading to other districts. Importation of cases to neighbouring countries cannot be ruled out at this stage.\n\nAccording to the information currently available, the overall risk has been assessed as high at national level considering: (i) the confirmed Sudan virus and the lack of an authorized vaccine (ii) the possibility that the event started three weeks before the identification of the index case and several transmission chains have not been not tracked; (iii) patients presented at various facilities with suboptimal infection, prevention and control (IPC) practices including inadequate use of personal protective equipment (PPE); the patients died and were traditionally buried with large gathering ceremonies; (iv) although the country has developed an increased capacity to respond to Ebola outbreaks over recent years, and has a local capacity that can be easily mobilized and organised with available resources to mount a robust response, the system could be overwhelmed if the number of cases increases and the outbreak spreads to other sub-counties, districts and regions, as the country simultaneously responds to multiple emergencies, including anthrax, COVID-19, Rift Valley fever and Yellow fever, as well as flooding and prevailing food insecurity.\n\nIn addition, the outbreak was detected among individuals living around an active local gold mine. Mobility among traders of this commodity is likely to be high, and the declaration of the outbreak may cause some miners already incubating the disease to flee.\n\nThe currently affected Mubende district has no international borders. Nevertheless, the risk of international spread cannot be ruled out due to the active cross-border population movement. In addition, investigations are ongoing to establish transmission chains and the scope of the outbreak is yet to be determined.\n\nAt Regional and Global levels, the overall risk has been assessed as low.\n\nWHO advice\n\nEffective outbreak control relies on applying a package of interventions, including case management, surveillance and contact tracing, an optimal laboratory service, implementation of infection prevention and control measures in health care and community settings, safe and dignified burials and community engagement and social mobilization. Community engagement is essential to successfully controlling outbreaks. Raising awareness of risk factors for Ebola infection and protective measures that individuals can take is an effective way to reduce human transmission.\n\nEarly initiation of supportive treatment has been shown to significantly reduce deaths from Ebola disease. There is a need to strengthen surveillance and other response activities to contain the possibility of exponential spread.\n\nBased on available evidence the ERVEBO vaccine — used in the recent responses against the Ebola virus disease outbreaks — will not provide cross-protection against the Sudan virus disease.\n\nThe Johnson & Johnson (Janssen) vaccine called Zabdeno/Mvabea against Ebola has only been approved by the European Medicines Agency (EMA) against Ebola virus disease and has not been tested against Sudan virus disease. This vaccine is administered on a two-dose schedule and requires 56 days between the two doses. The first dose provides protection against the Zaire ebolavirus and the second dose was designed to provide protection against other species of the virus, including Sudan. However, this multiantigen protection has not been demonstrated with clinical data. Even if the vaccine was tested and proved to be effective against Sudan ebolavirus, it would only provide protection some days after the second dose is administered. This means the vaccine is not appropriate for outbreak response.\n\nWHO advises against any restrictions on travel and/or trade to Uganda based on available information for the current outbreak.\n\nFurther information\n\nCitable reference: World Health Organization (26 September 2022). Disease Outbreak News; Ebola Disease caused by Sudan virus – Uganda. Available at: https://www.who.int/emergencies/disease-outbreak-news/item/2022-DON410",
    "Rihanna's dad Ronald Fenty back in Uganda, pays Abryanz a visit": "Ronald Fenty, the father of famous singer Rihanna, has visited celebrated fashionista Abryanz clothing store on his return to Kampala, Uganda.\n\nPopularly known as Barbadian singer Rihanna, real name Robyn Rihanna Fenty’s father, Ronald Fenty sells and designs clothes.\n\nIn December 2021, he was in Uganda while on a tour to different tourism sites in Tooro Kingdom and Queen Elizabeth National Park.\n\nOn Monday afternoon, we learnt of his return to the Pearl of Africa through photos that were shared on social media.\n\nAlso Read: 20 Questions with Abryanz\n\nThe photos show him standing with renowned fashion designer Brian Ahumuza a.k.a Abryanz at the Abryanz Collections store at Garden City.\n\nThe excited Abryanz shared the photos on his social media pages and added the caption, “Mondays are for BIG BUSINESS TALKS. Ronald Fenty.”\n\nAbryanz revealed that he had a meeting with Mr. Fenty at his clothing store where a number of issues were discussed.\n\nSee more Mondays are for BIG BUSINESS TALKS\n\n🙏🏿 Ronald Fenty\n\n\n\nFriday 16th Dec, 2022 @asfawards #Asfa2022 #TheAwakening pic.twitter.com/nfB5PIr1Qk — Abryanz (@AbryanzOfficial) September 26, 2022\n\nWell in, Abryanz!",
    "Prophet Elvis: Uganda's Gateway to God?": "Your World.\n\nBold & Bright The newsletter to fuel — and thrill — your mind. Read for deep dives into the unmissable ideas and topics shaping our world. Today I’m a self-confessed “nobody” amid a throng of fans standing on a red carpet at an “annual honor ceremony” for Uganda’s most prominent “prophet.” But I’m still being urged to pose for the cameras. “You’re a dignitary,” one of the many minders of Elvis Mbonye tells me. I politely decline the offer. Welcome to the world of the seemingly very public but yet very inaccessible Prophet Elvis Mbonye and his ever-expanding church, Zoe Fellowship Ministries. The 45-year-old was reported to be worth $115 million in 2020, in a country where per capita gross domestic product stands at around just $800. To some, his popularity — he counts many of Uganda’s elite and, increasingly, those of other East African nations among his devotees — is part of the growing “prosperity gospel” movement. It’s a theology contending that those who give to their faith and pastor will ultimately also receive material benefits. To others, his realm could also be described simply as PR gospel. And some are even more blunt — to them, he’s just a scammer. What is clear is that Mbonye’s rise captures the churnings of a country and region. OZY visited his gatherings in recent weeks to decode the mystery of the man that many Ugandans can’t help falling in love with. — with reporting by Amy Fallon in Kampala, Uganda\n\nThe pilgrimage Every Tuesday, Ivan Baguma, a 26-year-old dietitian, joins hundreds of Ugandans in braving Kampala’s notorious traffic to make their way to Zoe Grounds, about 30 minutes outside the capital city, to catch a glimpse of Mbonye. The self-described prophet attracts members of parliament and university professors, human rights lawyers and sports stars, models and professionals like Baguma to his gatherings. “It’s come to that point where everybody would like to associate with him,” says Baguma, sporting a black tuxedo as he waits at the venue. It’s a massive time investment — about four hours on a weeknight — to see Mbonye, who normally appears about two-and-a-half hours into the service. He arrives with a fleet of Mercedes-Benz and Range Rovers, and a police escort. Then there is the real, tangible money cost that supporters bear in the form of donations in one of the world’s poorest countries. Donations are “not just an offering [but] an honor” and “the returns are beyond measure,” Simon Ssenyonga, a lawyer and Mbonye’s public relations chief, tells the crowd while performing the role of master of ceremonies for the evening. “Prophets” are “not a new thing” in Uganda, Baguma tells me. Anglicans, Catholics, Muslims and Pentacostals together constitute almost all of the country’s population. But Mbonye is “really one of a kind,” he insists. Baguma first attended a 2018 service after hearing about it from a friend. “Before, if you met a prophet, the first thing [people] would think of is a cult,” Baguma says. “I was so scared to associate.” But Mbonye simplifies things and helps followers navigate life and its complexities, Baguma contends. “He has a lot of wisdom he shares that makes life much easier,” he says. “I literally know what to do, when to do it and how to do it. It’s not a guessing game.”\n\nAnd the Oscar goes to… Is it all an act? Certainly not to his followers, who — among other things — point to his apparently successful predictions of global events. Born in Bugolobi, a Kampala suburb, Mbonye claims his “prophetic journey” started in school when he correctly told his “shocked” girlfriend that she had received a letter from another boy. He founded his congregation in 1998, the same year that, according to his own site, he had an “awe-provoking encounter with the Person of the Holy Spirit in which Elvis’ ‘old’ identity was virtually dissolved, supplanted with a new nature in Christ.” Since then, Mbonye has made a series of claims that his followers cite as evidence of his ability to foretell the future. In 2004, for instance, he apparently predicted the date of the deadly tsunami that rocked South and Southeast Asia. More recently, he claims to have predicted the elections of former U.S. President Donald Trump’s election and former British Prime Minister Boris Johnson. But what really stunned Baguma, he says, was Mbonye’s accurate predictions of the Oscars in 2018. “That really amazed me,” Baguma says. “That was before they even had the nominations. It was so amazing, spot on. I’m like, ‘How can this be?” Baguma credits Mbonye for personal blessings ranging from being “headhunted” for a job as a dietician to receiving new sports gear gifted by his brother-in-law, with whom he had never spoken. “I didn’t search for the job, role or promotion, but rather they came looking for me. And I can only attribute this to the grace upon prophet Elvis Mbonye.” What about missing children? If the police can’t help, some turn to Mbonye. “What a blessing that this man walks amidst us,” Uganda’s Justice Minister Norbert Mao told the crowd at the Zoe Ministries’ annual celebrations held earlier this month. He told a cheering audience that Mbonye had found his missing son.\n\nWATCH DARREN WALKER on The Carlos Watson Show!\n\n‘Pastorpreneur’ But Mbonye has his critics too — and has faced his share of controversies. In 2019, he was interrogated by police over Facebook posts that allegedly spread misinformation regarding mass immunizations for measles, polio and rubella. The allegations were eventually dropped, according to an assistant. Despite his public stature and influence, Mbonye is reluctant to face questions: His team refused multiple interview requests from OZY. The police also did not respond to questions on allegations the preacher has faced. Such lack of response isn't entirely surprising. I witnessed representatives of Uganda’s army, police and traditional royal kingdoms attending his event. “There are many fans … I feel good to be in such [a] gathering,” Ugandan boxer Moses Golola told OZY. Mbonye calls himself the “prophet to nations” and isn’t limiting his ambitions to Uganda. A Kenyan delegation and Tanzanian government representatives have attended his events. Mbonye now also has his own TV programs in Zambia and Zimbabwe. Back at the event outside Kampala, Ssenyonga, Mbonye’s PR representative, announces: “Expect something more than the ordinary.” He isn't exaggerating: There's a flash mob, fireworks and smoke display, the cutting of a giant cake, and a performance by visiting U.S. gospel singer Micah Stampley. When Mbonye finally appears, donning a white tux with a red bow tie, he tells his congregation to take their ambitions “a notch higher.” He then says they're “the most devoted people\" he's seen. Not everyone in Kampala is a devotee, though. Abdul Karim, a “bodaboda” (motorbike taxi rider) in the city, came to know about Mbonye through media coverage of followers — including a former presidential candidate — kissing his shoes. “He's really a scammer because he collects money from his followers and buys expensive cars instead of giving it to charity,” says Karim. Kato Mukasa, a human rights lawyer and leader of the Uganda Humanist Association, labels Mbonye a “pastorpreneur” who has “successfully blindfolded thousands.” “[He’s] a fraudulent con artist who speaks gibberish and well-rehearsed prophecies to hoodwink a certain class of intellectuals,” Mukasa says to OZY. “He is a supporter of the ruling class and he is nothing but a politician hiding under the church to sell Jesus Christ.” “It’s worrying when you see many intellectuals being extremely gullible and ignorant,” adds Mukasa. Worrying? Maybe. Surprising? Not really. According to Elle Hardy, the author of “Beyond Belief: How Pentecostal Christianity Is Taking Over the World,” prosperity preachers are immensely popular in the developing world. “Let's not forget that in many parts of the world — where people have been horribly let down by corruption, failed services and the legacy of colonialism — the church is still often the only game in town,” she says. All of which makes one thing clear: Whether he’s the “King” or a “devil in disguise,” Mbonye’s following — and his clout in East Africa — appears poised to grow further.\n\nCommunity Corner Are there other “pastorpreneurs” and “prophets” lesser known globally who you think deserve the world’s attention — and scrutiny? SHARE YOUR THOUGHTS ABOUT OZY OZY is a diverse, global and forward-looking media and entertainment company focused on “the New and the Next.” OZY creates space for fresh perspectives, and offers new takes on everything from news and culture to technology, business, learning and entertainment. www.ozy.com / #OZY Curiosity. Enthusiasm. Action. That’s OZY!",
    "Uganda Defeats Mauritius to Storm COSAFA Beach Soccer Championship Semis :: Uganda Radionetwork": "The win puts Uganda at the top of the table with six points and straight to the semi final stage, while Egypt who also defeated Tanzania in the second Group B match have also booked a place in the knock out round.\n\nSand Cranes. Courtesy picture",
    "FITSPA Gathers Stakeholders to Discuss Uganda’s FinTech Eco-system": "The Financial Technologies Services Providers’ Association (FITSPA) will on 13th October 2022, gather stakeholders to discuss the progress being made in the financial services industry as more FinTechs get licensed and what challenges still lie ahead.\n\nFITSPA Project Coordinator, Tina Byaruhanga, says the theme of this years’ conference is “Investments and Partnerships – How to Thrive in Uganda’s FinTech eco-system,” and is a platform that facilitates learning and networking amongst stakeholders.\n\n“Amongst the key topics to be discussed are Regulation, Capital, Digital trade and Digital financial services and Green Finance,” said Tina during a Press breakfast on “How the media are key stakeholders in shaping the fintech industry” held on Monday 26th September at the Sheraton Kampala Hotel.\n\nShe said FITSPA will also launch two key products; the Deal book and a feasibility study.\n\n“These two products will uniquely position the industry players to take advantage of the market opportunities.”\n\nShe added: “The growth of the industry has exposed the need for FinTechs to collaborate with the different specialized and non-specialized professional services to realize wholesome business growth.”\n\nWhile addressing media at the same event, Kevin Wavah, FITSPA Board Vice-Chairperson, highlighted that the industry has grown tremendously over the past 5 years, having started the Association with 5 members but having grown to 189 member entities to date.\n\nHe added that beyond the software developers and programmers, the fintech eco-system has grown and FITSPA is engaging the different stakeholders who contribute to the growth of the industry.\n\n“The media are key stakeholders and play a key role in shaping the narrative around the industry and we invite you along on this journey,” he said.\n\nHe said the Association has structured initiatives that will directly engage the media in order to ensure they have necessary resources to foster engagement, continuity and uniform development across the eco-system.\n\nThe conference will discuss how best to attract investment, opportunities, collaboration, and partnerships for sustainable and inclusive growth in the financial services sector.\n\nThe sessions will be delivered via panel discussions in the main plenary, as well as in break out sessions.\n\nThe Financial Technologies Services Providers’ Association (FITSPA) is the umbrella body for fintechs in Uganda with 189 members to-date.\n\nThis year, FITSPA celebrates 5 years of existence with several milestones.\n\nOver the past 5 years, the financial services sector has undergone a series of digital disruptions that has led to the emergence of a FinTech industry that is succeeding either as stand-alone or crucial parts of value chains.",
    "New York Red Bulls Midfielder Steven Sserwadda Selected to Uganda Roster": "HARRISON, N.J. (September 15, 2022) – New York Red Bulls midfielder Steven Sserwadda was selected to the Ugandan Men’s National Team roster for their upcoming matches in September.\n\nSserwadda and Uganda will participate in a tri-nation tournament that will be held in Benghazi, Libya. They will face Libya on Wednesday, September 21, and then play against Tanzania on Saturday, September 24.\n\nFor Sserwadda, the selection is his third to the senior team in the calendar year. He made his senior national team debut on March 25 against Tajikistan and has totaled 120 minutes over three appearances this year.",
    "Economic lifeline or climate peril? East African pipeline is a new flashpoint": "On a map, the proposed pipeline resembles an elongated frying pan, unfolding in a giant arc across the eastern third of Africa. The oil wells that will feed it begin a short trip down the Nile from Uganda’s Murchison Falls, where the world’s longest river crashes through a narrow gorge with a force that causes the surrounding earth to tremble.\n\nThe pipeline itself—planned for completion by 2025-—will then plunge south, underground, through chimpanzee-inhabited forests, across the equator, and under rivers and papyrus swamps that drain into Africa’s largest lake, Victoria. Over the Tanzanian border, it will veer east and traverse small towns, family farms, and savannahs roamed by lions and elephants before reaching the coral reefs and mangroves of the turquoise Swahili Coast. From there, the first barrels of Uganda’s waxy crude—similar in consistency to shoe polish—will be loaded onto tankers and shipped out to sea.\n\nTo the energy firms and governments behind the 897-mile East African Crude Oil Pipeline, it is the long-awaited final step in the launch of a new energy frontier. For Uganda, which has been itching to join the ranks of oil exporters since commercially viable deposits were discovered in 2006, the $5 billion pipeline—known as EACOP—represents a future boost to the national treasury and billions in related investments. For Total Energies, the French multinational corporation developing Uganda’s largest oil field, and majority owner of the pipeline, it will enable the flow of an essential global commodity—at a lower cost and with fewer greenhouse gas emissions than a typical project of its kind.\n\nClimate activists across the region, though, disagree with such an optimistic assessment. Not only, they warn, would pumping out Uganda’s oil have “disastrous consequences” for people and wildlife along the pipeline route, it also is simply too late to be opening up new places to fossil fuel exploitation. The era of oil, they say, should be on the wane, not rise: The International Energy Agency (IEA) warned in a 2021 report that limiting global warming to 1.5 degrees Celsius to prevent climate change’s most destructive impacts would require new oil and gas development to stop immediately. In the case of the EACOP project, opponents are especially adamant, given the threats that oil rigs and a pipeline filled with toxic crude pose to communities, water supplies, and the region’s biodiversity.\n\nThe most vocal opposition is coming from a grassroots movement, #StopEACOP, which is waging a global campaign to convince would-be financiers not to fund the project. Like the activists who battled for a decade to stop the United States’ Keystone XL pipeline, planned to transport oil from Alberta’s tar sands to refineries on the Gulf Coast, they’ve focused their efforts on stopping the Uganda-Tanzania pipeline because it represents the wider project’s biggest vulnerability: getting the oil to market. Although their prospect of a win may be unlikely, they’re keeping up the fight, convinced their message will reverberate beyond this one project.\n\n“Without this pipeline, there’s no oil extraction in Uganda,” says Omar Elmawi, a 34-year-old lawyer who coordinates #StopEACOP from his home in Kenya, Uganda’s neighbor to the east. “If we stop it, we believe it will send a powerful signal that it’s time to move beyond new fossil fuel development.”\n\nA new frontier\n\nFor Uganda, a landlocked country of 48 million people home to terrain ranging from the snow-capped Rwenzori Mountains to Lake Victoria’s tropical shores, designs on oil production aren’t new. Fishermen on Lake Albert, which straddles Uganda’s western border with the Democratic Republic of Congo, have reported natural oil seepages near its shores for generations. But it was only in 2006 that Tullow Oil, a small Anglo-Irish prospecting company, discovered 1.4 billion barrels of commercially viable reserves—enough to turn the country into one of Africa’s top ten producers.\n\nUganda’s government had hoped the oil would begin flowing a decade ago, but disagreements with companies over taxes and infrastructure, plus uncertainty over the pipeline’s route, stalled the project for years. In 2013, after Kenya discovered oil reserves of its own, the two countries signed a deal to build a slightly longer pipeline to the Kenyan coastal town of Lamu. Three years later, Uganda withdrew, citing concerns over cost and security, including the presence in Kenya of the Somali terrorist group Al Shabab.\n\nUganda and Tanzania began negotiations on an alternative route to the port of Tanga, just south of the Kenyan border. They struck a deal in 2020, months after Total, the world’s fifth largest oil and gas firm by revenue, bought out Tullow’s stake in its Uganda fields. Last February, Total signed a “final investment decision” on the pipeline with the two governments and China’s CNOOC, which is developing a smaller series of wells along the Ugandan shore of Lake Albert. Project officials expect construction to begin next year.\n\nUganda plans to refine some of the oil for the local and regional market, but most of it—an estimated 216,000 barrels per day—will travel through the 24-inch diameter underground pipeline for export. Since Uganda’s crude is semi-solid, it will be heated, via solar power, to 50°C (122°F.) If completed, EACOP would surpass India’s 416-mile Mangala pipeline as the longest heated crude oil pipeline in the world.\n\nEconomic independence\n\nBy global standards, Uganda’s planned output is modest. Oil demand in 2022 hovers around 100 million barrels per day, more than 400 times the amount Uganda would supply to international markets. Yet in the capital, Kampala, officials anticipate a welcome boost. Ali Ssekatawa, director of legal and corporate affairs at the Petroleum Authority of Uganda, which oversees the sector, expects the country to generate between $1.5 and $3 billion per year at peak production, depending on global prices. Given that the government collects roughly $4.5 billion a year in domestic taxes, those sums are considerable—enough, he says, to help Uganda wean off foreign aid and to “give us economic independence.” Refining some of the oil at home, he adds, would boost energy security and eliminate risks posed by currency fluctuations.\n\nWhile Ssekatawa says Uganda’s oil windfall could help fill gaps in public services like health and education, some critics question whether that will happen. A survey last year by a government watchdog suggests the country loses 40 percent of its annual budget to corruption. Others warn the oil reserves could grow less lucrative over time if the green energy transition leads to a drop in oil demand and an associated fall in prices—though this is hardly a given. To meet global climate goals under the scenario envisaged by the IEA, oil use would need to fall 75 percent by 2050. Yet the IEA concluded that under policies in place or announced by governments, oil demand at mid-century would be 15 percent higher than it was in 2020.\n\nPlease be respectful of copyright. Unauthorized use is prohibited.\n\nEven if the move away from fossil fuels picks up pace, says David Doherty, head of oil demand research at Bloomberg New Energy Finance, prices wouldn’t necessarily tumble. Uganda, where shallow oil fields mean production costs are relatively cheap, could be an attractive source of crude even in a future of shrinking demand—especially given East Africa’s proximity, via the Indian Ocean, to refineries in Asia. “Despite the need for a pipeline, Uganda is in a pretty good location,” Doherty says.\n\nEnvironmental threats\n\nUganda’s partners, Total and CNOOC, are hardly alone in their thirst for new resources: According to Global Witness, an international watchdog, the world’s 20 largest fossil fuel companies are projected to spend $527 billion to develop new oil fields by 2030. An analysis by Reuters in July suggests energy firms are considering oil and gas investments on the African continent worth a total of $100 billion.\n\nFew projects, however, impact so many sensitive environments. Ten of Total’s 31 well pads, where drilling takes place, will be within the boundaries of Murchison Falls National Park, Uganda’s largest protected area—where giraffes strut along the Nile and where elephants, decimated by poaching in much of Africa, are thriving. CNOOC’s wells will extract oil from underneath Lake Albert, which is known as a birdwatcher’s paradise and is home to vital fisheries. The pipeline itself, the World Wildlife Fund warns, could have “major impacts” on nearly 800 square miles of protected wildlife habitats, and a 250-mile stretch of the Lake Victoria basin, which more than 30 million people depend on for water and food production.\n\nAlthough Total stresses that its operations in Murchison Falls account for less than one percent of the park’s land, a new road there leading to the oil wells has already led to conflicts. Elephants and buffalos, disturbed by the noise, have begun straying into nearby farms, trampling crops, according to Dickens Kamugisha, CEO of the Africa Institute for Energy Governance, a Kampala-based watchdog. Road building in the region, he adds, is also drawing land speculators and agricultural investors who’ve already “decimated” large swathes of nearby Budongo Forest, known for its mahogany trees and several hundred resident chimpanzees.\n\nBy the time oil begins flowing, more than 18,000 households will have ceded land to make way for project infrastructure. The lion’s share of residents will be affected by the pipeline, which will be buried along a 30-meter-wide (about 100 feet) corridor that will be cleared of all structures, trees, and crops. In both Uganda and Tanzania, compensation to residents will not include the value of improvements made since a 2018 assessment. Because of this, activists say that farmers along the route, already struggling to adapt to more erratic rainfall linked to climate change, have ceased planting cash crops that take longer to mature, like bananas, coffee, and sugar cane, and have shifted instead to subsistence crops like maize. The whole process, says Baraka Lenga, a representative of Green Faith, a U.S. based NGO, in Tanzania, has already made households “poorer and more vulnerable.”\n\nAlthough transporting fuel via pipeline is generally safer than hauling it by road or rail, a leak or spill is hardly far fetched: The United States, according to Department of Transportation data, has recorded nearly 6,000 “significant” pipeline incidents in the past two decades—or roughly one per every 400 miles of its 2.5-million-mile oil and gas pipeline network. Third-party experts familiar with Uganda’s candlewax-like crude said its semi-solid qualities have some advantages. Crude in Utah’s Uinta basin has similar properties, and according to John Mackey, who heads the state’s Division of Water Quality, waxy oil from a ruptured pipeline would likely cool and harden quickly, buying time for a response. It would also dissolve fewer pollutants into water than a less viscous crude, he says, though it would still “leave a slick and have a sheen and be unhealthy for people and wildlife.”\n\nOthers warn of potential sabotage. In Nigeria, Africa’s largest oil producer, intentional damage to pipelines is one reason that several oil majors, including Total, have recently been selling their onshore assets.\n\n“There’s no way Uganda and Tanzania will have capacity to secure every inch of the pipeline,” Kamugisha says.\n\nFollowing the money\n\nThe fight to stop the pipeline dates to 2017, when a nonprofit working with communities near Lake Albert reached out to global partners for help. Unlike the activists fighting Keystone, who lobbied the U.S. government to reject a federal permit needed for the project, EACOP opponents have no government to take on. Uganda and Tanzania, which both own a 15 percent stake in the pipeline, are firmly on board.\n\nInstead, #StopEACOP, which has grown to include more than 260 organizations, focused on the project’s corporate actors. Campaign members filed multiple lawsuits, disrupted shareholder meetings, and organized protests in cities across the globe.\n\nAbove all, they followed the money: 60 percent of the pipeline’s $5 billion cost, they learned, was to be financed through borrowing, which they sought to cut off at the source. Two of the movement’s core organizations, Inclusive Development International and Bank Track, drew up a list of institutions with a history of financing fossil fuel projects. The campaign then asked them for pledges to stay away from the project, posting responses on the #StopEACOP website. So far, 20 of 35 banks and 13 of 22 insurers have ruled out support.\n\n“Most of these financial institutions have climate policies or at least want to make it look like they’re taking actions toward achieving net zero,” says Elmawi, who joined the fight against the pipeline last year after leading a successful effort to stop a coal plant near his hometown of Lamu.\n\nThe activists’ tactics aren’t without critics. In Uganda, some question why banks that have long supported fossil fuel projects in the West should pull the plug on a country whose contribution to the climate crisis has been miniscule. According to the World Bank, the average Ugandan emits less than a percent of the amount of C02 per year as the average American.\n\nAs the Petroleum Authority’s Ssekatawa notes, the largest pipeline networks in the world lie beneath Europe and the United States. For Western institutions to reject one in Africa, he says, reeks of “modern day colonialism:” Instead of plundering resources, as happened following Europe’s “Scramble for Africa” in the late nineteenth century, he argues, the West’s cutting off of finance would prevent Uganda from using them itself.\n\nEven within Africa, Angelo Izama, a Ugandan researcher who’s working on a book about the country’s oil sector, believes Uganda has been unfairly singled out as a “poster child” for countries seeking to develop fossil fuels in the so-called age of net zero.\n\nDespite the success of #StopEACOP so far, it faces an uphill struggle. As Elmawi notes, some of the banks that have pledged to avoid EACOP still finance Total directly. Three large institutions, South Africa’s Standard Bank, Japan’s SMBC, and China’s ICBC, remain key advisors to the project. In May, the Financial Times and Bureau for Investigative Journalism reported that the New York-based broker Marsh McLennan was attempting to arrange pipeline insurance.\n\nAlthough Bloomberg’s Doherty says some financing through debt is the norm, Total, which is valued at $128 billion, has the resources to finance the project itself. Some believe Uganda’s government, as a last resort, might take on a loan to fund it.\n\nA warning for other projects?\n\nEven if the pipeline does go forward, those fighting it believe the negative publicity could impact future investments. Part of the strategy, says Coleen Scott, who focuses on #StopEACOP at the human rights advocacy group Inclusive Development International, is to “give companies pursuing other fossil fuel projects pause.”\n\nHow much oil this will help keep in the ground, though, isn’t clear. According to Izama, the noise surrounding the pipeline may indeed cause Western oil financiers to pull back on Africa, though capital from Asia, and especially China, could fill much of the gap. Bloomberg’s Doherty says energy firms will continue to seek out new oil projects, on the continent and elsewhere, “as long as the costs make sense.”\n\nEven if Total and other so-called majors pull back, he adds, smaller players that face less pressure to act on climate could swoop in to take their place.\n\nAfrican governments, meanwhile, appear increasingly keen to court oil investment—especially as Russia’s war in Ukraine has shifted global priorities away from climate goals and toward concerns about energy supplies. In July, the Democratic Republic of Congo, which produced a modest 22,000 barrels of oil per day in 2021, began auctioning 27 new oil blocks for exploration—including several that infringe on vast tracks of tropical rainforest and peatlands storing billions of tons of carbon, and two that are partially inside Virunga National Park, home to a third of the world’s remaining mountain gorillas.\n\nNigeria, where production averaged 1.5 million barrels per day last year, is seeking to boost oil output after years of decline, in part through a new tax structure that prioritizes offshore drilling. Other African countries, including Mozambique, Tanzania, and Mauritania, are developing significant new reserves of natural gas.\n\nThe fight over “Africa’s Keystone,” however it plays out, may only be a prelude to more battles ahead.\n\nJonathan W. Rosen splits his time between New England and East Africa. He reported this story from Nairobi, Kenya."
}