{
    "Anti-Ukrainian protest in Poland attracts no participants": "A protest against the reception of Ukrainian refugees in a town near Poland’s border with Ukraine at the weekend attracted no participants. Meanwhile, another event in Warsaw – at which two nationalist MPs spoke – drew only a small crowd.\n\nFigures from the nationalist Confederation (Konfederacja) have in recent weeks been promoting the slogan “Stop the Ukrainisation of Poland”. The party, which has long been opposed to mass immigration from Ukraine, claims that Ukrainian refugees are being given “privileges” not granted to Poles.\n\nOn Saturday, the party promoted a march and protest in Warsaw against the “threats posed by the massive influx of people from Ukraine”. One of Confederation’s leaders, Grzegorz Braun, called on all “Polish patriots” opposed to the “de-Polonisation and Ukrainisation of Poland” to attend.\n\nOn the day, between 150 and 200 people turned up, report Gazeta Wyborcza and Kresy.pl. They marched from Parade Square to the presidential palace, with one placard reading: “President [Andrzej Duda], you did more in one month for Ukrainians than in seven years for Poles.”\n\nParticipants also displayed banners with the logos of far-right groups All-Polish Youth (Młodzież Wszechpolska) and the National Movement (Ruch Narodowy). Among those to speak to the crowd were Braun and another of Confederation’s leaders, Krzysztof Bosak.\n\nBosak accused the Polish government of “pursuing a policy [to support refugees] beyond the financial capacity of Polish citizens”. He pointed to the rising prices of housing and the costs of providing benefits to Ukrainians as evidence.\n\nA group of counterprotesters held signs saying “Down with fascism”, “Braun to Moscow” and “Poland is home to everyone”.\n\nPanie Pośle, moja 7-letnia siostra chodziła do polskiej szkoły w kwietniu, ale już wróciła na Ukrainę. Schodzi do schronu jak wyją syreny. Te rodziny, które tutaj zostały, często nie mają gdzie wracać. Jak można w czasie wojny za wschodnią granicą mówić o ukrainizacji Polski? https://t.co/exGlRVVNoQ — Alina Makarczuk (@Alina_Makarczuk) September 24, 2022\n\nOn Sunday in Sanok, a town of 37,000 in southeaster Poland near the border with Ukraine, Karolina Pikuła, a Confederation activist and associate of Braun, organised another protest against the “Ukrainisation of Poland” on the market square.\n\nHowever, during the event – which Pikuła streamed live on YouTube – no one turned up. The only interest shown was from a man who came to argue with her.\n\nAfter Polish media reported on the lack of turnout, Pikuła, who has also tried to organise other protests in the region, defiantly tweeted that “we will continue to relentlessly do our work [against] the deliberate colonisation of Poland by Ukraine” and that she “will talk even to the first passerby”.\n\nThe far right organised an anti-Ukrainian protest in the town of Sanok and precisely zero people turned up. For years Polish nationalists have tried to stir up hatred towards Poland's large Ukrainian migrant (and now refugee) community. But they have consistently failed pic.twitter.com/0BmR1YiFcl — Daniel Tilles (@danieltilles1) September 25, 2022\n\nPoland has been the largest recipient of refugees from Ukraine, millions of whom have crossed its border since Russia’s invasion in February. It is estimated that between 1 and 1.5 million remain in the country, as well as a similar number of Ukrainians who have previously migrated to Poland.\n\nPoles have been overwhelmingly welcoming of the arrivals. A poll in July showed that 77% of the public had been involved in helping refugees, spending around 9-10 billion zloty (€1.93-2.14 billion) out of their own pockets on doing so.\n\nOther polling has shown overwhelming support for Ukraine in its defence against Russian aggression, and for the Polish government’s strong pro-Ukrainian and anti-Russian stance.\n\nHowever, from the early stages of the crisis, Confederation – which has 12 MPs in parliament – and other far-right groups have sought to raise concern about the mass influx of Ukrainians and the impact it could have economically, politically and culturally on Poland.\n\nIn recent weeks, the hashtag #StopUkrainizacjiPolski (#StopTheUkrainisationOfPoland) has often been trending on Twitter. However, analysis by the Atlantic Council’s Digital Forensic Research Lab found that it had been boosted by “inauthentic” activity from “accounts exhibiting signs of bot-like behavior”.\n\nResearch by state pollster CBOS found that, whereas in March only 3% of the public believed Poland should not accept Ukrainian refugees from conflict zones, by July that had risen to 11%.\n\nA largely inauthentic network in #Poland pushed an anti-Ukrainian refugee hashtag to trending. Its primary accounts created a false impression regarding its relative popularity in the country.https://t.co/APAkKqr3ux — DFRLab (@DFRLab) September 4, 2022\n\nMain image credit: Karolina Pikuła/Facebook (screenshot)",
    "Poland to raise $2.75 billion with energy windfall tax, says minister": "WARSAW, Sept 25 (Reuters) - Poland expects to raise 13.5 billion zlotys ($2.75 billion) from a windfall tax on energy companies, the state assets minister said late on Saturday, with the money used to offset the impact of rising bills on households.\n\nRussia's invasion of Ukraine has triggered a global energy crisis that has sent energy bills soaring and left many households struggling to cope ahead of the winter.\n\n\"Yesterday, I sent a solution to the Prime Minister @MorawieckiM regarding the taxation of extraordinary profits of State Treasury companies and private enterprises,\" Jacek Sasin wrote on Twitter.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n\"The estimated budgetary contribution is 13.5 billion zlotys, which we will spend on mitigating the effects of rising energy prices.\"\n\nPrime Minister Mateusz Morawiecki has repeatedly said that excess profits resulting from soaring energy prices should be shared with consumers and has called for change across the sector.\n\n\"Today we have a situation where the price for next year delivery is sold on the commodity power exchange, using the price of coal in the Netherlands - and not on the price of coal that is bought by power plants from Polish mines ... We do not agree to this,\" he wrote in a Facebook post on Saturday.\n\nOn Friday, Sasin said he would present proposals that would introduce maximum electricity prices for \"sensitive entities\" such as schools, hospitals and local authorities.\n\nIn a letter published on Twitter, Sasin proposed a maximum price of 618.24 per megawatt-hour (MWh) for these consumers, an increase of 40% on 2022.\n\nPoland has already taken a series of steps to help consumers, such as tax breaks and fuel subsidies for households.\n\nThe country plans to freeze household electricity prices in 2023 at current levels for up to 2,000 kilowatt-hours.\n\nIt also plans aid for energy intensive companies worth 17.4 billion zlotys between 2022 and 2024.\n\n($1 = 4.9064 zlotys)\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Alan Charlish; editing by David Evans\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Poland welcomes right-wing election successes in Italy and Sweden": "Leading figures from Poland’s ruling camp, including Prime Minister Mateusz Morawiecki, have welcomed the electoral success of right-wing and far-right parties in Italy yesterday, as well as in Sweden’s recent election.\n\nImmediately after exit polls last night predicted a victory for the Brothers of Italy (FdI) party – which sits in the same European grouping as Poland’s ruling Law and Justice (PiS) party – Morawiecki tweeted congratulations to Giorgia Meloni, FdI’s leader and the likely new Italian prime minister.\n\nEarlier on Sunday, with FdI predicted to win the election, Morawiecki had declared himself “happy that a tremor is running through the EU”, reported the Polish Press Agency (PAP).\n\nWith the likely new governments in Italy and Sweden – where the nationalist Sweden Democrats are now the second largest party – “watching the interests of nation-states…Europe is becoming a Europe of real values”, said Morawiecki.\n\nPiS chairman Jarosław Kaczyński had also declared Sunday to be “a day of hope, hope that the EU will start to change”, reports news website wPolityce.\n\nJarosław Kaczyński: Wybory we Włoszech? Jest nadzieja na to, że UE zacznie się zmieniać. Dzisiaj jest dzień takiej nadzieihttps://t.co/VFER1wme9V — wPolityce.pl (@wPolityce_pl) September 25, 2022\n\nMorawiecki’s predecessor as prime minister, Beata Szydło, who is now a PiS MEP, also tweeted congratulations to Meloni and FdI in Polish, English and Italian. Polish deputy foreign minister Paweł Jabłoński hailed FdI’s “historic victory”.\n\nDeputy justice minister Michał Wójcik, who belongs to PiS’s hard-right junior coalition partner United Poland (Solidarna Polska), said that Meloni’s victory was a “defeat for [European Commission President Ursula] von der Leyen, the representative of the anti-democratic forces in the EU”.\n\n“Abnormality in the EU is ending,” declared Wójcik. “The rule of manipulators and lunatics in the European Commission is slowly coming to an end.”\n\nPrzedstawicielka antydemokratycznych sił w UE von der Leyen doznała klęski. Prawica wygrywa wybory we Włoszech! Kończy się nienormalność w UE. Kończą się powoli rządy manipulantów i szaleńców w KE.\n\n🇮🇹🇵🇱 — Michał Wójcik🇵🇱 (@mwojcik_) September 25, 2022\n\nFigures from Poland’s ruling camp had criticised von der Leyen in recent days for suggesting that the EU would use “tools” against Italy, as it had with Hungary and Poland, “if things go in a difficult direction”.\n\nAnother United Poland figure, MEP Patryk Jaki, also hailed “Italians [for] not allowing themselves to be blackmailed by the EU” and achieving “a great victory for the right”.\n\nThe Polish government’s response was, however, criticised by opposition MP Agnieszka Pomaska. “The elections in Italy are won by…the post-fascist Meloni, the pro-Russian [Matteo] Salvini and the discredited Berlusconi,” she tweeted. “And the United Right [Polish ruling coalition] crows with delight.”\n\n❌Wybory we Włoszech wygrywa prawicowa koalicja z postfaszystowską kandydatką na premiera Meloni, prorosyjskimi Salvinim i skompromitowanym Berlusconim. A Zjednoczona Prawica na czele z Kaczyńskim pieje z zachwytu. Jaka partia tacy sojusznicy. — Agnieszka Pomaska (@pomaska) September 25, 2022\n\nBoth PiS and FdI are part of the European Conservatives and Reformists Party (ECR), which seeks reform of the EU in the direction of a looser union of sovereign member states and opposes further integration.\n\nIn recent years, PiS has also sought to forge closer links with Salvini’s Lega party, as well as other right-wing and far-right forces in the EU, such as France’s Marine Le Pen.\n\nHowever, since Russia’s invasion of Ukraine such efforts have been put on hold, publicly at least, given that those parties’ generally sympathetic position towards the Kremlin is at odds with PiS’s strongly anti-Russian line.\n\nMain image credit: Santi_ABASCAL/Twitter",
    "Belarusian propaganda targets Poland": "\"When Putin talks about the threat from NATO, he means the United States and possibly Britain. When Lukashenko talks about the threat from NATO, he means Poland and Lithuania,\" said Polish journalist Michal Potocki.\n\nPotocki thinks Belarus' authoritarian president, Alexander Lukashenko, deems it a threat that Polish television station Belsat broadcasts from Poland to Belarus in the Belarusian language, and that the Belarusian opposition leader Sviatlana Tsikhanouskaya is living in exile in the Lithuanian capital, Vilnius.\n\nJournalist Michal Potocki has been drawing attention to the oppression of the Polish minority in Belarus\n\nLukashenko's view of Poland is primarily influenced by the events of August 2020, when there were mass protests in Belarus against the disputed presidential election, said Alexander Friedman, a Belarusian historian. \"Lukashenko believes that just because Nexta is based in Warsaw, the Polish state must be behind it,\" he said.\n\nThe Nexta media outlet, distributed via Telegram, was founded by the Belarusian activist Stsiapan Putsila, who currently lives in Warsaw. More than 2 million subscribers turned to Nexta during the protests to stay informed about what was happening. Belarus has classified the channel as extremist.\n\nBelarusian political scientist Alexander Klaskovsky stressed that Lukashenko has always been anti-Western, but said his rhetoric intensified after he \"became an accomplice in Russia's aggression against Ukraine.\" Klaskovsky said Lukashenko is simply trying to justify himself with statements like: \"If we hadn't attacked, they would have attacked us first.\"\n\nWhat lies behind Lukashenko's antipathy toward Poland?\n\nFriedman assumes Lukashenko's antipathy toward neighboring Poland developed during the Soviet era. Back then, Poland was seen as a country that still bore characteristics of the \"feudal era.\"\n\nKlaskovsky also believes Lukashenko's prejudices are based on stereotypes about the \"exploitative Polish ruling class.\"\n\n\"He thinks the Poles want to conquer half, or even all, of Belarus. Actually, there isn't a single serious politician in Poland who pursues revanchist ideas,\" said Klaskovsky.\n\nKlaskovsky said Belarusian propaganda picks on historical themes in order to manipulate people. \"There was indeed a time when the western part of Belarus was under Polish rule, and the Belarusians who lived there were not treated well. But should we reopen these wounds? Today, Poles and Ukrainians are demonstrating that historical resentments can be put aside,\" he said.\n\nPoland erects new border fence with Belarus\n\nVadim Gigin, head of the Belarusian national public association Belarusian Society Knowledge, has expressed the view that Minsk should demand reparations from Warsaw for the years 1921 to 1939, when western Belarus was part of Poland.\n\n\"This issue has arisen against the background of Polish claims against Germany and has been seized on by propagandists in Belarus and Russia,\" said historian Friedman. However, from a legal point of view, he said, Belarusian claims are completely untenable.\n\nDestruction of Polish gravesites\n\nBelarus has a difficult relationship with all its neighbors, said Klaskovsky, adding that Russia is the only one it doesn't dare confront. It does, however, trample on the Poles, in this case literally: the graves of Polish soldiers.\n\nIn July, graves of soldiers from the Polish Home Army in Belarus were destroyed, triggering outrage in Warsaw. The Home Army was a resistance and military organization in German-occupied Poland during World War II. It was made up of volunteers, whose goal was the liberation of Poland from the occupying German army. After the Soviet Red Army invaded they were disarmed; many officers were shot, or imprisoned in the Soviet gulag. Some continued their resistance, this time against communist rule.\n\nFriedman believes the destruction of the graves replicates the Soviet attitude to places of burial. \"If cemeteries are not their own but those of their enemies, they are simply destroyed,\" he said. \"That was what the Soviets did to Jewish and Catholic cemeteries, for example, and also to German ones after the war. The Belarusian state power sees the graves of soldiers of the Polish Home Army as enemy gravesites.\"\n\nAccording to Friedman, it is no coincidence that Belarusian propaganda concentrates on the Home Army, or on Poland of the 1920s, a period that occupies a special place in Polish memorial culture. \"This is an important historical period for the current conservative government in Poland, and attacking this period is also an attack on the current Polish government,\" he said.\n\nIs Belarusian propaganda achieving its objectives?\n\nFriedman: In Poland, 'Lukashenko ... is just seen as a vassal of Russia'\n\nAccording to Polish journalist Michal Potocki, the destruction of graves and demands for reparations do hurt Warsaw — and the Belarusian government knows this. Potocki also pointed out that independent organizations of the Polish minority in Belarus are being suppressed, and Polish schools are being closed.\n\nKlaskovsky refers to Lukashenko's announcement that he intended to clarify the \"orientation\" of Belarusian citizens who possessed a \"Karta Polaka,\" an identity card issued by the Polish state confirming that a person belongs to the Polish nation. More than 160,000 Belarusians with Polish roots are in possession of such a document. Lukashenko declared that these people should report to the Belarusian authorities. Klaskovsky said Lukashenko believes these people to be a so-called \"fifth column\" — Belarusian citizens whose loyalty is actually to Poland.\n\nHowever, Klaskovsky believes that, in spite of the propaganda, Belarusian society does not regard Poland as an enemy. Opinion polls indicate that the propaganda narrative isn't working; meanwhile, the rhetoric from Belarusian authorities scarcely registers in Poland.\n\n\"People do discuss it, but it's not the No. 1 topic,\" said Potocki. \"Poles talk about the economic situation and the energy crisis, and when the conversation turns to foreign policy, of course they talk about Ukraine. As far as Lukashenko is concerned, he's just seen as a vassal of Russia.\"\n\nThis article was originally published in Russian",
    "Poland Bans Russians From Entering Its Territory via Air & Sea": "The Polish authorities have announced that starting today, September 26, citizens from Russia holding valid Schengen visas will no longer be permitted entry to Poland from outside the EU through air and sea ports.\n\n- Advertisement -\n\nPoland already stopped issuing visas to Russians and banned them from entering the country through the land on September 19. However, such a measure was not seen as sufficient, and thus, the Ministry of Internal Affairs of Poland decided to introduce the same measures for those entering the country via air and sea ports.\n\nThe decree for the extension of measures to include those reaching Poland through air and sea ports was signed by the Minister of Interior of Poland, Mariusz Kamiński, SchengenVisaInfo.com reports.\n\nNonetheless, it was pointed out that not all citizens of Russia will be subject to the entry ban. The Polish authorities clarified that Russians holding residence permits, dissidents, transport drivers, as well as diplomats would continue to be permitted entry to Poland.\n\nApart from Poland, the Baltic States – Estonia, Latvia, and Lithuania – also introduced an entry ban for all Russians on September 19 and decided to stop issuing Schengen visas for them.\n\nThe decision of the Baltic States and Poland to impose restrictions on Russians was announced in a joint statement issued by the minister of foreign affairs of these countries following a meeting in Lithuania.\n\nCommenting on the measures, the ministers of foreign affairs of Estonia, Latvia, Lithuania, and Poland said that they had been introduced on the common ground of protecting internal security, public policy, and the overall safety of the Schengen zone.\n\n“Estonia, Latvia, Lithuania and Poland have agreed on a common regional approach and hereby express their political will and firm intention to introduce temporary national measures for Russian citizens holding EU visas in order to address imminent public policy and security threats and restrict the entry into the Schengen area for the Russian citizens travelling for tourism, culture, sport and business purposes,” the statement of the minister explained.\n\nAdditionally, the ministers said that the measures would be temporary but did not give any specific dates when they might get dropped.\n\nThe Polish authorities are now to reveal whether they will apply eased rules for Russians fleeing mobilisation or not, as the Baltic States have already shared their opinion on the matter.\n\nThe Baltic States said last week that they would not grant asylum to citizens of Russians fleeing military mobilisation. The Minister of Foreign Affairs of Estonia said that the refusal to fulfil civic duty does not constitute sufficient ground for Russians to be granted asylum in Estonia or any other country.",
    "Suspect detained in Poland in Dutch reporter's slaying": "THE HAGUE, Netherlands (AP) — Dutch prosecutors said Monday that a 30-year-old man suspected of involvement in the slaying of crime reporter Peter R. de Vries has been arrested by authorities in Poland.\n\nDe Vries, one of the Netherlands' best-known journalists who also campaigned to solve cold cases, was gunned down in Amsterdam on July 6 last year. He died nine days later of his injuries at age 64.\n\nProsecutors said the Polish man was arrested on suspicion of helping prepare the attack and that he is believed to have lived in the Dutch port city of Rotterdam at the time of the shooting.\n\nHis identity wasn't released in line with privacy regulations. Dutch authorities have requested his transfer to the Netherlands.\n\nTwo men were arrested near The Hague soon after De Vries were shot and are on trial for his murder. Prosecutors have sought life sentences for both. One of them is a Polish national, Kamil E., who is the alleged getaway driver.\n\nAnother Polish national was arrested in July on suspicion of instructing the two men who carried out the hit. Two other suspects were arrested in Spain and Curacao on the same day.\n\nBefore his shooting, De Vries acted as an adviser and confidant for a witness in the trial of the alleged leader and other members of a crime gang that police described as an “oiled killing machine.” The witness’ brother and his lawyer both were murdered.\n\nThe suspected gangland leader, Ridouan Taghi, was extradited to the Netherlands from Dubai, United Arab Emirates, in 2019 and is currently awaiting verdicts in his trial. Prosecutors have sought a life sentence for his alleged involvement in a string of murders. He hasn’t been charged in De Vries’ killing.",
    "Seven Poland fans arrested following incidents at Wales match": "Poland fans set off flares during Sunday’s Nations League game against Wales in Cardiff (Mike Egerton/PA) (PA Wire)\n\nSeven Poland fans have been arrested following incidents during Sunday’s Nations League game with Wales, including four for possession of pyrotechnics.\n\nA firework was set off and flares lit in the away end during the game at the Cardiff City Stadium, which Poland won 1-0 to relegate Wales to League B of the competition.\n\nOther arrests were for being drunk and disorderly, a racially aggravated public order offence and invading the pitch.\n\nSouth Wales Police also announced that “numerous away fans were ejected from the stadium for breaching ground regulations such as smoking and consuming alcohol”.\n\n#ARRESTS l 7 away fans were arrested at last night’s Wales V Poland game at the Cardiff City Stadium.\n\n\n\n4 of the 7 arrests were for possession of pyrotechnic devices. These individuals remain in police custody. https://t.co/gkpyWNHs0b#WALPOL pic.twitter.com/lHy753Iq1e — South Wales Police Cardiff (@SWPCardiff) September 26, 2022\n\nPC Christian Evans said in a police statement: “The overwhelming majority of people who attend the Cardiff City Stadium behave responsibly and enjoy a safe experience.\n\n“Wales football fans have earned themselves an excellent reputation both at home and when visiting other countries.\n\n“Being in possession of a pyrotechnic device at a football match, or attempting to bring one into a football stadium, is a criminal offence, and anyone found guilty of committing such an offence faces a Football Banning Order.”\n\nPyrotechnics are banned at British stadiums but are a more common sight in Europe.\n\nFootball Association of Wales chief executive Noel Mooney has responded to fans’ concerns about crowd issues posted on social media both before and after the game.\n\nStory continues\n\nMooney wrote on Twitter: “Picked up a good few messages from last night around policing, security, flags, pyro etc.\n\nPicked up a good few messages from last night around policing, security, flags, pyro etc. It’s important we are talking to make sure the @Cymru experience is the best it can be. Please feel free to drop me a note nmooney@faw.Cymru with your experience if you wish to share — Noel Mooney (@NoelMooney13) September 26, 2022\n\n“It’s important we are talking to make sure the @Cymru experience is the best it can be.\n\n“Please feel free to drop me a note nmooney@faw.Cymru with your experience if you wish to share.”\n\nWales received a £12,894 fine from FIFA after fans let off flares during June’s World Cup play-off final victory over Ukraine in Cardiff.\n\nThe FAW had warned fans against bringing pyrotechnics to the game after being fined £1,637 for the same offence following the semi-final win against Austria in March.",
    "IMAGES: Poland In Focus": "JELENIA GÓRA, Poland (KLTV/KTRE) - A delegation from Tyler is on a diplomatic mission to its Polish sister city, Jelenia Góra, to strengthen ties between the two communities. Face-to-face relations were put on hold during the COVID-19 pandemic, but the War in Ukraine presented a new opportunity for international cooperation when Jelenia Góra opened its community to thousands of refugees.\n\nKLTV & KTRE anchor Lane Luckie is traveling with the delegation to Poland to get a closer look at ties between the two cities and the impact of citizen diplomacy.\n\nClick the slideshow below for more images from Poland.\n\nAutoplay Caption\n\nCopyright 2022 KLTV. All rights reserved.",
    "Umicore Launches Europe’s First Battery Materials Gigafactory In Poland": "Umicore officially inaugurated this month a production factory for cathode active materials (CAM) for electric vehicles batteries in Nysa, Poland, which is also described as the first such facility in Europe.\n\nThe construction of the plant began in 2019, after which the company has been supported by a €125 million ($142 million at the time) loan from the European Investment Bank (EIB).\n\nWork progressed very quickly (despite all the pandemic issues) and the production of CAM started in July of this year, with about 240 employees.\n\nAccording to Umicore, CAM production for EV lithium-ion batteries is expected to reach 20 GWh annually by the end of 2023 and 40 GWh in 2024. By that time, the number of employees will increase to 400.\n\nBut that is just the beginning, as the potential is to gradually increase the volume to support over 200 GWh of lithium-ion batteries annually in just several years from now - \"in the second half of the decade.\" Such a volume might be enough for 3 million BEVs per year.\n\nSuch a big investment in Poland is not accidental, as LG Energy Solution built Europe's largest lithium-ion cell plant not far away and there are several other battery gigafactories built or under construction in neighboring countries.\n\nConstruction time-lapse of the Nysa plant:\n\nNoteworthy is that the site is fully carbon neutral, powered by renewable electricity from a nearby onshore wind farm.\n\nUmicore says that it has become the first company in Europe with a complete circular and sustainable battery materials value chain. The company operates also a metals refining and cathode precursor production facility in Finland and R&D and battery recycling facilities in Belgium.\n\nUmicore's plan is to expand its cathode active material production capacity to more than 400 GWh by 2030, including existing production in Asia and planned production in Canada.\n\nMathias Miedreich, CEO of Umicore said:",
    "Poland condemns EU chief von der Leyen’s “scandalous, anti-democratic” remarks": "Poland’s ruling Law and Justice (PiS) party has condemned the “scandalous” remarks this week by European Commission President Ursula von der Leyen about Poland, Hungary and Italy. It says they are further evidence of the EU’s “anti-democratic” interference in the domestic politics of member states.\n\nIn a speech at Princeton University, von der Leyen addressed concerns over the national-conservative governments in Budapest and Warsaw – which have regularly clashed with Brussels over the rule of law – and the potential victory of hard-right parties in Italy’s upcoming election.\n\n“If things go in a difficult direction [in Italy] – and I’ve spoken about Hungary and Poland – we have tools [to deal with it],” said the commission president.\n\nShe also referred to Poland more specifically, saying that the government there “does not want to change laws in the way we have [agreed] to restore the independence of the judiciary”. Therefore the EU “will not disburse any money…[until] they do the reforms agreed upon”.\n\n\"It is now unfolding what I was fearing but was predictable. Poland does not want to change laws in the way we [agreed] in the contract, to restore the independence of the judiciary. We will not disburse any money…[until] they do the reforms agreed upon\" pic.twitter.com/A027d3Fo7p — Notes from Poland 🇵🇱 (@notesfrompoland) September 23, 2022\n\nThe latter remarks referred to an ongoing dispute over around €36 billion in EU post-pandemic recovery funds for Poland, which the European Commission has frozen over rule-of-law concerns. Warsaw, however, insists it has met the EU’s demands and that the money is being blocked for political reasons.\n\nSpeaking today to the Polish Press Agency (PAP), Radosław Fogiel, a PiS spokesman, said that von der Leyen’s latest remarks “prove what we as PiS have been saying for a long time: that decisions concerning, for example, the [recovery funds] are purely political”.\n\n“Her speech was full of beautiful words about democracy, but when it comes down to it, it turns out that von der Leyen is openly trying to influence the democratic processes in a democratic state, suggesting that if she does not like Italians’ choice, the right tools – as she put it – will be used,” said Fogiel.\n\n“This is exactly the same anti-democratic point of view presented by the Polish opposition,” he continued. “They adhere to the principle that democracy is great provided that ‘our own’ win.”\n\n“It is clear that this is a group that has completely failed to internalise the principles of democracy and does not understand what it is all about,” Fogiel concluded. “They consider it only a facade that is to legitimise their own governments, and in fact they do not care about the choice of citizens, they do not take it into account.”\n\nFormer foreign minister Witold Waszczykowski, now a PiS MEP, also condemned von der Leyen’s “blackmail and interference in the democratic process”. He warned that they would further turn Italians against EU institutions and encourage more of them to “vote for parties that defend sovereignty”.\n\n“In the long run, it could be even worse,” Waszczykowski told PAP. “If another state is stigmatised and [targeted] with instruments beyond European law, it may come to the conclusion that it will be more comfortable outside the EU. The UK, apart from a temporary period of problems, has suffered no harm. It shows that there is life outside the EU.”\n\nPiS has in recent years sought to build closer ties with other right-wing and far-right eurosceptic parties in the EU, including Italy’s Lega and Brothers of Italy parties, which are expected to do well in the upcoming elections.\n\nThe grouping – which also includes France’s Marine Le Pen – say they want to create an EU in which member states have more power and European institutions have less.\n\nSince Russia’s invasion of Ukraine, however, such efforts have been put on hold, publicly at least, given that those parties’ generally sympathetic position towards the Kremlin is at odds with PiS’s strongly anti-Russian line.\n\nMain image credit: © European Union 2022 – Source: EP (under CC BY 4.0)",
    "Belfast battles Poland in hard-hitting night affair": "BELFAST — The high school football regular season is at its midway point, as Belfast remains in search of its first win of the campaign.\n\nThe Lions, who have been outscored 167-33 through four games, were held off the scoreboard — and without an offensive touchdown for the third contest — this time by Poland as the Lions were dealt a 34-0 home defeat on Friday night, Sept. 23.\n\nPoland led 6-0 at halftime and eventually opened the game up in the second half as it took a 22-0 advantage after three quarters.\n\nGabe Kelley led the Belfast defense with six tackles and two quarterback sacks, while Kaden Bonin and Dustin Boynton made eight tackles for the Lions (0-4).\n\nAdditional information was unavailable.\n\nMaineStay Media/VillageSoup sports staff can be reached by email at sports@villagesoup.com.\n\nSend questions/comments to the editors.\n\n« Previous\n\nNext »\n\nfiled under:",
    "Poland turns away Russians at border": "Poland has refused entry to dozens of Russians trying to cross its land borders, saying they “may be dangerous to our country”. A particularly large number sought to enter on Wednesday and Thursday, after Vladimir Putin announced a partial mobilisation and many Russians consequently sought to flee the country.\n\nOn Monday, Poland, Lithuania, Latvia and Estonia introduced new restrictions preventing the entry of most Russians. Previously, those four countries – all of which share land borders with Russia – had been the entry point for around two thirds of the million Russians who have entered the EU by land since Putin’s invasion of Ukraine.\n\nSpeaking to the Polish Press Agency, Polish border guard spokeswoman Anna Michalska said that over the following days 54 Russians had been refused entry: two on Monday, nine on Tuesday, 17 on Wednesday and 26 on Thursday.\n\nHowever, between Monday and Friday 1,770 Russians were admitted to Poland while 2,342 left, reports PAP. Poland and the Baltic states’ new entry restrictions make exceptions for certain categories of Russians, including “dissidents”, “humanitarian cases”, family members and holders of residence permits in EU countries.\n\nSince Putin announced the partial mobilisation, some have suggested that Poland and the Baltic states should allow entry to Russians seeking to avoid military service.\n\nHowever, on Friday Stanisław Żaryn, the spokesman for Poland’s security services, rejected the idea. “We absolutely should not admit such people en masse,” he said, quoted by RMF24. “These are people who may be dangerous to our country.”\n\n“We do not have reliable information showing that these people want to flee because they are rebelling against the Russian government,” added Żaryn. “These people probably want to flee because they are afraid of the individual situation related to being drafted into the army.”\n\nA similar position has been taken by the Baltic states. On Thursday, their foreign ministers announced that Russians fleeing the partial mobilisation would not be given asylum on that basis.\n\nFirst Finland now Baltic nations say they will refuse refuge to Russians fleeing mobilisation | Reuters https://t.co/3wDYiKVuEL — SemiReflection (@reflection_semi) September 22, 2022\n\nMain omage credit: Pim GMX/Flickr (under CC BY-NC-ND 2.0)",
    "No real obstacle to receiving recovery funds by Poland says Kaczyński": "Kaczyński told a public radio station on Sunday that \"certain conditions (known as milestones - PAP) imposed by the EC have been fulfilled\" and that Von der Leyen's statement is \"outrageous since she approved this Polish allocation here, in Warsaw.\" Przemysław Piątkowski/PAP\n\nJarosław Kaczyński, leader of Poland's ruling Law and Justice (PiS) party, has said there is no reason why Poland should not receive funds from its National Recovery Plan (KPO) as he commented on earlier statement by the European Commission (EC) chief.\n\nOn Thursday, Ursula von der Leyen warned that the EU's post-pandemic recovery funds will not be unlocked for Poland if the country does not bring back the independence of the judiciary.\n\nKaczyński told a public radio station on Sunday that \"At the moment, there is no real obstacle for us to receive the funds, because certain conditions (known as milestones - PAP) imposed by the EC have been fulfilled\" and that Von der Leyen's statement is \"outrageous since she approved this Polish allocation here, in Warsaw.\"\n\n\"When blackmail started from the European Parliament that she would be dismissed she later changed her mind,\" he said.\n\n\"We are entitled to these funds... but if someone wants to hit the dog, they will find the stick,\" Kaczyński added.\n\nAccording to him, \"milestones are nothing extraordinary, all countries have milestones (...) these are simply points describing subsequent things to be done.\"\n\nQuestioned whether these funds were already written off by the Polish government, Kaczyński said that \"for now the most important EU funds (structural and cohesion funds - PAP) are at a stake... and according to statements by several commissioners, including those unfavourable to us, these are not endangered.\"\n\nHe added that the government will anyway start financing projects under the KPO through its own resources.\n\n\"And if, and there are many indications of this, there is such a moment, perhaps we will have to wait, when the rule of law is restored in the European Union, then we will have this money,\" Kaczyński said.\n\nHe also argued that \"in fact, it is not about the funds but about this plan, I will call it the Scholz plan, that simply ... Central Europe would be put under... the foot of Germany.\"\n\nLater on Sunday, Kaczyński said that in the light of von der Leyen's Thursday statement he does not believe that Poland will get recovery funds from the EU now.\n\n\"This is obviously illegal and we will get this money sooner or later. I think that just after winning the elections. Now I do not think we can get this money because making further concessions does not make any sense anymore,\" he said.\n\nKaczyński did not rule out legal steps against the EC as regards the lack of payment of money from the KPO.\n\n\"We have undertaken the projects planned in the KPO. Since we have an approved plan, they should pay us. Perhaps we will sue them for this money,\" he said.\n\nThe European Commission (EC) approved Poland's KPO in early June, opening the way for Warsaw to get EUR 23.9 billion in grants and EUR 11.5 billion in cheap loans. But the EC has long been at loggerheads with Poland's ruling Law and Justice party and froze Warsaw's access to the funds until it meets several rule-of-law milestones.\n\nIn May, Poland adopted new legislation abolishing a disciplinary chamber for judges at the Polish Supreme Court, which has been at the heart of the dispute between Brussels and Warsaw. In July, a new body was set up at the Supreme Court called the Chamber of Professional Responsibility, whose judges are appointed by the president. But Brussels would like to see further steps taken including the reinstatement of judges removed from adjudication by the contested disciplinary chamber. The EC is also concerned that the new chamber may be just another \"politically controlled\" institution, similar to the body liquidated in May.",
    "Today’s news round up in Poland": "Today’s news round up in Poland Kalbar/TFN\n\nStart your day with a summary of today’s top stories from Poland’s leading news sites.\n\nRz.pl – The newspaper Rzeczpospolita ran a story on Monday on how a lack of access to EU post-pandemic funding could delay investment in railway infrastructure and, as a consequence, result in layoffs by construction firms. Poland has had access to the money blocked owing to a rule-of-law dispute with the EU. The paper citied the problems of PLK, the company which manages Poland's rail infrastructure, which has launched 17 tenders but cannot sign contracts with firms owing to the lack of secure funding.\n\nTVPInfo.pl – Public broadcaster TVP ran a story on the old \"eastern Policy\" of the Polish government under Donald Tusk. TVP quoted Joanna Lichocka, an MP from the governing Law and Justice party, saying that the government under Tusk was one of the \"most pro-Russian\" governments since 1989. She also said that Civic Platform, Tusk's party, along with the Polish People's Party, had strong links with Moscow. The most shocking example of the Russian ties, she claimed, was when the government handed over the investigation into the Smolensk air disaster to Moscow.\n\nWyborcza.pl – The newspaper Gazeta Wyborcza looked at what changes the government might make to the laws governing elections in Poland. Jaroslaw Kaczynski, the leader of the governing Law and Justice (PiS) party, said this month that the opposition might rig the next election and therefore the system needed additional protection. But the newspaper said the government's track record on election laws and regulations indicates that any new laws could discriminate against opposition parties. It claimed, for example, that PiS had introduced a number of changes to the State Election Commission, which oversees the party funding of election campaigns, which means the commission is \"no longer protected from political pressure.\"\n\nTVN24.pl – The port city of Gdynia will have no Christmas market or New Year's Eve party this year because of the soaring cost of electricity, the private news network TVN24 reported. The city's government said that, faced with a huge electricity bill, it needed to cut its budget. \"We have to make savings so we decided to focus on expenditures that will not directly affect the level of public services,\" said a local government representative.",
    "Wang Yi Meets with Foreign Minister Zbigniew Rau of Poland": "On September 21, 2022 local time, State Councilor and Foreign Minister Wang Yi met with Polish Foreign Minister Zbigniew Rau on the sidelines of the United Nations General Assembly in New York.\n\nWang Yi said, in June this year, China and Poland held the third plenary session of the Intergovernmental Cooperation Committee to synergize and implement cooperation in various fields. The two heads of state had a successful phone conversation just days ago, providing strategic guidance for maintaining the sound and stable momentum of China-Poland relations. The two sides understand and support each other on issues concerning respective core interests, thus providing a solid political guarantee for the development of bilateral relations. The two countries jointly act on true multilateralism and uphold the important norm of non-interference in internal affairs, constantly injecting new impetus into China-Poland cooperation.\n\nWang Yi said that China is ready to strengthen strategic synergy with Poland and advance cooperation in various fields, including China-Europe freight trains, civil aviation, agriculture and investment. China is willing to steadily advance the cooperation between China and Central and Eastern European Countries (CEEC) on top of deepening bilateral cooperation. Poland is a major country in Central and Eastern Europe and an important initiator of China-CEEC cooperation. China supports Poland in building a CEEC wholesale market for agricultural products and making it a regional distribution center for agricultural products.\n\nRau expressed that Poland views China as a friendly and reliable strategic partner, and the two countries have maintained close high-level interactions and exchanges at various levels. The two sides share common views on safeguarding independence, sovereignty and territorial integrity. Poland adheres to the one-China policy and appreciates China's consistent pursuit of a foreign policy of peace. Poland is committed to advancing China-CEEC cooperation and is ready to strengthen cooperation in agricultural product trade with China. Poland attaches importance to China's international status and influence and hopes that China will play an important role in restoring peace in Europe.\n\nWang Yi said, a magnified and prolonged Ukraine crisis serves no one's interests. Hope the conflict will end as soon as possible and peace talks could resume. It's China's consistent proposition that a balanced, effective and sustainable European security architecture should be established to provide a lasting guarantee for peace. China will remain committed to promoting peace talks.",
    "Poland could hike rates by 200-400 bps more, central banker Tyrowicz says": "WARSAW, Sept 23 (Reuters) - Poland could raise interest rates by 200 to 400 basis points more, central banker Joanna Tyrowicz was quoted as saying on Friday, striking a hawkish tone at a time when many economists say the tightening cycle is nearing its end.\n\nPolish rate-setters are weighing inflation that has surged to its highest level in a quarter of a century against an economic slowdown that has prompted some policymakers to say the scope for further hikes is limited. read more\n\n\"We are talking about raising the interest rate by 2-3 (percentage points), potentially by 4 pps at most... after assessing the scope of effectiveness of the earlier hikes,\" Tyrowicz was quoted as saying by state-run news agency PAP.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nIn September Poland's central bank raised its main interest rate by 25 basis points to 6.75%.\n\nHowever, Tyrowicz said that Poland may need a more \"radical\" approach.\n\n\"Continuing with 25-basis-point hikes at the subsequent sittings would not be a reasonable strategy,\" she said.\n\nNevertheless, she said that the need for higher borrowing costs did not necessarily mean rates had to rise in October.\n\n\"There is no doubt that rates have to be raised, (but) whether they have to be raised at the next sitting is a completely different issue,\" she said.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Alan Charlish; editing by Jonathan Oatis\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Ambassador Mark Brzezinski’s Remarks about “The Role of Poland in NATO Eastern Flank Security”": "Hotel Bellotto\n\n20 September 2022\n\nGood afternoon. Thank you Deputy Marshall Włodzimierz Czarzasty for proposing this event and inviting me. And thank you to the Bronislaw Komorowski Institute and the Amicus Europae Foundation for organizing.\n\nIt’s an honor to be with you, standing alongside the founding fathers of Poland’s NATO membership.\n\nPresident Kwasniewski, President Komorowski, Ambassador Koźmiński, it is you that we are celebrating on this occasion. Poland is safe and has become an integral part of our shared security, because you knew the value of joining the most powerful collective defense organization in history.\n\nStatesmen, diplomats, and esteemed members of the audience, all of you played a role and still to do to this day. The solemn obligation NATO members make when they join the alliance doesn’t just end when you’re admitted. It takes constant work and requires great sacrifice.\n\nPresident Biden knew that Poland was up for this pledge. As a Senator he led the fight for Poland’s admission into NATO. Former United States Secretary of State Madeleine Albright did too.\n\nHer crowning diplomatic achievement was helping to bring Poland, the Czech Republic, and Hungary into NATO. Secretary Albright passed away a few months ago. But her legacy lives on through the alliance that she modernized and expanded.\n\nWhen Poland joined NATO over two decades ago, the challenges we faced were different. NATO has had to evolve to meet the threats of the 21st century. It’s been Poland on the frontline of these changes.\n\nIn 2016, during NATO’s Warsaw Summit, member countries responded to Russia’s illegal annexation of Crimea by deploying four multinational combat battalions to Poland and the three Baltic States. This represented a shift from ‘assurance’ to ‘deterrence and defense’ and some of the largest NATO deployments since the end of the Cold War.\n\nAnd when Russia began its brutal, full-scale further assault on Ukraine in February, Poland, the US, and individual member countries immediately responded by providing support that has fueled Ukraine’s latest push back against Russian forces.\n\nLast week, Ukrainians retook more than six-thousand square kilometers from Russian control in September. Putin’s plan is failing.\n\nWhile we have done so much to support Ukraine, it’s Poland that has truly risen to the moment. Poland’s rapid mobilization has inspired the world.\n\nWhat Poland and its people have done is akin to America’s response to the attack on Pearl Harbor or the Cold War era-space race. It’s reminiscent of the unstoppable spirit of brave Poles during the Warsaw Uprising and the Solidarity movement.\n\nWhen millions of people crossed the Polish borders, you welcomed refugees with open arms. You provided hope and stability for Ukrainian families who had lost everything.\n\nThis is a very important point so I want to convey it in Polish language:\n\nPolska ma wiele mocnych stron.\n\nPolska ma silną gospodarkę.\n\nPolska ma potencjał innowacyjności.\n\nTeraz zobaczyliśmy jeszcze: zdolność do szybkiej reakcji całego społeczeństwa i mobilizacji.\n\nTo znaczy: czasami kryzys może opóźnić reakcję.\n\nAle nie w Polsce. Tutaj w lutym mogliśmy zobaczyć zdolność do szybkiej mobilizacji całego społeczeństwa.\n\nAmeryka miała podobne doświadczenia:\n\nAtak na Pearl Harbor zmobilizował Amerykanów do szybkiego działania w przemyśle wojskowym.\n\nDrugi przykład, to: Lot na Księżyc w 1969 r. spowodował ogromny rozwój technologiczny.\n\nKryzys na Ukraine spowodował ogromną mobilizację w Polsce.\n\nTo daje nadzieję na głębokie zmiany.\n\nAnd it’s Poland that continues to help the United States and our allies and partners in getting Ukraine the supplies it needs.\n\nPoland has also sent $1.8 billion in military aid to Ukraine. You donated many tanks. You sent artillery and ammunition.\n\nPoland has become a military, economic, and humanitarian hub for Ukraine.\n\nAt the same time Poland has been busy shoring up its defense modernization program at lighting fast speed. Billions of dollars are being deployed to purchase trusted U.S. military equipment, Abrams tanks, Patriots, HIMARS, F-35s, and the latest announcement – nearly 100 Apache Helicopters.\n\nIf Russian tanks threaten an inch of NATO territory, those Apache helicopters will stop them in their tracks. Apache helicopters are an armored vehicles worst nightmare. They are tank killers.\n\nThis equipment ensures U.S., Polish, and NATO troops can mesh and train together. It allows our soldiers to work as one.\n\nFurthering that cooperation is the establishment of a permanent U.S. Forward Command Headquarters in Poznan, now appropriately named “Camp Kosciuszko”. A first for the United States in Poland. A first for us in Central Europe.\n\nThis is permanent: it’s a historic tectonic shift. V Corps will coordinate all our land forces in Europe, bringing together any and all capabilities necessary to defend Poland and our NATO Allies.\n\nAdditionally, at the NATO Summit in Madrid, President Biden announced more commitments to bolster European security. This includes the establishment of a support Army garrison headquarters in Poznan, along with a field support battalion in Powidz which will maintain U.S. Armored Brigade Combat Team’s worth of equipment. All here on Polish land on a permanent basis.\n\nAnd that’s not all. Together we are building more than 100 military infrastructure projects in Poland. These support U.S. troops rotating through Poland, provide additional locations to hold joint training exercises, and allow the United States and NATO to even more quickly flow forces to Poland in the event of a crisis.\n\nPoland also showed great foresight working to secure its energy security. The United States stands ready to be a secure supplier of civilian nuclear energy. By selecting U.S. technology, Poland would make another key strategic decision to safeguard its energy security for the century ahead.\n\nI tell you all of this because of the message it sends – that we are together and ready for anything. When it comes to helping Ukraine defend itself, when it comes to making sure that there’s significant pressure on Russia to end this aggression, we are united. It’s our greatest strength.\n\nAnd the anchor for it all – those NATO accession talks twenty-five years ago.\n\nI lived here before Poland was a member of NATO. In the early 1990’s, I was a Fulbright scholar in Warsaw. I remember how things felt back then, the uneasiness. That has changed. Poland is a case study for the benefits of NATO expansion.\n\nPoland is not anxious or nervous. Poland is confident and secure because of NATO. Because we stand together. An attack on one is an attack on us all. Quite simply we have each other’s backs.\n\nAnd now Finland and Sweden will have the same reassurances. I lived in Stockholm for four years, where I had the honor to serve as U.S. Ambassador to Sweden. What an historic shift! The fact that two traditionally non-aligned countries have made the decision to join NATO speaks to the power of collective defense.\n\nIn an almost unanimous vote, the Polish Sejm has backed NATO enlargement to include Finland and Sweden. The United States Senate also overwhelmingly approved Finland and Sweden’s accession into NATO. Bipartisan support, in a day when disagreement and differences can be found at every turn in politics, shows that NATO is something we can all agree on.\n\nAnd just think – Putin thought he would divide us, instead, we have never been more united. NATO is the cornerstone of it all. This brings to life the words President Harry Truman shared in 1949 when the organization was founded. He hoped that NATO “would create a shield against aggression.” And it has. Because for NATO success is gauged not by wars won but by wars that are prevented and stifled.\n\nI can confidently say that in the twenty-two years that Poland has been a full member you have met your obligations and some. It’s no longer about Poland proving it belongs in NATO instead it’s that NATO wouldn’t be what it is without you.\n\nNATO and Poland need each other. The United States of America and Poland need each other. I am working hard every day to ensure that we stay ever closer together.\n\nThank you.",
    "Precious Metal Miner Polymetal Plummets After Scrapping Dividend": "\n\nBy signing up to our newsletter, you agree for your email address to be shared with our third party mail providers.",
    "Remarks to Traveling Press Before Departing Poland": "SECRETARY BLINKEN: I just thought I’d say a few words before we head off to Brussels and reflect for a minute about what we did yesterday in Ukraine as well as what we can expect today in Brussels. This was my fifth trip to Ukraine as Secretary and in many ways the most meaningful because it took place coincident with the beginnings of this counteroffensive that Ukraine is engaged in to liberate the land that has been seized by Russian forces as a result of Russia’s aggression against Ukraine.\n\nWe had a chance yesterday to hear directly from President Zelenskyy and his team about the state of their efforts in this counteroffensive, and I had an opportunity to share with him and his team additional significant assistance that the United States is providing both in the near term and longer term on the security side – an additional $2.8 billion. This assistance combined with the extraordinary courage and resilience of Ukrainian forces and the Ukrainian people has been the recipe for success thus far in the Ukrainians pushing the Russians back, and now engaging in this counteroffensive.\n\nI told President Zelenskyy on behalf of President Biden and the American people that we have been with Ukraine. We’re with Ukraine today. We will be with Ukraine tomorrow and for however long it takes to deal with Russia’s aggression. And I come away, again, very confident in Ukraine’s future because the Ukrainians are fighting for their homeland. It’s their homeland, not Russia’s.\n\nWe head now to Brussels. I think I’ve spent more time in Brussels than in any other city other than Washington, D.C., these past 18 months or so, and there’s good reason for that. It’s home to the NATO Alliance, the European Union. Allies and partners come together in Brussels to work together on the major challenges of our time; Ukraine now being at the top of the list.\n\nSo, I’ll have an opportunity in Brussels to debrief NATO Allies, other partners, on what I learned in Ukraine and to work with them on a number of issues that are of concern to everyone, starting with the situation in and around Zaporizhzhia, where Russia has seized as part of its aggression a nuclear facility, and that’s of real concern to many of us; making sure that food which needs to get out of Ukraine after it’s been blocked by Russia – make sure the agreement that was reached continues; support for Ukraine, not just security support but economic support and humanitarian support; thinking about longer-term reconstruction needs – all of this is going to be part of the agenda in Brussels.\n\nAnd I think I’ll have a chance to reflect a little bit on what I saw yesterday just in terms of the human toll of Russia’s aggression – seeing kids at the children’s hospital who are victims of that aggression; going to Irpin, a city that was devastated by Russia’s aggression. You see just miles from downtown Kyiv these bombed-out buildings, civilian dwellings. The only thing you can say when you see it is, at best – at best, these were indiscriminate attacks on civilian buildings, and at worst, intentional, deliberate, designed to terrorize the population. It’s important that we remember this, because all of this comes down to the effect it’s having on the lives of real people in Ukraine.\n\nBut finally, the most important reason I think we’re in Brussels is because what has worked so well for us thus far has been our unity – unity of purpose, unity of action. When it comes to helping Ukraine defend itself, when it comes to making sure that there’s significant pressure on Russia to end this aggression, when it comes to making sure our own Alliance is as strong and resolute as it can be to deter any additional Russian aggression, I think you’ll see that unity in action, once again. And I’m confident that based on every conversation I’ve had, every engagement I’ve had, it’s going to continue.\n\nQUESTION: Mr. Secretary, going into the Brussels visit, how concerned are you that the energy challenges facing European countries, including the high prices and the supply challenges, are going to erode the unity that you just mentioned of the anti-Russia coalition and the support of Europeans for what’s happening in Ukraine?\n\nSECRETARY BLINKEN: Look, President Biden said from the start that standing up for what’s at stake with Russia’s aggression against Ukraine was not going to be cost-free. And countries have stepped up. They stepped up because, in the first instance, the aggression on a human level is abhorrent but also because, fundamentally, it’s an aggression against the basic principles of the international system that helped us keep the peace, that helped us maintain security, that allowed countries to grow and move forward. And if we allow this to stand, this aggression to stand with impunity, it opens a Pandora’s box for a world of conflict, for a world of hurt going forward.\n\nBut it comes with costs, but the cost of inaction, of not doing anything, of allowing this to go forward, would be far greater.\n\nNow, when it comes to energy, we have taken and we’re taking significant action to deal with the challenges that exist. The United States has released significant oil from our strategic petroleum reserve. We have redirected liquefied natural gas to Europe to help alleviate some of the challenges that Europe is facing with the reduction in energy coming from Russia. We have a task force with the European Union looking at how we do this effectively not just in the immediate, but for the long term. And of course the fact that Russia has cut off the Nord Stream I pipeline, again, is further evidence that it is so vital strategically for Europe to move away from dependence on Russian energy, because Putin has shown repeatedly that he will use it as a weapon. And it’s not going to stop now.\n\nSo, the challenge is to get through the coming winter. Europe has taken very significant steps to put itself in a position to do that, and I’ll hear more about that later today. And we’re doing everything we can to help. But there’s also a tremendous opportunity born of necessity. The opportunity is finally, once and for all, to move away from this dependence on Russia – to get rid of the chokehold that Russia has on Europe, using energy as a weapon, and to diversify supply, diversify roots, but also do it in a way that addresses the climate challenge.\n\nThis is a real, genuine opportunity. We see decisive action being taken by Europe. And again, from what I’ve seen and heard so far, I’m confident this is moving in a good direction. Is there going to be a cost to this? Is it going to be challenging? Yes, but I think we’re looking at landing in a place where manifestly Europe, the United States, countries around the world will be better off.\n\nSECRETARY BLINKEN: Mr. Secretary, on the offensive in the east and south, what would have to happen? You talked with Mr. – President Zelenskyy. What would have to happen? What would they have to achieve with those offensives for it to make sense to go to the negotiating table, and for the West to support negotiations between Ukraine and Russia?\n\nMR PRICE: That is for Ukraine to decide. That’s for President Zelenskyy, the democratically elected leader of Ukraine, to decide. They have to decide the terms upon which they would want to engage and pursue diplomacy. President Zelenskyy said very clearly that when this ends, it will end with diplomacy, but it takes two to engage in meaningful diplomacy. And one is not – it’s not present and shows no signs of being present, and that’s Russia.\n\nSo, unless and until Russia demonstrates that it’s serious about engaging in diplomacy, there’s not much, alas, to be done. And as to the specific terms, that is up to Ukraine. Their country has been aggressed. Russia has seized territory in southern and eastern Ukraine. It’s Ukraine, it’s not Russia. And ultimately, territory needs to go back to Ukraine. Ukraine’s sovereignty and independence needs to be reaffirmed. I have no doubts with – about that. I think we’ve already seen that Putin’s efforts to erase that sovereignty, to erase that independence, to try to make good on his conviction that Ukraine is not its own country and belongs to Russia – that’s already game over. Putin’s lost on that, but, meanwhile, doing tremendous damage to Ukraine, to lives, to livelihoods. That has to stop. The exact terms upon which it stops, again, will be up to Ukraine.\n\nMR PRICE: Thank you, Mr. Secretary.\n\nQUESTION: (Off-mike.)\n\nSECRETARY BLINKEN: Again, all of this is up to the Ukrainian people through their democratically elected representatives. We are working closely with them to support them and to make sure that if and when there is a negotiation, that they’re in the strongest possible position at the negotiating table to conclude it successfully.\n\nMR PRICE: Thank you, Mr. Secretary. Thank you. Thank you, everyone. Thank you.",
    "Poland ‘hiding’ from spyware inquiry, EU lawmakers warn": "Poland's leading politician Jarosław Kaczyński confirmed the government has the Pegasus hacking software, but the government denied it had been used against opposing politicians | Wojtek Radwanski/AFP via Getty Images\n\nThe Polish government on Wednesday faced pressure from EU officials to come clean on how it used spyware for political purposes.\n\nA delegation of members of the European Parliament met with officials of the Polish parliament — the Sejm — and other institutions this week. But the delegation got stonewalled by the government, who declined the committee's invitations to meet.\n\nThe group of EU lawmakers said the government is “hiding behind national security provisions” in its defense of using the Pegasus spyware to surveil opponents in the lead-up to the 2019 election, the head of the delegation and Dutch center-right lawmaker Jeroen Lenaers told reporters at the end of the visit.\n\nThere is no realistic scenario in which “national security requires you to use highly invasive spyware such as Pegasus against opposition politicians, against prosecutors, against lawyers,” Lenaers said.\n\nPoland is one of four countries, together with Hungary, Spain and Greece, where reports on the use of hacking software against political opposition figures, members of civil society and journalists have sparked political crises and investigations — in a series of scandals resembling the Watergate political-espionage scandal that rocked U.S. politics in the 1970s.\n\nPoland's leading politician Jarosław Kaczyński, who chairs the ruling Law and Justice (PiS), previously confirmed the government has the Pegasus hacking software, but the government has denied it had been used against opposition politicians in the 2019 parliamentary election campaign.\n\nLenaers said the government's move to decline meetings with his delegation was “a telling sign of the complete lack of importance this government attaches to checks and balances, to democratic scrutiny and to dialogue with elected representatives.”\n\nThe European Parliament is running an inquiry as part of its special committee investigating the use of the Israeli-made Pegasus software and similar hacking tools by European governments.\n\nThe chamber also wants the European Commission to step in, pressing EU member countries to ensure civil rights and implement privacy protections when using hacking tools as part of investigations and intelligence work.\n\nSophie in 't Veld, a Dutch Liberal lawmaker working on a Parliament report to impose stricter rules, said the European Commission needs “to let go of its ‘none of my business, see no evil, hear no evil’ attitude.”\n\nIn comments to a group of POLITICO reporters on Wednesday, European Justice Commissioner Didier Reyners defended the EU executive's action. His services have \"sent letters to four member states\" asking for clarity on the reported allegations, he said. Poland, Hungary and Greece have responded to the Commission's questions, while Reynders himself will visit Spain next week and said he would press the government for answers too.\n\n\"We are very open [about the fact that] we think about a possible piece of legislation, or action at the European level\" to \"be sure that there are real safeguards and protections,\" Reynders said.\n\nBut, he added, \"we need to be sure that we have the real competence to do this.\"\n\nVincent Manancourt contributed reporting.",
    "What’s Behind Poland’s Reparation Debate? by Sławomir Sierakowski": "Email required\n\nPassword required Remember me?\n\nPlease enter your email address and click on the reset-password button. If your email exists in our system, we'll send you an email with a link to reset your password. Please note that the link will expire twenty-four hours after the email is sent. If you can't find this email, please check your spam folder.",
    "Poland’s March for Life and Family draws 10,000 people": "Warsaw, Poland, Sep 19, 2022 / 05:06 am\n\nUnder the motto “I Promise You,” an estimated 10,000 people walked through the streets of Poland’s capital on Sunday to take part in the National March for Life and Family.\n\n“Similar marches are organized throughout the year in 150 towns and cities in Poland, and gather several hundred thousand people,” Pawel Ozdoba, president of the Center for Life and Family, which was responsible for organizing the march, told CNA.\n\nPolish President Andrzej Duda greeted the participants in a special video message.\n\n“I am very happy that you are again marching through the streets of Warsaw,” he said. “Grandparents, parents, children, and parents-to-be form a great joyful community here today. Together you are giving public testimony of your commitment to the noblest ideals. You express the conviction that a strong family means a successful future for our country. I thank you from the heart for this.”",
    "Going nuclear: Poland and Hungary on diverging energy paths": "Warsaw, Poland – Debate over the current and future role of nuclear energy has waged for years in Central and Eastern Europe. But since Russia’s invasion of Ukraine, this discussion has become a key concern in regional plans for energy independence and security.\n\nFar from leading to a consensual outlook, the war itself has highlighted divided visions on nuclear energy, specifically regarding the role that Russia should play in future developments.\n\nBreaking away from legacy\n\nThe shadow of the Soviet hegemony still looms large in the sphere of nuclear energy across the entire region. Beginning as early as the late 1950’s, the USSR facilitated the development of nuclear energy within the COMECON group.\n\nOwing to this, many countries in the region today – including the Czech Republic, Slovakia, Hungary, and Lithuania among others – but with the notable exception of Poland, have inherited Soviet-built nuclear infrastructure. This legacy of Russian technology and design, now administered by the Russian state-corporation Rosatom, has resulted in a continued reliance on Russia for both the maintenance of reactors and the supply of nuclear fuel.\n\nIn the current crisis, this has been a difficult situation to address.\n\nConspicuously, since the Russian invasion of February 2022, Rosatom has avoided the same sanctions applied to other Russia-based energy suppliers such as Gazprom and Lukoil. This is likely a testament to the acute dependency that European reactors still have on Rosatom and will continue to have in the near future if difficult changes are not made.\n\nUltimately, this approach has shifted responsibility to individual countries as to whether they continue to cooperate with Russia.\n\nYet even with these inherent challenges of transition, several countries on the EU’s eastern flank have already demonstrated a willingness to break away from reliance on Russia. In May Finland scrapped plans to cooperate with Rosatom in building a new nuclear plant, Hanhikivi 1, citing the risks of renewed conflict in Ukraine.\n\nSimilarly, in June the Czech Republic, which had already banned Russian tender for future nuclear development, signed a deal with both Westinghouse and France’s Framatome to supply plant fuel, replacing Rosatom.\n\nBut the two opposing cases of Poland and Hungary provide the starkest contrast in terms of how countries in Central Europe can relate to Russian dominance in the field of nuclear energy, either maintaining the status quo or setting a precedent for change.\n\nThe Polish exception\n\nIn 1989 Poland discontinued the construction of what would have been their first nuclear power plant, located in Żarnowiec on the Baltic sea. At the time Soviet influence was rapidly waning, and there was little or no will to continue such a project, in view of both the Chernobyl disaster, only three years prior, and a new energy policy diverging from the interests of what would soon become the Russian Federation.\n\nWhile this decision did ultimately prevent Poland from inheriting a nuclear legacy tied to Russia, it also deprived Poland of experience in the industry. Any future pursuit of this power source would have to work from the ground up. However, this tabula rasa left many options open as the debate around nuclear energy reappeared in following decades.\n\nIn 2014, the Polish Council of Ministers finally approved the first iteration of a long-term “Polish Nuclear Power Program” (PNP), which consolidated many years of strategic thinking to develop the sector. Energy security, and particularly energy independence from Russia, was already a key policy concern in Poland.\n\nThe Polish government is currently entertaining proposals from several foreign energy companies. In October 2021, France’s EDF submitted an offer to build 4 to 6 nuclear reactors in Poland, followed in April 2022 by a similar offer from South Korea’s KHNP and in September by the US’s Westinghouse and Bechtel. Once the final selection is made this autumn, the first plant is set to be operational by 2033, located in the Choczewo municipality of Lubiatowo-Kopalino.\n\nThe plan in its current state still faces hurdles. One notable development this summer has been the dismissal of Poland’s longtime “energy czar” and government plenipotentiary for strategic energy infrastructure Piotr Naimski. This has been largely taken as a sign of PiS party/government infighting, and a potential reshuffle of the government’s long-term strategy.\n\nThe highly ambitious schedule presented in the Polish Nuclear Power Program has also been criticized for its proposed 2033 launch date, which some say is unrealistic. That notwithstanding, Poland has made great strides in developing nuclear energy without relying on the Russian backing, which has been standard in the region for decades.\n\nHungary: by design or fait accompli\n\nIn contrast to Poland, Hungary has had a long history of nuclear development going back all the way to the 1950’s with their first research reactor coming online in 1959. At the time further progress in this sector necessitated cooperation with the Soviet Union.\n\nIn the 1960’s Hungary entered into an agreement with the USSR to build a nuclear power plant in Paks, 100 km south of Budapest. As with other countries in the former Eastern bloc, Hungary’s nuclear capacity became based on Soviet design and technology which, in itself, makes energy independence a more difficult and costly task.\n\nThis process resulted in the construction of four nuclear reactors at the Paks site with all four coming online between 1982 and 1987. Initially these reactors were designed with a 30-year operating lifetime, after which they would be due for replacement. This would have meant that they would all be replaced between 2012 and 2017.\n\nHowever, in 2005, the Hungarian parliament voted to further extend the operating lifetime of the reactors by 20 years, an extended deadline for replacement Hungary is nevertheless rapidly approaching. And while due diligence has been taken with regard to safety, relying on 50-year-old Soviet infrastructure will undoubtedly raise concerns.\n\nTo address this issue the Hungarian government began an open tender after 2010 in which several companies from the US, France and South Korea expressed interest. Even then Rosatom was a strong contender, which was further highlighted by Hungarian Prime Minister Victor Orban’s growing relationship with Russia’s Vladimir Putin.\n\nIn 2014, this special relationship became all too apparent as the project (which would be Paks II) was suddenly awarded to Rosatom without competition. In a follow-up, Russia agreed to finance 80% of the roughly $ 12 billion construction cost, in a move that has been called an overt purchase of political influence. Highly controversial, this decision set the stage for future rapprochement between Hungary and Russia, the effects of which are all too clear today.\n\nHungary has recently rejected demands to sanction Russia and continued to work with Russia on Paks II, with the opening of construction being announced as recently as August 2022. For Hungary the die is cast.\n\nFor Hungary, the large political and financial investment that Orban’s regime has made into Russian-built nuclear energy, and the time constraints posed by aging nuclear infrastructure, may shed some light on why Hungary has gone to such lengths to preserve its relationship with Moscow in the face of broad condemnation.\n\nFor Poland, independence from Russian nuclear infrastructure has given the country a unique opportunity to direct its own capacities and develop agreements on freer terms. The next months will show which company wins the tender for the Polish nuclear infrastructure.\n\nAs close as Hungary and Poland may have been in a number of areas, their approach to nuclear energy underlines a fundamental disagreement between the two. Embodying two distinct trajectories of nuclear development, they will likely serve as an indicator of changing times for nuclear energy.\n\nBy Nathan Alan-Lee\n\nNathan is a research assistant working with the Jagiellonian University in Krakow and a PhD student at the UCL School of Slavonic and East European Studies. He completed his Masters degree in European studies at the Jagiellonian University, focusing on party politics in Central and Eastern Europe. Currently, he is pursuing a study of politicisation and partisan influence in society, emphasising memory and historical revisionism.",
    "EXCLUSIVE Poland will only supply Germany's Schwedt refinery if Rosneft removed as shareholder": "Industrial facilities of the PCK oil refinery are pictured in Schwedt/Oder, Germany, May 9, 2022. The company receives crude oil from Russia via the 'Friendship' pipeline. REUTERS/Hannibal Hanschke\n\nWARSAW/BERLIN, Sept 22 (Reuters) - Poland will only help supply oil to Germany's PCK Schwedt refinery if Russia's Rosneft (ROSN.MM) is completely removed as a shareholder, Poland's climate ministry said, raising pressure on Germany to completely nationalise the refiner.\n\nGermany took control of the Schwedt refinery, which was majority owned by Rosneft Deutschland, last Friday as Berlin strives to shore up energy supplies. It put Rosneft Deutschland under a trusteeship of the German industry regulator but Rosneft still holds 54% of the company's shares. read more\n\nThe German economy ministry is in talks with potential buyers, including a Polish company, two government sources in Berlin said. Reuters reported last week that Poland's top refiner PKN Orlen is interested in buying a controlling stake in Schwedt, which supplies 90% of Berlin's fuel. read more\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nBerlin is aiming to meet its European Union commitment to eliminate Russian oil imports by the end of the year, a move triggered by Russia's invasion of Ukraine.\n\nThe Schwedt refinery previously received most of its crude from Russia and Berlin is now looking to other countries to supply Schwedt.\n\n\"In Polish-German technical talks on additional oil supplies for Germany that are underway, the Polish side is declaring that potential help is possible under condition that Rosneft Deutschland is removed from the list of shareholders of PCK Schwedt,\" Polish climate ministry said in response to Reuters questions.\n\nGermany's economy minister Robert Habeck said last week that talks with Poland on supplying oil for Schwedt were very advanced. Talks with Poland continue, his ministry said on Thursday.\n\n\"Our Polish friends have welcomed the decision to put Rosneft Deutschland under trusteeship. This gives us new opportunities for cooperation and we are happy to continue our talks,\" a spokeswoman at the economy ministry said.\n\nRosneft has said it could go to court to challenge Berlin's decision to take the firm's German subsidiary under trusteeship.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Marcus Wacket and Marek Strzelecki; Editing by Susan Fenton\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Nationalism Is Rising in Poland, and It’s Undermining the Market Reforms That Followed the Fall of Communism": "September takes me to Warsaw in Poland and Hanoi in Vietnam, two countries that have far more in common than most people think. They are two countries that suffered terrible wars—in Poland from 1939 to 1945, and in Vietnam from 1955 to 1975. In each case, millions of people were killed and the country was devastated. And after the wars, each had no chance to recover and rebuild their economies because socialist planned economies were established. In these two countries, the planned economy system led to misery, poverty, and soaring inflation. In both countries, the ruling communists first tried reforms in the existing system until people understood that it was only the introduction of private property rights and a market economy that would help their countries. No countries of comparable size have gained as much in the Index of Economic Freedom as Vietnam and Poland in recent decades, and in both countries the lives of ordinary people have improved dramatically.\n\nDaily Life Under Socialism\n\nWhenever I travel to a country, I first look into its history in order to understand it better. That’s why in Poland I started out by meeting Alicja Wancerz-Gluza, co-founder of the Karta Center, a non-governmental historical archive. Alicja initially became active in the Solidarność trade union movement and later – after the declaration of martial law in Poland – joined the anti-communist underground. On January 4, 1982, together with her husband and a small group of friends, she founded the underground newspaper Karta. Over time, the newspaper, which she wrote on a typewriter and then mimeographed, became a publishing house that published illegal newspapers and books.\n\nToday, the Karta archive has 5,000 books and brochures, about 35,000 newspapers, 300 posters and 1,000 postcards from the underground anti-communist movement. The collection also includes the largest collection of documents from the Solidarność trade union. Alicja proudly shows me a document from UNESCO, confirming that this collection was entered into the international register of world document heritage of UNESCO’s “The Memory of the World” program—together with the wooden boards on which the workers who took part in the strike in August 1980 in the Gdansk shipyard wrote down their 21 demands. Karta collected 6,000 interviews with contemporary witnesses (including 1,000 interviews with former prisoners of the Soviet gulags) and about 400,000 photographs.\n\nDuring our conversation, Alicja explains the realities of everyday life in the socialist planned economy in Poland. She shows me the pile of ration cards Polish people needed to buy food and other products until the collapse of the socialist regime in the late 1980s. The first ration cards were for sugar in 1976. But these cards were still around until the end of the 1980s—for all kinds of products, such as meat, fat, butter, detergent, soap, cigarettes, gasoline, and even shoes. There were also so-called replacement coupons on the cards, which had numbers on them. For example, it was suddenly announced that you could buy school supplies for children or sanitary pads for women using card Number 3.\n\nIn the shop, the saleswoman would use scissors to cut small coupons from the cards. And to get such a card, in turn, you needed other cards, on which every month your employer registered all the cards you had been issued. It was a real tragedy when someone lost one of their cards.\n\nAlicja: “It was a truly special occasion when I got a card from the registry office that would allow me to buy white tights for my wedding. I was also given a certificate stating that because we were getting married we were allowed to buy gold wedding rings in a jewelry store. But we didn’t have the money for that, and we didn’t want rings anyway. So, there were special cards for all occasions, for example, for a funeral you could get a card for black pantyhose.”\n\nBut just because you had the cards didn’t mean you could simply go out and buy the product.\n\nFor the children there were cards for powdered milk and sweets (so-called “chocolate substitutes”). To buy furniture, a washing machine or a television, people had to stand in what were known as “kolejkach społecznych” (social queues). Sometimes, they had to come every day for a month or two and stand in line for hours at a time. Family members waited in line and then swapped places with other family members every few hours. Every couple of hours, names were called out – and if someone wasn’t there, they lost their place in the line and the time they had spent waiting was for nothing.\n\nIt was also difficult to get a telephone. “In my neighborhood, in 1986, there was only one phone booth for all of the streets and buildings in the new district,” Alicja explains. “It was a public phone, no one in my neighborhood had a private phone.”\n\nHer parents moved into their cooperative apartment in 1960 and immediately applied for a telephone line. The phone was eventually connected—13 years later in 1973. And that only happened so “quickly” because her father was a member of the Polish United Workers Party. In any case, international calls could only be made at the post office, where people had to book their calls several hours in advance. And it was only because Alicja’s father was in the party that he also got a special voucher for a car, a Fiat 126p. But he still had to wait until 1980 for his vehicle, despite having received the voucher as a reward for becoming First Party Secretary at his factory.\n\nPeople had to wait for everything, including an apartment. Alicja remembers: “When my future husband was 5 years old, his parents started paying money into a cooperative, so that 25 years later they would have the right to buy a small apartment. My parents started saving a little later because they had previously been saving for my sister.” Twenty-five years later, when she was 29 and her husband 30, they were then able to pool their entitlements, acquired over many years of saving, and move into a small three-room apartment, which was nevertheless far from debt-free and still had to be paid off.\n\nRight and Left Doesn’t Mean Much in Poland\n\nToday, Poland is a country with an exceptionally successful economy. But there are also negative developments. Adam Szlakpka, the leader of the liberal Nowoczesna party, is worried about his country. His party cooperates with a number of other parties, including Donald Tusk’s Civil Platform (PO), the Greens and the Inicjatywa Polska party in the Koalicja Obywatelska (Civic Coalition). The terms “left” and “right” have come to have a very different meaning in Poland compared to other Western European countries: Szalpka believes that 80 percent of the 130 deputies in the Koalicja Obywatelska are free-market, while the ruling Prawo i Sprawiedliwość (Law and Justice) party is very etatist. The PiS party is considered right-wing, but the supporters of the market economy I met in Poland regard that party as socialist because it stands for redistribution, nationalization, and bigger government.\n\nThese explanations were important for me, because in a survey on the opinion of market economy and capitalism I commissioned Ipsos MORI to conduct in Poland and 26 other countries, our findings were somewhat strange. In almost every surveyed country, we found that respondents who classified themselves as left-wing were critical of the market economy and capitalism. In contrast, almost everywhere we conducted our survey, respondents who classified themselves as right-wing were more in favor of the market economy and capitalism. In Poland, however, the situation was partly reversed.\n\nAt the time, I remember calling Dr. Thomas Petersen of the Allensbach Institute, who is also my liaison at Ipsos MORI and certainly the best expert on opinion polls in Germany (for a time, he was even chairman of the World Association for Public Opinion Research). I recall telling him: “Well, I have significant doubts about the data from Poland. Overall, they are plausible, but something must have gone wrong with the right-left allocation, perhaps an error in the coding.” Dr. Petersen asked Ipsos MORI to meticulously check everything—the translation of the questionnaire, the coding, etc.—but there was no doubt: the data were correct.\n\nIf I’m honest, I still didn’t quite believe it. It was only after my conversation with Szlapka that I felt more reassured: “What applies in Western Europe absolutely does not apply here. In our country, the former communists are more free-market than the PiS party, which Germans would classify as right-wing,” he said. The PiS party, he explains, combines nationalism with anti-capitalism and has been particularly successful with voters by claiming that the privatization of state-owned enterprises is a sellout to foreign capitalists.\n\nPiS has radically stopped and even reversed a number of privatizations, some of which were previously carried out by the “left.” For someone from Germany, who considers leftists as anti-capitalists and (moderate) rightists as pro-capitalists, this can be confusing at first. Yes, sometimes you first have to go to the country where a survey was conducted in order to properly understand its results.\n\nThe next day, I met Tomasz Wroblewski from the Warsaw Enterprise Institute, which promotes the market economy and especially small and medium-sized enterprises in Poland. He takes a very critical view of the EU: in the beginning, he says, it played a positive role for Poland, but it is now moving more and more in the direction of state interventionism and restricting economic freedom.\n\nPoland Welcomes Refugees From Belarus With Open Arms\n\nPoland is often criticized by other countries for its refugee policy. However, Poland has not only welcomed a great many war refugees from Ukraine with open arms, it has also accepted refugees from Belarus. Looking at the total number of applications for residence in Poland as well as temporary work permits, Belarusians have been the second largest migrant group in Poland after Ukrainians since 2019.\n\nI met six entrepreneurs from Belarus who fled the country after dictator Lukashenko rigged the August 2020 presidential election, a move that sparked a wave of mass protest. More than 33,000 people were arrested and more than 250 injured in the daily protests. Alexey was a top manager for several companies in Minsk before he joined the protests and led a group of 4,500 opposition members in the Belarusian capital. It was clear that he too would have been jailed if he had not fled. In Poland, he founded an organization that supports the families of political prisoners in Belarus and refugees from the country. With his business savvy and his excellent language skills, he has no doubts that he will also be successful professionally in Poland in the future.\n\nEven before the events of 2020, Serg had repeatedly considered emigrating, but the brutal suppression of the mass protests tipped the scales and he too emigrated to Poland. He cannot understand anyone who still wants to live in the country where Lukashenko rules. Serg was a top manager in Minsk for 20 years and today he has a project in Warsaw to finance start-ups. Before moving to Poland, he lived in Denmark.\n\n“In Copenhagen, I met a lot of happy people with a smile on their lips,” he says. “I also met a lot more happy and friendly people in Poland than in Belarus, although not as many as in Denmark. In Belarus you see many sad and bitter people and very little laughter.”\n\nIncidentally, his subjective impression is in line with the World Happiness Index, which happiness researchers compile on the basis of surveys. Denmark is in second place, Poland in 48th place – and there are no data whatsoever for Belarus.\n\nMikhail is an alarm and security systems specialist. He emigrated from Belarus to Poland in November 2021. He wants to build his successful company here before expanding to other European countries, such as Italy. He is optimistic because Poles, he says, are fond of Belarusians and appreciate their fast work. But many Polish companies are a bit slow, he says, and he hopes to make speed one of his USPs (Unique Selling Propositions)—and the need for security systems is huge everywhere, including Poland.\n\nI used to think that many Poles do not like the Russians for historical reasons. After all, they—like the Germans—have repeatedly invaded and divided the country. Today, however, I learned that Poles make a very clear distinction between Russians and Belarusians. Belarusians, everyone tells me, are held in high esteem in Poland. People in both countries feel connected by history, and unlike with many other neighbors, Poland has never been at war with Belarus. Today’s Belarus was part of the Polish-Lithuanian Commonwealth. Belarusians and Poles fought against Moscow during the January Uprising (1863-1864) and in the Polish-Bolshevik War (1919-21).\n\nBalcerowicz, the Great Reformer\n\nOn the last day of my stay in Poland, I met the legendary Leszek Balcerowicz, the man to whom Poland most owes its economic success. He was twice finance minister and later head of the central bank, first fought inflation and stabilized the country economically, and then introduced the free-market reforms that allowed Poland to become one of the most economically successful countries in the world in recent decades.\n\nProbably the most important insight Balcerowicz had, and the reason for the success of his reform program, was that step-by-step reforms would not help Poland overcome the problems it was facing. Only rapid, comprehensive and radical reforms in all areas could change things for the better. Balcerowicz, unlike many other economists, also possessed a finely tuned political intuition that told him: in this troubled situation, there is only a very short window of opportunity for reforms. He knew that he must either use this window of opportunity with decisive, rapid reform measures, or hesitate, and accept that it would then become more difficult or impossible to implement the reforms.\n\nBalcerowicz is ten years older than me—he’s 75—but just as active. He is the founder and Chairman of the Council of FOR, Civil Development Forum, which promotes a market economy. Balcerowicz is worried about the future of his country. Instead of continuing the reforms he initiated, the PiS party, which has been in power since 2015, is pursuing policies that, he tells me, are more etatist than those of any other government since the end of socialism in Poland. The reforms that were implemented then are now criticized, with nationalists tarnishing privatization as a sellout to the Americans or Germans, and painting a distorted picture of Polish history.\n\nThe blame for the problems Poland experienced in the 1990s was allegedly not the communists, who had run the country into the ground, but the reforms. Yet, Balcerowicz notes, people in the 1990s did understand how important the reforms were and how much their situation improved as a result. Otherwise, he would not have won the 1997 elections with his party in Silesia, Poland’s most industrialized region.\n\nDuring our conversation, I realized what I had already noticed when reading his books: he is not a typical theoretical economist. In fact, at one point he tells me that a theoretical economist is a contradiction in terms, since economists have to deal with reality. This reminded me a little of Marx’s well-known saying that “Philosophers have hitherto only interpreted the world in various ways. The point, however, is to change it.”\n\nBalcerowicz changed Poland just as Margaret Thatcher changed Great Britain. For me, he is one of the greatest economic reformers of the twentieth century. I hope the people of Poland don’t forget that it was more market—and not more state—that made them so successful.",
    "Poland’s east depopulates as suburbs grow, census data show": "Eastern Poland has seen population declines over the last decade while areas around large cities have attracted more residents, newly released census data show.\n\nThe figures also show that Wrocław has overtaken Łódź as Poland’s third largest city, while Poland’s total population fell by 1.2% from 2011 to 2021, to 38,036,118 people. The number of areas in which people aged over 65 make up more than 20% of the population increased tenfold.\n\nOf the 2,477 municipalities in Poland, 1,776 had a smaller population in 2021 than a decade earlier. In 1,181, the decline in the population was larger than 5% and in 397 larger than 10%, according to the data published by Statistics Poland (GUS), a state agency, on Tuesday.\n\nThe majority of areas with the largest population declines were in the east, an area that is more rural and historically less economically developed than western parts of the country.\n\n“Most of the municipalities that recorded a large decrease in population (above 10%) are located in the areas of the so-called “eastern wall”,” wrote GUS. “A particular concentration of such municipalities can be found in the Podlaskie region.”\n\nIn Podlaskie almost half of municipalities noted a population decline over the last decade. By contrast, areas around large metropolises saw the strongest growth.\n\n“The highest population growth was mainly observed in municipalities located in the immediate vicinity of the largest urban centres, which is a result of the appeal of the large agglomerations as attractive labour markets,” said GUS, adding that the expansion of suburbs was also observed in medium-sized cities.\n\nAt the same time, the proportion of municipalities where the percentage of people aged 65 and over was higher than 20% increased significantly throughout Poland, but especially in eastern Poland.\n\nIn 2011, there were only 51 such municipalities in Poland, or 2% of all municipalities in the country. In 2021, the number of municipalities with a share of older people exceeding 20% had increased tenfold, and they already accounted for more than one fifth of all municipalities in in Poland\n\n“The ageing of the population is clearly evident,” said GUS’s president Dominik Rozkrut, quoted by news portal Money.pl. “The young are leaving, the old are getting older. This poses a major challenge for social policy.”\n\nIn the cities themselves, however, the population declined. Of the 37 cities with more than 100,000 inhabitants, only eight saw a population growth: Zielona Góra, Warsaw, Rzeszów, Wrocław, Kraków, Gdańsk, Opole and Białystok.\n\nThe remaining cities recorded losses, the largest in Katowice and Łódź (a loss of around 8%), followed by Kielce and Bydgoszcz. That decline saw Łódź lose its status as Poland’s third largest city, with its population (now 670,642) dropping below Wrocław’s (which rose to 672,929)\n\nPoland’s two largest cities remain Warsaw (1,8602,81) and Kraków (800,653), while Łódź is followed by Poznań (546,859), Gdańsk (486,022), Szczecin (396,168) and Bydgoszcz (337,666).\n\nMain photo credit: Bartosz Żygadło/Unsplash",
    "France Under-18’s match against Poland abandoned after four players sent off in 20 minutes, as game sees crazy headbutt and brawl": "A game between France and Poland’s Under-18s sides was abandoned with 13 minutes left to play after four French players were sent off.\n\nThe sides went head to head in the final of the Lafarge tournament, a competition for national youth teams, but the football quickly became irrelevant in the last 20 minutes of the match.\n\ntwitter The international side’s clash descended into chaos\n\nAdvertisement\n\nLes Bleus‘ youth side were drawing 2-2 in the French city of Limonges on Sunday when frustrations spilt over in the second-half, despite the score at the time being enough to guarantee France’s victory in the tournament.\n\nFrance‘s Ilyes Housni was first to be sent for an early bath in the 55th minute.\n\nThen Jeanuel Belocian was shown red six minutes later.\n\nAdvertisement\n\nWith just nine men left on the field, things went from bad to worse for France, as Poland took advantage of their depleted opponents and made it 3-2.\n\nThings took another turn, then, as Malang Gomis was shown a second yellow in the 72nd minute.\n\nThrowing the tie away had obviously got the better of the French youngsters, and tensions really flared when Darnell Bile put in a nasty tackle on a Poland player.\n\nAdvertisement\n\nMost read in Football LIVE England 3-3 Germany LIVE REACTION: Hosts score THREE in 11 minutes but can't hold on awful Fan violence before England match leaves people 'unconscious' and 'covered in blood' PLAN Ex-director says Arsenal have 'betrayed the model' and ‘made mistake’ with Arteta role out Why is Grealish not facing Germany tonight? Star will miss final game before World Cup teams England vs Germany predicted XIs with Ramsdale set for chance and Toney in squad GONE Everton midfielder Allan completes surprise transfer to Abu Dhabi club\n\ntwitter Bile took the Poland youngster out from behind\n\nAdvertisement\n\ntwitter The Eagles winger got up to confront the Frenchman, pressing his chest into him\n\ntwitter Resulting in Bile headbutting him, leaving him on the floor\n\nThe Saint-Etienne starlet went two-footed into the back of his opponent who had the ball by the touchline.\n\nThe Eagles player got up to press his chest into Bile, resulting in the French youngster thrusting his head into his face, leaving the winger face down on the floor.\n\nAdvertisement\n\nThe game then descended into chaos, as players from both sides clashed and brawls broke out around the incident.\n\nPoland were furious, running to the officials.\n\nFrance U18 vs Poland U18s match abandoned after France picked up a FOURTH red card and was 7 vs 11 players pic.twitter.com/pPs4BWQVVo — M•A•J (@Ultra_Suristic) September 25, 2022\n\nShortly after, Bile was shown red.\n\nAdvertisement\n\nThen, with only seven of France’s players left on the field, the referee abandoned the match, marking a dramatic end to an even more dramatic match.",
    "Poland distributes iodine pills as fears grow over Ukraine nuclear plant": "Register now for FREE unlimited access to Reuters.com Register\n\nA Russian all-terrain armoured vehicle is parked outside the Zaporizhzhia Nuclear Power Plant during the visit of the International Atomic Energy Agency (IAEA) expert mission in the course of Ukraine-Russia conflict outside Enerhodar in the Zaporizhzhia region, Ukraine, September 1, 2022. REUTERS/Alexander Ermochenko/File Photo\n\nWARSAW, Sept 22 (Reuters) - Poland, concerned about fighting around Ukraine's Zaporizhzhia nuclear power plant, has distributed iodine tablets to regional fire departments to give to people in the event of radioactive exposure, a deputy minister said on Thursday.\n\nIodine is considered a way of protecting the body against conditions such as thyroid cancer in case of radioactive exposure.\n\nShelling at the site of Zaporizhzhia - Europe's biggest nuclear power plant - has damaged buildings close to its six reactors and cut power cables, risking a nuclear catastrophe that would affect neighbouring countries. Russia and Ukraine blame each other for the shelling around the plant.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n\"After the media reports about battles near the Zaporizhzhia nuclear power plant we decided... ahead of time to take protective action to distribute iodine,\" deputy interior minister Blazej Pobozy told private broadcaster Radio Zet.\n\n\"I would like to reassure all citizens that these are routine, pre-emptive actions that are to protect us in the event of a situation which... I hope will not happen,\" he added.\n\nRussia's invasion of Ukraine has put former Soviet satellite states on edge, and President Vladimir Putin's threat of using nuclear weapons had already sent residents scrambling to stock up on iodine in the war's earlier stages. read more\n\nRussia's military fired nine missiles on the city of Zaporizhzhia, hitting a hotel and a power station, regional governor Oleksandr Starukh said on Thursday.\n\nZaporizhzhia is about 50 kms (31 miles) from the nuclear plant of the same name. read more\n\nThe head of the United Nations atomic agency said on Wednesday he would not abandon a plan to create a protection zone around the Zaporizhzhia plant despite Russian plans to mobilise new troops and hold a referendum in the region. read more\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Alan Charlish and Pawel Florkiewicz; Editing by Emelia Sithole-Matarise\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Lillian Ann Campbell, Poland, Ohio": "POLAND, Ohio (MyValleyTributes) – Lillian Ann Campbell, 81, of Poland, Ohio, died Friday morning, September 23, 2022, at her daughter’s home.\n\nShe was born October 27, 1940, in New Castle, Pennsylvania, a daughter of William and Margaret (Edie) Cameron and was a lifelong area resident.\n\nLillian was a graduate of East Brook High School in New Castle, Pennsylvania and had worked as a warehouse manager for IVEX Packaging in Grove City.\n\nShe leaves her daughter, Ronda Lynn Lutton of Poland; her son, Gregory A. Campbell of Deland, Florida; three grandchildren, Kimberly Sutherin, Michael Lutton and Kayla Lutton; several great-grandchildren; a brother, William F. (Annette) Cameron of Mount Joy, Pennsylvania and her sister, Joyce L. (Dave) Cline of New Castle, Pennsylvania.\n\nBesides her parents, Lillian was preceded in death by a brother, James Cameron.\n\nOut of respect for Lillian’s wishes, there will be no visitation.\n\nMemorial contributions may be made to the Poland Volunteer Fire Department in Poland, Ohio.\n\nArrangements are by the Cunningham-Becker Funeral Home in Poland. Condolences may be sent at www.beckerobits.com.",
    "Poland must embrace its European destiny": "The Renew Europe family today held a political rally in Warsaw to discuss Poland's European future, the invasion of Ukraine & other pressing European affairs. The event, ‘Europe 2050’ brought together 500 participants, who heard from Olha Stefanishyna,\n\nDeputy Prime Minister of Ukraine for European and Euro-Atlantic Integration, European Commissioner Thierry Breton and the President of Polska 2050, among others.\n\nRenew Europe President, Stéphane Séjourné said after the event:\n\n‘Renew Europe and Polska 2050 want a Poland at the heart of our European Union. A strong Poland is a European Poland. We are proud to be in Warsaw, we are proud to have Polska 2050 in our political family. The Polish people have showed their strength by leading Europe’s response to Putin’s despicable war. There is no strong and united European Union without Poland.’\n\n‘Polska 2050 represents the modernity and vision that Poland needs to thrive in Europe. The PiS Government is failing to reflect Polish people’s demands for a European future and this must change. It is time for Polish people to grasp their European destiny.’\n\nSzymon Hołownia, President of Polska 2050 said:\n\n‘Today Warsaw becomes the heart of Europe. Together, we shape its future - a green, democratic and solidary Europe, but also a strong and secure Europe.’",
    "Poland to freeze electricity prices for households in 2023": "Smog is seen near transmission towers in Bedzin, near Katowice, Poland, December 5, 2018. REUTERS/Kacper Pempel\n\nWARSAW, Sept 13 (Reuters) - Poland plans to freeze in 2023 electricity prices at current levels for households consuming less energy, the ruling Law and Justice (PiS) leader said on Tuesday, as the government looks for ways to shield consumers from soaring prices.\n\nPiS has seen a drop in public support as energy costs soared following Russia's invasion of Ukraine, driving Polish inflation to its highest in over two decades, with prices up 16.1% year-on-year in August.\n\n\"We have taken steps to ensure that electricity for each family, for a household up to 2,000 kilowatt (hours), is at a fixed price and, in fact, the current one,\" Jaroslaw Kaczynski said during a meeting with voters.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n\"If someone reduces consumption compared to the previous year by at least 10%, he will receive an additional discount,\" he added.\n\nKaczynski said the move would result in keeping prices stable for around two thirds of Polish households, while more measures would be presented later this week by Prime Minister Mateusz Morawiecki.\n\nThe move adds to a series of steps taken by the government such as tax breaks, fuel subsidies for households, and other measures.\n\nIn August, Morawiecki said energy companies would have to absorb some of the support cost through lower hikes in energy tariffs. read more\n\nThe PiS leader also said that the government is in talks with state-controlled banks aimed at increasing interest rates offered to clients both on old and new deposits to 7-8%.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Anna Koper; Editing by Andrea Ricci\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Poland: Defence Ministry offers one-day military training courses": "Poland’s Defence Ministry and the Polish Armed Forces are organising one-day military training sessions for adult citizens eager to learn basic combat and survival skills.\n\nThe training, designed for Polish nationals aged 18-65, will be organised in 17 military units across the country.\n\n\n\nTrainees will learn the basics of gun handling, shooting and hand-to-hand fighting. They will also acquire basic survival skills, such as how to make a fire or purify water and will learn how to find directions without using a GPS and provide first aid, the ministry said in a statement on Monday.\n\n\n\nThe training sessions will take place every Saturday throughout October and November. The army pledged to provide food and insurance to participants.",
    "Poland’s ‘Ministry of Memory’ Is Skewing History": "For years, Olympic slalom canoeist Dariusz Popiela, 37, trained on the Dunajec river in southern Poland. During his 20s, he paddled every day on a winding stretch between two bridges in the city of Nowy Sącz. But there was an enormous chapter of Popiela’s hometown that he never knew.\n\nPopiela was shocked when he began to learn as an adult about how in 1942 nearly 12,000 Jewish residents from Nowy Sącz—then one-third of the city’s population—were transported to the neighboring Belzec death camp run by the Nazis. Many spent their final night in the city huddled on the same riverbank nestled between those two bridges that Popiela had passed every day. “They saw this same view. They heard the same river voices and sounds,” he says, as we stood alongside the town’s riverbank in May. But he was never taught any of it. “How is that possible?” he asks.\n\nFor Popiela, the answer is Poland’s failure to reckon with its past. In the decades after World War II, Polish-Jewish history was kept in what scholars call “the communist freezer.” Some 3 million Jews—90% of the country’s Jewish population—were murdered by the Nazis. But it wasn’t until after the fall of communism in 1989 that Poland began to discuss how to deal with the legacy of the Holocaust. That includes one of the most uncomfortable facts of Poland’s wartime history: that some Poles collaborated with the Nazis in the killing of Jews.\n\nToday, that reckoning is being shut down under the nationalist government of Poland’s Law and Justice party (PiS) and through state-affiliated institutions. Chiefly, that includes the Institute of National Remembrance, or IPN in Polish, a one-of-a-kind bureaucratic creation that encompasses many disparate entities: Poland’s most prolific publisher of historical texts, a prosecutor’s office, a production house of historical films and games, and a major authority shaping what students are taught about history in school.\n\nFiles relating to collaborator​s and agents of the secret pol​ice from Poland's communist er​a are stored on shelves at the​ Instytut Pamieci Narodowej (I​PN), the Institute of Nationa​l Rememberance, in Warsaw. Piotr Malecki—Panos Pictures/R​edux\n\n“Just being loyal” to the government is the IPN’s “main quality,” says Dariusz Stola, one of Poland’s leading historians at the Polish Academy of Science (PAN). “Not their academic record. Not their independence or standing among historians in Poland or in Europe.”\n\nThe IPN disputes this characterization. “In our work at the Institute of National Remembrance, we show pride in the Poles, in the fight for our independence, in the fight for our democracy, in the fight against the communists. And at the same time, we show a lot of people who betrayed the Polish nation,” says Mateusz Szpytma, the IPN’s vice president.\n\nThe IPN has seen its annual budget nearly double under PiS to 430 million PLN ($90 million) and it now has a staff of about 2,000 across 11 regional branch offices. The Institute’s president, elected by the Polish parliament for a five-year term, enjoys legal protections against prosecution or removal from office that are comparable only to those shared by the country’s President, Andrzej Duda, who took office in 2015.\n\nThe “Holocaust law”\n\nIt wasn’t always this way for the IPN. In 1998, under a short-lived center-right coalition government, Poland’s parliament first set up the Institute and tasked it with prosecuting crimes of the past and handling the communist security service’s archives. One of IPN’s first major tasks was to investigate the 1941 mass murder of hundreds of Polish Jews in the northeastern city of Jedwabne by their non-Jewish Polish neighbors. The IPN’s investigation prompted then-President Aleksander Kwaśniewski to apologize in 2001.\n\nBut today’s critics of the IPN say that PiS began to stock the Institute with loyalists not long after it swept to power in 2015. The biggest shift came in 2018 when the government passed what is widely referred to as both the “Holocaust law” and the “IPN law.” The law made it a criminal offense for anyone to claim “against the facts” that the Polish state was “complicit” during Nazi-era crimes. The controversial legislation came two years after Poland’s parliament wrote in 2016 that the “world does not know the reality that prevailed in Poland during the years of occupation, and it is this ignorance that hurts the good name of our country.” The Holocaust law was downgraded to a civil infraction later that year, but critics point out that the law’s continued existence politicizes—and chills—historical research.\n\nRead More: Poland Just Passed a Holocaust Bill That Is Causing Outrage. Here’s What You Need to Know\n\nLast year, the law became the backdrop of one of Poland’s most contentious court cases in recent memory. In the 2018 book Night Without End, edited by historians Jan Grabowski and Barbara Engelking, one chapter mentioned that the pre-war mayor of Malinowo, a village 70 miles northwest of Warsaw, had handed over Jews hiding in the town to Nazis. The case was brought against the historians by the octogenarian niece of Mayor Edward Malinowski, with financial support from the right-wing non-profit Polish League Against Defamation. The organization wrote in a lengthy statement that Grabowski and Engelking had damaged not only the reputation of the mayor but also of “other Poles, or even Poland.” During the trial, the historians were heavily criticized across Poland’s public broadcasters, which promote a nationalist and pro-government line that has long argued that the rest of the world under-appreciates Polish suffering during the Nazi occupation. A judge ruled in February 2021 that the two Holocaust historians had to apologize in print for “disseminating inaccurate information” about Malinowski.\n\nAlthough Grabowski and Engelking appealed the case and won in August last year, Minister of Justice Zbigniew Ziobro called their victory a “judicial attack on justice” that allows historians to “lie with impunity.”\n\nPolish President Andrzej Duda is seen planting a tree before the opening ceremony of The Ulma Family Museum Of Poles Saving Jews in World War II. Wojtek Radwanski—AFP/Getty Images\n\nNight Without End also came under heavy scrutiny by the IPN’s team of researchers. The Institute looked at “each and every footnote to see if we made a mistake,” says Agnieszka Haska, a cultural anthropologist at the Polish Center for Holocaust Research, where Engelking is director. The result was a 72-page rebuttal (translations available here) criticizing the book, which the IPN distributed to libraries and other institutions around the country—even before giving Engelking’s center an opportunity to respond, according to Haska.\n\n“We invited the [Polish Center for Holocaust Research] to respond to this review on our website, but unfortunately, they did not accept our invitation,” says the IPN’s Szpytma. Haska says the Center decided that sending their response for republication on the IPN’s website would be “pointless,” but it did publish a response on its website, which forcefully criticized the IPN’s rebuttal as more of a political hit job than a work of scholarship.\n\nOther scholars echo Haska’s criticisms of the IPN. “The IPN is a factory producing nationalistic discourse. There’s just no need for such a powerful machine that combines the powers of archives, prosecution power, academic research, and education,” says Pawel Dobrosielski, a culture studies scholar at the University of Warsaw’s Institute of Polish Culture.\n\n“Research on history should only be done in academic institutions where politicians cannot appoint their cronies,” adds PAN’s Stola.\n\nSome experts TIME spoke with went beyond criticism of the IPN and linked its activities to the current government’s electoral fortunes, seeing a government-sanctioned view of history as rallying a patriotic base that has benefited PiS. “First you win hearts and minds, and then you win elections,” says Valentin Behr, a political scientist at the Paris Institute for Advanced Study. Behr says that the government has been effective at using institutions like the IPN to “strengthen their camp in Polish society and in the public debate.”\n\n“History as it was”\n\nThat Poland suffered immensely during World War II is indisputable. Beyond the death of 3 million Jews, an additional 3 million non-Jewish Poles perished. Millions more people were uprooted from their homes and Poles were used for forced labor during the Nazi occupation.\n\nHania Rosenberg, a Holocaust survivor, looks at photos of property her family owned in Poland before the war, at home in Stockholm, Aug. 5, 2017. Caspar Hedberg—The New York Times/Redux\n\nIt is also indisputable that some Poles hid and aided Jews during the Nazi occupation. Israel’s World Holocaust Remembrance Center has recorded over 7,000 cases of Poles helping Jews during the war, which is more than any other country. But the government has managed to elevate these stories and downplay some of the more uncomfortable facts about Poland’s wartime history—and not just through the areas the IPN has direct control over. The IPN does not run any of Poland’s museums, which receive millions of visitors a year, but many museum directors are appointed by the government.\n\nRead More: 40 Miles From Auschwitz, Poland’s Jewish Community Is Beginning to Thrive\n\nIn 2017, Minister of Culture Piotr Gliński effectively axed the director of the Museum of the Second World War in Gdansk and replaced him with Karol Nawrocki—a historian close to PiS who now heads the IPN—citing a desire for the museum to present “the Polish point of view.” The exhibits at the museum have since changed to focus more on Polish suffering during the war. Similarly, the Museum of the Warsaw Ghetto Uprising hasn’t opened yet but is drawing accusations of politicizing history by skirting around stories of collaboration by non-Jewish Poles. Gliński has said the exhibitions would showcase the “mutual love” between Poles and Jews.\n\n“As a Polish citizen, a Polish researcher, I’m totally into commemorating these rare exceptions of noble Poles who were brave enough to somehow oppose this wartime reality,” says Maria Kobielska, who co-founded the Research Center For Memory Cultures at Jagiellonian University in Kraków. But she says she is concerned that these exceptions are used to paint a false sense of scale.\n\nSome data bears out Kobielska’s concerns. A recent survey of 1,874 people in Poland that asked how many Poles “selflessly helped” Jews during World War II found the most common answer was 60%. That’s a vast overestimate, according to historians. Kobielska also cites the many examples she encountered in her research of Poles who kept their stories of saving Jews a secret for decades, because of fear of being ostracized. “These people lived in Poland for 50 years after the war and they died still hiding that they did something extraordinary,” she says.\n\nThe IPN’s Szpytma disputes the notion that it is whitewashing Polish history. “For me, personally, it’s important to show history as it was,” he says, adding that both the good and bad sides of Polish history are “strongly present” in the Institute’s work.\n\nArt work from the series, “The First March of Gentlemen,” 2017. Rafal Milach—Magnum Photos\n\nBut critics of both the government and the IPN see things differently—and are taking matters into their own hands. Popiela is spearheading commemoration work to shine light on Poland’s wartime history with his foundation “People, Not Numbers,” which takes up nearly all his spare time. With nearly a dozen volunteer organizers, including his wife and relatives, he has managed to raise tens of thousands of dollars from crowdfunding—enough money to install 10 commemorative monuments across Poland. The organization has also discovered 10 mass Jewish grave sites, and a new memorial park in Nowy Sącz’s former Jewish ghetto opened last month.\n\nFor Popiela, he plans to continue charting his own path to help Poles learn the truth about their country’s past. “The narrative of the IPN is that nearly all Polish people had a Jew hidden in their basement,” he says. “They are saying that we were all heroes. But from the archives, it doesn’t look so nice.”\n\nThis story was done in partnership with Coda Story.\n\nContact us at letters@time.com.",
    "Poland joins Baltic states on new limits to entry of Russian nationals": "A soldier patrols by the wall erected to prevent migrant crossings on the Polish-Belarusian border, near Kuznica, Poland June 30, 2022. REUTERS/Kacper Pempel\n\nWARSAW, Sept 8 (Reuters) - Poland joined the Baltic states on Thursday in limiting the admission of Russian nationals on its territory, the government said, the latest move aiming to penalise Moscow for its invasion of Ukraine.\n\nLithuania, Latvia and Estonia this week agreed to limit the entry of Russian nationals into their countries from Russia and Belarus. read more\n\n\"It is unacceptable that, while people in Ukraine are being tortured and murdered, citizens from the aggressor state (Russia) can travel freely within the EU,\" the Polish government said in a statement, adding the new measures should enter into force by Sept. 19.\n\nRussia has described its actions in Ukraine as a \"special military operation\" and denied accusations that its forces have perpetrated rights abuses during the conflict.\n\n\"The measures are adopted on the basis of the common rationale of the protection of public order and internal security, as well as the overall security of our common Schengen area,\" the Polish government said.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Joanna Plucinska, Anna Wlodarczak-Semczuk and Pawel Florkiewicz; Editing by Jon Boyle and Edmund Blair\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Poland opens new sea waterway to cut dependence from Russia": "Comment on this story Comment Gift Article Share\n\nWARSAW, Poland — Poland’s top leaders celebrated the opening Saturday of a new — albeit unfinished — canal that they say will mean ships no longer must secure Russia’s permission to sail from the Baltic Sea to the ports of the Vistula Lagoon. Wp Get the full experience. Choose your plan ArrowRight The event was timed to mark 83 years since the Soviet invasion of Poland during World War II and to demonstrate symbolically the end of Moscow’s say on the economy and development of a region that borders Russia’s Kaliningrad exclave. The government says the waterway gives Poland full sovereignty in the northeastern region, which needs investment and economic development.\n\n“The idea was to have this waterway opened and not to have to ask permission anymore from a country that is not friendly and whose authorities do not hesitate to attack and subdue others,” Polish President Andrzej Duda said.\n\nAdvertisement\n\nHe said the investment will pay off through the increase in the value of the land around it, through the development of the cities and ports on the lagoon thanks to increased trade, business and tourism.\n\nA few thousand people with national white-and-red flags gathered in rain to watch the Zodiak II technical ship pass through the water gates to inaugurate the canal. The national anthem was played and ships sounded their horns.\n\nSmall ships and yachts are expected to be allowed in on Sunday.\n\nThe leader of Poland’s right-wing ruling party, Jaroslaw Kaczynski, told the crowd this is “the start of Poland’s fourth big port (Elblag) and a new impulse for the development of this land” that will cut unemployment, which is among Poland’s highest levels now at 7.6%.\n\nKaczynski stressed the construction of the canal shows that “Poland is a truly independent, sovereign and strong nation that matters. “\n\nAdvertisement\n\nThe canal, built at a cost of almost 2 billion zlotys ($420 million), cuts across the Vistula Spit, east of Gdansk, to allow ships to sail from the Baltic Sea and the Bay of Gdansk to Elblag and smaller ports of the lagoon without obtaining authorization to travel through Russia’s Strait of Pilawa. It also shortens the Baltic-to-Elblag route by some 100 kilometers (54 nautical miles).\n\nHowever, cargo ships cannot use the passage until the approach to the Port of Elblag is deepened to 5 meters (16 feet). The work is expected to cost 100 million zlotys ($21 million), which is a source of controversy between the national government and city authorities.\n\nGiftOutline Gift Article",
    "Poland demands Russia return seven paintings it claims were looted during Second World War": "Poland is demanding that Russia return seven paintings that it says were seized from its museums and palaces during the Second World War by Soviet forces and can now be traced to the Pushkin State Museum of Fine Arts in Moscow.\n\nPiotr Glinski, Poland's Minister Culture and National Heritage, announced last week that the state had submitted a formal restitution request to Russian officials. He was speaking at a conference launching a project called “Empty Frames” where, as the name suggests, the state and 12 partnering Polish museums are presenting empty picture frames of lost works alongside labels describing them. These “remind us of works of art and historic buildings looted during the Second World War—both by the Germans and by the Soviets,” according to the ministry’s website.\n\nThe works listed by Poland's Ministry of Culture and National Heritage include Adoration of the Child by Lorenzo di Credi (1510-20), “lost from the pre-war collection of the Poznań Society of Friends of Sciences”; and Portrait of the Painter from the circle of Valentin de Boulogne (around 1750-1800), “lost from the pre-war collection of the Silesian Museum of Fine Arts in Wrocław”. The ministry has detailed online database of Poland's \"lost works\".\n\nIt has been estimated that over 516,000 works of art from Poland were stolen or damaged during the war, not least due to systematic looting by the Nazis and Soviet Red Army “trophy brigades”. This month marks the anniversary of the Soviet Union’s attack on Poland and Nazi Germany's invasion in September 1939.\n\nPiotr Glinski, Poland's Minister Culture and National Heritage, speaking at the launch of the “Empty Frames” project Photo: Danuta Matloch; Courtesy of Poland's Ministry of Culture and National Heritage\n\nAnna Turowska, a spokesperson for the ministry, told The Art Newspaper in an email that the paintings had been tracked down by the ministry’s Department for Restitution of Cultural Goods. “All seven paintings were recognised in the catalogue Italian Paintings of the 14th–18th Centuries by Victoria Markova, from the Pushkin museum,\" said Turowska. “Browsing through both the catalogues and the digitised collections of museums all over the world is an essential task” of the department, she adds. Markova is the Pushkin museum’s chief specialist on Italian art; the museum did not respond to a request for comment by the time of publication.\n\nPutin’s international cultural envoy, Mikhail Shvydkoy, says that there are no legal grounds for Russia to consider Poland’s request. \"In the current conditions of unprecedented sanctions against the Russian Federation, the ‘cancellation’ of Russian culture in Europe, I consider the presentation of such claims by European states to be immoral,\" he told the official Tass news agency.\n\nA Russian culture ministry spokesperson said that the “kinds of valuables” claimed by Poland belong “to a special category, as they were transported to the territory of the Soviet Union as restitution to compensate for the actions of Nazi Germany and its allies during the Great Patriotic War,\" the Interfax news agency reported.\n\nGlinski says that since 2004 Poland has submitted 20 restitution claims to Russia for thousands of objects, including works by Pieter Bruegel the Elder and Lucas Cranach the Elder, with no result. Many works first seized by German forces were subsequently taken by the Soviet Union, but can be difficult to trace due to “lack of access to Russian museum resources and archival sources, including export lists”, Glinski said at the press conference. The Soviet Union returned over 27,000 objects, books and archives to Poland when it was under Soviet control in 1956, but only one painting after the collapse of the USSR.\n\nPoland will keep pursuing restitution, Glinski says. “Cases of the plunder of cultural goods do not expire—not only in the ethical and moral dimension, but also in the sphere of international law.”",
    "Boeing Sells Apache Helicopters to Poland, Expands Operations in Mesa": "Aerospace and defense giant Boeing secured a contract to produce 96 Apache helicopters for the Polish Armed Forces as the company scales up its manufacturing capabilities in Mesa, Arizona.\n\nMariusz Błaszczak, Poland’s Minister of Defense, announced September 8th that the Central European nation had selected Boeing Defense, Space & Security to be its partner for the KRUK Attack Helicopter Program, an initiative started to replace the currently “outdated, Soviet-designed Mil Mi-24 fleet.”\n\nSince Russia’s invasion of Ukraine, Poland has heavily invested in modernizing its military. During their International Defense Industry Exhibition (MSPO), the Apache helicopters took the spotlight and were introduced by Adam Hodges, the Capture Team Lead for Vertical Life International Sales at Boeing.\n\nThe Apaches for Poland are all expected to be newly manufactured. As Hodges explained to reporters before the announcement, “there is no Apache [in the boneyard], and in Mesa we produce 80-100 aircraft per year.”\n\nNo price tag has yet been released, but a recent deal between Boeing and the Australian government for 29 AH-64E Apache helicopters came in at $3.83 billion.\n\nMeanwhile, Boeing’s operations in Mesa have only been expanding. On September 15th, Boeing opened the 155,000 square-foot Advanced Composition Fabrication Center, a $150 million facility which will produce “advanced composite components for future combat aircraft programs”\n\nWhile Boeing said they could not disclose which programs will be manufactured in Mesa, they said that their newest facility would be at “the front end of the next capabilities coming down for our warfighter.”\n\nThis deal comes as the aerospace industry continues to grow in Arizona. Leading companies, including Lockheed Martin, General Dynamics, Raytheon Missile and Defense, and Northrop Gruman, have expanded operations throughout the state in recent years.\n\nMark Gaspers, Boeing’s senior manager of governmental operations, highlighted the state’s attractive qualities, noting that “with research and university preeminence, technology clusters in areas like optics and sensors, and a large engineering workforce to grow from, Arizona has the key components for the industry’s future.”\n\nIn a statement by Boeing, the company said the Apache deal will strengthen “US-Polish military ties by enhancing interoperability and cooperation between Poland, the U.S. Army and NATO nations.”\n\nPolish officials also applauded the deal for increasing security in the region, noting that “such a fundamental benefit is the fact that the Polish Army is armed with modern weapons. The immediate advantage is that Poland is safe.”\n\nThe AH-64E Apaches serve as the United States Army’s attack helicopter, built to destroy enemy targets “in obscured battlefield conditions.” They are equipped with “air-to-ground missiles that can hit targets up to 11 kilometers (6.8 miles) away.” The new model features updated targeting systems and enhanced imaging capabilities.",
    "Poland asks US for Apache helicopters to pair with its Abrams tanks": "WARSAW, Poland — The Polish Ministry of National Defence has sent a letter of request to the United States government to buy 96 Boeing AH-64E Apache attack helicopters for the nation’s armed forces.\n\nDeputy Prime Minister and Polish Defence Minister Mariusz Błaszczak unveiled the planned purchase following a meeting with his U.S. counterpart, Defense Secretary Lloyd Austin, which took place on Sept. 8 in Ramstein, Germany.\n\nThe potential value of the planned copter acquisition and the potential delivery schedule were not disclosed.\n\nThe helos “will first be deployed to the 18th Mechanized Division. Not all of them, but the first units. This is because the 18th Division will be equipped with the Abrams tanks. These helicopters work great with Abrams tanks. Together, they constitute an enormous force. A force of resistance, because what we want to use them to deter our opponent,” Błaszczak was quoted in a statement released by the ministry.\n\nSince Russia’s invasion of Ukraine in later February, Polish leaders have made plans to spend big on hardening the country’s defenses against a potential attack by Moscow.\n\nIn April 2022, Poland signed a deal worth about $4.75 billion to buy 250 M1A2 Abrams SEPv3 from the United States.\n\nSet up in Siedlce, about 91 km (56.5 miles) east of Poland’s capital Warsaw, the 18th Mechanized Division is to become a bulwark against would-be invaders, according to local defense officials.\n\nJaroslaw Adamowski is the Poland correspondent for Defense News.",
    "Poland puts its WW2 losses at $1.3 trillion, demands German reparations": "Polish President Andrzej Duda delivers a speech during a commemorative ceremony to mark the 81st anniversary of the outbreak of World War Two at Westerplatte Memorial in Gdansk, Poland September 1, 2020. Michal Ryniak/Agencja Gazeta/via REUTERS/Files\n\nWARSAW, Sept 1 (Reuters) - Poland estimates its World War Two losses caused by Germany at 6.2 trillion zlotys ($1.32 trillion), the leader of the country's ruling nationalists said on Thursday, and he said Warsaw would officially demand reparations.\n\nPoland's biggest trade partner and a fellow member of the European Union and NATO, Germany has previously said all financial claims linked to World War Two have been settled.\n\nPoland's new estimate tops the $850 billion estimate by a ruling party lawmaker from 2019. The ruling Law and Justice (PiS) party has repeated calls for compensation several times since it took power in 2015, but Poland hasn't officially demanded reparations.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\n\"The sum that was presented was adopted using the most limited, conservative method, it would be possible to increase it,\" Jaroslaw Kaczynski, leader of Law and Justice (PiS), told a news conference.\n\nThe combative stance towards Germany, often used by PiS to mobilize its constituency, has strained relations with Berlin. It intensified after Russia invaded Ukraine amid criticism of Berlin's dependence on Russian gas and its slowness in helping Kyiv.\n\nSome six million Poles, including three million Polish Jews, were killed during the war and Warsaw was razed to the ground following a 1944 uprising in which about 200,000 civilians died.\n\nIn 1953 Poland's then-communist rulers relinquished all claims to war reparations under pressure from the Soviet Union, which wanted to free East Germany, also a Soviet satellite, from any liabilities. PiS says that agreement is invalid because Poland was unable to negotiate fair compensation.\n\n\"The German government's position is unchanged: the reparations question is closed,\" a German Foreign Office spokesperson said. \"Poland renounced further reparations a long time ago, in 1953, and has since repeatedly confirmed this.\"\n\nDonald Tusk, leader of Poland's biggest opposition party Civic Platform, said on Thursday that Kaczynski's announcement was \"not about reparations\".\n\n\"It's about an internal political campaign to rebuild support for the ruling party,\" he said.\n\nPiS is still leading in most opinion polls but its edge over Civic Platform has narrowed in recent months amid criticism of its handling of surging inflation and an economic slowdown.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Alan Charlish, Marek Strzelecki, Anna Wlodarczak-Semczuk, Pawel Florkiewicz in Warsaw, Thomas Escritt in Berlin ; Editing by Alex Richardson, William Maclean\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "Poland buys more howitzers as local defense exhibit kicks off": "KIELCE, Poland — Poland’s Ministry of National Defence has awarded a contract worth more than 3.8 billion zloty ($800 million) to buy 48 Krab 155mm self-propelled howitzers and related gear from local company Huta Stalowa Wola, a subsidiary of the country’s defense giant PGZ.\n\nThe deal was signed on Sept. 5, one day before the annual MSPO defense industry show opened here. The four-day event is to host more than 600 exhibitors from about 40 countries.\n\n“The contract will be implemented in the years 2025 to 2027,” PGZ said in a statement.\n\nRecently awarded orders to U.S. and South Korean defense companies are to enable the Polish military to swiftly acquire new weapons as the country is arming itself against an increasingly belligerent Russia. The latest contract with Huta Stalowa Wola could be interpreted as a sign that, despite its recent string of purchases from foreign suppliers, Warsaw also intends to award major orders to local manufacturers.\n\nPoland’s Deputy Prime Minister and Defence Minister Mariusz Błaszczak said on Sept. 6 in Kielce that “we will order those products of the Polish defense industry that will be available” and that the country’s 2023 defense budget will total “close to 100 billion zloty, or more than 20 billion dollars.”\n\nLast month, the Polish ministry signed a deal under which South Korea’s Hanwha Defense is to supply 212 K9A1 howitzers to Poland between 2022 and 2026.\n\nMeanwhile, Poland is also pursuing parallel negotiations with the United States and South Korea regarding potential deliveries of about 500 M142 High Mobility Artillery Rocket Systems, or HIMARS, and an undisclosed number of K239 Chunmoo multiple rocket launchers, respectively.\n\nJaroslaw Adamowski is the Poland correspondent for Defense News.",
    "Samsara to Open New European Technology Center in Warsaw, Poland": "SAN FRANCISCO--(BUSINESS WIRE)--Samsara Inc. (“Samsara”) (NYSE: IOT), the pioneer of the Connected Operations Cloud, today announced that it is opening a new office in Warsaw, Poland, as part of an investment plan to expand its international footprint.\n\nSamsara’s latest expansion to its European operation, which now includes operational centers in the UK, France, and the Netherlands, will enable the company to provide exceptional support to its new, and existing, customers.\n\n“Our EMEA business continues to expand at a rapid rate since we first established our European presence in London in 2018,” said Philip van der Wilt, VP & General Manager, Samsara, EMEA. “As Samsara continues to grow and develop new solutions, we’re expanding our global technology team with an office in Poland’s capital, where some of the world’s brightest engineering talent will help us transform the future of physical operations.”\n\nThe Warsaw office is expected to grow rapidly by the end of 2022, led by an engineering team focused on fleet telematics, which has been a driving force behind the company’s impressive growth. Samsara has grown from zero to $660M of ARR (annual recurring revenue) in just seven years, one of the fastest SaaS companies to achieve this milestone. Samsara also reported a 64% revenue growth year-over-year and more than 15,000 global core customers at the end of its last fiscal year.\n\nEngineers in Poland will work on a wide range of technologies across multiple features and functions within telematics, including Golang, GraphQL, React web dashboards, ReactNative for the Samsara Driver Mobile app, IoT, and machine learning (ML).\n\n“The creation of our Poland technology center follows Samsara’s rapid progress,” said Rick Carragher, VP of Engineering at Samsara. “We chose to open our next engineering center in Warsaw because of its world-class computer science programs and the fact that Poland consistently comes top for producing outstanding tech talent.“\n\n“The engineering culture that is embedded throughout Samsara means the new teams will be driven by a focus on customer success underpinned by the engineering freedom to find innovative solutions to difficult problems. Our new team will work closely with customers across the world to provide an unprecedented level of real-time visibility of connected operations,” said Carragher.\n\nSamsara has already begun to interview candidates as part of a holistic approach to finding talent that builds on the foundation of computer engineering skills supported by a strong focus on problem solving.\n\nTo find out more about the job opportunities in Poland, read our Life at Samsara Poland blog post and check out our careers page.\n\nTo learn about Samsara's mission to increase the safety, efficiency, and sustainability of the operations that power the global economy visit www.samsara.com.\n\nAbout Samsara\n\nSamsara is the pioneer of the Connected Operations Cloud, which allows businesses that depend on physical operations to harness IoT (Internet of Things) data to develop actionable business insights and improve their operations. Samsara operates in North America and Europe and serves tens of thousands of customers across a wide range of industries including transportation, wholesale and retail trade, construction, field services, logistics, utilities and energy, government, healthcare and education, manufacturing, and food and beverage. The company's mission is to increase the safety, efficiency, and sustainability of the operations that power the global economy.\n\nSamsara is a registered trademark of Samsara Inc. All other brand names, product names or trademarks belong to their respective holders.",
    "Dutch outclass Poland to close on Nations League finals": "WARSAW, Sept 22 (Reuters) - Cody Gakpo scored early and Steven Bergwijn added a second to earn the Netherlands a 2-0 away win over Poland on Thursday and put them within one point of winning their Nations League group.\n\nThe unbeaten Dutch have now won four of their five League A Group Four games and are three points ahead of Belgium, who beat Wales 2-1.\n\nThe Dutch need only a draw at home to Belgium in Amsterdam on Sunday to secure a place in next year’s four-team Nations League finals.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nGakpo’s 13th-minute opener at the Narodowy Stadium came at the end of a slick passing move as the striker had only to tap home Denzel Dumfries’ inch-perfect square pass after the Polish defence has been prised apart.\n\nBergwijn doubled the lead in the 60th minute, coming in off the left flank to play a clever one-two with substitute Vincent Janssen and curling the ball expertly into the net.\n\nThe victory was deserved by the Dutch deserved as their high pressing game regularly robbed Poland of possession and allowed the visitors to dictate the tempo of the game.\n\nBut it might have been a different scenario had Poland’s halftime substitute Arkadiusz Milik not missed from point-blank range after being set up by Przemyslaw Frankowski’s cross shortly after coming on.\n\nIt was Poland’s only clearcut chance but Milik inexplicably put his effort wide to help the Dutch to their first clean sheet in seven games this year.\n\nDutch coach Louis van Gaal surprised by choosing 38-year-old Ajax Amsterdam goalkeeper Remko Pasveer, making him the country’s second oldest debutant after Sander Boschker, who was almost 40 when he won his only cap in goal against Ghana in a World Cup warm-up friendly in 2010.\n\nVan Gaal told Dutch television before kick-off he was \"intrigued\" to see what Pasveer might add to the team after a good start to the season with Ajax Amsterdam, but there was not much for the goalkeeper to do.\n\nNetherlands captain Virgil van Dijk said Poland had been difficult opponents.\n\n\"We played well and this was a well deserved win,\" he said.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nWriting by Mark Gleeson in Cape Town; Editing by Ed Osmond\n\nOur Standards: The Thomson Reuters Trust Principles.",
    "After moving to cut Hungary’s funds, EU is “analysing Poland”, which has “many problems”": "After the European Commission moved to suspend billions of euros in EU funds for Hungary, a vice-president said that they also see “many problems” in Poland and are “analysing” further steps towards the country. Poland’s prime minister, meanwhile, has pledged that his government will “strongly oppose” penalising Hungary.\n\nAt a meeting yesterday morning, commissioners recommended suspending €7.5 billion of Hungary’s funds. It is the first time they have called for use of the so-called “conditionality mechanism“, introduced in 2020, which ties the disbursement of the EU budget to rule-of-law standards.\n\nThe European Commission proposed suspending €7.5 billion of funds allocated to #Hungary over rule-of-law concerns, but…also laid the ground for a possible compromise that would allow PM Orbán to keep the money. https://t.co/lDodxd02CD — Saskia Dekkers (@saskiadekkers) September 18, 2022\n\nThe decision now passes to the EU’s individual member states, with the approval of a qualified majority among them required in order to implement the cut to Hungary’s funds. Budapest can also prevent that from happening by meeting 17 commitments it has agreed with the commission.\n\nAfter Sunday’s announcement, Polish Prime MInister Mateusz Morawiecki said it is “obvious” that “Poland will strongly oppose any actions of European institutions that intend to illegally deprive any member states of funds, in this case Hungary”, reports the Polish Press Agency (PAP).\n\nJanusz Kowalski, a deputy minister in the Polish government, warned in a tweet that, after Hungary, Poland could be the next target for “the illegal deprivation of funds” as “eurocrats break the spines of sovereign states that say NO to the federalisation of the EU”.\n\nDziś Węgry, jutro Polska. Bezprawne pozbawienie Węgier unijnych funduszy to koniec UE jaką znamy. Być może w ogóle koniec UE.I to w tej dekadzie. Skompromitowani realizacją polityki Merkel i Putina eurokraci łamią kręgosłupy suwerennym państwom, które mowią NIE federalizacji UE. — Janusz Kowalski 🇵🇱 (@JKowalski_posel) September 18, 2022\n\nIn an interview with Polish broadcaster Polsat, European Commission vice-president Věra Jourová was asked if her institution would target Poland with similar action to Hungary.\n\n“We are analysing the situation in other countries, including Poland, but in order to launch a procedure like today against Hungary, in the case of Poland we did not have sufficient evidence of corruption, conflict of interest and this type of fraud, and this is the main goal of these [conditionality] rules,” she said.\n\n“The purpose of the conditionality mechanism is to protect EU money from abuses, therefore it was not used against Poland,” Jourová continued. “But we have many, many other problems in Poland that we must try to solve with the help of other tools.”\n\nWęgry odcięte od unijnych pieniędzy. Jourova dla Polsat News: Analizujemy sytuację w Polscehttps://t.co/iVMeKpPICl — Józef Stępak (@JozefStepak) September 18, 2022\n\nWarsaw has in recent months been locked in a struggle with Brussels over the release of around €36 billion from the EU’s post-pandemic recovery fund, which the European Commission has frozen due to concerns over the rule of law in Poland.\n\nThat process, however, is separate from the conditionality mechanism being used to potentially block funds for Hungary from the main EU budget. But like Hungary, Poland has agreed a series of “milestones” with Brussels to unlock its funds.\n\nThe Polish government claims that it has been implementing those measures, including by abolishing its disciplinary chamber for judges. But Commission President Ursula von der Leyen says that the actions taken so far are not sufficient to address the EU’s concerns.\n\nMain image credit: © European Union 2019 – Source: EP (under CC-BY-4.0)",
    "Poland's PGE says evaluation of coal assets underway in carve-out process": "Register now for FREE unlimited access to Reuters.com Register\n\nThe logo of the company PGE is seen on a building at the Turow open-pit coal mine in Bogatynia, Poland, June 15, 2021. REUTERS/David W Cerny\n\nWARSAW/GDANSK, Sept 21 (Reuters) - Due diligence of PGE's (PGE.WA) coal-fired power generation assets is underway as part of a carve-out process under a government plan, the Polish company's chief executive Wojciech Dabrowski said on Wednesday.\n\n\"The coal asset spinoff is going according to plan. The due diligence process aimed at evaluating the assets is underway and I hope we will know the details of the agreements soon,\" Dabrowski told a news briefing.\n\nPoland plans to take over coal assets excluding hard coal mines owned by its utilities by the end of 2022, and then transfer them to a new state-owned company.\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nThe new model aims to help state-controlled utilities fund green projects as banks avoid backing coal-dependant companies.\n\nDabrowski said that while margins on power generated from coal are \"tempting\", the company is sticking to the government's plan to complete the operation on time.\n\nPGE plans to import 10 million tonnes of coal from Columbia, Indonesia and Australia by the end of April next year, to make up for a shortfall due to a ban on the fuel from Russia in place since April.\n\nThe utility did not reveal the costs of additional coal imports but the chief executive said it will supply coal to every entity that requests it, selling the fuel at a minimal margin.\n\nPoland is coping with a massive increase in coal prices and shortages of the fuel after banning imports from Russia in response to its invasion of Ukraine. read more\n\nRegister now for FREE unlimited access to Reuters.com Register\n\nReporting by Marek Strzelecki and Karol Badohal; editing by Louise Heavens and Jason Neely\n\nOur Standards: The Thomson Reuters Trust Principles."
}