{
    "Så blev jag ”terrorälskare” i Turkiet": "Krönika Kurdo Baksi Författare, journalist & opinionsbildare\n\n\n\nSå blev jag ”terrorälskare” i Turkiet\n\nDet här är en argumenterande text med syfte att påverka. Åsikterna i artikeln är skribentens egna.\n\nGång på gång visar det sig att jag har helt fel när jag tänker att situationen för press- och yttrandefrihet i Turkiet inte kan bli sämre.\n\nDe turkiska medierna ägnar mer tid åt att dölja sanningen än att avslöja sanningen. Hur ska man annars förklara att inga medier rapporterar när en finansminister avgår?\n\nNyhetsbyrån Reuters avslöjade nyligen detaljerat hur Erdogan-regimen kontrollerar medierna i Turkiet. Den myndighet som styr turkiska medier kallas informationsdirektorat och lyder direkt under president Recep Tayyip Erdogan som samlat all lagstiftande, dömande och verkställande makt i sina händer.\n\nInformationsdirektoratet, som jag hellre kallar censurmyndigheten, har 1 500 medieövervakare, nyhetsproducenter, översättare och juridisk personal i Turkiet och 42 andra länder. Detta organ granskar turkiska och internationella tidningar samt regimkritikers sociala medier såväl i som utanför Turkiet, anmäler regimkritiska artiklar och inlägg till de turkiska rättsinstanserna, producerar rubriker och artikelinnehåll till alla regimtrogna redaktioner via whatsapp- och telefonsamtal.\n\nI utlandet förföljer detta organ redaktioner som har mage att publicera artiklar eller bilder där Erdogan ”förödmjukas.”\n\nDenna enorma myndighet har också koll på mig. Den läser noggrant alla mina inlägg på sociala medier och författar artiklar för turkiska tidningar där jag nästan varje vecka beskrivs som ”terrorist”, ”terrorkramare” och senast ”terrorälskare. Det sista epitetet för mig fick till och med garvade Turkiet-experter att höja ögonbrynen. Jag är den förste som turkiska medier kallar för ”terrorälskare”.\n\nJag lever tryggt i Sverige och drabbas inte särskilt hårt av den turkiska statens häxjakt på journalister. Men mina kollegor har ett högt pris. Fler av mina journalistkollegor, som arbetat i decennier i etablerade turkiska medier, kan inte förnya sitt presskort som utfärdas, just det – av kommunikationsdirektoratet.\n\nI juni greps 21 kurdiska journalister från Mezopotamya News Agency, kvinnosajten Jin News, produktionsbolaget Pel och Dicle Firat Journalists' Association.\n\nDet finns inte enda bevis mot dem. De är frihetsberövade i ett preventivt syfte: Erdogan planerar att gå in i syriska Kurdistan igen och vill inte att kurdiska journalister ska rapportera ifrån området. Dessa journalister är frihetsberövade bara för misstanken att de kan rapportera på för Erdogan ofördelaktigt sätt.\n\nI en rapport från Media Freedom Rapid Response framkommer att Turkiet har haft flest kränkningar av pressfriheten med 91 incidenter under det första halvåret 2022.\n\nDen duktige grävreportern Güngör Arslan på den regionala tidningen Kocaeli Ses Gazetesi mördades i januari efter att ha avslöjat en korruptionsskandal.\n\nKända sångerskor demoniseras i medier, frihetsberövas bara för att de uppfattas som regimkritiska i sina sånger eller i YouTube-klipp. Regimkritiska tidningar nekas statliga annonser.\n\nÄven utländska medier drabbas i Turkiet. Radio-tv-rådet (RTÜK) blockerade i somras Deutsche Welles och Voice of Americas sajter eftersom dessa medier vägrat ansöka om licens i Turkiet.\n\nOch med tanke på att Erdogan slåss om sin framtid i president- och parlamentsvalet i juni lär situationen för pressfriheten fram till dess bli ännu sämre.",
    "Färöarna slog Turkiet i Nations League – succé för Håkan Ericson": "Färöarnas dunderskräll mot Turkiet\n\nBlåbärsnationens chockseger i Nations League\n\nPublicerad: I går 22.42 Uppdaterad: I dag 10.01\n\nFäröarna–Turkiet 2–1.\n\nDen lilla ö-nationen, med svenske Håkan Ericson som förbundskapten, fortsätter att imponera.\n\n– En väldigt viktig seger för oss, säger Ericson.\n\nSöndagens skräll i Nations League hämtar vi från C-divisionen.\n\nHemma i huvudstaden Torshamn besegrade Färöarna , med omkring 50 000 invånare, jättenationen Turkiet, 85 miljoner invånare, med 2–1.\n\n– Att vinna mot starka lag som Turkiet är viktigt både för vårt självförtroende och för att kunna klättra på Fifas världsrankning, säger Håkan Ericson enligt turkiska medier.\n\nSkrällde mot Turkiet\n\nTurkiet, som redan är klar gruppsegrare, tappade poäng (3–3) mot Luxemburg i torsdags.\n\nNu fick de ett ledningsmål bortdömt i första halvlek.\n\nhelskärm Håkan Ericsons Färöarna skrällde och vann mot Turkiet.\n\nI början av andra halvlek gjorde lagkaptenen Viljormur Davidsen, till vardags i allsvenska Helsingborg, 1–0. Sex minuter senare utökade Joan Simun Edmundsson ledningen till 2–0.\n\nSerdar Gurler reducerade i den 89:e minuten, men närmare än så kom inte turkarna.\n\nEricsons succé\n\nFäröarna leds sedan 2019 av svenske Håkan Ericson. Den 62-årige tränaren ledde det svenska U21-landslaget till ett överraskande U21-guld 2015, men fick inte förlängt kontrakt 2017.\n\nNu gör han succé på den lilla ö-nationen som tog steget upp till C-divisionen 2020. Färöarna slutade trea i grupp 1.\n\n.",
    "”Turkiet bäddar för bråk med Sveriges nästa regering”": "Anledningen till att Turkiet legat lågt i Natofrågan är att de har inväntat det svenska valet, förklarade den turkiska utrikesministern Mevlut Cavusoglu i en intervju med den statliga tv-kanalen TRT Haber i veckan.\n\n”Vi förväntade oss ändå inte att de skulle agera innan valet. Regeringen som kommer bildas efter valet måste vidta nödvändiga åtgärder. De vet att avtalet inte kommer ratificeras av parlamentet om de slarvar bort det” sa han.\n\nDet är helt enkelt bäddat för bråk med Sveriges nästa regering. Möjligtvis kan samtalen bli mindre infekterade eftersom den förra regeringens kontakter med syrisk-kurdiska politiker och Amineh Kakabaveh:s vågmästarroll var ett stort irritationsmoment i Ankara.\n\nMen Turkiets svårsmälta, för att inte säga omöjliga, krav kvarstår även för en ny svensk regering att hantera.\n\nTunn bevisning\n\nTurkiet kräver bland annat utlämningar av personer som pekas ut som terrorister för att låta Sverige och Finland bli fullvärdiga medlemmar i försvarsalliansen. Turkiets bevisning har beskrivits som mycket tunn.\n\nUnder Natotoppmötet i Madrid i juni slöts ett avtal med Turkiet som ett villkor för att Sverige och Finland skulle få status som ansökningsländer. Men bläcket hann inte torka förrän åsikterna gick isär om vad man egentligen kommit överens om. Turkiet menar sig ha blivit lovade utlämningar medan Sverige menar att det är upp till det svenska rättssystemet.\n\nTurkiet väntas nu använda ratificeringen i parlamenteten som ett nytt tillfälle att sätta press på Sverige. Hittills har 27 Natoländer godkänt Sverige och Finland som Natomedlemmar i sina parlament. Kvar är Slovakien, Ungern och Turkiet för att medlemskapet ska fullbordas.\n\nAnvänds som påtryckningsmedel\n\nMen det kan också finnas en annan förklaring till varför Turkiet har bråttom med att väcka liv i Natofrågan. Mycket tyder på att Turkiets blockering av svenskt och finskt Natomedlemskap också används som påtryckningsmedel för att få köpa det amerikanska stridsflygplanet F-16.\n\nNästa vecka reser president Recep Tayyip Erdogan till New York för att delta i möten i FN generalförsamling. Enligt Reuters planeras då ett möte mellan Erdogan och USA:s president Joe Biden.\n\nFör att Turkiet ska kunna köpa stridsflygplanet krävs majoritet i den amerikanska kongressen, där motståndet är starkt emot vapenexport till Turkiet. Joe Biden lovade Turkiet att ge sitt stöd i frågan samtidigt som Sverige och Finland släpptes fram som ansökningsländer.\n\nSå blev den nordiska Natoutvidgningen ett slagträ för turkiska stridsflygplansköp. Troligtvis kommer Natofrågan också bli en huvudvärk för Sverige nästa utrikesminister.",
    "Larm från Detur-resenärer i Turkiet: Måste dubbelbetala för hotell på plats": "En drabbad skriver på Facebook att alla i hens grupp blir krävda på hotellnotorna, men vägrar betala.\n\nProblemen har uppmärksammats i flera medier i både Danmark och Finland, och i Sverige var Aftonbladet först att berätta om dem.\n\nResenärer har fått ett fax instucket under dörren, med innebörden att Detur blivit sålt och att man under övergången till ny ägare måste lägga ut pengar för hotellen men att dessa kommer att återbetalas.\n\nFaxet som lämnats ut till vissa resenärer. Foto: privat\n\nResenärer uppger också i sociala medier att de fått samma budskap från reseledare på plats.\n\nSVT har sökt Deturs pressansvariga utan resultat. På bolagets telefonnummer säger en telefonsvarare att man just nu har stängt.\n\nSålde inställda resor\n\nDetur har under lång tid fått kritik från rader av resenärer för att man ställt in redan sålda resor – och sedan dröjt med den återbetalning som man enligt lag är skyldig resenärerna.\n\nGranskningar som SVT och Konsumentverket gjort har visat flera fel – bland annat att Detur marknadsfört resor som man redan meddelat de aktuella flygplatserna att man ställt in.\n\nKonsumentverket har två gånger startat tillsynsärenden, men dessa har båda avslutats efter att bolaget återbetalat pengarna till just de resenärer som Konsumentverket ställt frågor om.\n\nNya anmälningar\n\nI våras uppgav Detur för SVT att man ”förbättrar processer och rutiner så att inte problemen fortsätter uppstå”.\n\nMen under sommaren och hösten har klagomålen fortsatt komma in till Allmänna reklamationsnämnden, något Deturs mediakontakt Tim Åström kommenterat med att ”Det har inneburit förbättringar, återbetalningstakten har ökat och väntetiden har kunnat kortas ned. Dock har det inte varit tillräckligt och det finns därför fortfarande ett fåtal återbetalningar kvar som återbetalas så fort det går”.\n\nSVT frågade om omfattningen men de frågorna ville Detur inte besvara (se nedan).\n\nEn kontroll med Kronofogden visade på torsdagsförmiddagen att det fanns 54 ansökningar om betalningsförelägganden mot Detur, nästan alla från privatpersoner.\n\nDe senaste dagarna har det skett förändringar i Deturs styrelse som i dag saknar ordförande efter att en ledamot avgått och ordföranden blivit ledamot.\n\nVet du mer? Är du påverkad av det inträffade? Kontakta SVT.",
    "SVT förklarar: Det här gör att Turkiet nekar turister inresa": "SVT:s nyheter ska stå för saklighet och opartiskhet. Det vi publicerar ska vara sant och relevant. Vid akuta nyhetslägen kan det vara svårt att få alla fakta bekräftade, då ska vi berätta vad vi vet – och inte vet. Läs mer",
    "Osäkert om Turkiet släpper in Sverige i Nato - Studio Ett": "– Det här är ett bra tillfälle. En av grunderna i Nato är en samsyn på hotbilder. Under kalla kriget var det inga problem när Sovjet och kommunismen var det gemensamma hotet, men efter 11:e september och den arabiska våren har den gemensamma synen på hot förändrats, vad som är en terrororganisation.\n\n– Om vi ska bli allierade måste vi ha en gemensam grundsyn på vad som är hot och hur man ska kunna bekämpa dom.\n\nTalha Köse, professor och statsvetare har länge bevakat internationella konflikter och frågor och som chef för tankesmedjans Brysselkontor känner han till den turkiska Natodynamiken.\n\nMediabilden här i Turkiet är tydlig.\n\nAnsökarländerna Sverige och Finland, men framförallt Sverige- tar inte hoten mot Turkiets säkerhet på allvar. Flera väl upplysta turkar frågar mig hur Sverige kan tillåta PKK att verka i Sverige. Hur parlamentariker kan vifta med PKK flaggor- här i Turkiet likställs det med att vifta med al-Qaida eller IS flaggor.\n\nDet framställs här i Turkiet som att terrorstämplade PKK kan verka helt fritt i Sverige.\n\n– Sverige har blivit en hubb för PKK till skillnad från Finland. Men i Sverige har gruppen de senaste 40 åren kunnat etablera sig och skaffa sig gedigna nätverk så Sverigefrågan är komplicerad.\n\n– Det är ett tillfälle att bevisa de svenska myndigheternas ointresse att hantera PKK hotet.\n\nEtt argument jag ofta fått höra under mina år i Turkiet är att omvärlden inte intresserar sig eller engagerar sig i hoten mot Turkiet. Medlemmar i den såkallade Gülenrörelsen som anklagas för kuppförsöket 2016 har välkomnats i Europa och USA.\n\nDen kurdiska separatiströrelsen PKK som sedan 40 år är den turkiska statens värsta fiende är visserligen terrorstämplad också i omvärlden, men Turkiet menar att de tvingas bekämpa hotet helt själva utan stöd från omvärlden. Det finns en stor besvikelse här på att västländer inte ser Turkiet som än jämlik allierad.\n\nBarçın Yinanç är en oberoende journalist som i 30 år bevakat Turkiets internationella relationer och diplomati. Inte heller hon är det minsta förvånad över att Turkiet nu bromsar och villkorar Sveriges och Finlands Natomedlemskap.\n\n– Jag var verkligen inte förvånad. När jag hörde att Sverige och Finland ansökte om Natomedlemskap räknade jag med att Turkiet skulle väcka frågan. Det enda som förvånat mig är att den turkiska regeringen tog så lång tid på sig att reagera.\n\n– Det här är ett tillfälle för president Erdoğan att visa upp sig som en person som ställer sig upp mot västmakter som en tuff förhandlare, men också att knacka på känsligheten i det turkiska samhället om PKK, för det är en känslig och engagerande fråga.\n\n– Nato är inte så viktigt för den turkiska allmänheten men PKK-frågan är viktigare, så om Turkiet därför skulle ge Sverige grönt ljus utan att belysa PKK:s aktiviteter i Sverige skulle regeringen få hård kritik, inte minst från oppositionen.\n\n– Inom det turkiska samhället finns en misstänksamhet mot Europa. Dels eftersom många som är kritiska mot Turkiet välkomnas med öppna armar och dels eftersom Sverige är känt som ett av de länder som är mer välkomnande och ge skydd åt oppositionella och dissidenter, och det behöver inte enbart vara fredliga dissidenter.\n\nDet här är vanliga åsikter i Turkiet och förklarar landets agerande just nu i Natofrågan. Barçın Yinanç säger att det här inte är något påhitt från Erdoğan, även om det kan gynna honom, för hade han inte satt fingret i ögat på Sverige och Finland hade han fått hård kritik av oppositionen och även allmänheten.\n\nFörst i oktober öppnar det turkiska parlamentet, innan dess kan det inte bli någon omröstning om att släppa fram Sverige och Finland- men hade det varit omröstning i parlamentet i dag tyder det mesta på att det skulle bli ett nej till Svensk och Finländskt medlemskap.\n\n– Det borde finnas några rubriker om att Sverige anstränger sig för att förändra, men vi ser inte det just nu, vi ser inga hållbara förändringar säger Talha Köse.\n\n– Det är upp till Sverige hur Turkiet röstar. I juni nådde parterna en uppgörelse där Sverige och Finland erkände att det finns ett problem.\n\n– Nu är det upp till Sverige och Finland att bevisa till vilken grad de kan efterleva överenskommelsen som gjordes i juni.\n\n– Vad vi ser efter är inte bara konkreta frågor som exakt hur många terrorister Sverige utlämnar, det viktigaste är nog att de båda sidorna ser och erkänner varandras ärliga intentioner.\n\n– Sverige måste övertyga regeringen om att de har goda intentioner. Att man visserligen kan bakbindas av landets lagar men att man ändå kan övertyga den turkiska sidan om att de genuint anstränger sig till sitt yttersta för att leva upp till sina löften.\n\nDet som för fyra månader sedan såg ut som en enkel motorväg in i försvarsalliansens skyddande gemenskap har nu blivit som en kurvig landsväg fylld av tjälskott. Och även om tongångarna i Sverige fortfarande är positiva är det här i Turkiet mer reserverat. Det finns ingen skyldighet att släppa in Sverige i Nato om de inte förstå infriar sina löften och på allvar bekämpar det Turkiet ser som terrorism.",
    "Turkiet: Grekland besköt turkiskt fartyg": "Beskjutningen ska ha skett drygt 20 kilometer söder om den turkiska ön Bozcaada. Enligt uttalandet ska ingen ha skadats.\n\nEtt videoklipp från lördagen publicerat av den turkiska kustbevakningen sägs visa händelsen, där ett dussintal skott hörs. Klippets autenticitet har inte kunnat bekräftas.\n\nDe båda grannländerna har varit inblandade i dispyter i årtionden och relationerna har varit särskilt frostiga under de senaste veckorna, där båda sidor påstår att den andra kränker deras luftrum.\n\nEnligt Turkiet bryter Grekland även mot internationella avtal genom att ha en militär närvaro på öar nära Turkiets kust. Grekland, å andra sidan, menar att de måste kunna försvara öarna – som ligger närmare Turkiet än det grekiska fastlandet – mot sin militärt starkare granne.\n\nEfter den senare tidens utveckling har grekiska tjänstemän uttryckt en oro över ytterligare ett konfliktutbrott i Europa.",
    "Mohammed skulle på charter till Turkiet – satt frihetsberövad en vecka": "Det var en medtagen familj som landade på Landvetter efter det som skulle vara årets höjdpunkt – en semestervecka i turkiska Antalya.\n\n– När vi kom fram släppte gränspolisen inte in mig utan tog mig åt sidan och sade att jag var belagd med ”travel ban” (inreseförbud), berättar Mohammed Ali när SVT Nyheter Väst mötte honom på Landvetter.\n\nEn vecka i cellen\n\nI en vecka i augusti fick han sitta en poliscell medan hans fru och tvåårige son fick ta sig till resorten och tillbringa veckan på egen hand. Han fick inte gå ut.\n\n– Det var den värsta veckan i mitt liv. Inte ens på planet hem visste jag om min man skulle få resa hem med oss, berättar Jasmin Hassan, Mohammeds fru.\n\nHelt ostraffad\n\nMohammed Ali är tidigare ostraffad och är svensk medborgare. Han är anställd av Göteborgs stad för att förebygga att ungdomar faller in i kriminalitet. Familjen lade 28 000 på resan och hade aldrig kunnat föreställa sig det som hände.\n\n– Jag förklarade för dem att jag aldrig varit i Turkiet innan, jag har aldrig begått något brott, i Sverige eller någon annanstans i världen. Men de ville inte lyssna.\n\nKonsulatet: Det är ovanligt\n\nFamiljen har inte fått någon förklaring från Turkiets sida och är även kritisk till det svenska konsulatets hantering av frågan. De tycker att de borde satt press på Turkiet så att Mohammed fick åka hem med vändande plan istället för att stanna i cellen hela veckan.\n\nSVT har läst mejl där konsulatet svarar att de gjort allt de kunnat i det här fallet och att det är ovanligt – men att man ibland kan få vänta så länge på att åka hem.\n\nUtrikesdepartementet vill inte ställa upp på någon intervju, men bekräftar för SVT att man känner till fler än hundra svenskar som stoppats från inresa i Turkiet bara i år.",
    "Sverige får inte utvisa Znar Bozkurt till Turkiet": "I vårt stormiga politiska läge är det extra viktigt att stå upp för rättvisa. Om Sverige ska ses som en demokratisk rättsstat, måste vi stå upp för det som är rättvist även när det är politiskt obekvämt.\n\nI samband med att Sverige har ansökt om medlemskap i NATO så har exakt denna rättvisa testats. Ansökan har rättfärdigas med argument om att ett NATO-medlemskap skall säkra västerländska, demokratiska värderingar. Därför är det paradoxalt att våra makthavare är redo att offra just dessa värderingar när det kommer till svenska kurder.\n\nI detta fall har den svenska staten vikt sig för Turkiets auktoritära president Erdogan, som har använt vår NATO-ansökan för att ge sig på sina politiska motståndare i utlandet. Efter valet har Erdogan krävt att Sverige skyndar på med att utvisa flera svenska kurder och andra till Turkiet. Där riskerar de tortyr och förföljelse.\n\nEn av dem som hotas med utvisning är Znar Bozkurt – 27 år gammal, gift med en svensk medborgare och bosatt i Borås. Znar har yrkat skyddsskäl för att han varit aktiv i det socialdemokratiska partiet HDP, har konverterat till kristendomen, är homosexuell och aldrig utfört värnplikt i Turkiet. Migrationsverket nekade dessa skyddsskäl redan innan den svenska NATO-ansökan, och SÄPO uttalade sig om Znar som om han vore en säkerhetsrisk. Enligt Turkiet har Znar kopplingar till den terrorstämplade gruppen PKK, men dessa anklagelser är absurda.\n\nDen som är insatt i Turkiets metoder är mycket väl medveten om att falska anklagelser om terrorism används för att tysta motstånd och fängsla människor i opposition. Att SÄPO och Migrationsverket går en utländsk tyranns ärenden och hjälper densamme att jaga motståndare är ett hot mot den svenska statens rättssäkerhet.\n\nEfter protester och överklagan har Znars fall omprövats. Znar Bozkurt sitter fortfarande i Migrationsverkets förvar, varifrån han rapporterar om att andra i förvaret beter sig hotfullt och kränkande mot honom på grund av hans homosexualitet. Förvaret är med andra ord inte en säker plats, och ännu osäkrare blir han om han utvisas.\n\nI Turkiet väntar tortyr, fängelse, och kanske till och med död. I Erdogans ögon är Znars enda brott att han är en kurdisk socialdemokrat. Det finns inte en rimlig värld där han utgör ett hot mot Sverige, svenska staten eller dess medborgare. Vad som däremot hotar Sverige är om vår rättsstat offras till Turkiet, i hoppet om att få gå med i en militärallians.\n\nVi kanske får vår vilja igenom när det gäller inträde i alliansen, men någon svensk demokrati och frihet finns då inte längre kvar att försvara. Skammen för vårt land skulle vara stor.\n\nVi uppmanar därför till en frigivning av Znar Bozkurt och kräver att hotet om utvisning hävs. Utrikesminister Ann Linde, och hennes efterträdare i den nya regeringen, måste visa att de står upp för Sveriges självständighet och för de mänskliga rättigheterna. #FreeZnar\n\nJakob Pettersson (V)\n\nEskilstuna\n\nJohan Sandberg (V)\n\nEskilstuna\n\nMonicka Larsson (V)\n\nEskilstuna\n\nJukka Tähkävuori (V)\n\nEskilstuna\n\nHelena Andersson Tsiamanis (V)\n\nEskilstuna",
    "SVT:s korrespondent om Turkiets utspel": "Javascript måste vara påslaget för att kunna spela video\n\nTurkiets president Recep Tayyip Erdogans utspel att Sverige är ”en vagga för terrorism” kommer i ett intressant läge, säger SVT:s korrespondent Thomas Thoren:\n\n– Sammanhanget är intressant. Det är Erdogans första utspel i frågan sedan Natos toppmöte i Madrid i juni, och det gör han alltså under en USA-resa i en intervju med en amerikansk tv-kanal.",
    "Turkiet rasar när USA häver vapenembargo mot Cypern": "Logga in på Dagens Nyheter\n\nFör att använda den här funktionen behöver du vara inloggad.\n\neller\n\nMed ett gratiskonto kan du följa skribenter och ämnen samt spara artiklar.",
    "Bara Turkiet och Ungern kvar att godkänna Sveriges Natomedlemskap": "Logga in på Dagens Nyheter\n\nFör att använda den här funktionen behöver du vara inloggad.\n\neller\n\nMed ett gratiskonto kan du följa skribenter och ämnen samt spara artiklar.",
    "Kapacitetsutnyttjandet inom industrin i Turkiet steg till 77,4 procent i september": "Kapacitetsutnyttjandet inom industrin i Turkiet steg till 77,4 procent i september.\n\nFöregående månads utfall var 76,7.\n\nEtt kapacitetsutnyttjande över 85 procent anses vara inflationsdrivande.\n\n\n\nTurkiet, % september, 2022 augusti, 2022 Kapacitetsutnyttjande 77,4 76,7\n\nIrma Santic\n\nNyhetsbyrån Finwire",
    "TURKIET: Rasar mot Sverige och berömmer Finland": "Turkiets president Recep Tayyip Erdogan har återigen gått till hårt angrepp mot Sverige.\n\nI en intervju med det amerikanska nyhetsprogrammet PBS Newshour upprepar Erdogan sina anklagelser mot Sverige.\n\nSamtidigt berömmer presidenten Finlands inställning till terrorister.\n\n– Sverige har särskilt varit en vagga för terrorism och terroristerna har infiltrerat deras parlament, säger Erdogan.\n\nVidare hävdar han att terrorister ”hela tiden” demonstrerar på Stockholms gator.\n\n– Banderollerna och affischerna för terroristorganisationernas ledare finns i överflöd. De demonstrerar. De skanderar slagord. Och de attackerar oskyldiga turkiska ättlingarna i Stockholm. Och vi har gett alla bevis som är relevanta för denna utveckling till våra svenska samtalspartners.\n\nBerömmer Finland\n\nPresident Erdogans tongångar gällande Sveriges grannland låter annorlunda.\n\nI intervjun berömmer han Finlands hantering av terrorister.\n\n– Finland, å andra sidan, är inte som Sverige. De är lite lugnare och de har mer kontroll över utvecklingen. Men Sverige är inte så. De hävdar alltid vissa skäl. De använder alltid vissa ursäkter. De pratar alltid om konstitutionen. Och som konstitutionens rådande princip värdesätter de yttrandefriheten, säger Erdogan och tillägger:\n\n– I gengäld säger jag att terrorism inte har något med yttrandefriheten att göra. Det turkiska parlamentet är den slutliga beslutsfattaren.\n\nKan stoppa Natoansökan\n\nPå Natotoppmötet i Madrid gav Turkiet grönt ljus till att Sverige och Finland kan släppas in i Nato.\n\nLänderna undertecknade ett gemensamt avtal. I avtalet fick Turkiet igenom en gedigen kravlista.\n\nBland annat kräver Ankara att Sverige och Finland ska lämna ut flera personer som Turkiet beskriver som terrormisstänkta.\n\nFör drygt en vecka sedan hävdade Erdogan att Sverige har lovat att utlämna 73 personer.\n\n– Vi förväntar oss uppriktig solidaritet från våra allierade, inte bara ord utan också handling, sa presidenten på en pressträff enligt AFP.\n\nHan tillade att Turkiet fortfarande kan ”frysa” en svensk-finsk ansökan.\n\n– Om de uppfyller sin del kommer vi skicka det vidare till vårt parlament. Om inte, finns det inget behov av att skicka det vidare, sa Erdogan och påminde om att Nordmakedoniens ansökan till Nato behandlades i 20 år innan samtliga medlemmar godkände den.\n\nHela avtalet\n\nSverige och Finlands avtal med Turkiet har publicerats på Natos hemsida.\n\nHär är avtalet i sin korthet:\n\nSverige och Finland ska fullständigt samarbeta med Turkiet i kampen mot PKK och dess medlemsförbund.\n\nSverige och Finland ska visa solidaritet med Turkiet i kampen mot terrorism i alla dess former och manifestationer.\n\nFinland och Sverige bekräftar att det inte ska finnas några nationella vapenembargon mellan länderna\n\nSverige och Finland ska inte stödja organisationerna PYD/YPG och FETO (Gülenrörelsens).\n\nEn strukturerad samarbetsmekanism för delning av underrättelser i kampen mot terrorism och organiserad brottslighet ska inrättas mellan länderna. Länderna ska etablera en gemensam, strukturerad dialog och samarbetsmekanism vid alla nivåer av myndigheter, inklusive mellan brottsbekämpande och underrättelsetjänster.\n\nSverige och Finland ska vidta konkreta åtgärder för utlämning av terroristbrottslingar och hantera Turkiets begärda utvisningar eller utlämningar av terrormisstänkta skyndsamt och grundligt, med hänsyn till information, bevis och underrättelser som tillhandahålls av Turkiet. Länderna ska även upprätta nödvändiga bilaterala ramar för att underlätta utlämning och säkerhetssamarbete med Turkiet, i enlighet med den europeiska konventionen för utlämning.\n\nSverige och Finland ska utreda och förbjuda eventuella insamlings- och rekryteringsaktiviteter för PKK och dess medlemsförbund.\n\nSverige och Finland ska motverka desinformation mot Turkiet och förhindra att ländernas inhemska lagar missbrukas till förmån eller främjande av terroristorganisationer.\n\nFoto: Nato\n\nFoto: President of Russia Office\n\nText: Redaktionen",
    "Turkiet håller fast vid Nato-blockad – visade bilder på demonstranter": "Turkiet håller fast vid Nato-blockad – visade bilder på demonstranter\n\nPublicerad: 6 september\n\nTurkiets blockad av Sveriges Nato-ansökan fortsätter.\n\nPå ett toppmöte förra fredagen gav president Erdoğans män inga besked om när de kan komma att acceptera Sveriges ansökan, enligt en regeringskälla.\n\nI stället hade den turkiska delegationen med sig fotografier från tillfällen då personer viftat med PKK-flaggor i Sverige.\n\nTurkiet håller fortsatt Sverige och Finland på halster när det gäller ländernas Nato -ansökningar.\n\nPå ett toppmöte i fredags på en konferensanläggning utanför Helsingfors deltog den vice utrikesministern Sedat Önal och presidenten Recep Tayyip Erdoğans ”högra hand”, rådgivaren Ibrahim Kalin, jämte Sveriges och Finlands chefsförhandlare.\n\nEnligt Aftonbladets regeringskälla gav Turkiet inga besked över huvud taget om när landet kan komma att godkänna Sveriges och Finlands Nato-ansökningar.\n\n”Var konstruktivt”\n\nI stället hade den turkiska delegationen med sig skrivelser om de olika punkterna där landet anser att Sverige inte uppfyllt det som länderna kommit överens om i uppgörelsen från Nato-toppmötet i Madrid i juni.\n\nDen turkiska delegationen hade också med sig fotografier från demonstrationstillfällen i Sverige då det viftats med PKK-flaggor.\n\n– Mötet var konstruktivt och hölls i god anda men den turkiska delegationen kom fortsatt med kritik på flera punkter som man från svensk sida till del tycker är felaktig. Därför har de här mötena delvis handlat om att reda ut missförstånd, säger regeringskällan.\n\nhelskärm Recep Tayyip Erdoğan.\n\nEnligt Aftonbladets uppgifter handlar det om samma kritik som Turkiet kommit med tidigare, om att det förekommer demonstrationer med PKK-flaggor, att Sverige inte skulle ha tagit Turkiets lista över personer som man vill se utlämnade på allvar, samt att Sverige skulle vidhålla ett vapenembargo mot landet, trots att den svenska regeringen hävdar motsatsen.\n\n”En del i arbetet”\n\nAftonbladet har utan framgång sökt utrikesminister Ann Linde (S) för kommentarer om mötet i fredags i sammanslutningen mellan Turkiet, Sverige och Finland, som fått namnet ”Permanent Joint Mechanism”.\n\nStrax innan mötet förra veckan sa hon att fler möten kommer att hållas mellan länderna, troligen också i Sverige.\n\n– Det här är en del i arbetet vi nu gör för att genomföra det här avtalet som vi avser att genomföra som framför allt handlar om närmare samarbete för att bekämpa terrorism, sa Ann Linde i fredags förra veckan.\n\nhelskärm Ann Linde.\n\nÖppenhjärtiga samtal\n\nUnder mötet företräddes Sverige av Magdalena Anderssons utrikesstatssekreterare Oscar Stenström som uppger i en kommentar för Aftonbladet:\n\n”Fokus för mötet den 26 augusti var den trilaterala överenskommelse som ingicks i samband med Natos toppmöte i Madrid i juni. Mötet utgjorde ett första tillfälle att diskutera hur överenskommelsen följs upp och genomförs. Diskussionerna med Turkiet var konstruktiva och öppenhjärtiga. Vid mötet överenskoms att öka samarbetet mellan ländernas rättsvårdande myndigheter i enlighet med överenskommelsen. Mötet bör ses som del i ett fördjupat, långsiktigt samarbete mellan Sverige och Turkiet. Detta är viktigt och naturligt, inte minst mot bakgrund av ett kommande svenskt Nato-medlemskap. Regeringen kommenterar inte det exakta innehållet i dessa samtal ytterligare.”",
    "Israel och Turkiet tinar upp relationerna - utser ambassadörer": "Nytt töväder mellan länderna\n\nDe diplomatiska relationerna mellan Israel och Turkiet befästs inom kort med ett utbyte av ambassadörer. För första gången på 14 år har nu också landets ledare träffats öga mot öga, vilket skedde i samband med FN:s generalförsamling i New York.\n\nDet är Israels premiärminister Yair Lapid som berättar om tisdagens möte med Turkiets president Recep Tayyip Erdoğan, vilket alltså var första gången ledare för de två länderna samtalat direkt sedan 2008, enligt Reuters.\n\nTidigare samma dag kungjorde israeliska UD att diplomaten Irit Lillian blir Israels första ambassadör i Ankara på fyra år. Hon utsågs till Israels chargé d’affaires i Ankara i februari 2021 och ska ha spelat en viktig roll i försoningsprocessen mellan länderna, skriver Times of Israel.\n\nTurkiet kallade hem sin ambassadör från Israel 2018 och uppmanade samtidigt Israels ambassadör att lämna landet. Detta i protest mot att israelisk militär skjutit ihjäl 60 palestinska demonstranter vid gräsen mot Gaza.\n\nTurkiet, vars relation med terrorstämplade Hamas är en nagel i öga för Israel, har varit en uttalad kritiker till Israels agerande i konflikten gentemot palestinierna ända sedan Recep Tayyip Erdoğan valdes till president 2003.\n\nSpänningarna kulminerade 2010. Då stormade israeliska kommandosoldater det turkiska fartyget Mavi Marmara, som trotsat den israeliska blockaden av Gazaremsan, vilket ledde till att tio turkiska aktivister dödades.\n\nDen diplomatiska brytning som detta ledde till fick ett slut först sommaren 2016, då Israel och Turkiet enades om att normalisera förbindelserna.\n\nLägger konflikten bakom sig\n\nDe senaste åren har länderna dock ansträngt sig för att lägga söndringen bakom sig, skriver Al Jazeera.\n\nI mars besökte Israels president Isaac Herzog Turkiet för att träffa Recep Tayyip Erdoğan. Och när Turkiets utrikesminister Mevlut Cavusoglu reste till Jerusalem i maj talade hans israeliske motsvarighet Yair Lapid om “ett nytt kapitel” i de bilaterala relationerna.\n\nI juni kom så beskedet att Israel och Turkiet nu återupptar fullständiga diplomatiska relationer, inklusive utbyte av ambassadörer. Turkiet har dock inte erkänt Jerusalem som Israels huvudstad, och landets ambassad ligger i Tel Aviv.\n\n[ Kyrkornas världsråd vill inte kalla Israel för apartheidstat ]\n\nDet finns planer på att återupprätta direkta flyglinjer mellan länderna, och Turkiet hoppas gjuta nytt liv i tankarna på att dra en gasledning mellan Turkiet och Israels gasfält Leviathan.\n\nBesök i Israel på agendan\n\nYtterligare bevis på den nyvaknade vänskapen kom vid ett möte på måndagen mellan Recep Tayyip Erdoğan och en rad judiska ledare i New York, där FN just hållit sin generalförsamling.\n\nDen turkiske presidenten sa då att han planerar att besöka Israel - även om han inte sa när. Han kallade dessutom antisemitism för “brott mot mänskligheten”, rapporterar Times of Israel.\n\n[ Vapenvila mellan Israel och Gaza efter blodig helg ]\n\n---\n\nFakta: Turkiet och Israel\n\nTurkiet blev 1949 det första muslimska land att erkänna Israel, och länderna hade goda relationer i flera årtionden.\n\nÅr 2009 läxade dåvarande premiärministern Recep Tayyip Erdoğan upp Israels president Shimon Peres för Israels agerande i Gaza.\n\nKrisen djupnade 2010, när tio turkar dödades vid en israelisk kommandoräd mot det turkiska fartyget Mavi Marmara.\n\nNär Israel vägrade att be om ursäkt avbröt Turkiet det militära samarbetsavtalet och nedgraderade de diplomatiska relationerna.\n\nEfter en ny israelisk beskjutning av Gaza 2012 beskrev Erdoğan Israel som en “terroriststat”. Israel gick så småningom med på att betala skadestånd till de dödade turkarnas anhöriga.\n\nNär USA erkände Jerusalem som Israels huvudstad 2017 uppmanade Turkiet till internationellt erkännande av Jerusalem som huvudstad i Palestina.\n\nKälla: Utrikespolitiska Institutet\n\n---",
    "Tre frågor om Turkiets ”svarta lista”": "Journalisten Abdullah Bozkurt har granskat makten i Turkiet i många år och sedan några år bor han i Sverige. Här verkar han som journalist. När han hörde om Mohammeds exempel blev han inte förvånad – eftersom Turkiet har tiotusentals olika personer på, vad Abullah Bozkurt kallar, en stor svart lista.\n\n– Det handlar både om potentiella terrorister och om till exempel journalister som Erdogan tycker varit för frispråkiga, berättar han.\n\nStarta klippet för att fördjupa dig i vilka som inte får släppas in i Turkiet.",
    "1-8 mot Turkiet": "Det blev svensk storförlust, 1-8, mot Turkiet i den andra matchen i ANOC World Beach Games Qualifier, som avgörs i Catania på Sicilien.\n\nBilden: Radoslav Erlich tröstmålade mot Turkiet. (Arkivbilv från SM-veckan i somras.)\n\nTurkiet visade sig vara ett tufft motstånd att ta sig an för Sveriges representanter i ANOC World Beach Games Qualifier. Det svenska laget kom inte upp i någon topprestation samtidigt som Turkiet är ett erkänt skickligt lag.\n\nTurkiet gick ifrån till ledning 3-0 i den första perioden och svenskarna tvingads jaga. Det turkiska laget kunde därifrån kontrollera matchen och siffrorna rann iväg till slutresultatet 8-1.\n\nRadoslav Erlich stod för Sveriges tröstmål i matchen.\n\n– Vi kommer aldrig riktigt in i matchen och får det inte att stämma, varken offensivt eller defensivt, och matchen rinner iväg till 1-8, vår största förlust någonsin. En stor besvikelse, säger Anton Olofsson efter matchen.\n\n– Men vi lyckades göra mål och fick i alla fall glädja publiken med vårt signum, våra uppskattade målgester.\n\nEn match återstår i gruppspelet. Den spelas mot Tjeckien i morgon onsdag klockan 08.30.\n\nTjeckerna inledde turneringen med förlust 2-4 mot Turkiet och spelar senare idag mot Spanien.",
    "Erdogans hot mot Grekland: ”Vi kan anfalla er plötsligt”": "Logga in på Dagens Nyheter\n\nFör att använda den här funktionen behöver du vara inloggad.\n\neller\n\nMed ett gratiskonto kan du följa skribenter och ämnen samt spara artiklar.",
    "Hotar att lämna basket-EM efter spelarattack": "Hotar att lämna basket-EM efter spelarattack\n\nPublicerad: 4 september Uppdaterad: 5 september\n\nEn skandal skakar basket-EM.\n\nNu hotar Turkiet att dra sig ur turneringen efter att stjärnan Furkan Korkmaz ska ha blivit attackerad av motspelare och säkerhetsvakter i spelartunneln.\n\n– Om övervakningsfilmerna inte når oss kommer vi att lämna turneringen, säger förbundets vice-president Omer Onan enligt Eurohoops.\n\nDet var under i den fjärde perioden mellan Turkiet och hemmanationen Georgien som det hettade till. Turkiets Furkan Korkmaz och Georgiens Duda Sanadze hamnade i bråk och fick lämna planen med diskvalificerande fouls.\n\nMen bråket ska inte ha stannat där. Enligt turkiska förbundet ska Korkmaz ha attackerats av tre georgiska spelare och säkerhetsvakter i spelartunneln efter att han lämna planen.\n\n– När Furkan Korkmaz gick i korridoren till omklädningsrummet med vår tränare attackerade georgiska spelare som inte spelat honom tillsammans med den utvisade spelaren och säkerhetsvakter. En spelare som går till omklädningsrummet ska inte attackeras, säger turkiska förbundets vice-president Omer Onan enligt Eurohoops.\n\n”Tro inte att vi är dumma”\n\nTurkiet hotar nu att dra sig ur basket-EM.\n\n– Jag riktar mig till Fiba (Internationella basketbollförbundet) och jag har också sagt till Fibas respresentanter. Tro inte att vi är dumma. De ska ge oss övervakningsfilmer från korridoren minut för minut utan att något saknas. Om inte de övervakningsfilmerna når oss kommer vi att lämna turneringen, säger Onan.\n\nTurkiet har också lämnat in en protest gällande resultatet i matchen som Georgien vann med 88–83 efter att 22 sekunder ska ha försvunnit från klockan.\n\n– Matchen var 22 sekunder kortare. Att det inte bara var en eller två sekunder utan 22 får oss att tro att situationen inte bara var ett misstag, säger assisterande tränaren Hakan Demir enligt Eurohoops och fördömer också attacken av Korkmaz som till vardags spelare i NBA och Philadelphia 76ers.\n\n– Vi kom hit för att spela basket, inget annat. Allt ska stanna på planen, men tyvärr utspelades en stor skandal utanför planen. Vi kom hit för att spela basket, inte boxas. Vi är väldigt besvärade över svagheterna i säkerheten som vi fick uppleva i dag.",
    "Turkiet fördömer planer på val i ockuperade regioner": "Turkiet fördömer planer på val i ockuperade regioner\n\nTurkiska utrikesdepartementet fördömer planerna på att hålla det som ockupationsstyrena i Ukraina kallar för folkomröstningar i flera regioner. Det i ett uttalande på onsdagen, skriver AFP.\n\nTurkiet, som inte heller erkänt den ryska annekteringen av Krymhalvön 2014, betonar att sådana folkomröstningar skulle vara illegitima och inte erkännas internationellt.\n\nTidigare i veckan uppgav ockupationsstyren i flera regioner i Ukraina att folkomröstningar – som enligt flera världsledare innebär ”skenval” – ska ske mellan 23 och 27 september.",
    "Kurdledaren: ”Politiska och militära ledare svävar i livsfara”": "RÄTTELSE: I en tidigare version av texten och inslaget sades det att Sverige 2019 var pådrivande i att införa ett vapenembargo mot Turkiet. Men ett officiellt vapenembargo infördes aldrig, däremot har Sverige sedan dess inte sålt vapen till Turkiet.\n\nI norra Syrien är kurder djupt besvikna över att Sverige – för att släppas in i Nato – gått med på Turkiets krav att sluta stödja det dominerande Syrienkurdiska partiet.\n\nSyrienkurdernas politiska ledare Ilhan Ahmad är också mycket oroad över att Sverige kan komma att sälja vapen till Turkiet.\n\nSe SVT:s reporters möte med Ilhan Ahmad i norra Syrien i videon ovan.",
    "Luxemburg 22/9 \"Ryggareken om Turkiet vs…": "Turkiet\n\nTurkiet har vunnit alla sina matcher i gruppen hittills utan att släppa in mål. Ser stabila ut. Turkarna har vässat offensiven och har stått för minst två eller fler mål i tre av sina fyra senaste matcher.\n\nTurkiet är också obesegrade i 10 av sina senaste 13 matcher, och de har bara förlorat en gång hemma sedan juni 2021. Denna enda förlust kom mot regerande EM-mästarna Italien.\n\n\n\nMan har dessutom säkrat biljetten till EM eftersom de slutade tvåa i sin tabell strax under Frankrike. Bara två poäng under världsmästarna.\n\nDenna torsdag är de favoriterna att leverera en vinst mot Luxemburg inför sin hemmapublik.\n\nTruppen: Borussia Dortmunds mittfältare Salih Ozcan, som har gjort fem matcher för Turkiet sedan flytten från det tyska landslaget, kommer inte att vara tillgänglig efter att ha dragit sig ur truppen på grund av skadekänning i foten.\n\n\n\nOrdinarie kaptenen Hakan Calhanoglu har problem med hälsenan och kommer inte helelr spela. Därmed ett tomrum att fylla på mittfältet med Irfan Kahveci och Orkun Kokcu som potentiellt fyller det.\n\n\n\nOzan Kabak har varit i utmärkt form för Hoffenheim den här säsongen, kan föredras som mittback framför Caglar Soyuncu med tanke på dennes brist på speltid med Leicester City.\n\n\n\nTurkiets möjliga startuppställning: Bayindir; Celik, Kabak, Ayhan, Kadioglu; Kahveci, Kokcu; Under, Dervisoglu, Akturkoglu; Dursun\n\n\n\n\n\n\n\n\n\nLuxemburg\n\nLuxemburg ligger på andra plats i tabellen. Men det måste nämnas att deras enda två segrar i turneringen kom mot de två sämsta lagen. Mot bättre lag så får man kämpa betydligt mer – och man har redan förlorat mot Turkiet en gång.\n\nLuxemburg är vidare segerlösa i 16 av sina senaste 21 matcher totalt. Dessutom misslyckades de med att kvalificera sig för en plats i EM 2020.\n\nTruppen: Luxemburg har tagit in sex nya spelare till truppen inklusive veteranförsvararen Lars Krogh Gerson.\n\n\n\nFabio Lohei och Alessio Curci väntar på debut. Kan vara som så att Holtz kanske föredrar att spela dem mot Litauen på söndag.\n\nLuxemburg möjlig startuppställning: Moris; Da Graca, Chanot, Carlson, Pinto; Barreiro, Gerson, Thill; Bohnert, Sinani, Rodrigues\n\n\n\n\n\nREK\n\nTurkiet har gjort 14 mål på sina fyra matcher hittills och det är självklart att de kommer att ha högt självförtroende när man nu tar sig an Luxemburg på hemmaplan. Förra matchen slutade som bekant med en 2-0 vinst. Eftersom de bara behöver oavgjort för att säkerställa deras avancemang kan vi förvänta oss en av deras bästa prestationer den här säsong. 3-0?\n\nSpelet blir Turkiet vinst + Över 2.5 mål till 1.83 hos comeon. 5u.\n\n\n\n\n\n\n\nSpela Turkiet + Över 2.5 mål på ComeOn",
    "Turkiet sänker styrräntan oväntat till 12,00 procent": "Turkiet sänker styrräntan oväntat till 12,00 procent från 13,00 procent. Marknaden räknade, enligt Bloomberg, med en styrränta på 13,00 procent.\n\nTurkiet, % september, 2022 Konsensus augusti, 2022 Styrränta 12,00 13,00 13,00\n\nAmila Ceranic\n\nNyhetsbyrån Finwire",
    "Oron bland kurder efter Turkiets påtryckningar – Upsala Nya Tidning": "",
    "Putin i möte med Kina och Turkiet – vill se nya idrottsmästerskap - Radiosporten": "Rysslands president Vladimir Putin vill se mästerskap arrangerade av den asiatiska samarbetsorganisationen, SCO. ”Det finns goda möjligheter att intensifiera idrottssamarbetet och kunna hålla stora idrottsevenemang i SCO:s regi”, säger han enligt nyhetsbyrån Reuters.\n\nRyska och belarusiska idrottare har stängts ute från de flesta internationella idrottstävlingarna sedan invasionen av Ukraina i våras.",
    "Stoltenberg: ”Mycket oenighet inom Nato”": "Stoltenberg: ”Mycket oenighet inom Nato”\n\nPublicerad: 20 september\n\nNEW YORK. Sverige byter till högerregering, mitt under pågående Natoansökan.\n\nSamtidigt pressar Turkiet tillträdande Kristersson om att ”det är dags att leverera” – och hotar att stoppa processen.\n\nMen Natochefen Jens Stoltenberg ligger inte sömnlös.\n\n– Beslutet står fast, svenska valet har inte ändrat det, säger han till Aftonbladet.\n\nJens Stoltenberg, Natos generalsekreterare, står omgiven av säkerhetsvakter och medarbetare utanför FN-högkvarteret på Manhattan.\n\nDe senaste månaderna har norrmannen försökt ro iland ett Nato-medlemskap för sina två nordiska grannar. Men trots turkiska varningar om att stoppa processen, tror Stoltenberg inte att veto-hoten kommer förverkligas.\n\n– Jag känner mig trygg, säger han till Aftonbladet.\n\n– Nu är det endast två-tre Natoländer kvar som ska ratificera ansökan. Och vid det här laget deltar Sverige och Finland redan fullt ut i Nato; militärt och politiskt. Flera länder har därtill gett säkerhetsgarantier, och vi har ökat den militära närvaron i regionen. Sverige är i en bättre säkerhetspolitisk situation än före de sökte medlemskap.\n\nhelskärm Natochefen är på plats i New York.\n\nDe närmsta dagarna deltar Stoltenberg i FN-veckan i New York, där 150 statschefer och regeringsrepresentanter talar samt håller bilaterala möten.\n\nHögst på dagordningen för världsledarna: Kriget i Ukraina.\n\nNär Ryssland inledde sin invasion för sju månader sedan ökade fokus på försvarsalliansen Natos betydelse, och Sverige och Finland beslutade sig för att gemensamt ansöka om medlemskap i våras. Då höll statsminister Magdalena Andersson (S) i taktpinnen för Sverige.\n\nSedan dess har en övervägande majoritet av Natos medlemsländer gett grönt ljus. Förutom Turkiet – det enda land som motsatt sig svenskt Natomedlemskap.\n\nNya regeringen\n\nFör en vecka sedan stod det klart att Sverige röstat för en ny högerregering, under ledning av Moderaternas Ulf Kristersson.\n\nTurkiets utrikesminister kommenterade svenska regeringsskiftet genom att säga att det är ”dags att leverera” gällande de krav Erdogan ställde i juni.\n\nhelskärm För en vecka sedan stod det klart att Sverige röstat för en ny regering, under ledning av Moderaternas Ulf Kristersson.\n\nEnligt Turkiet har Sverige blivit en fristat för terrorister, och pressar Sverige att lämna ut svenska medborgare de anser är terrormisstänkta, något som sannolikt inte kommer ske. Annars kan de komma att stoppa Sveriges Natoprocess.\n\nHär försöker Stoltenberg sig på en svår diplomatisk balansakt.\n\nHan hänvisar till avtalet som skrevs i Madrid i somras, efter långa samtal med Magdalena Andersson, Turkiets president Erdogan och Finlands president Niinistö.\n\n– Där står om utlämning av människor misstänkta för terror – det står också tydligt att det ska ske enligt svensk lag och rätt. Svenska rättsstatsprinciper gäller. Det är avtalet Sverige och Turkiet har blivit eniga om, och det tycker jag är bra.\n\nSamtidigt fortsätter Turkiet pressa nya regeringen om att man måste leva upp till kraven om utlämning, och säger att det är bråttom. Hur ska den oenigheten lösas?\n\n– Att samarbeta tätare mot terror är viktigt och bra. Så är jag glad att Sverige, Finland och Turkiet har trappat upp det samarbetet. Jag är trygg i att avtalet landar i att Turkiet slutligen kommer att godkänna medlemskapet.\n\nAtt Sverige byter regering, mitt i en kritisk period, innan Nato-medlemskapet är helt godkänt, tror han inte kommer lägga krokben.\n\n– Det har varit bred politisk enighet i Sverige om att söka Nato-medlemskap, som är välförankrat i Riksdagen. Därför är jag säker på att en ny svensk regering kommer gå vidare med samma Natopolitik.\n\nhelskärm ”Beslutet står fast, svenska valet har inte ändrat det”, säger Stoltenberg till Aftonbladet.\n\nI Sverige har det debatterats hur stort inflytande Sverigedemokraterna kan få i nya regeringen. Hur tror du deras politik komma att påverka Nato-medlemskapet?\n\n– Nato är en allians som består av 30 demokratier, med olika regeringar – både till höger och vänster. Natos styrka är att trots de skillnaderna går vi samman om att försvara och beskydda varandra.\n\nLedaren för största partiet i högerblocket, Sverigedemokraternas Jimmie Åkesson, är därtill portad från Turkiet sedan 2020, efter en kampanj där han delade ut flygblad till flyktingar om att ”Sverige är fullt” vid grekisk-turkiska gränsen.\n\nInte heller det tror Stoltenberg kommer leda till turbulens för Natosamarbetet.\n\n– Natoländerna har olika åsikter i många frågor. Det har aldrig varit så att vi är eniga om allt – tvärtom råder mycket oenighet. Men vi samlas kring det viktigaste.",
    "Analyser: SD kan bli nytt rött skynke för Erdogan": "Analyser: SD kan bli nytt rött skynke för Erdogan\n\nDet är inte säkert att en Kristersson-ledd regering får lättare än en Andersson-ledd att blidka Turkiets motstånd mot en svensk Natoanslutning, skriver DN:s Ewa Stenberg i en analys. Hon skriver att SD genom sin kritik mot islam kan bli ett rött skynke för Turkiet på samma sätt som politiska vilden Amineh Kakabaveh har varit.\n\nStenberg påpekar att Jimmie Åkesson tidigare kastats ut ur landet av turkisk polis och förbjudits att återkomma och att SD-företrädare kallat Turkiet för ”en skurkstat” och islam för ”en avart till religion”.\n\n”Det gläder knappast det muslimska partiet AKP, som styr Turkiet”, skriver Stenberg.\n\nÄven SVT:s Tomas Thorén skriver att det är bäddat för bråk mellan Turkiet och Sveriges nästa regering eftersom Turkiet står fast vid krav som är ”svårsmälta, för att inte säga omöjliga”. Men han skriver också att mycket tyder på att Turkiet även använder motståndet mot Sverige för att pressa USA att låta Turkiet köpa stridsflygplanet F-16.\n\n”Så blev den nordiska Natoutvidgningen ett slagträ för turkiska stridsflygplansköp. Troligtvis kommer Natofrågan också bli en huvudvärk för Sverige nästa utrikesminister”, skriver Thorén.",
    "Skandal i Turkiet - supporter hoppsparkade spelare": "Besiktas besegrade under söndagen Ankaragücü på bortaplan med 3-2 i Süper Lig. Tidigare Tottenham-spelaren Dele Alli stod för ett mål i segern och därmed är den turkiska storklubben nu i serieledning i högstaligan.\n\nMen det är inte Allis mål som fått störst rubriker efteråt - i stället en skandal på övertid.\n\nSpelare i båda lagen diskuterade då på mittplan, samtidigt som en supporter tog sig in på planen, sprang mot spelarna och hoppsparkade Besiktas mittfältare Salih Ucan och forward Cenk Tosun. Supportern blev därefter omhändertagen och bortförd från planen.\n\nBesiktas ställs härnäst mot Basaksehir på söndag i ligaspelet.",
    "Turkiet anklagar Armenien – Kreml hävdar vapenvila": "Turkiet anklagar Armenien – Kreml hävdar vapenvila\n\nKreml uppger att Putin ”gör allt han kan” för att deeskalera konflikten mellan Armenien och Azerbajdzjan och att en vapenvila uppnåtts, skriver Reuters.\n\nArmeniens premiärminister Nikol Pashinyan säger att minst 49 armeniska soldater dödats under natten i en attack mot landet.\n\nArmenien är allierade med Ryssland och Pashinyan ska ha pratat med Putin under morgonen om att Azerbajdzjan försöker invadera Armenien.\n\nAzerbajdzjan menar å andra sidan att det är Armenien som har attackerat dem och att ett okänt antal soldater dödats även på deras sida under natten.\n\nTurkiet, som står på Azerbajdzjans sida, uppmanar Armenien att sluta med provokationerna. Den turkiska utrikesministern Mevlut Cavusoglu skriver på Twitter att Armenien borde ”fokusera på fredsförhandlingar” i stället.",
    "Turkiska popstjärnan Gülsen greps för ett skämt om imamskolor": "Ett improviserat skämt under en konsert. Mer krävdes inte för att Gülsen – ”Turkiets Madonna” – skulle gripas och på obestämd tid hamna i husarrest. Kulturkriget i Turkiet har skördat ytterligare ett offer.",
    "Norsk och brittisk styrränta höjs med 50 punkter – men Turkiet sänker": "I Norge höjs styrräntan med 0,50 procentenheter. Beskedet kommer sedan en lång rad andra centralbanker också höjt räntan ovanligt mycket på senare tid\n\nI Schweiz höjer centralbanken med 75 punkter, och nu är Japan ensamt kvar under nollstrecket med styrräntan.\n\nTurkiet sänker däremot sin med 100 punkter.",
    "Diana Moseni på operationsresa i Turkiet: \"Så nervös\"": "Diana Moseni, 29, känner de flesta igen från \"Paradise Hotel\" där hon faktiskt kammade hem vinsten 2020 – men pengarna tog Sebastian Månsson då han kastade kulan i finalen.\n\nDiana drev tidigare podden \"Real talk\" med Antonia \"Anty\" Johnson men den podden gick i graven i mars tidigare i år. Just nu är Diana aktuell i SVT-serien \"Kan jag få ditt nummer?\"\n\nPå Instagram har Diana över 130 000 följare och där får vi ta del av vad som händer i hennes liv med resor, träning, shopping och andra äventyr. På kärleksfronten går det dessutom strålande för Diana, som är tillsammans med rapparen Dani M.\n\nBerättar om operationen i Turkiet\n\nI skrivande stund befinner sig Diana i Turkiet, och där ska hon nu genomgå sin första skönhetsoperation.\n\n\"Jag har tagit lite semester och nu är jag i Turkiet och är nervös som satan för jag ska operera mina bröst och jag har aldrig opererat mig innan eller varit sövd innan ens eller ens legat inne på sjukhus men jag har velat göra det här i flera år och forskat som tusan för att hitta rätt så är redo men så nervös\", skrev Diana nyligen under en frågestund på Instagram.\n\nDiana fick beröm från en följare som uppskattar att hon är öppen med att hon ska operera sig.\n\n– Jag kommer alltid vara transparent med er, detta är min plattform och jag älskar er. Sen också damned if you, damned if you don’t. Är man ärlig med att man ska göra brösten så ”förespråkar man skönhetsingrepp”. Säger man inget så ”målar man upp en orealistisk bild”. Ni fattar. Men jag bryr mig inte, jag kommer alltid vara ärlig med er, svarar Diana Moseni.",
    "Den turkiska bokstavsgåtan": "På 1920-talet drev president Mustafa Kemal, senare känd som Atatürk, igenom ett antal kulturella, administrativa och juridiska reformer i Turkiet. En av dem var att göra sig av med kalifatet. En annan att sekularisera rättssystemet. En tredje att ändra kalendersystemet till det internationella. Ankara blev ny huvudstad och traditionella huvudbonader, som fezen, förbjöds och skulle ersättas av västerländska hattar.\n\nOch den 1 november 1928 klubbade Turkiet igenom ett nytt alfabet. Den nya staten ville göra sig av med det arabisk-persiska skriftspråket för att modernisera sig, söka en närmare tillhörighet med Europa och renodla den turkiska nationalidentiteten. Därför bestämde landet sig för att gå över till ett latinskt alfabet. Tidpunkten kunde inte varit bättre – uppåt 80 procent av befolkningen var vid denna tid analfabeter, så ett folkbildande projekt för att lära folket att läsa och skriva skulle relativt enkelt kunna kombineras med ett nytt alfabet.\n\nAlfabetet sattes ihop bit för bit med hjälp av bokstäver från olika europeiska språk som motsvarade den turkiska fonetiken. För oss svenskar är inkluderandet av bokstaven ö av särskilt intresse. Den svenska språkvetaren och diplomaten Johannes Kolmodin, verksam på beskickningen i Istanbul under 1920-talet, ska nämligen ha ingått i den kommitté som ansvarade för alfabetfrågan och varit den som föreslog ö:et som en lämplig bokstav i det nya alfabetet. Så går ryktet.\n\nDiplomaten Johannes Kolmodin dog 1933, två år efter den turkiska språkreformen.\n\nMen stämmer det? Hade Sverige och Kolmodin något med införandet av ö:et i det turkiska alfabetet att göra? Att svara på det är lättare sagt än gjort, inte minst för att Kolmodin dog bara några år efter att det nya alfabetet spikades. Efter sin tjänstgöring i Istanbul flyttade han 1931 till Etiopien för att agera rådgivare åt Haile Selassie och dog två år senare i sviterna av en hjärnblödning.\n\nEtt par ledtrådar går att finna i Wikipedias artiklar om Kolmodin och det turkiska alfabetet. Där upprepas påståendet om kopplingen mellan honom och det turkiska ö:et. Två källor anges. Erik Bohemans memoarer På vakt: Från attaché till sändebud från 1963 och före detta generalkonsuln i Istanbul Ingmar Karlssons Turkiets historia. Problemet är att ingen av dessa böcker styrker kopplingen. Erik Boheman borde visserligen ha haft insyn i frågan eftersom han var avdelningschef för Utrikesdepartementets politiska avdelning och korresponderade med Kolmodin under dennes tid i Istanbul. Men det påstådda sambandet mellan Kolmodin och det turkiska ö:et avhandlas i Bohemans memoarer bara med en flyktig mening som slutar med: »… Johannes Kolmodin, vars förtjänst det väl varit att bokstaven ö numera förekommer i det turkiska skriftspråket«. Ordet väl är här avgörande. Boheman vidareförmedlar bara någonting han har hört.\n\nI Turkiets historia skriver Ingmar Karlsson att det nya alfabetet hade utarbetats av en expertkommitté som Kolmodin ingick i och att »hans bidrag sägs ha varit bokstaven ö«. Återigen är det bara ett konstaterande av en myt utan att gå in på dess sanningshalt. När jag mejlar och frågar om han vet någonting mer om den påstådda expertkommitté som Kolmodin ska ha ingått i och hans inflytande på det turkiska alfabetet får jag snabbt svar: »Tyvärr kan jag inte hjälpa dig, jag försökte själv få dessa påståenden bekräftade under mina år i Istanbul utan framgång.«\n\nDirektören för Svenska forskningsinstitutet i Istanbul, Olof Heilo, är skeptisk:\n\n– Detta låter nog – med förlov sagt – som en ren skröna, då ju ö inte alls är någon svensk bokstav och Turkiet vid denna tid hade betydligt tätare relationer med Tyskland där bokstaven ö står för ett vanligt före­kommande omljud.\n\nJag hänvisas till institutets tidigare direktör Elisabeth Özdalga och hennes antologi om Kolmodin från 2006, The last dragoman: The Swedish Orientalist Johannes Kolmodin as Scholar, Activist and Diplomat. Özdalga visar sig visserligen inte ha några svar, men i antologin finns åtminstone en ytterligare ledtråd – ett citat från en rapport från Kolmodin till Sverige den 23 augusti 1928. Han berättar där om hur han två dagar innan samtalat med Turkiets utrikesminister, Tewfik Roushdy, och gett honom sina reflektioner på det nya alfabetet – reflektioner som tydligen var tillräckligt intressanta för att Tewfik Roushdy samma kväll ska vilja framföra dem till Mustafa Kemal. Dessvärre nämns i citatet ingenting om vad det var för reflektioner. Var det möjligt att reflektionerna bestod av argument för att inkludera bokstaven ö?\n\nI Utrikesdepartementets arkiv på Riksarkivet i Stockholm finns den fullständiga rapporten. Det visar sig att citatet i princip täcker allt som nämns om diskussionen om det nya alfabetet – resten av rapporten beskriver hur samtalet sedan gick vidare till att handla om annat, bland annat om Turkiets politiska front i Europa och den då aktuella Briand-Kellogg-pakten. I brevet nämns hur Tewfik Roushdy erinrar sig att han och Kolmodin träffats en gång tidigare, 1925, och redan då diskuterat ett potentiellt införande av ett latinskt alfabet. Kolmodin ska då ha kommit med rådet att om detta ska göras så bör det göras nu. Mer nämns inte om detta tidigare möte – och inga officiella rapporter från 1925 nämner ett sådant samtal mellan de två heller. Frågan om alfabetet var dock sannolikt i ett för tidigt skede då för att diskussionen ska ha kunnat röra detaljer om vilka bokstäver som bör inkluderas i det.\n\nTurkiets dåvarande utrikesminister, Tewfik Roushdy, träffade den svenske diplomaten Johannes Kolmodin vid ett flertal tillfällen.\n\nEtt annat dokument i arkivet visar sig vara mer intressant. Den 20 augusti 1928, dagen innan samtalet med Tewfik Roushdy, skriver Kolmodin en rapport adresserad till Sveriges dåvarande utrikesminister Eliel Löfgren med rubriken »ang Turkiets övergång till latinsk skrift«. I brevet berättar han om hur arbetet med alfabetet gått till. En språkkommitté har sedan sommaren arbetat med frågan i samråd med en överinstans ledd av Mustafa Kemal själv, och detta har resulterat i ett förslag på ett alfabet som kan betraktas så gott som slutgiltigt.\n\nKolmodin radar sedan upp det nya alfabetets 29 bokstäver och noterar uttalet för vissa av dem inom parentes, såsom »franskt j«, »tyskt u« och »lent s«. Den enda hänvisningen till svenska språket är efter bokstaven y där han skriver »svenskt j«. Bokstaven ö listar han tillsammans med de andra bokstäverna utan kommentar. Här kan man tycka att det hade varit passande att berätta att han själv varit inblandad i inkluderandet av denna bokstav om så vore fallet, men i stället avslutar han med att konstatera att alfabetet som helhet »icke är dåligt«, dock med invändningen att »den förträffliga bokstaven j« slösas bort på ett i det turkiska språket sällsynt ljud. Inte ett ord om ö:et, och inte ett ord om att han själv skulle ha varit inblandad i arbetet med alfabetet på något vis. Samtalet med Tewfik Roushdy dagen därpå kan heller inte ha varit avgörande i frågan eftersom ö:et då uppenbarligen redan var inkluderat i det tilltänkta alfabetet.\n\nPå Uppsala universitet får jag tag i László Károly, professor i turkiska språk, som jag har tipsats om av flera personer under mina eftersökningar.\n\n– Det är extremt svårt att hitta spår från ö:ets tillkomst. Utvecklingen av alfabetet var en lång och komplicerad process. Många har bidragit och påverkat den slutliga formen av det, säger han och tillägger att han själv inte har hittat några bevis på Kolmodins inblandning.\n\nMustafa Kemal Atatürk (ovan t.h) grundade det moderna Turkiet och var starkt drivande för att landet skulle ha ett latinskt alfabet. På bilden ovan ses Atatürk tillsammans med Storbritanniens kung Edward VIII under en bilkortege genom Istanbul i september 1936.\n\nEtt par veckor senare återkommer László till mig. Han har lyckats komma över den alfabetrapport som språkkommittén lämnade till Mustafa Kemal i slutet av augusti 1928. I den ges bakgrunden till det föreslagna alfabetet och alfabeten i flera europeiska språk beskrivs. Ett stycke handlar specifikt om Sverige, men det enda som nämns om bokstaven ö är att det i Sverige används på samma sätt som i Tyskland. Rapporten visar sig vara en återvändsgränd.\n\nJag hör av mig till forskare inom turkiska studier runtom i världen – utan framgång. Ingen verkar känna till någonting om Kolmodin eller alfabetets tillkomst. İlker Aytürk vid Bilkentuniversitetet i Ankara, som tycks vara en av de mest insatta på ämnet och har forskat om språkreformen, meddelar att han inte har kunnat hitta Johannes Kolmodins namn i några av sina källor. I en av sina forskningsartiklar om språkreformen listar han namnen på språkkommitténs medlemmar. Kommittén bestod av nio personer: turkiska författare, journalister, lingvister och byråkrater. Inga utländska namn. Ingen Johannes Kolmodin – vilket vi vid det här laget redan vet eftersom han annars borde ha nämnt det i sina diplomatiska rapporter.\n\nMen alla anser inte att kopplingen mellan Kolmodin och ö:et ska avfärdas som myt riktigt än. Éva Á. Csató Johanson, professor emerita i turkiska språk vid Uppsala universitet, menar att det ändå är sannolikt att det var Kolmodin som föreslog att ö:et skulle införas, eller att han åtminstone hade en viktig roll i\n\ndet hela. Hon påpekar en intressant detalj: i tidigare latinska alfabet\n\nför turkiska språk, som det azeriturkiska alfabet som röstadesigenom i Baku 1926, användes bok­staven o i stället för ö. Vad – eller vem – var det som fick Mustafa Kemals språkkommitté att hellre välja bokstaven ö till det Turkietturkiska alfabetet? Och hur kan en myt om Kolmodins inblandning ha startat om den nu skulle sakna den minsta sanning som grund?\n\nObesvarade frågor till trots står det i slutänden klart att det inte finns någonting som styrker Johannes Kolmodins inblandning i införandet av det turkiska ö:et. Han var inte med i någon officiell kommitté i frågan och hans namn nämns ingenstans i vare sig svenska eller turkiska officiella rapporter – vilket dock inte utesluter att han kan ha haft en inofficiell roll i det hela.\n\nKanske gömmer sig fortfarande bevis för hans inblandning i ett bortglömt arkiv i Istanbul eller Ankara eller bland den enorma samling privata handskrivna brev till och från Kolmodin som finns på Carolinabiblioteket i Uppsala.\n\nMen fram till den dag då detta uppdagas får vi nog lov att konstatera att hans påstådda inflytande på det turkiska ö:et troligtvis är överdrivet.\n\n***",
    "Jeanette hemma igen efter kaosresa med Detur": "Jeanette från Sundsvall har rest ett antal gånger tidigare med samma researrangör utan att det varit några problem, men under den här senaste resan till Alanya i Turkiet blev det mesta fel.\n\n– Alla försvann, det fanns ingen att kontakta, berättar hon.\n\n– Vem skulle jag ringa, hade jag ens en flygstol hem?\n\nJagades av hotellchefen\n\nNär det stod klart för de ansvariga på hennes hotell att betalningen skulle utebli från Detur så började de kräva att de strandsatta resenärerna skulle betala för rummen.\n\nJeanette Tjernberg vill inte betala för boende en gång till, och vägrade.\n\n– Jag hade chefen för hotellet efter mig som vill ha betalt, berättar hon.\n\n”Kommer nog aldrig att få se de pengarna igen”\n\nNu är Jeanette hemma i Sundsvall igen, men med fler reseproblem runt hörnet.\n\nInnan problemen med Detur började hade hon bokat en vårresa resebolaget.\n\n\n\n– Jag har redan betalat 90 procent av den resan, men jag har ingen aning om just nu vad som kommer att hända med det här.\n\n\n\n– Det är nog så att jag aldrig kommer att få se de pengarna igen, säger hon.",
    "Lesjöfors expanderar till Turkiet genom förvärvet av Telform": "Lesjöfors expanderar till Turkiet genom förvärvet av Telform ons, sep 14, 2022 14:57 CET Report this content\n\nLesjöfors har idag tecknat avtal om att förvärva 100 procent av aktierna i Telform, en turkisk fjädertillverkare. Genom affären utökar Lesjöfors sin produktionsplattform, i linje med sin ambition att bygga den ledande gruppen inom fjäder-, tråd- och bandkomponenter.\n\nTelform är en turkisk tillverkare av industrifjädrar till den inhemska och internationella marknaden. Kundbasen är diversifierad med försäljning till mer än 30 länder och olika branscher som vitvaror, bygg, fordon, elektronik och andra. Tack vare sitt kunnande och kundfokus har företaget växt framgångsrikt med sina befintliga kunder över tid. Bolaget har cirka 140 anställda och genererar intäkter om cirka 11 miljoner Euro per år med god lönsamhet.\n\n\n\nFörvärvet ligger i linje med Beijer Almas modell för värdeskapande förvärv och är ytterligare ett steg i Lesjöfors ambition att konsolidera marknaden för industrifjädrar och innebär en expansion till en ny geografi med tillväxtpotential.\n\n\n\nLesjöfors vd, Ola Tengroth, kommenterade förvärvet: ”Lesjöfors har följt Telform under en period och vi är imponerade av företagets verksamhet och kultur, som vi är övertygade om kommer att passa väl som en del av Lesjöfors. Genom förvärvet av Telform utökar Lesjöfors sin produktionsplattform och kapacitet för lågkostnadsproduktion, vilket möjliggör ytterligare produktionsoptimering i linje med Lesjöfors övergripande strategi. Dessutom ger förvärvet Lesjöfors tillgång till en ny marknad som är väl positionerad för att gynnas av ökad nearshoring. Jag ser därför fram emot att arbeta tillsammans med företaget och dess ledningsgrupp för att fortsätta utveckla och växa Telform.”\n\n\n\nTelforms vd och finanschef, Buket Böke och Melis Dülger Yilmaz, tillade: ”Vi är mycket glada över att Telform nu blir en del av en global koncern med lång erfarenhet och kunskap om vår bransch. Vi uppskattar Lesjöfors decentraliserade struktur och ser fram emot att fortsätta utveckla företaget ytterligare.”\n\nFör mer information, kontakta:\n\nLesjöforskoncernen är en global aktör med marknadens bredaste sortiment av fjädrar samt stansade och pressade detaljer. Med en unik expertis inom högteknologiska, kundanpassade lösningar samt stor och flexibel tillverkningskapacitet är Lesjöfors sedan många år fjäderpartner till kunder i vitt skilda branscher. Lesjöfors består av ett femtiotal tillverkande och säljande bolag i ett flertal länder. Tack vare ett långsiktigt och målmedvetet arbete som innovativ problemlösare växer koncernen kontinuerligt med god lönsamhet, både organiskt och genom förvärv. Lesjöfors ägs Beijer Alma, noterat på Stockholmsbörsen.\n\nTaggar:",
    "Iran/Turkiet: Människor som flytt Afghanistan har tvingats tillbaka efter att ha utsatts för olaglig beskjutning vid gränserna": "Iranska och turkiska säkerhetsstyrkor har upprepade gånger tvingat tillbaka människor som försökt fly Afghanistan genom att korsa gränsen till Iran och sedan Turkiet, bland annat genom att olagligt öppna eld mot män, kvinnor och barn. Det konstaterar Amnesty International i en ny rapport.\n\n\n\nI rapporten “They don't treat us like humans” har Amnesty vid ett flertal tillfällen, mestadels vid den iranska gränsen, dokumenterat hur säkerhetsstyrkor har skjutit direkt mot människor som klättrat över murar eller försökt krypa under staket för att ta sig över gränsen. Rapporten visar också att afghaner som lyckats ta sig in i Iran eller Turkiet rutinmässigt blivit godtyckligt frihetsberövade, utsatta för tortyr och annan illabehandling innan de olagligt tvingats tillbaka till Afghanistan.\n\n\n\nNär Amnestys utredare besökte Afghanistan och Turkiet i mars och maj 2022 genomförde de intervjuer med läkare, hjälparbetare på frivilligorganisationer och tjänstemän. I Herat City och gränsorten Islam Qala intervjuade Amnesty 74 afghaner som utsatts för pushbacks av Iran och/eller Turkiet. 48 av dem hade blivit utsatta för beskjutning när de försökt korsa ländernas gränser. Ingen av de personer som Amnesty intervjuat har fått möjlighet att registrera sig som flykting eller ansöka om asyl i någon av länderna, samtidigt som majoriteten av dem skickades tillbaka till Afghanistan vilket är i strid med folkrätt och internationell flyktingrätt. Några av de personer som Amnesty intervjuat har gjort flera försök att korsa gränsen till Iran och/eller Turkiet. Sammanlagt har Amnesty under perioden mars och maj 2022 dokumenterat 255 fall där personer olagligt tvingats tillbaka till Afghanistan.\n\n\n\n— Ett år efter evakueringarna från Afghanistan riskerar många av de människor som lämnades kvar nu sina liv för att lämna landet. Under det senaste året har människor som har sökt sig till säkerhet via gränsen mot Iran och sedan Turkiet beskjutits och tvingats återvända. Vi har dokumenterat hur iranska säkerhetsstyrkor dödat och skadat flera dussin afghaner sedan augusti förra året, bland annat genom att upprepade gånger skjuta in i bilar fulla med människor. Turkiska gränsvakter har också använt skarp ammunition, skjutit i luften för att mota tillbaka människor och även skjutit mot dem i vissa fall, säger Marie Forestier, researcher inom flyktingars och migranters rättigheter på Amnesty International.\n\n\n\n— Farorna tar inte slut vid gränserna. Många afghaner som vi pratat med har blivit godtyckligt frihetsberövade och suttit i förvar i Turkiet eller i Iran där de utsatts för tortyr och annan illabehandling innan de tvingats tillbaka till Afghanistan. Vi uppmanar de turkiska och iranska myndigheterna att omedelbart upphöra med pushbacks och att med tvång återsända människor till Afghanistan, samt sätta stopp för användningen av tortyr och annan illabehandling. Alla som flyr måste ha möjlighet att söka skydd. Säkerhetsstyrkorna måste också omedelbart upphöra med den olagliga användningen av skjutvapen vid gränserna. Alla som är ansvariga för dessa människorättskränkningar, inklusive dödande och tortyr, måste ställas till svars, säger Marie Forestier.\n\n\n\nAmnesty uppmanar även det internationella samfundet att ge ekonomiskt och materiellt stöd till länder som hyser ett stort antal afghaner, inklusive Iran och Turkiet. De måste även säkerställa att denna finansiering inte bidrar till människorättskränkningar. Detta krav är avgörande eftersom EU redan har bidragit med medel till Turkiets nya gränsmur mot EU samt för byggandet av flera förvar där Amnesty dokumenterat att afghaner har hållits frihetsberövade. Andra länder måste också utöka sina möjligheter till vidarebosättning för afghaner som är i behov av internationellt skydd.\n\n\n\nEn lång och riskfylld resa\n\nSedan talibanerna tog makten i Afghanistan i augusti 2021 har hundratusentals afghaner flytt sitt land. Eftersom grannländerna har stängt sina gränser för personer utan resedokument har många människor inte något annat val än att hitta andra sätt att korsa gränsen. Det innebär att man försöker ta sig in i Iran genom informella gränsövergångar, till exempel genom att krypa under ett staket nära den officiella gränsen i Herat-provinsen eller genom att klättra över en två meter hög mur i Nimroz-provinsen.\n\n\n\nDe som inte omedelbart blir gripna av iranska gränsvakter reser ofta vidare till olika städer i Iran eller till den turkisk-iranska gränsen i nordvästra Iran. Såväl vid den afghansk-iranska som den turkisk-iranska gränsen utsätts afghaner för våldsamma och olagliga pushbacks.\n\n\n\nDödade när de försökte ta sig in i Iran\n\nAmnesty intervjuade släktingar till sex män och en 16-årig pojke som dödades av iranska säkerhetsstyrkor när de försökte ta sig in i Iran mellan april 2021 och januari 2022. Totalt har organisationen dokumenterat 11 dödsfall som orsakats av iranska säkerhetsstyrkor, men den verkliga dödssiffran är sannolikt betydligt högre. Bristen på heltäckande procedurer för rapportering av dödsfall gör att det råder brist på offentlig statistik. Hjälparbetare och afghanska läkare som Amnesty har intervjuat berättar att de enbart under perioden augusti till december 2021 registrerat 59 dödsfall och 31 skadade.\n\n\n\nGhulam* berättade för Amnesty att hans 19-årige brorson sköts till döds i augusti 2021: “Han kom fram till gränsmuren, klättrade upp på den och tittade över muren. De sköt honom i huvudet, i vänstra tinningen. Han föll till marken på den afghanska sidan av gränsen.”\n\n\n\nEn del av de skjutningar som Amnesty dokumenterat skedde inne på iranskt territorium. 35-åriga Sakeena* berättade för Amnesty hur hennes 16-årige son sköts till döds när de korsat gränsen till Iran och var på väg bort från gränsområdet: “Jag hörde min son skrika efter mig. Han hade träffats av två kulor i revbenen. Jag svimmade och vet inte vad som hände efteråt (...) när jag återfått medvetande var jag tillbaka i Afghanistan. Jag befann mig i en taxi bredvid min sons döda kropp.”\n\n\n\nSkottlossningar från turkiska säkerhetsstyrkor\n\nAv de 35 personer som Amnesty intervjuade som försökt ta sig in i Turkiet berättade 23 personer att de de hade blivit beskjutna. En afghansk man som Amnesty intervjuade vittnade om hur han sett turkiska säkerhetsstyrkor döda tre tonårspojkar. Andra vittnen beskrev hur sex män och tre pojkar skadats av turkiska säkerhetsstyrkor. Amnesty intervjuade även två män som skottskadats vid den turkiska gränsen.\n\n\n\nAref*, en för detta afghansk underrättelseofficer som flydde Afghanistan efter att han hotats till livet av talibanerna, berättade hur barn skadats av turkiska säkerhetsstyrkor: “De sköt direkt mot oss, inte i luften (...) Jag såg att en kvinna och två barn skadades. Ett tvåårigt barn sköts i njuren och ett sexårigt barn sköts i handen. Jag var väldigt rädd.”\n\n\n\nIngen av dem som dödats eller skadats verkar ha utgjort något överhängande hot mot varken säkerhetsstyrkorna eller andra, än mindre har de utgjort ett hot om död eller allvarlig skada mot andra. Detta innebär att säkerhetsstyrkornas användning av skjutvapen var godtycklig och olaglig. I vissa fall verkar iranska säkerhetsstyrkor ha använt skjutvapen med avsikt att döda, till exempel genom att från nära håll skjuta direkt på människor.\n\n\n\n— Allt dödande som orsakats av att tjänstemän avsiktligt och olagligen använt skjutvapen måste utredas som potentiella utomrättsliga avrättningar, säger Marie Forestier.\n\n\n\nDet råder ett tillstånd av systemisk straffrihet med utbredda mönster av tortyr, utomrättsliga avrättningar och annat dödande i Iran. Amnesty upprepar därför sin uppmaning till FN:s människorättsråd om att inrätta en oberoende utrednings- och ansvarsmekanism för att samla in och analysera bevis för de allvarligaste brotten mot internationell rätt som begåtts i Iran. Detta ska inkludera brott som begåtts mot afghaner i samband med pushbacks.\n\n\n\nFrihetsberövad och torterad\n\nNästan alla personer som Amnesty intervjuade och som kunde ta sig över gränsen till Iran och/eller Turkiet blev godtyckligt frihetsberövade. Tiden de satt frihetsberövade varierade från en dag till två och en halv månad. 23 personer som Amnesty intervjuade och som suttit i förvar i Iran behandlades på ett sätt som utgör tortyr eller annan illabehandling. 21 personer som Amnesty intervjuade beskrev liknande behandling under tiden de satt i förvar i Turkiet.\n\n\n\nHamid* berättade för Amnesty hur turkiska säkerhetsstyrkor misshandlade honom och hans vän under tiden de satt i förvar: “En av poliserna slog min vän med pistolkolven. Sedan tände han en cigarett och satte sig på honom som om han satt på en stol. Sedan slog han även på mina ben med pistolen.”\n\n\n\nFlera av de personer som Amnesty intervjuade togs i förvar i Iran efter att ha skottskadats när de försökte ta sig över gränsen.\n\n\n\nAmir* berättade om hur en kula som avfyrats av turkiska säkerhetsstyrkor skrapade mot hans huvud. Efter att han tvingats tillbaka över gränsen till Iran greps han av iranska säkerhetsstyrkor som slog honom i huvudet: \"De slog mig direkt på såret för att det skulle börja blöda igen... När jag bad vakten att inte slå mig i huvudet och visade honom såret så fortsatte han att slå mig där ändå.”\n\n\n\nElva personer som Amnesty intervjuade har hållits i ett av de sex förvar i Turkiet som delvis finansierats av EU.\n\n\n\n— EU-kommissionen måste säkerställa att migrations- och asylrelaterad EU-finansiering i Turkiet inte bidrar till kränkningar av mänskliga rättigheter. Om EU fortsätter att finansiera förvar där afghaner sitter frihetsberövade innan de olagligt tvingas återvända riskerar de att bli medskyldiga till dessa fruktansvärda kränkningar, säger Marie Forestier.\n\n\n\nNekas internationellt skydd\n\nIngen av de personer som Amnesty intervjuade fick ansöka om skydd, varken i Iran eller i Turkiet. Intervjupersonerna berättade för Amnesty att de hade försökt berätta för myndigheterna att de skulle löpa allvarlig risk för kränkningar av sina mänskliga rättigheter om de återvände till Afghanistan. Men deras oro avfärdades av myndigheterna.\n\n\n\nIranska säkerhetsstyrkor transporterade personer som hållits i förvar med buss till den afghanska gränsen, medan turkiska säkerhetsstyrkor vanligtvis förde tillbaka dem till Iran via icke-officiella gränsövergångar. Tio av dem som Amnesty intervjuade och som tvingades lämna Turkiet skickades tillbaka till Afghanistan med direktflyg. I slutet av januari 2022 hade Turkiet återupptagit charterflyg till Afghanistan. I slutet av april 2022 meddelade den turkiska migrationsmyndigheten på sina webbplatser att de hade skickat tillbaka 6 805 afghanska medborgare med charterflyg.\n\n\n\nAlla intervjupersoner som hade återvänt till Afghanistan berättade att turkiska och iranska myndigheter hade tvingat dem att återvända.\n\n\n\nÅtta personer som hållits i förvar i Turkiet och sen tvingats återvända med charterflyg berättade att turkiska myndigheter tvingat dem att skriva under dokument som intyg att de lämnat landet frivilligt. En man berättade för Amnesty: “Jag berättade för säkerhetsstyrkorna att mitt liv var i fara i Afghanistan. De brydde sig inte. De slog mig och knuffade mig mot väggen så jag ramlade ner på marken. Två män höll om mina ben och en satt på mitt bröst. Två andra satte mina fingrar på pappret.”\n\n\n\nDessa uppgifter överensstämmer med Amnestys tidigare utredningar kring “frivilligt” återvändande från Turkiet.\n\n\n\n— Den folkrättsliga principen om non-refoulement förbjuder stater att tvinga någon att återvända till ett territorium där de riskerar att bli förföljda och utsättas för andra allvarliga människorättskränkningar. Vi uppmanar de turkiska och iranska myndigheterna att följa denna skyldighet och sluta tvinga människor tillbaka till faran i Afghanistan, säger Marie Forestier.\n\n\n\n— Det internationella samfundet måste även ordna säkra flyktvägar och evakuering för afghaner som befinner sig i riskzonen, och dela ansvaret för att ta emot afghanska flyktingar.\n\n\n\n*Samtliga namn är pseudonymer\n\n\n\n\n\nRapporten finns bifogad som PDF",
    "Scandinavian ChemoTechs dotterbolag Vetiqure AB skriver exklusivt distributörsavtal för Turkiet med Hasvet Medikal AS": "Scandinavian ChemoTechs dotterbolag Vetiqure AB skriver exklusivt distributörsavtal för Turkiet med Hasvet Medikal AS tis, aug 30, 2022 08:30 CET Report this content\n\nVetiqure AB har idag signerat ett exklusivt distributörsavtal med Hasvet Medikal AS ”Hasvet” som är marknadsledande inom veterinärmedicin i Turkiet.\n\nTurkiet med sina 84 miljoner invånare är en av Europas absolut största marknader och har därmed en mycket stor potential trots den ansträngda ekonomiska situation som landet befinner sig i. I landet finns ca. 4 miljoner katter och 2,5 miljoner hundar.\n\nHasvet, som i grunden är ett bolag som startades och fortfarande drivs av veterinärer, har växt i snabb takt och är idag den stora marknadsledaren av medicinteknik inom veterinärmedicin i landet. Hasvet är även aktiva i flera andra länder i Mellanöstern, även om detta distributörsavtal initialt enbart berör Turkiet. Enligt Hasvet är andelen cancerbehandlingar som utförs på klinikerna i Turkiet i dagsläget betydligt lägre än norra Europa. Detta är något som Hasvet har som mål; att öka medvetenheten om cancerupptäckt och behandling på kliniker, som de har gjort inom andra områden. Hasvet-gruppen sysselsätter nästan 300 personer varav 55 är veterinärer.\n\n\"Vi på Hasvet är glada över att börja samarbeta med Vetiqure AB. Sedan den första dagen vi etablerades har försäljning av produkter och vinst alltid legat i bakgrunden. Vårt främsta mål är att vara ett botemedel för djur, våra kära vänner. Vi är ett företag som växer med våra samarbetspartners, med hjälp av deras innovativa produkter. Vi hoppas att vårt samarbete kommer att fortsätta att öka under de kommande åren.” – säger Murat Güç, Assistant General Manager Hasvet\n\n”Förhandlingarna med Hasvet har pågått i snart 6 månader och vi är glada att vi nu har skapat förutsättningarna för att introducera vetIQure™ och TSE för veterinärmarknaden i Turkiet. Även om vi har stora förhoppningar om en snabb etablering måste vi vara ödmjuka inför den tid det faktiskt kommer att ta då behandlingen är ny på den turkiska marknaden, men är den något bolag som rätt kapacitet och rätt kompets för en snabb och framgångsrik etablering så är det Hasvet.” - säger Mohan Frick, VD Scandinavian ChemoTech\n\nOm Hasvet\n\nHasvet grundades 1996 med syftet att importera, sälja och återförsälja tjänster av veterinärmedicinska apparater. Under årens lopp har de aldrig avvikit från sitt fokus på djurhälsa. Bolaget har alltid erbjudit innovativa och kreativa produkter till veterinärer för djurhälsoändamål. Hasvets marknadsandel uppgår, enligt Hasvet själva, idag till 80 % av den turkiska veterinärmedicinska marknaden, vilket skapar förutsättningar för en effektiv marknadsföring.\n\nDenna information är sådan som ChemoTech är skyldigt att offentliggöra enligt EU:s marknadsmissbruksförordning (EU nr 596/2014). Informationen lämnades, genom angiven kontaktpersons försorg, för offentliggörande 2022-08-30 08:30 CET.\n\nFör mer information vänligen kontakta: Mohan Frick, VD\n\n\n\nTele: +46 (0)10-218 93 00\n\nMail: info@chemotech.se\n\nCertified Adviser: Erik Penser Bank, Tel: +46 8 463 80 00, E-mail: certifiedadviser@penser.se\n\nScandinavian ChemoTech AB (publ)\n\nChemoTech är ett svenskt medicinteknikföretag med säte i Lund som utvecklat en patenterad teknologiplattform för att ge cancerpatienter tillgång till ett nytt behandlingsalternativ, Tumörspecifik Elektroporation (TSE™), som kan användas för behandling av både människor och djur. Det finns ett stort antal cancerpatienter vars tumörer av olika skäl inte kan behandlas med konventionella metoder men där TSE kan vara en lösning. Därför utvärderar bolaget kontinuerligt nya möjligheter och applikationsområden för teknologin. ChemoTechs aktier (CMOTEC B) är noterade på Nasdaq First North Growth Market i Stockholm och Erik Penser Bank är bolagets Certified Adviser. Läs mer på: www.chemotech.se.\n\n",
    "Partiet Nyans ledare dömd för misshandel": "Logga in på Dagens Nyheter\n\nFör att använda den här funktionen behöver du vara inloggad.\n\neller\n\nMed ett gratiskonto kan du följa skribenter och ämnen samt spara artiklar.",
    "Viljormur Davidsen visade vägen i skrällsegern": "© Tillhandahålls av Fotbolldirekt\n\nFäröarna skrällde och slog Turkiet hemma i Nations League i går.\n\nEn av segerregissörerna var Helsingborgs-försvararen Viljormur Davidsen.\n\nEfter 45 minuter stod det alltjämt 0–0 mellan Färöarna och Turkiet, men i den andra halvleken tog hemmalaget över matchen.\n\nHelsingborgs-försvararen Viljormur Davidsen gav hemmalaget ledningen i den 51:a minuten och åtta minuter senare utökades ledningen genom Joan Edmundsson.\n\nTurkiet reducerade i slutet av matchen men hemmalaget höll undan. Trots chockförlusten så vann Turkiet Nations League-gruppen före Färöarna och Luxemburg.\n\nFäröarnas tog en bragdseger mot Turkiet",
    "Linde om SD: ”Ingen hemlighet att många länder är oroade”": "Linde om SD: ”Ingen hemlighet att många länder är oroade”\n\nPublicerad: 24 september Uppdaterad: I dag 09.51\n\nNEW YORK. Under FN-veckan är det en fråga Ann Linde (S) får gång på gång från amerikanska politiker:\n\nVad innebär Sverigedemokraternas framfart säkerhetspolitiskt?\n\n– Det är ingen hemlighet att många länder är oroade, säger avgående utrikesministern.\n\nAnn Linde blickar ner mot myllret från svenska FN-delegationens hörnkontor på 46:e våningen. Bakom fönstret petar Manhattans skyskrapor hål på himlen. Där nere, bland gula taxibilar, jäktar diplomater mellan möten.\n\nHit till New York gör Linde sin sista internationella resa innan hon lägger utrikesministerhatten på hyllan. I samma FN-kvarter där hon startade sin resa på ministerposten för tre år sedan.\n\n– Det är vemodigt, säger hon. Det har varit intensivt och meningsfullt. Klart man kommer sakna det.\n\nHon har bara den här dagen då Aftonbladet träffar henne hunnit träffa Bidens klimatsändebud, John Kerry, sprintat vidare till ett möte med Malala, med mellanstopp i FN-skrapans generalförsamling, där högnivåmötet med 150 statschefer pågår.\n\nKänslig fråga\n\nInom kort lämnar den erfarna S-politikern över den utrikespolitiska stafettpinnen. Till vem och från vilket parti återstår att se, när högerblocket nu köpslår om de tunga posterna efter valet.\n\nLinde spår att den största utmaningen för hennes efterföljare kan bli de fyra högerpartiernas spretiga syn på utrikes- och säkerhetspolitiken. Där kan det komma att bli hårda förhandlingar i flera frågor, tror hon.\n\n– Det finns ett par saker jag kan känna viss oro för, säger Linde om framtiden för Sverige i världen efter ett regeringsskifte.\n\nFörsiktigt uttryckt handlar det om bistånd och den feministiska utrikespolitiken, frågor som legat henne varmt om hjärtat.\n\nEndast en vecka före valet gick Socialdemokraterna ut betydligt mer kraftfullt, och varnade särskilt för Sverigedemokraternas täta band med Putinregimen. Regeringen betonade att SD:s ryssvänlighet utgör en enorm säkerhetsrisk för Sverige. Sverigedemokraterna var snabba med att besvara kritiken.\n\nMed anledning av Putins anfallskrig i Ukraina underströk försvarsminister Peter Hultqvist att Sverige försätts i ett allvarligt läge om SD ställer krav på ministerposter eller tjänstemän på strategiska platser i utskott.\n\nNu, när valresultatet är klart och SD blivit högerblockets största parti, är Ann Linde fåordig. Det är känsligt att kritisera vid en övergångsregering, hävdar hon.\n\n– Den frågan har vi kommenterat detaljerat innan valet. Det står fast, säger hon kortfattat.\n\nhelskärm Ann Linde, avgående utrikesminister.\n\nLinde: Finns en oro för SD:s inflytande\n\nSamtidigt kokar frågan om SD:s inflytande bland utländska politiker – både inom EU och i USA.\n\nFörra helgen rapporterades dessutom att Liberalernas samarbete med Sverigedemokraterna väcker ilska inom partigruppen i EU-parlamentet.\n\nOch Linde hör liknande tongångar.\n\n– Det är ingen hemlighet att många länder är oroade för högernationalisternas framväxt. Det är en av de frågor jag fått oftast nu: Vad innebär detta?, säger Linde.\n\n–Jag kan bara vara ärlig och säga att vi inte riktigt vet – men det finns naturligtvis en oro även hos oss. I länder som Frankrike och Tyskland har högernationalistiska partier också stort inflytande. Klart det får konsekvenser för poltiken.\n\nHur ser oron från de du talat med ut SD:s potentiella inflytande över utrikespolitiken?\n\n– Många frågar om biståndsfrågorna och kopplingarna till Ryssland, som är väl kända på många håll. Det är inga hemligheter. Senast i dag från amerikanska politiker, som har frågat om bakgrunden i rörelser som nazism, fascism, extremism, och vad det kommer att betyda.\n\nVilka amerikanska politiker det rör sig om vill hon däremot inte säga.\n\n– Jag vill inte nämna namn. Det är fler än en politiker som frågat mig bara i dag.\n\nhelskärm FN-högkvarteret.\n\nTurkiet pressar Sverige\n\nSamtidigt forstätter även processen för Sveriges medlemskap i Nato och Turkiet att pressar Sverige med ultimatum.\n\nKraven går ut på att Turkiet vill att utpekade svenska kurder, som enligt Erdogan är terrorstämplade, ska utlämnas. Annars hotar landet att stoppa den svenska Natoansökan.\n\nNär svenska valresultatet blev klart häromveckan varnade Turkiet tillträdande Ulf Kristersson (M) om att Sverige måste infria sina löften snarast om ett medlemskap i försvarsalliansen ska bli verklighet.\n\n– Inga konkreta steg har tagits hittills, klagade Turkiets utrikesminister Mevlüt Çavuşoğlu.\n\nUnder sin New York-resa träffar Linde sin turkiske motsvarighet, Mevlüt Çavuşoğlu. Det blir en av hennes sista knuffar för Natoprocessen.\n\n– Jag kommer säga till honom att vi har en överenskommelse, och vi kommer följa den överenskommelsen, konstaterar hon torrt.\n\nI juni nåddes en överenskommelse mellan Sverige, Finland och Turkiet där länderna var eniga om att öka samarbetet mot terrorism. Exakt vad det innebär är de dock inte ense om.\n\n– Det gäller för oss att visa att det är seriöst, och det är det ju. Sverige har kraftigt förstärkt de lagliga delarna i terroristbekämpning och sagt att vi kommer ha ökat informationsutbyte mellan underrättelsetjänster – samtidigt som vi är tydliga med att alla utlämningar sker på det sätt de gjorts tidigare, förklarar Linde.\n\n– Det vill säga: enligt svensk lag och europeiska utlämningskonventionen. Det kommer fortsätta vara så, bedyrar hon.\n\nDen som blir ny svensk utrikesminister kan bli avgörande för hur Natoförhandlingarna fortsätter. Grönt ljus från Turkiet och Ungern återstår, men 90 procent av Natos medlemsländer nu har godkänt Sveriges ansökan.\n\nFör det klappar Ann Linde sig själv och sina kollegor på axeln.\n\n– Det känner jag mig nöjd över att jag kan lämna över till min efterträdare, väl medveten om hur mycket jobb vi har lagt ned för att komma så här långt.\n\nhelskärm Turkiets utrikesminister Mevlüt Çavuşoğlu skakar hand med Magdalena Andersson. På bilden syns även Natos generalsekreterare Jens Stoltenberg, Finlands president Sauli Niinistö och Turkiets president Recep Tayyip Erdoğan.",
    "ASSA ABLOY: KÖPER BOLAG I TURKIET MED OMSÄTTNING 150 MLN KR": "STOCKHOLM (Nyhetsbyrån Direkt) Assa Abloy köper VHS Plastik Metal som är en tillverkare av hårdvara för fönster och dörrar baserat i Turkiet.\n\nDet framgår av ett pressmeddelande.\n\nVHS försäljningen 2021 uppgick till cirka 150 miljoner kronor med en \"god\" ebit-marginal och förvärvet bidrar positivt till vinst per aktie från start, skriver bolaget.",
    "Debatt: Dags för public service att vakna inför Nato-processen": "",
    "Rusning efter flygbiljetter ut ur Ryssland efter Putins tal": "Rusning efter flygbiljetter ut ur Ryssland efter Putins tal\n\nhelskärm\n\nDet tog bara några minuter efter Putins tal om att mobilisera fler soldater. Sedan var direktflygen från Ryssland till flera huvudstäder helt utsålda, uppger flera ryska sajter.",
    "Nora Wurtzel: Utvisningen av Bozkurt illustrerar hur lågt S har fallit": "Ledare\n\nZnar Bozkurt hungerstrejkar i Migrationsverkets förvar och han har i skrivande stund även slutat dricka vatten. Han är inte misstänkt för något brott och det finns inte heller något aktuellt utvisningsbeslut – trots detta släpps han inte.\n\nDet är svårt att inte förundras över den socialdemokratiska självbilden. Man ser sig själva som rättvisa, solidariska och i viss mån fortfarande socialistiska i sina värderingar, samtidigt som politiken talar sitt tydliga språk.\n\nSom i Znar Bozkurts fall. Efter en fem år lång ansökningsprocess för uppehållstillstånd i Socialdemokraternas Sverige fick han avslag och skulle därmed utvisas till Turkiet. Detta trots att Znar är homosexuell, kurd, har konverterat till kristendomen och dessutom har varit aktiv i det pro-kurdiska partiet HDP. Inget av detta bedömdes dock vara skyddsskäl enligt Migrationsverket.\n\nNär Blankspot skriver om fallet framgår det att Znar är långt ifrån ensam – det är många kurder som sitter i samma sits.\n\nZnars fall har väckt uppmärksamhet på sociala medier och bland aktivister som under förra veckan protesterade utanför Migrationsverkets förvar i Kållered. På Twitter och Instagram cirkulerar selfies med hashtaggen #FreeZnar. Arbetet har också gett resultat, för i förra veckan blev det klart att Znars fall ska omprövas.\n\nMen trots att han inte är misstänkt för brott, och därför i normala fall hade släppts fri, sitter han fortfarande inlåst i Migrationsverkets förvar. Han får inte komma hem till sin make och deras gemensamma lägenhet i Borås.\n\nFörklaringen är att han klassas som en säkerhetsrisk av Säpo, som menar att han ska ha kopplingar till den kurdiska gerillan PKK. Ingen vidare information ges och även om det juridiska biträdet ska få ta del av mer information är det solklart att det är svårt att bemöta anklagelser som man inte får ta del av.\n\nAvslaget på Znars ansökan om uppehållstillstånd kom innan den svenska Nato-ansökan påbörjades, men utvisningen skulle ha skett i samband med de fortsatta förhandlingarna mellan Sverige, Finland och Turkiet. Vi känner sedan tidigare till det turkiska kravet på att kurder ska utlämnas till Turkiet från Sverige.\n\nSocialdemokraterna var drivande i det historiska beslutet att Sverige ska gå med i Nato. Förhandlingarna pågår och kurdernas situation lär bara bli värre framöver när Sverige fortsätter göra allt för att blidka Erdogan. Det är tydligt att regeringen är redo att göra allt för att vinna den turkiske presidentens gunst, även om det innebär att offra rättssäkerhet och mänskliga rättigheter.\n\nZnar är inte den första som hotas med utvisning till Turkiet, och han är dessvärre inte den sista.\n\nVad som däremot blir tydligt är att civilsamhället kan göra mycket. Från aktivister som protesterar med manifestationer och namninsamlingar, till journalister och jurister som arbetar med och uppmärksammar fallets absurditet.\n\nRiksdagsvalet närmar sig med stormsteg men för öppnare gränser och en mer human flyktingpolitik ser det mörkt ut. Det parlamentariska läget tycks ännu oklart, men det är ändå tydligt att det rödgröna blocket står för det minst skadliga alternativet för flyktingar och migranter. Detta med betoning på det minst skadliga, för en blåbrun regering skulle få än mer katastrofala följder.\n\nNu i valtider kan jag inte annat än fundera på avsaknaden av den socialdemokratiska skammen. Det är häpnadsväckande att se hur politiker och opinionsbildare gång på gång sviker allt vad solidaritet och ideologi heter. Hur snabbt gick det inte innan etablerade sossar slängde kurderna under bussen för att mysa med Erdogan?\n\nInträdet i Nato har blivit så viktigt att både rättssäkerhet och mänskliga rättigheter hamnar långt ned på prioriteringslistan. Tack och lov har vi fortfarande aktivister som står upp för mänskliga rättigheter.\n\nDen som flyr har inget val – ingen människa är illegal, lyder slagordet. Men positionerna förflyttas och det tycks nu vara en extrem åsikt i den moderna socialdemokratins Sverige. Ingen borde utvisas till Erdogans Turkiet – allra minst för att personen i fråga tagit kampen för kurdernas rättigheter.",
    "Truppen till EM-kval i oktober": "I början av oktober spelar F18-landslaget EM-kval 1 i Grekland, med matcher mot Turkiet, Grekland och Nederländerna. Sverige inleder mot Turkiet den 4 oktober och förbundskapten Caroline Sjöblom har nu presenterat truppen för kvalspelet.\n\nBilden: Lisa Björk är en av de uttagna spelarna i truppen.\n\nEM-kval 1 är första steget i kvalspelet till F19-EM nästa år. Sverige spelar i liga A där de tre bästa lagen i gruppen stannar kvar i liga A inför EM-kval 2 nästa vår, där lagen slåss om att kvalificera sig till mästerskapet.\n\nFörbundskapten Caroline Sjöblom har nu presenterat den trupp som representerar Sverige vid matcherna i Grekland.\n\nTabell och resultat\n\nLandslagsledningen:",
    "Journalisten Aslı Ceren Aslan fängslades i Turkiet – får fristad i Växjö": "Journalisten Aslı Ceren Aslan fängslades i Turkiet – får fristad i Växjö\n\nVäxjö • Publicerad 19 september 2022\n\nAslı Ceren Aslan är Växjös nya fristadsförfattare.\n\nSedan 2012 har Växjö kommun varit en fristad för förföljda författare. Det har på grund av pandemin varit en längre uppehåll men nu har Växjö fått den fjärde fristadsgästen, Aslı Ceren Aslan som är journalist från Turkiet. Hon har arbetat som chefredaktör för en tidning som främst fokuserar på mänskliga rättigheter, kvinnors kamp gällande jämställdhetsfrågor samt HBTQ-frågor.\n\n– Jag fortsätter mitt journalistiska arbete här i Växjö och hoppas även kunna bygga upp ett nytt nätverk med verksamheter och organisationer som arbetar med frågor som jag brinner för. Bland annat vill jag gärna bli en aktiv del av Växjö Pride, säger Aslı Ceren Aslan.\n\nDe personer som får fristad är på olika sätt hindrade att utöva sin verksamhet i sina hemländer på grund av yttrandefrihetsskäl.",
    "Krig och energi – storkris hotar i EU": "En het höst riskerar att följas av en iskall vinter i Europa.\n\nSplittring och politisk oro hotar när konsekvenserna av Rysslands krig i Ukraina tär allt hårdare på enigheten i EU och Nato.",
    "Investera på en av årets bästa börser": "Årets uppgång på Istanbulbörsen är drygt 80 procent i lokal valuta, samtidigt som den turkiska liran hör till de sämst presterande valutorna i världen. US-dollarn har stärkts med över 36 procent i år och hela 120 procent det senaste året mot den turkiska liran.\n\nInstanbulbörsens BIST 30 Index\n\nTrots valutans svaghet så hör Istanbulbörsens avkastning mätt i dollar till den absolut bästa i världen sedan årsskiftet. Den allt svagare turkiska valutan gynnar exportbolagen som har kostnader i turkiska liran och stora andelar av intäkterna i utländsk valuta främst i dollar.\n\nMakroekonomiskt genomgår landet ett gigantiskt ekonomiskt experiment, väl i nivå med minusränteexperimentet.\n\nTurkiets president är ökänd motståndare till höga räntor och insisterar på att hålla räntan så låg som möjligt i reala termer. Efter att ha avverkat ett antal centralbankchefer är nu landets referensränta 13 procent efter en oväntad räntesänkning på 1 procent förra månaden.\n\nPresident Recep Tayyip Erdoğan\n\nRäntenivån kan låta hög för oss som vant oss vid nollräntor. Men med en inflationstakt på hela 80 procent får den våra senaste månadssiffror i Europa att se lama ut. Inflationen drivs av en svag valuta och stor import av naturgas och olja.\n\nInflationen spås halveras under nästa år till runt 35 procent och BNP-tillväxten i reala termer (före inflation) uppskattas hamna på 3 procent. Det är en nedgång från årets estimat på en BNP tillväxt på 4,5 procent.\n\nAtt Istanbulbörsen hör till en av de mest volatila i världen är känt. Volatiliteten mätt som standardavvikelse har varit höga 35 procent för de tre senaste åren, som jämförelse landar det breda MSCI Emerging Markets index på 17,9 procent.\n\nDet är tydligt att risken är hög men med en hög volatilitet så skapas det möjligheter för snabba upp- och nedgångar. Under fjolåret var Istanbulbörsen en av få börser med negativ avkastning.\n\nFlera förvaltare hävdar att internationella investerare hittat tillbaka till Istanbulbörsen i år. Investerare som under fjolåret och året innan lämnade turkiska investeringar. Det är val i juni nästa år men få investerare verkar tro att president Erdoğan kommer att förlora valet.\n\nTrots året stora uppgång på Istanbulbörsen hör den till en av världens billigaste. Årets p/e-tal är 6,1 jämfört med snittvärderingen på tillväxtmarknaderna som är 12,4.\n\nEnligt indexberäknaren MSCI spås bolagsvinsterna växa med närmare 20 procent nästa år vilket ger ett p/e-tal på 5. Samtidigt är direktavkastningen på Istanbulbörsen höga 3,2 procent.\n\nKombinationen med en billig valuta som kan ha nått en botten mot den viktiga amerikanska dollar, och en rekordbillig börs med stigande bolagsvinster kan vara aptitlig. Även inflationen uppskattas nå en topp nu och halveras under nästa år. Lägg till att flera utländska investerare fått upp ögonen och kan var på intåg.\n\nInte minst har Turkiet fått en högre vikt i de hårt ansatta östeuropafonderna som åkte på en stor smäll när ryska aktieinvesteringar blev frysta av den globala indexberäknaren MSCI. Ryssland har försvunnit från Östereuropa- och globala tillväxtmarknadsindex.\n\nEn landinvestering i turkiska aktier bör ses som en högriskinvestering och krydda i en fondportfölj. Vill du inte leta bolag själv på Istanbulbörsen finns det några börshandlade fonder.\n\nDen börshandlade fonden Ishares MSCI Turkey UCITS ETF USD med börskoden IQQ5 är en passiv fond som investerar efter MSCI Turkey IMI 25/50 Index.\n\nMSCI Turkey IMI 25/50 Index består av de 46 största och mest likvida aktierna på den turkiska aktiemarknaden. Indexet ger en stor exponering som motsvarar 99 procent av det totala marknadsvärdet på Istanbulbörsen. Indexet innehåller både stora, medelstora och små bolag.\n\nDe två största sektorerna är industri på knappt 27 procent, följt av råvaror på 19 procent. Dagligvaror med en vikt på 14 procent är den tredje viktigaste sektorn. Indexet innehåller bolag från alla sektorer.\n\nDe 47 innehaven i Ishares MSCI Turkey UCITS ETF USD utgör precis som det underliggande indexet 100 procent av fondens värde.\n\nTio största innehaven Bolag vikt i % verksamhet BIM Birlesik Magazalar 7,3 Pionjär inom lågprisbutiker för baslivsmedel och konsumentvaror Turkiye Petrol Rafinerileri 6,1 Driver fyra raffinaderier med en total årlig kapacitet för 30 miljoner ton råolja Eregli Demir Ve Celik Fabrikalari 5,9 Turkiets största stålproducent grundat 1960 Akbank 5,7 En av turkiets största banker grundat 1947 med huvudkontor i Istanbul Koç Holding 5,0 Landets största industrikonglomerat med snart 100 år på nacken huvudägare är familjen Koç Turkiye Sise Ve Cam Fabrikalari 4,9 Industribolag verksamt inom glastillverkning för solpaneler, glasförpackningar och bilglas Turk Hava Yollari 4,5 Turkish Airlines är Turkiets nationella flygbolag, baserat i Istanbul. Turkcell Iletisim Hizmetleri 4,4 Ledande mobiltelefonoperatör med över 35 miljoner abonnenter. Turkiye is Bankasi 4,1 Turkiets äldsta bank grundat 1924 av moderna Turkiets första president Mustafa Kemal Atatürk Ford Otomotiv Sanayi 3,9 Biltillverkningsföretag baserat i Turkiet som ägs lika delar av Ford Motor Company och Koç Holding Källa: iShares 51,9\n\nStörsta bolag är Turkiets största lågprisdetaljhandelsbolaget BIM Birleşik Mağazalar på drygt 7 procent. Aktien har stigit med närmare 87 procent sedan årsskiftet.\n\nNäst störst är Turkiye Petrol Rafinerileri som driver fyra raffinaderier i Turkiet väger drygt 6 procent och har stigit närmare 120 procent i år. Stålproducenten Eregli Demir Ve Celik Fabrikalari, även kallad Erdemir Group, är nummer tre.\n\nIshares MSCI Turkey UCITS ETF USD Avkastning % 3 år 13,1 Avkastning % i år 58,5 Risk % 3 år 35,3 Betyg* NA Index MSCI Turkey IMI 25/50 Index Handelskod: IQQ5 ISIN: IE00B1FZS574 Avgift%/år 0,75 Rörlig avgift nej Förvaltare: Ishares - Blackrock * Morningstar har 5-gradig skala Källa: Morningstar 19 aug 2022\n\nFörvaltningsavgiften för Ishares MSCI Turkey UCITS ETF USD är 0,75 procent. Det tillkommer courtage då en börshandlad fond handlas som en aktie över börsen. Fonden förvaltas av Ishares – Blackrock som är världens största kapitalförvaltare.\n\nGå till Placera.se och läs fler artiklar\n\nVill du ha koll på vad som händer på fondmarknaden. Prenumerera på mitt nyhetsbrev som kommer en gång i månaden och är helt gratis. Här lägger du upp din kostnadsfria prenumeration på nyhetsbrevet.\n\nFölj mig gärna på Twitter\n\nFölj Placera på Facebook , LinkedIn, Twitter, YouTube och Soundcloud"
}