{
    "STORBRITANNIEN: KOMMER MER SKATTESÄNKNINGAR - KWARTENG": "STOCKHOLM (Nyhetsbyrån Direkt) Det kommer att komma mer skattesänkningar efter det stora skattepaketet som lades fram av den brittiska regeringen i förra veckan.\n\nDet sade den brittiske finansministern Kwasi Kwarteng till BBC på söndagen.\n\n\"Det kommer mera. Vi har bara varit här 19 dagar. Under det kommande året vill vi se att folk får behålla mer av sina inkomster, eftersom jag tror att det är det brittiska folket som kommer att driva den här ekonomin\", sade han.\n\nHan sade att han inte ville kommentera den kraftiga marknadsreaktionen efter paketet, det största sedan 1972, utan indikerade att de står fast vi det.\n\n\"Det fanns inget sätt som vi skulle kunna få mer tillväxt genom att bara höja skatterna och ta mer av folks pengar\", sade han.\n\nHan sade också att han känner sig säker på att Bank of England kommer att hantera den höga inflationen och lovade att lägga fram en medelfristig plan för de offentliga finanserna.",
    "Storbritannien begränsar energikostnaderna": "Storbritannien begränsar energikostnaderna\n\nÄnnu ett grannland har sjösatt stödprogram mot skenande el- och gaskostnader för hushåll och företag. Storbritannien tar upp lån för att kraftfullt sänka kostnaderna för brittiska hushåll under två år. Även företag ska få stöd och gas- och oljeproduktionen i Nordsjön ska stimuleras.\n\nRedan i juli och nu i september har åtta miljoner hushåll med låg inkomst fått 650 brittiska pund (cirka 8 100 SEK) var genom stödpaketet \"cost-of-living support package\".\n\n\n\nHärutöver har fler stöd för ökade levnadskostnader effektuerats, bland annat ett engångsbelopp om 400 pund (cirka 5 000 SEK) till varje hushåll, för att mildra ökade energikostnader.\n\nNu kommer ett mer långsiktigt stöd, som sänker energikostnaden så att att ett genomsnittligt hushåll är garanterat att inte betala mer än 2 500 pund (31 250 SEK) per år för sin el och gas. Exakta beloppet påverkas av hur stor el- och gasförbrukningen är.\n\nDetta stöd gäller för två år. Med stödet dubblas energikostnaden för ett genomsnittligt hushåll. Utan stödet beräknas det ha tredubblats.\n\n\n\nStödet kallat \"The Liz Truss energy plan\", börjar gälla från första oktober i år. Det finns fortsatt en del oklarheter om hur programmet ska fungera för dem med fasta elprisavtal, dem som eldar med olja, boende i mobile home-parker där energin ingår i platshyran och så vidare.\n\n\n\n\n\nStöd till företag\n\nFöretag och offentliga organisationer ska också omfattas av stöd för att hantera kraftigt ökade energikostnader. Stödprogrammet för företag beräknas omfatta 100 miljarder pund (cirka 1 250 miljarder SEK). Exakta utformningen av stödet till företag är ännu mycket oklart. Det planeras gälla i sex månader, med en revidering efter tre månader, för att se att det bäst gynnar dem som bäst behöver det.\n\n\n\nStor belastning på statsfinanserna\n\nKostnaden för \"The Liz Truss energy plan\" beräknas kunna bli 150 miljarder pund, cirka 1 875 miljarder svenska kronor. Stödpaketet är en chansning, då det inte finns något tak för hur mycket det kan kosta brittiska staten. Det beror av hur höga energipriserna blir under de kommande två åren.\n\n\n\nVill öka produktionen av olja och gas\n\nRedan kommande vecka kommer Storbritannien att hålla en ny auktion för prospekteringslicenser för gas och olja i Nordsjön, i ett försök att öka produktionen.\n\n\n\n\n\n\n\nStefan Ljungdahl\n\nTel: 019-16 61 34\n\nE-post: stefan@ja.se\n\nArtikeln publicerades söndag den 11 september 2022",
    "Storbritannien häver förbud mot skiffergasproduktion": "Nu är det fritt fram att producera skiffergas i Storbritannien. Ett tidigare moratorium har hävts av den nya regeringen ledd av Lizz Truss, bakgrund av de skyhöga energipriserna.\n\nBeslutet var väntat. Liz Truss meddelade redan under sin valkampanj sin avsikt att tillåta produktion av skiffergas om hon blev vald till premiärminister.\n\nProduktion av skiffergas är kontroversiell ur miljösynpunkt. Experter menar att utvinngen kan orsaka sprickbildningar och leda till jordbävningar. Risken för miljöföroreningar är också stor. Det var just på grund av seismiska risker som moratoriet infördes så sent som 2019, av samma konservativa regering som Liz Truss nu leder.\n\nEnligt den brittiska gasindustrin kommer skiffergas att sänka gaspriserna och göra landet mindre beroende av import.\n\nPå pappret är Storbritanniens reserver av skiffergas enorma. Om Storbritannien bara utvinner 10 procent av sina skiffergasreserver har landet tillräckligt med gas för att tillgodose sin inhemska efterfrågan under de kommande 50 åren.",
    "Storbritannien kan flytta ambassad till Jerusalem": "Storbritannien kan flytta ambassad till Jerusalem\n\nÄnnu ett land med stort inflytande säger sig vara redo att flytta sin ambassad i Israel",
    "Veckan som förändrade Storbritannien": "Göteborgs-Posten är som bäst när du är inloggad. Då kan du följa skribenter, ämnen och ta del av våra nyhetsbrev.\n\nEn länk för att ändra ditt lösenord har skickats till din epost adress.\n\nDu har angett en epost adress som inte existerar. Vänligen försök igen.",
    "Storbritannien sätter konkurrensen i molnet under lupp": "Marknaden för publika molntjänster domineras stort av Amazon Web Services, Microsoft med Azure och Google Cloud. Totalt står de för runt 81 procent av omsättningen på marknaden.\n\nNu uppger den brittiska myndigheten Ofcom, som närmast kan liknas vid svenska PTS, att konkurrenssituationen på marknaden för molntjänster kommer att utredas. Det uppger nyhetsbyrån Reuters.\n\nOfcom uppger även att Storbritannien ska utreda andra digitala marknader, däribland meddelandetjänster som Whatsapp, Facetime och Zoom samt uppkopplade tv och smarta högtalare.\n\nDe uppger också att om slutsatsen blir att molnmarknaden inte fungerar bra så kan de rekommendera policyändringar, vidta verkställande åtgärder eller föreslå nya undersökningar.\n\nDe planerar att publicera en slutrapport inom tolv månader.",
    "”Hon var en länk mellan det gamla och nya Storbritannien” - Nyheter (Ekot)": "Du måste aktivera javascript för att sverigesradio.se ska fungera korrekt och för att kunna lyssna på ljud. Har du problem med vår sajt så finns hjälp på https://kundo.se/org/teknisk-support/",
    "Det händer i Storbritannien efter drottningen Elizabeths död": "Beskedet från Buckingham Palace om drottning Elizabeths vacklande hälsa gör att britterna tvingas fundera på frågan som många har skjutit ifrån sig i 70 år: Vad händer efter drottningens död – då ”operation London Bridge” inleds?\n\nLONDON Det är en gammal dam med lite krokig rygg och böjt huvud som tar emot Liz Truss, den nyligen utsedda premiärministern, på slottet Balmoral i Skottland tisdag den 5 september. Drottning Elizabeth har sett 15 premiärministrar passera revy sedan hon besteg tronen 1952.",
    "Liz Truss blir ny premiärminister i Storbritannien": "Liz Truss blir ny premiärminister i Storbritannien\n\nPublicerad: 5 september Uppdaterad: 5 september\n\nLiz Truss, 47, blir ny premiärminister i Storbritannien, efter att hon vunnit Tory-partiets ledarval.\n\nHon tar över efter Boris Johnson och tillträder redan i morgon, tisdag.\n\nTvå kandidater har duellerat om premiärministerposten i Storbritannien . Det är tidigare finansministern Rishi Sunak och utrikesministern Liz Truss .\n\nNu står det klart att det blir Liz Truss som efterträder Boris Johnsson och blir Konservativa partiets ledare och Storbritanniens premiärminister.\n\n– Liz Truss fick 81 326 av rösterna, medan Rishi Sunak fått 60 399. Därför har Liz Truss valts till partiledare, annonserade Graham Brady, ordförande i 1922-kommittén, den konservativa partigruppen i parlamentet.\n\nHon tillträder redan i morgon, tisdag, på som premiärminister.\n\nhelskärm Liz Truss.\n\nLiz Truss har varit segertippad, och har lett stort i opinionsmätningarna.\n\nHon blir den tredje kvinnan på posten efter Margaret Thatcher och Theresa May.",
    "Pandox förvärvar hotell i Storbritannien för 40 MGBP": "Pandox förvärvar hotell i Storbritannien för 40 MGBP fre, sep 23, 2022 14:45 CET Report this content\n\nPandox AB (publ) har förvärvat och tillträtt en hotellfastighet inklusive drift i centrala Bath, Storbritannien. Hotellet har 176 rum och kommer att drivas under ett nytt managementavtal med Axiom Hospitality och varumärket DoubleTree by Hilton (franchise). Totalt förvärvspris uppgår till cirka 40 MGBP och kommer initialt att finansieras av kassa och befintliga kreditfaciliteter.\n\n”Vi är nöjda över att genomföra det här förvärvet. Storbritannien är en prioriterad marknad för oss och ett hotell i Bath ger oss exponering mot ett attraktivt turistmål som rankas som en toppdestination hos både inhemska och internationella besökare. Hotellet är välinvesterat och har ett starkt, strategiskt läge i centrala Bath och attraherar både fritids- som affärsresenärer. Vi har samtidigt tydliga idéer om hur vi ytterligare kan förstärka hotellets position och lönsamhet. Vi är även glada över att addera Axiom Hospitality som ny affärspartner”, säger Liia Nõu, vd för Pandox.\n\n\n\nSäljare är bolag som kontrolleras av Starwood Capital Group. Pandox förväntar sig att hotellet kommer att generera en stabiliserad direktavkastning om cirka 7,5 procent. Hotellet kommer att per 23 september att redovisas under affärssegmentet Operatörsverksamhet.\n\n\n\nHotellet har direkt närhet till stadens kända historiska kärna och dess romerska bad. Fritidssegmentet utgör en viktig del av efterfrågan genom dess historiska arv, teatrar, museum och kulturliv. Även sport (rugby) och universitetet utgör viktiga delar för efterfrågan och staden har ett rikt företagsliv inom främst servicesektorn. Cirka 3,8 miljoner människor besöker staden varje år och destinationen finns på UNESCOS världsarvslista vilket borgar för dess långsiktiga status som kvalitetsdestination. Kommunikationerna är goda både till närmaste stad och flygplats i Bristol (cirka 40 min), samt snabb tågaccess till London (1,5 h).\n\n\n\nLäs mer om DoubleTree by Hilton Bath: https://www.hilton.com/en/hotels/bathndi-doubletree-bath/\n\n\n\nFÖR MER INFORMATION, VÄNLIGEN KONTAKTA:\n\nLiia Nõu, vd, +46 (0) 702 37 44 04\n\nAnneli Lindblom, CFO, +46 (0) 765 93 84 00\n\nAnders Berg, SVP Head of Communications and IR, +46 (0) 760 95 19 40\n\nInformationen lämnades, genom ovanstående kontaktpersoners försorg, för offentliggörande den 23 september 2022, kl. 14:45 CEST.\n\n\n\nOm Pandox\n\nPandox är en ledande hotellfastighetsägare i norra Europa med fokus på större hotell på viktiga fritids- och affärsdestinationer. Pandox hotellfastighetsportfölj omfattar 156 hotell med cirka 35 500 rum i 15 länder. Pandox verksamhet är organiserad i Fastighetsförvaltning, som omfattar hotellfastigheter med långa hyresavtal med marknadsledande regionala hotelloperatörer och ledande internationella hotelloperatörer, samt Operatörsverksamhet, som omfattar hotelloperatörsverksamhet som Pandox bedriver i sina helägda rörelsefastigheter. Pandox grundades 1995 och bolagets B-aktier noterade på Nasdaq Stockholm. www.pandox.se\n\nTaggar:",
    "Tyska lågpriskedjan susar om Morrison i Storbritannien": "De tyska lågprisfirmorna fortsätter att skörda framgångar. Nu har privatägda Aldi susat om klassiska Morrison i Storbritannien. Det rapporterar Sky News.\n\nAldi är således nummer fyra i Storbritannien. Enligt Kantar Worldpanel hade en marknadsandel om 9,1 procent under de senaste tolv veckorna fram till 4 september. Aldi hade 9,3 procents andel.\n\nDe stigande matpriserna har varit mycket omskrivna i Storbritannien under året.\n\nhttps://news.sky.com/story/cost-of-living-aldi-overtakes-morrisons-as-fourth-largest-supermarket-as-food-inflation-hits-new-record-12695991\n\nnewsroom@finwire.se\n\nNyhetsbyrån Finwire",
    "Svenska studenter sämst på att följa covidrestriktioner -": "Svenska studenter var sämst på att följa restriktioner och rekommendationer under covidpandemins första våg. Det visar en jämförelse mellan de nordiska länderna och Storbritannien.\n\nJämförelsen, som finns med i en ny studie, omfattar Sverige, Island, Danmark, Norge, Finland och Storbritannien.\n\nStudien visar att nära tre fjärdedelar av studenterna i Storbritannien följde sitt lands rekommendationer, medan bara knappt hälften av studenterna i Sverige gjorde motsvarande.\n\nKvinnor och äldre studenter var mest noggranna\n\nDe i studien som följde riktlinjerna mest, i länderna generellt, var kvinnor, äldre studenter och de som uttryckte en oro för att smittas av covid-19.\n\nPå en landsnivå var efterlevnaden av restriktionerna kopplad till antalet dagar sedan nedstängning (”lockdown”) inletts, åtgärdernas strikthet samt dödligheten i covid-19.\n\n– Vi kunde se att kortare perioder av strikta riktlinjer var förknippade med bättre efterlevnad av riktlinjerna i alla länder i undersökningen, säger Miia Bask, forskare i sociologi vid Uppsala universitet.\n\nOron samma som hos andra\n\nÄven om svenska studenter inte följde rekommendationerna lika noggrant som studenter i andra länder var deras oro över att smittas på samma nivå som genomsnittet av länderna, enligt studien.\n\nInformation upplevdes senfärdig\n\nPandemirestriktioners strikthet har i tidigare studier visats ha koppling till depressiva symptom hos universitet- och högskolestudenter. Tidigare studier har också visat att strikta riktlinjer och en förväntan om att få korrekt och tidig information från beslutsfattarna har samband med hur riktlinjer följs.\n\nSvenska studenter var, efter de brittiska, de som i högst grad tyckte att myndigheterna inte kom med information om smittan i tid.\n\nUppgifterna om studenters följsamhet kommer från en internationell enkät bland drygt 10 000 högskole- och universitetsstudenter och genomfördes i maj-juni 2020.\n\nVetenskaplig artikel:\n\nPolitical stringency, infection rates, and higher education students’ adherence to government measures in the Nordic countries and the UK during the first wave of the COVID-19 outbreak (G Berg-Beckhoff, M Bask, S S Jervelund, J D Guldager, A Quickfall, F Rabiee Khan, G Oddsson, K A van der Wel, K K Sarasjärvi, S Olafsdottir, V Buffel, V Skalická, S Van de Velde), Preventive Medicine.\n\nKontakt:\n\nMiia Bask, universitetslektor, sociologiska institutionen, Uppsala universitet\n\nmiia.bask@soc.uu.se",
    "Energikris slår hårt mot brittiska hushåll": "LONDON. 31-årige Lewis Ford från Hull i norra England säger att han inte har något val. Som nära 100 000 andra i Storbritannien har han gått med i rörelsen ”Don’t Pay UK”.\n\nHan är en av många som inte tänker betala energiräkningen under vintern – det går helt enkelt inte.",
    "Storbritannien i landssorg till drottningens begravning": "Storbritannien i landssorg till drottningens begravning\n\nStorbritanniens regering har officiellt utlyst landssorg som ska råda till slutet av den dag då drottning Elizabeth begravs, skriver Reuters.\n\nEtt datum för begravningen har inte angetts men enligt nyhetsbyrån är det troligt att den kommer att hållas omkring elva dagar efter drottningens död.\n\nBuckingham Palace meddelade tidigare under fredagen att en kunglig sorgeperiod ska vara fram till sju dagar efter begravningen. Bland annat ska flaggor på kungliga residens vaja på halv stång.\n\nDrottning Elizabeth avled i går. Hon blev 96 år.",
    "Elkrisen i England: Pubar riskerar konkurs": "Brittiska pubar i krisläge – 7 av 10 kan tvingas stänga\n\nEnergikrisen slår brett i Storbritannien: ”Situationen är helt galen”\n\nPublicerad: 24 september\n\nLONDON. Priset på el, gas och råvaror skjuter i höjden.\n\nDå riskerar sju av tio brittiska pubar att stängas.\n\n– Jag kan inte sova om natten, jag väntar på ett mirakel, säger restaurangägaren Izabela Szypulska.\n\nStorbritanniens pubar har drabbats hårt av de stigande energipriserna. Blir det riktigt illa kan många av landets världskända ölhak snart ha hällt upp sin sista pint. För två tredjedelar av pubarna i Storbritannien är räkningarna dubbelt så höga som i fjol. I en undersökning av branschmagasinet The Morning Advertiser uppger sju av tio pubar att de riskerar att stänga igen i vinter om de inte får ekonomiskt stöd.\n\nHastings Wieloch, som driver puben The Kings Arms i Ealing i västra London , ser de ökade elkostnaderna som en ond spiral.\n\n– Vi har fått högre vardagskostnader för att driva den här puben. Vi har ett hotell på ovanvåningen med åtta sovrum, som kräver gas och el, och priserna har gått upp, säger han.\n\n– Priserna på öl har gått upp eftersom bryggerierna tvingas betala mer för att producera det. Det är en ond cirkel som påverkar alla inblandade och den som påverkas sist är kunden och de små lokala samhällena.\n\nhelskärm Hastings Wieloch driver en pub i västra London. För att inte gå back i elkrisen måste en pint öl egentligen höjas till 300 kronor. En ond cirkel, kallar han det.\n\nFlera kollegor har redan börjat ge upp.\n\n– Jag var på en fotbollsmatch med Chelsea på Stamford Bridge härom dagen och två av pubarna som jag och min pappa alltid brukat gå till innan matcherna hade stängt ner.\n\nÖl för 300 kronor\n\nEnligt branschen skulle en pint (en dryg halvliter) öl behöva kosta £25 – över 300 kronor – för att det skulle gå runt. Hastings säger att det är samma sak på The Kings Arms. Där har pubens kostnader för en öl ökat med 400 procent. Så mycket skulle han inte kunna höja priserna.\n\n– Vi kommer behöva höja priserna med minst 20 procent för att klara oss, men resten av smällen får vi ta, säger Hastings.\n\nStamkunderna har det svårt som det är. Pensionären Liam Lehane, 66, beklagar sig över priserna som stiger överallt.\n\n– Räkningarna kommer bli ännu högre i oktober och jag vet inte hur jag ska klara av att betala dem, säger Liam.\n\nHan sitter i sin hörna på The Kings Arms med dunjackan på.\n\n– Jag kommer snart inte att kunna komma ut och ta en öl, och jag är inte ensam om det.\n\nhelskärm Vännerna Helen King och Liam Lehane beklagar sig över det stigande priserna i samhället. ”Det är absurt”, säger King vars utgifter stigit med upp till 80 procent.\n\nHans kompis Helen King, 49, uppskattar att hennes räkningar har ökat med 70 till 80 procent.\n\n– Det är absurt, säger hon.\n\n– Jag har det väldigt svårt men som tur är har jag lyckats jobba lite mer än vanligt så att jag får in lite mer pengar.\n\nByggnad från 1600-talet\n\nAtt pubhotellet ligger i en gammal byggnad gör det inte lättare att hålla kostnaderna nere när hösten drar in. Många brittiska byggnader värms upp med gas och är dåligt isolerade – vilket gör Storbritannien till ett av de länder i Västeuropa som drabbas hårdast av det ryska gasstoppet.\n\n– Detta är en byggnad från 1600-talet. De har inte den bästa isoleringen. Folk kommer vilja sätta på sina element och hålla sig varma under vintern och det kommer att påverka alla, säger Hastings.\n\n– Just nu har vi haft ganska mycket tur som haft en varm och härlig sommar, men temperaturerna kommer att sjunka. Min främsta oro är för de äldre. De kommer att påverkas enormt. De måste hållas varma under vintern, vilket innebär mer gas och högre räkningar.\n\nhelskärm Besökare på puben The Kings Arms i Ealing, västra London.\n\nTänder brasan\n\nSnart kommer pubens öppna spis att behöva tändas. Hastings är beredd att göra vad han kan för att hålla kostnaderna nere i höst.\n\n– Vi har minskat belysningen, vi har tidsinställningar på alla kylskåp – vilket är bra för klimatet – men vi måste fortfarande tänka på kvaliteten på öl och se till att den har rätt temperatur för kunderna. Vi har tur som har en öppen spis så, den kommer att hjälpa oss genom vintern. Man får använda sina resurser så gott man kan.\n\nTidigare i veckan lade den brittiska regeringen fram en stödplan för landets företag. Det innebär att energiräkningarna från oktober och sex månader framåt kommer att få ett kostnadstak där staten går in med mellanskillnaden. Tillsammans med ett liknande tak för brittiska hushålls räkningar uppskattas det totala stödpaketet vara värt motsvarande 1 800 miljarder kronor, skriver BBC.\n\n– De måste lösa situationen. Inte bara det stora problemet med olja och gas, utan även hur de ska få in matprodukter, som det på grund av brexit råder en stor brist på just nu, säger Hastings.\n\n”Inte kraftfullt nog”\n\nEnligt det oberoende analysföretaget Cornwall Insight skulle pristaket kunna spara företagare 45 procent av elräkningarna, enligt BBC. Men branschrepresentanter är kritiska till att stödet endast gäller i sex månader – och inte är tillräckligt. På The Kings Arms uppskattar ägarna att regeringens plan skulle kunna minska den totala kostnadsökningen från 400 procent till 300 procent.\n\n– Regeringen har helt klart visat att de ser att små företag och olika hushåll har det svårt, säger Hastings.\n\n– Men för oss kommer dessa åtgärder inte att vara tillräckligt kraftfulla för att vi ska kunna återgå till det normala. Ser man till kostnaderna från bryggerier och andra leveranser så kommer vi fortfarande att vara i en sits där priserna måste höjas, samtidigt som våra kunder fortfarande har mindre pengar att spendera. Att det bara gäller i sex månader innebär en osäkerhet som vi inte vet hur vi kan planera runt.\n\nI fredags lovade finansminister Kwasi Kwarteng att regeringen skulle hindra alkoholpriserna att fortsätta stiga i takt med inflationen. Bland annat skulle planerade höjningar av alkoholskatter slopas. Men det förändrar ingenting för priserna i dag. Hastings tror att det kommer ta ett tag innan stödet får leverantörernas priser att sänkas.\n\n– Jag tror att många kommer använda de höga kostnaderna som ett skäl för att inte sänka sina priser. Vi kommer nog att påverkas under hela vintern. Förhoppningsvis klarar alla sig igenom den, men det kommer bli en svår vinter.\n\n”Blir svårt att klara sig”\n\nLite längre bort på gatan ligger fiket Kanenas Coffee. De band sina kostnader för gas, el och vatten i tre år från 2020 och har inte drabbats av de höjda avgifterna – än.\n\n– Jag är ganska säker på att det kommer bli tufft när det kontraktet är över, säger ägaren Roberta Amerini.\n\n– Det kommer bli svårt för vilket företag som helst att klara sig, men som en verksamhet med mat så använder vi allt väldigt mycket; vatten för att hålla rent och snyggt, el och gas för att laga mat, så det kommer bli väldigt svårt med alla extra kostnader. I det långa loppet kommer det inte vara hållbart, det är helt klart.\n\nhelskärm Roberta Amerini, som driver fiket Kanenas Coffee, oroar sig för framtiden.\n\nAtt spara in pengar nu för att klara av smällen nästa år är omöjligt, säger Roberta.\n\n– Leverantörerna har ökat sina priser också – förmodligen eftersom de har samma problem som vi, med el- och gasräkningar. Samtidigt måste vår personal få mer betalt eftersom de har högre räkningar och utgifter, säger hon.\n\n– Så just nu flyter vi bara med och hoppas att det blir mer och mer att göra. I stället för att ta mer betalt av kunderna försöker vi få fler att komma hit. Det tjänar alla på.\n\nKan inte betala räkningarna\n\nFör åtta år sedan lade Izabela Szypulska och hennes man Pino alla sina besparingar på att öppna en napolitansk restaurang i Ealing. Den blev snabbt en succé.\n\n– Det har blivit som en lokal mötesplats. I går kom en man hit som hade förlorat sin partner. Han grät och vi tog hand om honom. Någon annan kom hit och undrade hur man hittar en enrumslägenhet och någon kunde hjälpa honom med det, säger Izabela.\n\n– Vi lade allt vi hade på detta och nu går det bakåt, nu kan vi inte ens betala räkningarna. Att ta bort detta – jag kan inte föreställa mig det.\n\nhelskärm Izabela Szypulska oroar sig för att hennes napolitanska restuarang kommer överleva hösten.\n\nMed de ökade energipriserna vet hon inte om L’oro di Napoli kommer överleva hösten.\n\n– Vi har stora problem. Det har slagit hårt mot oss eftersom allt här drivs av el. Vi börjar förbereda våra produkter tidigt på morgonen och våra lampor, luftkonditionering och ugnar drivs bara av el, säger Izabela.\n\nFör två månader sedan låg restaurangens elräkningar på 1 800 pund i månaden. Nu har de ökat till 2 400 pund – och det väntas bli värre under hösten. Och även här har kombinationen brexit och stigande energikostnader gjort att priset på såväl italiensk-importerad mat och dryck som veden till ugnen skjutit i höjden. Izabela funderar på att börja ha stängt dagtid vissa dagar, men då får personalen färre timmar och riskerar att sluta.\n\n– Och det är svårt att få ny personal för det finns ingen. Många polacker och italienare vill komma hit och jobba men de kan inte eftersom de inte får något visum efter brexit. Allt hänger ihop, säger Izabela.\n\n– När du har 20 personer att ha hand om, och lönerna ökar och elräkningarna stiger, då sover du inte om natten.\n\n”Väntar på mirakel”\n\nEn mamma och hennes son kommer in och frågar om L’oro di Napoli kan sponsra ett evenemang för barn i området. Izabela erbjuder dem 15 pizzor. Hon nämner inte att det egentligen är hon som skulle behöva stöd utifrån.\n\n– Nu väntar jag på ett slags mirakel. Jag tittar på mina utgifter och undrar vad jag måste göra för att överleva till nästa månad och vad jag kan göra föra att skära ner på utgifterna, säger hon.\n\nhelskärm L’oro di Napoli tvingas höja priserna för att klara ut de ökade kostnaderna. Men trots det täcker inte det förlusterna de nu gör.\n\nMen det finns inte många fler delar av verksamheten att skära ner på. Hon har försökt överallt.\n\nDe har lagt på en pund, ungefär 12 kronor, på pizzapriserna. Mer skulle inte gå.\n\n– Folk vet sedan flera år tillbaka hur mycket en margherita kostar, jag kan inte gå från 7,50 pund till 10,50. Kostnaderna har ökat med mycket mer än en pund så jag vet inte hur jag ska pussla ihop detta, säger hon.\n\n– Många verksamheter runtom oss stänger ner. Min hyra har också ökat rejält. Jag har inga svar. Jag vet bara att situationen är helt galen, för mig och många andra.",
    "Storbritannien: Microsofts jätteaffär kan skada konkurrensen inom gaming": "Nu vill den brittiska myndigheten Competition and Markets Authority, CMA, att affären granskas på djupet. Det rapporterar nyhetsbyrån Reuters.\n\nDet var i början av året som Microsoft gick ut med att de köper Activision Blizzard för 68,7 miljarder dollar och att de räknar med att affären ska vara klar under slutet av det brutna räkenskapsåret 2023 (vilket skulle innebära juni 2023). Affären kräver dock godkännande från olika konkurrensmyndigheter.\n\nCMA gick igår ut med ett uttalande om att affären kan skada spelbranschen, om Microsoft vägrar ge konkurrenter tillgång till Activisions bäst säljande spel.\n\n”Vi är oroliga för att Microsoft kan använda sin kontroll över populära spel som Call of Duty och World of Warcraft efter sammanslagningen för att skada rivaler, däribland befintliga och framtida rivaler inom abonnemangstjänster för flera spel och molnbaserade spel”, skriver myndigheten.\n\nMicrosofts President Brad Smith säger i en kommentar att ”vi vill att människor ska ha mer tillgång till spel, inte mindre”. ”Sony, som är branschledare, säger att de är oroliga för Call of Duty, men vi har sagt att vi är beslutna att göra samma spel tillgängligt samma dag på både Xbox och Playstation”, säger han vidare.\n\nActivision räknar fortfarande med att affären kommer att gå i lås enligt plan och företagen har nu fram till 8 september på sig att inkomma med förslag som kan blidka CMA, skriver Reuters.",
    "Drottning Elizabeth är död": "Kistan sänks ned i gravkryptan\n\nEfter jordfästningsceremonin i St George's Chapel i Windsor sänktes kistan med drottning Elizabeth II:s kvarlevor ner i den kungliga gravkryptan.\n\nDetta till tonerna av en sorgemelodi framförd av en ensam säckpipeblåsare.\n\nDärefter nationalsången - God save the King - följt av ett stycke av Bach på orgel. Därefter var de officiella begravningsceremonierna över.\n\nSenare i kväll väntar en mindre ceremoni med endast den närmaste familjen närvarande. Då har drottningens kvarlevor flyttats en sista gång till ett gravkapell där även hennes far, Kung George VI, och hennes make prins Philip fått sin sista vila",
    "Drottningens död kan putta Storbritannien in i recession": "Drottningens död kan putta Storbritannien in i recession\n\nDen brittiska drottningens död kan bidra till att Storbritannien faller in i en recession, bedömer Nomuras och Deutsche Banks analytiker. Det rapporterar Bloomberg.\n\nSkälet är att Drottning Elizabeth II:s död resulterar i flera röda dagar, bland annat under hennes begravning den 19 september. För den brittiska ekonomin – som balanserar på gränsen till en teknisk recession – kan skillnaden i handelsdagar bli avgörande.",
    "Storbritannien går in i recession vid slutet av året – handelskammaren": "Den brittiska ekonomin kommer att gå in i en recession mot slutet av året, enligt nya prognoser från brittiska handelskammaren.\n\nNästa år väntas tillväxten bli marginell på 0,2 procent, följt av en något större ökning på 1 procent under 2024.\n\nInflationen spås toppa på 14 procent under fjärde kvartalet av innevarande år, för att falla tillbaka till 5 procent mot slutet av 2023 och vidare ned till inflationsmålet på 2 procent under 2024.\n\n”Det extrema inflationstryck som redan finns kommer troligen bara att öka ju närmare vi kommer till julen, och den brittiska ekonomin tros redan vara i recession”, säger Alex Veitch på handelskammaren.\n\nArbetslösheten i Storbritannien är idag på 3,8 procent och väntas gå upp till 4,1 procent under 2023 och förbli kvar på den nivån även under efterföljande år.\n\nhttps://www.britishchambers.org.uk/news/2022/09/bcc-economic-forecast-new-pm-must-act-as-uk-economy-set-for-recession-before-year-end\n\nReno Santic\n\nNyhetsbyrån Finwire\n\nhttps://twitter.com/finwire\n\nnewsroom@finwire.se",
    "Storbritannien i sorg, Johar Bendjelloul om valdagen och Nicolas Lunabba 9 september 2022 - Morgonpasset i P3": "Det är ett land och ett samvälde som vaknar upp till sorg efter beskedet att drottning Elizabeth II gick bort i går. Vi pratar med Caroline Kernen som är på plats i London om stämningen i landet, samt britten James Savage från tidningen The Local. Nicolas Lunabba jobbar med utsatta barn i Malmö och har skrivit boken \"Blir du ledsen om jag dör?\", Nicolas och Elijah Clarence gästar och berättar om unga i utsatta områden. Johar Bendjelloul snackar upp valdagen och Katherine Zimmerman tittar förbi!",
    "Kvällspasset med Sarit Monastyrski om Storbritannien 5 september 2022 - Kvällspasset i P4": "Ett nyfiket och underhållande aktualitetsprogram med lyssnaren i fokus.\n\nDessutom får vi en expertrapport från vår London-korre Stephanie Zakrisson med det senaste från Storbritannien. Och så blir det så klart en massa extramaterial där vi bland annat får höra om när Anna fick en riktig energiboost och Adam råkade översalta sina hemgjorda pommes frites. Typiskt!",
    "Cool Company på framfart - växer med 116% i Storbritannien": "\n\n- Och hela 78 procent fler frilansare ansluter sig i Storbritannien under 2022\n\nCool Companygruppens starka tillväxtresa fortsätter under augusti. I Storbritannien redovisas hela 116 procent tillväxt samtidigt som inflödet av nya frilansare ökar med nära 78 procent under året. Hela bolaget växer med 28 procent jämfört med samma period föregående år.\n\nFrilansbolaget Cool Companys verksamhet i Storbritannien har länge varit på rejäl framfart. Augusti 2022 är inget undantag och tillväxten når hela 116 procent. De stora framgångarna för bolaget i Storbritannien generas bland annat av den stora ökningen av användare under året. Sedan årets start har nära 78 procent fler frilansare anslutit sig till Cool Company, jämfört med samma period föregående år. Dessutom fakturerar frilansarna högre summor i år, värdet på fakturorna som skickas i Storbritannien har ökat med 26 procent.\n\nMajoriteten av användarna i Storbritannien är verksamma inom branscher som business, byggnad och utbildning. Likaså är det de branscherna som vuxit mest under 2022 hittills. När det kommer till de vanligaste frilansyrkena i Storbritannien toppar managementkonsult listan, följt av utbildningsplanerare och byggarbetare.\n\n- Vi ser att lösningen vi tillhandahåller i Storbritannien har burit frukt, fler ansluter sig till oss och frilansarna blir dessutom alltmer lönsamma. Det visar att vi redan i dagsläget gör helt rätt saker, samtidigt som vi har mycket mer planerat för vår fortsatta tillväxt i Storbritannien, säger Jonny Simonsson, CFO på Cool Company.\n\nStark tillväxt för hela Cool Companygruppen\n\nCool Companygruppen fortsätter växa och när augusti stängs kan bolaget konstatera att de växer med hela 28 procent jämfört med samma period förra året. I Sverige når tillväxten 20 procent och i Norge uppnår ökningen hela 84 procent jämfört med augusti förra året. För Cool Companys B2B-verksamhet uppvisas starka siffror ännu en månad och i augusti når tillväxten hela 59 procent jämfört med augusti 2021.\n\n- Generellt växer vi stabilt på alla marknader månad för månad. Vi har insikt i vad som behövs för de olika marknaderna och anpassar vår lösning därefter. Dessutom har vi muskler nog att hjälpa våra företagskunder att ta klivet utanför Sverige, säger Jonny Simonsson.",
    "Detta händer med allt från sedlarna till nationalsången": "Hennes porträtt dyker upp överallt på frimärken, mynt och sedlar. Även hennes initialer pryder postlådor, polis- och vaktuniformer och statliga skyltar över hela Storbritannien. Att byta ut allt blir en enorm ekonomisk ansträngning och kan ta flera decennier, enligt brittisk media.\n\nVi har listat de största ändringarna som väntar.\n\nMynt och sedlar\n\n29 miljarder, det är så många mynt med Elizabeth II:s profil på som cirkulerar i landet. Den senaste designen är från 2015, då hon var 88 år gammal.\n\nNu ska den nye kungens porträtt pryda betalmedlen. Det är dock ingen snabb bytesprocess. Efter att de utformats ska de godkännas i flera led, slutligen av kungen själv.\n\nAktuella sedlar med ett porträtt av drottningen fortsätter att vara ett giltigt betalningsmedel, uppger Bank of England.\n\nNy valuta kommer så småningom att tryckas och distribueras över hela Storbritannien. Då kommer den gamla valutan gradvis att fasas ut, när sedlarna och mynten så småningom slits ut.\n\nFrimärken och postlådor\n\nSedan 1967 har alla frimärken utgivna av Storbritanniens posttjänst Royal Mail haft en präglad siluett av drottning Elizabeth II:s ansiktsprofil.\n\nRoyal Mail kommer nu att sluta producera frimärken med drottningen och ska påbörja processen med att skapa nya med kung Charles på, rapporterar BBC.\n\nFörutom att sätta monarken på frimärken, sätter Royal Mail ett kungligt monogram på många postlådor.\n\nMer än 60 procent av Storbritanniens 115 000 postlådor bär märket EIIR – E för Elizabeth och R för Regina, vilket betyder drottning. Alla nya postlådor ska nu få kungens monogram – men eftersom antalet nya lådor som installeras är ganska lågt kan det dröja innan dessa syns.\n\nPass och polisuniformer\n\nAlla brittiska pass är utfärdade i ”Hennes Majestäts” namn och är ännu giltiga för resor, men för nya pass kommer formuleringen på insidan av främre omslaget att uppdateras till ”Hans Majestät”, uppger Mirror.\n\nPolisen i England och Wales kommer att behöva ändra drottningens kungliga monogram på sina hjälmskyltar.\n\nNationalsången\n\nStorbritanniens nationalsång kommer inte längre att vara God Save the Queen, enligt brittisk media.\n\nDen återgår till versionen för en manlig monark, som är God Save the King, med alla pronomen i texten ändrade till manliga.\n\nDenna version av nationalsången användes senast 1952 när George VI satt på tronen.",
    "Storbritannien når lägsta nivån mot dollar sedan 80-talet": "Det brittiska pundet fortsätter att gå svagt mot dollarn och under onsdagen nådde kursen sin lägsta nivå sedan 1985. Krusen var 1,1407, vilket är den lägsta som uppmätts på 37 år enligt Refinitivs långa historik. Idag har försvagningen varit runt 1 procent.\n\nSvagare ekonomiska utsikter för Storbritannien är en av flera faktorer. Dollarn har stärkts på bred front den senaste tiden.\n\nnewsroom@finwire.se\n\nNyhetsbyrån Finwire",
    "Partillemusiker sprider sin musik – till Storbritannien": "Vår nyhetsapp är riktigt bra för dig som uppskattar våra nyheter. Den är gratis att ladda ned och finns givetvis till både iPhone och Android. Med appen får du en snabb och bra upplevelse där du får möjlighet att själv styra över vilka nyheter som ska skickas som pushnotiser direkt till din telefon.",
    "Den nya generationens DAF XF har utsetts till ”Fleet Truck of the Year 2022” i Storbritannien": "\n\nDen nya generationens DAF XF har tilldelats utmärkelsen ”Fleet Truck of the Year 2022” på Storbritanniens Motor Transport (MT) Awards i London. Det är fjärde gången i rad som DAF får det prestigefyllda erkännandet.\n\nDen nya generationens XF är en del av DAF:s nya generation fordon för långa och tunga transporter, vilken även omfattar modellerna XG och XG⁺. De är de första och enda lastbilarna på marknaden som uppfyller de nya EU-bestämmelserna för vikter och dimensioner. Detta resulterar i branschledande effektivitet, säkerhet och förarkomfort, tack vare utmärkt aerodynamik, mycket låga bältlinjer och oöverträffat innerutrymme.\n\nDAF slår rekord genom att vinna MT Award för fjärde gången i rad, och får även sin femte Fleet Truck-titel på sju år. Detta gör att DAF och Leyland tilldelats 21 kategorisegrar sedan utmärkelserna inleddes 1986.\n\nMotor Transport Awards är ett mycket viktigt evenemang i den brittiska transportbranschen, där vinnarna får ett erkännande för enastående prestationer. Utmärkelserna delas ut av en inflytelserik panel bestående av representanter från högprofilerade aktörer i transportvärlden.\n\n”Vi är så glada över att vinna igen”, säger DAF Trucks UK Managing Director Laurence Drake. ”Den nya generationens XF – tillsammans med stallkamraterna XG och XG⁺ – är ett passande namn. Den representerar verkligen framtiden för lastbilars konstruktion och prestanda. Med stöd från lastbilsbranschens största och bästa återförsäljarnätverk erbjuder den nya generationens DAF XF en imponerande fördel för åkare samtidigt som den ger föraren överlägsen komfort.”\n\n\n\n\n\n\n\nDAF Trucks N.V. – ett dotterbolag till PACCAR Inc, ett globalt teknikföretag som konstruerar och tillverkar lätta, medeltunga och tunga lastbilar. DAF erbjuder ett komplett sortiment av traktorenheter och lastbilar, för att kunna erbjuda rätt fordon för varje transporttillämpning. DAF är också en ledande leverantör av tjänster: MultiSupport reparations- och underhållsavtal, finansiella tjänster från PACCAR Financial och en förstklassig reservdelsservice genom PACCAR Parts.\n\n\n\nEindhoven, 15 september 2022\n\nMeddelande till redaktörer\n\nFör ytterligare information:\n\nDAF Trucks N.V.\n\nCorporate Communication Department\n\nRutger Kerstiens, +31 40 214 2874\n\nwww.daf.com",
    "Fiskerifrågor och jordbruket i Ukraina på EU-möte": "EU-ländernas ministrar med ansvar för jordbruks- och fiskeripolitik möts i Bryssel 26 september. De kommer bland annat att diskutera fiskemöjligheter inför samråd med Storbritannien och Norge. Läget för jordbruket i Ukraina kommer också att lyftas vid mötet.\n\nInför fiskesamråd med Storbritannien och Norge\n\nMinistrarna kommer att presentera sina ståndpunkter inför kommissionens konsultationer med Storbritannien och Norge om fiskemöjligheter inför 2023.\n\nDe kommer även att hålla en diskussion inför kommissionens överläggningar med berörda kuststater (Norge, Storbritannien, Island, Grönland, Färöarna och Ryssland) avseende bestånden makrill, blåvitling, sill och kungsfisk.\n\nFör Sverige är det särskilt viktigt att det gränsöverskridande fisket i Skagerrak liksom tillträdet till norsk ekonomisk zon i Nordsjön bevaras.\n\nEfter konsultationerna ska medlemsstaterna förhandla om en politisk överenskommelse om fiskemöjligheterna för 2023, som sedan ska antas vid Jordbruks- och fiskerådet i december 2022.\n\nJordbruket i Ukraina\n\nKommissionen kommer att informera ministrarna om läget för jordbruksproduktionen och logistiken inom jordbruket i Ukraina. Utvecklingen av jordbruket i Ukraina och logistiken till och från Ukraina har stor betydelse för livsmedelstryggheten globalt. Det handlar framför allt om försörjningen av spannmål men även tillgång till handelsgödsel.\n\nMinistrarna väntas diskutera hur arbetet med solidaritetskorridorer har fungerat och vilka ytterligare åtgärder som kan vidtas för att säkra livsmedelstryggheten.\n\nÖversyn av industriutsläppsdirektivet\n\nSom ett led i att genomföra EU:s gröna giv har kommissionen föreslagit en revidering av industriutsläppsdirektivet. Syftet med direktivet är att förebygga och begränsa föroreningar från industriella verksamheter. Kommissionen föreslår nya förenklade krav för djurhållande verksamheter. Nytt är att även nötkreatur ska ingå. Idag omfattas endast grisar och fjäderfä av direktivet.\n\nVid mötet kommer ministrarna att diskutera kommissionens nya förslag.\n\nAmbassadör Torbjörn Haak företräder Sverige vid mötet.",
    "Robin Salomonsson: I Storbritanniens kris satte Premier League köprekord": "Lite mer än 30 år har gått sedan Premier League sparkade igång. Inne på det fjärde decenniet har de engelska klubbarna i sommar spenderat mer pengar än någonsin och det samtidigt som Storbritannien står inför ett allvarligt ekonomiskt läge.\n\nDet är lätt att förstå varför det sticker i ögonen på många britter.",
    "SPECTRACURE: NYTT BEHANDLINGSYSTEM GODKÄNT I STORBRITANNIEN": "STOCKHOLM (Nyhetsbyrån Direkt) Spectracures nya generationens behandlingsystem har godkänts av brittiska läkemedelsmyndigheten MHRA för användning i den pågående kliniska studien för behandling vid återfall av prostatacancer.\n\nDet framgår av ett pressmeddelande.\n\nDet nya behandlingsystemet är sedan tidigare godkänt av myndigheterna i Kanada och USA, vilket innebär att systemet nu är godkänt för att användas i den pågående kliniska studien i samtliga länder där Spectracures studie pågår, heter det.",
    "Bank of America justerar upp ränteprognos för Storbritannien": "Bank of America räknar med att Bank of England höjer styrräntan till 4 procent fram till augusti 2023. Det är en höjning från tidigare prognos som var 3,25 procent, skriver bland annat Forexlive.\n\n”Genom att sänka toppinflationen ser vi att regeringens energibegränsning gör det möjligt för BoE att undvika att öka höjningstakten. Men mer stimulansåtgärder innebär att BoE kommer att behöva höja mer totalt sett”, skriver banken i en analys.\n\nBank of America räknar med att BoE höjer räntan med en halv procentenhet i nästa vecka och vid de två efterföljande mötena. Det väntas sedan följas av ytterligare höjningar med en kvarts procentenhet under 2023 och räntan beräknas då hamna på 4 procent i augusti.\n\nStefan Linnér\n\nstefan.linner@finwire.se\n\nNyhetsbyrån Finwire",
    "Tidslinje: Drottningen och hennes femton premiärministrar": "När drottning Elizabeth II kröntes var Storbritannien i en brytpunkt och de kommande årtiondena skulle förändra landet på många sätt. Mitt i denna förändring stod drottningen, ofta som rådgivare vid hennes veckovisa privata ”audienser” med premiärministrarna.\n\nMen i den politiska turbulensen höll sig drottningen alltid i bakgrunden.\n\n– Hon fostrades in i att vara en maktlös regent, säger Jens Norrby, doktorand i idéhistoria vid Göteborgs universitet.\n\nFölj med längs tidslinjen över Storbritanniens politiska förändring under drottning Elizabeths, och femton olika premiärministrars styre i videon ovan.",
    "Två tävlar om Boris Johnsons stol – så vill de styra Storbritannien": "Gå förbi betalväggarna\n\nHindrar betalväggar dig från att få hela bilden? Genom samarbeten med en lång rad internationella medier som The Washington Post, Reuters, AP, Financial Times, Bloomberg, AFP m.fl. låser vi upp länkar som normalt är stängda för icke-prenumeranter. För dig som vill läsa mycket nyheter – men omöjligt kan prenumerera på allt!",
    "Harry och Meghan flyger barnen till Storbritannien": "Prins Harry och hans fru Meghan kan komma att flyga in prins Archie och prinsessan Lilibet till England för att delta på drottningens begravning.\n\nParet, som är hertig och hertiginna av Sussex, flyttade 2020 till Kalifornien men har sagt att de kommer att stanna i Storbritannien tills sorgeperioden efter begravningen för drottning Elizabeth är över. Den kungliga sorgeperioden avslutas sju dagar efter begravningen som hålls måndag den 19 september.\n\nParets två barn, Archie, 3, och Lilibet, 1, är kvar i USA tillsammans med hertiginnans mor Doria Ragland, 66. De små har redan varit ifrån sina föräldrar i en dryg vecka. Prins Harry och Meghan har befunnit sig i Europa den senaste veckan och skulle ha deltagit i en välgörenhetsgala när drottning Elizabeth gick bort i torsdags.\n\nEnligt The Telegraph, överväger nu prins Harry och hertiginnan Meghan att låta barnen flyga över till Storbritannien tillsammans med sin mormor.\n\nHertiginnan Meghan och prins Harry hade bara planerat att vara ifrån sina barn i en vecka när de åkte i väg på sin resa till Europa. Men naturligtvis förlängdes resan efter drottningens död i Balmoral.\n\nÅterförenade för första gången på över två år\n\nPrins Harrys storebror, prins William, flög upp till Skottland och deras döende farmor tillsammans med prins Andrew, prins Edward och hans fru hertiginnan Sophie.\n\nPrins Harry befann sig i luften när drottningen somnade in. Prinsen landade i Skottland först en och en halv timme efter den historiska händelsen.\n\nPå söndagskvällen besökte prins William, prinsessan Kate, prins Harry och hertiginnan Meghan tillsammans slottet Windsor för att titta på blommorna som människor lagt ut som en hyllning till drottningen.\n\nDetta är första gången på två och ett halvt år som de båda paren syns tillsammans i offentligheten – bara veckor före landet utlyste lockdown när pandemin bröt ut.\n\nDet har fram till nyligen rapporterats att relationen mellan prinsarna är så dålig att de inte ens pratar med varandra.\n\nDet hela ska vara grundat i bråk och skandaler knutna till Harry och Meghans beslut att lämna sina ”jobb” som kungligheter och även Storbritannien för USA.\n\nI sitt första tal till nationen på fredagen nämnde kung Charles III båda sina söner – och deras fruar – och experter har föreslagit att kungen hoppades att den gemensamma sorgen skulle kunna läka det infekterade familjesåret.",
    "Storbritannien inleder fördjupad utredning av Microsofts förvärv av Activision Blizzard": "Den brittiska konkurrensmyndigheten CMA meddelar att man inleder en fördjupad granskning av den amerikanska mjukvarujätten Microsoft förvärv av spelutvecklaren Activision Blizzard.\n\nTidigare rapporterade Financial Times, med hänvisning till källor, att både CMA samt EU kan inleda fördjupade granskningar av affären då Microsoft inte velat lämna några eftergifter. Nu bekräftar alltså CMA att affären ska granskas vidare.\n\nCMA har tillsatt en grupp på fyra personer som ska leda utredningen mot affären.\n\nMyndigheten har tidigare sagt att förvärvet kan skada konkurrensen på marknaden.\n\nJoel Andersson\n\nNyhetsbyrån Finwire",
    "Ett milt leende plåster på Storbritanniens öppna sår": "Under sin långa regenttid kom drottning Elizabeth att bli en viktig fixeringspunkt i brittisk populärkultur. För artister som Sex Pistols och The Smiths var hon en påminnelse om landets mörkare sidor, medan andra fångat den ambivalens och hatkärlek som hon så ofta var föremål för.",
    "”Om inte lönen matchar inflationen – vad är då poängen med att jobba?”": "För första gången på 40 år har inflationen i Storbritannien nått 10 procent-strecket och det talas om mellan 18 och 22 procent nästa år.\n\nKrisen kan hålla i längre än vad många tror, enligt tankesmedjan Resolution Foundation.\n\n– Under det här året och nästa år förväntar vi oss en inkomstminskning på 10 procent för genomsnittshushållet. Det motsvarar cirka 3000 pund. Det är det största inkomstfallet vi har sett på minst ett sekel, säger Lalitha Try på Resolution Foundation.\n\nHör postanställde James Jacob berätta om varför han strejkar i klippet.",
    "F1-team och förare stöder Storbritannien efter drottningens bortgång": "Tack för att du registrerade dig! Du kan omedelbart använda ditt konto och kommentera på nyheterna!\n\nNamn E-postadress Menade du: E-postadress Lösenord Återupprepa lösenord Jag godkänner användarvillkoren, sekretesspolicyn *",
    "Imperiet förblir en dröm – trots det vi vet": "Drottning Elizabeth II:s lit de parade är märklig slow tv. Vaktad av fyra soldater med höga björnskinnsmössor ska hon ligga i Westminster hall fram tills statsbegravningen på måndag. Det enda som hörs är ekot av tysta fotsteg när människor med bistra miner turas om att buga framför den upphöjda kistan. Den sex kilometer långa kön ringlar i skrivande stund längs med Themsen.",
    "Brittiska laddoperatörer vill se sänkt moms på elbilsladdning – ska ge billigare laddning": "Brittiska laddoperatörer vill att den publika elbilsladdningen ska få sänkt moms i landet. Det eftersom att elpriserna i Storbritannien på senare tid ökat och blivit väldigt oberäkneliga. Nyligen kände sig laddoperatören Osprey Charging tvingade att höja sina priser till £1/kWh (12kr/kWh).\n\nTotalt har 27 operatörer skrivit under det öppna brevet. En sänkningen av momsen från 20 till fem procent skulle falla tillbaka direkt på slutkunden, står det att läsa i brevet.\n\nParallellt arbetar den brittiska regeringen redan med att utforma ett energistöd till företagare under perioden under oktober till mars. Hur det kommer att hjälpa laddoperatörerna är fortfarande oklart. Operatörerna menar att en snabbare lösningen istället är att sänka momsen.\n\nBrevet fortsätter: ”Dessutom skulle det vara de elbilister som är beroende av det offentliga laddningsnätverket, inklusive de som inte kan ladda hemma, som skulle gynnas mest. Det skulle hjälpa till att få slut på den nuvarande orättvisan mellan de med en garageuppfart och de utan.”\n\nOperatörerna menar också att en sänkning av momsen skulle gynna en fortsatt omställning till elbilar. Det skickar också signalen att regeringen är seriösa i sitt arbeta med att minska utsläppen från transportsektorn.\n\nTidigare i år slopade Storbritannien sin bonus på eldrivna personbilar. Motiveringen var att skiftet till elbilar nu fått tillräckligt med momentum. Istället riktade man stöden till utbyggnaden av laddinfrastruktur och till eldrivna skåpbilar och lastbilar för att elektrifiera de kommersiella transporterna.",
    "Stockholm Bullets – New Wave stiger på förvärv i Storbritannien": "Stockholmsbörsen har studsat upp i inledningen, stärkt av återhämtningen på Wall Street i går kväll. Marknaden tar i dag sikte på den amerikanska sysselsättningsrapporten som presenteras vid 14.30-tiden.\n\nEfter drygt 30 minuters handel var OMXS30-indexet upp 0,99 procent till 1 894,05. Indexet har under dagen rört sig inom intervallet 0,40 procent som lägst och 1,01 procent som högst.\n\nBreda OMXSPI var upp 0,84 procent.\n\nAktie Kursförändring Kommentar New Wave 3,8% Köper brittiskt bolag för cirka 410 miljoner kronor Nordea 1,0% Kommer inkluderas i Euro Stoxx 50-index den 19 september Nokia 0,8% Kommer inkluderas i Euro Stoxx 50-index den 19 september Byggfakta 0,0% Köper bolag i USA med årsomsättning 5,9 miljoner dollar Volvo Car −0,2% Försäljningen minskade 4,6 procent i augusti Sectra −4,8% Rörelseresultat sjönk till 64 från 90 miljoner kronor, kontrakterad orderingång steg kraftigt till 2,2 från 0,4 miljarder kronor.\n\nLars Johansson\n\nlars.johansson@finwire.se\n\nNyhetsbyrån Finwire",
    "Storbritannien: ”Fler strejker behövs för att vi ska vinna” -": "Om fackförbunden samlas i en generalstrejk ökar trycket på såväl arbetsgivarna som högerregeringen. Foto: Creative Commons/Hugh Llewelyn\n\nFrån Socialist Alternative i England, Wales och Skottland (Rättvisepartiet Socialisternas systerparti i Storbritannien) har Offensiv fått denna intervju med en av de strejkande lokförarna och medlem i fackförbundet ASLEF. På grund av risken för repressalier är den intervjuade anonym.\n\nASLEF, som främst organiserar lokförare, och det större fackförbundet RMT, som bland annat organiserar övrig personal inom järnvägen, Londons tunnelbaneförare och transportarbetare, har genomfört flera strejker för att få upp lönerna och mot högerregeringens lönetak och nedskärningar av järnvägen,\n\nVarför strejkar lokförarna?\n\n– Vi strejkar på grund av att många lokförare inte har fått någon verklig löneökning på 2-3 år och att arbetsgivarna (tågoperatörernas branschorganisation TOC) i denna avtalsrörelse gått ifrån den praxis som säger att lönerna ska följa inflationen.\n\nHur är stämningen?\n\n– Beslutsam, vilket visas av deltagandet i strejkerna och resultaten från de medlemsomröstningar som hållits innan strejkerna och där omkring 90 procent eller mer röstat ja till att gå ut i strejk. Vi accepterar inte det nuvarande racet mot botten samtidigt som järnvägsbolagen gör goda vinster, ger bonusar till sina chefer och utdelning till ägarna.\n\nHur kan kampen vinnas?\n\n– Sannolikt behövs det fler strejker och ASLEF behöver dessutom samordna sina strejker med RMT. En bättre samordning nu skulle oundvikligen ge oss alla ett starkare utgångsläge inför framtida strider.\n\nVi behöver också stöd från andra fackföreningar och allmänheten, inte minst vad gäller att stötta upp våra strejkvaktskedjor.\n\nNågra avdelningar inom ASLEF har också börjat att arbeta enligt regelboken mellan strejkdagar och det är något som fler avdelningar bör ta efter.\n\n– Järnvägsbolagen backas upp av regeringen och det gör att vår kamp är politisk. Vi känner också att stödet från allmänheten är större nu än tidigare, vilket beror på att alla arbetare drabbas av prisökningarna och att allt fler står beredda att gå ut i kamp mot de ökade levnadskostnaderna. I London strejkar nu bussförarna tillsammans med anställda i tunnelbanan och järnvägen. Nyligen inledde de postanställdas fack CWU en serie av strejker och inom andra fackförbund som offentligfacket PCS och lärarfacket NEU förbereds medlemsomröstningar om man ska gå ut i strejk.\n\n– Om fackförbundens olika strejker kopplas samman skulle det visa på den enorma styrka som arbetarkampen besitter. ■\n\nVill du hjälpa till? Offensiv och Rättvisepartiet Socialisterna behöver ditt stöd! Coronaviruskrisen har slagit till hårt med både en hälsokris och ekonomisk kris. Hundratusentals kastas ut i arbetslöshet och osäkerhet, samtidigt som högerpolitiken har lämnat vården, äldreomsorgen och hela samhället extremt sårbart för en pandemi. Nu mer än någonsin behövs en röst som försvarar arbetares rättigheter, kräver upprustning av välfärden och tryggare jobb istället för försämrad anställningstrygghet, fortsatta nedskärningar och marknadshyra. Som ger ett socialistiskt alternativ till kapitalismens orättvisor, klimatkris, krig och flyktingkatastrofer. Stöd vårt arbete: Swisha valfritt belopp till 123 311 40 48. Om du vill engagera dig mer finns mer info här!",
    "Antalet studerande i utlandet ökar efter pandemin": "Totalt studerade 21 000 personer med studiemedel i utlandet under läsåret 2021/22, en ökning med cirka 3 400 personer jämfört med läsåret dessförinnan. Antalet studerande är dock inte tillbaka på den nivå som var innan pandemin. Sedan läsåret 2014/15, då antalet utlandsstuderande var som högst, har det skett en minskning med cirka 8 700 personer.\n\n\n\nDet var särskilt antalet utbytesstuderande som blev färre under pandemin.\n\n- Under pandemin såg vi tydligt hur antalet utbytesstuderande minskade i takt med att skolorna ställde in sina utbyten. Nu börjar antalet utbytesstuderande öka igen. Vi ser däremot inte samma effekt bland dem som studerar som free-movers, alltså de som sätter ihop sin utbildning själva. Antalet free-movers har i princip varit oförändrat de senaste åren, även under pandemin, säger Jennie Nilsson, analytiker på CSN.\n\nFree-movers är den största gruppen studerande utomlands och var 14 700 under 2021/22. Antalet utbytesstuderande ökade det senaste läsåret från 1 800 personer till 5 000 personer, medan 1 400 personer läste språkkurser.\n\n\n\nStorbritannien och London fortsatt i topp\n\nStorbritannien är fortfarande det populäraste studielandet bland samtliga utlands-studerande, även om antalet minskade med 16 procent under förra läsåret. Samtidigt ökade antalet utlandsstuderande i USA, som nu har nästan lika många som Storbritannien. I Frankrike nästan fördubblades antalet utlandsstuderande, samtidigt som antalet i Australien återigen minskade under förra läsåret. På två år har antalet utlandsstuderande i Australien minskat med två tredjedelar. Endast utlandsstuderande med studiemedel har räknats in i siffrorna ovan.\n\nPå eftergymnasial nivå är de tre populäraste studieorterna oförändrade jämfört med tidigare: London är populärast, därefter kommer Köpenhamn och Riga. Den mest populära skolan på eftergymnasial nivå var under det gångna läsåret återigen Riga Stradins University. Där studerar många till läkare. På andra plats kom Copenhagen Business School och trea var Lithuanian University of Health Sciences.\n\n\n\nLettland populärast för läkarstuderande\n\n\n\nAntalet läkarstuderande utomlands med studiemedel var 2 200 personer under läsåret 2021/22, vilket är knappt 6 procent färre än läsåret innan. Lettland har nu gått om Polen som det mest populära landet för läkarstuderande.\n\nCovid-19-pandemin har haft en relativt liten påverkan på antalet läkarstuderande i utlandet, jämfört med till exempel antalet utbytesstuderande. Däremot har antalet läkar¬studerande med studiemedel för studier utomlands minskat med drygt en fjärdedel sedan läsåret 2011/12.\n\n\n\nOfficiell statistik publicerad\n\nNu är den officiella statistiken för läsåret 2021/22 publicerad. Du hittar den i CSN:s statistikdatabas. Där hittar du statistik för läsåret 2021/22 för bland annat studiemedel, studiestartsstöd och studiehjälp. Det finns statistik för både studier i Sverige och i utlandet.\n\nTio mest populära skolorna – eftergymnasiala studier (antal studerande) 2021/22. Placering läsåret 2021/2021 står inom parentes:\n\n1. Riga Stradins University, Lettland, 691 (1)\n\n2. Copenhagen Business School, Danmark, 413 (2)\n\n3. Lithuanian University of Health Sciences, Litauen, 356 (4)\n\n4. Medical University of Gdansk, Polen, 272 (3)\n\n5. Santa Monica College, USA 264 (5)\n\n6. Code Institute, Irland, 218 (6)\n\n7. University of Amsterdam, Nederländerna, 206 (9)\n\n8. Köbenhavns universitet, Danmark, 148 (8)\n\n9. University of Varmia and Masuria, Polen, 143 (7)\n\n10. Culinary Arts Academy Switzerland, Schweiz, 130 (Ny på listan)\n\n\n\nTio mest populära skolorterna – eftergymnasiala studier (antal studerande) 2021/22. Placering läsåret 2020/2021 står inom parentes.\n\n1. London, Storbritannien, 1 073 (1)\n\n2. Köpenhamn, Danmark, 787 (2)\n\n3. Riga, Lettland, 724 (3)\n\n4. Paris, Frankrike, 404 (8)\n\n5. Amsterdam, Nederländerna, 368 (7)\n\n6. Kaunas, Litauen, 360 (5)\n\n7. Dublin, Irland, 339 (Ny på listan)\n\n8. Gdansk, Polen, 297 (4)\n\n9. Barcelona, Spanien, 285 (Ny på listan)\n\n10. Oslo, Norge, 282 (6)\n\n\n\nTio mest populära länderna – alla skolformer (antal studerande) 2021/22. Placering läsåret 2020/2021 står inom parentes:\n\n1. Storbritannien, 3 088 (1)\n\n2. USA, 3 053 (2)\n\n3. Spanien, 1 258 (5)\n\n4. Frankrike, 1 205 (Ny på listan)\n\n5. Polen, 1 079 (3)\n\n6. Nederländerna, 1 077 (7)\n\n7. Danmark, 1 059 (4)\n\n8. Tyskland, 823 (8)\n\n9. Italien, 803 (Ny på listan)\n\n10. Lettland, 729 (10)\n\nPresskontakt\n\nSophia Beyer Rankila, tf. pressekreterare CSN, 070-229 45 11.",
    "Kung Charles avstår verksamheten efter Elizabeths död": "Storbritannien har varit lamslaget av landssorg sedan regenten drottning Elizabeth II efter 70 år som regent avled den 8 september, 96 år gammal.\n\nDrottningen hade ett stort folkligt stöd och uppskattades för sin mänskliga värme och engagemang i viktiga samhällsfrågor.\n\nElizabeth var också en hästmänniska ut i fingerspetsarna och följde dagligen hästkapplöpningstävlingar på tv och i tidningar, skriver Racing Post.\n\nDrottningen ägde flera egna tävlingshästar och hade 2021 sitt mest framgångsrika år hittills, då hennes hästar vann lopp vid totalt 36 tillfällen och tävlade in drygt sju miljoner kronor.\n\nHon tar över drottningens affärer\n\nMen enligt brittiska uppgifter har intresset inte fullt ut gått i arv till sonen kung Charles III.\n\nI stället väntas kung Charles hustru, Camilla av Storbritannien, efterträda sin svärmor som ansiktet utåt för kungahusets stall.\n\nEnligt The Times är Camilla djupt passionerad av hästar och av sporten och tros bli den som driver verksamheten framöver, trots att kung Charles formellt sett tar över som ägare av kapplöpningsbanan Royal Ascot och kungahusets stuteri Sandringham i östra England.\n\n– Det är den troligaste lösningen. Charles har visserligen kört lopp som ung amatör, men delar inte sin mammas och hustrus varma känslor för sporten, säger en källa med god insyn i kungahusets hästverksamhet till The News International.",
    "Kung Charles kan förlora på att kopiera svenska kungahuset": "LONDON Kung Charles III sitter i Buckingham Palace och talar till folket. På bordet bredvid honom står ett fotografi av hans mor, drottning Elizabeth som avled förra veckan. Han använder hennes naturliga och varma ton och säger:\n\n– Var du än bor i Storbritannien, eller i rikena eller områdena kring världen, vad din bakgrund eller din tro än är, så är mitt mål att tjäna dig med lojalitet, respekt och kärlek, precis som jag gjort under hela mitt liv.",
    "Fler katoliker än protestanter i Nordirland": "Ny folkräkning visar att andelen protestanter är lägre än andelen katoliker för första gången sedan 1921\n\nVid den förra folkräkningen, 2011, var andelen katoliker 45 procent och protestanter 48 procent. När samma undersökning gjordes förra året visade sig 45,7 procent av invånarna vara katoliker, eller ha katolsk bakgrund. Medan andelen invånare med protestantisk eller annan kristen bakgrund har sjunkit till 43,8 procent.\n\nVid Irlands självständighet 1921 blev sex grevskap i norr undantagna, och fick utgöra Nordirland. Området skulle förbli under brittiskt styre och ha en majoritet protestantiska invånare. Så är det inte längre, enligt den folkräkning från 2021 som refereras i bland annat The Guardian.\n\nDen demografiska förändringen var väntad, och har genom de högre födelsetalen bland katoliker kunnat förutspås länge. Ändå uppges siffrorna vara ett hårt slag för de nordirländare som av tradition förknippat en protestantisk kyrkotillhörighet med en identitet som britter.\n\n– Staten tillskapades för att dra en skyddsring runt protestanterna. Man kan inte undgå den symboliska betydelsen av den här förändringen, säger Duncan Morrow, professor i statskunskap vid Ulster University, till The Guardian.\n\nDe flesta av partierna i Nordirland är registrerade antingen som unionister – i praktiken protestanter som vill behålla banden till Storbritannien – och nationalister, alltså främst katoliker som vill ha ett enat Irland.\n\nMissnöje med Brexit-lösningen\n\nUppgifterna om den skiftande demografiska balansen kommer vid en tid då många unionister är missnöjda med den särlösning som Storbritannien och EU enats om för Nordirland, med en sjögräns mellan Nordirland och Storbritannien. I provinsvalet i maj gick nationalistiska Sinn Féin om Demokratiska unionistpartiet som Nordirlands största parti, vilket gett vind i seglen åt Sinn Féins krav på ett folkomröstning om irländsk enhet.\n\nFolkräkningen visar att närmare 32 procent av dagens nordirländare ser sig själva som enbart brittiska, medan 29 procent identifierar sig som helt irländska. Övriga identifierar sig på flera och olika sätt. Vid den förra folkräkningen var det 40 respektive 25 procent som såg sig som helt brittiska eller helt irländska.\n\nDen nya folkräkningen visar också att andelen personer över 65 år ökat med närmare 25 procent sedan 2011. Befolkningen har samtidigt vuxit med 5 procent, och uppgår nu till 1,9 miljoner.\n\n[ Nordirländsk fredsmäklare är död ]\n\n\n\n",
    "M-toppen vill skicka asylsökande utomlands": "M-toppen vill skicka asylsökande utomlands\n\nChristian Sonesson (M), kommunstyrelsens ordförande i Staffanstorp, säger i en intervju med DN att Moderaternas mål om max 5 000 asylsökande per år är för högt satt.\n\nHan vill att flyktinginvandringen från länder utanför Europa ska ner till noll och öppnar för att likt Storbritannien och Danmark teckna avtal med utomeuropeiska länder för att skicka dit asylsökande.\n\n– Och om en person beviljas asyl får man ha avtal med andra länder om mottagandet.\n\nBåde Storbritannien och Danmark har tecknat avtal med Rwanda, men hittills har inga asylsökande skickats dit. Tidigare i somras stoppades ett plan från Storbritannien till Rwanda i sista stund från att lyfta sedan Europadomstolen ingripit.",
    "Sofia Nerbrand: De nya högerregeringarna måste landa springande": "Sofia Nerbrand: De nya högerregeringarna måste landa springande\n\nNu gäller det att snabbt fatta en lång rad nödvändiga beslut för att lösa verkliga problem. Vi har varken råd med saktfärdighet eller symbolpolitik.\n\nNu gäller det att snabbt fatta en lång rad nödvändiga beslut för att lösa verkliga problem. Vi har varken råd med saktfärdighet eller symbolpolitik.\n\nDet här är en krönika av en medarbetare på ledarredaktionen. Kristianstadsbladet politiska hållning är liberal.\n\nModeraternas partiledare Ulf Kristersson har en lång väg framför sig. Foto: Tim Aro/TT\n\nTillsätt ämneskunniga statsråd som kan landa springande. Och lös de systemhotande samhällsproblemen. Gör alltså motsatsen till Magdalena Anderssons semesterregering.\n\nSå lyder råden från Expressens ledarsida (26/9) till Ulf Kristersson. Det är lätt att hålla med. Det funkar inte att ha inkompetenta, men ack så högljudda ministrar, som Annika Strandhäll och Khashayar Farmanbar. För nu gäller det att agera snabbt och kraftfullt på Ukrainas behov av mer vapen, Rysslands omvandling till polisstat, rusande inflation, högre räntor, effektbristen, fallande bostadsmarknad och börs, stor pessimism hos hushållen och så en i medieskuggan lurande pandemi. Plus klimatkrisen som fond.\n\nHur ska människor kunna värma sina hus i vinter? Betala sina elräkningar och matinköp? Och framför allt: Hur ska vi undvika att kastas in i en djup och långvarig lågkonjunktur? Den lägre tillväxt som nu även OECD prognoserar har ett mycket högt pris för alla.\n\nStorbritanniens nya premiärminister, Liz Truss, har efter mindre än tre veckor på posten lyckats tillsätta en ny högerministär och presentera en radikal ekonomisk politik som syftar till just öka tillväxten. I fredags lade finansministern ett paket på parlamentets bord som innehåller sänkt bolagsskatt, slopade tak på bonusar i banksektorn, kapade marginalskatter för höginkomsttagare – samt ett astronomiskt paket på 60 miljarder pund (det motsvarar nästan hela Sveriges statsbudget) för att betala britternas elnotor under sex månader i vinter.\n\nStorbritanniens nya premiärminister Liz Truss satsar högt. Foto: Toby Melville\n\nLiz Truss har en god poäng i att man inte kan fortsätta med en politik som inte levererar goda resultat, utan då måste man ompröva och framför allt ändra strategi. Storbritannien har dragits med alldeles för låg tillväxt under senare år, och en av ambitionerna från Tory-brexitörerna var att sänka skatter, förbättra företagsklimatet och handla mer globalt. Dags att göra slag i saken är Truss devis.\n\nMen hon spelar högt. Marknaden har inte svarat positivt. Pundet tappar kraftigt gentemot dollarn och valutorna är nu värda i stort sett detsamma för första gången sedan 1980-talet. Aktiekurserna faller också, mot bakgrund av de stora höjningarna av styrräntorna i hela västvärlden. Samt rimliga farhågor om att den upplåning som den brittiska staten nu tar på sig är ohållbar i längden.\n\nTimingen är alltså inte den bästa. Osäkerheten är extremt stor. Liksom det folkliga missnöjet. I Storbritannien kommer många att tvingas välja mellan heat och eat i vinter. Huvudfrågan är dock om Liz Truss politik ger mer välstånd på sikt.\n\nHögerregeringar måste våga och orka göra det som de tror på och har fått väljarnas mandat att genomföra. Sverige har då rakt inte råd att fortsätta med vänsterpartiernas oförmåga att leda. För tänk efter: Vilka viktiga och bra beslut fattade den rödgröna röran av egen fri vilja under de senaste åtta åren?\n\nDen moderniserade arbetsmarknaden? Den slopade värnskatten? Natoansökan? Detta skedde mot Socialdemokraternas vilja.\n\nEn bred och nödvändig skattereform lyser med sin frånvaro trots att S lovade att genomföra en sådan i januariavtalet. Nödvändiga insatser för att säkra energiproduktion och trygghet i samhället uteblev trots att varningslamporna har blinkat ilsket länge. Och på andra områden? Inte mycket blev gjort.\n\nMänniskosyn är absolut viktigt. Hur ledande politiker uttrycker sig likaså. Men de 349 nyvalda ledamöter, som på måndagens ropades upp i riksdagens kammare, har ett unikt uppdrag som är långt mycket svårare och viktigare än att dividera om huruvida vi kan ha en sverigedemokrat på posten som andra vice talman. Julia Kronlids verklighetsfrånvända syn på evolutionsteori må uppröra, men vi har inte råd att diskutera sådana petitesser just nu.\n\n”Sverigedemokraten Julia Kronlids verklighetsfrånvända syn på evolutionsteori må uppröra, men vi har inte råd att diskutera sådana petitesser just nu.”\n\nRiksdagen är en lagstiftande församling som utser statsminister och klubbar en statsbudget på drygt 1 000 miljarder kronor. De 349 beslutsfattarna – och förhoppningsvis snart en ny M-ledd regering – har till uppgift att aktivt navigera i en krigs- och kristid som de flesta förmodligen fortfarande har svårt föreställa sig.\n\nDärför krävs fokus, handlingskraft, bestämdhet, förmåga att komma överens och att lägga om kursen. Måtte Ulf Kristersson, Jimmie Åkesson, Ebba Busch och Johan Pehrson ha en lista med åtgärder som de ämnar göra verklighet av så fort som möjligt.\n\nDe måste springa – likt Liz Truss – när de intar regeringskansliet.",
    "Kung Charles III firade gudstjänst i Wales": "Mötte senare religiösa företrädare i London och talade då om vikten att försvara tron\n\nKung Charles III och drottninggemålen Camilla deltog på fredagen i en gudstjänst i Llandaff Cathedral i Cardiff. Senare på fredag träffade kungen religiösa företrädare i London, och sa då att han ville försvara “trons territorium” i landet.\n\nStorbritanniens kung Charles III har rest runt i landet efter utnämningen till kung. På fredagen besökte han det Wales där han tidigare varit prins. Den titeln övergår nu till kung Charles son, prins William. Under resan i Storbritannien under veckan deltog kung Charles också i minnesstunder och gudstjänster i flera kyrkor i Skottland och Nordirland.\n\nI Wales firade kungen tillsammans med Camilla gudstjänst i Llandaff Cathedral. Senare på fredagen mötte kung Charles religiösa företrädare i London. Drottning Elizabeth, som avled den 8 september, var inte bara ledare av landet – hon var också, skriver Washington Post, “högsta guvernör för Church of England” och “Trons försvarare”. Det var en tjänst hon var trogen.\n\n“Mest religiösa monarken”\n\nBland uppgifterna för en kung eller drottning i Storbritannien finns att formellt utnämna alla nya biskopar. Drottning Elizabeth uttryckte också ofta sin tro explicit, till exempel i de årliga talen till nationen vid jultid. Tidningen The Guardian har till och med utnämnt drottningen till “den sista verkligt troende” monarken.\n\n– Hon var den mest religiösa monarken sedan reformationen, säger Stephen Bates som varit tidningens expert på monarkin och kunglig korrespondent under många år.\n\nVilken inställning kommer då kung Charles III att ha till kyrkan och tron? Enligt Ian Bradley, professor emeritus vid University of St. Andrews, har Charles en lite annorlunda framtoning.\n\n– Han är mer intellektuell och mer andlig. Charles är en något av en “andlig sökare”, säger han.\n\nSamtidigt går kung Charles regelbundet i kyrkan. Och dagen efter Elizabeths död talade han under sitt första tal till nationen om sitt “ansvar” för Church of England, och lade till att hans egen tro är “djupt rotad” där.\n\nVill försvara tron\n\nVid mötet med de religiösa ledarna i Buckingham Castle i London lovade han också att “försvara trons territorium”. Han mötte då 30 ledare från olika samfund och religioner, bland annat kristna, judiska och muslimska ledare. Han talade om vikten av att försvara mångfalden i landet vad gäller religion. Storbritannien är, sa han, “ett samhälle fyllt av samhällen.\n\n– Detta har fått mig att förstå att det finns ett tillägg till de plikter som landets överhuvud har: ett tillägg som inte är lika formaliserat, men inte desto mindre viktigt, sa kung Charles III om uppgiften att försvara trons område.\n\n[ Hon inspirerade en hel värld till värme i tider av köld ]\n\n---\n\nFakta: Begravs på måndag\n\nKung Charles III har tillträtt efter Drottning Elizabeths död 8 september.\n\nDrottningen begravs på måndag i Westminster Abbey. Begravningsgudstjänsten kommer att sändas i SVT.\n\n---",
    "Drottning Elizabeths död – London Bridge is down – P3 Nyheter Dokumentär 19 september 2022 - P3 Nyheter Dokumentär": "En grupp med klimataktivister blockerar motorvägar runt om i Stockholm och stoppar trafiken. När en ambulans på väg till sjukhus med en svårt sjuk patient fastnar i en av köerna dras frågan in i..."
}