{
    "Flera döda i tyfon i Filippinerna": "Minst sex personer har omkommit med anledning av tyfonen Norus framfart över norra Filippinerna. Det meddelade filippinska myndigheter på måndagen.\n\nTyfonen, som är den kraftigaste att drabba önationen i år, drog in under söndagskvällen lokal tid och orsakade översvämningar och strömavbrott.\n\nFlera distrikt är drabbade och tusentals människor har tvingats evakuera från sina hem. Enligt myndigheterna måste man nu bedöma skadeverkningarnas omfattning och koordinera katastrofarbetet.",
    "Tolv barn räddades och två misstänkta människohandlare greps": "Svensk polis var med och initierade ett tillslag i Filippinerna mot ett kriminellt nätverk som sexuellt exploaterar barn.\n\nEn svensk man avtjänar sedan 2021 ett åttaårigt fängelsestraff för att ha köpt våldtäkter och grova sexuella övergrepp på barn från det aktuella nätverket i Filippinerna. De sexuella övergreppen har streamats i realtid via webbkamera och för detta har gärningsmannen betalat människohandlarna några hundra kronor per övergrepp.\n\nMen polisens arbete stannade inte vid en fastställd dom. Via överskottsmaterialet från förundersökningen hittade Elin Nelly, operativ analytiker på Noa, mängder med information:\n\n– På hårddisken hittade jag flera bilder på filippinska barn. Jag fick också fram Skype-alias som människohandlarna i Filippinerna använt i kontakt med den svenska gärningsmannen.\n\nInformationen delades\n\nAll information delades med Europol och amerikanska polisens avdelning Homeland Security Investigations, HSI, som leder kampen mot livestreamade sexuella övergrepp på barn i Filippinerna. Svensk polis är beroende av gott internationellt samarbete för att nå framgång, eftersom man inte har möjlighet att agera i Filippinerna på egen hand då landet är utanför svensk polis jurisdiktion.\n\nSnart visar det sig att norsk och australiensisk polis också har förundersökningar mot det aktuella kriminella nätverket. Ett intensivt samarbete inleds.\n\n– Varje land bidrar med sin viktiga pusselbit. Tillsammans lägger vi pusslet för att förstå om det här är ett nätverk eller en enskild individ, vilka barn vi ska leta efter och hur många barn som kan tänkas vara på plats vid tillslaget, säger Elin Nelly.\n\nTillslaget genomfördes den 14 september, av filippinsk polis i samarbete med HSI. Sverige och Norge var representerade i form av den nordiska sambandsmannen i Manilla, Bente Manger, som dokumenterade hela insatsen. De tolv barnen som räddades, både pojkar och flickor under 18 år, togs omhand av socialarbetare och kommer att placeras på barnhem och få gå i skola. Två misstänka människohandlare greps på plats, för dem väntar troligtvis långa fängelsestraff.\n\nCynisk handel\n\nElin Nelly kommenterar det framgångsrika arbetet:\n\n– Det här är en extremt cynisk handel med de mest fattiga och utsatta barnen. Att Polismyndigheten, genom relativt liten arbetsinsats, kan bidra till att barn på andra sidan jordklotet får växa upp utan sexuella övergrepp, är att göra skillnad på riktigt.\n\nNu handlar det om att - tillsammans med Norge och USA - bearbeta informationen som kommer efter tillslag, för att kunna öppna nya utredningar.\n\n– Vid samtliga tidigare tillslag har vi tyvärr hittat nya svenska gärningsmän vid analys av beslag, så jag utgår från att vi har flera svenska utredningar snart.\n\nÖverskottsmaterial ska bearbetas\n\nArbetsmodellen med att dela och bearbeta överskottsmaterial från förundersökningar gäller det att hålla fast vid:\n\n– Vid all gränsöverskridande organiserad brottslighet ska vi göra på det sättet, men det har gjorts i alldeles för liten utsträckning tidigare. Nu ser vi hur bra resultatet kan bli när vi gör det.\n\nElin Nelly har lång erfarenhet av att jobba med brottslighet som rör människohandel. Sedan 2019 arbetar hon på Noa med att bekämpa internetrelaterade sexuella övergrepp mot barn.\n\n– Det finns ingen anledning att se på dessa brott som mindre allvarliga än om de skett inom Sveriges gränser. Det handlar fortfarande om ett litet barn som blivit sålt.",
    "Kräver att FN ingriper för att stoppa dödandet i Filippinerna - Nyheter (Ekot)": "Du måste aktivera javascript för att sverigesradio.se ska fungera korrekt och för att kunna lyssna på ljud. Har du problem med vår sajt så finns hjälp på https://kundo.se/org/teknisk-support/",
    "Filippinska myndigheter varnar för kinesisk raket": "Logga in på Dagens Nyheter\n\nFör att använda den här funktionen behöver du vara inloggad.\n\neller\n\nMed ett gratiskonto kan du följa skribenter och ämnen samt spara artiklar.",
    "Filippinsk förlust för Piteå IF-stjärnan i USA": "",
    "Han greps för 50 år sedan under Marcos skräckvälde - nu styr sonen Bongbong - Studio Ett": "– Några månader efter valet kan jag fortfarande inte förstå eller förlika mig med att det återigen sitter in Marcos på presidentposten, säger Bonifacio Ilagan. Han var studentaktivist under Marcos-diktaturen. 1974 greps han och fängslades av styrkor lojala med Marcos. Bonifacio blev som tusentals andra utsatt för grova övergrepp under sin tid i fångenskap.\n\nJag träffar Bonifacio på ett litet kaffe i Quezon City. Där har han deltagit i ett av många evenemang som arrangeras för att uppmärksamma 50-årsdagen av införandet av undantagstillståndet.\n\nFör den unga publiken berättar han kort och koncist om vad som hände när han fängslades. Tortyren, övergreppen, el-chockerna och det ständiga hotet om att mördas. Bonifacio säger att det är viktigt att den unga generationen som aldrig upplevt undantagslagar får höra hur det var från någon som var med. Han tycker att det är viktigare än någonsin eftersom familjen Marcos de senaste åren genomfört en massiv kampanj för att försöka ändra det som står om dom i historieböckerna.\n\n– Marcos har vänt på historien, säger Bonifacio Ilagan. Det är framför allt i sociala medier som familjen under ledning av mamma Imelda gjort allt för att tvätta ren sin mörka historia. Något som man till stor del har lyckats med genom att övertyga majoriteten av den filippinska befolkningen där över åttio procent får sina nyheter via sociala medier.\n\nFamiljen Marcos använder delar av den enorma förmögenheten på uppskattningsvis ett hundra miljarder kronor man stal från landet 1986 för att finansiera en politisk återkomst i Filippinerna menar Bonifacio Ilagan. Han har tillsammans med andra offer drivit en kampanj som länge försökt stoppa familjen Marcos politiska comeback. Han är också en av förgrundsfigurerna i kampen när det gäller att få upprättelse och ersättning för de övergrepp människor utsattes för under Marcos diktaturen. Men någon ursäkt eller upprättelse har offren inte fått. Det eftersom ingen filippinsk president så här långt har velat ta i frågan.\n\nBonifacios yngre syster, var den i Filippinerna kända fredsaktivisten, Rizalina Ilagan. Tillsammans med en grupp andra aktivister rövades hon bort från ett sjukhus i Manila 1977 för att aldrig ses igen.\n\nRizalina Ilagans namn är ett av de tusentals som är inristat i guldfärg på svarta blanka höga stenar som står uppställda i den park i Quezon City som anlagts till minne för diktaturens offer. Där träffar jag den unga advokaten Josiah Quising. Han är en av grundarna till den oberoende organisationen Project Gunita som består av studenter och unga aktivister. Dom jobbar med att digitalisera och säkerställa att bevisen om övergrepp, mord och tortyr ska finnas kvar för framtida filippinska generationer.\n\nMen det är inte bara för framtiden man vill spara bevisen. Även dagens unga behöver få veta vad som verkligen hände under Marcos tid vid makten. Joshia menar att de äldre generationerna har gjort ett dåligt jobb när det gäller att beskriva historien på rätt sätt. Man berättar bara om övergreppen under diktaturen och nästan ingenting om tiden innan när korruption och svågerpolitik gjorde att den styrande eliten kunde samla på sig enorma tillgångar som tillhörde staten. Det lede till att folket genomföra stora protester och som ledde fram till att Ferdinand Marcos införde undantagstillstånd för att stoppa det folkliga upproret som hotade hans ställning som landets president.\n\nNu hoppas Joshia att Project Gunita ska kunna bidra till att den del av historien som det inte berättas om i skolan ska nå ut till befolkningen. Och man använder samma sociala plattformar som familjen Marcos har använt för att sprida sin sida av historien.\n\nMen det är inte helt riskfritt att publicera vad Joshia menar är sanningen. Det är starka makter man ger sig på. Något som redan visat sig genom hot och påhopp mot honom själv och andra i project Gunita.\n\n– Vi får inte visa att vi blir skrämda, säger Joshia Quising som påminner om att han är advokat och vet hur han ska navigera i rättsväsendet.\n\nAtt sprida kunskapen om vad som hände under Marcos diktaturen nu när sonen är vald president har fått flera gatuteatergrupper i Filippinerna att sätta upp föreställningar där man berättar delar ur historien. Som massakern mot protesterande bönder 1985 då många dödades.\n\nAtt Bongbong Marcos jr vann presidentvalet i maj med en övervägande majoritet är det ingen som tvivlar på. Men för de som utsattes för övergrepp under pappans diktatur är det svårt att acceptera att familjen Marcos är tillbaka i presidentpalatset. Bonifacio Ilagan säger att kampen går vidare och han hoppas på att nästa generation kan göra upp med det förflutna.",
    "LL LUCKY GAMES: GÖR RIKTAD NYEMISSION OM 14 MLN KR": "STOCKHOLM (Nyhetsbyrån Direkt) LL Lucky Games meddelar att det genomför en nyemission om cirka 14,1 miljoner kronor, riktad till en strategisk investerare i Filippinerna.\n\nDet framgår av ett pressmeddelande.\n\nTeckningskursen om 0:94 kronor per aktie motsvarar en premie om cirka 17,5 procent i förhållande till stängningskursen den 26 september.\n\nNettolikviden avser bolaget använda till att refinansiera vissa av LL Lucky Games skulder samt för att \"säkerställa kontinuitet i det fortsatta arbetet att expandera verksamheten\".\n\nEmissionen medför en utspädning för befintliga ägare om högst cirka 20 procent av antalet aktier och röster.",
    "LL Lucky Games AB beslutar om en riktad emission av aktier motsvarande högst cirka 14,1 MSEK till strategisk investerare": "LL Lucky Games AB (\"Bolaget\") har beslutat om en riktad kontant nyemission om högst 15 052 049 aktier till en teckningskurs om 0,94 SEK per aktie (den \"Riktade Emissionen\"). Genom den Riktade Emissionen tillförs Bolaget högst cirka 14,1 MSEK före avdrag av emissionskostnader till en premie om cirka 17,5 procent gentemot stängningskursen för Bolagets aktie den 26 september 2022. Den Riktade Emissionen beslutades av styrelsen med stöd av det emissionsbemyndigande som styrelsen erhöll vid årsstämman den 8 juni 2022 och riktas till en strategisk investerare baserad i Filippinerna.\n\nEmissionen är riktad till en strategisk investerare baserad i Filippinerna. Bolaget avser att använda nettolikviden från den Riktade Emissionen om högst cirka 14,1 MSEK till att refinansiera vissa av Bolagets skulder samt för att säkerställa kontinuitet i det fortsatta arbetet att expandera verksamheten.\n\nTeckningskursen om 0,94 SEK per aktie motsvarar en premie om 17,5 procent i förhållande till stängningskursen för Bolagets aktie på Nasdaq First North Growth Market den 26 september 2022. Styrelsen har bedömt att teckningskursen och övriga villkor för den Riktade Emissionen är marknadsmässiga. Syftet med den Riktade Emissionen och anledningen till avvikelsen från aktieägarnas företrädesrätt är att anskaffa kapital på det för Bolaget mest tids- och kostnadseffektiva sättet, i syfte att på ett för Bolaget förmånligt sätt refinansiera vissa av Bolagets skulder samt för att säkerställa kontinuitet i det fortsatta arbetet att expandera verksamheten. Avvikelsen från företrädesrätten medför även att Bolaget adderar en strategisk viktig investerare till Bolaget, som vill vara med och utveckla Bolaget framåt.\n\nGenom den Riktade Emissionen ökar antalet aktier i Bolaget med högst 15 052 049 till högst 75 257 294, och aktiekapitalet med högst 301 040,98 SEK till högst 1 505 145,88 kronor. Den Riktade Emissionen medför en utspädning för befintliga ägare om högst cirka 20 procent av antalet aktier och röster i Bolaget, baserat på totala antalet aktier och röster i Bolaget efter den Riktade Emissionen och givet att de 7 338 072 aktier som emitterades i den företrädesemission vars utfall Bolaget offentliggjorde den 22 juli 2022 (”Företrädesemissionen”) har registrerats vid Bolagsverket. Per dagen för detta pressmeddelande pågår registrering vid Bolagsverket av de aktier som emitterades i Företrädesemissionen. Om registreringen av dessa aktier inte färdigställs innan den Riktade Emissionen, ökar antalet aktier i Bolaget genom den Riktade Emissionen högst till 67 919 222 och aktiekapitalet högst till 1 358 384,44 kronor.\n\nRådgivare\n\nAdvokatfirman Hammarskiöld & Co är legal rådgivare till Bolaget i samband med den Riktade Emissionen.\n\nFör mer information\n\nMads Verner Jørgensen\n\nCEO LL Lucky Games AB (publ)\n\nmads@ladyluckgames.io\n\n+45 28 97 15 75\n\nBolagets Certified Advisor\n\nMangold Fondkommission AB\n\n08-503 015 50\n\nca@mangold.se\n\nOm LL Lucky Games\n\nLL Lucky Games AB (publ) designar, utvecklar och marknadsför digitala spelautomater till speloperatörer. Bolaget grundades i Stockholm 2019 av veteraner inom spelutveckling, med fokus på spelupplevelser och design. Med kombinationen av kreativa krafter, tekniska kunskaper och affärskunskap har Bolaget utvecklat en bred spelportfölj. Bolaget är listat på Nasdaq First North Growth Market.\n\nDenna information är sådan information som LL Lucky Games AB är skyldigt att offentliggöra enligt EU:s marknadsmissbruksförordning. Informationen lämnades, genom ovanstående kontaktpersons försorg, för offentliggörande den 2022-09-26 18:30 CEST.\n\nBifogade filer\n\nLL Lucky Games AB beslutar om en riktad emission av aktier motsvarande högst cirka 14,1 MSEK till strategisk investerare",
    "Snorkråkan hamnade på rutan – i stället för på mig": "",
    "Duplantis tvåa för första gången på över ett år": "Duplantis tvåa för första gången på över ett år\n\nFör första gången på över ett år har Armand Duplantis fått se sig besegrad i en stavhoppstävling. Vid Diamond League-tävlingen i Bryssel på fredagskvällen rev svensken ut sig på 5,91 meter – en höjd som Ernest John Obiena från Filippinerna klarade i sista försöket.\n\nDärmed är trenden bruten efter 20 raka segrar.\n\n– Ja, det var inte min bästa tävling. Jag vet inte vad som hände. Det kändes bara lite tungt i benen och jag hade inget bett i ansatsen, säger Duplantis till Sportbladet.",
    "EU–Australien: rådet antar beslut om ingående av ramavtal": "Rådet har i dag fattat ett beslut om ingående av ett ramavtal mellan Europeiska unionen och dess medlemsländer och Australien. För EU:s del innebär beslutet klartecken för avtalet att träda i kraft i slutet av oktober 2022.\n\nDetta ambitiösa avtal bidrar i väsentlig grad till att förbättra partnerskapet mellan EU och Australien, som bygger på gemensamma värden och principer, bl.a. respekt för de demokratiska principerna, de mänskliga rättigheterna och grundläggande friheterna, rättsstatsprincipen, internationell fred och säkerhet. Avtalet är vägledande för det framtida samarbetet mellan de två parterna och gör det möjligt för dem att ta itu med utmaningar inom utrikes- och säkerhetspolitik, hållbar utveckling, klimatförändringar, ekonomi och handel.\n\nAvtalet omfattar också samarbete på en lång rad politikområden såsom hälsa, miljö, energi, utbildning, kultur, arbetslivsfrågor, katastrofhantering, fiske och havsfrågor, transport, rättsligt samarbete, penningtvätt och finansiering av terrorism, organiserad brottslighet och korruption. Vidare bidrar det till närmare förbindelser mellan ledare på regeringsnivå, inom näringslivet och i det civila samhället.\n\nBakgrund och kommande steg\n\nDen 15 april 2016 lade EU:s utrikesrepresentant och EU-kommissionen fram ett gemensamt förslag till rådets beslut om undertecknande och provisorisk tillämpning av ramavtalet mellan Europeiska unionen och dess medlemsstater, å ena sidan, och Australien, å andra sidan. Avtalet undertecknades i Manila (Filippinerna) den 7 augusti 2017, efter ett rådsbeslut om godkännande av undertecknandet.\n\nDen 28 november 2016 lade EU:s utrikesrepresentant och kommissionen fram ett gemensamt förslag till rådets beslut om ingående av ramavtalet, och den 18 april 2018 gav Europaparlamentet sitt godkännande. Ratificeringsprocessen för alla medlemsländer avslutades den 27 juli 2022.\n\nBeslutet om ingående av ramavtalet träder nu i kraft på dagen för antagandet. Själva ramavtalet träder i kraft den trettionde dagen efter den dag då parterna har underrättat varandra om att deras respektive rättsliga förfaranden har slutförts.",
    "Sjösjuka och spyor på dårarnas skepp": "DRAMAKOMEDI Triangle of sadness Regi & manus: Ruben Östlund. I rollerna: Harris Dickinson, Charlbi Dean, Woody Harrelson, Zlatko Burić, Dolly De Leon. 148 min. F12\n\nVarje gång jag ser en ny film av Ruben Östlund tänker jag på The Prodigys låt Firestarter. För det är vad alla hans filmer är. En kastad brandfackla, en konversationsöppnare, en satir om något vi som samhälle måste fundera på. Med en sociologisk blick, munter och cynisk samtidigt, iakttar Östlund mänskligt beteende i minsta detalj: självbedrägeri, hyckleri, status, ojämlikhet, hur beteendet förändras av vår position i makthierarkin. Hur absurda är inte till exempel lyxkryssningar som företeelse?\n\nDen nyligen avlidna Charlbi Dean har en av huvudrollerna i Ruben Östlunds senaste film.\n\nTriangle of sadness kallas det lilla området mellan ögonbrynen, näsroten och lite uppåt där de första bekymmersrynkorna visar sig – och där folk därmed först låter spruta in botox. Att befinna sig på en lyxkryssning är ett bedövningsmedel, ett sätt att använda sin förmögenhet utan att bli hotad eller påmind om eller konfronterad med andras liv och behov. Ändå bygger alltsammans förstås på filippinerna som arbetar under däck och i köket, de grekiska sjömännen, den svenska besättningspersonalen och så vidare. En plats där de få superrika får flyta ovanpå, hålla till på sin räkmacka.\n\nI en annan värld\n\nFörsta gången jag hörde Ruben Östlund berätta om projektet som blev Triangle of sadness (han hade titeln klar redan då) var på bokmässan i Göteborg – innan corona, innan kriget i Ukraina och innan SD blev Sveriges valvinnare. Det känns som en annan värld. Då skulle filmen handla om en lyxkryssare som förliser, några personer som sköljs iland på en öde ö och hur de som har bäst överlevnadsfärdigheter vinner. En situation då skönhet och pengar förlorar i betydelse.\n\nZlatko Burić och Henrik Dorsin i en film som avslutas på en öde ö där hierarkierna i kampen om överlevnad vänds upp och ned.\n\nPå lustjakten – filmen är inspelad på Christina O, redaren Aristoteles Onassis gamla lyxkryssare – förekommer kapital i form av pengar, kunskap och skönhet. Men skönheten har företräde – filmen inleds med en rollbesättning för manliga modeller, där vi får möta den svenska modellen Carl (en utmärkt Harris Dickinson).\n\nEfteråt går han och hans eventuella flickvän Yaya (Charlbi Dean, som nyss överraskande avled som 32-åring) på krog men träter om vem som ska ta notan. Den konfliktskygga Carl säger sig vara feminist och därmed inte klara av det orättvisa i att tvingas betala, trots att Yaya tjänar mer och de kommit överens om motsatsen. De grälar tills hon medger att hon som kvinna manipulerar spelet. Östlund är som bäst i sådana situationer, på en gång outhärdligt pinsamma och intimt bekanta.\n\nHenrik Dorsin, känd från Solsidan, som Jorma Björkman.\n\nYaya, vars karaktär verkar stöpt efter influeraren Emily Rataj­kowski, har fått sin lyxkryssning gratis mot att hon skriver om den på Instagram. Carl får vara med för att han är snygg och för att agera levande selfiepinne. Alla andra passagerare är vita gamlingar, som den ryska gödseloligarken Dimitri (en underbart levnadsglad Zlatko Burić, från Pusher) med medföljande fru och älskarinna, ett åldrande brittiskt vapentillverkarpar och den socialt obekväma Jarmo Björkman (en oigenkännelig Henrik Dorsin), en kodare som råkat bli techmiljardär på en app.\n\nDen marxistiska kaptenen Thomas (Woody Harrelson) super på sin hytt för att stå ut med sitt meningslösa jobb men han och oligarken hittar varandra under en stormig natt då de tävlar i att citera Marx och Ronald Reagan. Under kaptenens middag har sjösjukan spritt sig och fått epidemiska proportioner och Östlund frossar i hur passagerarna börjar kaskadspy och skita diarré – de här Monty Python-inspirerade scenerna är plågsamt eller mörkt komiskt utdragna och uppenbarar en sak: pengar räddar ingen från det här.\n\nPå en öde ö\n\nDet går illa i stormen för lyxkryssaren – och några av passagerarna hamnar på en öde ö. Där visar det sig att de superrika helt saknar kunskaper i hur man överlever. På ön är det endast en av båtens filippinska toalettstädare, Abigail (Dolly De Leon med stål i blick) som kan fiska och göra upp eld – och därmed blir hon de strandsattas kapten, den som håller alla de andra vid liv. Hon får också välja sexpartner – och väljer förstås den mest attraktiva.\n\nMen eftersom Östlunds suveränitet består i att observera samtiden blir tillvaron på ön samtidigt abstrakt och klyschig – dels Flugornas herre i FN-tappning, dels tv-serien Robinson. Han är inte tillräckligt intresserad av detaljerna för överlevnad, mycket mer av de debila ansiktsuttrycken hos någon som tar selfies.\n\nAndra Guldpalmen för Ruben\n\nFilmen tog hem Guldpalmen i Cannes i våras – Östlunds andra vinst även om den inte hör till hans allra bästa filmer. Filmtidskriften Sight & Sound påtalar det paradoxala i att filmer som gisslar de superrika redan i flera år varit vinnarna på den guldglimmande franska rivieran.\n\nÖstlunds filmer befinner sig i en svensk filmtradition där Roy Andersson är den självklara gudfadern men den öppna blicken för samtiden är helt hans egen. Hans nästa film ska förstås handla om den västerländska människans besatta beroende av sina skärmar.",
    "Allt fler pensionärer skiljer sig på ålderns höst": "Göteborgs-Posten är som bäst när du är inloggad. Då kan du följa skribenter, ämnen och ta del av våra nyhetsbrev.\n\nEn länk för att ändra ditt lösenord har skickats till din epost adress.\n\nDu har angett en epost adress som inte existerar. Vänligen försök igen.",
    "Regionens språkutbildning var på Hola folkhögskola": "I våras startade regionen upp språkutbildning i egen regi för utlandsrekryterade medarbetare och i början av september samlades eleverna på Hola folkhögskola i två dagar.\n\n- Syftet med uppstartsträffen är att kursdeltagarna ska lära känna varandra och oss lärare och utbyta erfarenheter innan språkkurserna språkkurserna fortsätter på respektive arbetsställe i Sundsvall och Sollefteå, berättar språklärare Lena Lindbäck.\n\nSex deltagare från sex olika länder\n\nTotalt deltog sex medarbetare med ursprung från lika många länder tillsammans med Lena Lindbäck och Yvonne Dahlqvist, som är lärare i svenska som andraspråk.\n\nFörutom att lära känna varandra har deltagarna fått bekanta sig med lokalhistorien genom en guidad tur i ”Häxprocessernas spår” av guiden Håkan Sjöberg. Turen gick till Häxmuseet, Torsåkers kyrka och Bålberget.\n\nPratar svenska hela dagarna\n\n- Dessutom har vi använt oss av svenska hela dagarna i samtal och diskussioner med varandra, och i olika uppgifter som deltagarna löste tillsammans. Så vi tycker att det blev en väldigt bra start på kursen, säger Yvonne Dahlqvist.\n\nNu väntar en 10 veckor lång språkkurs för medarbetarna som får repetera och fördjupa sina befintliga språkkunskaper.\n\nSpråkkurs i kombination med arbete\n\nJohanna Zoet-Lavooi från Nederländerna är en av deltagarna. Hon har fått jobb som sjuksköterska på barnavdelningen i Sundsvall och hoppade på utbildningen redan innan sommaren.\n\n- Jag tycker att det är jättebra att bli erbjuden språkkurs i kombination med arbete, jag rekommenderar alla utlänningar som jobbar i regionen att gå kursen, man behöver det, säger hon.\n\nLäs mer här: Region Västernorrland - Språkutbildning i egen regi – ska underlätta rekrytering (rvn.se)\n\nDeltagare från Sundsvall:\n\nWilliam Wu från Taiwan, IT-avdelningen på sjukhuset. Johanna Zoet-Lavooi från Nederländerna, Sjuksköterska Neonatalavdelning 45. Khaldoun Alwadi från Syrien, läkare på Urologen.\n\nDeltagare från Sollefteå:\n\nAlina Costin från Rumänien, undersköterska, avdelning 17, stroke. Evelyn Sjödin från Filippinerna, undersköterska, avdelning 16, medicin. Sugritta Pongpanna Nordin från Thailand, undersköterska, avdelning 17, stroke.",
    "Hyllningen efter skrällen: \"Så sjukt stolt...\" – Norrköpings Tidningar": "",
    "Exploring gong culture of Southeast Asia: Massif and Archipelago – Lira": "Dela den här recensionen:\n\nDet här är inte den bredaste eller mest lättlyssnade skivutgåvan i nya numret av Lira. För den nyfikna är denna dubbel-cd dock en berikande upplevelse med stundtals hypnotiska kvaliteter.\n\nSkivan rymmer 35 fältinspelningar av olika etniska grupper i Sydostasien, bland annat Filippinerna, Borneo och Sulawesi i arkipelagen. En gong, tillverkad av brons och silver, är ett viktigt instrument; en brygga mellan mänskligheten och det andliga eller övernaturliga. Hela projektet är initierat av den japanske ljudkonstnären Yasuhiro Morinaga, och åtföljs av ett intierat, 52 sidor tjockt häfte.\n\nInspelningarna skildrar ceremonier, livets gång och människornas nära relation till årstidsväxlingarna. Det kan röra sig om skörderitualer. Kambodjansk begravningsmusik följs av vietnamesiskt slagverksslammer. Vi får höra musik som brukar spelas i samband med offer av bufflar, musik att skära bambu till, eller en inspelning som illustrerar hur det låter när fåglar jagas på flykt för att skydda risfälten.\n\nGanska långt från västerländska hitlistor alltså. Paradoxalt nog finns här ibland beröringspunkter med techno, rave och elektronisk musik. Trance-liknande tillstånd är inte långt borta, ej heller känslan av experimentell musikverkstad.\n\nMelody for funeral music by mouth av Tampuan från Kambodja skulle nästan kunna vara en gammal fältinspelning från USA:s söder av musikologen Alan Lomax.",
    "Finlands basketherrar klara för VM 2023": "Finlands herrlandslag är klart för basket-VM 2023. Det blev klart efter att Finland vunnit över Estland och Sverige sent på söndag kväll skrällt borta mot Israel. Finland, som vunnit sju raka matcher i kvalet, är det första europeiska laget att säkra en plats i VM i Indonesien, Filippinerna och Japan.\n\nDen fina finländska basketkvällen började med en bortaseger mot Estland med siffrorna 76–68 (47–36).\n\nEtt finländskt landslag med självförtroendet på topp kopplade genast greppet om matchen i Tallinn. Poängkungen Sasu Salin (20 poäng) var spelsugen som vanlig och tog för sig i anfallsspelet i vanlig stil. Bland annat bjöd Salin på en tio sekunders sekvens värd sex poäng då han och Mikael Jantunen pinade den estniska defensiven.\n\nSalin sänkte också ett par tunga trepoängare som hjälpte Finland gå upp i en tvåsiffrig pausledning.\n\nDet försprånget visade sig vara viktigt då Finland tappade sitt flyt totalt i den tredje quartern. Dåliga avslut, förfärliga felpassningar och slappt försvarsspel bjöd Estland tillbaka in i matchen.\n\nFinland spelade i över sju minuter utan gjorda poäng och hann tappa sin ledning innan man kom in i spelrytmen igen.\n\nMatchen stod 57–57 tidigt i den sista quartern men Finland var det skarpare laget under de nio sista minuterna. Salins femte trepoängare för kvällen knäckte ett jagande Estland i slutminuterna och Finland fick lämna planen med en åtta poängs seger i bagaget.\n\nUtöver Salin var Lauri Markkanen med sina 18 poäng och Alexander Madsen med 11 poäng och 12 returer de effektivaste spelarna i blåvitt.\n\nSegern betydde att Finland var ytterst nära ett historiskt VM-avancemang. På resan hem från Tallinn kom sedan beskedet som beseglade VM-platsen. Sverige skrällde borta mot Israel med siffrorna 95–83 (52–38) och gav Finland den avgörande knuffen mot VM 2023.\n\nFinland har spelat ett VM tidigare: 2014, tack vare ett wild card. Kvalavancemanget är det första genom tiderna.\n\nFyra matcher återstår av VM-kvalet som för Finlands del fortsätter i november då Finland möter Tyskland i en gruppfinal på bortaplan för att sedan ta sig an Estland på hemmaplan.\n\nNäst för de VM-klara basketherrarna blir EM som för Finlands del börjar med premiären på fredag mot bekanta kvalmotståndaren Israel.",
    "Sex svenskar laddar för Diamond League-finalen i Zürich": "Vi närmar oss slutet på Diamond League-säsongen för 2022. Under onsdagen den 7 september och torsdagen den 8 september ska inte mindre än 32 Diamond League-segrare krönas i Zürich. Och vi kan se fram emot att se sex svenskar slåss om segrarna. De som får vara med i finalen är de som genom placering lyckats samla ihop mest poäng under Diamond League-säsongen.\n\nFörst ut är Fanny Roos i damernas kula. Hon kommer att tävla under onsdagen då tävlingarna avgörs på Sechseläutenplatz i centrala Zürich, precis intill Operan.\n\nTorsdagens finaltävlingar avgörs på ett utsålt Letzigrund Stadium. Där kommer vi att få se Daniel Ståhl i diskustävlingen där han ställs mot bland andra Kristjan Ceh och Andrius Gudzius.\n\nPå Diamond League i Bryssel förra veckan var en av de största skrällarna att Armand Duplantis inte tog hem segern, utan blev tvåa bakom Ernest John Obiena från Filippinerna. Om Mondo får med sig någon finalseger får du se klockan 19.40 på torsdag.\n\nAndreas Kramer sista svensk att tävla\n\nDet kommer att vara två svenskar i längdhoppsgropen under Diamond League-finalen. Både Khaddi Sagnia och Thobias Montler har tagit sig till final, och vi är nog många som minns finalen förra året då Thobias Montler lyckades knipa förstaplatsen.\n\nBåde herrarnas och damernas längdtävlingar startar 20.00 på torsdagen. Khaddi kommer att få hoppa om segern mot bland andra Maryna Bekh-Romanchuck och Malaika Mihambo. Också Montler möter ett tufft startfält där både Simon Ehammer och Miltladis Tentoglou ingår.\n\nSist ut av svenskarna är Andreas Kramer som springer 800 meter mot bland andra segraren från Diamond League-tävlingen i Bryssel, britten Jake Wightman.\n\nTider för svenskarna i Diamond League-finalen\n\nOnsdag 16.55 Fanny Roos – kula\n\nTorsdag 18.15 Daniel Ståhl – diskus\n\nTorsdag 19.40 Armand Duplantis – stav\n\nTorsdag 20.00 Khaddi Sagnia – längdhopp\n\nTorsdag 20.00 Thobias Montler – längdhopp\n\nTorsdag 21.31 Andreas Kramer – 800 meter\n\nTävlingarna sänds på Sportkanalen och C More. Vill du hellre följa via resultatrapporteringen kan du göra det här.\n\n/Anna-Lena Pettersson",
    "Nature: Skogsbränder i Australien kan ha ökat ozonhålet": "Extrem torka under 2019 gav skapade skogsbränder av oöverträffad intensitet. Mer än 5,8 miljoner hektar förstördes. Förutom att orsaka katastrofala skador genererade bränderna rökplymer som steg upp i atmosfären och höjde temperaturen i den nedre stratosfären över Australien med 3 grader.\n\nDet skriver tidskriften Nature och hänvisar till en ny forskningsrapport som publicerades förra veckan i Scientific Reports.\n\nGlobalt sett steg också temperaturerna i den nedre stratosfären med 0,7 grader, vilket är den största ökningen sedan utbrottet av Mount Pinatubo i Filippinerna 1991 skickade aska ut i atmosfären, enligt studien. Temperaturökningen varade i cirka fyra månader.\n\n– Effekten var likvärdig med den typ av påverkan som vi skulle se från ett måttligt vulkanutbrott. Det vi upptäcker om omfattningen av dessa bränder är anmärkningsvärt, säger klimatforskaren Nerilie Abram vid Australian National University i Canberra.\n\nRökdimma i flera månader\n\nStratosfären sträcker sig från cirka 10 och 50 kilometer över jordens yta. Rökpartiklar når vanligtvis inte till dit, men röken från de australiensiska bränderna nådde höjder på mer än 35 kilometer.\n\nMolnen innehåller svart kol som absorberar värme och stiger i nedre stratosfären som en varmluftsballong, säger studiens medförfattare Jim Haywood, en atmosfärsforskare vid University of Exeter i Storbritannien.\n\nVäl där fortsätter det svarta kolet att absorbera solljus och värma luften.\n\nKan ha ökat ozonhålet\n\nStudien pekar också på att kemiska reaktioner mellan röken och ozonet som finns i atmosfären kan ha lett till att ozonhålet över Antarktis blivit större, även om det sambandet inte är helt klarlagt.\n\n– Året innan bränderna hade vi ett väldigt litet ozonhål. Men år 2020 blev vi överraskade av att ett mycket djupare hål, som varade i fem månader, säger en av studiens författare Jim Haywood, forskare vid universitetet i Exeter i Storbritannien.\n\nNär ozonlagret skadas så når mer av solens strålning jorden, vilket skadar miljön och människans hälsa. En uppvärmning av stratosfären kan också leda till skador i ozonskiktet, men exakt hur rök från skogsbränder och ozon samverkar kräver mer studier, enligt forskarna.",
    "Efter protester om uteblivna löner: Qatar deporterar migrantarbetare": "Efter protester om uteblivna löner: Qatar deporterar migrantarbetare\n\nI mitten av augusti samlades en grupp migrantarbetare utanför sin arbetsgivares huvudkontor i Doha för att protestera efter att inte ha fått lön på sex månader. Nu har de Qatariska myndigheterna deporterat ett flertal av demonstranterna.\n\nSolen stod högt på himlen ovanför Qatars huvudstad Doha den 14 augusti när en stor grupp människor samlades utanför företaget Bandary International Groups huvudkontor.\n\nMännen som var på plats var alla anställda hos två av företagets dotterbolag och var några av de 2 miljoner migrantarbetare som jobbar i landet.\n\nDe flesta från Nepal, Bangladesh, Kenya och Filippinerna. Flera hade även betalat stora avgifter till rekryterare för att få komma till Qatar och arbeta.\n\nMen under de senaste sex månaderna har deras löner uteblivit, trots att deras arbetsgivare gång på gång har lovat att dela ut deras ersättning. För många innebär detta att de inte kan skicka pengar till sina familjer som i stor utsträckning är beroende av sina närståendes inkomst.\n\nDet var därför som 200 av företagets anställda hade samlats för att protestera, trots att det var mitt i sommaren och att termometern visade på 42 grader.\n\nÄven om stämningen var lugn bland de närvarande så anlände inom kort säkerhetsstyrkor till platsen. En av anledningarna kan ha varit att gruppen stod mitt ute på körfältet vid byggnaden, och hindrade därmed trafiken från att ta sig fram.\n\nNär strejken var över hade runt 60 personer tagits i förvar. Tre dagar senare kunde människorättsorganisationen Migrants rights rapportera att flera av de demonstrerande migrantarbetarna nu hade börjat deporteras – och att fler förväntades möta samma öde.\n\n#Qatari officials have detained around 60 Al Bandary Engineering and Electro Watt employees who protested unpaid wages, and began deportations last night. Close to 200 migrant workers had taken to the streets in the industrial area on 14 August 2022. https://t.co/udmgYms6dX — Migrant Rights (@MigrantRights) August 18, 2022 Den 18 augusti twittrade människorättsorganisationen ut flera meddelanden där de berättade att migrantarbetarna som greps i samband med protesten den 14 augusti har börjats deporteras.\n\nAnledningen skulle, enligt de qatariska myndigheterna, vara att arbetarna hade brutit mot säkerhetslagar i landet. Något som Mustafa Qadri, verkställande direktör för människorättsorganisation Equidem, är kritisk till.\n\n– De har sagt till oss att det inte finns några moraliska problem med att hålla VM i Qatar, i ett land som fortfarande straffar människor för att de säger vad de tycker. Vi fortsätter att vara oroade, trots arbetsreformerna, då Qatar verkar vara mer villiga att ändra lagar, upplösa strejker samt utvisa arbetare som klagar på situationen än att faktiskt straffa företag som inte betalar sina anställda, säger han till resurscentret för mänskliga rättigheter (BHRRC).\n\nDeporteringen av de anställda från Bandary International Groups sker under en tid när antalet migrantarbetare har börjat minska i Qatar.\n\nEnligt ett uttalande från Ashghal, en organisationen som ansvarar för byggandet och underhållet av infrastruktur, ska alla bygg- och underhållsarbeten avslutas senast den tredje veckan i september 2022.\n\nI och med det ska även alla kontrakt med arbetarna avslutas.\n\nI ett utfärdande av organisationen i Qatar om ansvarar för byggandet och underhållet av infrastruktur ska alla bygg- och underhållsarbeten avslutas senast den tredje veckan i september i år.\n\nBild: Migrant Rights\n\nEnligt en rapport från Migrant rights hade Bandary International Groups slutat betala ut löner till sina anställda i februari, och ska senare ha avslutat alla arbeten i juni.\n\nFlera av de som blev deporterade efter protesten i augusti ska fortfarande inte ha fått sin lön innan de tvingades lämnade landet, något som de qatariska myndigheterna säger att de kommer åtgärda.\n\nI ett uttalande till nyhetsbyrån Associated Press (AP) förklarar de vidare att företaget i frågan även har varit under utredning på grund av just uteblivna lönerna.\n\n“Alla försenade löner och förmåner kommer betalas ut av arbetsministeriet. Företaget var sedan tidigare under utredning av myndigheterna för uteblivna löner och nu kommer ytterligare åtgärder vidtas för att reglera utestående ersättningar” berättade de för AP.\n\nMen enligt Migrant rights är deportationerna efter protesten långt ifrån unikt. Organisationen har hittat hundratals fall av kränkningar, främst mot nepalesiska migrantarbetare som har skickats hem av sina företag utan ordentliga förklaringar eller löner.\n\nEn av dem är Bal Bahadur som åkte från södra Nepal till Qatar för några år sedan för att kunna försörja sin familj. Han arbetade runt 11 timmar om dagen, sex dagar i veckan.\n\nVarje månad fick han en lön på 1500 qatariska rialer, en summa som motsvarar runt 4400 svenska kronor.\n\nNär han tvingades återvända hem i början av sommaren fick han ingen ersättning för de månaderna han hade varit utan lön, och inte heller någon förklaring till varför han blev uppsagd.\n\n– Jag åkte till Qatar för att arbeta, för att tjäna pengar och för att försörja min familj. Jag tog till och med ett lån för att åka dit. Men jag fick inte jobba klart hela kontraktstiden. Vem ska nu betala tillbaka mitt lån?\n\nTill Migrant rights berättar om fler kollegor som ombetts att åka hem över VM-turneringen, med löften om att få återvända. I och med det kunde de dels inte få sina förmåner för en avslutad tjänst dels finns det enligt Bal ett stort frågetecken om någon ens kommer att få återvända.\n\n– Om allt är okej, varför skulle företagets folk undvika oss? Vi arbetade så hårt för dem i månader, men [företagets] tjänstemän duckade när vi bad om de utestående lönerna, säger han.\n\nYtterligare ett problem i Qatar är att migrantarbetarna har svårt att byta jobb, en fråga som blev aktuell för den 24-åriga Mohan när han blev avskedad från Electrowatt som är ett av de två dotterbolagen till Bandary International Group.\n\nNär han deltog i protesterna mot företaget frågade han några av de qatariska tjänstemän om han kunde söka jobb hos andra företag.\n\nDe svarade med att säga att de var förbjudet och att han kunde bli dömd till fängelse och även få böta 5000 qatariska rialer om han försökte göra det trots att han blivit uppsagd.\n\nUttalandet av tjänstemännen går direkt emot de nya reformerna som har gjorts i landet som tydligt tillåter arbetare att byta jobb när som helst under ett kontrakt. Det ska inte heller krävas tillstånd från den nuvarande arbetsgivare om en anställd vill byta arbetsplats.\n\nNär Mohan anlände till Qatar fick han betala en rekryteringsavgift på 1 400 dollar vilket innebar att han fick ta ett lån från en lokal penningutlånare med en årlig ränta på 36 procent.\n\nUtan ett jobb och ersättning för de senaste sex månaderna tvingas han nu ta till drastiska åtgärder för att kunna betala av lånet.\n\n– Jag har bara betalt 590 dollar och nu måste jag betala resten. Jag vet inte när jag kommer att kunna betala tillbaka det. Jag kanske måste sälja mitt hus för att betala tillbaka lånet om jag inte hittar jobb snart, säger han och berättar för MR att han ha börjat söka sig till andra länder för jobb.\n\nMed knappt 2,5 månad kvar till avspark för VM 2022 har antalet avskedade migrantarbetare i Qatar ökat kraftigt. Många har blivit deporterade, utan ersättning för flera månader arbete.\n\nBild: FIFAs officiella hemsida för VM i Qatar\n\nEnligt uppgifter från det Nepalesiska departement för utländsk sysselsättning arbetade omkring 400 000 nepaleser i Qatar mellan åren 2017 till 2018.\n\nNästan 15 % av migranterna arbetade uteslutande inom byggsektorn men under början av år 2022 har andelen som återvänder hem ökat kraftigt.\n\nEnligt siffror som Migrant rights presenterar har nästan 80 000 nepalesiska arbetare återvänt hem mellan januari till juni i år, och ytterligare 10 700 i juli.\n\nOmvänt minskade antalet nepaleser som reste till Qatar med 39 % under samma period.\n\nEnligt Isobel Archer som arbetar för resurscentret för affärer och mänskliga rättigheter (BHRRC) påvisar de pågående deporteringarna och de abrupta uppsägningarna några av de stora problemen som Qatar tidigare har blivit kritiserat för.\n\n– Utbetalning av löner är ett av de högsta, oftast rapporterade problemen för arbetarna. Det blir tydligt, vilket illustreras [i den senaste incidenten med protesten], att arbetare inte har rätt till att samlas i fredlig sammankomster för att stå upp för sig själva, säger hon till The world.\n\nI dagsläget är det oklart hur många av de som greps under protesterna som faktiskt har lämnat landet, och det är inte heller känt om arbetarna var inblandade i VM-förberedelserna, då kommittén som hanterar evenemanget i landet har avböjt att kommentera.\n\nDäremot säger Mustafa Qadri att det är omöjligt att inte dra paralleller till det kommande världsmästerskapet då migrantarbetarnas situation har diskuteras och kritiseras sedan Qatar blev vald till värdland för 12 år sedan.\n\n– Det här är inte ett engångsfall. Och om jag vore ett fotbollsfan, då skulle jag ställa mig frågan. Kan man legitimera för sig själv och moraliskt försvara att föja den här turneringen i slutet av året?\n\nToppbild: Wikimedia Commons\n\nBli prenumerant på Blankspot!\n\nVill du veta mer om migrantarbetarnas öde i Qatar? Besök även reportageserien Cards of Qatar",
    "Trio PIF-spelare borta på landslagsuppdrag": "",
    "Flickvännen Desirés oväntade ord om Armand Duplantis – avslöjar nu ”Mondo”: ”Han vägrar”": "Det är dags för Armand Duplantis sista tävling för året. Och han får göra det utan båda sina föräldrar som tränare. Istället är det flickvännen Desiré som kliver in som coach ikväll.\n\nBara en enda tävling återstår på säsongen för Armand Duplantis och hans fortsatta jakt på att förbättra världsrekordet ytterligare. Det är Diamond League-finalen i Zürich på torsdagskvällen och 22-åringen är ute efter revansch.\n\n”Mondo” föll\n\nSenaste Diamond League-tävlingen åkte ”Mondo” oväntat nog på årets första förlust när han bara kom tvåa efter sensationen Ernest John Obiena från Filippinerna. Men det kommer inte att hända igen då Obiena inte ens har kvalificerat sig till finalen i Zürich.\n\n© Tillhandahålls av Sportbibeln 220821 Armand Duplantis of Sweden with his girlfriend Desire Inglander at the medal ceremony for men’s pole vault during day 11 of the European Championships on August 21, 2022 in Munich. Photo: Vegard Grøtt / BILDBYRÅN / kod VG / VG0339\n\nÅterigen får stavhoppstjärnan klara sig utan sina föräldrar Greg och Helena Duplantis som tränare på läktaren. För andra tävlingen på raken blir det istället flickvännen Desiré Inglander som tar plats på läktaren som coach.\n\n– Jag filmar varje hopp och skickar sedan direkt till Greg och Helena, säger hon om sin nya roll till Sportbladet.\n\n– Sedan textar de tillbaka om de tycker att någon detalj borde ändras. Det är allt jag gör och allt jag kan. Vissa tror att jag är någon form av expert, men jag har aldrig friidrottat själv och har ingen aning.\n\n”Han vägrar”\n\nMen flickvännen avslöjar även hur envis Mondo kan vara under tävlingar. Genom att stundtals ignorera henne uppe på läktaren.\n\n– Ja, han vägrar att komma ibland. Han är så envis och tycker han vet bäst själv, säger Desiré till kvällstidningen.\n\n© Tillhandahålls av Sportbibeln 220724 Desiré Inglander, girlfriend of Armand Duplantis of Sweden at men’s pole vault final during day 10 of the 2022 World Athletics Championships on July 24, 2022 in Eugene. Photo: Joel Marklund / BILDBYRÅN / kod JM / JM0338\n\nOm det skulle komma ett nytt världsrekord av Armand Duplantis i kväll så innebär det att båda stavhoppsrekorden kommit i Zürich. Jelena Isinbajevas världsrekord på damsidan som lyder 5,06 meter slogs också i Zürich 2009.\n\nÄr Armand Duplantis Sveriges främsta idrottsman just nu? Dela artikeln och säg din åsikt!\n\nLÄS MER: Mondo Duplantis slår tillbaka efter årets första förlust – ärliga orden inför stora finalen: ”Är bara människa”\n\nThe post Flickvännen Desirés oväntade ord om Armand Duplantis – avslöjar nu ”Mondo”: ”Han vägrar” appeared first on Sportbibeln.",
    "S utmålar SD som \"säkerhetshot\" – så svarar partiet – Kuriren": "",
    "Fotbolls-VM 2023: VM-klara nationer, spelplatser och då lottas gruppspelet": "När spelas fotbolls-VM 2023: 20 juli-20 augusti.\n\nVar spelas fotbolls-VM 2023: I Australien och Nya Zeeland.\n\nSå spelas VM i fotboll för damer 2023: Till VM 2023 utökas antal deltagande nationer från 24 till 32. Dessa 32 nationer tar plats i åtta grupper om fyra lag i varje, där de två bästa går till åttondelsfinal.\n\nVM-klara nationer: Australien (värdnation)\n\nNya Zeeland (värdnation)\n\nJapan\n\nSydkorea\n\nKina\n\nFilippinerna\n\nVietnam\n\nSverige\n\nSpanien\n\nEngland\n\nFrankrike\n\nDanmark\n\nNorge\n\nTyskland\n\nUSA\n\nKanada\n\nCosta Rica\n\nJamaica\n\nZambia\n\nMarocko\n\nNigeria\n\nSydafrika\n\nColombia\n\nBrasilien\n\nArgentina\n\nDå lottas gruppspelet: 22 oktober i Auckland, Nya Zeeland.\n\nStäderna och arenorna där fotbolls-VM 2023 spelas: Adelaide (Hindmarsh Stadium) Auckland (Eden Park) Brisbane (Brisbane Stadium) Dunedin (Dunedin Stadium) Hamilton (Waikato Stadium) Melbourne (Melbourne Rectangular Stadium) Perth (Perth Rectangular Stadium) Sydney (Stadium Australia och Sydney Football Stadium) Wellington (Wellington Stadium) * Finalen spelas i Sydney.\n\nVilken plats kom Sverige i VM 2019? VM spelades i Frankrike 2019 och USA blev världsmästare efter 2-0 i finalen mot Nederländerna. Ett Nederländerna som slog ut Sverige med 1-0 i semifinal. Sverige tog istället hand om bronset efter 2-1 i bronsmatchen mot England.\n\nSveriges VM-kval: Sverige blev VM-klart den 12 april efter att ha klarat oavgjort, 1-1, hemma mot Irland när Kosovare Asllani kvitterat i den 79:e minuten. Inför den åttonde och sista gruppspelsmatchen borta mot Finland var Sverige obesegrat med sex segrar, och en oavgjord match. Segersiffrorna mot Finland skrevs till slut till 5-0.",
    "Ny rapport från DHL visar att global handel är överraskande stark trots senaste världshändelser": "Rapporten DHL Trade Growth Atlas kartlägger de viktigaste trenderna inom global handel.\n\nBryssel/Bonn/New York, 15 september 2022: DHL och NYU Stern School of Business har publicerat den nya rapporten DHL Trade Growth Atlas, som kartlägger de viktigaste trenderna och utsikterna för global handel. Rapporten täcker 173 länder och ger värdefull affärsinformation för beslutsfattare och branschledare. Den visar även den globala handelns starka motståndskraft – trots senaste världshändelser och marknadspessimism.\n\n- Vårt mål är att DHL Trade Growth Atlas ska bli en viktig källa för att förstå och navigera förändringar i det globala handelslandskapet. Handel kommer alltid att förbli en viktig drivkraft för välstånd – som det har varit i århundraden. I den nuvarande globala affärsmiljön kan DHL hjälpa kunder att tänka om när det gäller vissa transportkedjor och göra en avvägning mellan kostnad och risk så att de är både effektiva och säkra. Som världens ledande logistikleverantör, erbjuder vi lösningar för alla logistikkrav och vi kan tillhandahålla stabila och pålitliga tjänster även i instabila marknadsmiljöer, säger John Pearson, global vd för DHL Express.\n\nInternationell handel anses särskilt viktigt just nu på grund av dess förmåga att påskynda ekonomisk tillväxt och minska inflationen.\n\nViktiga punkter: tillväxt, förändringar och möjligheter\n\nDHL Trade Growth Atlas mäter också förändringar i länders och regioners andelar av världshandeln där de viktigaste punkterna är:\n\nCovid-19-pandemin har inte varit det stora bakslaget för den globala handeln som många förutsåg. Internationell varuhandel har ökat så mycket som 10 % över prepandemiska nivåer, trots betydande flaskhalsar inom utbud som begränsat ytterligare tillväxt.\n\nUtsikterna för framtida handelstillväxt är fortfarande förvånansvärt positiva. På grund av kriget i Ukraina har prognoserna för handelstillväxten nedgraderats, men handeln förväntas fortfarande växa något snabbare under 2022 och 2023 än den gjorde under förra decenniet.\n\nE-handelsförsäljningen blomstrade under pandemin och prognoser pekar på en fortsatt stark internationell e-handelstillväxt.\n\nNya starka handelsområden identifieras i Sydostasien och Sydasien, och handelstillväxten förväntas accelerera dramatiskt i subsahariska Afrika\n\nHandelstillväxten är spridd över ett större antal länder: Kina stod för en fjärdedel av handelstillväxten de senaste åren och spås fortsätta ha den största tillväxten, men dess andel kommer sannolikt att minska med hälften, till 13 procent.\n\nVietnam, Indien och Filippinerna sticker ut i både hastigheten och omfattningen av den förväntade handelstillväxten fram till år 2026. Alla tre har potential att dra nytta av många företagsansträngningar för att diversifiera Kina-centrerade produktions- och inköpsstrategier.\n\nMedan tillväxtekonomier ökade sina andelar av världshandeln från 24 till 40 procent mellan 2000 och 2012, med hälften av ökningen driven av enbart Kina, har dessa andelar knappt förändrats under det senaste decenniet.\n\nTillväxtekonomier kommer att fortsätta utvecklas genom mätningar av sammankoppling, innovation och ledande företag. De blir allt viktigare exportörer av sofistikerade tillverkade produkter och konkurrerar i allt högre grad inte bara på låga kostnader utan också på innovation och kvalitet.\n\nGlobal handel och dess möjligheter\n\nDHL Trade Growth Atlas undersöker globala trender inom handelstillväxt, geografiska förändringar, mixen av produkter som handlas samt bredare förändringar i affärsmiljön. Rapporten analyserar varuhandeln över hela världen, per region, för avancerade kontra tillväxtekonomier och i 173 länder. Rapporten innehåller kortfattade sammanfattningar på en sida för vart och ett av dessa länder. De länder som omfattas utgör mer än 99 % av världshandeln, BNP och befolkningen.\n\n- Vi har försökt identifiera de viktigaste uppgifterna om tillståndet för den globala handeln och väcka data till liv genom kartor, diagram och annat visuellt innehåll. Resultaten visar hur det fortfarande finns stora handelstillväxtmöjligheter i både avancerade och tillväxtekonomier och i regioner runt om i världen. Handelslandskapet förändras och presenterar nya utmaningar, men den här rapporten motbevisar starkt förutsägelser om en stor reträtt från global handel, säger Steven Altman, Senior Research Scholar och chef för DHL Initiative on Globalization vid NYU Sterns Center for the Future of Management.\n\nDHL Trade Growth Atlas kompletterar den etablerade DHL Global Connectedness Index-serien. Medan DHL Trade Growth Atlas ger en mer djupdykning i global varuhandel, analyserar DHL Global Connectedness Index, som publicerats regelbundet sedan 2011, det bredare fenomenet globalisering – baserat på varuhandel och tjänster, såväl som världsomspännande kapitalflöden , människor och information. Båda rapporterna hjälper till att peka ut lovande affärsmöjligheter och stöder faktabaserade debatter om handel och globalisering.\n\n– Slut –\n\nLänk till rapporten\n\n\n\n\n\n\n\nMediakontakter:\n\nDeutsche Post DHL Group\n\nMedia Relations\n\nSabine Hartmann\n\nPhone: +49 228 182-9944\n\nE-mail: pressestelle@dpdhl.com\n\n\n\nNYU Stern\n\nMedia Relations\n\nCarolyn Ritter\n\nPhone: +1 212 998 0624\n\nE-mail: critter@stern.nyu.edu",
    "Politiker måste skilja på popularitet och populism": "Detta är en opinionsartikel som speglar skribentens åsikter.\n\nDen populistiska virvelvinden snurrar allt snabbare och hårdare ju närmare valdagen vi kommer. Efter sig lämnar den trasiga rättigheter och illa medfaren demokrati.\n\nSvenska politiker i alla läger måste stanna upp, bottna i mänskliga värderingar och se längre än till 11 september. Det går inte en dag utan nya utspel från partierna. Och det är så det ska vara i en valrörelse.\n\nMen aldrig tidigare har kampen för att överträffa varandra i hårdhet mot de mest utsatta varit så brutal:\n\nSkamstraff för nioåringar. ADHD-screena femåringar i vissa postnummerområden. Öppna upp PKU-registret för brottsbekämpning. Rätt att söka igenom lägenheter, källare och bilar utan brottsmisstanke. Visitationszoner där vem som helst kan visiteras, bara för att de råkar vara just där. Sätta in militären i polisiärt arbete.\n\n\n\nVi har den starkaste demokratin här. Vi har något vi måste vara rädda om. Det är därför den svenska valdebatten, där auktoritära utspel blivit vardag, är så outsägligt sorglig.\n\nFörslagen kommer både från höger och vänster. Och om någon till äventyrs pratar om stärkta mänskliga rättigheter, individens frihet eller ett rättvisare Sverige där oddsen att lyckas jämnas ut – då drunknar det i ropen på strängare straff och hårdare tag.\n\nRoten till det onda lämnas helst orörd.\n\nDemokratin är i kris\n\nNär jag växte upp var debatten inriktad på hur vi bättre skulle inkludera fler i det goda samhället, hur friheten för individen skulle bli större, hur framtiden skulle formas av oss alla. Det var bara i utrikespolitiken man behövde förhålla sig till auktoritära stater. Nu drar jag efter andan i var och varannan valdebatt.\n\nDemokratin i världen är i kris. Den backar för sjuttonde året i rad. Fler och fler länder lämnar grundläggande mänskliga rättigheter på sophögen och blir alltmer auktoritära.\n\nDet sker ett steg i taget. Ofta med argument om att skydda nationen. Eller värna särarten, vad nu det är.\n\nDet kan ibland tyckas vara goda intentioner. Men vägen till helvetet är ju kantad av sådana.\n\nOfta är det medvetna strategier, de små stegens tyranni, som kläs in i argument som kan låta självklara vid en första anblick, men så snart man skrapar på ytan visar sig vara fulla av avgrundsdjupa, ideologiska hål.\n\nOm man nu orkar skrapa på ytan.\n\nUngern, El Salvador, Indien och Filippinerna.\n\nPolen, Brasilien, Venezuela och Sydafrika.\n\nAlla är de exempel på länder med demokratiskt valda regeringar som har demonterat demokratin inifrån.\n\nDet kan vara ett beslut att begränsa public service, eller att begränsa makten för parlament och domstolar. Snart har det blivit till ett repressivt samhälle där makthavare slipper undan granskning. Och i sin värsta form blir tidningar förbjudna och journalister som inte går i statens ledband satta i fängelse.\n\nI alla internationella mätningar av demokratin i världen sticker de nordiska länderna ut som bäst i klassen. Vi har den starkaste demokratin här. Vi har något vi måste vara rädda om. Det är därför den svenska valdebatten, där auktoritära utspel blivit vardag, är så outsägligt sorglig.\n\nNaivt, aningslöst - och farligt\n\nAtt rättssäkerheten och individens skydd mot staten utmanas, i utspel efter utspel, är kanske det tydligaste exemplet. Tror vi att staten är, och alltid kommer att vara, god? Att det därför inte är någon fara?\n\nDet vore naivt, aningslöst – och farligt.\n\nDet kan vara jobbigt att skrapa på ytan. Att bemöda sig att lyfta på huvudet från vardagsbestyren och försöka se en helhet, en framtid och en värld där det finns plats för alla. Men åtminstone vart fjärde år är det vår rättighet och skyldighet. Som medborgare och väljare i Sverige, fortfarande ett av världens mest demokratiska länder.\n\nDå är det också politikers ansvar att lägga förslag som gör vår gemensamma framtid bättre. Och veta att det är skillnad på populära förslag och populistiska. De politiker som värnar rättsstaten och individens fri- och rättigheter måste tydligt höja sina röster.",
    "Här är alla deltagare i säsong 3 av ”Älskar, älskar inte”": "Linda, 44, från Karlstad och Luis Angel, 47, från Peru\n\nFoto: Discovery plus\n\nLinda är spirituell coach och dansinstruktör. Hon beskriver sig själv som ärlig, självständig och bestämd. Luis Angel är en före detta radiopratare som numera kör taxi samtidigt som han är frilansande journalist.\n\nCathrine, 59, från Bollnäs och Evangello, 49, från Grekland\n\nFoto: Disovery plus\n\nFembarnsmamman Cathrine och tvåbarnspappan Evangello har pratat med varandra i två år och nu blir det äntligen dags att träffas för första gången.\n\nViktor från Vetlanda och Caroline från Nairobi\n\nFoto: Discovery plus\n\nHär har vi två av de ansiktena som känns igen från säsong två av ”Älskar, älskar inte”. Nu får vi ännu en gång följa paret i deras kärleksresa.\n\nLars, 81, från Karlshamn och Fiona, 40, från Uganda\n\nFoto: Discovery plus\n\nLars ligger inte på latsidan och har bland annat cyklat genom hela Europa och Sydamerika – dessutom har han seglat över Atlanten. Fiona från Uganda träffade han genom en internationell dejtingsida och kärlek uppstod direkt.\n\n– Den stora åldersskillnaden är ju så klart en realitet. Fiona har ju sagt att jag är hennes drömman och hon har sagt att ”jag accepterar dig som du är”. Hon bortser tydligen helt och hållet från åldersskillnaden, berättar Lars i premiäravsnittet av programmet.\n\nHan har en bild på sin kärlek vid sängen när han sover.\n\n– Henne drömmer jag om, min stora kärlek, se så vacker hon är i denna nätta kroppen, säger Lars och fortsätter:\n\n– Jag kan förstå att folk tycker att det är konstigt med tanke på min ålder men jag känner så kraftigt för henne, så för mig är det inte konstigt alls även om andra tycker det.\n\nSabine, 24, och Mike, 34, från Kenya\n\nFoto: Discovery plus\n\nSabine träffade kärleken i dokumentärfilmaren Mike när hon var på en tre månaders lång resa i Kenya.\n\n– Det känns både pirrigt och nervöst att vara med i ”Älskar, älskar inte”. Mina vänner har länge pratar om det här programmet och tyckt att jag och Mike borde ställa upp. Med vår medverkan vill vi belysa svårigheterna kring att få visum, oavsett hur förberedd du än är eller hur länge man känt varandra, säger Sabine i ett pressmeddelande.\n\nTony, 45, från Bjuv och Christy, 23, från Filippinerna\n\nFoto: Discovery plus\n\nHär har vi också ett par väligenkända ansikten från tidigare säsonger. Nu får vi följa med när Tony flyger ner till Filippinerna för att träffa sin kärlek Christy och dottern Melissa. Även Tonys bonusmamma Annika dyker upp.\n\nJenny, 40, Stockholm, och Brandon, 43, USA\n\nFoto: Disovery plus\n\nKärleken slog till för paret på Facebook och Jenny och Brandon har aldrig träffats i verkligheten. Men i programmet blir det dags. Paret delar ett stort träningsintresse.",
    "Torsdag: Det här händer idag": "BÖRS\n\nRapporter\n\nOspecificerad tid: Purefun Group\n\n\n\nUtländska rapporter\n\nFöre börsöppning: Accenture, Playtech\n\n\n\n22:15 Costco Wholesale\n\n\n\nEfter börsstängning: Fedex\n\n\n\nStämmor\n\n13:00 Calmark (extra)\n\n\n\nInvesterarmöte\n\nOncopeptides möte FDA håller publikt möte om Pepaxto\n\n13:00 Azelio kapitalmarknadsdag (digital)\n\n14:00 Xbrane Biopharma kapitalmarknadsdag\n\n\n\nHandlas exklusive utdelning\n\nAxfood (utd 3,75 kr), Cibus (utd 0,09 EUR), Platzer (utd 1,10 kr)\n\n\n\nCorporate Actions\n\nLeovegas avnotering sista dag för handel på Nasdaq Stockholm\n\n\n\nÖvriga händelser\n\nGlobal råstålsproduktion\n\n\n\nMAKRO\n\nEgypten räntebesked\n\nJapan räntebesked\n\nSydafrika räntebesked\n\nTaiwan räntebesked\n\n00:01 Nederländerna husprisindex\n\n08:00 Danmark konsumentförtroende\n\n08:45 Frankrike företagens förtroende\n\n09:00 Filippinerna räntebesked\n\n09:00 Riksbanken tal av Ohlsson\n\n09:00 Turkiet konsumentförtroende\n\n09:00 Ungern arbetslöshet\n\n09:20 Indonesien räntebesked\n\n09:30 Schweiz räntebesked\n\n10:00 Norge räntebesked\n\n10:00 Taiwan arbetslöshet\n\n10:30 Hongkong KPI11:00 Belgien konsumentförtroende12:00 Irland PPI13:00 Bank of England räntebesked13:00 Turkiet räntebesked13:30 Riksbanken tal av Floden14:30 USA antalet nya arbetslösa, veckostatistik16:00 EMU konsumentförtroende preliminär16:00 USA ledande indikatorer16:30 USA EIA veckovis naturgaslager17:00 USA Kansas Fed index23:00 Sydkorea PPI",
    "Onoda, 10,000 Nights in the Jungle – Bio i Lund": "En film av Arthur Harari\n\nÅret är 1944, den japanska soldaten Hiroo Onoda, 22 år gammal är tränad för underrättelsearbete. Han skapar en filosofi som går emot den officiella linjen som innebär: inga självmord, överlev till varje pris och uppdraget är viktigare än allting annat. Han sänds ut till Lubang, en liten ö i Filippinerna, där amerikanerna är påväg att landstiga. Hans roll blir att utkämpa ett gerillakrig tills de japanska trupperna återvänder. Kejsardömet ger upp strax därefter, men Onoda först 10 000 dagar senare.\n\nWhen Japan surrenders at the end of World War II, soldier Hiroo Onoda retreats into the jungles of the Philippines to continue the war himself for another 10,000 days.",
    "Ny ägare men samma gamla visa i Chelsea": "Tuchel anses allmänt vara en av de skarpaste taktiska hjärnorna inom toppfotbollen med en inbyggd förmåga att snabbt kunna förankra sitt budskap till spelarna. Tuchels lag spelar utan undantag en strukturerad fotboll. Åtminstone så länge spelarna vill och orkar lyssna på honom.\n\nTysken, som själv tvingades avsluta karriären vid 24 års ålder på grund av en svår knäskada, har också gjort sig känd som en manager som lätt kommer på kant med sin arbetsgivare och vissa fall med sina spelare. I hans första klubb Mainz förlöpte det mesta lugnt men då han flyttade till jätten Dortmund började problemen snabbt hopa sig.\n\nDortmund spelade en väldigt bra fotboll och gav självaste Bayern en viss kamp om ligatiteln men i kulisserna rasade en tjurig maktkamp mellan Tuchel och vd:n Hans-Joachim Watzke. Watzke tyckte Tuchel var besvärlig och Tuchel ansåg Watzke vara en maktfullkomlig amöba som inte förstod sig på fotboll. Det slutade som det brukar. Vd:n satt kvar, managern försvann.\n\nNästa stopp blev PSG, de stormrika shejkernas leksak. Första säsongen gav en obligatorisk ligatitel men uttåg i ett alltför tidigt skede i Champions League. Tuchel fick relativt fria händer på spelarmarknaden även om hans och sportchefens Leonardos förhållande började gnissla i ett tidigt skede.\n\nDet blev ett par ligatitlar och framgång i den franska cupen. Poängrekord av olika slag slog PSG också under Tuchel men den heliga gralen vid namn Champions League lyckades han inte bärga. Närmast kom PSG med Tuchel covid-19-säsongen 2021 men det slutade i finalförlust mot Bayern.\n\nTysken uttalade sig i negativa ordalag om den stormrika och tämligen avlägsna ägarfamiljen vilket fick Leonardo att se rött. De två inledde en envig som också den slutade med sparken för Tuchel. Leonardo lämnade senare klubben på grund av domarskandal där brassen spelade en central roll.\n\nTuchel såg, före han lämnade Paris bakom sig, till att hjälpa sin hemhjälps hjärtsjuka dotter. Tysken betalade för operationen och köpte hus och mark åt familjen i deras hemland Filippinerna så att de kunde återvända dit.\n\nI Chelsea upplevde Tuchel en sällsynt berg-och dalbana under sina 18 månader i klubben. Tuchel förde laget till den största av bucklor och undgick att få sparken av Abramovitj som under sina är som Chelseas ägare gjorde sig av med tränare nästan i samma takt som han köpte upp fastigheter i London. Abramovitj tvingades fly hals över huvud från England då de sanktioner som väst tog i bruk mot ryska oligarker efter president Putins anfall mot Ukraina också gällde honom.\n\nEfter en kaotisk vår och sommar tog amerikanska miljardären Todd Boehly över då han hostade upp fyra miljarder euro för Chelsea Football Club. Boehly och Tuchel kom snabbt på kollisionskurs och Tuchel tvingades lämna ännu en storklubb bakom sig. Ny ägare, samma gamla visa i Chelseas fall där tålamod varit en bristvara under så gott som hela 2000-talet.\n\nTuchel är en utmärkt projekttränare och ett ypperligt namn för storklubbar som vill ändra kurs och nå resultat snabbt. Däremot verkar tysken inte vara något namn klubbar ska satsa långsiktigt på.\n\nTysken behöver ändå inte oroa sig. Med hans cv finns alltid nästa jobb på lut. Blir inte överraskad om nästa adress blir Juventus eller varför inte Newcastle.\n\nGraham Potter uppges vara Chelseas förstaval att ta över. Engelsmannen har gjort ett utmärkt jobb i Brighton som sett till resurser och material spelat och spelar en utmärkt fotboll. Lite synd för kuststadens stolthet om Potter faktiskt lämnar klubben.\n\nPotter har så här långt under karriären fått njuta av arbetsro och styrelser som visat både tålamod och förtroende. I Chelsea, en klubb som under de senaste decennierna avverkat tränare i en snabbare takt är någon annan toppklubb, är det slut på den lyxen. I västra London är kraven skyhöga. Spelet ska vara underhållande och resultaten förstaklassiga. Ganska bra duger inte.",
    "Svennis stora hemlighet avslöjad – engelske pampens ärliga ord om oväntade svaret: ”Jag blev förvånad”": "Sven-Göran Eriksson är en av svensk fotbolls riktigt stora.\n\nMen nu avslöjar engelske pampen David Dein svenskens enda svaghet.\n\n”Jag blev förvånad”, skriver förre FA-chefen i tidningen Daily Mail.\n\nDet har gått tre år sedan Sven-Göran Eriksson senast hade ett tränarjobb. Då var det som förbundskapten för Filippinerna under några månader som gällde.\n\nSvennis liv\n\nSvensken anses i dag som en av landets främsta fotbollstränare genom tiderna efter storsuccén med IFK Göteborg på 80-talet som ledde ut i Europa och storklubbar som Benfica, Roma, Fiorentina, Sampdoria, Lazio och Manchester City. ”Svennis” har dessutom varit förbundskapten för landslag som England, Mexiko och Elfenbenskusten genom åren.\n\n190812 Sven-Göran Eriksson på besök innan fotbollsmatchen i allsvenskan mellan IFK Göteborg och Falkenberg den 12 augusti 2019 i Göteborg. Foto: Michael Erichsen / BILDBYRÅN / Cop 89\n\nMen sidan av fotbollsplanen har 74-åringens tränarkarriär även kantats av skandaler och otrohetsaffärer. Nu kommer ny sanning fram kring Erikssons liv i rampljuset.\n\nEnda svaghet\n\nDet är pampen David Dein, tidigare vice ordförande för engelska fotbollsförbundet (FA), som öppnar upp om tidigare okända detaljer från när svensken tog över som förbundskapten för England 2001. En tid i Svennis liv som skulle komma att bli rejält uppmärksammad.\n\nDein minns när han frågade svenskens agent om det fanns någon svaghet hos tränaren som skulle bli Englands främste man. Som svar fick han bara ett enda ord och det ställde honom rejält.\n\n”Kvinnor, svarade Athole Still (agenten). Det var ett svar jag inte hade väntat mig när jag frågade karismatiske agenten om hans uppskattade klient hade någon svaghet”, skriver förre FA-pampen i en kolumn hos engelska tidningen Daily Mail.\n\n”Vi kan leva med det, antar jag”, blev Deins svar.\n\n”Allvarligt”\n\nEngelsmannen konstaterar sedan i sin kolumn att ”Sven verkligen levde upp till sitt rykte kommande fem åren”. För det blev stora rubriker och ett rejält medialt intresse när Eriksson anklagades för en otrohetsaffär med sekreteraren Faria Alam.\n\n110712 Fotboll, träningsmatch, Sirius – Leicester: Sven-Göran Eriksson, tränare, Leicester. © Bildbyrån – 85925\n\nDein erkänner att han konfronterade Svennis direkt med uppgifterna i den engelska pressen.\n\n”Sven, det här är allvarligt. Jag måste fråga dig rakt ut, har du en affär med FA:s sekreterare? Sven himlade med sina ögon: ‘Nej, men jag skulle gärna vilja ha det'”, skriver han i sin kolumn.\n\n”En succé”\n\nFörre FA-pampen fortsätter berätta att han var imponerad av svenskens egenskap att alltid hålla sig lugn, även när det blåste som mest.\n\n”Sven verkade helt oberörd av allt ståhej. Jag beundrade honom för hans förmåga att kunna bortse från allt kaos – kaos som han själv hade orsakat.” skriver Dein.\n\nMen oavsett allt kaos och hur det faktiskt gick för England så var David Dein ändå nöjd med Svennis som engelsk förbundskapten.\n\n”Sammanfattningsvis tycker jag att Sven var en succé, även om han så klart inte var perfekt. Han hade sina brister – vilket vi blev varse om”, avslutar han sin kolumn.\n\nÄr Sven-Göran Eriksson svensk fotbolls främsta tränare genom tiderna? Dela artikeln och säg din åsikt!\n\nLÄS MER: Tränarikonen Svennis avslöjar engelska drottningens stora favoritspelare: ”Jag frågade henne varför då?”",
    "Indien förbjuder export av ris – enorm prisökning": "Italien: Vad innebär ny regim för Sverige och EU?",
    "Krönika: Därför är det viktigt att berätta om de som dött i Qatar": "Krönika: Därför är det viktigt att berätta om de som dött i Qatar\n\nDebatten om antalet döda migrantarbetare i Qatar har rasat sedan de första dödssiffrorna rapporterades 2014. Å ena sidan hävdar VM arrangörerna i Qatar att endast tre personer har dött. Å andra sidan har tidningen The Guardian publicerat siffran 6500. Blankspot har genom lanseringen av Cards of Qatar velat nå bortom statistiken och berätta om människorna.\n\nOm några månader invigs en av de mest kontroversiella VM-turneringarna i historien. Doha i Qatar kommer att vara epicentret för en debatt inte bara om ”Sportswashing” och politik utan också om migrantarbete och rättigheter.\n\nPå landets nationalmuseum visas en utställning om hur landet förvandlats från en sömnig fiskestad där man letade pärlor till en av världens rikaste länder med naturgas för miljarder under sanden. Det kommer att vara utställningar om design, den olympiska andan och om hur VM-turneringen tagit landet till världspolitikens centrum.\n\nMen namnen på de som rest till Qatar för att jobba och inte återvänt kommer att saknas.\n\nFör 12 år sedan beslutade FIFA att fotbolls VM 2022 skulle spelas i ett land stort som Skåne med en befolkning på 300 000 personer. En omöjlig idé om det inte vore för infrastrukturinvesteringar på 220 miljarder dollar och två miljoner migrantarbetare: Åtta arenor, nya hotell, motorvägar, tunnelbana och en utbyggd flygplats var några av de enorma projekt som snabbt drog igång efter tillkännagivandet. Vid en av arenorna har en helt ny stad byggt upp.\n\nSedan de första dödsfallen rapporterades har debatten rasat, både om hur stora investeringarna varit, hur många som dött, och om det är fler än ”normalt”.\n\nFör ett år sedan kritiserade jag i Sveriges Radios mediegranskande program Medierna svenska mediers missbruk av statistik, när det gjordes inslag om att 6500 dött på arenorna. Framför sig såg man arbetare falla som vindruvsklasar från läktarplats. Siffran kom från tidningen The Guardian som skrev att ”6500 migrantarbetare har dött i ett Qatar som lägger i sista växeln inför VM”.\n\nDet vill säga dött sedan landet fick VM och fram till 2019.\n\nEn glidning av begrepp och en slapp inställning till källorna gjorde de publiceringarna möjliga. Vad tidningen skrev var att siffran byggde på uppgifter från Nepal, Bangladesh, Indien, Sri Lanka och Pakistans ambassader. Siffror saknades för ett tjugotal ambassader bland annat Filippinerna, Kenya och Ghana som alla har många migrantarbetare i Qatar.\n\nMyndigheterna i Qatar svarade att de inte bestred siffran som sådan. Men menade att i en sådan stor population av gästarbetare – över två miljoner – var antalet dödsfall inget onaturligt.\n\nNär det kom till siffror menade myndigheterna i Qatar att det fanns tre (3) fall av olyckor på arenorna.\n\nMänniskorättsorganisationen Human Rights Watch publicerade under augusti 2022 den officiella statistiken de sett från Qatar där myndigheterna uppger att 15 021 icke-qatarier dött mellan 2010 och 2019.\n\nEn av de frågor som myndigheterna i Nepal ställer sig är: Hur kommer det sig att så många friska och unga personer återvänder i kistor? På Nepals utlandsarbetsnämnd, Foreign Employment Board täckte pappershögarna med ansökningar ett helt skrivbord när jag var där.\n\nEtt av kraven för att ersättningen på cirka 50 000 kronor ska betalas ut av myndigheten är att dödsorsaken är fastställd. I svart på vitt anges därför dödsorsaken i korta stackatoaktiga meningar på ansökningarna: truckolycka, krossad av en stålbalk, klämd under ett fordon, ströps till döds, föll från tionde våningen, hjärntumör, elstöt, självmord, explosion, stroke, hjärtattack, hjärntumör, självmord, trafikolycka, hjärtstillestånd, andnöd, hjärtsvikt, hjärtfel och fall från hög byggnad.\n\nEfter att tag ser man ett mönster. På de flesta handlingar står det kort och gott ”naturlig död” eller ”orsak okänd”.\n\n– Jag har tagit upp detta med politikerna så många gånger. När jag ska skriva under checken så att familjerna får sina pengar går jag igenom dödscertifikaten och det är i 73 procent av fallen samma sak: ”naturlig död”, berättade chefen Rajan Shrestha.\n\nTidigare i år publicerade även Amnesty en rapport som visade att sju av tio dödsfall lämnades ouppklarade. Amnesty hade gått igenom 18 dödsintyg för migrantarbetare mellan 2017 och 2021. I 15 av intygen beskrevs dödsorsaken som hjärtfel eller andningssvikt på grund av naturliga orsaker.\n\nI flera av de 100-tals intervjuer vi gjort med anhöriga återkommer också denna fråga från familjerna om varför mannen eller brodern hittades död en morgon? När döden inte skett på arbetsplatsen räknas den heller inte in i den officiella statistiken över arbetsrelaterade dödsfall. De som reser till Qatar genomgår också läkarundersökningar både före och efter kontraktskrivandet.\n\nAndra som försökt är ILO som 2020 gjorde en genomlysning och fann 50 arbetsrelaterade dödsfall det året, men även 37 000 skadade varav 500 allvarligt.\n\nI siffran över de skadade återfinns inte självmorden, bilolyckorna eller de som dog av utmattning i sömnen.\n\nDebatten om siffror och statistik när det kommer till migrantarbetare roll i världsekonomin i stort är heller inte ny.\n\n2003 räknade Världsbankens Dilip Ratha ut att världens alla migrantarbetare skickade hem 300 miljarder dollar per år. Det var världens samlade biståndsbudget gånger tre, och siffrorna ökade snabbt.\n\nMigrantarbetarnas pengar började då ses som en allt viktigare del av lösningen på den globala fattigdomen – trots det höga pris många migranter fick betala.\n\nÄven FN:s utvecklingsprogram UNDP kom i en rapport för tio år sedan fram till att hindren för invandring måste undanröjas eftersom migration sågs som ett viktigt sätt att främja höjd levnadsstandard och möjligheter till ett bättre liv.\n\nEn av de mest högljudda förespråkarna för migrationen som universallösning i debattens början var den brittiske ekonomen Philippe Legrain, rådgivare till världshandelsorganisationen WTO och författare till boken ”Immigrants – your country needs them”.\n\nHan argumenterade för att befolkningen i mottagarländerna – om de vill behålla sina högavlönade jobb – måste vänja sig vid att utländsk arbetskraft gör de jobb som de själva inte vill göra.\n\nMen att lyfta fram migration som svaret på global fattigdom var kontroversiellt.\n\nKritikerna ansåg att det glorifierar utnyttjandet av migrantarbetare och ursäktar migranternas rättslöshet. Men Philippe Legrain svarar att argumenten om solidaritet klingar falskt: ”Alternativet är ju att de får jobba kvar i sina hemländer för ännu lägre löner. Och vad är det för solidaritet?”\n\nMycket i debatten kring Qatar känns igen från tidigare debatter om migrantarbetare. Ska man se de så kallade remitteringarna, som en väg ut ur fattigdomen eller en form av modernt slaveri med livet som insats?\n\nBåda påståendena går att argumentera för – samtidigt.\n\nI dag lämnar varje år 400 000 nepaleser sina städer och byar för att jobba utomlands.\n\nDet är två fullastade Boeing 747. Om dagen. Sedan 2010 reser var fjärde migrantarbetare till Qatar. Byggindustrins aptit för billig arbetskraft i landet har varit närmast omättlig sedan nyheten om VM slog ner.\n\nSedan dess har också journalister och människorättsorganisationer rest i skytteltrafik till Qatar och förfasats över korruptionen, exploateringen, de många dödsfallen och att arbetare närmast varit livegna, utan möjlighet att byta jobb eller att resa hem.\n\nMen förklaringen till att 2,3 miljoner migrantarbetare är på plats i Qatar, beror inte bara på världsmästerskapet i fotboll. Svaren måste framför allt sökas i Sydasien och det är det vi på Blankspot gjort sedan 2020.\n\nI ett av reportagen vi publicerat i serien ”Cards of Qatar” möter jag en forskare som beskriver hur den extrema fattigdomen minskat i Nepal från 42 till 16 procent under de senaste tio åren, tack vare att migranter skickat hem pengar. Jag möter också stolta hotellägare som återvänt hem med startkapital från Qatar och lyssnar till drömmarna och röster från de långa köerna utanför passexpeditionen med unga som vill resa.\n\nI ett av de längre reportagen berättar advokaten Ramzan, som arbetar med mänskliga rättigheter i Qatar, att ”I inget av de andra länderna i gulfen finns de rättigheter du som arbetstagare idag får i Qatar. Det laglösa tillståndet för gästarbetarna är historia. Qatar är i dag vårt andra hem”.\n\nAndra har en annan syn på Qatar och flera av familjerna vi mött är desperata. De har inga advokater, får i de flesta fall inget eller lite stöd från det egna landet och saknar svar från företagen som anställde deras anhöriga. Frågan och debatten kring migrantarbetare, remitteringar och fackliga rättigheter är komplex och vi vill belysa den från flera olika håll. Både på plats i arbetarnas hemländer men också i Qatar och Zurich. VM är ett ypperligt tillfälle att diskutera både fotbollens ansvar och sponsorernas roll för det är inte första och heller inte sista gången som villkoren för de som bygger arenor kommer att uppmärksammas.\n\nKorten, Cards of Qatar, är i sammanhanget en ingress, en brygga över till reportage och journalistik. Ett sätt att få de som kanske inte till vardags läser om migranter i Sydasien att ta del av den journalistiken.\n\n”Ett smart sätt att förpacka komplex journalistik,” som en läsare uttryckte det.\n\nVi vill genom Cards of Qatar berätta om människorna bortom statistiken och har samlat på oss 100-tal berättelser från lokala journalister i Bangladesh, Indien och Nepal som mött familjer till de som dött.\n\nEn av familjerna jag träffade i Nepal var barnen och frun till Bine Bahadur Bishworkarma.\n\nUnder pappans alla år i Qatar så uppmanade han alltid barnen att studera hårt och försöka få ett jobb i Nepal. Han vittnade om att situationen på arbetet var svår i Qatar.\n\n– Han förbjöd barnen att resa utomlands och jobba. Och så länge han var där hade vi inga problem men ekonomin. Men nu det gör ont, smärtan går djupt i oss alla, sa Nir Maya Bishworkarma.\n\nPappan som skulle fyllt 54 i fjol om han levt pratade sällan om jobbet när han ringde hem, men familjen vet att han var erfaren och därför fick jobba med dyrbart material som marmor i de nya hotell som byggdes.\n\nVad som hände natten till den 19:e maj vet ingen. En halvtimme före lunch den dagen hittade kollegorna honom död.\n\nSonen säger att de blev tillsagda att tro på vad det officiella dödsintyget uppgav: Att pappan tagit sitt liv. Men han menar att pappan var sitt vanliga jag och inte verkade deprimerad.\n\n– Att han skulle ta sitt liv av rädsla för att smitta oss i Nepal med coronaviruset är… en långsökt teori. Han hade ju köpt en hembiljett! Gör man det om man planerar att ta sitt liv? Jag vet inte vad som hände, jag vet inte ens var hans kropp är? Vi fick aldrig hem den och ingen fick se den. Hans saker, allt i hans lägenhet, vi fick ingenting, säger sonen Raj upprört.\n\nNågonstans i Qatar finns kroppen kvar tillsammans med alla pappans tillhörigheter, bankkort, pengar och möbler.\n\n– Att inte kunna hämta hem min fars kropp känns inte bra. Men vi gjorde en docka i naturlig storlek med pappas kläder som vi hade hemma och kremerade den, säger sonen.\n\nSonens kanot ligger oanvänd vid strandkanten och när de kan jobbar han nu med att måla hus i staden. Om det inte regnar.\n\n– Jag har sett på Facebook att många skriver om VM. Jag känner mig stolt över att min pappa har lagt marmor på hotellgolven. De som ska se på fotboll och går på marmorgolven får njuta av hantverket, men för oss är det en tragedi.\n\nLäs de första reportagen i serien ”Cards of Qatar” nedan och läs om de som dött på samlingssidan ”Cards of Qatar”.",
    "Läget för demokratin snart lika akut som klimathotet": "Läget för demokratin i världen är snart lika akut som klimathotet. Överallt är människors demokratiska fri- och rättigheter under attack, även här i Sverige. I vår globaliserade och krigsdrabbade värld hänger allt samman.\n\nJimmie Åkesson kan inte välja mellan Biden och Putin, efter att ha fått denna direkta fråga i tv 16 februari i år. Lite drygt en vecka senare anfaller Putins Ryssland Ukraina.\n\nÅkesson och Sverigedemokraterna har sedan dess fördömt Putin och Rysslands krig, med all rätt och säkerligen genuint i många och de flesta fall. Och SD gör nu sitt yttersta för att städa bort alla tecken på de tidigare Putinvänliga strömningar som funnits inom partiet.\n\nUnder en lång period tillät partiledningen öppet Putinvänliga tendenser inom partiet. Men också på senare tid har SD jämställt Putins auktoritära politik med det vänsterliberala etablissemanget – det ena har i sådana fall inte varit bättre än det andra, har det låtit. Det har lett till att SD i konkret politik ofta hamnat på samma sida som Putinvänliga krafter i exempelvis Europaparlamentet.\n\nI just EU-parlamentet samlas som bekant de högerextrema och -populistiska partier och rörelser som i vida ordalag skulle kunna benämnas som SDs systerpartier i Europa. I ett försök att göra sitt parti mer rumsrent har SD valt att inte gå med i samma partigrupp, Identitet och Demokrati (ID), som bland andra italienska Lega, franska Nationell Samling, österrikiska Frihetspartiet (FPÖ) och nederländska Frihetspartiet (PVV).\n\nEtt enkelt svar är att Putin vill splittra Europa och EU. Dessa nationalistiska partier och rörelser delar den viljan i sin EU-kritik.\n\nPartier som i likhet med SD vunnit gehör på både hemmaplan samt i europeiska sammanhang. Att dessa partier är samma andas barn kartlade Olof Palmes Internationella Center redan inför EU-valet våren 2019 med rapportboken ”Ödesvalet – En orosanmälan om ett brunt Europa”.\n\nNågot som förenar dem är deras, åtminstone fram till och med 24 februari, öppet positiva inställning till Ryssland. Legas Salvinis och Nationell Samlings Le Pens Putinhyllande i synnerhet men alltså också inom svenska SD. Varför?\n\nEtt enkelt svar är att Putin vill splittra Europa och EU. Dessa nationalistiska partier och rörelser delar den viljan i sin EU-kritik. Men synen på migration, nationell kultur samt dekadent vänsterliberalism förenar dem också idémässigt.\n\nSDs tidigare Putinvänliga hållning ger en föraning om vad det skulle innebära om SD fick ett ökat inflytande efter valet 11 september. SD är ett i grunden högerradikalt och auktoritärt parti.\n\nIllustrationer: Masha Trotzk\n\nI flera av de kommuner där SD i dag styr tillsammans med Moderater (och där KD och olika lokala partier också ofta finns med i koalitionen) försöker partiet ta kontroll över innehållet i kultur, folkbildning och offentlig förvaltning.\n\nI Hörby i Skåne, där SD styr tillsammans med Moderaterna, har hälften av de kommunala cheferna sagt upp sig därför att de ansett det omöjligt att bedriva en seriös förvaltning när SD-politiker lägger sig i vad som måste göras. Den auktoritära politiken går som en röd tråd både i utrikes och inrikesfrågor.\n\nI flera av de kommuner där SD i dag styr tillsammans med Moderater (och där KD och olika lokala partier också ofta finns med i koalitionen) försöker partiet ta kontroll över innehållet i kultur, folkbildning och offentlig förvaltning.\n\nEfter valet kan Sverige för första gången, beroende på regeringsbildning, få ett högerradikalt parti med ett rejält inflytande. Det är ett hot att ta på allvar.\n\nFokus i Palmecentrets pågående kampanj ”Frihet i Fara” – som inleddes 2020 med en rapport om auktoritära ledare och som följdes upp i fjol med en rapport om civilsamhällen runt om i världen, som i samma auktoritära framfart kraftigt decimerats – ligger på faran för att dessa högerpopulistiska idéer nu hotar även vår demokrati. Hur det globala och det lokala hänger ihop.\n\nFör att demokratin globalt, ute i världen, är på tillbakagång är inte bara Putins Ryssland ett exempel på. Faktum är att 70 procent av jordens befolkning lever i diktaturer och drygt 87 procent i mer eller mindre inskränkta samhällen. Den här utvecklingen har gått snabbt och för bara 10 år sedan var siffrorna betydligt lägre.\n\nSverige är globalt sett i minoritet och i ett litet sällskap när det kommer till att vara en fri demokrati. De flesta länder som inte är rena diktaturer är skenbara demokratier, med kraftiga inskränkningar i grundläggande fri- och rättigheter.\n\nDen demokratiska tillbakagången hänger inte sällan samman med högerpopulism och nationalistiska tongångar. Och det handlar inte bara om länder som Filippinerna, där den forne diktatorn Marcos son efterträtt Duterte, Bolsanaros Brasilien eller USA under Trumps tid vid makten. Det handlar om Erdogans Turkiet och EU-länder som Polen och Ungern där den tidigare Putinvännen Orban och hans Fidez nyligen valdes om på nytt.\n\nSverige är globalt sett i minoritet och i ett litet sällskap när det kommer till att vara en fri demokrati. De flesta länder som inte är rena diktaturer är skenbara demokratier, med kraftiga inskränkningar i grundläggande fri- och rättigheter.\n\nFriheten i vår omvärld och direkta närhet är under attack. Putins krig i Ukraina och hans grumliga motiv visar med all tydlighet på detta. Men att hans idévärld och auktoritära ledarstil redan innan krigsutbrottet hade fäste i Europa och världen och var på frammarsch vet vi också. Och precis som kriget nu drabbar oss i Sverige och hela världen direkt och indirekt kommer dessa idéer att göra det i samma takt som de får ökat inflytande i land efter land.\n\nDet kan svenska väljare motverka genom att rösta på alternativ som inte förespråkar dessa idéer och som aktivt kämpar för att stävja utvecklingen av auktoritära och antidemokratiska krafter i vår omvärld.\n\nDan Wergelius är ansvarig för opinion och press, Olof Palmes Internationella Center. Foto: Jannis Politidis\n\nLäs mer\n\nFrihet i fara\n\nPå https://www.palmecenter.se/frihet-i-fara finns de senaste rapportsläppen om friheten under attack som skrivits av Mats Wingborg och Anna-Lena Lodenius inför valet i Sverige. Där kan man också läsa de tidigare rapporterna om auktoritära ledare och om civila samhällen under attack samt rapporten om demokratins tillbakagång som Palmecentret publicerat tillsammans med Tankesmedjan Tiden och LO.",
    "Anders Nilsson var kulturvårdare av stora mått": "",
    "KLART: då kommer Älskar, älskar inte säsong 3": "Snart är det premiär för \"Älskar, älskar inte\" säsong 3 på discovery+. Här är paren vi kommer att få följa i höst.\n\nKristallenvinnaren av Årets realityprogram 2021 är tillbaka för ännu en kärleksfull och kittlande säsong av Älskar, älskar inte. I den nya säsongen följer vi återigen Tony och bonusmamman Annika, denna gång när de tillsammans åker till Filippinerna för att hälsa på Cristy och lilla Melissa. Men det är också ett gäng nya par som vi lär känna. Bland annat universitetstjejen Sabine som mött sin livs kärlek i Mike från Kenya.\n\nKärlek är inte alltid lätt och inte blir det lättare om ens partner befinner sig tusentals mil ifrån en. I kristallenvinnande kärleksäventyret Älskar, älskar inte får vi följa med när sju modiga par gör allt för att kärleken och dejtandet på distans ska leda till att de en vacker dag äntligen kan flytta ihop och bilda en familj tillsammans.\n\nParen i Älskar, älskar inte säsong 3\n\nTony och Annika. Foto: discovery+.\n\nViktor och Caroline återvänder även de i den nya säsongen. Foto: discovery+.\n\n24-åriga universitetstjejen Sabine och dokumentärfilmaren Mike som lärde känna varandra i Kenya. Foto: discovery+.\n\nJenny och Brandon som träffades via Facebook. Foto: discovery+.\n\nLars (81) och Fiona (40) som som träffades på en internationell dejtingsida och föll direkt för varandra. Foto: discovery+.\n\nTvåbarnspappan Evangello och konstnärssjälen Cathrine som pratade med varandra i två år innan de träffades. Foto: discovery+.\n\nSpirituella coachen Linda och tidigare radioprataren Luis Angel som nu är taxichaufför och journalist. Foto: discovery+.\n\n\"Älskar, älskar inte\" säsong 3 har premiär 12 september på discovery+ och Kanal 5.\n\nMer läsning:",
    "Sema hjälper till i världen": "Sedan 2005 har Sema Panboon rest som hjälparbetare till olika naturkatastrofdrabbade områden runt om i världen. Senast var han i Moldavien, då för att hjälpa till med att organisera mottagandet av ukrainska flyktingar. ”Vi har det så bra i Sverige 365 dagar om året och kan jag hjälpa någon annan under kanske 30 dagar gör jag det gärna”, säger han.\n\nHemma i familjen Panboons hus står Semas resväska packad – och den är inte fylld med badkläder. Nej, Sema Panboon har sedan 2005 åkt till platser runt om i världen som har drabbats av naturkatastrofer. Han är anställd av MSB (Myndigheten för samhällsskydd och beredskap) och skulle ett land drabbas av exempelvis en jordbävning eller översvämning kan Sema snabbt ge sig iväg för att hjälpa till med återuppbyggnaden.\n\n– ANNONS –\n\n– Jag är som en scout, alltid redo. Väskan står där. Kommer en förfrågan kan jag åka dagen därpå. Det enda är att jag behöver veta är ungefär hur länge jag ska vara borta för att packa underkläder och sockar. Kläderna och förpackningsmat finns redan i väskan, säger Sema, som även är en representant för Lions i Skellefteå.\n\nDär hjälper han till i deras projekt Bring Quality to Life, där de i samarbete med MSB skickar tält till drabbade områden för att människor där ska ha tak över huvudet.\n\nI 18 år har Sema levt detta liv och hans första uppdrag för MSB var att åka till Thailand för att hjälpa till med teruppbyggnaden efter sunamin. Därefter har han varit i bland annat Mocambique (2019), Neapel (2015), Haiti (2010), Albanien (2019), Nigeria (2016) och Kongo (2021).\n\n– Jag är med i en resursbas för MSB. Blir det en jordbävning i Haiti i morgon kommer MSB att skicka ut förfrågningar om att åka dit om två dagar till en massa människor, säger Sema.\n\nDärefter börjar en urvalsprocess av MSB och i slutändan kanske det är fem eller tio personer från resursbasen som åker.\n\n– Jag är lyckligt lottad att MSB fortfarande vill ha mig, för det är trots allt ett urval. Bara för att man tackar ja är det inte säkert att man får åka, säger Sema.\n\nVilka egenskaper är det du har som passar bra för dessa typer av uppdrag?\n\n– MSB vill väl ha någon som är flexibel, har mycket erfarenhet och kan fungera lite som en problemlösare på plats. Du har inte många timmar på dig att lösa problem. Ett exempel är från Filippinerna 2013. Klockan tre på natten fick jag ett samtal om att det svenska flyget inte fick landa för att det inte fanns någon tidslucka för planet.\n\nDå fick jag springa till flygtornet klockan sju på morgonen för att gulla med dem och säga att det här planet måste landa, annars blir hjälpen till folket fördröjd. Då måste man vara flexibel och uppfinningsrik för att få planet att landa, säger Sema.\n\nHur löste du det?\n\n– En massa prat och massor av social kompetens, och till slut lyckades vi landa mot att vi lovade att lasta ur ett Herkulesplan på 20 ton på under 30 minuter, säger Sema.\n\nÅterigen, hur löste du det?\n\n– Det är bara att gulla vidare, haha. En massa truckar och en massa människor stod redo när planet landade, säger han.\n\nSema gör mellan en och tre hjälparbetande resor per år och då är han borta i allt från två till sex veckor per tillfälle. Under de här veckorna är det jobb upp emot 16 timmar per dygn.\n\n– Vi ger järnet i en månad och då är man helt slut. Då är det bara att åka hem och sedan får nästa team komma, säger han.\n\nDet låter väldigt intensivt. Hur mår du efter en sådan resa?\n\n– Jag har gjort det här så länge och jag brukar säga att man dränerar sig på vägen hem. Resan hem är världens bästa bearbetning. Det tar X antal timmar att resa hem, ibland en och en halv dag. Jag bor där jag bor. Landar du klockan nio i Stockholm tar man sig inte hem direkt. Jag hinner bearbeta det med mig själv och har man tur är vi två som reser hem tillsammans. Sedan har jag vänner och kollegor jag pratar med, säger han.\n\nVanligtvis åker Sema till städer som har drabbats av naturkatastrofer, men när Ryssland invaderade Ukraina fick han åka till Moldavien, ett av Ukrainas grannländer.\n\n– I och med Ukrainakrisen fick jag i uppdrag att kolla hur det skulle påverka Moldavien. De var rädda att det var många flyktingar skulle lämna Ukraina och då är Moldavien ett av länderna de kan passera, säger Sema.\n\nVad blev er uppgift när du väl befann dig på plats i Moldavien?\n\n– Vi skulle hjälpa den moldaviska regeringen med hjälputrustning till ukrainska flyktingar. Jag var i första hand där och levererade viktig utrustning, men hjälpte också till att kolla hur Molda ien skulle klara av en anstormning. Det blev som två uppdrag i ett, säger Sema.\n\nJag tänker att det är många som säkert funderar på att åka och hjälpa till som du gör, men att långt ifrån alla gör det.\n\nVad är det som gör att du trots allt åker?\n\n– Vi har det så bra i Sverige 365 dagar om året och kan jag hjälpa någon annan under kanske 30 dagar gör jag det gärna, säger Sema och lyfter fram sin familj samt sin arbetsgivare (Mannbergs Fastigheter).\n\nUtan deras stöd hade han inte kunnat resa världen runt för att hjälpa till.\n\n– Har du partner måste det fungera hemma för man lämnar en stor belastning hemma när man reser iväg. Dessutom måste arbetsgivaren vara villig att släppa dig. Man vill trots allt komma tillbaka till ett jobb. Har du förstående personer runtomkring fungerar det, säger han.\n\nHans familj består av fru och två barn, som nu är 22 och 24 år. 2005, när Sema hade sitt första uppdrag via MSB, var barnen fem och sju år.\n\n– Jag har missat många skolavslutningar och födelsedagar, konstaterar han.\n\nKan det gräma dig?\n\n– Ibland är det tråkigt, men det är också prioriteringar. Ta Haiti 2010 där 3,2 miljoner människor inte hade någonstans att bo och sedan har man ett födelsedagskalas att gå till. Det är såklart ändå tråkigt att missa en födelsedag, men jag är ändå med dem. Jag försöker hålla mig hemma vid midsommar och jul. Försöker, säger Sema och skrattar.\n\nText: Johannes Hägglund Foto: Birgitta Hägglund",
    "🗳️ Valromaner (Nyhetsbrev #403)": "Valromanen. I söndags var det val och valvaka och i onsdags kunde de riktigt hängivna avbryta den där vakan eftersom det då meddelades: ”Vi har ett resultat.”\n\nTonårsdottern påpekade i söndags kväll att det hade väl varit bättre om man valt lördagen som valdag så att folk kunde vara uppe sent. Man lägger ju inte Eurovision en söndag.\n\nJag ska inte spekulera i vad valresultatet innebär för bokbranschen, men det finns förstås en oro för minskade anslag till kultursatsningar inklusive litteratur och försök att påverka inköp av litteratur till skolor och bibliotek. Det är något som debatteras friskt i USA just nu, på lokal nivå där man redan registrerat 689 försök att bannlysa böcker under 2022, jämfört med 729 helåret 2021.\n\nJust nu lyssnar jag på Precis som du av Nick Hornby. Den är intressant dels för att man använder två inläsare, en man och en kvinna för att ytterligare markera berättarperspektivet i kapitlet. Det funkar hyfsat förutom att Hornby ibland byter perspektiv inne i ett kapitel.\n\nMen det jag egentligen tänkt på är att romanen utspelar sig vid tiden för den brittiska folkomröstningen om att stanna i eller lämna EU. Trots att man som läsare redan visste hur det skulle gå (brexit) skapade det spänning. Och framför allt en inblick i hur olika sidor, alltså vanligt folk, resonerade. Och hur det splittrade landet.\n\nUndrar om det kommer att skrivas någon valroman med riksdagsvalet 2022 som fond? Och är valroman ens en genre eller kommer någon bara att förväxla det med något helt annat och rekommendera Moby Dick som det bästa valromansvalet?\n\nSedan finns det förstås en annan typ av valromaner, den klassiska serien Choose your own adventure där läsaren i slutet av ett kapitel får välja vad huvudpersonen ska göra och därmed påverka vilken väg berättelsen tar. The New Yorker har en lång artikel om fenomenet som faktiskt sålt över 270 miljoner exemplar sedan första boken kom 1979. Än idag säljs runt en miljon exemplar. Intressant i sammanhanget: efter att alla stora förlag tackat nej till Edward Packard och hans idé så var det ett litet förlag drivet av R. A. (Ray) Montgomery som gav ut den första boken.\n\nOch när jag letar efter den svenska utgåvan av den där serien snubblar jag istället över en vuxenversion: Hon går in på en bar : ditt erotiska äventyr – vågar du välja? (2013).\n\n/Sölve & vännerna på Boktugg\n\nPS. Tack alla ni som swishar in en stödslant till oss på 123-483 18 71. Ett ovärderligt komplement till annonsintäkterna. På tal om annonser har du väl inte missat vår annonsmeny med flera goda alternativ, och för dig som vill ha extra allt av Boktugg så erbjuder vi Analysbrevet!\n\n🧩 Korsord. För att fira vårt 400-nummersjubileum så bjuder vi alla på veckans korsord även denna vecka. In och lös Litteraturkrysset nu.\n\n📅 Utgivningar idag: Inga nya titlar i Bokinfo. Men söndagen är ju vilodag.\n\n🎂 Födelsedagar: Siv Strömquist (född 1942) är född denna dag. Språkvetare och författare till flera språkböcker, främst inriktade på skrivteori och skrivkonst, bland annat Konsten att tala och skriva och Skiljeteckensboken : skiljetecken, skrivtecken och typografiska grepp samt Skrivboken : Skrivprocess, skrivråd och skrivstrategier.\n\n🍔 Den 18 september firas Ostburgardagen i USA men även Läs en ebok-dagen. Du får själv fundera över vilket du helst vill fira. Kanske äta en ostburgare medan du läser en ebok? Det givna boktipset blir då Hamburgare och coca cola av Gull Åkerblom för att det var den enda boken med hamburgare i titeln som fanns som ebok. I pappersutgåva är den slutsåld, vilket visar ett värde med just eboken.\n\nERBJUDANDEN (sponsrade)\n\nJust nu på Akademibokhandeln: Bästa erbjudandena just nu – aktuella vänpriser\n\nJust nu på Bokus: Bokus firar 25 år med kampanjen 25 kr rabatt på 25 heta nyheter. Vilka är dina favoriter i höst?\n\nJust nu på Adlibris: Fyndläge för romanläsare! Flera höstnyheter för 129 kr/st. Erbjudandet gäller t.o.m. 31/10 eller så långt lagret räcker.\n\nJust nu på Book Outlet: Thrillers och deckare från 80 kr och Billiga barnböcker från 42 kr.\n\nAkademiledamoten och författaren Kjell Espmark är död\n\nPå söndagen kom beskedet att författaren, litteraturvetaren och akademiledamoten Kjell Espmark är död. Han beskrivs som ”ett föredöme” av Svenska Akademiens ständige sekreterare:\n\n– Allt han gjorde utmärktes av en enorm precision och lyhördhet, säger Mats Malm till TT.\n\nDet mesta av notiserna nedan är hämtade från vårt nyhetsflöde på sajten. Varje dag samlar vi ihop intressanta nyheter och trender i kortform och fyller på under dagen. Tillsammans med aktuella utgivningar, födelsedagar och uppmärksamma kopplingen mellan dagen och böcker.\n\nIbland länkar vi till egna nyheter – ibland till andras.\n\nKommer svenska läsare och författare att välja engelska som första alternativ i framtiden? Illustration: iStock.\n\n🐷 ANALYSBREVET. Här är en provocerande tanke: framtidens svenska läsare väljer allt oftare att läsa på engelska och de svenska författarna följer efter. Smalare genrer och fackböcker kommer först. Men vad blir effekten långsiktigt?\n\nDu fick väl Analysbrevet i din inbox igår? Annars skaffa en prenumeration.\n\n🦸 Serietidningsbubbla. Bostadsbubblan är ett begrepp, frågan är om vi är på väg att få en serietidningsbubbla (utöver pratbubblorna som är en del av seriekonsten)? En utgåva av Action Comics #1 som såldes i januari för 3,18 miljoner dollar har nu sålts på nytt för 3,4 miljoner dollar, skriver ICV2. En värdeökning med 6,9 % på åtta månader. Tidningen kom ut i juni 1938. Men precis som med villor finns det dyrare objekt. Superman #1 håller rekordet bland serietidningar: 5,4 miljoner dollar (motsvarande 56 Mkr).\n\n🎙️ Spotify + Wattpad. I ett nytt samarbete ska författare på Wattpad starta podcasts på Spotify, enligt ett pressmeddelande. Det handlar om några av de mest lästa författarna på plattformen i Indonesien och Filippinerna, exempelvis Ma. Cristina Lata, som skrivit The Four Bad Boys and Me med 321 miljoner läsningar (lästa kapitel ska sägas). Lanseringen skedde igår via panelsamtal vid Manila International Book Fair. I sina podcasts ska författarna bland annat tala om sitt skrivande och interagera med fansen. Nästa naturliga steg är utgivning av författarnas följetonger som ljudböcker på Spotify?\n\n🎙️ Acast skär ner. Många techbolag drar i bromsen, First North-noterade podcastbolaget Acast säger upp 15 procent av personalen som ett led i bolagets nya finansiella mål. Målet är att gå med vinst ”redan” 2024. Per den 30 juni 2022 hade bolaget 398 anställda och 43 heltidskonsulter, enligt Di Digital.\n\n🤯 Emoji-trender. När ska emojis bli ett regelbundet inslag i litteraturen? Adobe har släppt rapporten Future of Creativity: 2022 U.S. Emoji Trend Report (eller snabbgenomgången här). Enligt vissa är användning av emojis ett tecken på emotionell intelligens. Men det finns fallgropar. 50 procent av emoji-användarna i USA (och säkert vi på Boktugg) använder emojis för att säga något annat än dess avsedda betydelse. I topp ligger cowboy-emojin. Vet du vad den betyder? För att inte missa något i översättningen: Yee-haw! A yellow smiley wearing a wide-brimmed, brown-leather cowboy hat. Its smile varies across platforms. May convey a sense of exuberance, whimsy, confidence, adventure, or other sentiments.\n\n🏆 En dansk, en norrman, men ingen svensk på US National Book Awards långa lista i kategorin översatt litteratur. Bland de tio nominerade titlarna finns Jon Fosse med A New Name: Septology VI-VII och Olga Ravn The Employees. Ingen av dem ser faktiskt ut att vara översatt till svenska? Ännu. På listan finns även Olga Tokarczuks The Books of Jacob (Jakobsböckerna). Den 4 oktober presenteras finalisterna. Värt att notera: Bokförlaget Tranan har tre av ”sina” författare på listan: Yoko Tawada, Samanta Schweblin och Scholastique Mukasonga. (Publishing Perspectives)\n\n🎪 Utsåld konferens. Den amerikanska bokhandlareföreningen ABA:s stora årliga konferens Winter Institute är efterlängtad. 20 timmar efter att de öppnat registreringen så kunde arrangörerna meddela att det var slutsålt. Wi2023 (det artonde i ordningen) äger rum i Seattle 20-23 februari 2023.\n\n👩‍🍳 Kokboks-VM. Kokboksboomen fortsätter. Kokböcker säljer bättre än någonsin och Sverige är en världsledare både i antalet kokböcker som utges varje år samt antalet sålda kokböcker per capita. Nu är det dags att nominera till Gourmand Awards för att utse Världens Bästa kokböcker 2022.\n\n💻 Karlin-Schwarz. Författarna Lena Karlin och Åsa Schwarz väljer Hoi Publishing för utgivning av deras nästa thriller, uppföljaren till Dockfabriken (som gavs ut på Norstedts). Boken har fått arbetsnamnet Ransom Time.\n\n🌍 Klimatfokus. Nästa vecka är inte bara Crimetime (som lätt får rubrikerna med alla deckarförfattare) utan även Climatetime, skulle man kunna säga. Med över två hundra programpunkter och ett sextiotal författare, forskare, journalister, aktivister, artister, debattörer och politiker, blir faktiskt Klimatkrisen årets största tema på Bokmässan 2022.\n\n📚 Bibelkross. Colleen Hoover har sålt 7,2 miljoner exemplar av sina böcker under de första åtta månaderna av 2022. Det är 2,3 miljoner ex mer än Bibeln under samma period, skriver The Hot Sheet och hänvisar till NPD Bookscan. Den 18 oktober släpps Colleen Hoovers nya bok It Starts with Us som förväntas krossa alla rekord i förhandsbokningar. Boken kommer på svenska (Det börjar med oss) knappt en månad senare.\n\n🏚️ Årets bibliotek är en utmärkelse som delas ut av DIK sedan 1986. Nu har man presenterat de tre slutkandidaterna för 2022: Hultsfreds, Ljusdals och Vaggeryds bibliotek. Allmänhetens omröstning öppnade i veckan och pågår fram till 18 september. Vinnaren presenteras på Bokmässan. Här kan du rösta.\n\n💥 Anna Karolina. Nu släpps en efterlängtad fjärde del i Anna Karolinas serie om Amanda Paller: Mullvaden. Samtidigt har Bokfabriken relanserat de tidigare böckerna i serien med nya omslag och ny inläsare till ljudböckerna.\n\n✍️ Patreon skär ner. Plattformen Patreon, som hjälper kreatörer att få in pengar från supporters via månadsbetalningar, meddelar att det kommer att minska personalstyrkan med 80 personer (motsvarande 17 %) samt stänga två europeiska kontor (Dublin och Berlin), skriver Techcrunch. Patreon används av många författare, främst engelskspråkiga. Företaget äger även plattformen Memberful som Boktugg använder för att hantera Insider-prenumerationer.\n\n🌹 Bokhandelsstängt. De stora bokhandelskedjorna Waterstones och WH Smith kommer att hålla stängt på måndag (19 september) med anledning av begravningen av Queen Elisabeth II, skriver The Bookseller. WH Smiths resebutiker kommer dock endast att vara stängda under den tid begravningen pågår.\n\n🧳 Konferensflytt. Den brittiska Bokhandlareföreningen har beslutat att flytta hela sin årliga konferens (BA Conference) från den 18-19 september till den 30-31 oktober, med anledning av drottningens begravning.\n\n💋 Harlequinlogga. Världens främsta romancevarumärke, Harlequin, har fått ny grafisk profil. Med en varmare, kvinnligare och modernare känsla är målet att förfina varumärket och få nya (gärna yngre) läsare att upptäcka det.\n\n🏆 Augustpriset. Fredag den 23 september klockan 12.00 infaller årets sista deadline för anmälan till Augustpriset och Förläggarföreningen meddelar att det verkligen är sista chansen för de förlag som vill skicka in titlar (anmälningsavgiften är 1100 kr/titel). Augustpriset 2022 delas ut på Augustgalan måndag den 28 november. Dessförinnan presenteras de nominerade titlarna på ett event måndag den 24 oktober. Några datum att lägga in i kalendern.\n\n🎧 SpotifySnart. ”Väldigt snart” kommer Spotify att börja tester av nya funktioner för att lyssna på ljudböcker i deras app, skriver Techchrunch. Det finns redan ljudböcker hos Spotify men upplevelsen för lyssnaren är rätt dålig på längre böcker. Paul Vogel, CFO, menar att företaget steg för steg närmat sig ljudböcker bland annat genom köpet av distributören Findaway.\n\n📺 Oprah. Långt före booktubers, booktok och bookstagram var det Oprah’s Book Club som lyfte försäljningen av böcker. Första inslaget sändes 17 september 1996 på The Oprah Winfrey Show då hon valt boken The Deep End of the Ocean av Jacquelyn Mitchar (på svenska året efter, Där havet slutar, finns numera bara på antikvariat). När Oprahs bokklubb var som mest populär räknade förlagen med att sälja 500 000 exemplar extra av en bok som valdes ut, skriver LitHub. Cormac McCarthy’s The Road (Vägen) fick ett försäljningslyft på 1 miljon exemplar när hon valde den i mars 2007, ett halvår efter utgivning. 26 år senare tipsar Oprah fortfarande på sin sajt, om än inte lika frekvent. Kolla alla de 93 boktips som kommit hittills. Senaste boken: Nightcrawling av Leila Mottley.\n\n\n\nÅrets poesiförlag 2022. Det blev det lilla förlaget Anti editör som fick ta emot utmärkelsen Årets poesiförlag 2022 av Örnen och Kråkan.\n\nAtt dras in i en sekt. När en schaman kom till ett litet samhälle lockades många av den karismatiske mannen. Men efter en tid där de förlorar mer och mer av sin självständighet stod det klart att de fastnat i en sekt. Eva Brenckert har pratat med personer som befann sig i sektens innersta kärna om hur de drogs dit,\n\nHelena Kubicek Boye. Det blir en femte och sjätte del i Helena Kubicek Boyes spänningsserie om Anna Varga, psykolog i Säter. Serien är en succé med 80 000 sålda exemplar totalt.\n\nAnne Heche-memoarer. Kort innan skådespelaren Anne Heche avled efter en bilolycka den 12 augusti i år hade hon lämnat in ett manuskript på sina memoarer, uppger Huffpost.com. Boken, ”Call me Anne”, släpps i januari 2023.\n\nSvartåsviten på export. Den första delen av Christina Eriksons planerade 21 böcker om kvinnorna på Svartå herrgård kommer ut först om ett år, men sviten har redan sålts till Danmark och Norge. Genre, författare och efterfrågan är nyckelingredienser i en tidig försäljning.\n\nWennstam till Bookmark. Katarina Wennstam har skrivit ett treboksavtal med Bookmark förlag. Det blir startskottet för en storsatsning på en ny bokserie med arbetstiteln Sekelskiftesmorden.\n\nPodimo tar in 625 Mkr. Danska Podimo som erbjuder podcasts och ljudböcker har genomfört ytterligare en kapitalrunda på 58,6 miljoner euro (ca 625 Mkr).\n\nFråga Boktugg. Jag har skrivit ett manus (autofiktion). De svar som jag har fått från flera förlag kan sammanfattas så här: ”Du är inte en känd person. Att publicera ditt manus är ett kommersiellt riskprojekt.” Hybridförlag är hutlöst dyra. Hur väljer jag rätt ”förlag” för egenutgivning?\n\nElin Cullhed. Elin Cullheds roman Eufori kan vinna det franska Prix Médicis i kategorin bästa utländska roman, skriver Svensk Bokhandel. ”Eufori” tilldelades i fjol Augustpriset i den skönlitterära kategorin.\n\nSem-Sandberg – ny bok. Jean-Jacques Rousseau formulerade den moderna synen på barnet – men han lämnade själv bort sina egna när de var spädbarn. I ”Oceanen” skriver Steve Sem-Sandberg fram den franske filosofens djupt motsägelsefulla person till både kropp och psyke.\n\nFilmrecension: Joyce Carol Oates. Stig Björkman fick tjata länge på Joyce Carol Oates för att få henne att ställa upp i hans dokumentär. Väl framför kameran vill hon helst inte prata så mycket, men när stjärnförfattaren öppnar sig finns det mycket att berätta om.\n\nNatur & Kulturstipendium. Åtta forskare får Natur & Kulturs populärvetenskapliga arbetsstipendium 2022 på 100 000 kronor vardera för att skriva böcker om ämnen som feministisk språkaktivism, Lennart Nilssons fosterfotografier, begreppet postmodernism, antika litterära klassiker, den svenska nynazistiska rörelsen samt om uppfinningar och naturresurser.\n\nJohannes Anyuru – ny bok. Johannes Anyurus nya roman började i de skrivarkurser för unga som han gav i miljonprogrammens förorter. Han lockades av sina elevers kreativitet och förtvivlan men också av deras längtan efter att fly politiken och bara skriva sitt liv.\n\nLäckbergs nya Fjällbacka-bok. I nya boken ”Gökungen” är Camilla Läckberg tillbaka i Fjällbacka. Den här gången visar sig mordfallet ha trådar som leder ända till Svenska Akademien. Men hon väntar sig ingen reaktion från ”de aderton”.\n\n– De skulle nog inte bevärdiga sig att prata med en så simpel författare som jag själv.\n\nReinhold Hedenblads stipendium 2022. I samband med Ugglans årsmöte delade Ugglangrundaren (och under 25 år ordförande) Reinhold Hedenblad ut sitt stipendium till Christoffer Palmer.\n\nTom Hanks om Forrest Gump 2. Tanken på en uppföljare av megasuccén ”Forest Gump” från 1994 har varit uppe till diskussion – och den blev kort, avslöjar Tom Hanks.\n\nJavier Marías är död. Den spanske författaren Javier Marías har avlidit, 70 år gammal. Han har ofta nämnts som en het kandidat till Nobelpriset i litteratur.\n\nSignerad Salinger för 3 Mkr. Ett exemplar av JD Salingers berömda roman ”Räddaren i nöden” ska säljas. Det är antikvariatet Peter Harrington Rare Books i London som säljer exemplaret på en bokmässa, som har fått en prislapp på strax över tre miljoner kronor.\n\nSöndagstuggare. Korsordsmakaren Bim Wikström släpper sin första spänningsroman och ser likheter mellan de båda skapandeformerna.\n\nSPONSRAT\n\nNOFF är branschorganisationen för de mindre och medelstora, oberoende bokförlagen. Gå med idag och få tillgång till webinarier, utbildningar och förmånliga rabatter på förlagsrelaterade tjänster. Bli medlem idag!\n\nDitt företag här. Med några få ord och meningar, en smart pitch så fångar du intresset hos Boktuggs över 8000 läsare. Och får dem att klicka på länken.\n\nVi påminner vi om Boktuggs annonsmeny som nu är uppdaterad med höstens priser och även innehåller ett par nya spännande annonsalternativ. Vad sägs exempelvis om ett dedikerat utskick till alla prenumeranter med bara din bok?\n\nBoktugg och detta nyhetsbrev befinner sig i ständig utveckling. Om du gillar det vi gör så får du gärna bli en Supporter. Och jobbar du i bokbranschen ska du givetvis bli en Insider och prenumerera på Analysbrevet. Ytterligare ett sätt att stötta oss är att använda vår sökmotor för böcker och klicka dig vidare på köplänkarna så får vi en liten kickback via affiliateavtal. Eller köp en annons.\n\nDessutom tar vi gärna emot nyhetstips eller förslag på förbättringar på tips@boktugg.se",
    "Viktigaste nyheterna på tre minuter": "Viktigaste nyheterna på tre minuter\n\n• Nio av tolv SD-politiker klarade tentan\n\n• Gorbatjov begravs – får liten begravning\n\n• Serena Williams karriär sannolikt över\n\nNio av tolv SD-politiker klarade tentan\n\nNio av tolv SD-politiker fick godkänt på tentan som gjordes för att förbereda partier på ett eventuellt maktskifte. DN har tagit del av de åtta frågorna som ställdes. Utöver de tolv riksdagsledamöterna utbildas omkring 40 politiska tjänstemän i hur i den verkställande makten fungerar.\n\nMichail Gorbatjov får liten begravning\n\nI dag begravs Sovjetunionens sista ledare Michail Gorbatjov i Moskva. Men han får ingen statsbegravning och president Putin har uppgett att han inte kan närvara på grund av en påstådd ”schemakonflikt”. BBC skriver att den lilla begravningen allmänt betraktas som en ”förolämpning”.\n\nWilliams ute – karriären är över\n\nSerena Williams är utslagen ur US Open och därmed är hennes makalösa karriär sannolikt över. I ett känslosamt tal tackade hon sina föräldrar och sin syster Venus. ”Det här är glädjetårar, sa Williams och fortsatte: ”Det här har varit den mest fantastiska resa jag har varit på.”\n\nUSA skickar vapenpaket till Taiwan\n\nUSA utlovar ett nytt vapenpaket på 12 miljarder kronor till Taiwan. Pengarna ska finansiera radarvarningssystem och avancerade sjömålsrobotar. Kina uppmanar USA att återkalla paketet och säger att affären ”allvarligt äventyrar” relationen mellan länderna, samt freden i Taiwansundet.\n\nSiemens: Oljeläcka inte bakom gasstoppet\n\nRyssland uppger att en oljeläcka i en turbin ligger bakom att landet stoppat gasleveranserna till Europa genom Nord Stream 1 på obestämd tid. Men detta tillbakavisas av Siemens som ansvarar för underhållet av ledningen. Stoppet ledde genast till oro för stigande gas- och elpriser i Europa.\n\n”Inga skäl för Trump att ha dokumenten”\n\nDonald Trumps tidigare justitieminister Bill Barr säger i en intervju med Fox News att han inte ser några legitima skäl till varför Trump hade hemligstämplade regeringsdokument i sin bostad. Han ifrågasätter också Trumps uppgifter att han har lyft hemligstämpeln för dokumenten.\n\nHultqvist efter kritiken: ”Konsumentupplysning”\n\nAtt S på en presskonferens varnade för att SD kan utgöra ett hot mot Sveriges säkerhet är att betrakta som ”konsumentupplysning”, sa försvarsminister Peter Hultqvist (S) i SVT:s Aktuellt. SD-ledaren Jimmie Åkesson menade att S agerande kan liknas vid ”totalitära fasoner”.\n\nDuplantis tvåa för första gången på länge\n\nDen svenska stavhopparstjärnan Armand Duplantis fick i går se sig besegrad för första gången på över ett år. Vid Diamond League-tävlingen i Bryssel rev svensken ut sig på 5,91 meter – en höjd som Ernest John Obiena från Filippinerna klarade i sista försöket.\n\nMan död i svävartävling i Huddinge",
    "Så har det gått sen sist för ”Älskar, älskar inte”": "Hoppsan!\n\nEtt tekniskt fel har uppstått. Din skärm är smalare än innehållet på denna sida. Vill du visa Expressen i ett bättre anpassat format?\n\nDu kan alltid välja vilket format sidan ska visas i, i sajtens sidfot.",
    "Den stängda betan för Rainbow Six Mobile startar idag": "Det stängda betatestet av Rainbow Six Mobile startar officiellt idag, där Ubisoft nu alltså ger intresserade fans i utvalda regioner en chans att kolla in spelet inför lanseringen. Under Ubisoft Forward den gångna helgen meddelades att detta betatest dock endast kommer vara tillgängligt för spelare i Kanada, USA, Mexiko, Brasilien, Singapore, Filippinerna och Indien, och kommer dessutom endast för Android-enheter.\n\nNär det gäller om Apple-enheter så står det på Google Play Store-sidan att fler enheter ska läggas till i framtiden, vilket betyder att det alltså finns hopp.\n\nKolla in trailern för spelet nedan."
}