{
    "Matchguide Serbien – Sverige": "Slutspurt i Nations League. Sverige spelar för att behålla sin plats i B-divisionen. I näst sista matchen i den här upplagan av Nations League väntar Serbien på bortaplan. Avspark sker 20.45 på Stadion Rajko Mitic i Belgrad och sänds i TV6/Viaplay.\n\nBilden: Anthony Elanga i aktion under sommarens match mot Serbien på Friends Arena.\n\nFem spaningar inför matchen\n\nSlutspurten av Nations League\n\nDet återstår endast två omgångar av årets upplaga av Nations League. Sverige har ingen chans att vinna gruppen och avancera till A-divisionen. Inför septembersamlingen toppar Norge gruppen på tio poäng, tvåa är Serbien på sju poäng, trea är Sverige med tre poäng och fyra är Slovenien på två poäng. Sverige spelar därmed främst för att hålla sig kvar i B-divisionen, men har även fortfarande chans på andraplatsen i gruppen.\n\nEndast fjärde matchen mot Serbien\n\nSverige och Serbien har endast mött varandra tre gånger tidigare på herrsidan, två träningslandskamper samt sommarens match i Nations League. Den första matchen 2009 vann Serbien med 2-0 nere i Belgrad. Den andra och senaste matchen länderna emellan vann Sverige med 2-1 på Råsunda. Innan kriget bröt ut på Balkan hann Sverige spela mot Jugoslavien elva gånger 1948-1991 med resultatraden fyra vinster, två oavgjorda och fem förluster.\n\nKapten Victor Nilsson Lindelöf tillbaka\n\nVid senaste samlingen i juni saknades Victor Nilsson Lindelöf på grund av skada. Nu är kaptenen däremot tillbaka och redo för sin första landskamp sedan playoff-matchen mot Polen i mars.\n\nFyra potentiella blågula debutanter\n\nInför kvällens match mot Serbien står fyra spelare på noll A-landskamper och har därmed chansen att debutera i herrlandslaget: Målvakten Leopold Wahlstedt, mittbackarna och Isak Hien och Aiham Ousou samt yttern Patrik Wålemark.\n\nLäget i den blågula truppen\n\nFrån ursprungstruppen har tre spelare lämnat återbud i form av Filip Dagerstål, Martin Olsson och Alexander Isak. Samtidigt har två spelare tillkommit och det är Leopold Wahlstedt och Gabriel Gudmundsson.\n\nInbördes möten\n\nSverige: 1 vinst | 2 gjorda mål | 3 insläppta mål\n\nOavgjorda: 0 matcher\n\nSerbien: 2 vinster | 4 gjorda mål | 2 insläppta mål\n\nSå gick det senast\n\nSverige och Serbien möttes så sent som i juni i första mötet i Nations League. Det blev en sur och tung uddamålsförlust hemma på Friends Arena med 0-1. Fiorentina-anfallaren Luka Jovic gjorde matchens enda mål.\n\nSerbien i Nations League\n\nSerbien – Norge 0-1\n\nSerbien – Slovenien 4-1\n\nSverige – Serbien 0-1\n\nSerbien – Slovenien 2-2\n\nSerbien – Sverige | 24 september 2022\n\nNorge – Serbien | 27 september 2022\n\nMålskyttarna: Aleksandr Mitrovic 2, Luka Jovic 2, Sergej Milinkovic-Savic, Nemanja Radonjic. Andrija Zivkovic\n\nSenaste startelvan (Serbien – Slovenien 4-1 i Nations League)\n\nVanja Milinkovic-Savic\n\nNikola Milenkovic, Milos Veljkovic, Strahinja Pavlovic\n\nAndrija Zivkovic, Nemanja Maksimovic, Marko Grujic, Filip Mladenovic\n\nDusan Tadic, Sasa Lukic\n\nAleksandar Mitrovic\n\nMotståndarprofilen\n\nAleksandar Mitrovic | 1994 | Forward | Fulham\n\nDebuterade i serbiska högstaligan 2011 som 16-åring för Teleoptik och smällde in sju mål. Säsongen därpå skrev han på för Partizan Belgrad och fortsatte kasta in mål. Vann den interna skytteligan på 15 ligamål när Partizan vann ligan och flyttade sommaren 2013 till Anderlecht och blev i och med övergången klubbens dittills dyraste värvning. Han gjorde två säsonger i Belgien där han hann med en ligatitel, vinna skytteligan i belgiska ligan och debutera i Champions League. Sommaren 2015 var det dags för nästa flytt, denna gång till England och Newcastle. Under premiäråret noterades Mitrovic för nio mål i Premier League som Newcastle trillade ur. Nästkommande säsong var han med och tog upp klubben igen. Vintern 2018 lånades han ut till sin nuvarande klubb Fulham som efter lånet värvade honom permanent. Väl i Fulham gör han nu sin sjätte säsong i klubben, tre har varit i Championship och tre i Premier League. Under fjolårets säsong exploderade anfallaren när Fulham tog steget tillbaka i Premier League. Redan med 16 omgångar kvar hade han tangerat målrekordet i Championship på 31 mål, när säsongen summerades hade Mitrovic gjort smått osannolika 43 mål på 44 matcher. Den här säsongen har 28-åringen inlett med sex mål på sju matcher och är med i toppen av skytteligan i Premier League. I landslaget har han bland annat vunnit P19-EM-guld där han även utsågs till hela turneringens bästa spelare 2013. Han vann skytteligan i den allra första upplagan av Nations League 2018/19 och har det serbiska målrekordet i herrlandslaget med 46 mål på 74 landskamper.\n\nTalangen\n\nStrahinja Pavlovic | 2001 | Mittback | Salzburg\n\nSlog igenom i Partizan Belgrad där han debuterade i ligan redan som 17-åring. Säsongen efter tog han en startplats och var även med och vann den serbiska cupen. Efter säsongen 2019 skrev han på för Monaco, men har sedan lånats ut till Partizan Belgrad, Cerle Brügge och Basel där han har spelat den gångna säsongen. Under sommaren skrev han på för österrikiska Salzburg där han har gjort sina första matcher i Champions League. Debuterade i A-landslaget som 19-åring hösten 2020 och står för tillfället på 18 A-landskamper, gjorde sitt första mål i en träningslandskamp i Japan mot Jamaica.\n\nSerbiens trupp\n\nMålvakter: Predrag Rajkovic (Reims), Marko Dmitrovic (Sevilla), Vanja Milinkovic Savic (Torino), Marko Ilic (Kortrijk)\n\nBackar: Stefan Mitrovic (Getafe), Milos Veljkovic (Werder Bremen), Strahinja Pavlovic (Salzburg), Strahinja Erakovic (Röda Stjärnan), Erhan Masovic (Bochum), Aleksa Terzic (Fiorentina), Filip Mladenović (Legia Warszawa), Srdan Babic (Almeria),\n\nMittfältare: Ivan Ilic (Hellas Verona), Sasa Lukic (Torino), Uroš Račić (Braga), Nemanja Maksimovic (Getafe), Nemanja Gudelj (Sevilla), Darko Lazovic (Hellas Verona), Nemanja Radonjic (Torino), Andrija Zivkovic (PAOK), Filip Kostic (Juventus), Filip Djuricic (Sampdoria), Sergej Milinkovic Savic (Lazio), Dusan Tadic (Ajax), Stefan Mitrovic (Röda Stjärnan)\n\nAnfallare: Aleksandar Mitrovic (Fulham), Luka Jovic (Fiorentina), Dusan Vlahovic (Juventus)\n\nFörbundskapten: Dragan Stojkovic\n\nFakta Serbien\n\nAntal EM: 5* (senast 2000) | Bästa resultat: Silver (1960 & 1968)*\n\nAntal VM: 12* (senast 2018) | Bästa resultat: Fyra (1930 & 1962)*\n\nMeriter: VM-fyra 1930 & 1962*, EM-silver 1960 & 1968*, OS-guld 1960*, OS-silver 1948, 1952, 1956*, OS-brons 1984*\n\nVärldsranking: 25\n\nHögsta ranking: 6 (december 1998)\n\nFlest landskamper: Branislav Ivanovic, 105 landskamper\n\nFlest landslagsmål: Aleksandar Mitrovic, 46 mål\n\n* Som Jugoslavien inkluderat\n\nSverige i Nations League\n\nSlovenien – Sverige 0-2\n\nSverige – Norge 1-2\n\nSverige – Serbien 0-1\n\nNorge – Sverige 3-2\n\nSerbien – Sverige | 24 september 2022\n\nSverige – Slovenien | 27 september 2022\n\nMålskyttarna: Emil Forsberg 2, Dejan Kulusevski, Anthony Elanga, Viktor Gyökeres\n\nSenaste startelvan (Norge – Sverige 3-2 i Nations League)\n\nRobin Olsen\n\nEmil Krafth, Edvin Kurtulus, Hjalmar Ekdal, Gabriel Gudmundsson\n\nJesper Karlström, Jens Cajuste, Emil Forsberg\n\nDejan Kulusevski, Alexander Isak, Robin Quaison\n\nSveriges trupp\n\nMålvakter: Andreas Linde (SpVgg Greuther Fürth), Kristoffer Nordfeldt (AIK), Robin Olsen (Aston Villa), Leopold Wahlstedt (Odds BK)\n\nBackar: Joel Andersson (Midtjylland), Ludwig Augustinsson (Aston Villa), Gabriel Gudmundsson (Lille), Isak Hien (Hellas Verona), Edvin Kurtulus (Hammarby IF), Victor Nilsson Lindelöf (Manchester United), Aiham Ousou (Slavia Prag), Daniel Sundgren (Aris)\n\nMittfältare: Jens Cajuste (Reims), Viktor Claesson (Köpenhamn), Anthony Elanga (Manchester United), Emil Forsberg (Leipzig), Jesper Karlström (Lech Poznan), Kristoffer Olsson (Midtjylland), Mattias Svanberg (Wolfsburg), Patrik Wålemark (Feyenoord)\n\nForwards: Viktor Gyökeres (Coventry City), Mikael Ishak (Lech Poznan), Dejan Kulusevski (Tottenham), Robin Quaison (Al-Ettifaq)\n\nFörbundskapten: Janne Andersson\n\nFakta Sverige\n\nAntal EM: 7 (senast 2021) | Bästa resultat: Semifinal (1992)\n\nAntal VM: 12 (senast 2018) | Bästa resultat: Silver (1958)\n\nMeriter: VM-silver 1958, VM-brons 1950 & 1994, OS-guld 1948, OS-brons 1924 & 1952\n\nVärldsranking: 20\n\nHögsta ranking: 2 (november 1994)\n\nFlest landskamper: Anders Svensson, 148 matcher\n\nFlest landslagsmål: Zlatan Ibrahimovic, 62 mål",
    "Serbiens förbundskapten om publikstraffet: ”Händer alltid något här som gör en besviken”": "Tusentals barn ser ut att släppas in. Men i övrigt portar Uefa publik på Sveriges Nations League-match i Belgrad.\n\nAnledningen är rasism från serbiskt supporterhåll under tidigare matcher – och situationen är inte unik.\n\nEn färsk rapport visar att huligangrupperingar i flera Balkanländer används av politiker för att spä på etniska spänningar.",
    "Blågult utan supportrar mot Serbien - barn bjuds in till matchen": "Svenska landslaget samlas i nästa vecka för de två sista matcherna i Nations League-gruppspelet. Den 24 september blir det spel mot Serbien i Belgrad och den 27 september väntar Slovenien hemma på Friends Arena i Solna.\n\nSveriges möte med Serbien på Stadion Rajko Mitić i Belgrad blir lite annorlunda, då det serbiska landslaget i grunden inte får ha supportrar på plats under matchen. Serbien har nämligen sedan tidigare straffats av Uefa med anledning av rasistiska ramsor på läktarplats, men däremot får barn och unga mellan sju och 14 år vara på plats på matchen.\n\nNu bjuder Serbiens fotbollsförbund, via förbundets hemsida, in fotbollsskolor och fotbollsklubbar, som har barn mellan sju och 14 år, till matchen. Förbundet kommer stå för kostnader för busstransporter för fotbollsklubbar utanför Belgrad.\n\nANNONS\n\nI och med förbudet kommer heller inte svenska supportrar vara på plats på matchen.\n\n- Det kommer inte vara svenska supportrar där, säger SvFF:s biljettansvarige Lena Danielsen till Fotbollskanalen.\n\nDanielsen berättar dock att mellan 15 500 och 16 000 biljetter sålts till Slovenien-matchen på Friends Arena.\n\n- Det brukar alltid hända lite efter truppsläppet, och det gjorde det i går (läs i torsdags). Det kommer säkert rulla på uppåt 18-20 000, säger Danielsen.\n\nSverige har tre poäng efter fyra matcher, medan Serbien har sju poäng efter lika många matcher i Nations League-gruppspelet.",
    "Fortfarande djupa klyftor mellan den unga generationen på Balkan - Studio Ett": "Trots att många av dem inte var födda under kriget på 90-talet, så lever starka känslor inför varandra kvar.\n\nSerbien har inte erkänt Kosovo som land, och oroligheterna vid gränsen där som rapporterats under sommaren rör upp känslor.\n\n\n\n– Kosovo är en del av Serbien, det är som om någon skulle komma hit och säga att Belgrad inte är Serbien, säger Teodora.\n\nHon står i morgonrusningen med en stor nyckel knippa i handen utanför en kläd-butik i centrala delen av Serbiens Huvudstad Belgrad.\n\nHon pluggar mode-design på universitetet och jobbar extra här sen några månader.\n\n\n\nEfter Jugoslaviens fall ville Kosovo bli självständiga, något som slogs ner brutalt av Serbien och som slutade med att Nato under nära tre månader bombade landet 1999. Serbien drog tillbaka sina trupper från Kosovo, som förklarade sig självständigt 2008, men Serbien har aldrig erkänt Kosovo som land.\n\n\n\nUnder sommaren i år blossade oroligheter upp bland annat efter en infekterad tvist om bilars registreringsskyltar.\n\nFörra året bestämde Kosovos regering att bilar som registrerats i Serbien måste byta sina registreringsskyltar till kosovanska för att köra in i landet - vilket sågs som ett svar på att Serbien tidigare infört förbud för Kosvo-registrerade bilar att köra in i Serbien. Serber bosatta i norra Kosovo blockerade vägar och gränsövergångar mellan länderna stängdes.\n\n\n\nTeodora är 21 år och var inte född på 90-talet under kriget, men frågan om Kosovo är ändå en väldigt viktig fråga för henne, säger hon.\n\n– Det spelar ingen roll att jag inte var född, jag har lärt mig vår historia i skolan, säger hon. Jag tycker unga idag borde bry sig mer - Kosovo tillhör Serbien, säger hon.\n\n\n\nI ett fotogalleri i Belgrads kärna pågår ett panelsamtal. Den mellanstatliga organisationen RYCO har sammanfört unga från olika delar av forna Jugoslavien.\n\n– Även unga som inte var födda under kriget - bär de fortfarande bördan från de - och känner negativa känslor för jämnåriga i regionen. Vi ger de möjlighet att spendera tid med varandra säger Dgordgo Cvigovic\n\n– Om vi inte kan förändra synsättet från förr oroar jag mig för att regionen ska tömmas på den unga generationen, säger han, att det politiska klimatet inte uppmuntrar unga att stanna och utvecklas här.\n\n\n\nTre av deltagarna i programmet här ikväll är Renate från Bosnien, Lazar från Serbien och Blenda från Kosovo. De träffas i utbytesprogram, umgås, diskuterar historien och framtiden, säger dem.\n\n\n\n– Vi har alla lärt oss olika saker i skolan, sen växte jag upp och mötte folk från Serbien och Bosnien och insåg att vad jag lärt mig inte stämmer, säger Blenda.\n\nAtt resa hit och delta mottas inte helt bra hemifrån.\n\n– De säger att det är farligt för mig, och de kan inte riktigt förstå. Det är en äldre generation, de har upplevt kriget - kanske kommer de aldrig förstå, säger Blenda.\n\nOroligheterna vid gränsen mellan Serbien och Kosovo påverkar såklart det här arbetet, även unga påverkas av att se sina föräldrar bli arga på nyheterna.\n\n\n\n– Ett stort problem är också synen på vår region som krigshärjad. det har hänt mycket på 30 år och vi vill också förändra den bilden framåt, säger Renate från Bosnien.\n\n\n\n– Det förhindrar också oss att röra oss framåt, för att vi ses så - så vi slåss inte bara mot nationalismen i länderna, men också skapa en bättre bild av oss.\n\n\n\nAlla tre håller med om att media och politiker blåser upp konflikter för att gynna intressen hos de som har makt säger de. Som Kosovo – Serbien\n\n– Det är en show, som båda sidorna tjänar på, säger Lazar. Men unga personer, förstår det nu, att det mest är en show säger han.\n\n– Jag tror att behovet av förbättring är stark o vi kommer till en punkt där vi förstår att regeringarna inte ska styra våra liv utan vi, säger Renate.\n\nTillbaka till klädbutiken och mode-designstudenten Teodora. Hon håller med om att den unga generationen borde sluta titta bakåt och gå vidare.\n\n\n\n– Vi borde gå vidare, inte titta bakåt. Den unga generationen kan lättare göra det, säger hon.. Men Kosovo-Albanerna måste acceptera att Kosovo tillhöra Serbien.\n\n– Kan en ung generation serber acceptera att Kosovo är ett eget land nu, frågar jag\n\n– Nej... tyvärr inte, skrattar hon.",
    "Prestigemötet – Australien mot Serbien i VM": "Australien och Serbien har en förlust var så här långt i basket-VM, men Serbien har bättre målskillnad och ligger trea i gruppen (grupp B) med Australien som femma.\n\nAustralien fick inte den drömstart på VM som man hade önskat. Värdlandet förlorade premiären inför hemmapubliken mot ett Frankrike, som besegrade Australien för första gången i ett VM efter fem raka nederlag.\n\nAustralien slog sedan enkelt Mali (118-58), men är förstås ute efter revansch för förlusten mot Frankrike.\n\nSerbien förlorade sin öppningsmatch mot Kanada (60-67) och vann sedan över Japan (69-64).\n\nRäkna med en tuff match i Sydney.\n\nHär hittar du allt du behöver veta om basket-VM.\n\nSE MER: Så slutar basket-VM\n\nJavascript är avstängt Javascript måste vara påslaget för att kunna spela video Läs mer om webbläsarstöd Lista: Så slutar basket-VM, enligt SVT Sports expert Nick Rajacic. Foto: SVT/Bildbyrån\n\nDe fem största stjärnorna i VM",
    "SPELARBETYG: Kulusevski bäst i Sveriges storförlust": "Mitrovic: \"Sverige är ett lag med ikväll förtjänade vi tre poäng\"\n\nMitrovic: \"Sverige är ett lag med ikväll förtjänade vi tre poäng\"\n\nForsberg: \"Vi gör det lätt för dem\"\n\nForsberg: \"Vi gör det lätt för dem\"\n\nSvanberg: \"Vi måste vinna mot Slovenien - det är det enda jag kan tänka på\"\n\nSvanberg: \"Vi måste vinna mot Slovenien - det är det enda jag kan tänka på\"\n\nElanga: \"Det gör ont att inte kunna hjälpa till från sidan\"\n\nElanga: \"Det gör ont att inte kunna hjälpa till från sidan\"\n\n5 - Världsklass\n\n4 - Väldigt bra\n\n3 - Bra\n\n2 - Godkänd\n\n1 - Underkänd\n\n-\n\n-\n\nDejan Kulusevski\n\nUT 84. Världsklass på framspelningen till Sveriges 1-0-mål. Försökte hela tiden vara kreativ men hade inte riktigt lagkamraterna med sig. Var lagets bäste spelare.\n\nRobin Olsen\n\nMålvakten kunde inte göra särskilt mycket åt målen och han stod för bra räddningar efter 1-1 och 3-1. Höll på så vis nere siffrorna.\n\nViktor Claesson\n\nUT 64. Kyligt avslut när han gav Sverige ledningen med 1-0. Hade det sedan svårt att komma till i offensiven och fick lägga ner ett stort jobb i defensiven.\n\n\n\nViktor Gyökeres\n\n\n\nANNONS\n\nUT 64. Saknade skärpan i avgörande lägen. Visade vilja och rev och slet. Försökte trycka ner Serbien med några djupledslöpningar.\n\nEmil Forsberg\n\nUT 73. Snygg klack fram till Kulusevski vid 1-0-målet. Hade sedan svårt att få till det i offensiven. Höll i bollen bra några gånger så att laget kunde flytta fram. Fick lägga stor vikt vid försvarsspelet. Svagt presspel vid inlägget till 1-1.\n\nIsak Hien\n\nEn utmaning att som debutant kastas rakt in i startelvan mot Serbiens offensiva stjärnor. Försökte vara modig i dueller och med boll men kom tidigt in fel i en duell mot Tadic och blev varnad. Svag tvåa.\n\nKristoffer Olsson\n\nIN 46. Ville skapa saker framåt men hade svårt att få till det. Ett okej inhopp i en tuff halvlek.\n\nRobin Quaison\n\nIN 64. Piggt inhopp av forwarden. Hade exempelvis en bra framspelning till Ishak i slutskedet, men då brändes möjligheten.\n\nANNONS\n\nAnthony Elanga\n\nIN 64. Hoppade in i ett svårt läge. Syntes att han ville mycket och ville hela tiden ha boll. Men kom inte till några heta lägen.\n\nDaniel Sundgren\n\nHögerbacken såg vilsen ut i sin startdebut. Hade inget att sätta emot i luftduellen mot Mitrovic vid 1-1 och plockade inte upp Mitrovic vid 3-1. En svettig kväll.\n\nVictor Nilsson Lindelöf\n\nLite väl passiv vid 3-1 och inte lika bra med boll och i passningsspelet som tidigare. Mittbacken har själv erkänt att han saknar matchform efter sin skada.\n\nMattias Svanberg\n\nHade svårt att få ut det han ville. Drev upp boll ett par gånger i första halvlek, men allt som allt hände det för lite i offensiven. Fick kämpa i defensiven och man hade det svårt på det centrala mittfältet.\n\nLudwig Augustinsson\n\nFörlorade luftduell mot Mitrovic vid 2-1 och hamnade stundtals fel i positionsspelet. Nära assist efter en dryg timmes spel men annars var det offensiva bidraget begränsat.\n\nANNONS\n\nJens Cajuste\n\nUT 46. Spelade bara i första halvlek. Blandade och gav. Kämpade med defensiven och blev förbispelad några gånger. Försökte när han hade boll.\n\nSpelade för kort tid för att betygsättas: Jesper Karlström (IN 73), Mikael Ishak (IN 84)",
    "Alexandru Ghita med hattrick när Serbien besegras": "Alexandru Ghita hade stor show nere i Belgrad när P06-landslaget besegrade Serbien i den första träningslandskampen. Inhopparen Zakaria Loukili fastställde slutresultatet till 4-2. Torsdag 8 september möts lagen igen.\n\n– Det är starkt att åka ner och vinna mot Serbien. Det är en bra fotbollsnation och alltid svåra att möta. Killarna jobbar otroligt hårt under hela matchen, säger P06-förbundskaptenen Christofer Augustsson.\n\nBilden: Malmö FF:s forward Alexandru Ghita stod för tre av de fyra svenska målen i bortavinsten mot Serbien.\n\nSverige fick en kanonstart med mål redan efter fem minuter. Efter ett långt anfall där i princip hela laget rörde bollen petade Alexandru Ghita in ett inlägg till 1-0, anfallarens första mål i matchen, det skulle komma mer från Ghita.\n\nI den 22:a minuten ökade sedan Sverige och Ghita på till 2-0 efter ett nytt fint anfall där Simon Sjöholm stod för en riktigt läcker klackframspelning. Sverige gick därmed till halvtidsvila med en tvåmålsledning.\n\n– Vi gjorde en ganska bra första halvlek. Vår speluppbyggnad blir bra när vi behåller lugnet. Vi flyttade bollen, men behöll samtidigt vår positionering vilket Serbien hade svårt att försvara sig emot, vi hade alltid någon fri. Utöver målen hade vi dessutom fler bra chanser därtill. Andra halvlek var kanske inte lika bra, Serbien ändrade sina utgångspositioner och vi fick en tuff start med deras tidiga mål, vi var inte riktigt påkopplade. Samtidigt gjorde vi två nya mål vilket är starkt när vi fick försvara så mycket, säger P04-förbundskaptenen Christofer Augustsson\n\nI upptakten av andra halvlek reducerade Serbien genom en vacker frispark från Andrej Petrovic till 2-1. Sverige skulle dock svara.\n\nEn kvart efter Serbiens mål var det dags igen. Alexandru Ghita klev fram och smällde dit både hans och Sveriges tredje mål för dagen till 3-1. Kapten Allen Smajic frispelade Ghita som från nära håll säkert placerade in bollen i nät och fullbordade sitt hattrick.\n\n– Det är väldigt kul för Ghita att göra tre mål, det är inte ofta man gör det i landskamper. Även kul för Zakaria (Loukili) att göra sitt första mål i landslaget. Utöver målen skapade vi många bra lägen. Den här gången tar vi verkligen tillvara på chanserna och gjorde fyra mål och det känns väldigt bra, säger Christofer Augustsson.\n\nSerberna gav sig dock inte. Endast sex minuter efter Sveriges mål fick hemmalaget in en boll efter en hörna.\n\nSerbien jagade en kvittering, men istället kunde inhopparen Zakaria Loukili skicka in slutresultatet till 4-2 efter en fin rush där han sprintade ifrån de serbiska försvararna.\n\n– Det är starkt att åka ner och vinna mot Serbien. Det är en bra fotbollsnation och alltid svåra att möta. Killarna jobbar otroligt hårt under hela matchen och är beredda att göra allt för laget och sina lagkompisar vilket är jäkligt kul att se. Det är viktigt för gruppen och vår utveckling till att bli bättre, säger Augustsson.\n\nSverige vann därmed den första av två träningslandskamper mot Serbien. Redan på torsdag spelar lagen mot varandra igen.\n\n– Nu blir det middag och sen ska vi summera den här matchen och koppla det till matchplanen mot Serbien på torsdag. I morgon blir det en rätt lugn träning för att ha så fräscha spelare som möjligt till matchen där vi hoppas göra en minst lika bra insats som i dag.\n\nMatchfakta Serbien – Sverige 2-4\n\nSe matchen i efterhand\n\nStartelvan\n\n1 Liam Selin – 13 William Rashidi, 17 Simeon Jovanovski, 5 John Mellberg, 14 Arvin Kia-Davoudi – 16 Isak Alemayehu Mulugeta, 6 Allen Smajic (K), 18 Viggo Jeppsson – 15 Simon Sjöholm, 7 Alexandru Ghita, 9 Nuurdin Ali Mohudin.\n\nErsättare\n\n12 Arvid Snäcke (MV), 2 Elliott Karlsson, 3 Jimi Dos Reis Nikko, 4 Alieu Atlee Manneh, 8 Charlie Nildén, 10 Oscar Steinke Brånby, 11 Ebbe Wingemark, 19 Noel Sergel, 20 Zakaria Loukili.\n\nPå läktaren: Buster Runheim",
    "Bank: En slakt som borde varit barnförbjuden": "Bank: En slakt som borde varit barnförbjuden\n\nhelskärm\n\nUrsäkta röran, vi bygger om.\n\nUrsäkter finns, absolut.\n\nDet hade bara känts bättre om det, trots det, fanns en tillstymmelse till ett fotbollslag också.\n\nUrsäkta röran, vi bygger om.\n\nUrsäkter finns, absolut.\n\nDet hade bara känts bättre om det, trots det, fanns en tillstymmelse till ett fotbollslag också.\n\nLäs Simon Banks krönika efter Sveriges storförlust med",
    "Gyökeres vill ersätta Isak mot Serbien: \"Klart att chanserna höjs\"": "Efter succén i Coventry fick Viktor Gyökeres mer förtroende av Janne Andersson, och i landslagets senaste match blev det bland annat ett inhopp och mål mot Norge.\n\nMen anfallaren väntar fortfarande på sin första start i landslaget.\n\nKanske den kommer på lördag?\n\nDå väntar Serbien på bortaplan, i en match där Sverige tvingas klara sig utan en skadad Alexander Isak.\n\n- Klart att chanserna höjs när han inte är här. Men tråkigt att han har lämnat. Han är viktig för landslaget. Men det är klart att man alltid vill spela, säger Gyökeres.\n\nHur ser du på förra landslagssamlingen?\n\n- Det kändes bra. Jag fick hoppa in i tre matcher. Det var kul. Vi vann inte så många matcher, men det kändes ändå bra för egen del.\n\nANNONS\n\nAtt det gick bra för dig senast och att du gjorde mål mot Norge, kan du ta med dig den positiva känslan nu?\n\n- Det är klart. Om man har gjort det bra tidigare så är det klart att man tar med sig det. Det är kul att vara tillbaka i landslaget nu och det känns bra på träningarna.\n\nVad skulle det betyda att få starta?\n\n- Jag har inte startat innan så det skulle vara kul.",
    "Lindelöf svarar på Nannskogs kritik: ”Jag litar på mina kvaliteter”": "Sverige blev överkört av Serbien.\n\nEfteråt menade Daniel Nannskog att att landslagets kapten, Victor Nilsson Lindelöf, inte var en ledare på planen.\n\n– Nu är det Victor Nilsson Lindelöf som ska vara den där, men han platsar inte i United och är inte i form. Han är ingen ledare där ute på plan och var verkligen ingen ledare mot Serbien, säger han.\n\nLindelöf svarar på Nannskogs fråga\n\nPå en presskonferens inför tisdagens match mot Slovenien frågade Daniel Nannskog Lindelöf om han klarar av att vara en ledare när han inte spelar regelbundet i sitt klubblag.\n\n– Jag brukar alltid lita på mina kvaliteter. Jag vet att jag kan spela bra fotboll och hjälpa grabbarna där ute, så det har inte varit några problem. Men självklart hade man inte velat vara skadad och spelat fler matcher.\n\nVad är en bra ledare för dig ute på planen?\n\n– Det finns olika typer av ledare. Det finns ledare som pratar väldigt mycket ute på planen. Sen finns det ledare som styr med sitt spel och vinner dueller. Jag försöker göra båda, snacka och få igång grabbarna men även visa framfötterna med mitt spel.",
    "Sverige VM-laddar mot Serbien i Lund och Halmstad": "I januari spelar det svenska herrlandslaget VM på hemmaplan och nu står det klart att Serbien kommer att stå för motståndet två gånger om i förberedelserna.\n\nDen 6 januari möts lagen i Lund och tre dagar senare är det dags för VM-genrepet i Halmstad, där Sverige kommer att bo och träna under uppladdningen.\n\nFörsta gången den här säsongen som de svenska europamästarna samlas är vecka 41 då Tyskland står för motståndet i Mannheim den 13 oktober och regerande världsmästaren Danmark i Göteborg den 16 oktober i EHF Euro Cup, turneringen för de fyra direktkvalificerade lagen till EM 2024. Andra gången landslaget samlas är den 2 januari då VM-truppen möts i Halmstad i nio dagar innan det är dags att åka till Göteborg där VM-gruppspelet avgörs för svensk del.\n\nUnder uppladdningen kommer Sverige att spela två landskamper, båda mot Serbien. Den första spelas i Sparbanken Skåne Arena i Lund den fredagen den 6 januari och måndagen den 9 januari är det sedan dags att göra upp i Halmstad.\n\nSverige och Serbien har möts fem gånger tidigare genom åren och med tre svenska segrar och två serbiska som resultat. Senaste mötet var i EM i Split 2018 när Sverige vann med 30–25 på vägen till EM-silvret.\n\n– Serbien är en tuff motståndare som när de får till det kan pressa alla motståndare. De var inte långt efter varken Frankrike eller Kroatien i EM senast till exempel och har potential att göra ett fint VM i januari. I valet av motståndare var det viktigt för oss att ställas mot ett lag som kommer att sätta oss på prov inför VM, som är säsongens stora höjdpunkt, säger den svenska förbundskaptenen Glenn Solberg.\n\nI samband med genrepet i Halmstad den 9 januari kommer tidigare förbundskaptenen Bengt Johansson, som avled i våras, att hedras.\n\n– Vi känner alla till ”Bengans” betydelse för handbollen och att nu kunna komma till hans Halmstad och spela en landskamp känns som ett fint hedrande av honom, säger Stefan Lövgren, vd för Svenska Handbollslandslaget AB.\n\n– Handbollen har alltid varit viktig för Halmstad och Halmstad har alltid varit viktigt för svensk handboll. Vi ser mycket fram emot att få välkomna landslaget till idrottsstaden Halmstad och uppskattar extra mycket möjligheten att gemensamt få hedra minnet av en av Sveriges och Halmstads absolut största handbollsprofiler, Bengt ”Bengan” Johansson, säger Jonas Bergman, kommunstyrelsens ordförande (M) i Halmstad.\n\nPhilip Sandberg (L), kommunstyrelsens ordförande i Lund:\n\n– Vi älskar att få se de svenska landslagen komma till handbollsstaden Lund. Efter att både ungdomslandslaget och damlandslaget varit här under förra året är det härligt att välkomna tillbaka herrlandslaget med flera tidigare Lundaspelare.\n\nBiljetterna till landskamperna mot Serbien i Lund och Halmstad släpps den 21 oktober via Handbollslandslaget.se/biljetter.\n\nKOMMANDE LANDSKAMPER\n\n13 oktober: Tyskland (EHF Euro Cup, 19.00, SAP Arena, Mannheim)\n\n16 oktober: Danmark (EHF Euro Cup, 16.00, Scandinavium, Göteborg)\n\n6 januari: Serbien (16.00, Sparbanken Skåne Arena, Lund)\n\n9 januari: Serbien (18.10, Halmstad Arena)\n\n12 januari: Brasilien (VM, gruppspel, Scandinavium, Göteborg)\n\n14 januari: Kap Verde (VM, gruppspel, Scandinavium, Göteborg)\n\n16 januari: Uruguay (VM, gruppspel, Scandinavium, Göteborg)\n\nText: Daniel Vandor\n\nBilden: Lucas Pellas & Karl Wallinius\n\nFoto: Bildbyrån",
    "Simon Bank inför Serbien–Sverige i Nations League": "Mejla Simon Bank\n\nBank: Kan vi få ha lite kul igen?\n\nPublicerad: 24 september\n\nLandslagsfotboll går ut på att vinna, nå resultat, samla poäng.\n\nOkej.\n\nMen om vi mest vill ha lite kul igen? Kan vi få det?\n\nSom den sloganslängige Mikael Stahre brukar säga: Bra är alltid kul, men kul är inte alltid bra.\n\nSveriges landslag har landat i Belgrad, i ett Serbien som har sina saker att bekymra sig över. Det var den där inställda Pride-paraden i förra veckan, som ändå blev en Pride-parad till slut men som attackerades av ultranationalistiska fotbollshuliganer. Det är spänningarna vid gränsen mot Kosovo, förstås. Det är de nära relationerna till det krigförande Ryssland, den förlamande traditionalismen (Fotbollförbundet meddelade att landslagskaptenen Dušan Tadić inte kommer att bära någon regnbågsbindel under VM, eftersom det är en alldeles för känslig politisk fråga), de eviga diskussionerna om ett möjligt EU-medlemskap.\n\nMen de ska till VM, de har börjat räkna på kvalkvoter till EM, och häromdagen ringlade köerna långa i ett shoppingcenter i centrala Belgrad. VM-pokalen var på besök.\n\nSerbien har i alla fall chansen att få ta med den hem i vinter.\n\nHalta, lytta och petade spelare\n\nSverige är inte där. Medan Piksi Stojković samlat harmoniska klasspelare ute i Stara Pazova har Janne Andersson knappt vågat vika undan täcket av rädsla för att få höra om spelare som trampat snett på en hotelltröskel under natten.\n\nNär var det riktigt roligt att hänga med landslaget senast?\n\nEtt drygt år sedan, vändningen till 2–1 mot Spanien i Solna.\n\nResan till Belgrad har kantats av negativitet. Är det inte kraschade renoveringsplaner (vi är tillbaka vid den gamla modifierade 4-4-2-grunden) och tio skadade mittbackar så är det Alexander Isak som haltar hem, ett fotbollförbund som inte lärt sig något av hur man hanterar spelare med dubbla medborgarskap, kritik mot mediehanteringen, mot den fotbollspolitiska senfärdigheten. Dessutom känslan av att stå utanför ett (skit-)mästerskap för första gången på länge. De stigande förväntningarnas missnöje ska inte underskattas.\n\nOm vi tittar på elvan som satte världen i brand mot Spanien så är fyra spelare (Filip Helander, Emil Krafth, Albin Ekdal, Alexander Isak) skadade, en (Victor Nilsson Lindelöf) har precis varit skadad och fyra (Robin Olsen, Ludwig Augustinsson, Kristoffer Olsson och Emil Forsberg ) har haft problem att få speltid.\n\nI kväll spelar de halta, lytta och petade för att inte åka ner i Nations Leagues tredjedivision, och för någon abstrakt form av kvotmatematik som ska matas in i excel-arken för framtida kval. Det är klart att det är viktigt. Det är viktigt att man hittar tillbaka till en solid defensiv, eftersom det varit grundläggande för hela den svenska landslagsverksamheten alla dagar som inte Zlatan Ibrahimovic struntat i vilket. Det är viktigt att man vinner, eftersom det alltid är viktigt när landslaget spelar.\n\nNu vill jag tillbaka till framtiden\n\nMen det i särklass mest centrala, en kväll när mäktiga Marakana förvandlas till ungdomsgård och Piksi Stojković skickar ut sina kanoner på andra sidan, är att blåsa liv i svensk landslagsfotboll igen.\n\nSaken är den att det inte borde vara särskilt svårt, att steget dit inte är särskilt långt.\n\nMinns ni hur det kändes när Sverige slog Spanien? Det berodde inte bara på att VM plötsligt var på armlängds avstånd eller att resultatet i sig var historiskt, utan också på att vi kunde räkna ihop ett gäng talanger som i en vettig, stadig miljö skulle kunna lyfta det här laget en nivå till.\n\nDet mesta av det där – utöver en backlinje, som är enklare att få ihop än vad en frifräsande, modernt anfall är – finns ju fortfarande kvar. Sverige har Alexander Isak, Dejan Kulusevski, Anthony Elanga. Isak Hien får chansen att stämma av om han hängt med i sin explosionsartade karriär. Jens Cajuste är 23, Mattias Svanberg också. Patrik Wålemark har stoppat in en fot innanför dörren. Och Jesper Karlsson har vält Eredivisie över ända. Viktor Gyökeres är både ung och nyttig (och nosar på en startplats när Alexander Isak saknas).\n\nTre poäng i Nations League i september är en sak, det vore en lysande prestation i sig, men får jag välja ser jag hellre något som får mig att tro på en handfull av de som ska bära Sverige de kommande fem åren. Låt Kulusevski spela Spurs-fotboll, låt Hien fortsätta växa, låt Cajuste se ut som en hemtam katt på innermittfältet, låt Svanberg växla upp, låt Elanga komma in och dra ifrån.\n\nNyss var vi på väg någonstans. Nu vill jag tillbaka till framtiden.\n\nÄr det här den börjar?",
    "Allt mer spänt i Serbien – där Putin hyllas som hjälte": "”Kosovo ÄR Serbien” Så står det på en kylskåpsmagnet med konturerna av Kosovos karta – täckt av den rödvita, serbiska flaggan. Det är ett av de mest populära trycken bland souvenirerna som säljs i Belgrads alla gatustånd.\n\n– Kosovo är Serbien. Så är det. Kosovo är Serbien och Montenegro är Serbien… men det är komplicerat så att säga.\n\nDet säger försäljaren Vlada Nikolic som har ett souvenirstånd i en park i centrala Belgrad. Han lägger till:\n\n– En sak ska du veta: Vi serber är speciella på så vis att vi aldrig krigar offensivt. Vi försvarar oss alltid, säger han.\n\nBredvid ”Kosovo är Serbien”-magneterna hänger Belgradsouvenirer och t-shirts med Vladimir Putin, den folkmordsdömde Ratko Malik samt bokstaven Z – som blivit en symbol för stöd till Rysslands pågående anfallskrig. Serbien har historiska vänskapsband till Ryssland och krigen med Bosnien och Kosovo ses ur ett serbiskt perspektiv. Domarna i internationella krigsdomstolen i Haag ses allmänt som orättvisa och ensidiga.\n\nVlada Nikolic som själv stred i Kosovo säger att Putin och Z har seglat upp som storsäljare i år och pekar på en av Putin-tröj­orna.\n\n– Förstår du vad det står? Att allting går enligt plan.\n\nSouvenirer med bokstaven Z, symbolen för stöd till Rysslands pågående anfallskrig, har blivit storsäljare i Serbien. Bild: Darko Vojinovic/AP Copyright 2022 The Associated Press. All rights reserved\n\n”Ukraina är Ryssland”\n\nHan verkar uppriktigt förvånad när Dagens ETC frågar om det är en bra sak.\n\n– Självklart är det bra och Ryssland kommer att vinna kriget. Krig är idioti. Nato låter ”Ukraina” ta striden och oskyldiga människor dö, men Ryssland försvarar sig och det går enligt plan, säger Vlada Nikolic.\n\nHan gör citationstecken med fingrarna när han säger Ukraina och lägger till att ”Ukraina i själva verket är Ryssland”.\n\n– Det är mot Nato och USA kriget förs. Självförsvar. Ryssland är våra vänner. Det är ett historiskt faktum, vi är bröder. Men det handlar också om när Nato bombade oss, du vet 99. Då stod Ryssland på vår sida, säger Vlada och rekommenderar att Dagens ETC besöker försvarsministeriet i Belgrad.\n\n– Då förstår du hur kort tid som har gått. Jag var 27 år när bomberna föll och tusentals civila dog. Barn och vuxna. Jag försvarade Serbien och vill inte behöva kriga mer. Men jag är alltid beredd om det är nödvändigt, säger Vlada Nikolic.\n\nSom ett öppet sår, mitt i stadskärnan: Det serbiska försvarsministeriet i Belgrad är täckt av en gigantisk militäraffisch som talar om att bara den som ger upp har förlorat. Byggnaden som affischen hänger på – och de nakna byggnaderna intill – är fortfarande delvis i ruiner av Natos bomber. Det ser som om det skedde någon månad sedan.\n\nFörsvarsministeriet i Belgrad som bombades av Nato 1999 och står kvar som ett öppet sår. Bild: Emma Sofia Dedorson\n\nDen 35-årige kocken Obrad Dedic får syn på Dagens ETC som tar bilder av byggnaderna och säger att de ser ut exakt som dagarna efter att det hände.\n\n– Jag var 14 år när bomberna föll och min lillasyster var bara sex år. Jag minns hur jag höll koll på henne och hennes reaktion. Jag koncentrerade mig på att hon inte skulle vara rädd: när larmet gick, när vi sprang ned i skyddsrummet och när det smällde. Det hjälpte mig\n\nBombade flyktingkonvoj\n\nAlla vuxna Belgradbor Dagens ETC talar med har liknande berättelser om när Natobomberna föll. Bombarderade byggnader står orörda kvar mitt i staden och det finns diverse minnesplatser för dödade. Natos militära operation mot det som då var Jugoslavien inleddes under Kosovokriget 1999 med stöd från samtliga dåvarande Natoländer. Det skedde officiellt på ”humanitära grunder” för att förhindra etnisk rensning i Kosovo.\n\nKosovokonflikten inleddes redan i början av 1990-talet. Provinsen Kosovo hade sedan 1974 varit en autonom region men Jugoslaviens dåvarande president, den serbiska nationalisten Slobodan Milosevic beslöt sig för att begränsa dess autonomi samt utöva ett systematiskt förtryck med förföljelse av kosovoalbaner. Grupper i Kosovo protesterade och provinsen utropade sig själv till slut självständigt – vilket då enbart grannlandet Albanien erkände. Gerillagrupper som Kosovos Befrielsearme, KLA, bildades och när dessa attackerade jugoslaviska myndigheter och andra mål svarade serbiska styrkor – inte bara genom att attackera gerillan utan även de som ansågs vara anhängare eller politiska opponenter. Mellan 1 500 och 2 000 personer mördades och långt över 300 000 kosovoalbaner fördrevs från sina hem 1998 och 1999.\n\nÄven den i Kosovo serbiska minoriteten, romer och andra mördades av Kosovos befrielsearmé.\n\nI maj 1999 dödades 15 personer när Nato-bomber träffade ett sjukhus i Nis, 25 mil söder om Belgrad. Bild: Nikolas Giakoumidis/AP\n\n”Ryssland en vän mot Nato”\n\nÄven Nato dödade civila. Tusentals enligt serberna, enligt uppgifter från Human Rights Watch mellan 400 och 500. Ett av de mest uppmärksammade ”miss­tagen” som Nato också medger är den albanska flyktingkonvoj som misstogs för en serbisk militärkonvoj som bombarderades och kostade 87 människor livet.\n\n– Bombningarna var inte humanitära, det var terrorism. Tusentals civila serber dog. Och vad hade min sexåriga lilla­syster gjort? frågar Obrad Dedic retoriskt.\n\nUnder de 78 dagar Natos bombangrepp pågick träffades flera mål vars militära ­betydelse är ifrågasatta: bland annat TV-bolaget RTS byggnad där 16 personer dog samt ”precisionsattacken” mot den kinesiska ambassaden i ­Belgrad. ­Ambassaden träffades av fem bomber, tre dog och 20 ­personer skadades. USA och Nato kallar även detta ett misstag och menar att CIA hade använt sig av gamla kartor, där byggnaden skulle ha varit en militär lagerbyggnad.\n\nMen flera källor inifrån Nato bekräftar för bland annat The Guardian att ­ambassaden attackerades avsiktligen efter att det upptäckt radiokommunikation mellan ambassaden och jugoslaviska styrkor.\n\nHur som helst påverkar detta angrepp relationerna mellan USA och Kina än idag.\n\nNatobombingarna över Belgrad används även i Kremls propaganda för att försvara angreppet mot Ukraina. I början av februari i år – innan angreppet inleddes möttes Rysslands president Vladimir Putin och Tysklands förbundskansler Olaf Scholz. En tysk journalist ville veta om det skulle bli krig i i Europa igen, om Putin kunde avfärda den möjligheten.\n\n10 000 dödades och minst 20 000 våldtogs av den serbiska armén i det som beskrevs som en etnisk rensning av Kosovo 1998. Bild: Adam Butler/AP\n\n– Förbundskansler Scholz sa just att hans generation, som jag också tillhör, inte kan föreställa sig ett krig i Europa. Men vi har båda redan bevittnat krig i Europa, krig­et i Jugoslavien som provocerades fram av Nato. Det var en storskalig militär operation som inkluderade bombattacker mot den europeiska huvudstaden Belgrad. Det hände, gjorde det inte? Det är oerhört förolämpande att människor över hela Europa idag häpnar över att ”det är krig i Europa för första gången sedan andra världskriget”. Vad är det för historieförvanskning? Det föll bomber över oss för bara lite mer än tjugo år sedan. Då var Ryssland vår vän mot Nato. Ryssarna är för alltid vårt broderfolk, säger Obrad Dedic.\n\nKonflikten trappas upp\n\nEfter bombningarna gav FN:s säkerhetsråd Nato i uppdrag att upprätta och leda en fredsbevarande styrka i Kosovo, Kosova Force (KFOR). Från början ingick runt 50 000 soldater, varav Sverige bidrog med cirka 850. Styrkan finns kvar där än idag, med 4 000 soldater. Dessa arbetar nu aktivt för att upprätthålla fred i region­en efter att konflikten i Kosovo än en gång blossat upp.\n\n2008 antog parlamentet i Kosovo en självständighetsförklaring, vilket Sverige och de flesta andra europeiska länder antog kort därefter. Medborgare i Kosovo har per automatik också medborgarskap i Serbien, eftersom Serbien fortfarande ser Kosovo som en del av Serbien. Ryssland och Kina stöder denna linje genom att inte heller erkänna Kosovos självständighet. Serbien godkände därför inte heller identitetshandlingar utfärdade av Kosovos myndigheter.\n\nUnder sommaren har Nato­styrkorna Kfor skickats till norra Kosovo. Bild: Bojan Slavkovic/AP Copyright 2022 The Associated Press. All rights reserved\n\nI början av augusti trappades konflikten upp i norra Kosovo. Premiärminister Albin Kurti beslutade att kosovoserberna – den serbiska minoriteten i Kosovos norra provinser – inte längre skulle tillåtas ha serbiska nummerplåtar på bilarna. Inte heller identitetshandlingar utfärdade av serbiska myndigheter skulle anses giltiga. Samma regler som redan gällde omvänt för kosovoalbaner i Serbien. De nya reglerna skulle införas den 1 augusti men kosovoserber protesterade, satte upp vägspärrar samt sköt skarpt i sammandrabbningar med Kosovos polis – utan att någon träffades.\n\nDet hela ansågs tillräckligt allvarligt för att de fredsbevarande Nato-styrkorna KFOR skulle aktivera sina idag 4 000 soldater och stationeras i gränsområdena. Nato-ledaren Jens Stoltenberg manade till sans och samtal men påpekade att Nato stod beredda att agera. Serbiens president Alexander Vucic krävde att Nato skulle försvara den serbiska minoriteten i ”Kosovoprovinsen” – annars skulle Serbien göra det och ”Serbien kommer att vinna”.\n\nRiktar fokus från Ryssland\n\nKosovos premiärminister Albin Kurti menade att vägspärrarna var ”orkestrerade från Belgrad och Ryssland”. Flera politiska analytiker har kommit till samma slutsats. Orhan Dragas, exempelvis, som har grundat den säkerhetspolitiska institutet i Belgrad.\n\n– Det är av intresse för Ryssland att det öppnas nya fronter som distraherar västvärldens – EU:s och Natos – uppmärksamhet och får dem att tänka på annat än Ukraina. Om västvärldens pengar och uppmärksamhet riktas någon annanstans kan Ryssland operera ostört i den skuggan vilket är deras enda chans att vinna kriget, säger ­Orhan Dragas till Dagens ETC.\n\nHan menar också att det kommer att blossa upp fler kriser, oavsett eventuella framgångsrika förhandlingar från EU:s håll.\n\nFörra veckan, efter flera misslyckade förhandlingar i Bryssel mellan Kosovos premiärminister och Serbiens president, slöts ett avtal om att Kosovo skulle låta bli att införa de nya reglerna och Serbien även släppa på sina.\n\nEU:s utrikeschef skrev lättat på Twitter att man kommit fram till en ”europeisk lösning” och att kosovoserber, precis som alla andra medborgare kommer att kunna resa fritt mellan Kosovo och Serbien med hjälp av sina id-handlingar.\n\nDen geopolitiska analytikern Daniele Santoro menar att det inte nödvändigtvis är Ryssland som ligger bakom det spända säkerhetsläget. Men även han blandar in stormakters intressen.\n\n– Det finns fortfarande stor risk att konflikten eskalerar, trots avtalet. EU är naiva om de tror något annat. Men jag tror alla är medvetna om det. Serbiens chanser att bli godkända som EU-land är väldigt små i nuläget. Men det är av EU:s intresse att Serbien fortsätter försöka.\n\nHan pekar på en annan geopolitisk storspelare som ska ha intresse av att konflikten i Kosovo förvärras.\n\n– Kina har progressivt positionerat sig själv som Belgrads främsta bundsförvant. Det gäller stärkta handelsförbindelser men även militärt. Kina är tacksamma att kunna operera i skuggan av Rysslands krig mot Ukraina och även att Ryssland misstänks ligga bakom spänningarna. Jag tror att Kina kommer att få en mer framträdande roll även i västs medvetande de kommande åren, säger Daniele Santoro.\n\n”Världens bästa diplomat”\n\nObrad Dedic, som Dagens ETC träffade vid det Natobombade försvarsministeriet, visar sig tillhöra en aktivistgrupp som sedan 2019 installerat sig framför det serbiska parlamentet i Belgrad. De protesterar dagligen mot den nuvarande regimen som de anser vara för auktoritär. Serbien är ett EU-kandidatland som försöker sig på en balansakt mellan öst och väst genom att till exempel motsätta sig sanktioner mot Ryssland. Motdemonstranterna håller Ryssland högre än EU. Ett stort porträtt av den ryske utrikes­ministern Sergej Lavrov har hängts upp framför parlamentet, i protest mot regeringen:\n\n”Världens bäste diplomat som sett till att Europa EXISTERAR” står det.\n\n– Lavrov är den bäste diplomat­en som ser till att alla européer har rätt att existera. Han har sagt att alla serber har rätt att hävda sin nationella rätt och ser till att EU:s och Natos inflytande inte krossar oss, säger Obrad.\n\n– Ryssland är Serbiens hopp om att få fortsätta existera. Nato har inte slutat att attackera oss, hävdar han men lägger till:\n\n– Nato är inte vår fiende, inte i nuläget. Mot fienden krigar man och vi serber vill inte ha mer krig, inte en droppe blod till. Men om vi blir attackerade, försvarar vi oss.",
    "GamblingCabin": "Serbien – Sverige\n\nBlågul bom i Belgrad!\n\nMed två månader kvar till goe VM i Qatar ska klubblagen nu ta ett break för att landslagsliret ska få en släng av höstens slev. Nations League står på menyn under en veckas tid då gruppspelet ska stängas med de två avslutande omgångarna.\n\nSverige möter Serbien på bortabana under lördagen och avrundar hemma mot Slovenien på tisdagskvällen. För Blågul del står platsen i B-divisionen på spel då vi blott har en poängs marginal till nedflyttning gentemot slovenerna på jumboplats.\n\nJanne Andersson har varit öppen i media med att han haft sitt hittills tuffaste förbundskaptensår och förutom att tröstäta körv i brö har hallänningen slitit sitt hår. Frivilliga landslagspensioneringar har gäckat Janne samtidigt som skador ställt till det i laguttagningarna. Inför denna samling saknar Sverige nio spelare, inte minst mittfältsankaret Albin Ekdal samt en drös försvarare, som Starfelt, Helander, Joakim Nilsson samt Emil Krafth. Det är med skräckblandad förtjusning vi får ta emot den blågula startelvan, ska 109-årige Martin Olsson ta en tröja igen. Eller Jannes gamle Peking-favorit Dagerstål som inte ingått i truppen sedan januariturnén 2019. Får Aiham Ousou chansen direkt trots att han varken gjort en A- eller B-landskamp tidigare.\n\nPå andra sidan mittlinjen på Stadion Rajko Mitic står våra banemän från i somras. Serbien segrade på Friends Arena i juni med 1-0 efter struten signerad Luca Jovic i slutet av den första halvleken. Den gången hade inte serberna med sina stora centertankar men så är fallet den här gången. Både Fulhams målmaskin Aleksandar Mitrovic och Juventus härförare Dusan Vlahovic är åter i det blårödvita bygget till denna samling. Den dunderduon blir något att bita i för den nykomponerade svenska backlinjen.\n\nSverige har tre poäng medan Serbien har sju pinnar, tre upp till Norge som huserar på den förstaplats som ger uppflyttning till A-divisionen. Milinkovic-Savic och company har dessutom ett världsmästerskap runt knuten, något som både vittnar om klass och stärker moralen plus att Dragan Stojkovic nu lär vilja foga samman den elva som ska kliva ut i premiären mot brassarna.\n\nSerbien stängde som favoriter mot Sverige på Friends Arena och bör vara stora favoriter på Balkan. Coolbet pröjsar i nuläget 2,10 på raka ettan och det är klart i överkant. Denna karamell ska tryckas ner en bit under dubbeldegen med start här och nu.\n\nMarknad: Serbien – Sverige\n\nSpel: Hemmaseger\n\nOdds: 2,10\n\nBolag: Coolbet\n\nSpelstopp: 24 september 20.45\n\nSpeltips: Serbien 2.10 Coolbet\n\nLycka till\n\nGreven",
    "Blågult var helt chanslöst – Mitrovic stod för hattrick": "Blågult var helt chanslöst – Mitrovic stod för hattrick\n\nSER-SVE 4–1 Sveriges Victor Claesson gjorde 1–0 efter en dryg kvart i Nations League-matchen mot Serbien. Men den blågula lyckan i Belgrad blev kortvarig – Premier League-stjärnan Aleksandar Mitrovic kvitterade minuter senare. Han stod för tre av de totalt fyra serbiska målen.\n\n– Vi är inte tillräckligt bra, svårare än så är det inte, säger Emil Forsberg i TV6.\n\nResultatet innebär att Sverige måste ta tre poäng hemma mot Slovenien på tisdag för att inte åka ur Nations League.",
    "Svensk mardröm i Nations League - nu väntar jätterysare mot Slovenien": "Mitrovic: \"Sverige är ett lag med ikväll förtjänade vi tre poäng\"\n\nMitrovic: \"Sverige är ett lag med ikväll förtjänade vi tre poäng\"\n\nForsberg: \"Vi gör det lätt för dem\"\n\nForsberg: \"Vi gör det lätt för dem\"\n\nSvanberg: \"Vi måste vinna mot Slovenien - det är det enda jag kan tänka på\"\n\nSvanberg: \"Vi måste vinna mot Slovenien - det är det enda jag kan tänka på\"\n\nElanga: \"Det gör ont att inte kunna hjälpa till från sidan\"\n\nElanga: \"Det gör ont att inte kunna hjälpa till från sidan\"\n\nNej, en \"bluffelva\" med 3-4-3 när det i själva verket var 4-4-2 hjälpte inte Sverige i Nations League-matchen mot Serbien.\n\nFör Sverige blev överkört, trots att man tog ledningen i matchen.\n\nEfter kvarten spelad chippade Viktor Claesson in 1-0 efter ett mönsteranfall på vänstersidan. Men den svenska glädjen blev kortvarig.\n\nBara någon minut senare gjorde Aleksandar Mitrovic 1-1 på ett inlägg. Och Mitrovic skulle visa sig växa ut till en gigant den här matchen.\n\nEfter en halvtimme fick storstjärnan Dusan Vlahovic en jättechans. Juve-anfallaren löpte på en djupledsboll och fick trycka av mot Robin Olsen helt fri inne i straffområdet. Den svenske keepern svarade för vass parad och i situationen därefter var det nära ett självmål, men Olsen hade kommit upp på fötter och kunde avvärja.\n\nANNONS\n\nPrecis före paus gjorde Serbien 2-1. Även den gången var det Mitrovic som slog till med en nick på en hörna.\n\n2-1 i paus. Sverige gjorde ett byte i halvtid. Jens Cajuste utgick och ersattes av Kristoffer Olsson.\n\nDet hjälpte föga.\n\nKort efter paus fullbordade Mitrovic ett hattrick genom att sätta dit 3-1 i ett friläge.\n\nDet slutade inte där.\n\nMed 20 minuter kvar fick en opressad Sasa Lukic prickskjuta in 4-1 för Serbien. Det blev matchens sista mål och Sverige har nu förlorat sju av sina senaste nio matcher.\n\n- Vi är inte tillräckligt bra. Svårare än så är det inte. Vi gör ingen bra match. Det känns tungt, säger Emil Forsberg till Viaplay.\n\nHan fortsätter:\n\n- Det känns som att det inte är tillräckligt bra. Vi tappar boll och gör det enkelt för dem. Gör man det är det svårt att vinna fotbollsmatcher.\n\nANNONS\n\nKapten Victor Nilsson Lindelöf var besviken efteråt.\n\n- Vi måste bli bättre för i dag var faktiskt stundtals pinsamt, säger han till Fotbollskanalen.\n\nEn som är kritisk till Sveriges prestation är C More- och Telia-expertkommentatorm Astrit Ajdarevic. Han tycker det är dags för förbundskapten Janne Andersson att lämna över till någon annan.\n\n\"Jag har sagt det förut och säger det igen. Vill Sverige något med detta landslag så är inte Andersson rätt man för det. Det sjuka är att jag tycker det finns otroligt mycket potential i detta landslag men då måste en ny röst komma in och utveckla det svenska grundspelet\", skriver Ajdarevic på Twitter.\n\nFör Sverige väntar en rysare mot Slovenien på tisdag. Blågult är rejält illa ute i Nations League och vid kryss eller förlust i den matchen trillar man ner i C-divisionen. Landslaget måste alltså vinna på Friends Arena.\n\nANNONS\n\nSerbien å sin kommer att spela gruppfinal mot Norge, de båda nationerna står på tio inspelade poäng och i potten ligger ett avancemang till A-divisionen.\n\nStartelvor:\n\nSerbien: V. Milinkovic-Savic - Masovic, Mitrovic, Babic - Zivkovic, Lukic, S. Milinkovic-Savic, Kostic, Tadic - Vlahovic, Mitrovic.\n\nSverige: Olsen - Sundgren, Hien, Nilsson Lindelöf, Augustinsson - Claesson, Svanberg, Cajuste, Forsberg - Kulusevski, Gyökeres.",
    "Serbien sopade golvet med Finlands basketherrar: \"Serbien attackerade hårdare, vi var rädda och gav motståndaren möjligheter att rumstera runt\"": "Finlands basketherrar åkte på sin andra förlust i EM – dess värre en väntad brakförlust – mot en av turneringens förhandsfavoriter. Serbien krossade Finland med siffrorna 100–70.\n\n100–70. Symmetriskt så det förslår. Och logiskt likaså. Att Finland skulle kunna rå på Serbien fanns inte på kartan, serberna vann silver senast man spelade EM år 2017. Och ja, landet har en hel del framgångar att luta tillbaka mot under 2000-talet: EM-silver 2009, VM-fyra 2010, VM-silver 2014, EM-fyra 2015.\n\nSå när Finland tog ledningen efter fyra minuter med 12–8 så hann de mest optimistiska \"Susijengi-fansen\" redan hoppas på att mindre mirakel. De förhoppningarna kom dock snabbt på skam när de regerande EM-silvermedaljörerna började visa var skåpet ska stå. Första fjärdedelen gick till serberna med 33–22.\n\n– Serbien attackerade hårdare, vi var rädda och gav motståndaren möjligheter att rumstera runt. Sedan blev vi bjudna på kalldusch, säger Edon Maxhuni som efteråt valdes till lagets hungrigaste spelare.\n\nUnder matchens första 15 minuter var det bara Maxhuni, Elias Valtonen och Lauri Markkanen som lyckades sänka bollen i motståndarlagets korg.\n\n\"Enorm nivåskillnad\"\n\nAndra kvarten (eller mer exakt 10 minuter) visade Serbien, med Denver Nuggets-stjärnan Nicola Jokic i spetsen, ännu större dominans och halvvägs in i matchen stod det 62–34.\n\n– Vi anföll helt bra med fem mot fem, men om de sätter varje skott så kommer vi inte åt att kontra snabbt och då blir spelet svårt, förklarade Finlands lagkapten Shawn Huff, som tackade fansen trots lagets \"pannkaka\" till match.\n\nI början av andra halvleken visade Finland upp sitt bästa spel och lyckades hålla siffrorna nere på 14–14. Trots att Serbien vid det här skedet redan tagit bort foten från gaspedalen vann nationen den sista fjärdedelen med 24–22 och således hela matchen med poängen 100–70.\n\nExpertkommentator Pieti Poikola sammanfattade det hela i studion:\n\n– Det är enorm nivåskillnad. Serberna är otroligt skickliga och det förklarar varför de spelar i de ligor som de spelar (främst NBA och Euroligan). Av finländarna skulle bara Lauri Markkanen rymmas i det serbiska laget.\n\nMycket på spel\n\nFinland ska ändå inte sura alltför länge över måndagskvällens brutala tvagning: följande match kör i gång redan klockan 18:30 på tisdagen. Om publiken hängde bra med i Serbien-matchen är väntevärdet ännu högre när värdnationen Tjeckien står för motståndet.\n\nFaktum är att Finland fortfarande kan bli tvåa i sin grupp, men det behövs segrar i de återstående matcherna mot Tjeckien och Holland, och att Serbien vinner sina matcher mot Israel och Polen.\n\nÅ andra sidan kan en finländsk förlust mot Tjeckien också göra att landslaget blir utanför kopplet med fyra länder som avancerar till åttondelen. Kolla in situationen i D-gruppen här!\n\n– Man förlorar med 30 poäng, förlorar på tilläggstid, vinner med 30 poäng ... Man måste kunna nolla sig inför följande match, säger kapten Huff och syftar på Finlands minst sagt berg- och dalbaneaktiga EM-turnering: 70–100 mot Serbien, 87–89 mot Israel, 89–59 mot Polen.\n\nSerbien – Finland 100–70 (33–22, 29–12, 14–14, 24–22)\n\nFinlands poäng i matchen mot Serbien: Lauri Markkanen 18 poäng (samt 7 returer och 5 assist), Edon Maxhuni 10 poäng, Elias Valtonen 10 poäng, Ilari Seppälä 7 poäng, Sasu Salin 6 poäng, Shawn Huff 6 poäng, Mikael Jantunen 4 poäng, Topias Palmi 4 poäng, Henri Kantonen 3 poäng, Alexander Madsen 2 poäng.\n\nI Serbiens breda trupp utmärkte sig bland andra Nemanja Nedovic och Vasilije Micic med 14 poäng var samt Nikola Jokic med 13 poäng, 14 returer och 7 assist. Dessutom stod trion Nikola Kalinic, Vladimir Lucic och Marko Guduric för över 10 poäng var.",
    "Ledarna som är Putins” bästa vänner” i Europa": "Ryssland har blivit en pariastat i Europa, men det finns fortfarande några få länder som kan betecknas som Kremlvänliga. Det rör sig i huvudsak om Ungern och Serbien, menar Östeuropaexperten Jakob Hedenskog.\n\n– I mångt och mycket handlar det om en vurm för president Putin som person, att han ses som en stark ledare.",
    "Styrkan har gått förlorad - måstematch väntar Sverige": "Det har varit en händelserik helg där Stryktipset gav 12 rätt och en rejäl slant tillbaka. Där föll jag på en halvgardering. Bittert, men en fin rad ändå. Söndagens Europatips är däremot bara att glömma fortast möjligt. Som tur är kommer det en ny chans snabbt då tisdagen bjuder på ett häftigt Europatips med elva landskamper varav nio stycken från Nations League och med en jackpot att bråka om känns det ännu mer intressant. För att vara med och jaga 13 rätt igen är det som vanligt länken här nedan som gäller.\n\nMåstematchen! - 1. Sverige - Slovenien\n\nÅngestmöte på Friends Arena\n\nSveriges stora styrka har historiskt sett varit ett organisationen med ett starkt försvar och ett grundspel där alla vet vad de ska göra hela tiden. Det har gått förlorat efter att veteraner som Berg, Larsson och Lustig slutat i landslaget. Blågult föll ihop som ett korthus mot Serbien och torskade med 1-4 efter ett antal hårresande misstag i försvarsspelet. Janne Andersson har minst sagt en hel del att jobba på.\n\nIsak Hien debuterade i Belgrad och även om han inte ska lastas för storförlusten märktes det att samarbetet med matchotränade Victor Nilsson Lindelöf knappast satt till 100 procent. Nu har den duon dock fått lite mer tid tillsammans. På mittfältet saknades Albin Ekdal oerhört mycket. Det är en gammal landslagssanning att Sverige aldrig lyckas prestera på topp när Ekdal går skadad.\n\nCajuste spelade första halvleken innan han byttes ut mot Olsson i paus. Svanberg fick däremot 90 minuter och det är en spelare med mycket potential som måste ta på sig en ännu tydligare ledarroll. Offensivt ser det däremot riktigt bra ut. Claesson stod för målet framåt efter ett oerhört vackert förarbete av Forsberg och Kulusevski. En trio som ska kunna skapa chanser nu också. Dessutom finns Elanga och Quaison att tillgå.\n\nSlovenien tog en fin skalp när Norge besegrades med 2-1 hemma i Ljubljana och därmed passerade de Sverige i tabellen. Kryss räcker för att gästerna ska hålla sig kvar i divisionen och känslan är att de kommer försöka sätta defensiven först. Bijol kommer få ta ett stort ansvar och längst bak finns en viss Oblak. Den bästa mittfältaren Kurtic är dock avstängd och det är även anfallaren Sporar som nätade mot Norge. Två rejäla avbräck.\n\nSloveniens största hot är istället tonåringen Sesko som varit riktigt bra i RB Salzburg. Sverige behöver gå för tre poäng och hemma på Friends Arena ska Blågult trots allt gälla som favoriter mot ett motstånd av Sloveniens kaliber. Kan Andersson bara se till att laget sitter ihop på ett bättre sätt finns det tillräckligt med individuell kvalité för att vinna matchen. Ettan är första tecken att rita ned, men då den ser ut att streckas hårt bör det garderas med krysset på större system.\n\nMissar matchen\n\nAndraz Sporar, Slovenien (avstängd)\n\nJasmin Kurtic, Slovenien (avstängd)\n\n\n\n\n\nGruppfinalen! - 2. Norge - Serbien\n\nNorge avancerar till A-divisionen\n\nNorge tog planenligt ledningen borta mot Slovenien även om det ska sägas att det målet snarare var frukten av ett enormt försvarsmisstag av slovenerna än av fint spel från norrmännen. Bollen studsade fram till Erling Braut Haaland och det finns nog ingen spelare i världen, möjligen bortsett från Lewandowski, som är vassare är Haaland när han får läget framför mål.\n\nDen väldige centertanken fick dock inte speciellt många chanser mer i den matchen. Hemma på Ullevaal bör det bli andra bullar och med Sörloth och Elyounoussi vid sin sida samt med Berge och Ödegaard strax bakom lär Haaland få en del bollar att jobba med. Thorstvedt är däremot avstängd och bör ersättas av Aursnes eller Thorsby. Skickliga spelare det också även om de kanske inte har samma flärd som Thorstvedt har.\n\nSerbien gjorde slarvsylta av Sverige i Belgrad och vände då 0-1 till 4-1. Mitrovic hade stor lekstuga med det svenska försvaret och noterades för ett hattrick. Det gäller att inte lämna strikern ensam i straffområdet för när bollen väl är i luften finns det ingen som tar Fulham-stjärnan. Det går dock inte att bara hålla koll på Mitrovic när han har Vlahovic bredvid sig.\n\nKostic och Tadic kommer starta på mittfältet igen och försöka leverera bollar till den dödliga toppduon. Däremot får gästerna klara sig utan oerhört viktiga Sergej Milinkovic-Savic som är avstängd. Det är ett avbräck modell större och något som kommer påverka serberna. Bakåt ser inte Balkan-nationen helt tät ut och jag har svårt att se Babic, Mitrovic och Masovic stå emot en framstormande Haaland.\n\nÄven i Norge är backlinjen lagets svagaste lagdel så det gäller för båda lagen att ha bollen på offensiv planhalva. Norge vann borta mot Serbien i somras med 1-0 efter mål av Haaland i en match där lusekoftorna inte hade speciellt mycket av bollen. Serbien måste vinna för att passera Norge i toppen av tabellen och det öppnar för att värdnationen kan få ytor att ställa om på. Det tror jag de tar vara på. Stannar ettan kring 40-45 procent är det en vettig spik på en lurig kupong.\n\nMissar matchen\n\nKristian Thorstvedt, Norge (avstängd)\n\nSergej Milinkovic-Savic, Serbien (avstängd)\n\nUros Racic, Serbien (avstängd)\n\nPredrag Rajkovic, Serbien (avstängd)\n\nToppmötet! - 3. Portugal - Spanien\n\nPortugal vinner gruppen\n\nSpanien gjorde en direkt dålig insats hemma mot Schweiz i lördags. Trots att La Furia Roja i vanlig ordning hade väldigt mycket boll kändes topptrion Asensio, Torres och Sarabia aldrig speciellt farliga. Luis Enrique bör nog fundera på att ge formstarka Borja Iglesias, som hoppade in mot schweizarna, chansen från start nu. I övrigt lär den spanska förbundskaptenen inte ändra speciellt mycket.\n\nDet innebär att Barcelona-trion Gavi, Pedri och Busquets lägger beslag på mittfältspositionerna. En trio som känner varandra väl och som i sina bästa stunder kan spela bort vilket mittfält som helst. I mittförsvaret spelade Eric García och Pau Torres mot Schweiz. Ett relativt ungt och spännande mittbackspar som har bra passningsfötter. De känns dock något veka i duellspelet och det kan kosta här.\n\nPortugal åkte till Prag och fullständigt pulveriserade Tjeckien. 0-4 lös på resultattavlan när krutröken hade skingrats och det var total dominans från start till mål. Det var mycket Manchester United över den vinsten då Diogo Dalot satte dit två mål medan Bruno Fernandes stod för både mål och assist och Cristiano Ronaldo passade fram till en balja. Diogo Jota satte dit fyran.\n\nNeves och Carvalho kompletterade Bruno Fernandes på mittfältet medan Cristiano Ronaldo fick sällskap av Bernardo Silva och formstarka Rafael Leao på topp. Horta och Jota kom in i den andra halvleken och är två andra offensiva krafter av högsta klass. Bakåt såg samarbetet mellan Danilo och Rúben Dias bra ut och den duon bör få förtroendet igen. Ett komplett landslag.\n\nSpanien är tveklöst Portugals största rivaler och vi bör få se ett hemmalag i Braga som satsar allt från att domaren blåser igång matchen medan Spanien försöker ta udden av värdnationens frenesi med sina trianglar. Spelare för spelare håller jag Portugal snäppet högre i dagsläget och jag tror de löser tre poäng denna tisdag. Spännande etta som inte ser ut att bli så pjåkig rent värdemässigt.",
    "Janne Anderssons historiskt tuffa byte": "Janne Anderssons historiskt tuffa byte\n\nPublicerad: I dag 10.39 Uppdaterad: I dag 11.01\n\nMot Serbien plockade Janne Andersson av Jens Cajuste, 23, i paus.\n\nEtt rekordtidigt byte utan skada inblandad.\n\n– Det är alltid någon som blir lidande, säger assisterande förbundskaptenen Peter Wettergren.\n\nSvenska herrlandslaget har tvingats till många spelarbyten de senaste månaderna.\n\nI 1–4-förlusten mot Serbien i lördags kväll stod Janne Andersson för ett rekordtidigt skifte när Sportbladet gått igenom förbundskaptenens byten i tävlingsmatcher sedan Andersson tog över 2016.\n\nSju tidiga byten\n\nVid sju tillfällen har Janne Anderson genomfört byten i paus eller tidigare under matcherna.\n\nI sex av fallen har det varit på grund av skador och i en match, vid 4–0-ledning i paus borta mot Färöarna 2019, klev Mikael Lustig av i förtid för att vilas till kommande landskamp ett par dagar senare.\n\nNär Cajuste plockades av banan i Belgrad lördags kväll var ingen skada inblandad. In kom Kristoffer Olsson i stället.\n\nDärmed blev Reims-mittfältaren Anderssons tidigaste icke-skaderelaterade byte.\n\nhelskärm Jens Cajuste fick spela en halvlek i Sveriges match mot Serbien.\n\n– Han hade ingen känning. Det är väldigt jämnt mellan ganska många spelare och jag tycker att Jens inte riktigt fick till det i första halvlek, sa Janne Andersson på presskonferensen efter matchen till Sportbladet och fortsatte:\n\n– Jag valde att ta in Koffe i stället och jag tycker att han kom in och gjorde som han brukar: rev loss lite bollar och flyttade boll på ett bra sätt. Det var ett taktiskt byte, kan man säga.\n\nHar pratat\n\nUnder söndagen kommenterade assisterande förbundskaptenen Peter Wettergren ytterligare det mycket tidiga och tuffa bytet av Jens Cajuste :\n\nHar ni pratat med Jens Cajuste efter ett sådant byte?\n\n– Vi pratar alltid med våra spelare. Vi diskuterar dels med de som startade, diskuterar med de som inte startade. Hur vi går vidare. Det är en process.\n\nHur tufft var det att göra ett byte i paus redan (när det inte handlade om skada)?\n\n– Det är alltid tufft att byta. Vi kände att vi ville göra en förändring och det är alltid någon som blir lidande utan att vi vill peka ut någon, säger Wettergren. Vi kanske gick ifrån vår balans och blev mer offensiva för att vi ville kvittera.",
    "Stjärna gör comeback när Sverige spelar inför barn: \"Hoppas de inte kan somna\"": "På grund av skadebekymmer har Dusan Vlahovic inte spelat i serbiska landslaget sedan i november i fjol. Men nu är Juventus-forwarden och en av lagets stora stjärnor tillbaka. 22-åringen, som gjort sju mål på 14 A-landskamper hittills i karriären, gör comeback mot Sverige under lördagen.\n\nVlahovic är rejält laddad inför Nations League-matchen.\n\n- Jag har inte kunnat vänta på att få vara med i landslaget igen. Jag är redo nu och väldigt glad över att vara med igen, säger Vlahovic enligt mozzartsport.com.\n\n- Jag ser fram emot matcherna mot Sverige och Norge.\n\nHan ser också fram emot att spela inför barn och ungdomar på Stadion Rajko Mitic. Serbien har, på grund av rasistiska övertramp från supporterhåll, straffats med spel inför tomma läktare men de får ändå välkomna barn mellan sju och 14 år mot Sverige.\n\nANNONS\n\n- Jag är väldigt glad över att vi kommer få stöd från våra yngsta fans. Barn är de som har de mest uppriktiga känslorna och vi kommer göra vårt bästa för att göra alla nöjda genom att ta en seger, säger Vlahovic.\n\nFörbundskaptenen Dragan Stojkovic är inne på samma linje som Vlahovic. Enligt det serbiska förbundets hemsida säger Stojkovic:\n\n- Vi spelar för våra ungdomar på läktaren. Det är en stor motivation för oss men också ett extra ansvar för oss. Vi vill ge barnen ett minne för livet.\n\nKaptenen Dusan Tadic:\n\n- Jag skulle vilja att barnen återvänder hem från matchen fulla av intryck som gör att de inte kan somna.\n\nBeslutet som ger Serbien ett läktarstöd trots straffet har delat det svenska lägret inför matchen.\n\n- Det är väl ändå en fin idé, att barn får kolla på matchen, säger Emil Forsberg.\n\nFörbundskaptenen Janne Andersson har kallat beslutet för konstigt och mittfältaren Kristoffer Olsson säger:\n\nANNONS\n\n- Man vill alltid spela inför fullsatta arenor och ett otroligt tryck oavsett var. Att det kommer vara barn på läktarna kan man säga vad man vill om. På ett sätt är det fint, men också lite konstigt. Men det är som det är.",
    "Janne tvekar kring manifestationer - men nu spelar Sverige i specialbindel": "Enligt reglerna får VM-lagen bara använda utrustning som är godkänd av Internationella fotbollsförbundet (Fifa). Men nu vill flera landslag gå emot Fifa, och med en specialdesignad bindel markera mot diskriminering och för mångfald i samband med det hårt kritiserade mästerskapet i Qatar, ett land där homosexualitet är olagligt.\n\nÅtta av de tretton europeiska landslag som kvalificerat sig till VM har hittills anslutit sig till kampanjen, som går under namnet ”One Love”. Och samtliga kommer att använda sig av kaptensbindlarna redan i de kommande Nations League-matcherna.\n\nUtöver VM-lagen har även Sverige och Norge valt att delta i kampanjen.\n\nANNONS\n\nDet är dock något som Janne Andersson tidigare tyckt att det svenska landslaget inte ska göra.\n\nI juli 2021 fick han en fråga om varför det svenska herrlandslaget inte tog politisk ställning i form av att till exempel ha just en kaptensbindel i regnbågsfärger, som många andra lag hade.\n\n- Jag står verkligen för mänskliga rättigheter och allas rätt att älska vem man vill. Men jag är inte övertygad i den här uppfattningen, för det är inte enkelt det här, men jag tycker någonstans att gränsdragningarna är svåra. Ska vi ha en regnbågsbindel? Ska vi knäböja? Ska vi ha en t-shirt med något på? Jag tycker att när vi spelar fotboll så låt oss vara fotbollsspelare. Sedan kan vi prata om frågorna vid sidan. Där landar jag nu, sa han då.\n\nPå fredagen hade Janne Andersson presskonferens i Belgrad, inför Nations League-mötet med Serbien. Då frågade Fotbollskanalen vad han tycker om frågan nu när SvFF har gått med i One Love-kampanjen och när lagkapten Victor Nilsson Lindelöf kommer att ha en speciell bindel runt armen?\n\nANNONS\n\n- Just bindeln vet jag inte om jag har kommenterat innan. Men det här med olika former av manifestationer har jag ju sagt att jag är lite tveksam till. Inte för att det är någon tvekan i var jag står någonstans i mina värderingar utan när vi ska spela fotboll så ska vi spela fotboll. Men om en bindel på något sätt kan hjälpa till och visa var vi står i de här värderingarna så är väl det en bra grej i så fall, säger han och lägger till:\n\n- Tidigare har vi pratat om andra typer av manifestationer, där är jag inte lika övertygad.\n\nVictor Nilsson Lindelöf kommer att vara Sveriges lagkapten mot Serbien och blir alltså den som får ha på sig lagkaptensbindeln.\n\n- Jag tycker det är väldigt bra. Kan jag ha den bindeln så är det en självklarhet att ha den, säger han.",
    "Prideparad stoppas efter ortodox protestmarsch": "Flera tusen protesterade i Belgrad\n\nTusentals ortodoxt kristna serber gick ut på Belgrads gator för att protestera mot ett planerat HBTQ-evenemang i staden. Nu stoppas paraden av president Aleksander Vučić som hänvisar till “säkerhetsproblem”.\n\n17 september var det tänkt att en Pride-parad skulle arrangeras i Serbiens huvudstad Belgrad. HBTQ-evenemanget går under namnet EuroPride och hålls varje år i olika europeiska huvudstäder.\n\nEvenemanget har dock stött på högljudda protester från flera grupper i Serbien. I söndags ledde präster från den serbisk-ortodoxa kyrkan en protestmarsch mot evenemanget och krävde att det skulle stoppas, skriver Reuters.\n\n[ Debatt | Låt oss inte göra hbtq-frågan till en vattendelare ]\n\nSkjuts upp\n\nI marschen, som gick genom centrala Belgrad, deltog också grupper från den politiska högerkanten. Förutom kristna ikoner och kors syntes också ryska flaggor och bilder på Vladimir Putin.\n\nMarschen gick fram till S:t Sava-katedralen i Belgrad, där den serbisk-ortodoxa kyrkans biskop Nikanor talade till demonstranterna. Han sa att människor är beredda att gå ut på gatorna igen för att möta de som “planerar att förstöra Serbiens värderingar”, enligt Euronews.\n\nEfter protesterna verkar nu EuroPride skjutas upp. Serbiens president Aleksander Vučić meddelade att de inte kommer att tillåta evenemanget eftersom landet inte kan garantera säkerheten. Samtidigt sa han att det ska göras ett nytt försök att hålla paraden. Arrangörerna för EuroPride skrev däremot på sociala medier att de fortfarande siktar på att hålla evenemanget i mitten av september som planerat.",
    "Janne Andersson åker inte till Qatar-VM: ”En markering”": "Janne Andersson kommer inte att åka till fotbolls-VM i Qatar som inleds i november.\n\n– En markering att inte åka, säger Sveriges förbundskapten.",
    "Darko Djukic missar VM med knäskada": "Serbien blir en vass kantspelare fattigare under VM 2023. RK Vardar tappar också fart på högersex när Darko Djukic lägger fokus på att komma tillbaka i spel med en knäskada, rapporterar Handball-world.\n\nVive Kielce, Meshkov Brest, Sporting Lissabon och senast den nordmakedonska mästaren är ett imponerande klubb-cv för Djukics del.\n\nNu får 28-åringen, enligt Handball-worlds nyhetsflöde hantera negativa nyheter. Säsongen ska vara över efter att högersexan skadat ligament i knäet under en inhemsk ligamatch med Vardar.\n\nDärmed går han miste om vinterns stora mästerskap. VM och Djukic hör inte riktigt ihop, Serbien var inte med i Egypten 2021 och två år tidigare var den skadeförföljde liraren själv indisponibel.\n\nLänk: The end of season for Darko Djukic",
    "Kvinnlig kurir lurades att föra in Rolex i Sverige": "Kvinnlig kurir lurades att föra in Rolex i Sverige – man döms för tullbrott\n\nNyheter\n\nPublicerad: 2022-09-22 10:31\n\n\n\nEn man döms till villkorlig dom och dagsböter för att ha lurat sin ex-frus barndomsvän att föra in en Rolex från Serbien till Sverige utan att betala tull.\n\nDen kvinnliga kuriren frikänns dock från åtalet då hon inte anses ha haft något uppsåt.\n\nMannen och kvinnan åtalades båda för tullbrott sedan kvinnan stoppats av tullare på Arlanda flygplats när hon gick på ”grönt” med en nyinköpt Rolexklocka från Serbien.\n\nDen åtalade kvinnan har uppgett att hon besökte Serbien tillsammans med några barndomsvänner i syfte att medverka vid ett barndop. En av dessa, som vi den tidpunkten var gift med den åtalade mannen, bad henne att ta med mannens klocka till Sverige då hon och hennes make skulle åka vidare till Italien och inte ville bli rånade. Hon litade på sin barndomsvän och när hon gått med på att ta hem klockan lånade denne även hennes pass – hon vet inte varför.\n\nInnan hemresan fick hon en lapp med en karta till någon form av serviceställe som hon skulle besöka på Belgrads flygplats. Hon gick dit, de lade klockan på bordet och fotade klockan och asken. Hon fick tillbaka klockan i gaten ut till planet. Hon hade inte sett att hon stod som köpare av uret i pappren förrän hon fick reda på detta av den svenska tullen.\n\nHandlade i god tro\n\nDen åtalade mannen har å sin sida uppgett att han följde den serbiska butikens instruktioner och att han och hans ex-fru lånade den åtalade kvinnans pass för att hon skulle kunna ta med klockan hem. Detta var hans ex-frus förslag och klockan var hanns – den åtalade kvinnan hade ingen del i denna.\n\nDet var butikens instruktion att de behövde kvinnans namn och den aktuella kartan fick de för att det skulle gå att hitta taxfreeavdelningen på flygplatsen. Han har uppgett att han inte läst på om införselreglerna och tycker att det borde ankomma på butiken i ett europeiskt land. Att kvinnans namn stod i pappren berodde på att personalen i butiken sa att detta behövdes för att han skulle få taxfree – och han trodde inget av det han gjorde var olagligt.\n\nKvinnliga kuriren friades\n\nTingsrätten konstaterade att den åtalade mannen betalat de över 140 000 kronorna för klockan och att kvinnan fått sitt namn i pappren för att hon lånat ut sitt pass och följt parets instruktioner. Enligt tingsrättens var det ”tydligt att hon har kommit att fungera som kurir i ett upplägg som gick ut på att uret inte skulle anmälas till tullbehandling vid inresan i Sverige”. Den som hade intresse av detta var den åtalade mannen och enligt tingsrätten var det uppenbart att han låg bakom hela upplägget i syfte att slippa betala tull.\n\nHan dömdes därför till villkorlig dom och 60 dagsböter för tullbrott.\n\nNär det gällde kvinnan ansåg dock tingsrätten att hon blivit vilseledd av sin barndomsvän och dennes ex-man. Tingsrätten tog fasta på att hon redan på Arlanda namngav den åtalade mannen och berättade vart asken till klockan fanns, vilket hon ”knappast” skulle ha gjort om hon hade känt till brottsplanen och vetat att det fanns komprometterande uppgifter i de handlingar som på detta sätt tillfördes utredningen. Hon hade visserligen varit godtrogen och i någon mån oaktsam – men kunde inte anses ha haft uppsåt. Hon friades därför.\n\nNu har hovrätten prövat målet och kommit till samma slutsats som tingsrätten.\n\nPremiuminnehåll Skaffa Mitt DJ Premium för att ladda ner filerna Tullbrott\n\nWilliam Eriksson\n\nwilliam.eriksson@dagensjuridik.se",
    "Adams Stryktipskrönika 24/9": "Adams Stryktipskrönika 24/9\n\nFotbollen “vilar” för en stund och Nations League tar vid. Inte supersexigt, men kupongen på lördag får faktiskt anses som en av de klart finare när det handlar om landslagssamlingar!\n\nFörra veckan borde blivit mer. Coventry vann inte vilket var ett av dragen och spiken på Luton satt som ett skott i krysset. Tyvärr målade jag in mig i ett hörn på krönikan med Newcastle som spik. Den blev våldsamt överstreckad och skatorna stod för kanske sin sämsta prestation i år. Om jag inte missminner mig blev det 11 rätt på krönikasystemet förra veckan och även om det inte blev fina, fina 13, så är vi där och hugger med 11or och 12or precis varenda vecka.\n\nHelgens runda är en blandning av Nations League och svenska Division 1. Då matcherna i Nations League är jämna bör det kunna bli okej utdelning trots ett par större favoriter längre ner på lappen. För svenskt vidkommande måste jag tyvärr säga att en av de bästa spikarna är Serbien. Isak har lämnat återbud och den svenska truppen känns både tunnare och formsvagare än på mycket, mycket länge.\n\nFullt ös – Nu tar vi 13!\n\nKöp din andel i krönikasystemet här nedan ⬇ 175kr.\n\nAdams krönikasystem 175kr/andelen\n\nNu kör vi!\n\nVänligen notera att dessa tidiga tankar är välanalyserade, men kan förändras framåt matchstart i takt med att ny information uppkommer och när odds och streck förändras.\n\nMissa inte veckans Stryktipspodd med Stugans trio! Du hittar podden HÄR!\n\nSpikarna\n\n⚽ Serbien\n\nJag – liksom många andra i stugan – tror våra blågula hjältar får det kämpigt när Belgrad besöks för ett möte med Serbien. Hemmalaget har trollat fram en generation som på många sätt kan vara en av de bättre man någonsin haft, speciellt i stundande form.\n\nVM väntar redan för Serbien och via vinst här dukar man upp för match om uppflyttning mot Norge. Det är en chans man bör ta och med spelartruppen man har till förfogande måste man säga att Serbien är långt före exempelvis Sverige just nu.\n\nMitrovic, Tadic, Vlahovic, Kostic och många fler är namnen vi i vinter kommer få se spela för Serbien i Qatar. Ett lag troligen precis ingen vill stöta på. För svenskt vidkommande ser det värre ut. En hel uppsjö av skador gör att flertalet nyckelspelare saknas och som om det inte vore nog så blev det under torsdagsmorgonen klart att Alexander Isak återvände till norra England och därmed klivit av landslagsuppdraget för den här gången.\n\nKvar är nu Forsberg, Kulan och ett helt garde av spelare som antingen är väldigt oprövade, eller lite väl beprövade. Olsson har sett sina bästa dagar och även om den sistnämnda fått en nystart i danska ligan så är det långt ifrån den nivå Serbien kan bjuda på. I backlinjen är vi totalt sönderskjutna med skador. Lindelöf har inte spelat en minut i år. Krafth är långtidsskadad och så många fler med honom.\n\nDen svenska truppen ser på pappret ut som svagare än på mycket länge just nu. Att många är direkt formsvaga i diverse olika lag runt om i Europa gör bara saken värre. Folk älskar att strecka Sverige på dessa kuponger och jobba med hjärtat, lite oavsett streck och odds. Jag tror Serbien kommer bli en kanonspik och går rakt emot vårt kära landslag utan att blinka.\n\n⚽ Grekland\n\nUtöver Serbien fanns det en hel del att välja mellan när denna andra spik på krönikasystemet skulle väljas ut. Till slut föll valet på Grekland. Det här är någon form av lillebror mot storebror-historia där Grekland gästar solens ö i en match som bör bli envägstrafik till stor del. Grekland har tagit rejäla kliv framåt senaste två åren medan lillebror Cypern faktiskt gått åt andra hållet.\n\nGrekland har gjort processen kort i den här gruppen och står inför mötet med Cypern på fyra segrar, av fyra möjliga. Laget spelar riktigt bra fotboll och har byggt vidare på vad man gjorde i VM-kvalet där både Sverige och Spanien hade det hett om öronen på grund av de blåvita.\n\nDen enda lilla rädslan här är väl att Grekland inte är piskade att vinna då gruppsegern redan är klar. Eftersom det är just Cypern man möter, så är jag dock ändå tämligen säker på att man går för vinst rakt ut. Här finns det mycket prestige att spela om.\n\nAtt Cypern dessutom tycks vara sämre än på länge gör inte saken sämre. Man har två pinnar i den här gruppen, men borde nog stått på noll. Dubbla kryss mot Nordirland har det blivit, i två matcher man varit det klart sämre laget i. Grekland är på uppgång, Cypern på nedgång. Grekland har slaktat allt i sin väg här Nations League och bör inte vilja bjuda lillebror på några myspoäng. De blåvita känns som en fin och stabil spik trots bortaplan!\n\nBubblare: Nordirland, Skottland\n\nSkrällen\n\n⚽ Albanien\n\nDet blir full matta med drag från Nations League den här helgen då Albanien får axla ansvaret som helgens skräll från min sida. Albanien reser till Israel och står i skrivande stund som underdogs på oddsen till runt 3.20, men bara 20% streckning. Det här är något som givetvis är smarrigt, om man som jag tror Albanien har kapacitet att prestera bättre än både 3.20 och 20% streck antyder.\n\nDet här är egentligen en match mellan två motpoler. Israel spelar frejdig fotboll, snudd på dumdristig för det mesta. Albanien är ett megakollektiv som grindar toklöst match efter match.\n\nNär de möttes senast vann Israel med 1-2 efter en vändning i andra halvlek, men det var solklart att man inte är speciellt mycket bättre än Albanien på något vis. Albanerna har på pappret rentav det starkare laget, skulle jag nog hävda. Broja från Chelsea längst fram och i backlinjen genomsyras det hela av rutin från Serie A, på varenda gubbe.\n\nJag är helt säker på att det här blir en supertight match men det är Albanien som är piskade att vinna. Gör man det, så har man alla chanser att klara sig kvar i den här Nations League-gruppen och faktiskt rentav kvalificera sig för den ovan i sista matchen mot Island.\n\nIsrael är fräcka men inte mer än så. Här saknar dessutom värdarna en rad spelare och skyttekung Zahavi har lagt av i landslaget. Albanien är minst lika bra och frågan är egentligen bara om man kan leverera en maxprestation även på bortaplan. Kan man det, så ska det räcka långt här. Undervärderade, underskattade och understreckade är en trio av ingredienser som gillas skarpt, i synnerhet kring poolspelen.\n\nJag kommer plocka bort Israel och jobba Albanien på lördag!\n\nBubblare: Slovenien, Trollhättan\n\nEtt stort lycka till alla. Nu kör vi!\n\n/ Adam",
    "Australiens stjärna skadad i segern – lämnade i rullstol": "Det var i matchens slutskede som Bec Allen, som gjorde 16 poäng i matchen, fick ett knä mot revbenen i en duell om bollen.\n\nAllen fick hjälpas av plan av två i tränarstaben – i till synes stora smärtor.\n\n– Det kan vara förödande för Australiens chanser i detta hemma-VM, säger SVT:s kommentator Peter Jonsson.\n\nEn stund efteråt fick hon lämna spelarbänken i rullstol.\n\n– Det är hemska bilder, säger experten Nick Rajacic.\n\nSegern var Australiens andra raka efter premiärförlusten mot Frankrike.",
    "EU stärker beredskapen för att bekämpa skogsbränder": "EU stärker beredskapen för att bekämpa skogsbränder\n\nMedlemsländer i EU tillsammans med Bosnien-Hercegovina, Norge, Island, Turkiet, Nordmakedonien och Serbien har beslutat sig för att förstärka civilskyddsmekanismen genom att samla resurser för katastrofberedskap.\n\nDetta beslut kommer i spåren av den mycket skogsbrandshärjade sommaren då över 750 000 hektar skog brunnit ned eller påverkats negativt av bränder i EU. Det är nästan tre gånger mer än genomsnittet över de senaste 15 åren, och ett tydligt tecken på hur klimatförändringarna ger upphov till extrema väderförhållanden. Under 2018 blev behovet av civilskyddsmekanismen uppenbart när det brann som mest i landet, skriver ENDS Europe i ett pressmeddelande.\n\nRent konkret har medlemsländerna beslutat att utöka det luftburna brandförsvaret så som helikoptrar och flygplan som kan bidra i släckningsarbetet. Även de markbundna enheterna ska utökas.\n\n\n\nValdemar Jensen\n\nTel: 073-925 05 41\n\nE-post: valdemar@skogsaktuellt.se\n\nArtikeln publicerades måndag den 12 september 2022",
    "Martin Olsson missar landslagssamlingen – Gabriel Gudmundsson ersätter": "Martin Olsson är en av landslagets mer rutinerade spelare med sina 55 a-kamper.\n\nNu missar han matcherna mot Serbien och Slovenien.\n\n– Martin Olsson fick en smäll mot huvudet i går, det är en misstänkt lindrig hjärnskakning vilket gör att han är hemma i Malmö och tackar nej till samlingen, säger förbundskapten Janne Andersson.\n\nIstället kallas Gabriel Gudmundsson in, som gjort två matcher med a-landslaget hittills.\n\nÄven Filip Dagerstål missar samlingen efter att i veckan blivit pappa. Ingen ersätter mittbacken.\n\n– Nu hoppas jag verkligen inte att det händer något mer, säger Andersson.\n\nSverige möter Serbien på bortaplan på lördag och Slovenien hemma på tisdag.",
    "Fotbolls-VM 2022: Spelschema – dag för dag - Radiosporten": "Du måste aktivera javascript för att sverigesradio.se ska fungera korrekt och för att kunna lyssna på ljud. Har du problem med vår sajt så finns hjälp på https://kundo.se/org/teknisk-support/",
    "De tvingas tacka nej till Nations League-samlingen - Radiosporten": "Det svenska herrlandslaget i fotboll ska spela två avslutande matcher i Nations League mot Serbien och Slovenien nästa vecka.\n\nNu meddelar förbundskapten Janne Andersson att ytterligare två återbud ramlat in. Det handlar om Filip Dagerstål som blivit pappa och Martin Olsson som drabbades av en lindrig hjärnskakning i helgen. In som ersättare för Olsson kommer Gabriel Gudmundsson, till vardags i franska Lille.",
    "Elanga hoppas på Premier League-trio på topp": "",
    "Handbollstruppen till EM-kvalet presenterad – debutanten Fredrik von Troil och måltjuven Benjamin Helander in, fyra spelare ut": "Finlands handbollsherrar inleder EM-kvalet med tuffa matcher mot Serbien och Norge. Förbundskapten Ola Lindgren vill även bygga för framtiden och det betyder att yngre förmågor kommer att få chansen.\n\nEn månad före kvalspelet inleds är truppen till bortamatchen mot Serbien och hemmamatchen mot Norge presenterad. I gruppen ingår även Slovakien och förbundskaptenen Ola Lindgren inser att utmaningen är stor.\n\n– Vi möter tuffa lag i EM-kvalet men tänker använda varje match för att utveckla vårt spel, säger Lindgren enligt förbundet.\n\nFinlands schema 12 oktober: Serbien–Finland\n\n16 oktober: Finland–Norge\n\n8 mars: Finland–Slovakien\n\n11 mars: Slovakien–Finland\n\n26 april: Finland–Serbien\n\n30 april: Norge–Finland Gruppens två bästa och den bästa kvaltrean får en EM-biljett.\n\nDen 18-åriga GrIFK-spelaren Fredrik von Troil är det enda nya namnet i truppen, men många spelare har under 10 landskamper i bagaget.\n\nFörutom von Troil är även måltjuven Benjamin Helander ny i truppen. Helander missade matcherna mot Georgien i början av året på grund av skada.\n\nFyra spelare, som var uttagna till Georgienmatcherna, utgår: Fredrik Forss, Linus Lindberg, Oliver Nordlund och Sebastian Säkkinen.\n\nLindgren vill understryka att han inte gått in för att göra något generationsskifte, utan att han gradvis vill köra in nya krafter.\n\n– Redan förra året fick unga spelare chansen och nu fortsätter vi på samma bana. Målsättningen är att konstant ta små steg mot toppen – även om avståndet är långt, säger Lindgren.\n\n– Vi har nu en grupp på 35 spelare, varav 16 spelare är födda år 200–05. Det är med tanke på framtiden som vi har tagit med många unga spelare.\n\nTruppen\n\nPatrik Roslander (mv), GrIFK\n\nMikael Mäkelä (mv), Redbergslid (SWE)\n\nBenjamin Helander, Rhein-Neckar Löwen (GER)\n\nChristoffer Thor, Alingsås (SWE)\n\nGusten Montonen, AMO (SWE)\n\nSanteri Vainionpää, Cocks\n\nFredrik von Troil, GrIFK\n\nRoni Syrjälä, Dicken\n\nRichard Sundberg, GrIFK\n\nViktor Grönmark, HIFK\n\nMiska Henriksson, BK-46\n\nEdward Hammarberg, Offersheim-Schwetzingen (GER)\n\nMax Granlund, Alingsås (SWE)\n\nRobin Granlund, GUIF (SWE)\n\nFredrik Karlsson, Lindesberg (SWE)\n\nJonathan Ekman, BK-46\n\nKälla: Handbollsförbundets pressmeddelande",
    "Cyberattacker: uttalande av EU:s utrikesrepresentant på EU:s vägnar om solidaritet med Albanien och oro efter den skadliga cyberverksamheten i juli": "EU uttrycker tillsammans med Nato och internationella partner sitt fulla stöd för Albanien och sin oro till följd av den skadliga cyberverksamhet som ägt rum under juli månad. Attacken var direkt riktad mot kritisk infrastruktur och påverkade tillhandahållandet av allmännyttiga tjänster till människor och företag i Albanien. Vi fördömer kraftfullt detta oacceptabla beteende i cyberrymden, som strider mot överenskomna normer för ansvarsfullt statligt beteende, vilket FN:s samtliga medlemsstater har ställt sig bakom vid upprepade tillfällen.\n\nDetta destabiliserande och oansvariga beteende, som syftar till att hota Albaniens integritet och säkerhet, demokratiska värderingar och principer samt undergräva demokratiska institutioner och samhällen i stort, är oacceptabelt.\n\nEU är, tillsammans med Nato och internationella partner, redo att stödja Albaniens cyberresiliens med utgångspunkt i vårt befintliga samarbete på området för cybersäkerhet.\n\nI enlighet med EU:s strategi för cybersäkerhet och den strategiska kompassen är EU fast besluten att förebygga cyberattacker genom ökad motståndskraft och genom att kraftfullt bemöta cyberattacker mot EU och dess medlemsländer, och har åtagit sig att hjälpa till att bygga upp cyberresiliens i kandidatländer och andra länder, med hjälp av samtliga tillgängliga EU-verktyg. Vi fortsätter att noggrant övervaka situationen och är redo att vid behov vidta ytterligare åtgärder för att stödja Albanien.\n\nKandidatländerna Turkiet, Nordmakedonien, Montenegro, Serbien, Albanien[1], Ukraina och Republiken Moldavien, det potentiella kandidatlandet Georgien samt Efta- och EES-länderna Island, Liechtenstein och Norge ansluter sig till detta uttalande.\n\n[1] Nordmakedonien, Montenegro, Serbien och Albanien omfattas även fortsättningsvis av stabiliserings- och associeringsprocessen.",
    "Krävs överprestation av blågula herrarna": "Förra veckans sista minut-stryktips var inget annat än en nödlösning från svenska spel i en svår situation. Men omsättningen mer än halverades och vi fick se låga tusenlappen på 13 rätt. Efter att ha varit bortskämda med miljonutdelning vecka efter vecka sedan den engelska fotbollen sparkade i gång var det kanske inte vad spelarkollektivet ropade efter.\n\nDen här veckan är vi tillbaka på banan igen. Den brittiska monarkin repar sig precis som kupongen.\n\nDet är ett riktigt getingbo med elva Championship-matcher man ska försöka att trolla sig igenom.\n\nDet som kan göra det lite lättare är att rotationsfrågan inte blir en lika stor faktor när det är landslagsuppehåll runt hörnet. Flera av toppklubbarna kommer att matcha sitt bästa manskap trots att det var veckoomgång.\n\nJackpot och elva Championship-matcher brukar innebära miljonutdelning.\n\nKanske får vi se den första ensamma vinnare för den här säsongen på lördagen?\n\nNär det kommer till landslaget kommande vecka ska vi inte ha alltför höga förväntningar. Serbien går in till mötet som klar favorit (1,90) och efter att man besegrat Sverige på bortaplan känns det befogat.\n\nDet kommer ny luft underifrån med flera unga spelare som håller på att etablera sig på den högsta europeiska nivån men vi är inte där riktigt än. Det är ett ungt landslag med en ljus framtid. Serbien har Mitrovic, Jovic, Tadic och Milinkovic-Savic i truppen.\n\nSverige behöver nog överprestera för att ha chans till poäng.",
    "Samtliga Finlands matcher på Yles kanaler – här spelschemat och sändningstiderna för basket-EM": "Under de första veckorna i september är det basketfest i Europa. Europamästerskapet äger rum och Finland är ett av 24 länder som deltar. Yle kommer att sända mycket från EM.\n\nEM arrangeras i fem städer. Finland kommer att spela sina gruppspelsmatcher i Prag. Laget kommer i tur och ordning att möta Israel, Polen, Serbien, Tjeckien och Nederländerna. De övriga värdstäderna är Tbilisi, Köln, Milano och Berlin.\n\nYle kommer att sända samtliga Finlands matcher i mästerskapet med svenskspråkig kommentator. Dessutom sänder Yle varje dag en toppmatch från EM.\n\nFinland går in i EM med åtta mästerskapsdebutanter. Shawn Huff, Sasu Salin, Petteri Koponen och Lauri Markkanen är de enda som spelat mästerskap för Finland på seniornivå tidigare.\n\nFinlands EM-trupp: Öppna 1 Miro Little\n\n7 Shawn Huff\n\n9 Sasu Salin\n\n11 Petteri Koponen\n\n14 Henri Kantonen\n\n18 Mikael Jantunen\n\n19 Elias Valtonen\n\n20 Alexander Madsen\n\n21 Edon Maxhuni\n\n23 Lauri Markkanen\n\n35 Ilari Seppälä\n\n41 Topias Palmi\n\nDen första matchen som Yle sänder är Slovenien mot Litauen den 1 september. Finland går in i mästerskapet följande dag.\n\nDe fyra bästa lagen i varje grupp går vidare till slutspelet som avgörs i sin helhet i Berlin.\n\nSpelschema och sändningstider:\n\nTorsdag 1 september\n\nGrupp A: Spanien–Bulgarien, kl. 14.30 (Tbilisi)\n\nGrupp B: Bosnien-Hercegovina–Ukraina, kl. 15.30 (Köln)\n\nGrupp A: Turkiet–Montenegro, kl. 17.15 (Tbilisi)\n\nGrupp B: Slovenien–Litauen, kl. 18.15 (Köln) TV2/Yle Arenan\n\nGrupp A: Belgien–Georgien, kl. 20 (Tbilisi)\n\nGrupp B: Frankrike–Tyskland, kl. 21.30 (Köln)\n\nFredag 2 september\n\nGrupp D: Israel–Finland, kl. 15.00 (Prag) TV2/Yle Arenan\n\nGrupp C: Ukraina–Storbritannien, kl. 15.15 (Milano)\n\nGrupp C: Kroatien–Grekland, kl. 18.00 (Milano)\n\nGrupp D: Polen–Tjeckien, kl. 18.30 (Prag)\n\nGrupp C: Italien–Estland, kl. 22.00 (Milano)\n\nGrupp D: Serbien–Nederländerna, kl. 22.00 (Prag)\n\nLördag 3 september\n\nGrupp A: Montenegro–Belgien, kl. 14.30 (Tbilisi)\n\nGrupp D: Finland–Polen, kl. 15.00 (Prag) TV1/Yle Arenan\n\nGrupp C: Storbritannien–Kroatien, kl. 15.15 (Milano)\n\nGrupp B: Tyskland–Bosnien-Hercegovina, kl. 15.30 (Köln)\n\nGrupp A: Bulgarien–Turkiet, kl. 17.15 (Tbilisi)\n\nGrupp C: Estland–Ukraina, kl. 18.00 (Milano)\n\nGrupp D: Tjeckien–Serbien, kl, 18.30 (Prag)\n\nGrupp B: Litauen–Frankrike, kl. 18.45 (Köln)\n\nGrupp A: Georgien–Spanien, kl 20.00 (Tbilisi)\n\nGrupp B: Ungern–Slovenien, kl. 21.30 (Köln)\n\nGrupp C: Grekland–Italien, kl. 22.00 (Milano)\n\nGrupp D: Nederländerna–Israel, kl. 2200 (Prag)\n\nSöndag 4 september\n\nGrupp A: Bulgarien–Montenegro, kl. 14.30 (Tbilisi)\n\nGrupp B: Litauen–Tyskland, kl. 15.30 (Köln)\n\nGrupp A: Spanien–Belgien, kl. 17.15 (Tbilisi) TV2/Yle Arenan\n\nGrupp B: Slovenien–Bosnien-Hercegovina, kl. 18.45 (Köln)\n\nGrupp A: Turkiet–Georgien, kl. 20.00 (Tbilisi)\n\nGrupp B: Frankrike–Ungern, kl. 21.30 (Köln)\n\nMåndag 5 september\n\nGrupp D: Polen–Israel, kl. 15.00 (Prag)\n\nGrupp C: Kroatien–Estland, kl. 15.15 (Milano)\n\nGrupp C: Storbritannien–Grekland, kl. 18.00 (Milano)\n\nGrupp D: Tjeckien–Nederländerna, kl. 18.30 (Prag)\n\nGrupp C: Ukraina–Italien, kl. 22.00 (Milano)\n\nGrupp D: Serbien–Finland, kl. 22.00 (Prag) TV2/Yle Arenan\n\nTisdag 6 september\n\nGrupp A: Belgien–Turkiet, kl. 14.30 (Tbilisi)\n\nGrupp D: Nederländerna–Polen, kl. 15.00 (Prag)\n\nGrupp C: Estland–Storbritannien, kl. 15.15 (Milano)\n\nGrupp B: Bosnien-Hercegovina–Frankrike, kl. 15.15 (Köln)\n\nGrupp A: Montenegro–Spanien, kl. 17.15 (Tbilisi)\n\nGrupp C: Grekland–Ukraina, kl. 18.00 (Milano)\n\nGrupp B: Ungern–Litauen, kl. 18.15 (Köln)\n\nGrupp D: Finland–Tjeckien, kl. 18.30 (Prag) TV2/Yle Arenan\n\nGrupp A: Georgien–Bulgarien, kl. 20.00 (Tbilisi)\n\nGrupp B: Tyskland–Slovenien, kl 21.30 (Köln)\n\nGrupp C: Italien–Kroatien, kl. 22.00 (Milano)\n\nGrupp D: Israel–Serbien, kl. 22.00 (Prag)\n\nOnsdag 7 september\n\nGrupp A: Turkiet–Spanien, kl. 14.30 (Tbilisi)\n\nGrupp B: Litauen–Bosnien-Hercegovina, kl. 15.30 (Köln)\n\nGrupp A: Bulgarien–Belgien, kl. 17.15 (Tbilisi)\n\nGrupp B: Frankrike–Slovenien, kl. 18.15 (Köln)\n\nGrupp A: Georgien–Montenegro, kl. 20.00 (Tbilisi)\n\nGrupp B: Ungern–Tyskland, kl. 21.30 (Köln) TV2/Yle Arenan\n\nTorsdag 8 september\n\nGrupp D: Finland–Nederländerna, kl. 15.00 (Prag) TV2/Yle Arenan\n\nGrupp C: Kroatien–Ukraina, kl. 15.15 (Milano)\n\nGrupp C: Estland–Grekland, kl. 18.00 (Milano)\n\nGrupp D: Tjeckien–Israel, kl. 18.30 (Prag)\n\nGrupp C: Storbritannien–Italien, kl. 22.00 (Milano)\n\nGrupp D: Serbien–Polen, kl. 22.00 (Prag)\n\nLördag 10 september\n\n13.00 Åttondelsfinal: Turkiet–Frankrike (Berlin) TV2/Yle Arenan\n\n15.45 Åttondelsfinal: Slovenien–Belgien (Berlin)\n\n19.00 Åttondelsfinal: Tyskland–Montenegro (Berlin)\n\n21.45 Åttondelsfinal: Spanien–Litauen (Berlin)\n\nSöndag 11 september\n\n13.00 Åttondelsfinal: Ukraina–Polen (Berlin)\n\n15.45 Åttondelsfinal: Finland–Kroatien (Berlin) TV2/Yle Arenan\n\n19.00 Åttondelsfinal: Serbien–Italien (Berlin)\n\n21.45 Åttondelsfinal: Grekland–Tjeckien (Berlin)\n\nTisdag 13 september\n\nKvartsfinal: Tyskland–Grekland/Tjeckien (Berlin)\n\nKvartsfinal: Spanien–Finland/Kroatien (Berlin)\n\nYle sänder en kvartsfinal\n\nOnsdag 14 september\n\nKvartsfinal: Slovenien–Ukraina/Polen (Berlin)\n\nKvartsfinal: Frankrike–Serbien/Italien (Berlin)\n\nYle sänder en kvartsfinal\n\nFredag 16 september\n\nSemifinal\n\nSemifinal\n\nYle sänder båda matcherna\n\nSöndag 18 september\n\nBronsmatch, kl 18.15\n\nFinal, kl. 21.30\n\nYle sänder båda matcherna",
    "Simon Sjöholm uttagen till P16-landslaget igen": "2022-09-21 10:30\n\nGAIS får 500 000 kr till ungdomsverksamhet av Stiftelsen Roseleaf\n\nStiftelsen Roseleaf grundades 2017 av Björn Roslöv, där han själv var ordförande fram till sin död 2020. Han hade inga egna arvingar men som såg GAIS och RIK som sin familj, och ville därför hitta ett sätt för det egna kapitalet att komma till nytta för klubbarnas verksamheter.",
    "Jesper Karlsson missar Sveriges Nations League-samling": "Vår nyhetsapp är riktigt bra för dig som uppskattar våra nyheter. Den är gratis att ladda ned och finns givetvis till både iPhone och Android. Med appen får du en snabb och bra upplevelse där du får möjlighet att själv styra över vilka nyheter som ska skickas som pushnotiser direkt till din telefon.",
    "Fem dödade i protester i Iran efter Aminis död": "Fem dödade i protester i Iran efter Aminis död\n\nMinst fem personer har dödats i Irans kurdiska region under de protester som brutit ut efter 22-åriga Mahsa Aminis död, rapporterar Reuters.\n\nUppgifterna, som kommer från en kurdisk människorättsorganisation, gör gällande att demonstranter dödats när säkerhetsstyrkor öppnat eld.\n\nProtesterna har pågått i tre dagar efter att Mahsa Amini hamnade i koma och dog efter att ha gripits av sedlighetspolisen för att ha burit sin slöja på ett otillåtet sätt.",
    "Sannolikt med valresultat först på torsdagen": "Sannolikt med valresultat först på torsdagen\n\nAllting tyder på att rösträkningen efter valet kommer att pågå även på torsdagen. Det säger Anna Nyqvist, kanslichef vid Valmyndigheten, till TT.\n\n– Det kan vara så att slutsatser kan dras redan på onsdagen men det är inte färdigt förrän på torsdagen, säger Nyqvist.\n\nDe röster som återstår att räkna är utlandsröster, som brukar gynna högersidan, och sena förtidsröster, som brukar gynna de rödgröna, uppger SVT:s Rapport.\n\nI nuläget leder högersidan med ett mandat, 175 mot 174. I röster räknat är övervikten runt 47 000 röster.",
    "Biljettinfo: Sverige": "Den 27 september klockan 20.45 avslutar herrlandslaget sin Nations League-säsong. Man tar emot Slovenien på Friends Arena i en match som kan vara avgörande. Här hittar du informationen om biljetterna.\n\nHerrlandslaget står inför två viktiga drabbningar den kommande landslagssamlingen. Under de kommande matcherna i september kommer laget att spela de avgörande landskamperna i Nations League. Den 24 september möter Sverige Serbien på bortaplan och den 27 september står Slovenien för motståndet på Friends Arena. För att landslaget ska klara den tuffa utmangen behövs du på läktaren för att stötta laget.\n\nBiljettsläppet för guld- och silvermedlemmar i Supporterklubben har redan skett. Om du vill stå i den svenska klacken behöver du vara medlem. Det blir du enkelt här.\n\nÖvriga biljetter hittar du via länkarna nedan.\n\nVid biljettsläpp är det viktigt att endbart köpa via auktoriserade återförsäljare. Dessa är: Friends Arena och Supporterklubben för biljetter och Steve Perryman, Björk & Boström och Björks Buss/Merresor som är våra resepartners.",
    "Svanberg om spelsättet: \"Det fungerade inte\"": ""
}