{
    "Pink Floyd-grundarens konserter ställs in i Polen efter pro-ryska uttalanden": "I ett öppet brev till den ukrainska presidentens fru Olena Zelenska anklagade Waters ”extremnationalister” i Ukraina för att ha ”lett in ert land på vägen till detta katastrofala krig”.\n\nHan menar även att Nato har provocerat fram invasionen genom att godkänna medlemskap för Rysslands grannländer. I brevet riktade han också kritik mot de länder som exporterat vapen till Ukrainas försvar.\n\nNu ska Krakows stadsfullmäktige ha en omröstning för att bestämma om Waters ska förklaras ”icke önskvärd”. I helgen meddelade också konsertarrangören i Krakow att spelningarna ställs in.\n\n”Det blir i så fall en stor förlust för mig som har sett fram emot att sprida mitt kärleksbudskap till det polska folket”, skriver Waters i ett uttalande.",
    "Vestas föredragen leverantör för stort vindkraftsprojekt i Polen": "Danska vindkraftsbolaget Vestas har utsetts till föredragen leverantör till polska Baltic Power Offshore Wind Project på 1,2 gigawatt. Det framgår av ett pressmeddelande.\n\nVestas väntas leverera 76 stycken V236-15,0 MW-turbiner, men kommer att återkomma när bolaget fått en order. När projektet är färdigt kommer det att vara Polens största vindkraftsprojekt.\n\nVindkraftsparken ska börja byggas 2024 och kommer att vara i drift i början av 2026.\n\nFilip Lindkvist\n\nNyhetsbyrån Finwire",
    "Habia inviger ny kabelfabrik i Polen": "© Habia Cable\n\nInvigningen innebär att Habia Cable flyttar från den tidigare fabriken utanför Szczecin till Duloje, ett avstånd som inte ska vara särskilt långt, enligt ett pressmeddelande.\n\nDen nya fabriken beskrivs av bolaget som större och mer modern - från produktionsgolvet, till konferensrummen - och ska ge ett lyft för vidare tillväxt.\n\nVår omsättning har ökat i snitt med 17 procent per år sedan 2015. På senare år har vi sett en ökad efterfrågan från större projekt och ett lyft i order från kunder inom flera segment, till exempel försvar, industri och offshore. Vi nådde helt enkelt gränsen för vad vi kunde leverera, säger Agnieszka Pawlowska, vd för Habia Cable i Polen, i pressmeddelandet.\n\nDen nya infrastrukturen och ytan öppnar för att ökad utveckling och produktion, men även för större komponentlager, fortsätter vd:n.\n\nOmlokaliseringen sker mellan den 21 oktober och 1 november i år.",
    "Polsk minister: Vår framtida säkerhet avgörs av kriget i Ukraina": "Polska regeringen driver på för fler sanktioner mot Ryssland och för ytterligare stöd till Ukraina.\n\n– Vår egen framtida säkerhet avgörs av kriget, säger vice utrikesminister Szymon Szynkowski i en intervju med DN.",
    "Jula öppnar sitt 17:e varuhus i Polen": "Lågpriskedjan Jula öppnar den 22 september sitt 17:e varuhus i Polen, den här gången i Częstochowa. Det framgår av ett pressmeddelande.\n\nJulavaruhuset i Częstochowa är det första av tre som öppnar i Polen under hösten. I oktober öppnar Jula ett varuhus i Lubin och i december är det dags för ytterligare ett varuhus i Toruń.\n\nDet första polska Julavaruhuset öppnade 2011 i Targowek och det nya varuhuset i Częstochowa blir det 118:e i ordningen totalt.\n\nHenrik Öhlin\n\nhenrik.ohlin@finwire.se, 0703-21 06 99\n\nNyhetsbyrån Finwire",
    "Harald Klomp: I Polen har man kommit längre i självständigheten": "Polen har ungefär samma elanvändning som Sverige med skillnaden att det i Polen bor fyra gånger fler människor. Polen och Baltikum har i flera år förberett sig för att göra sig kvitt ryska gasen när samtidigt andra länder ökat detta beroende. Baltikum kan numera ta emot gas på båt och Polen har byggt en gasledning via Danmark till Norge, i motsatt riktning som tyska rören.",
    "5–3 mot Polen i Alingsås": "Efter tre kryss tidigare nationerna emellan var det Sverige som fick ta första segern när man tog emot Polen hemma i Alingsås. 5–3 (2–1) efter en jämn första halvlek och en andra som Sverige kontrollerade bra.\n\nUnder fredagen var det dags för höstens första landskamp för det svenska damlandslaget. Man inledde då den trenationsturnering som spelas under helgen med ett möte med Polen.\n\nSverige inledde matchen piggt och fick en smakstart i och med att Isabel Maria Aguilar satte dit 1–0 efter närmare fem minuters spel. Kort efter kunde Moa Glans dundra dit matchens andra. Sverige spelade bra och kontrollerat – men Polen kunde ju längre halvleken led äta sig in i matchen allt mer.\n\nI den 13:e minuten kom också reduceringsmålet. Ett mål som blev halvlekens sista.\n\nÄven i den andra halvleken rivstartade Sverige. Madeleine Stegius hittade nätet redan efter 30 sekunders spel och svenskorna hade åter gått upp i en tvåmålsledning.\n\nFem minuter senare var Moa Glans, på ett liknande vis som vid 2–0-målet, framme och dunkade in 4–1 till Sverige. Polen kunde reducera via ett skott rätt i krysset – men Sverige och Rebecca Rolin replikerade omgående. Vingespelaren kunde efter en soloräd skjuta in 5–2.\n\nPolen skulle lyckas få dit ytterligare ett reduceringsmål – men närmre än så kom de inte svenskorna den här fredagskvällen. Sverige höll ut och kunde fira segern.\n\n- Jag kände redan när vi gick in idag att det var dags för en seger. Och jag tycker att vi är klassen bättre, sa Madeleine Stegius på slutsignalen till Cmore och fortsätter:\n\n- Jag tycker att vi stundtals får till bra samspel och rotationer vilket känns bra inför fortsättningen.\n\nUnder lördagen ställs Polen mot Finland och på söndag är det dags för avslutningen, Sverige-Finland. Samtliga matcher spelas i Estrad. Matcherna är lagens genrep inför EM-kvalets Main Round i oktober.\n\nMatchinfo SWE-POL",
    "Polen 25/9 \"Ryggareken om Wales": "Med några av de stora lagen i samma grupp har Wales och Polen ingen chans att ta sig till toppen av tabellen och gå efter en plats i semifinalen. De har dock hotet om nedflyttning överhängande, och detta ökar pressen på respektive lag.\n\n\n\n\n\nWales\n\nWales är för närvarande placerad längst ned i tabellen. Man har gjort minst antal mål i gruppen men med det sagt så har man gjort mål i samtliga av de fyra senaste matcherna. Exempelvis vann vi vårt spel på BLGM mot Belgien senast. De har dock ännu inte registrerat en vinst i den här upplagan av UNL, och med undantag för ett enda oavgjort resultat, har de förlorat resten av sina matcher. Det förtjänar också att nämnas att de har släppt in näst flest mål också.\n\nWales har en enda nolla på sina senaste nio matcher i rad, och de har också förlorat tre av sina senaste fem matcher. Observera att de också gjorde två eller fler mål i tre av sina föregående fem matcher.\n\nTruppen:\n\nGareth Bale fick bara vara med bland ersättarna senast men har nu återkallas till startuppställningen. Mycket kan dock bero på om Page är villig att släppa någon av de tre främsta från matchen i Bryssel, där bland annat Moore gjorde mål.\n\nMed Chris Mepham och Ethan Ampadu båda avstängda, kan Ben Cabango komma in i den bakre trean och Joe Morrell återkallas till centrala mittfältet.\n\nWales möjliga startuppställning: Hennessey; Cabango, Rodon, Norrington-Davies; Roberts, Morrell, Smith, Williams; Johnson, James; Moore\n\n\n\n\n\n\n\nPolen\n\nUnder tiden har polackerna lyckats spela in enda seger – en vinst som kom under den allra första matchdagen i gruppspelet. Sen dess har man inte vunnit en match. och de har släppt in flest antal mål i grupp 4 också. Det måste också beaktas att de gjort minst antalet mål i gruppen med.\n\nPolen har släppt in elva mål från sina fyra senaste matcher, och de har bara lyckats registrera fyra segrar på bortaplan under de senaste två åren tillsammans.\n\nTruppen: Michniewicz kommer sannolikt inte att göra många förändringar av i elvan. Szymon Zurkowski kommer tillbaka till truppen efter att ha avtjänat en match avstängning och är ett alternativ på mittfältet.\n\n\n\nPolen möjlig startuppställning: Szczesny; Bednarek, Glik, Kiwior; Frankowski, Krychowiak, Linetty, Zalewski; Zielinski, Szymanski; Lewandowski\n\n\n\n\n\n\n\n\n\nREK\n\nHär har vi två lag som inte gjort så väl ifrån sig. Man har släppt in mest respektive näst mest mål i gruppen medan man åt andra hållet gjort minst respektive näst minst mål. Dock så har Wales gjort mål i sina fyra senaste matcher även om man inte vunnit vilket visar på att man ändå är pigga i offensiven. Dessutom har det gått ett år sedan de senast misslyckades med att hitta baksidan av nätet hemma.\n\nVidare är lagen för närvarande åtskilda med tre poäng, och det ökar betydelsen av denna match avsevärt och förhoppningsvis då med viljan att anfalla.\n\nNär man spelat mot varandra i tidigare matcher så har det blivit mål i mängder. Det senaste mötet slutade med en 2-1-vinst för polackerna. Tre av de senaste fem mötena hade tre eller fler mål. Tre av de tidigare fem matcherna hade också mål från båda lagen.\n\n\n\n\n\nSpela BLGM på Pinnacle",
    "Polen Kräver Tyskland på skadestånd 1 september 2022 - Livesändningar från Ekot": "Du måste aktivera javascript för att sverigesradio.se ska fungera korrekt och för att kunna lyssna på ljud. Har du problem med vår sajt så finns hjälp på https://kundo.se/org/teknisk-support/",
    "Domare stämmer EU:s ministerråd – fel att ge klartecken till Polens coronapengar": "Fyra organisationer som samlar europeiska domare stämmer ministerrådet, alltså EU-ländernas regeringar, för att det gett klartecken till att Polen kan få pengar från EU:s stora coronafond.\n\nBeslutet strider mot ett utslag i EU-domstolen, anser organisationerna.",
    "Tietoevry och Bose öppnar kompetenscentrum i Polen": "It-konsulten Tietoevry breddar sitt samarbete med ljudbolaget Bose genom etablering av ett kompetenscentrum i Warszawa, Polen. Det framgår av ett pressmeddelande.\n\nDet nya centret, Tietoevry Create, kommer kombinera expertis och resurser inom mjukvaruutveckling för utveckling av nya ljudsystem och produkter åt Bose.\n\nSamarbetet mellan bolagen är en fortsättning på förra årets satsning på att utveckla konsumentelektronik.\n\n”Vi är mycket glada över att fördjupa vårt samarbete med ett av världens ledande varumärken inom ljudutrustning. Med vår globala leveranskapacitet och mer än 25 års erfarenhet av global mjukvaruutveckling kan vi hjälpa Bose att utveckla ännu mer innovativa ljudlösningar som ger kunderna ett högt värde”, säger Harri Salomaa, chef för internationella marknader på Tietoevry Create.\n\nReno Santic\n\nNyhetsbyrån Finwire\n\nhttps://twitter.com/finwire\n\nnewsroom@finwire.se",
    "SD-tjänsteman uppmanar till firande av Nazitysklands anfall": "SD-tjänsteman uppmanar till firande av Nazitysklands anfall\n\nPublicerad: 1 september Uppdaterad: 5 september\n\nSD-tjänstemannen vill fira Nazitysklands anfall mot Polen.\n\nI ett mejl till 30 personer på SD:s riksdagskansli, som Aftonbladet tagit del av, bjuder han in till minnesfika i riksdagen i dag.\n\n”Med uppmaning till envar att denna högtid med tillbörlig andakt och en mångfald kardemummalängd fira”, skriver han i mejlet.\n\nMejlet skickades ut på torsdagseftermiddagen till ett 30-tal medarbetare på Sverigedemokraternas riksdagskansli. Avsändaren är tjänsteman på Sverigedemokraternas riksdagskansli och politisk sakkunnig.\n\nMejlet har rubriken ”Andravärldskrigsinledelsefika” och inleds med ”Med anledning av 83-årsdagen av Nazitysklands anfall mot Polen.” Det avslutas med en uppmaning att fira dagen och en inbjudan till fika i ett lunchrum.\n\n”Totalt olämpligt”\n\nDen 1 september 1939 anföll Tyskland Polen.\n\nPå mottagarlistan finns bland andra Sverigedemokraternas pressavdelning.\n\nAftonbladet har utan framgång sökt tjänstemannen.\n\nSammy Almedal, kanslichef på Sverigedemokraternas riksdagskansli, var en av mottagarna och bekräftar mejlets äkthet.\n\n– Jag har sett det och jag har meddelat medarbetaren att det var totalt olämpligt, och han har bett om ursäkt för det, säger Sammy Almedal.\n\nFår det några konsekvenser?\n\n– Det vet jag inte än.\n\nHan beskriver dock händelsen som ”utagerad”.\n\n– Medarbetaren har bett om ursäkt och lovat att inte upprepa det, säger Sammy Almedal.\n\nSverigedemokraternas pressavdelning uppgav senare under dagen att medarbetaren fått en skriftlig varning samt att den aktuella tjänstemannen också tidigare bjudit till fika på \"märkliga vis\", men då för att fira andra händelser, såsom att corona-pandemin var över.\n\nKanslichefen Sammy Almedal säger att fikan som tjänstemannen bjöd in till i dag på riksdagskansliet ställdes in.\n\n– Medarbetaren bad om ursäkt och förklarade varför han skrivit som han skrivit och fikan ställdes in.\n\nÄr det vanligt med skämt om andra världskriget på SD:s riksdagskansli?\n\n– Nej, jag skulle inte säga att det är det, säger Sammy Almedal.\n\nSenare under dagen gick partiledare Jimmie Åkesson ut och berättade sin syn på saken för P4 Dalarna.\n\n– Det är inte så enkelt som det verkar. Den här medarbetaren har polskt påbrå och i Polen firas den 1 september som en veterandag. Man firar alltså inte att Tyskland anföll Polen utan man firar Polens försvar. Är man polack så vet man det där men är man svensk så reagerar man, säger han till radion.\n\nhelskärm\n\nhelskärm",
    "Färsk färdplansrapport återspeglar framstegen inom kärnkraftsamarbetet mellan USA och Polen": "USA och Polen har lagt fram en detaljerad bilateral färdplan för byggandet av sex stora kärnreaktorer med amerikansk teknologi och ett ramverk för strategiskt samarbete inom civil kärnenergi.\n\nKonceptet och genomföranderapporten för civilt kärnkraftsamarbete levererades till Polens klimat- och miljöminister Anna Moskwa i Warszawa av USA, genom Department of Energy (DOE) och USA:s ambassadör i Polen Mark Brzezinski, tillsammans med Westinghouse Polens president Miroslaw Kowalik och Bechtel General Manager för kärnkraft Ahmet Tokpinar.\n\nUSA-finansierade analyser\n\nRapporten, som uppfyller en skyldighet enligt ett mellanstatligt avtal 2020 om kärnenergisamarbete, återspeglar mer än 18 månaders intensivt arbete och miljontals dollar av USA-finansierade analyser och bedömningar, säger de två nationerna i ett gemensamt pressmeddelande.\n\nDet stöds av detaljerade studier av Westinghouse och Bechtel om genomförbarheten av AP1000-teknik för att uppfylla förväntningarna från det polska kärnkraftsprogrammet och Polskie Elektrownie Jądrowe (PEJ), investeraren i byggandet av kärnkraftverk i Polen. Det slutliga dokumentet har granskats av en bilateral styrkommitté med viceminister Adam Guibourgé-Czetwertyński från Polens klimat- och miljöministerium och DOE:s biträdande sekreterare Andrew Light som ordförande.\n\nFri från ryskt inflytande\n\n-Rapporten är ett stort steg mot Polens utveckling av en robust civil kärnkraftsindustri som inte släpper ut koldioxid och kommer att resultera i ytterligare en europeisk energikälla som är fri från ryskt inflytande, säger USA:s energiminister Jennifer Granholm.\n\nRapporten kommer att beaktas noga av Polens regering när den tar viktiga teknologirelaterade beslut i höst, sade Moskwa.\n\n- Kärnkraftsutbyggnad i Polen kommer avsevärt att bidra till socioekonomisk utveckling och det som nyligen blev avgörande på grund av utbrottet av Rysslands aggression mot Ukraina - för att säkerställa energisäkerhet\", tillade hon.\n\nPolen planerar att starta kärnkraftsdriften omkring 2033 som en del av en mångsidig energiportfölj, och lämna landets stora beroende av kol. PEJ har valt en plats i Lubiatowo-Kopalino som den föredragna platsen för den första av sex stora anläggningar.\n\nDessutom arbetar flera energikrävande industriföretag för att uppgradera anläggningar till att omfatta små modulreaktorer och högtemperaturreaktorer för industriell värmeproduktion ingår sedan 2016 i regeringens utkast till utvecklingsstrategi.\n\nKälla: World Nuclear News\n\nMed vänlig hälsning",
    "Samma hörna som Ungern och Polen bör man inte stå i": "Det var ingen obetydlig sak som röstades igenom i Bryssel i veckan. Omdebatterade i Sverige, men inte det enda viktiga, var de så kallade ”minimilönerna”.\n\nNu var det förvisso inte något lagkrav på lägstalöner i medlemsländerna som röstades fram i EU-parlament. Nej, det handlade om att de medlemsländer som redan i dag har lagstadgad minimilön bättre ska ta hänsyn till flera, valfria, kriterier. Landets skattenivå, produktivitetsutveckling och köpkraft är några saker som länderna ska välja mellan. Fackförbund och arbetsgivarorganisationer ska också konsulteras när lönerna sätts.\n\nDessutom ska staterna uppmuntra till ökat kollektivt förhandlande. EU-kraven handlar alltså också om att öka fackens och arbetsgivarnas inflytande över lägstalönerna.\n\nI direktivet, som nu behöver godkännas i ministerrådet för att bli verklighet, hyllas den modell för lönesättning som finns i bland annat Sverige.\n\nLänders traditioner – där förhandling mellan arbetsgivare och fack är norm – ska alltså respekteras. Trots dessa försäkringar har Sverige varit en broms snarare än en konstruktiv samtalspartner. I samtliga svenska partier, i stora delar av näringslivet och bland fackföreningarna har man satt sig på tvären. Det heter att den svenska lönesättningsmodellen inte får påverkas av direktivet.\n\nBromsen bör diskuteras. Men att svensk avtalsmodell inte ska sättas ur balans är klokt. Denna lönesättningsform har tjänat Sverige väl. Fack och arbetsgivare vet bättre än något myndighetskontor i Stockholm vilka ekonomiska förutsättningar och problemområden deras bransch eller verksamhet har. Det är en flexibilitet som inte ska underskattas. Förhandlingsmodellen resulterar också i förhållandevis stabila arbetsmarknader.\n\nI övriga EU är dessa förhandlingsmodeller undantag, inte regel. Där är det i huvudsak staten som sätter nivån på lägstalönerna. Resultatet i dessa länder är ofta långa köer utanför politikers dörrar men också höga domstolskostnader. De fackförbund och företagsintressen som står närmast politikerna får då mer inflytande än andra. Det är knappast eftersträvansvärt. Därför hade det inte varit fel om den svenska lönesättningsmodellen hade gått på export.\n\nSamtidigt kan sådant inte kopieras rakt av. Den sortens förändring måste komma inifrån, och kan inte orkestreras från Bryssel. EU-direktivets uppmuntran till kollektiv förhandling, hur ska sådant gå till? Det är facken, inte staten, som ska ragga medlemmar.\n\nSamtidigt: aggressiv strejkpolitik och tjurskalligt försvar av privilegier kan säkert locka en och annan medlem men också skrämma bort andra. Det är på sikt även skadligt för ekonomin, allmänhetens förtroende för fackföreningar och relationerna med arbetsgivarna. Men även näringslivet måste ta sig till förhandlingsbordet, och inte viska i politikers öron. Sådant kräver tillit, men allra mest: insikten om ömsesidigt beroende.\n\nSå var det bromsen. Bara för att den svenska modellen i stort är välfungerande, betyder inte det att man ska obstruera i EU om sådant som kan vara nyttigt för andra. EU är ett samarbete mellan demokratier. Då krävs kompromisser och solidaritet, inte enögdhet.\n\nOch flera stater har erfarenheter av att somliga länder utnyttjar den inre marknaden för att konkurrera med låga kostnader, uppnådda genom undermåliga eller diskriminerande trygghetssystem. Sådant kan undergräva den gemensamma marknaden.\n\nSedan finns det förstås saker som är värda att diskutera och lyssna på. Vad kan och bör EU ha inflytande över, och i vilken utsträckning? I klimat- och flyktingfrågor finns det skäl att ha gemensamma former och regler. Rysslands krig i Ukraina kräver även det sammanhållning. Och om ingreppen handlade om att helt styra länders lönesättning hade det varit att gå alldeles för långt. Men förslaget handlar ju inte alls om det. Däremot om att göra kriterierna för lönesättning genom lag transparanta och förutsägbara.\n\nLaval-domen spökar fortfarande hos arbetsmarknadens parter i Sverige. Risken för att en överivrig EU-domstol skulle tolka direktivet till nackdel för den svenska förhandlingsmodellen finns, men får anses vara förhållandevis liten.\n\nOch återigen har vi detta med sällskap. När Sverige sätter sig på tvären på detta vis står landet plötsligt i samma hörna som Polen och Ungern. Det är länder som gärna rider på den inre marknadens fördelar och vill ta emot EU-pengar, men som ofta bråkar när de borde kompromissa för EU:s funktionssätt. Dessa stater har politiserat domstolar och undergrävt pressfriheten. Nyss antog EU-parlamentet, med stor majoritet, också en rapport om utvecklingen av rättsstaten i Ungern. I den slogs det fast att landet inte längre är en fri demokrati. SD – den ungerska regimens ideologiska vänner – röstade dessbättre som enda svenska parti, mot detta ställningstagande.\n\nDen sortens sällskap kan Sverige vara utan. Både i regering och i EU.",
    "Equinor och Polen tecknar 10-årigt gas-kontrakt": "Norska oljejätten Equinor har tecknat ett 10-årigt gaskontrakt med Polen, skriver bolaget i ett pressmeddelande.\n\nAvtalet gäller årlig leverans av 2,4 miljarder kubikmeter gas, vilket motsvarar 15 procent av Polens årliga gaskomsumtion.\n\nFilip Lindkvist\n\nNyhetsbyrån Finwire",
    "SHL: Oskarshamns Anthon Eriksson om äventyret i Polen: ”De hällde bira över mig i båset”": "Från Polen till SHL: ”De hällde bira över mig i båset”\n\nPublicerad: 15 september Uppdaterad: 15 september\n\nSHL blir en profil rikare.\n\nAnthon Eriksson, 27, kommer närmast från Polen – där han fick smaka på guld i dubbel bemärkelse.\n\n– Det var standard att de tömde bira över en i båset, säger Oskarshamns nyförvärv.\n\nDet kryllar av hemvändande svenskar i SHL i år.\n\nMängder av stjärnor har lämnat Ryssland, några kommer från Schweiz eller Nordamerika och en av dem spelade senast i... Polen.\n\n– Ja, hur fasen hamnade jag där? Det var egentligen en slump, berättar Anthon Eriksson, 27 år gammal och bördig från Haparanda.\n\nEfter tre och en halv säsong i Västerås skrev den 93 kilo tunge och 190 centimeter långe powerforwarden på för GKS Katowice för ganska precis ett år sedan.\n\n– Jag trivdes skitbra i Västerås, både i staden och klubben. Men sista säsongen var jag skadad en del och bestämde i samspråk med både tränare och sportchef att jag skulle testa någonting nytt för att få upp gnistan lite.\n\n”Var fan har jag hamnat?”\n\nDet fick han.\n\nFem ynka poäng på 41 matcher i hockeyallsvenskan 2020/2021 följdes upp av 22 poäng, varav 14 mål, på 37 grundseriematcher i den polska ligan. Han spottade in ytterligare tio poäng i slutspelet där GKS Katowice till slut blev mästare.\n\n– Det är svårt att jämföra ligor, det är så klart inte lika strukturerat som här med allt vad det innebär. Men det finns hög individuell skicklighet med många gamla KHL-spelare. Nivån ligger nog någonstans mellan botten och mitten av allsvenskan.\n\nHan ångrar ingenting, tvärtom, men erkänner att det första intrycket av ligan och landet kunde varit bättre.\n\n– Jag funderade både en och två gånger var fan jag hade hamnat. Jag tror det var volleyboll-EM som pågick i vår hemmaarena, så vi tränade i en ganska rutten hall. Alla hotell var dessutom fullbokade på grund av turneringen så jag fick bo på något hostel. Det såg ut som ett renoveringsobjekt och stank cigg om lakanen. Så det var en annorlunda första natt, men redan dag två fick jag byta till ett bra hotell och ett par veckor senare fick jag en jättefin lägenhet.\n\nhelskärm Anthon Eriksson i GKS Katowice.\n\nInga bortafans: ”Hade slutat i slagsmål”\n\nDet var ett efterlängtat guld för klubben?\n\n– Jo, det var väl cirka 50 år sedan de vann senast. Det var en jäkla upplevelse. Fansen där var magiska, helt tokiga men jäkligt bra.\n\nBerätta mer!\n\n– Det var annorlunda. Bortafans existerar inte på grund av säkerhetsskäl. Det finns inte familjeläktare eller sådant utan det är fans i princip över hela arenan. Så fansen reser inte på bortamatcher, det hade bara slutat i slagsmål.\n\nDet var så pass alltså?\n\n– Verkligen. Man vet ungefär hur polska fotbollsfans är och det är samma personer som går på hockeyn. Men det var en jäkla inramning måste jag säga, grym supporterkultur.\n\nHur var det att spela bortamatcherna då?\n\n– Skitkul, tycker jag. När allt stod på sin spets i slutspelet till exempel var det standard att de tömde bira över en i båset. De käkade även något slags frö och tömde påsarna över mig ganska ofta. Men det gick inte till överdrift enligt mig, det är bara kul när det hettar till och blir en riktig gryta.\n\nDu är nog en av få som njuter av att få en öl över sig mitt under matchen?\n\n– Jo, jag öppnar bara munnen höll jag på att säga. Nej men det är kul att se hur mycket de bryr sig. Sen får det så klart inte övergå till våld, det vill jag poängtera.\n\nSHL-debuterade för nio år sedan\n\nNu tillhör den rivige forwarden alltså IK Oskarshamn . Men någon SHL-debut i premiären mot Växjö på lördag rör det sig inte om.\n\n27-åringen, som spenderade juniortiden i Luleå, fick chansen i norrbottningarnas A-lag redan för nio år sedan.\n\n– Det blev sex matcher och var så klart kul där och då. Men jag spelade i princip ingenting, så det går inte riktigt att jämföra med i dag.\n\nDet finns många exempel på spelare som har värvats från lägre divisioner och fått sina stora genombrott i just Oskarshamn de senaste säsongerna.\n\n– Det har självklart spelat in i klubbvalet. Det är ett kvitto på att de gör någonting jäkligt bra här. Jag hoppas så klart på att göra samma resa själv och jag får träna med grymt bra spelare varenda dag. Det är bara bra för min utveckling.\n\nhelskärm Fansen firar ligaguldet.\n\nSka reta gallfeber på halva SHL\n\nEriksson har övertygat med sitt kraftfulla spel på försäsongen. Han är inte värvad för någon av toppkedjorna, men det är ingen vild gissning att tröjan med nummer 53 på ryggen rymmer en framtida publikfavorit.\n\n– Jag vill vara där det händer grejer och bidra med energi och fart. Jag anser att jag har en offensiv uppsida också som jag hoppas kunna visa upp.\n\nJag hinner halvvägs in i nästa fråga innan Eriksson bryter in för att utvidga sitt svar. Han var inte klar.\n\n– Jag tycker om att tacklas ganska mycket också. Det är roligt och det behövs fler tacklingar.\n\nJa, i vår djupanalys av Oskarshamn nyligen skrev jag att du har potential att reta gallfeber på halva SHL.\n\n– Haha, det kan nog stämma! Det ligger nog någonting i det.\n\nVar det en överdrift eller underdrift?\n\n– Nej, du är nog ganska rätt på det skulle jag säga.\n\nPå årets upptaktsträff tippade en tredjedel av SHL-tränarna att Oskarshamn får kvala. Hur kommer det gå för er egentligen?\n\n– Det är som det brukar vara. Det har varit så varenda år sedan Oskarshamn gick upp. Det är bara en morot för oss att visa att de har fel. De gjorde det jäkligt bra förra året och tog det till en sjunde match mot Rögle. Jag ser inte varför vi inte skulle kunna upprepa det och gå ännu längre i år.\n\nhelskärm Anthon Eriksson med lagkamrater.",
    "Umicore inviger katod-fabrik i Polen": "© Umicore\n\nFabriken i polska Nysa innebär enligt ett pressmeddelande att Umicore lägger en viktig pusselbit i sin europeiska värdekedja för batterier.\n\n- Anläggningen kompletterar vår finska fabrik för raffinering av metaller och vår verksamhet i Belgien, där vi arbetar med forskning och utveckling samt återvinning. Sammantaget gör att vi tar täten i Europa och blir en pålitlig samarbetspartner för kunder som vill gå med i den gröna omställningen, säger Umicores vd, Mathias Miedreich, i pressmeddelandet.\n\nUmicore skriver att den årliga produktionskapaciteten är planerad att öka med tiden. Under nästkommande år ska den ligga på 20 GWh, följt av 30 GWh året därpå, och på sikt upp till 200 GWh under andra halvan av det pågående decenniet. En sådan kapacitet skulle kunna försörja tre miljoner elektriska bilar.\n\n\"Tillväxtkurvan speglar Umicores ambition att nå en global kapacitet på över 400 GWh vid 2030. En resa som även inkluderar en ambition att utöka den egna värdekedjan till tre kontinenter, med ytterligare satsningar i i Kanada och Asien,\" tillägger bolaget.\n\nMen det är inte enbart kapacitet som gäller för Umicore - det vankas även fler jobb. Till att börja med i Nysa. I dag sysselsätter bolaget 240 personer, men väntas utöka styrkan till 400 anställda mot slutet av nästa år.",
    "Så följer du U19-damlandslaget under VM i Polen": "Annons\n\nU19-damlandslaget avslutade under söndagen sitt VM-läger i Malmö där de sista förberedelserna gjordes inför U19-VM som startar på onsdag. Här får du alla förutsättningar inför mästerskapet som väntar.\n\nU19-damlandslaget genomförde under helgen ett sista läger innan måndagens avresa mot Polen och U19-VM.\n\nTre dagar fulla av teambuilding, taktikgenomgångar och även en träningsmatch mot Malmö HJ stod på schemat för U19-damerna innan det var dags att lämna Sverige för sydligare breddgrader.\n\n– Det känns som att vi har landat i att det är ett ”vi” nu, och jag tycker att gruppen är helt fantastisk. Vilken otrolig energi och laganda det finns i den här gruppen, berättar förbundskapten Camilla Granelid och fortsätter sen att summera vinsten över Malmö HJ.\n\n– Jag är otroligt stolt över den arbetsmoral som finns i matchen mot Malmö. Vi har pratat om ”alla, alltid”, att alla alltid ska checka in i de små detaljerna i spelet och det tycker jag att alla gör. Det känns som att den här matchen var värdefull också för oss i att möta ett annat motstånd än bara oss själva.\n\nInför avresan mot Polen så är stämningen i truppen god, menar förbundskaptenen.\n\n– Jag tycker att det känns som att vi är i harmoni. Harmoni och balans och alla är otroligt taggade på att VM drar igång.\n\nSverige inleder gruppspelet i U19-VM på onsdag genom att ställas mot Norge innan laget därefter möter Tjeckien och Slovakien på torsdag respektive fredag.\n\nFör Blågults del handlar det om att stämpla in i turneringen direkt mot Norge.\n\n– Klickar vi på det som vi har bestämt oss för och kommit överens om så kommer vi att vinna den matchen. De här spelarna är såpass skickliga.\n\nAlla Sveriges matcher från U19-VM i Polen går att se kostnadsfritt på Internationella Innebandyförbundets YouTube-kanal.\n\nSpelschema – Sverige U19-VM\n\n31 augusti, 13.00: Sverige-Norge – sänds här.\n\n1 september, 13.00: Sverige-Tjeckien – sänds här.\n\n2 september, 10.00: Slovakien-Sverige – sänds här.\n\nDu kan även följa U19-damlandslaget på Svensk Innebandys officiella Instagram.\n\nLäs mer om Sveriges trupp till U19-VM här.\n\nshort_text Publicerat av Ludvig Gustavsson 2022-08-29, kl 07:00",
    "Polen VM 2022 » Odds, Tips & Analys till Fotbolls-VM": "Match Bild från Bildbyrån\n\nInför Mexiko - Polen VM 2022\n\nMexiko mot Polen är den andra matchen denna dagen i Grupp C. Det är även öppningsmatch för de här bägge lagen och vilken match det blir! Man skulle kunna kalla den en nyckelmatch eftersom man har Argentina i gruppen som är storfavoriter att vinna. Med andra ord finns det bara en plats kvar om man vill kunna ta sig vidare till slutspelet. Att förlora här är inget man vill men man kan vända på det också - den som vågar gå för vinst har satt sig i ett gyllene läge. Läs allt om matchen här.",
    "Danmark och Polen överges –Tyskland behålls": "Ta del av vår integritetspolicy\n\nMed dataskyddsförordningen GDPR (General Data Protection Regulation) har vi uppdaterat vår integritetspolicy så att det framgår vilka uppgifter vi samlar in från dig – och vad vi använder dem till. När du besöker våra webbplatser och appar samlar vi in uppgifter från dig för att förbättra din användarupplevelse. Det inkluderar även vilka annonser vi visar för dig.",
    "Viktor åter högst på pallen – vann även internationellt – Helagotland": "",
    "Vindkraftsvingar från Polen fraktas till Piteå": "",
    "Elektriska Volvolastbilar ska hantera transporter vid två av Ikeas fabriker i Polen": "Lastbils- och busstillverkaren Volvo Lastvagnar, Ikea Industry och Raben Group har tecknat ett samarbetsavtal om utsläppsfria tunga transporter. Samarbetet går ut på att elektriska lastbilar från Volvo ska hantera transporten vid två av Ikeas fabriker i Zbąszynek i Polen. Anställda från Raben Group kommer köra lastbilarna.\n\nDet framgår av ett pressmeddelande.\n\n– Vi är glada att berätta om det här samarbetet, som syftar till att påskynda vår övergång till mer hållbara vägtransporter. Projektet gör det möjligt för oss att utforska och lära oss om utmaningarna och möjligheterna i utbyggnaden av elektriska transporter i stor skala och dess ömsesidiga beroenden i ett större transportnätverk, säger Małgorzata Dobies-Turulska, VD för IKEA Industry Zbąszynek.\n\nJoel Andersson\n\nNyhetsbyrån Finwire",
    "TV: Karlströms misslyckade kaptenskupp: \"Ishak ville ha den kvar\"": "Jesper Karlström är en nyckelspelare i sitt klubblag Lech Poznan.\n\nDen tidigare Djurgårdsmittfältaren har redan gjorde 20 tävlingsframträdanden för den regerande polska mästaren den här säsongen.\n\nHan har också fått ett kvitto på att han är uppskattad på att han är uppskattad i klubben. När svenske lagkamraten Mikael Ishak, som är lagkapten i klubben, suttit vid sidan om har 27-åringen fått bära bindeln. Karlström har varit kapten i totalt tre matcher såhär långt.\n\n- Jag fick låna den från \"Micke\" (Mikael Ishak) som var skadad någon match. Jättekul, så klart. En ära. Men jag försöker bara vara samma spelare, även om det så klart är någonting extra när man har bindeln i ett lag, säger Karlström till Fotbollskanalen.\n\nANNONS\n\nDet är inga \"hard feelings\" mellan dig och Ishak när du har lånat den?\n\n- Nej, men vi vann alla matcher när jag hade den. Jag frågade om han inte skulle lämna över den helt, men han ville ha kvar den, säger Karlström leendes och med glimten i ögat.\n\nKarlström är bofast i det polska storlagets elva, vilket Mikael Ishak också är. Landslagsvännen har öst in mål under säsongsinledningen. På 15 matcher har Ishak svarat för tio fullträffar. Vad gör honom så bra? Karlström förklarar:\n\n- Det är en fantastisk spelare och människa. Han är en \"killer\" i boxen och gör mål på allt. Han är också viktig i spelet. Han är viktig för oss som uppspelspunkt. Han jobbar alltid stenhårt. Han är helt klart en av de viktigaste spelarna i laget. En grym spelare.\n\nLech Poznan inledde säsongen svagt, men har på senare tid spelat upp sig. Laget ligger på sjunde plats med en match mindre spelad än de flesta av konkurrenterna i Ekstraklasa.\n\nANNONS\n\n- Vi började riktigt dåligt i ligan och hade Europakval samtidigt. Sedan gick vi in i Conference League och nu har vi höjt oss i ligan. Det ser ganska bra ut sett till senaste månaden. För egen del har det varit som för laget. Det har blivit bättre och bättre. Jag känner mig i hyfsat bra form och jag känner mig redo, säger Karlström.",
    "Andrej: \"Jag fick ledigt från jobbet för att kunna hämta upp flyktingar vid gränsen\" - P1-morgon": "– Jag åkte bil, tittade med ett öga på vägen och ett på GPS för att inte köra vilse och då får jag ett sms \"Andrej, kriget har börjat\". Jag ringde familjen först och sen tog jag ett beslut, vi måste åka mot gränsen och hjälpa till.\n\n\n\nAndrej kom till Polen från ukrainska Dnepr för snart två år sedan och började jobba som IT-tekniker i polska Łódź. När kriget började ringde han jobbet och förklarade läget, hans polske arbetsgivare förstod direkt och gav både honom och flera andra ledigt för att hjälpa till att hämta upp flyktingarna vid gränsen. Några timmar senare var han på plats.\n\n\n\n– Ingen ställde frågan, varför är du inte på jobbet, vilket gjorde det möjligt för oss att hjälpa till. En vän, Igor, fick till och med betalt fast han inte var på jobbet, berättar Andrej.\n\n\n\nEfter några dagar fick de till ett åk-schema:\n\n\n\n– Vi åkte till gränsen, det tog oss 6-7 timmar, sedan var vi där några timmar, informerade flyktingarna om var de kan äta, sova, få juridisk hjälp. Men många gånger fanns det folk som ville vidare inåt landet:\n\n\n\n– Man visste att man har fyra platser, ibland åtta platser om man körde en minibuss och ens flickvän eller fru satt och läste på Viber, telegram och Whatsup, vilka som behövde skjuts till andra städer.\n\n\n\nHan berättar att ibland var det människor som visste vart de skulle, de hade kanske jobbat någonstans i Polen tidigare och ville ta sig dit igen. Andra hade släktingar eller vänner i Polen. Men de som bara hade satt sig på ett tåg mot Polen utan några som helst kontakter, de fick hjälp med övernattning på den polska sidan. Kanske 70% var sådana, av dem som kom. Och då fick man ta kontakt med hjälporganisationer och hitta någonting åt dem här och nu, berättar Andrej.\n\n\n\n– Allt sköttes på nätet, i chattar, man ringde en vän, som ringde sin vän, som ringde en tredje person, fjärde person. Det skapades kedjor. Det kändes bra att så många ville hjälpa till och det uppskattades verkligen av de som hade flytt. Så klart försökte man hålla kontakt långt efter den första hjälpen, berättar Andrej.\n\n\n\nEn som kom över gränsen från Ukraina i början på mars är 17-åriga Darina från Harkiv. När kriget började tyckte hennes föräldrar att det var för farligt för henne att vara kvar:\n\n\n\n– Det var fjärde mars, vi hörde explosioner.\n\n\n\nSå hon fick ta pendeltåget från Harkiv till Dnepro, därifrån tåg till Lviv och sen buss mot gränsen.\n\n\n\n– Jag var ensam, det var skrämmande, lång väg.\n\n\n\nI Harkiv bodde hon med sin pappa. Mamma jobbade i Polen, men Darina hade aldrig varit där tidigare. Nu bor hon med sin mamma i Łódź, Men hon saknar sina ukrainska vänner:\n\n\n\n– Vissa stannade kvar i Harkiv, andra åkte iväg till Sverige, till Frankrike, till Polen men till andra städer. Jag saknar dem, vi försöker hålla kontakt via sociala medier, men det känns tungt.\n\n\n\nHär i polska Łódź träffar hon andra ungdomar i liknande situation. 15-åriga Diana från Kiev åkte tåg tillsammans med sin mamma till Lviv och därifrån mot polska gränsen.\n\n\n\n– Jag åkte hit med mamma, här bor min mormor och morfar, men resten, nästan hela min familj är kvar i Kiev, pappa, yngre bror som är sex år och syster som är åtta och farmor och farfar.\n\n\n\nDiana berättar att föräldrarna är skilda och att hon och mamma hade någonstans att åka, men inte småsyskonen som bor med pappa.\n\n\n\nHon berättar att hon har daglig kontakt med dem per telefon:\n\n\n\n– Allt är bra med den, tack gode gud, men man vet aldrig, det kan ju komma en raket och ja, tvi, tvi, tvi säger hon och spottar över vänster axel som många slaver gör för att det onda inte ska hända.\n\n\n\nMellan mars och april fortsatte Andrej och hans arbetskamrater att åka till gränsen och hämta upp flyktingar. Många ville ta sig till Łódź som är den närmaste polska storstad från ukrainska gränsen, andra ville till Warszawa eller Lublin, så de åkte dit och sen tillbaka till Przemysl nära den ukrainska gränsen och gränsövergången Medyka. Men det var så mycket folk där så det gick inte att komma ända fram, utan de fick parkera bilarna och gå en halvtimme till fots mot gränsen för att hämta upp folk, berättar Andrej.\n\n\n\nBland dem som kom fanns en massa småbarn och då uppkom nästa problem, enligt polska regler måste de åka i bilbarnstolar:\n\n\n\n– Det var massor med barn, halva bussen full med barn, halva med vuxna. Och vi förstod att vi måste fixa bilbarnstolar. Så med hjälp av internet, chattar på Telegram, lade vi ut förfrågningar. Det tog bara 20 minuter så kom folk som bodde i närheten och lånade ut sina bilbarnstolar.\n\n\n\nIbland behövde de köra folk längre bort än vad de hade tänkt sig, till Kielce, Krakow, många timmar bort.\n\n\n\n– Då tog vi med dem, vad skulle vi göra? Vårt uppdrag blev att köra folk.\n\n\n\nNär de väl kom fram, fanns det andra frivilliga som hjälpte till att fixa husrum och mat på plats.\n\n\n\nEn av dem som fick hjälp av Andrej och hans arbetskamrater är Natasha från Dnepropetrovsk, hon kom till den polska gränsen med sin 12-åriga dotter i mitten på mars.\n\n\n\n– Vi kom på kvällen, vi fick skjuts, frivilliga körde oss helt gratis, de tog oss hit till Łódź. Polen hjälper verkligen.\n\n\n\nFör Natasha var det inte självklart att lämna Ukraina:\n\n\n\n– Jag tog egentligen inte ett beslut att resa, utan det var min man och mina föräldrar som tvingade mig att resa iväg, för att rädda vårt barn undan kriget.\n\n\n\nVäl på plats började nästa kamp, nu gällde det att få ett jobb. Under två månaders tid letade Natasha efter en arbetsgivare som var villig att anställa, hon ringde på alla annonser för kosmetolog, till slut fann hon en som inte brydde sig om att hon inte kunde polska. Där jobbade redan flera ukrainskor och platsen var bra också, berättar Natasha, mitt i stan i ett köpcentrum. De specifika termerna på polska fick hon plugga in. Och klienterna som kommer för att färga ögonfransarna, fixa ögonbrynen eller naglarna är alla mycket vänliga och försöker förstå den blandning av ukrainska och polska som hon konverserar dem på, berättar Natasha.\n\n\n\n– De som inte fick jobb har åkt hem till Ukraina, jag vet inte hur de kommer att klara sig där, säger Natasha.",
    "GRTV: Petter förstör en Skoda i Polen": "HQ\n\nI denna Racing Dreams-video tar vi Skoda R5 runt en supersnabb etapp i Raly Poland i Dirt Rally 2.0 och saker går käpprätt åt helvette, efter att ha nått maximal hastighet. Stackars, stackars Skoda.\n\nGamereactors 6DOF Full motion-racingrigg består av ett SR2-system från svenska Simrig som monterats på en Modus Ultimate från Swedish Rig Design och sen placerats ovanpå en Traction Plus Platform från Next Level Racing. Detta drivs av en HP Omen 45L med AMD Ryzen 9 och AMD 6950 XT Red Devil, och i monitorväg använder vi oss av tre stycken LG CX 55\" Oled-TV:s. Rattbasen är en Fanatec DD2 med en Podium M4 GT-ratt och Heusinkvelds Ultimate Plus-pedaler.\n\nRacing Dreams är en serie videosnuttar samt artiklar där chefredaktör Petter Hegevall delar med sig av sitt brinnande intressen for simulatorracing och du ser dessa videos varje tisdag samt fredag här på Gamereactor.\n\nVideon ser du nedan:",
    "Rögle har en försvarad CHL-titel i sikte": "– Vi spelar i CHL för att vinna och det är målet, säger Cam Abbott, tränare i Rögle BK.\n\nRögle är på plats i Polen för att inleda årets CHL-resa. På torsdag står Katowice för motståndet i säsongens första tävlingsmatch.\n\nEfter en tidig bussfärd från Catena Arena, flyg från Kastrup och ny buss till Jantor Arena kunde Rögle BK avverka sitt första ispass i Polen.\n\n– Vi har haft en bra resa hittills, allt gick smidigt på vägen hit. Detta är första gången som det här laget spelar i Polen, säger Cam Abbott.\n\nRögles första gruppspelsmotstånd hittar vi i de södra delarna av Polen. GKS Katowice härstammar från en stad med drygt 300 000 invånare och vann den polska ligan förra säsongen.\n\n– Vi har tittat på några av deras matcher och gått igenom deras trupp. Men vi har inte studerat dem så djupgående.\n\nDen polska ligan är på pappret lägre rankat än SHL. Och att gå in i en match som stora favoriter kan ibland innebära en annan typ av svårighet.\n\nHur ska ni se till att inte underskatta motståndet imorgon?\n\n– Vi måste vara väldigt ödmjuka inför uppgiften och fokuserar på hur vi vill spela. I vår senaste match mot Växjö fanns det mycket som vi kan bygga vidare på och vi har pratat om att forsätta på samma spår. Vi ska såklart kunna styra tempot i matchen om vi spelar på vårt sätt\n\nRögle går in i turneringen som regerande mästare och är därmed laget att slå i årets upplaga.\n\n– Om man ser på det från andra sidan så kommer lagen vi möter vara väldigt motiverade när de möter oss. Vi är stolta över bedriften förra året men det innebär att varje lag vi möter kommer göra allt för att slå oss. Men vi är förberedda.\n\nPå frågan vad som är målet i årets CHL-säsong är svaret, från Cam Abbott, tydligt.\n\n– Vi spelar i CHL för att vinna och det är målet. Sen ligger vårt fokus på processen, en match i taget och ikväll gör vi oss redo för morgondagens match och tittar inte längre fram än så.\n\nEn detalj inför morgondagens drabbning är att den tidigare Rögle-spelaren och Ängelholmaren Hampus Olsson (spelade i den grönvita tröjan fram till säsongen 2013-14) finns med i motståndarlaget.\n\nPucken släpps 18.05 och går att se på Viasat Sport Extra eller Viaplay.",
    "Frankrike till EM-final i basket – efter rekordstor seger": "Polen har varit basket-EM:s stora skräll och var, för första gången på över 50 år, med och tampades bland de fyra främsta i ett Europamästerskap.\n\nMen i fredagens semifinal mot Frankrike var det klasskillnad.\n\nFrankrike har haft turen på sin sida hittills i EM och slog både Turkiet i åttondelsfinalen (87-86) och Italien i kvarten (93-85) efter förlängning. Men den här gången blev det inte samma nerv.\n\nRedan i halvtid var ställningen 34-18 efter att Frankrike dominerat över hela banan, och i matchens andra hälft spädde de bara på siffrorna ytterligare. Den slutliga poängskillnaden på 41 poäng är den största någonsin i en EM-semifinal, enligt Viaplays sändning.\n\nKan ta andra guldet någonsin\n\nSamtliga tolv spelare i den franska truppen noterades för poäng, där Guerschon Yabusele var vassast av alla med 22. I Polen noterades ingen spelare för tvåsiffrigt i poängkolumnen.\n\nFrankrike har nu chansen att säkra nationens andra EM-guld någonsin. Senast de gick hela vägen var 2013. I laget har de NBA-spelare som Rudy Gobert (Utah Jazz), Evan Fournier (New York Knicks) och Timothe Luwawu-Cabarrot (Atlanta Hawks).\n\nFinalen och bronsmatchen spelas på söndag.\n\nVärdnationen Tyskland föll i den andra semifinalen med 91-96 mot Spanien efter en dramatisk avslutning. Spanien får nu chans till revansch efter EM-silvret senast, 2017.\n\nARKIV: Dömd i Ryssland – nu träffar Biden basketstjärnans familj",
    "Arcelormittal stänger ned en av sina masugnar i Polen – BN": "Ståljätten Arcelormittal kommer att tillfälligt stänga ned en av sina masugnar vid sitt stålverk i den polska staden Dabrowa Gornicza, rapporterar Bloomberg News.\n\nNedstängningen kommer påbörjas i slutet av september och sker som en konsekvens av det tuffa marknadsläget med höga energipriser.\n\nJoel Andersson\n\nNyhetsbyrån Finwire",
    "Bartosz Grzelak fick sparken av AIK – kan nu ta över polsk storklubb": "AIK sparkade Bartosz Grzelak för fyra veckor sedan efter en radda sämre resultat. Detta efter att klubben varit målskillnad från ett SM-guld 2021.\n\nAIK valde att tills vidare plocka in Henok Goitom, medan Bartosz Grzelak nu kan fortsätta sin karriär i Polen. Lechia Gdansk sparkade nyligen tränaren efter en tung start på säsongen och klubben, som vunnit cupen två gånger i historien, ligger sist med sex poäng upp till säker mark efter bara åtta omgångar av ligaspelet.\n\nTidigare IFK Norrköping-back i laget\n\nEnligt den polska sportsajten Weszlo har Matuesz Borek, Viaplay-profil i Polen, sagt under måndagen att Bartosz Grzelak är en av två huvudkandidater att ta över klubben och att samtal pågår.\n\nI klubben spelar en svensk, i form av Henrik Castegren. Mittbacken lämnade Norrköping för spel i Polen i vintras men har inte spelat en enda minut för klubben sedan han skrev på i februari.\n\nTv: Gais jättevändning – trots rött kort",
    "Kritik mot SD-tjänstemannens fika saknar grund": "Göteborgs-Posten är som bäst när du är inloggad. Då kan du följa skribenter, ämnen och ta del av våra nyhetsbrev.\n\nEn länk för att ändra ditt lösenord har skickats till din epost adress.\n\nDu har angett en epost adress som inte existerar. Vänligen försök igen.",
    "Basketherrarna öppnade segerkontot med besked – fick fira präktiga Polensegern med blåvita publikhavet: \"Löjligt bra fans\"": "Nu lever EM på allvar för finländsk del. Öppningssegern mot Polen var ett stort styrkebesked. Finland fick motståndet att se riktigt svagt ut, säger experten Pieti Poikola.\n\nDet blev en svidande förlängningsförlust då Finland öppnade årets EM mot Israel på fredagen.\n\nPolen svarade i sin tur för en liten skräll då man tog en skrälltriumf över värdlandet Tjeckien. Då stentuffa Serbien väntade efter dagens match var det mer än välkommet för Finland att öppna segerkontot i lördagsmatchen mot polackerna.\n\nGårdagen var som bortglömd för de blåvita. Polen krossades med hela 30 poäng och det var inget snack om vem som var bättre efter 89–59-segern.\n\n– Polen är verkligen inget dåligt gäng. Men Finland fick dem att se ut som ett riktigt svagt lag, hyllar Yles expert Pieti Poikola.\n\nTräffsäkra från distans\n\nPrecis som i premiären var Finland starka från start.\n\nI första perioden växte försprånget snabbt då finländarna sänkte trepoängare med förträfflig procent. Finland höll tempot uppe i andra perioden och 26–16 från första växte till paussiffrorna 44–30.\n\n– Vi fick upp ångan direkt och fick rätt känsla från start. Vi föjde matchplanen rätt bra, säger en leende Sasu Salin till Yle.\n\n– Vi visste vad som gällde. Guppspelet är kort och det blir ganska mycket på spel snabbt då man förlorar premiären.\n\nSalin stark: \"Alla var redo\"\n\nSalin var de facto Finlands bästa poängplockare med 18 pinnar. Då det finländska spelet fungerade lika bra under andra halvan hade man råd att vila Lauri Markkanen som stannade på 17 poäng.\n\nDessutom noterades Salin för hela sex assist.\n\n– Hade jag så många assist? Ojdå. Gårdagen var svår på ett personligt plan också, men vi hade tid att återhämta oss och jag tycker att alla var redo för den här dagen, menar Salin.\n\nStödet från läktarhåll var stort. Efter slutsignalen riktade spelarna ett tydligt tack mot läktarna, som av tusentals finländska fans färgats blåvit.\n\n– Det är löjligt hur bra publik vi har. Det är som att spela på hemmaplan. Man får inte ta det som en självklarhet att folk ska följa oss utomlands.",
    "Oppositionen i Finland vill stänga för rysk turism": "Efter att Polen och de baltiska länderna stoppat all rysk turism är Finland det enda EU-landet med gräns mot Ryssland som beviljar turistvisum till ryska medborgare.\n\n– Situationen just nu är verkligt pinsam för Finland, säger oppositionspolitikern Jukka Kopra från Samlingspartiet.",
    "Gubbarna levererade i Nations League: 38-åring landslagsdebuterade för Holland – 35-åring blev Frankrikes äldsta landslagsmålskytt någonsin": "Tio matcher spelades i Nations Lague-gruppspelet på torsdagen. Gammal är äldst, visade Hollands målvakt Remko Pasveer och Frankrikes anfallare Olivier Giroud.\n\nI torsdagskvällens Nations League-omgång spelades tio matcher med Kroatien–Danmark, Frankrike–Österrike, Holland–Polen och Belgien–Wales som toppmatcher. Alla favoriter levererade.\n\nKroatien inledde målskyttet genom Borna Sosa och höll ledningen i en knapp halvtimme tills Christian Eriksen utjämnade i den 77:e minuten. Danskarna hann dessvärre inte njuta av Eriksens fullträff särskilt länge – ett par minuter senare fastställde Lovro Majer slutresultatet 2–1 på Maksimirstadion i Zagreb.\n\nI den stenhårda A1-gruppens andra match vann Frankrike planenligt över Österrike med 2–0 efter mål av Kylian Mbappé och Olivier Giroud.\n\nI och med målet blev den 35-årige Giroud Frankrikes alla tiders äldsta målskytt i landslaget. AC Milan-anfallaren Giroud tog rekordet av Roger Marche som var 70 dagar yngre när han nätade för Les Bleus år 1959.\n\nGiroud är bara två mål bakom Thierry Henry på listan över Frankrikes bästa landslagsmålskyttar:\n\n1. Thierry Henry, 51: första målet 1998–sista/senaste målet 2009\n\n2. Olivier Giroud, 49: 2012–2022\n\n3. Antoine Griezmann, 42: 2014–2021\n\n4. Michel Platini, 41: 1976–1986\n\n5. Karim Benzema, 37: 2007–2022\n\n6. David Trézéguet, 34: 1998–2006\n\n7. Zinédine Zidane, 31: 1994–2006\n\n8. Jean-Pierre Papin, 30: 1986–1994\n\n9. Just Fontaine, 30: 1953–1960\n\n10. Kylian Mbappé, 28: 2017–2022\n\nFör Frankrike var segern först den första i årets Nations League, och landet ligger nu på 5 poäng strax före gruppjumbon Österrike på 4 poäng. Kroatien toppar gruppen med tio poäng före Danmark med 9 poäng efter fem omgångar.\n\nLandslagsdebut i mogen ålder\n\nI A4-gruppen drar Holland och Belgien ifrån Polen och Wales. Holland vann borta över Polen med 2–0 tack vare Cody Gakpos och Steven Bergwijns fullträffar.\n\nMatchens mest firade hjälte kan ändå ha varit Hollands målvakt Remko Pasveer som debuterade i landslaget i den mogna åldern av 38 år (och 318 dagar). Den stiligt grånade Pasveers rätt sena landslagsdebut är ändå inte alldeles unik: målvaktskollegan Sander Boschker håller alltjämt rekordet för landslagsdebuterande holländare. Han var 39 år och 224 dagar ung när han gjorde sin första landskamp år 2010.\n\nBildtext Ajax-målvakten Remko Pasveer landslagsdebuterade som 38-åring. Bild: IMAGO/Newspix/ All Over Press Remko Pasveer,Nederländernas herrlandslag i fotboll,UEFA Nations League\n\nPå Kung Baudouin-stadion i Bryssel rådde det inget tvivel om vilket lag som är det bättre när Belgien mötte Wales. Belgien höll bollen till 72 procent och lånade den bara då och då över till walesarna som fick nöja sig med 28 procent av bollinnehavet.\n\nÄven om Wales klarade oavgjort i antal skott mot mål, 4–4, vann belgarna totala antalet skott med 19–10.\n\nSjälva matchen slutade 2–1 efter mål av Kevin de Bruyne och Michy Batshuayi.\n\nHolland är etta i A4-gruppen med 13 poäng på fem matcher, Belgien skuggar med 10 poäng på lika många matcher. Polen har fyra poäng, Wales en.\n\nLuxemburg fullbordade Benelux-ländernas fina fotbollsafton genom att klara 3–3 mot Turkiet på Fatih Terim-stadion. Luxemburg hade, inte minst tack vare ett turkiskt självmål, rentav häng på seger, men Ismail Yüksek utjämnade i den 87:e minuten. Turkiet toppar tabellen i C1-gruppen medan Luxemburg är tvåa.\n\nFinland möter Rumänien\n\nFinlands herrlandslag jagar sin första seger någonsin över Rumänien i fredagskvällens kyliga drabbning på Olympiastadion i Helsingfors.\n\nFinland är i skrivande stund trea i B3-gruppen med 4 poäng före Rumänien som bara skrapat ihop 3 poäng på fyra matcher. Leder gör Bosnien-Hercegovina med 8 poäng före Montenegro med 7 poäng.\n\nPå Nations League-programmet står också sex andra matcher runt om i Europa, med Italien–England på San Siro i Milano som given höjdpunkt.\n\nBägge lagen har inlett Nations League uselt: England är sist i A3-gruppen med 2 poäng, Italien näst sist med 5 poäng. Ungern toppar med 7 poäng före Tyskland med 6 poäng.\n\nNations League 22.9.2022:\n\nKroatien–Danmark 2–1\n\nFrankrike–Österrike 2–0\n\nPolen–Holland 0–2\n\nBelgien–Wales 2–1\n\nKazakstan–Belarus 2–1\n\nLettland–Moldavien 1–2\n\nSlovakien–Azerbajdzjan 1–2\n\nLitauen–Färöarna 1–1\n\nLiechtenstein–Andorra 0–2\n\nTurkiet–Luxemburg 3–3",
    "”Till och med den polska gröten får mig på gott humör”": "Richard Jensen sitter i bilen och är strax på väg upp på motorvägen som förbinder Zabrze med Katowice, staden där han och majoriteten av spelarna i klubblaget Gornik bor, då HBL når honom.\n\n– Resan tar 20–25 minuter lite beroende på trafik. Så det är lugnt, säger Jensen.\n\nMindre lugnt var det då han var ett par dagar i London och hälsade på flickvännen förra helgen. Kvällsplanet från Luton med Wizz Air ställdes in och att vid 22-tiden befinna sig på en gudsförgäten flygplats som Luton en måndag kväll ställde hans organisatoriska talang på prov.\n\n– Jag bokade snabbt plats på Ryanairs flyg klockan sex på morgonen men måste då byta flygplats till Stansted. Jag landade i Katowice 9.15 och hann precis till träningarna. Men jag var nog rätt mör i kroppen, säger Jensen.\n\nAtt Jensen skulle byta klubb under sommaren var givet. Kontraktet med Roda i nederländska division 1 gick ut och han ville vidare i karriären. Valet föll på Gornik Zabrze. En klubb med ett lysande förflutet, något bland annat fjorton polska ligatitlar vittnar om. Den senaste ligatiteln är daterad till 1988 och efter det har framgångarna tagit långa omvägar runt laget.\n\n– Men man märker snabbt att klubben har anor. Det ligger något över klubben som vittnar om det.\n\nHur skulle du annars beskriva klubben?\n\n– Zabrze är en gruvstad och en arbetarstad. Klubbens betydelse för bygden är stor. Och det hårda arbete som ligger som grund för staden återspeglas också i klubben och hur man tänker. Alla jobbar hårt.\n\nFullträff\n\nDet går inte att undgå att höra hur nöjd Jensen är över sin nuvarande tillvaro. Efter vissa jobbiga år i Nederländerna med skador, coronaviruspandemin och annat elände leker livet i Polen för Borgåkillen.\n\n– Det är nog första gången på väldigt länge som allt känns så oerhört bra. Jag njuter av småsaker i livet som jag nästan glömt bort. Det här är helt annat än då jag satt instängd i en lägenhet i Nederländerna och inte kunde träffa någon på grund av pandemin. Det var tunga tider då man började tala med väggarna. Nu känns allting perfekt. Fotbollen fungerar, faciliteterna är utmärkta, ligan är bra och Katowice är en trevlig stad.\n\nFinns det ingenting som överraskat dig negativt?\n\n– Faktiskt inte. Jag kom till Polen med ett öppet sinne och tänkte att det säkert finns saker som förvånar mig. Men allt har flutit på alldeles fantastiskt bra.\n\nHan prisar till och med frukostgröten på träningsanläggningen.\n\n– Det är en gröt gjord på hirs som är glutenfri. Bara det gör mig glad. En viss skillnad till läget för ett par år sedan.\n\nI Polen är idrott i allmänhet och fotboll i synnerhet stort. Supporterkulturen är därefter och det är inte alldeles sällan saker och ting kan urarta på läktarna eller utanför arenorna.\n\n– Man måste nog uppleva det för att förstå det till fullo. Vi mötte Ruch Chorchow i den polska cupen för ett par veckor sedan. Det är ett derby, ett väldigt hett sådant. Vi vann med 1–0 och jag minns att jag såg en öppen eld på läktaren. Då funderade jag nog var jag riktigt hamnat men jag trivs med trycket på läktarna. Det är något helt annat att spela inför 15000–20 000 åskådare än några tusen som var det vanliga i Roda.\n\nDerbyt mot Ruch Chorchow är ett av de hetaste i Polen.\n\nEn annan match han lagt på minnet är mötet med storklubben Legia från huvudstaden Warszawa.\n\n– Vi gjorde en kanonmatch och ledde med 2–0 på bortaplan med tio minuter kvar. Sen åkte jag på två väldigt billiga varningar och med en man mera kunde Legia komma ikapp. Den matchen grämer mig. Vi var nära att besegra jätteklubben.\n\nVad säger du om Ekstraklasa och nivån?\n\n– Det är en bra liga och en bättre liga än division 1 i Nederländerna. Det var målsättningen att gå till en större och bättre liga. Ligan är jämn och fysisk. Och jag gillar fysiskt spel så jag klagar inte, säger Jensen.\n\nEkstraklasa var ett steg uppåt jämfört med division ett i Nederländerna.\n\nJensen skrev på för klubben i somras och anslöt direkt efter semestertillvaron. Anpassningen har gått smärtfritt och Jensen har varit given i startelvan hela vägen.\n\n– Det har kanske till och med gått lite lättare än jag trott. Jag hittade matchtempot mer eller mindre direkt och kom bra in i laget.\n\nDet tyskpolska tränarteamet med 34-årige Bartosch Gaul i spetsen gillar Jensen.\n\n– Det är en ung stab. Och det intensiva tyska sättet finns där. Vi jobbar hårt och går hela tiden framåt. Fortsätter vi i samma stil kommer det att bli riktigt bra. Vi har spelat fyra oavgjorda i följd. Två av de matcherna borde vi definitivt ha vunnit.\n\nDen mest namnstarka spelaren i nuvarande trupp är inte svår att peka ut. Tysken Lukas Podolski med rötterna i Polen känner de flesta till. Han har blivit 37 år gammal men vänsterfoten är lika bra som någonsin.\n\n– Man märker snabbt varför han spelat på så hög nivå. Han kanske inte orkar springa och pressa lika intensivt som en gång i tiden men det kompenserar han med sin blick och sin fantastiska beröring.\n\nHur är han som person?\n\n– Jättebra. Han drar skämt hela tiden och det gillar jag. Och så är han en auktoritet. En positivt sådan.\n\nEfter ett par månader i Katowice, vad ska man göra om man råkar besöka staden?\n\n– Det finns en gata med endast restauranger och barer. Det är knökfullt på veckosluten. Vill man turista ligger Krakow rätt nära. En riktig pärla till stad.\n\nRichard Jensen fann sig snabbt tillrätta i den nya miljön.\n\nRichard Jensen finns med i den finska landslagstruppen till matcherna mot Rumänien och Montenegro senare denna månad.\n\nGornik Zabrze Grundad: 1948. Stadion: Arena Zarbze (kapacitet 24 563). Ordförande: Dariusz Czernik. Tränare: Bartosch Gaul. Främsta meriter: Fjorton polska ligatitlar, sex polska cuptitlar.",
    "Talmannen deltog i polsk minnesdag – tre år senare är det nazism": "Den 1 september 2019 deltog talmannen Andreas Norlén vid ett högtidlighållande i Warszawa för att uppmärksamma 80-årsminnet av andra världskrigets utbrott. Tre år senare kom samma minnesceremoni att handla om nazism då en tjänsteman för SD, som själv haft släktingar som dött i kriget mot nazismen, skickade ut en fikainbjudan med temat ”med anledning av 83-årsdagen av Nazitysklands anfall mot Polen”. Bulletin granskar mediernas felrapportering om händelsen, och det påföljande politiska drevet.",
    "Extra bolagsstämma i Haldex senareläggs": "Extra bolagsstämma i Haldex Aktiebolag (”Haldex”) kommer inte att genomföras den 14 september 2022. Kallelse till en ny extra bolagsstämma kommer att utfärdas så snart SAF-HOLLAND SE (”SAF-HOLLAND”) erhållit konkurrensrättsligt tillstånd i Polen.\n\nSAF-HOLLAND, som efter sitt offentliga uppköpserbjudande innehar mer än nio tiondelar av aktierna i Haldex, har meddelat Haldex att man har beslutat att dra tillbaka sina förslag till den extra bolagsstämman den 14 september 2022. Förslagen avsåg val av nya styrelseledamöter och ny styrelseordförande samt de därmed sammanhängande ärendena fastställande av antal styrelseledamöter och arvode till styrelsen.\n\nSkälet till att förslagen dragits tillbaka är att SAF-HOLLAND ännu inte erhållit konkurrensrättsligt tillstånd i Polen. Så länge SAF-HOLLAND inte erhållit tillstånd i Polen får SAF-HOLLAND inte utöva rösträtten för de aktier SAF-HOLLAND förvärvat och tillträtt i det offentliga uppköpserbjudandet. Liksom i många andra länder tillåter polsk lagstiftning att ett offentligt uppköpserbjudande genomförs i avvaktan på konkurrensrättsligt tillstånd, förutsatt att budgivaren inte utövar rösträtten för de aktier som förvärvats i erbjudandet. Det genomförda offentliga uppköpserbjudandet, och de överlåtelser av Haldex-aktier som ägt rum i enlighet med erbjudandet, påverkas inte av att tillstånd i Polen ännu inte har erhållits.\n\nPå grund av att SAF-HOLLAND dragit tillbaka sina förslag saknas förutsättningar att genomföra den extra bolagsstämman som skulle ha hållits genom enbart förhandsröstning (poströstning) med stöd av lagen (2022:121) om tillfälliga undantag för att underlätta genomförandet av bolags- och föreningsstämmor.\n\nHaldex kommer att kalla till en ny extra bolagsstämma så snart SAF-HOLLAND erhållit konkurrensrättsligt tillstånd i Polen.\n\nInformationen lämnades, genom nedanstående kontaktpersons försorg, för offentliggörande den 13 september 2022 kl. 20:00.\n\nFör ytterligare information vänligen kontakta:\n\nLinda Carlsson, Head of Legal\n\nTelefon: +46 768 85 1507\n\nE-post: ir@haldex.com\n\nOm Haldex\n\nMer än 100 år av kraftfullt fokuserad innovation ger Haldex oöverträffad expertis när det gäller bromssystem och luftfjädringssystem för tunga lastbilar, släpvagnar och bussar. Vi lever och andas vår verksamhet med målet att leverera robusta och tekniskt överlägsna lösningar som grundas i en djup insikt i våra kunders verklighet. Genom att fokusera på våra kärnkompetenser och den passion vi alla delar uppnår vi den snabbhet och flexibilitet som marknaden kräver. Innovationssamarbete utgör kärnan inte bara i våra produkter, utan även vår filosofi. Våra cirka 2 000 anställda, spridda över fyra kontinenter, utmanar dagligen det konventionella för att säkerställa att de produkter vi levererar skapar ett unikt värde för våra kunder och alla slutanvändare. Vi är listade på Nasdaq Stockholm och omsätter ca 4,6 miljarder SEK.",
    "SD-tjänsteman ångrar fikamejl – kanslichef slutar": "SD-tjänsteman ångrar fikamejl – kanslichef slutar\n\nPublicerad: 6 september Uppdaterad: 6 september\n\nSD-tjänstemannen ville fira Nazitysklands anfall mot Polen och skickade ut ett mejl till 30 personer på Sverigedemokraternas riksdagskansli där han bjöd in till minnesfika i riksdagen.\n\nSverigedemokraternas kanslichef Sammy Almedal har berättat för Aftonbladet att fikan ställdes in.\n\n– Medarbetaren bad om ursäkt och förklarade varför han skrivit som han skrivit och fikan ställdes in, har Sammy Almedal tidigare sagt till Aftonbladet.\n\nNu meddelar Sverigedemokraterna att kanslichefen Sammy Almedal kommer att lämna partiet, vilket Expressen var först med att rapportera om.\n\nNågonting som partiet även uppger för Aftonbladet.\n\n– Kanslichefen har efter en längre tids diskussioner valt att gå vidare. Han gör sin sista dag hos oss på måndag, säger Sverigedemokraternas presschef Oskar Cavalli-Björkman.\n\nSD-tjänstemannen som bjöd in till fika säger att han ångrar sig.\n\n– Jag brukar kallas fikageneral på kontoret och det har blivit lite av mitt signum att bjuda in till kafferep, gärna med lite längre texter. Denna gång blev min inbjudan vansinnigt feltolkad, vilket jag verkligen sörjer. Jag kan förstå det, eftersom jag uttryckte mig otroligt klumpigt nu i efterhand, säger han till Expressen.\n\nSD:s presschef Oskar Cavalli-Björkman säger till Expressen att han fortsatt är mycket kritisk till tjänstemannens inbjudan.\n\n– Mejlet är ett sällan skådat exempel på ogenomtänkt och otydlig kommunikation.",
    "Mikael Ishak bakom allt när Lech Poznan segrade": "Det polska laget Lech Poznan huserar i övre halvan av polska högstaligan, Ekstraklasas, tabell.\n\nI truppen finns den svenske anfallaren Mikael Ishak. Han värvades från tyska Nürnberg till Lech Poznan sommaren 2020 och kom att bli en viktig spelare när laget vann ligan ifjol.\n\nDå gjorde anfallaren 18 mål och sex assist på 31 matcher.\n\nUnder söndagen ställdes Lech Poznan mot Widsew Lodz. Ishak inledde på bänken men byttes in efter drygt 60 minuter. Det blev ett lyckat inhopp då 29-åringen, 20 minuter senare, assisterade João Amaral till 1-0.\n\nBara minuten senare gjorde Ishak 2-0 vilket också blev matchens slutresultat.\n\nANNONS\n\nDen här säsongen har det blivit sex mål och två assist på tolv matcher.",
    "Linköpingstjejen klättrar på världsrankingen – Corren": "",
    "Från bäruppköp till storskalig plockning": "Bärplockarna Det började som en extrasysselsättning för lokalbefolkningen, men i dag är de flesta som ägnar sig åt bärplockning i syfte att tjäna pengar thailändare. Mats Wingborg fortsätter att granska bärbranschens villkor. Den här gången om de förändrade förutsättningarna för plockarna och bärföretagen.\n\nMats Andersson i Malung har givit upp. Sedan 1989 har han drivit ett bäruppköp, men nu är det slut.\n\n– Det går inte när det inte finns tillräckligt med plockare, säger han och skakar på huvudet.\n\nEn epok går därmed i graven. Under 80-talet fanns det 16 bäruppköp bara i Malung. Idag finns inte ett enda kvar, berättar Mats Andersson. Men förändringen handlar inte bara om Malung. Ett 50-tal bäruppköp har slagit igen i år och den storskaliga och industriella plockningen med anställda thailändska plockare har tagit över allt mer.\n\nI Hällnäs i Västerbotten finns, vid sidan av anläggningen med anställda thailändska plockare, fortfarande ett bäruppköp. Men det går på knäna. Krystyna Felczak driver det sedan länge tillsammans med sin man. En bil registrerad i Litauen svänger in framför uppköpet. En man lastar ut 50 kilo blåbär. Han skriver på en kvittens, tar emot betalningen och försvinner lika snabbt igen. Men för det mesta är det öde framför uppköpet.\n\n– Vi har länge haft många plockare från Ukraina här. Några få av dem har kommit även i år. Men antalet plockare är en spillra jämfört med vad det har varit tidigare. Den ryska invasionen har satt käppar i hjulet. Ska jag och min man fortsätta med bärhandel framöver blir också vi tvungna att hyra in thailändska plockare.\n\nKrystyna Felczak pekar också på en annan förändring som gör att allt färre personer säljer till bäruppköp.\n\n– Många säljer plockade bär direkt på Blocket. Det har krympt utrymmet för oss.\n\nBerättelsen om bäruppköpens tillbakagång är svensk kulturhistoria. Skogsbär plockas av människor i lokalsamhällen för eget bruk, men ibland också för att säljas på torg eller till bärhandlare. När Mats Andersson öppnade sitt bäruppköp för mer än tre decennier sedan kom de flesta av plockarna från Malung och andra närbelägna orter.\n\n– Då försökte alla möjliga människor dra in extra pengar på att plocka bär. Inte bara ungdomar, pensionärer och arbetslösa, utan också lärare och tandläkare. De sparade ofta till något speciellt, som en semester utomlands.\n\nDe första utländska plockarna kom från Polen. De dök upp redan i början av 1980-talet, det vill säga långt innan Berlinmurens fall. De plockade blåbär och ibland också odlade jordgubbar.\n\n– Det var en annan värld, minns Magnus Andersson. Deras månadslön i Polen låg ofta under 500 kronor. Det var väldigt lukrativt för dem att komma hit och plocka bär. Jag minns att en del av dem köpte med sig trasiga kylskåp som de lagade. I Polen kunde man få vänta i 10 på att få köpa ett kylskåp.\n\nSå småningom började det också komma plockare från Litauen och Lettland. Under en lång period var de flesta som sålde bär till bäruppköp antingen polacker eller balter. Men i takt med att levnadsstandarden steg i Polen och Baltikum svalnade intresset. I stället började det dyka upp plockare från mer avlägsna länder. Sedan tio år tillbaka har de flesta turistplockarna kommit från Ukraina och Bulgarien.\n\nDet är emellertid inte bara de högre lönerna i närområdet runt Sverige som lett till att turistplockarna kommer från länder längre bort. Det handlar också om sjunkande priser på bär. Magnus Andersson berättar att priset på ett kilo blåbär under 1980-talet ofta låg runt 25 kronor. Inräknat inflationen motsvarar det cirka 60 kronor kilot i dagens värde. Men i år har bäruppköpen för det mesta betalat 14 kronor för ett kilo blåbär. Värdet har krympt till mindre än en fjärdedel.\n\nEn orsak till prisfallet är att skogsbär alltmer blivit en vara på den globala marknaden. Utrymmet för ett avvikande pris i Sverige har blivit mindre. Det gäller särskilt blåbär med sina höga halter av antioxidanter. I Japan och Sydkorea anses blåbär vara en av de bästa råvarorna för att framställa hudkrämer och piller som ska ge bättre syn. Där hamnar många av de svenska blåbären i slutändan.\n\nEn annan orsak är expansionen av storskalig plockning med anställda thailändska plockare. De bor på förläggningar, kör minibussar och får thailändsk mat lagade av kockar. Samtidigt kartlägger bärföretagen var det är mest gott om bär. Allt detta gör plockningen effektiv. Thailändarna plockar betydligt mer än turistplockarna. Även det har bidragit till att pressa ner kilopriset. I år är det dessutom ovanligt mycket bär. Det har lett till att omvandlingen tagit extra fart. De stora bärföretagen börjar få fullt i frysarna. Deras anställda thaiplockare är lovade att få jobba säsongen ut. Däremot kan de stänga bäruppköp och sluta köpa bär från andra. Det är precis vad som skett.\n\n– Vi är tvungna att slå igen bäruppköpen. Vi kan inte ta emot mer bär. Det räcker med de som plockas av våra anställda plockare, säger Bo Axelsson från företaget Blommor & Bär.\n\nDet är ingen slump att de anställda plockarna kommer från just Thailand, men även därifrån startade det med turistplockare. Under 80-talet började charterturismen att söka sig till andra ställen än Kanarieöarna och Mallorca. En av de nya destinationerna blev Thailand. Där träffade svenska män från Norrland thailändska kvinnor som följde dem tillbaka till Sverige. Kvinnorna hade ofta svårt att hitta jobb, men kunde tjäna pengar på att plocka bär. Några av dem blev företagare och hämtade hit släktingar under bärsäsongen. Verksamheten växte och särskilt stor blev den i Fredrika i Västerbotten, där det i dag finns ett thailändskt buddistiskt tempel.\n\nEn ändring i de svenska skattereglerna ledde till att strömmen av turistplockare från Thailand omvandlades till införsel av bemanningsanställda. Det var dåvarande näringsministern och centerpartisten Maud Olofsson som drev igenom att bemanningsanställda från länder utanför EU som under korta perioder jobbade i Sverige inte skulle behöva betala någon skatt. Resultatet blev en snabb ökning av bemanningsanställda som plockade skogsbär. Inledningsvis kom plockare även från Uzbekistan, Bangladesh, Kina och Vietnam – men sedan flera år tillbaka kommer alla från Thailand.\n\nInför förra säsongen återinfördes skatten på utländska bemanningsanställda som jobbar i Sverige. De svenska bärföretagen protesterade och hävdade att skatten skulle leda till en drastisk minskning av bärplockning med bemanningsanställda från Thailand. Men ganska snart upptäckte företagen att skatten kunde tryckas ner till cirka sju procent. Konstruktionen bygger på att plockarna redovisar låga totala årsinkomster, det gör skattenivån låg. Dessutom går det att göra stora avdrag för plockarnas utgifter. Resultatet har blivit det omvända jämfört med vad bärföretagen fruktade, bemanningsplockningen har ökat medan turistplockningen har minskat. En annan förskjutning inom skattesystemet har förstärkt tendensen. I takt med en ökad gängkriminalitet ingriper polisen i samverkan med Skatteverket allt hårdare mot penningtvätt. De företag som betalar ut kontanter måste numera kunna redovisa uppgifter om de personer som tar emot pengarna. Den skärpta kontrollen påverkar all verksamhet med kontanthantering. Däribland bäruppköpen. Utländska plockare som vistas tillfälligt i Sverige har inte rätt att öppna konton i svenska banker och får därför betalt i kontanter. Flera bäruppköp är idag pressade av de hårdare reglerna. I åtminstone ett fall har också Länsstyrelsen utfärdat en dryg sanktionsavgift.\n\nHur bör då förskjutningen från bäruppköp till storskalig plockning värderas? Det finns argument som går i båda riktningarna. Inom turistplockningen förekommer grava missförhållanden som ofta är betydligt värre än vad de anställda thailändska plockarna råkar ut för. Ett vanligt upplägg är att svenska bärföretag erbjuder turistplockare ett undermåligt boende om de kommer hit och jobbar. Så var det i Österforse i Ångermanland i år där turistplockare från Bulgarien blivit inhysta i en gråfärgad tidigare livsmedelsbutik. De trasiga toaletterna ersattes av staplade bildäck utanför huset. Det slutade med att alla plockarna blev avhysta av polisen. Vissa år har många turistplockare bott i läger i skogarna där de sanitära förhållandena varit förfärliga. Det största lägret hittills fanns i Mehedeby 2013 med över 200 bulgariska plockare.\n\nVerktygen för att förbättra villkoren för plockare med en anställning är också betydligt fler: Migrationsverket kan ställa krav, Kommunal har drivit fram kollektivavtal, kommunerna inspekterar boendena och de involverade företagen har sociala koder. Motsatsen gäller för turistplockarna, de är inte anställda utan personer som säljer plockade bär, vilket gör det svårt att påverka deras villkor.\n\nMen kanske har övergången till storskalig plockning också gjort att något gått förlorat. Det krävs långt mer muskler att sköta plockning med anställda plockare än att driva ett bäruppköp. Det har gjort att de stora bolagen har tagit över alltmer medan de lokala småföretagen har fått svårare att klara sig. Kopplingen mellan lokalsamhället och bärbranschen håller på att luckras upp.\n\nDet är denna sida av utvecklingen som gör Mats Andersson i Malung dyster.\n\n– Förr bidrog bärplockning till att skapa gemenskap och framtidstro på orten. Nu har den blivit globaliserad. Lokala bärplockare har ersatts med influgna thailändska plockare. Det viktiga har blivit att ständigt öka volymen, inte kvaliteten och inte att främja lokal utveckling.\n\nArtikelserie:\n\nDetta är den tredje texten av fyra som Dagens Arena kommer att publicera om villkoren för utländska plockare som i år kommit till Sverige för att plocka skogsbär.\n\nDel 1: Fortsatt osäkra villkor för bärplockare\n\nDel 2: Så luras de thailändska plockarna på pengar\n\nDel 3: Från lokala bäruppköp till storskalig bärplockning\n\nDel 4: Bärplockande ukrainskor får rapporter från krigsfronten\n\nMats Wingborg",
    "C: Gör det olagligt i grundlag att avskaffa demokratin": "C: Gör det olagligt i grundlag att avskaffa demokratin\n\nCenterpartiet vill grundlagsskydda det demokratiska statsskicket, skriver TT. Förslaget är en del av partiets 30-punktsprogram om att ”stärka den liberala demokratin”.\n\nC-politikern Linda Modig exemplifierar med utvecklingen i Polen och Ungern, där folkvalda politiker har monterat ner olika institutioner.\n\n– Det är viktigt att det finns fler trösklar och hinder, så att drastiska förändringar i grundlagen inte kan göras till följd av kortsiktiga opinioner.\n\nEtt annat av förslagen handlar om att helt förbjuda partifinansieringen från anonyma källor efter Kalla Faktas uppmärksammade avslöjande. Centern var ett av tre partier som inte pekades ut i granskningen.\n\n– Vi vill skärpa lagen, för vi har sett nu väldigt kreativa upplägg för att runda bestämmelserna.",
    "Beata hittades gömd i skogen – nu döms maken för mordet": "Beata hittades gömd i skogen – nu döms maken för mordet\n\nPublicerad: 8 september Uppdaterad: 8 september\n\nDet tog två månader innan fembarnsmamman Beata Ratzman hittades nedgrävd i en grop i en skog.\n\nUtredningen kring hennes död visar hur mordet på henne var kulmen på en lång tids misshandel och kontroll.\n\nI dag dömdes hennes make Cezary Ratzman, 50, till livstids fängelse och utvisning.\n\n– Domen ger oss inte Beata tillbaka men vi tycker det är rätt att han nu får leva med det han gjort tills han dör, säger en av Beatas systrar.\n\n32-åriga Beata ville inte bara lämna förhållandet med den äldre maken Cezary – hon hade även gjort så och dessutom anmält våldet han utsatte henne för.\n\nMen, som Aftonbladets mångåriga granskning Dödade kvinnor om och om igen visat, så är en separation, eller hotet om en sådan, ofta en utlösande faktor bakom mord på kvinnor.\n\nFör Cezary Ratzman, som Beata varit gift med sedan 2013, ville inte att förhållandet skulle ta slut.\n\nVarje gång Beata pratade med honom om att lämna hotade han med det som var hennes svagaste punkt – barnen. Han sa att hon skulle förlora vårdnaden om sina fem söner om hon gick.\n\nMen till slut, trots hoten, samlade Beata mod.\n\nhelskärm Cezary Ratzman, 50, döms till livstids fängelse och utvisning.\n\nhelskärm Den sista bilden av Beata vid liv tas av en övervakningskamera i hennes trapphus när hon är på väg ut för att hämta sin son.\n\nhelskärm Beata tog bilder med sin mobil på de skador hon fått efter att ha misshandlats av sin make. Hon skickade dem till personer hon litade på.\n\nI augusti 2021 polisanmälde hon maken för olaga hot, skadegörelse samt för fyra fall av misshandel.\n\nI polisförhör berättade den 32-åriga fembarnsmamman själv om våldet. Om hur Cezary Ratzman under åren blivit allt mer svartsjuk och kontrollerande.\n\nEnligt Beata slog han henne också, även inför barnen.\n\nFörhörsledaren: ”Hur många gånger har han slagit dig?”\n\nBeata: ”Många gånger. Det var många gånger som jag inte ville ha sex som han slog mig”.\n\nhelskärm Beata ses sedan vid makens bil innan hon försvinner.\n\nHon konstaterade krasst: ”Jag vill bara skiljas”.\n\nNågra dagar senare lämnade hon även in en skilsmässoansökan och begärde ensam vårdnad om hennes och Cezarys gemensamme son.\n\nDet gjorde Cezary Ratzman arg. Han ville inte acceptera Beatas beslut.\n\n– Jag tror att den utlösande faktorn för honom var att min syster ville ta barnen och bli helt självständig. Att han var våldsam och hade ett hett temperament visste vi. Men vi trodde aldrig att han faktiskt skulle döda henne, har ett av Beatas syskon tidigare berättat.\n\nDen 24 september ifjol smsade Cezary henne som många gånger förut. I ett av de sista smsen till henne uppmanade han Beata att komma ut från lägenheten i Malmö där hon bodde, till hans bil, för att där hämta deras son.\n\nhelskärm Beata Ratzman blev 32 år.\n\nI en ljudinspelning gjord på Cezary Ratzmans telefon hör man hur Beata inte vill följa med, hon vill bara ha ut sin son och gå hem igen. Men inspelningen avbryts och klockan 18.23 lämnar maken platsen i sin bil med Beata i passagerarsätet och den då sjuårige sonen i baksätet.\n\nKlockan 20.11 kommer Cezary Ratzman tillbaka med sonen till Beatas lägenhet, men nu utan Beata. Han säger till hennes äldre söner att han släppt av henne på vägen.\n\nLillebrodern konstaterar att ”mamma blev kvar i skogen.”\n\nFörundersökningen har visat hur Beata Ratzman knivskars över halsen och sedan ströps till döds med en väskrem. Men i domen framgår det att man inte kunnat fastställa exakt hur och var Beata dog.\n\nKlart står dock att hon, när hon var död, grävdes ner i en grop i en skog i Svedala.\n\nTill en början nekade Cezary Ratzman helt till brott.\n\nDet dröjde nästan två månader innan han till slut i förhör berättade var polisen kunde hitta Beata. Han har sedan dess tagit tillbaka sitt erkännande och menat att han hittade Beata död och sedan känt sig tvungen att gömma kroppen.\n\nhelskärm Blod på Beatas tröja.\n\nI dag dömdes 50-årige Cezary Ratzman till livstids fängelse för mordet. När han åtalades gjorde han det även för tidigare misshandlar av henne samt för den relativt nya rubriceringen barnfridsbrott.\n\nDetta då deras gemensamma son misstänktes ha tvingats höra delar av mordet på sin egen mamma.\n\nFör detta brott frias dock Cezary Ratzman då det är oklart var och hur Beata dog – och då barnets uppgifter varit svårtolkade – enligt Malmö tingsrätt.\n\nEtt av skälen till livstidsstraffet är det faktum att Ratzman efter mordet försökt dölja sina spår:\n\nHan grävde ner kroppen.\n\nHan dumpade Beatas väska på annan ort.\n\nHan lämnade felaktiga uppgifter till hennes anhöriga och skickade meddelanden till Beatas telefon efter att han dödat henne.\n\nBeata efterlämnar fem barn, en mamma och flera syskon. Hon är begravd i sitt hemland Polen där hennes mamma ber vid hennes grav så gott som varje vecka.\n\nFör hennes familj kom dagens dom som en lättnad. Syskonen och Beatas mamma var med under rättegången.\n\n– Han skrattade och förminskade situationen, det var hemskt att se, säger en av Beatas systrar.\n\n– Domen ger oss inte Beata tillbaka men vi tycker det är rätt att han nu får leva med det han gjort tills han dör.\n\nAftonbladets mångåriga granskning Dödade kvinnor visar hur 341 kvinnor mellan åren 2000–2021 dödats av en man de haft en kärleks­relation med.\n\n619 barn har under samma period förlorat sin mamma.\n\nÅr 2022 är inte slut, men ett tiotal utredningar pågår där en kvinna misstänks ha mördats av en tidigare partner.\n\nhelskärm Platsen där Beata hittades nedgrävd.",
    "Ecoride tar hem produktionen till Göteborg": "Göteborgs-Posten är som bäst när du är inloggad. Då kan du följa skribenter, ämnen och ta del av våra nyhetsbrev.\n\nEn länk för att ändra ditt lösenord har skickats till din epost adress.\n\nDu har angett en epost adress som inte existerar. Vänligen försök igen."
}