{
    "Italien girar högerut": "Italien ser ut att få sin mest högerorienterade regering sedan andra världskriget. Hur detta påverkar landets inställning till EU är dock för tidigt att säga, enligt en expert.\n\nEn koalition av partier till höger och ytterhöger går mot seger i söndagens italienska nyval. Största parti blir högernationalisterna Italiens bröder som gått från drygt 4 procent av rösterna i förra valet 2018 till över 26 procent. Dess ledare Giorgia Meloni ser samtidigt ut att bli Italiens första kvinnliga premiärminister.\n\nValresultatet innebär att Italien, enligt Reuters, får sin mest högerorienterade regering sedan andra världskriget. Högerkoalitionen, som fick knappt 44 procent av röster, väntas på grund av valsystemet utformning ändå få majoritet både i parlamentets över- och underhus.\n\nItaliens bröder ingår i samma partigrupp som Sverigedemokraterna och polska regeringspartiet Lag och rättvisa i EU-parlamentet.\n\nMeloni har ändrat åsikt om synen på Ryssland och har stött västs sanktioner mot landet. Hon har dock tidigare ställt sig på den ungerske nationalkonservative premiärministern Viktor Orbáns sida i frågan om EU-kommissionens hot om att stoppa 80 miljarder kronor i EU-stöd till Ungern.\n\nI ett uttalande efter valet sade Giorgia Meloni att det nu är ”dags att ta ansvar” och att hennes regering ”kommer att verka för alla italienare”, rapporterar Rai.\n\nEnligt Arturo Varvelli, Italienchef för tankesmedjan Europeiska utrikesrådet (ECFR), menar att det finns en viss grad av oförutsägbarhet i hur Giorgia Meloni kommer att bedriva sin EU- och utrikespolitik. Han pekar på att hon driver en politik med fokus på nationellt intresse men att hon samtidigt de senaste månaderna ändrat sin syn på Ryssland.\n\nAnnons\n\n– Det är för tidigt att säga vad som kommer att förändras för EU och dess maktbalans, sade Varvelli i en kommentar.\n\nHan ser en möjlighet att hon delvis fortsätter på avgående premiärminister, teknokraten Mario Draghis, inslagna väg med ”nationellt intresse inbäddat i nationella normer” men att detta samtidigt kan ändras.\n\n– Det finns utan tvekan en risk för att populistiska, EU-kritiska och transatlantiska krafter fortfarande kan få den nya regeringen att avvika från denna nya kurs, sade Varvelli.\n\nLågt valdeltagande\n\nItalien har historiskt ett jämförelsevis högt valdeltagande. Men söndagen val lockade den lägsta andelen väljare någonsin.\n\nDet väntas ta flera veckor innan en ny regering, den 68e sedan 1946, kan komma på plats.",
    "Nostalgi för fascismen i krisande Italien": "På söndag går Italien till val. Partiet som nu leder i opinionsmätningarna, Italiens bröder, har sina rötter i postfascismen men har de senaste åren rört sig mot ett mer traditionellt konservativt parti.\n\nEnligt en Ipsos-mätning tycker två tredjedelar av Italiens unga att fascistregimen för snart ett sekel sedan hade vissa fördelar.\n\nSVT har besökt Predappio, byn där fascistledaren Benito Mussolini föddes, som präglas av en nostalgisk turism.\n\n– Det som Mussolini gjorde klarar dagens politiker inte av på tusen år. Han byggde skolor, pensionerna, sjukvården, säger Valeriano som vi träffar när han besöker Mussolinis grav.\n\nHan kallar sig fascist. Och på söndag röstar han på Meloni eller Salvini.\n\nSe när SVT:s korrespondent träffar italienare i Mussolinis födelseort i videon ovan.",
    "Marcus Birro: Följer valet med nervös beundran": "Marcus Birro: Följer valet med nervös beundran\n\nPublicerad: I går 22.32 Uppdaterad: I dag 00.11\n\nStarkt italienskt mockakaffe – men ett strikt pastaförbud.\n\nSå har medieprofilen Marcus Birro laddat upp för en nervös valkväll.\n\n– Jag tror att högern kommer gå framåt och det skrämmer mig en aning, säger han till Aftonbladet.\n\nItalien går till val. Kvällen till ära har Aftonbladet pratat med några kända svenskar med Italienkoppling.\n\n– Man får hålla sig vaken med starkt italiensk mockakaffe och subtilt kolsyrat mineralvatten. Jag kör 16 weeks of hell och är förbjuden att äta pasta under 16 veckor, vilket kan vara bland det värsta jag varit med om, säger medieprofilen Marcus Birro, 50.\n\nhelskärm Marcus Birro, medieprofil och författare, är klädd för italiensk kväll.\n\n”Livslång process att förstå Italien”\n\nSom italiensk medborgare följer han valet ”med nervös beundran”.\n\n– Jag vet vilka ibland besynnerliga bevekelsegrunder som folk har för att byta parti eller favoritkandidat. I Italien är allt en upplyst scen, en show och jag tror väljarna för länge sedan genomskådat det skådespeleriet.\n\nHan spår att högern kommer framåt. Samtidigt konstaterar han att ”alla val i Italien enbart brukar handla om en reaktion från det förra valet och efter ett tag ser det mesta ut som det alltid har gjort”.\n\n– Att förstå landet Italien är en livslång process. Det är världens vackraste land. Men det är också ett svårt land att leva i, inte minst för många italienare med dålig ekonomi.\n\nMichaela Forni: Gåsmamman och lasagne\n\nEntreprenören och influencern Michaela Forni, 33, vars farmor och farfar kom från Italien till Sverige på 60-talet, sitter bänkad i soffan i kväll – men inte framför valvakan.\n\n– Ingen valvaka, här hemma blir det Gåsmamman i stället. Men min italienska släkt sitter bänkade har jag sett på Instagram!\n\nhelskärm Michaela Forni äter lasagne under söndagen.\n\nSå ingen valvaks-pasta eller dylikt?\n\n– Jag måste äta pasta några gånger i veckan annars blir jag deprimerad, haha! Så ja, det blir en ”valvaks/gåsmamman-lasagne”.\n\nHur tror du valet går och hur önskar du att det kommer bli?\n\n– Jag tror tyvärr inte att det sluta så ljust, men jag hoppas på en bättre framtid för Italien som befinner sig i en tuff tid just nu.\n\nStefano Vecchia: Tittar på italiensk tv\n\nFör Stefano Vecchia, 27, fotbollsspelare med italienska rötter som numera spelar i norska Rosenborg, blir det italienska lammkotletter framför tv:n.\n\n– Jag följer valet via italiensk tv. Det blir ingen direkt valvaka inatt utan jag kollar lite ibland. Jag hoppas på det bästa men känslan är att valet inte kommer sluta speciellt bra.\n\nhelskärm Stefano Vecchia.\n\nValfiasko för Amelia Adamo: Fast på Heathrow\n\nMen för den legendariska och Italienbördiga tidningsmakaren Amelia Adamo, 75, blir det en annan slags valrysare.\n\n”Nej. Inget stämmer på mig. Sitter försenad på Heathrow och när jag förhoppningsvis landar kommer resultatet. Följer just nu inget mer än British Airways meddelanden”, skriver hon i ett sms.",
    "Intel uppges bygga ny fabrik i Italien för miljarder – Reuters": "Amerikanska chipjätten Intel ska bygga en ny fabrik i Vigasio i nordöstra Italien, enligt uppgifter till Reuters.\n\nDen initiala investeringskostnaden uppskattas till 4,5 miljarder euro, motsvarande 50,9 miljarder kronor. Satsningen ingår i Intels planer att öka den europeiska produktionskapaciteten över kommande årtiondet med totala investeringar på 80 miljarder euro.\n\nDen italienska fabriken skulle dra igång mellan 2025 och 2027. Den väntas skapa 1 500 jobb samt 3 500 indirekta jobb kopplat till underleverantörer och partners.\n\nIntel har inte velat kommentera då förhandlingarna är pågående och hemliga, enligt en talesperson.\n\nhttps://www.reuters.com/technology/exclusive-italy-intel-pick-veneto-preferred-region-new-chip-plant-sources-2022-09-25/\n\nReno Santic\n\nNyhetsbyrån Finwire\n\nhttps://twitter.com/finwire\n\nnewsroom@finwire.se",
    "Stormöte - fördel England mot Italien": "Endast fyra matcher från Nations League finns med på fredagens Topptips som dessutom bjuder på en vänskapslandskamp mellan Marocko och Chile. Andradivisioner från Nederländerna och Spanien tar oss sedan hela vägen in i mål. Stornationer som Italien, England och Tyskland förgyller kvällen och det gör även åtta gröna bockar.\n\nHöjdaren! - 1. Italien - England\n\nEngland är starkast i Milano\n\nDet är verkligen allt eller inget som gäller för Italien. De missade VM i Ryssland, kom tillbaka starkt och vann EM förra sommaren bara för att missa VM i Qatar också. Gli Azzurri slutade bara tvåa i sin kvalgrupp bakom Schweiz och åkte på en chockförlust mot Nordmakedonien i playoffet mot VM. Frågan är hur Mancini tillåts sitta kvar efter det gigantiska misslyckandet.\n\nTill denna samling har Italien, som ligger näst sist i Nations League-gruppen med fem inspelade poäng, ett tunt mittfält. Verratti, Pellegrini och Locatelli stannar nämligen alla hemma. Jorginho, Barella och Tonali bör då få chansen centralt och det är en intressant trio. På topp är strålkastarna på Ciro Immobile. Han känns dock ganska ensam i offensiven när Belotti, Insigne, Bernardeschi, Chiesa och Berardi saknas.\n\nEngland har stått för ett uselt gruppspel så långt och ligger sist med två pinnar på fyra matcher. Märkligt nog har dessa poäng kommit mot Italien och Tyskland medan två raka förluster mot Ungern finns noterade där 0-4 hemma var ett haveri utan dess like. Nu gäller det för Southgates gäng att växla upp för VM ligger bara två månader bort och där går de vitklädda in som en av favoriterna. Truppen han har tagit ut håller också hög kvalité.\n\nJohn Stones är avstängd, men det finns skickliga ersättare som Dier och Tomori i truppen. Frågan är om Southgate fortsätter visa förtroende för Harry Maguire som knappt fått spela under hösten. På mittfältet är Phillips skadad och givna Rice bör därför få sällskap av Jordan Henderson, även om Jude Bellingham tagit stora kliv det senaste året. I offensiven ser Lejonen sylvassa ut med Harry Kane som given spjutspets och med spelare som Sterling, Saka, Grealish och Foden som alternativ på kanterna.\n\nJag håller Englands trupp snäppet högre än Italiens dito och dessutom har engelsmännen fortfarande revansch att utkräva efter förlusten på straffar i finalen av EM. Då Italien främst bygger om sitt landslag inför framtiden medan England vill vara bra här och nu inför VM känns det också som att gästerna tar denna tillställning på större allvar. Spelarna vill garanterat visa Southgate att de ska ha en biljett till Qatar. Jag spikade tvåan på Europatipset, men här garderar jag ändå med krysset på det stora systemet då det finns flera fina spikförslag.\n\nMissar matchen\n\nJohn Stones, England (avstängd)\n\nSpiken! - 2. Tyskland - Ungern\n\nTyskland tar över förstaplatsen\n\nUngern hamnade, precis som i EM, i en mardrömsgrupp i Nations League där England, Italien och Tyskland står för motståndet. Sensationellt nog leder Ungern gruppen efter fyra omgångar efter dubbla segrar mot England. Szalai får här klara sig utan sin vapenbroder Sallai, men offensivt ser ungrarna spännande ut ändå. Förutom nyss nämnda Basel-spelare finns här Dominik Szoboszlai.\n\nSupertalangen, som till vardags spelar sin fotboll i RB Leipzig, har gjort sex mål på sina 24 landskamper och är ett stort hot på fasta situationer med sin fina högerfot. Det är inte den enda Red Bull-konnässören i landslaget. Mittbacken Willi Orbán och målvakten Péter Gulásci spelar också i den klubben och är viktiga pjäser i detta Ungern. Nu kommer de dock få bekänna färg ordentligt.\n\nTyskland har fått ordning på sitt landslag efter att Hansi Flick efterträdde Joachim Löw och kommer närmast från en 5-2-kross mot Italien hemma i Mönchengladbach. En match där det faktiskt stod 5-0 efter 70 minuter. Werner, Müller och Sané hade stor show då och den trion finns med igen. Det gör även Gnabry, Havertz och Musiala. Spelare som Ungern får väldigt svårt att stå emot.\n\nKimmich och Gündogan startade på det centrala mittfältet då och det lär bli samma duo igen då Goretzka, som hade varit ett alternativ, nyss kommit tillbaka från skada och inte är uttagen. Bakåt är Rüdiger och Süle en högkapabel mittbacksduo. Manuel Neuer finns inte med i truppen denna samling, men Ter Stegen och Trapp är två keepers på den yppersta världseliten så där finns ingen svaghet.\n\nNär dessa nationer möttes i Budapest slutade en ganska jämn match 1-1. Oavgjort blev det också när de stötte på varandra i EM förra sommaren. Tyskland är därmed förvarnade och nu tror jag att de visar vilka som bestämmer redan från första minut. Jag förväntar mig dominans från start till mål vilket leder till att tyskarna vinner matchen och tar över förstaplatsen i Nations League-gruppen.",
    "Tidslinje: Därför är det alltid politiskt kaos i Italien": "1994 uppstår ett maktvakuum när korruptionsanklagelser fäller flera etablerade partier i Italien.\n\nMediemogulen Silvio Berlusconi kandiderar med sitt nya parti Heja Italien och lyckas bilda en regering, som faller innan årets slut.\n\nUnder åren har regeringarna i Italien avlöst varandra. Se en tidslinje om hur Italien hamnade i dagens politiska läge. Utrikesbyrån om valet i Italien går att se på SVT Play.",
    "Italien klart för Nations League-semi - monsterinsats av Donnarumma": "Ungern ledde Nations League grupp B inför sista omgången då man ställdes mot tvåan Italien hemma i Budapest. Förutsättningarna var då enkla: Italien behövde vinna för att gå vidare till slutspel, annars var det Ungern som skulle knipa platsen.\n\nMen Europamästarna stod pall för uppgiften och tog sig vidare till semifinal.\n\nMatchinledningen var jämn, men i 27:e minuter tog Italien ledningen. Ungern-försvaret slarvade med bollen flera gånger om på egen planhalva, vilket Giacomo Raspadori utnyttjade och enkelt kunde rulla in 1-0 i ett till synes tomt mål.\n\nI början av andra halvlek hade Ungern en trippelchans att kvittera. Dominik Szoboszlai testade först ett skott utifrån som Gianluigi Donnarumma räddade, returen hamande framför fötterna på Adam Szalai som fick två chanser - men forwarden lyckades inte överlista PSG-målvakten.\n\nANNONS\n\nInget mål där, i stället utökade Italien ledningen till 2-0 kort därefter. Federico Dimarco fyllde på vid bortre stolpen och kunde från nära håll stöta in sitt första landslagsmål. Ungern hade sedermera en gyllene chans att reducera, men återigen stod Gianluigi Donnarumma för en monsterräddning.\n\n\"Donnarumma gör en otrolig prestation. Samma nivå som i EM 2020\", skriver italienske journalisten Tancredi Palmeri på Twitter.\n\n\"Bara en man kan rädda världsekonomin just nu\", skriver Italian Football TV skämtsamt, med en bild på Donnarumma.\n\nUngern tryckte på för ett reduceringsmål men lyckades inte få hål på gästerna. Italien vann matchen med 2-0, vinner gruppen och är klart för semifinal i Nations League.\n\n- Det var viktigt för oss att nå slutspel för andra gången i rad. Tyvärr, resten finns fortfarande kvar (Italien missade VM 2022). Vi kommer inte ifrån det, säger förbundskapten Roberto Mancini till RAI Sport.\n\nANNONS\n\n- Grabbarna gjorde det bra som kom tillbaka i en extremt svår grupp, nu har vi mer arbeta att göra. Vi behöver bara ta oss igenom december, efter det kommer allt kännas enklare…\n\nStartelvor:\n\nUngern: Gulacsi - Lang, Orban, At. Szalai - Fiola, Nagy, Schäfer, Kerkez - Nego, Ad. Szalai, Szoboszlai.\n\nItalien: Donnarumma - Toloi, Bonucci, Acerbi - Di Lorenzo, Barella, Jorginho, Cristante, Dimarco - Raspadori, Gnonto.",
    "Italiens bröder / Fratelli d’Italia (FDI)": "År 1946, efter den italienska fascismens nederlag i andra världskriget, samlades spillrorna av diktatorn Mussolinis regim och grundade det nyfascistiska partiet Movimento Sociale Italiano (MSI). Partiet existerade till 1995, då det ombildades som Alleanza Nazionale (AN). Efter att AN år 2009 gått samman med Silvio Berlusconis politiska rörelse (Forza Italia / Il Popolo della Libertà) bröt sig en fraktion av tidigare AN-medlemmar ut ur den nya formationen och grundade Fratelli d’Italia. En av grundarna var Georgia Meloni, som också lett partiet sedan 2014. Meloni var själv aktivist i nyfascistiska MSI i sin ungdom.\n\nFlamman – en nyfascistisk partisymbol\n\nFDI har på senare år antagit nyfascistiska Movimento Sociale Italiano, MSI:s gamla partisymbol, en flamma i italienska flaggans färger. Mellan 2014 och 2017 stod också bokstäverna ”MSI” kvar i partilogotypen.\n\nFörvarar ”Gud, fosterlandet och familjen”\n\nUnder Georgia Melonis ledarskap attackerar FDI framförallt asylrätten, invandring och hbtqi-personers rättigheter. Partiet vill stoppa flyktingar från att ta sig till Italien, vilket de beskriver som ”illegal invandring”, och vill förbjuda homosexuella adoptioner och äktenskap. FDI säger sig vilja försvara ”Gud, fosterlandet och familjen” från politiska och kulturella angrepp. Många av FDI:s frågor faller under vad som i italiensk politik brukar kallas för nationalpopulism.\n\nEU-skeptisk grupp\n\nI EU sitter partiet i partigruppen ECR, Europeiska konservativa och reformister. Den konservativa och EU-kritiska gruppen är unionens tredje största. Det är också samma grupp som Sverigedemokraterna sitter i.\n\nSprider högerextrema myten om ett folkutbyte\n\nMeloni har gett uttryck för den högerextrema konspirationsteorin om ett ”folkutbyte” och har hävdat att en storskalig migration till Italien planerats och systematiskt genomförs av dunkla makter för att åstadkomma en ”etnisk substitution”, det vill säga etniskt utbyte, av det italienska folket.\n\nPartiet tar formellt avstånd från fascismen men har under hela sin historia på olika sätt signalerat att man inte brutit med sina rötter, både öppet och bakom stängda dörrar.",
    "ITALIEN: Kontroversiellt uttalande väcker upprörda känslor": "Italiens före detta premiärminister Silvio Berlusconi försvarar Vladimir Putins invasion av Ukraina och säger att Rysslands ledare \"knuffades\" in i konflikten.\n\nI en intervju med italienska tv-kanalen RAI fäller Berlusconi en rad uppseendeväckande uttalande.\n\nItaliens trefaldiga premiärminister är en långvarig allierad till den ryska diktatorn och verkar inte ha avslutat vänskapen, trots Rysslands blodiga krig i Ukraina.\n\nI intervjun med RAI hävdar Berlusconi att berättelsen om massmordet på rysktalande i östra Ukraina skapades av media i Moskva. Rapporteringen, pådriven av separatistiska styrkor och nationalistiska politiker i den ryska regeringen, tvingade Putin att genomföra en ”begränsad invasion”, enligt Berlusconi.\n\n– Putin pressades av den ryska befolkningen, av sitt parti och av sina ministrar att påbörja denna speciella operation, säger 85-åringen till RAI.\n\n– Trupperna skulle gå in, nå Kyiv på en vecka, ersätta Zelensky-regeringen med anständiga människor och en vecka senare återvända. Istället mötte de oväntat motstånd, som sedan matades av vapen från väst, fortsätter den 85-årige politikern.\n\nKritiseras av italienska politiker\n\nSilvio Berlusconi grundade det konservativa partiet Forza Italia.\n\nI helgen väntas hans parti ta makten i Italien som del av en högerkoalition bestående av Forza Italia, högerpopulistiska Lega Nord och koalitionens största parti, högerradikala Italiens bröder.\n\nFlera italienska politiker har reagerat kraftigt på Berlusconis uppmärksammade utspel.\n\n– Han talar som en av Putins generaler, säger EU-parlamentarikern Carlo Calenda.\n\nEnrico Letta, vice ordförande för det Demokratiska partiet, varnar för att en högerseger kan spela Putin i händerna.\n\n– Om lördagens val är gynnsamt för högern så skulle den lyckligaste personen vara Putin, säger han enligt BBC.\n\nFoto: President of Russia Office\n\nText: Redaktionen",
    "VM-äventyr i Italien: Körde snabbast av alla": "Lokaljournalistik när och var du vill\n\n8 veckor för 8 kr\n\nMed plus får du tillgång till alla artiklar på sajten och i vår nyhetsapp för 8 kr de första 8 veckorna. Därefter ord. pris 129 kr/mån utan bindningstid.\n\nE-tidning ingår ej. Du får även tillgång till digitala nyheter från 15 andra varumärken inom NWT Media och kan dela din prenumeration med upp till tre familjemedlemmar inom ditt hushåll. Som prenumerant får du även ta del av exklusiva erbjudanden och tävlingar.\n\nPrenumererar du på papperstidningen?\n\nDå ingår allt digitalt innehåll i din prenumeration.",
    "”Röde Ruben” nobbade proffsspel i Italien för IFK Göteborg": "Under tio år var han stjärna i IFK Göteborg och var med och vann Uefa-cupen.\n\nEfter karriären var han fritidsledare i förorten Hjällbo och han vann de tuffa killarnas respekt när folk viskade till varandra:\n\n– Det där är Ruben Svensson, han har spelat mot Barcelona på Camp Nou.\n\nSportExpressen har träffat en pigg pensionär som berättar om:\n\n✓ Varför han hellre spelade i IFK Göteborg än i Serie A i Italien.\n\n✓ Varför han aldrig mer vill åka till Camp Nou i Barcelona.\n\n✓ ”Svennis” avgörande betydelse för IFK Göteborgs framgångar.\n\n✓ Smeknamnet ”Röde Ruben” och rädslan för att bli fattigpensionär.\n\n✓ Hur han tycker politiken och samhället borde lära av idrotten.",
    "Minst tio döda i regnoväder i Italien": "Logga in på Dagens Nyheter\n\nFör att använda den här funktionen behöver du vara inloggad.\n\neller\n\nMed ett gratiskonto kan du följa skribenter och ämnen samt spara artiklar.",
    "Ytterhögern mot egen majoritet i Italien": "Vallokalerna stängde klockan 23 på söndagen.\n\nItaliens bröder får 22–26 procent, Lega 8,5–12,5 och Forza Italia 6–8, enligt vallokalsundersökningarna. Totalt innebär det upp till 45 procent för koalitionen och egen majoritet i parlamentets båda kammare.\n\nSocialdemokratiska PD får tillsammans med sina tre samarbetspartier 25,5 till 29,5 procent av rösterna.\n\nFemstjärnerörelsen, som inte är med i någon koalition, får mellan 13,5 och 17,5 procent.\n\nYtterhögerns koalition får 227–257 av underhusets 400 platser, och 111–131 av senatens 200 säten.\n\nRekordlågt valdeltagande\n\nUnder valdagen har det rapporterats om köer utanför en del vallokalerna, bland annat i huvudstaden Rom. Men valdeltagandet ser ut att bli rekordlågt. När vallokalerna stängde hade 64,7 procent av de röstberättigade gått till valurnorna.\n\nValet 2018 hade ett valdeltagande på 73,7 procent, vilket då var rekordlågt.\n\nMatteo Salvini, partiledare för Lega, passade på att ge italienarna en hälsning när han röstade på en vallokal i Milano under söndagen, skriver Ansa.\n\n\"Vi ses om fem år\", sade Salvini segervisst till det samlade pressuppbådet.\n\nItaliens president Sergio Mattarella möttes av applåder från köande italienare när han klev in i sin vallokal i Palermo.\n\nGiorgia Meloni, partiledare för Italiens bröder (FDI), röstade under kvällen i Rom. Meloni lämnade tidigare under dagen ett budskap – ackompanjerat av en bild på sig själv – till de italienska väljarna på Twitter:\n\n\"I dag kan du bidra till att skriva historia.\"\n\nMelonis motståndare Enrico Letta, partiledare för socialdemokratiska PD, röstade i en skola i Rom under förmiddagen – medan Forza Italias Silvio Berlusconi begav sig till en vallokal i norditalienska Milano, landets näst största stad.\n\n51 miljoner röstberättigade\n\nNära 51 miljoner italienare hade rätt att rösta i valet. Enligt de senaste opinionsmätningarna, som på grund av landets valregler inte får publiceras senare än två veckor före valet, har Giorgia Meloni sett ut att bli Italiens första kvinnliga premiärminister.\n\nHennes nationalkonservativa parti FDI, som i valet 2018 fick 4 procent av väljarrösterna, har kandiderat till parlamentsvalet tillsammans med Lega och Forza Italia mot en vänsterkoalition – med mitten-vänsterpartiet PD i spetsen – och Femstjärnerörelsen.\n\nItaliens bröder har rötter i en postfascistisk rörelse som grundades av anhängare till diktatorn Benito Mussolini.\n\n4,7 miljoner utlandsröster har på förhand registrerats i parlamentsvalet.\n\nNuvarande premiärminister i Italien är Mario Draghi.\n\nLegas Matteo Salvini (längst till vänster) därpå Forza Italias Silvio Berlusconi, och sedan Italiens bröders Giorgia Meloni vid ett valmöte tidigare i veckan. Bild: Gregorio Borgia/AP/TT\n\nSilvio Berlusconi, den 85-årige ledaren för Forza Italia, begav sig till en vallokal i norditalienska Milano. Bild: AP/TT\n\nMelonis motståndare Enrico Letta, partiledare för socialdemokratiska PD, röstade i en skola i Rom under söndagsförmiddagen. Bild: AP/TT\n\nBakgrund: Italiens politiska läge Sedan det italienska valet 2018 har kriser följt på varandra och landet har haft totalt tre kompromissfyllda regeringsbildningar. Femstjärnerörelsen (M5S) blev klart största parti i valet, men hade svårt att finna samarbeten och kom i slutänden överens med ytterhögerpartiet Lega om en regeringsbildning. Den då partilöse juridikprofessorn Giuseppe Conte blev premiärminister. I regering svängde opinionen till klar fördel för Lega. När Lega hotade med att fälla Conte i augusti 2019 valde han att avgå. M5S gick i stället samman med socialdemokratiska Demokratiska partiet (PD) och ett par mindre vänsterpartier i en ny regering, åter under Giuseppe Contes ledning. I januari 2021 ledde tvister om pandemihanteringen till att ett mindre parti drog sig ur koalitionen, varpå även den föll. I det läget vände sig president Sergio Mattarella till en välrenommerad tjänsteman, Europeiska centralbankens (ECB) tidigare ordförande Mario Draghi, och bad honom bilda en samlingsregering. Draghi fick med sig partier från hela skalan: M5S, Lega, PD, Forza Italia, Italia Viva samt några mindre partier. I juli i år gick M5S emot de andra regeringspartierna om ett stort pandemistödpaket, vilket ledde till att samarbetet föll och att Mario Draghi lämnade in sin avskedsansökan. Han har sedan dess lett övergångsstyre.",
    "men Sverige missar kvartsfinal": "Sverige gjorde en stark insats mot redan klara Italien i gruppspelet i Davis Cup Finals i Bologna. En tredjeplats i gruppen innebär att Sverige missar kvartsfinalspelet i Malaga. ”Vi är inte supernära, men vi är ändå hyfsat nära att ta oss till Malaga”, säger vikarierande Davis Cup-kapten Johan Hedsberg.\n\nEfter 2-1-vinsten mot Argentina och 1-2-förlusten mot Kroatien krävdes svensk seger med 3-0 i den sista gruppspelsmatchen mot hemmanationen Italien på söndagen för att nå kvartsfinal. Inför slutomgången stod Italien och Kroatien stod på två poäng, Sverige en poäng och Argentina noll. Vid 2-1-seger för Sverige mot Italien hade man hamnat på samma poäng och matchdifferens som Kroatien, men då hade Kroatien tagit andraplatsen och avancemanget med tanke på kroaternas seger mot Sverige.\n\nNog med matematik. Tuffa förutsättningar med två topp 20-spelare som motståndare i singlarna. Elias Ymer ställdes mot jämnårige, 15-rankade Matteo Berrettini där första set präglades av bra servande från båda spelare. Vid 4-4 stod det och vägde i Elias serve och till kom första breaket när Berrettini gick fram till 5-4 och han kunde också hålla sin serve fram till setvinst 6-4.\n\nElias spelade fortsatt bra, men italienaren fick breaket och precis som i första set hade italienaren 5-4 när han kunde serva hem matchen.\n\n– Matteo servade fantastiskt, så det var inte mycket att göra. Jag tycker att det har varit en bra vecka. Jag har spelat ganska bra och jag har hittat några saker i mitt spel som verkligen fungerar. Jag tror att jag kan höja mitt spel ännu mer när jag får spela mot de bättre spelarna hela tiden i en konkurrensutsatt miljö, säger Elias Ymer.\n\n1-0 till Italien och därmed var drömmen om kvartsfinalspel borta.\n\nMikael Ymer mot världselvan Jannik Sinner i nästa match. Italienaren bröt Sverigeettan direkt i första gamet, men Mikael Ymer bröt tillbaka blankt. Mikael Ymer spelade stabilt från baslinjen och vann till slut första set med 6-4.\n\nI andra bröt italienaren till 2-1 och tog nästa game blankt med stort stöd från hemmapubliken. Italienaren bröt även till 5-2. Mikael Ymer bröt därefter tillbaka blankt till 5-3 men Sinner tog setet med 6-3.\n\nI tredje set fortsatte Mikael Ymer spela övertygande och bröt italienarens serve fram till 3-2.\n\nMikael hade breakboll till 5-2, men Jannik Sinner redde ut det och istället 4-3. Mikael hamnade först i underläge 0-40 i egen serve, men kom ikapp och sedan följde ett drama i det exakt tio minuter långa gamet. 5-3 till Mikael Ymer som på tredje matchbollen i det följande gamet kunde avgöra. Setvinst med 6-3, en rejäl skalp för Ymer och 1-1 mellan Italien och Sverige.\n\n– Nyckeln i dag var att fortsätta spela aggressivt. Han är stundtals ostoppbar. Det är naturligtvis tråkigt att vi inte når Malaga, men vi gjorde allt vi kunde. Alla kämpade väldigt bra i varje match, så jag tycker att vi kan hålla huvudet högt och vara stolta, säger Mikael Ymer som får extra motivation av att representera Sverige i Davis Cup.\n\n– Ja, det är en annan typ av energi, åtminstone för mig, eftersom det är en lagmiljö där du spelar för mer än bara dig själv. Jag tror att det var 7-8 000 människor här i dag. Det hjälper också.\n\nSverige ställde upp med André Göransson och Dragos Madaras i dubbeln mot Simone Bollelli och Fabio Fognini. Första set blev jämnt, men i tiebreak var italienarna starkare. Italien vann till slut dubbeln med 7-6, 6-2.\n\nJohan Hedsberg vikarierade som DC-kapten för Robin Söderling.\n\n– Vi var inställda på att vi måste slå Italien med 3-0 och vi hade så klart en stark vilja att göra det. Det är aldrig kul att förlora, men får man distans till detta så tror jag att jag tycker att vi gjorde en bra insats. Vi är inte supernära, men vi är ändå hyfsat nära att ta oss till Malaga. Killarna har visat prov på en fantastisk tennis här. Vi hör hemma på den här nivån, även om vi rankingsmässigt är en bit efter de här nationerna. Jag tror att killarna kan ta med sig mycket härifrån. De har fått spela mot spelarna som spelar på ATP-touren hela tiden. De har också fått erfarenhet från stämningen på läktarna här i dag. Det är saker de kan ha nytta av lång tid framöver, säger Johan Hedsberg.\n\nHär är lagen som är klara för kvartsfinalerna i Malaga:\n\nGrupp A: Italien och Kroatien\n\nGrupp B: Spanien och Kanada\n\nGrupp C: Australien och Tyskland\n\nGrupp D: Nederländerna och USA\n\nMatcherna i Sveriges grupp\n\nTisdag 13 sept.: Argentina – Sverige 1-2\n\nOnsdag 14 sept.: Kroatien – Italien 0-3\n\nTorsdag 15 sept.: Kroatien – Sverige 2-1\n\nFredag 16 sept.: Italien – Argentina 2-1\n\nLördag 17 sept.: Argentina – Kroatien 0-3\n\nSöndag 18 sept.: Italien – Sverige 2-1",
    "RÄNTOR/VALUTOR: KRASCH I PUNDET, MELONI SEGRARE I ITALIEN": "STOCKHOLM (Nyhetsbyrån Direkt) Pundet tappade 4,7 procent till rekordlåga 1:0350 mot dollarn i den tidiga Asienhandeln på måndagen, i något som liknade en \"flash crash\",\n\nDär marknaden tycks alltmer skeptisk till att ha brittiska tillgångar.\n\nPundet har därefter återhämtat sig till cirka 1:0490 mot dollarn. Mot euron tappade pundet till 1:0787 innan det återhämtade sig till 1:0890.\n\nÄven om det varit rörelser i tunnare handel så ses utvecklingen som oroande.\n\n\"Pundet kommer alltid att vara mindre likvid än några av de andra större valutorna, särskilt under tidig Asienhandel. Min oro nu är vad som sker i andra valutor om en del blir fast\", sade Nick Twidale på FP Markets.\n\nFinansminister Kwasi Kwarteng lanserade i förra veckan ett stort skattesänkarpaket, finansierat via ökad upplåning, som fick brittiska räntor att stiga kraftigt och pundet att tappa redan då.\n\n\"Det ser ut som att vi närmar oss en spiral som vi vanligtvis ser i kriser på tillväxtmarknader, där de policyansvariga kämpar för att återvinna förtroendet\", sade Mansoor Mohi-uddin på Bank of Singapore till Financial Times.\n\nHan sade att marknadernas förtroende har underminerats från förväntningar om att Storbritanniens skuld nu ligger på en ohållbart stigande bana, samtidigt som landet har ett underskott i bytesbalansen.\n\n\"Om vi fortsätter att se dessa stora svängningar i marknaden, så kommer Bank of England att behöva höja räntan, kanske så mycket som 1 procentenhet, för att försöka stabilisera pundet\", sade han.\n\nGoldman Sachs noterade att med stora ofinansierade skattesänkningar och där penningpolitiken inte agerar tillräckligt för att stävja inflationsimpulserna så kommer valutan att försvagas ytterligare.\n\nBank of England höjde i förra veckan räntan med 50 punkter, mindre än till exempel Federal Reserve, och chefen Andrew Bailey befinner sig nu under en press att agera igen.\n\nEkonomer på JP Morgan och Citigroup tror att BOE höjer räntan med 75 punkter i november, men handlare prisar in en höjning med 100 punkter och ytterligare kraftig höjning i december.\n\nDeutsche Bank tror att BOE kan behöva agera redan de kommande dagarna för att återfå trovärdighet på marknaden. JP Morgan ser det inte som sannolikt med nödåtgärder men väntar sig att Bailey levererar ett hökaktigt och försäkrande tal innan november för att lugna marknaderna.\n\nTidigare BOE-ledamoten Adam Posen twittrade att Bailey i mitten av veckan the borde göra tydligt att om pundet tappar så kommer räntan att gå upp.\n\nAsienbörserna är mestadels ned på måndagen, medan USA-räntorna handlas högre i framförallt kortare löptider. Dollarn har stärkts ytterligare till 0:9640 mot euron, och även något till över 144-nivån mot yenen.\n\nGiorgia Meloni och hennes Italiens bröder gick mot en väntad valseger i Italien, och tillsammans med andra partier till höger kan hon nu bilda en koalition med majoritet i parlamentet och bli ny premiärminister.\n\nHon har i valrörelsen tonat ned EU-kritiken och EMU-utträde står inte på agendan, men frågan för marknaderna är i vilken mån det ändå kommer att leda till konflikt med övriga Europa, där bland annat det stora stödpaketet står på spel. Det skulle kunna sätta press på italienska statsobligationer i en känslig tid, men å andra sidan antas ECB fortsatt vara alerta att agera.\n\nPå måndagens agenda står i första hand tyska IFO-index, som väntas ha sjunkit något. Senare i veckan kommer bland annat Kina-PMI, Riksbanksprotokoll och preliminärt EMU-KPI.\n\nmåndag kl 6.30 (fredag kl 16.15)\n\n===================================\n\nUSD/SEK 11:3847 (11:2276) EUR/USD 0:9637 (0:9737)\n\nEUR/SEK 10:9703 (10:9372) USD/JPY 144:10 (143:10)\n\nJp obl 2 -0,06 (-0,06) Jp obl 10 0,25 (0,25)\n\nTy obl 2 1,92 (1,91) Ty obl 10 2,03 (2,02)\n\nUS obl 2 4,26 (4,17) US obl 10 3,74 (3,72)\n\n\n\n",
    "Så stora miljövinster ska hybridtågen ge i Italien": "Italien har beställt en flotta av Hitachi Rails \"Blues Train\". Hybridtåget har tre körlägen, och förväntas halvera bränsleförbrukningen.\n\nInnotrans i Berlin är världens största mässa för spårbunden trafik, och där visar Hitachi Rail upp \"Blues Train\". Det är en hybrid som erbjuder tre körlägen: batteridrift, konventionell eldrift samt dieseldrift. Det skriver tillverkaren i ett pressmeddelande.\n\nBeställare är Trenitalia, och enligt Hitachi Rail ska deras teknik kunna ge den italienska järnvägsoperatören en halverad bränsleförbrukning – och således även kapa koldioxidutsläppen med hälften. Överenskommelsen mellan parterna gäller upp till 135 tåg till ett totalt värde av mer än 13 miljarder kronor.\n\nLäs mer: Här är världens första tågflotta på vätgas\n\nVarje tåg har fyra vagnar och plats för 300 sittande passagerare. De byggs vid Hitachi Rails fabriker i Pistoia och Neapel, med utgångspunkt från tillverkarens Masaccio-plattform.\n\nDå laddas batterierna\n\nNär tågen börjar rulla senare i år så kommer de att utgöra Europas första flotta av hybridtåg för passagerartrafik som har kapacitet för batteridrift. Tanken är att körläget ska användas vid ankomst och avgång från plattformen, dels för att minska exponeringen av NOx-utsläpp från dieselmotorerna, dels minska bullret i tätbebyggda områden.\n\nTopphastigheten ligger på 160 km/h, men kraften från batterierna innebär att hybriden har en bättre acceleration och prestanda än konventionella dieseltåg. Utöver den gröna aspekten så erbjuds passagerarna en smidigare transport i och med att tåget kan växla sömlöst mellan linjer med och utan tråd. När elektrifiering finns tillgängligt så laddas batterierna.",
    "Stina förverkligar sitt passionsprojekt: \"Många drömmer om att bo i Italien\"": "",
    "Han lämnar Sida för FN-uppdrag i Italien": "Reporter och redaktör för namnnyheter och kalendarier\n\nI september lämnade Nicklas Wennblom jobbet som HR-strateg på Sida. Nu har han landat chefsjobbet på FN:s livsmedels- och jordbruksorganisation (FAO) med kontor i Rom.\n\nNicklas Wennblom har tidigare även arbetat som HR-specialist på Statens fastighetsverk.",
    "Här är Emil Holms nya liv i Italien": "Göteborgs-Posten är som bäst när du är inloggad. Då kan du följa skribenter, ämnen och ta del av våra nyhetsbrev.\n\nEn länk för att ändra ditt lösenord har skickats till din epost adress.\n\nDu har angett en epost adress som inte existerar. Vänligen försök igen.",
    "Italiens nya premiärminister & glädjebetyg på friskolor – P3 Nyheter med Babs Drougge 26 september 2022 - P3 Nyheter med": "För första gången sedan andra världskriget ser Italien ut att få en premiärminister med rötter i neofascistiska Movimiento Sociale Italiano. Partiet Italiens bröder ser ut att få runt var fjärde röst, så vem är partiledaren Giorgia Meloni?\n\nSen pratar vi om att friskolor generellt sätter högre betyg än kommunala gymnasium. Tidigare forskning bekräftas av en ny rapport, som också visar att de högre betygen inte motsvaras av att eleverna presterar bättre resultat. Vad beror skillnaden på och vad kan man göra åt betygsinflationen?",
    "Bröderna Zia tar kändisarna till sitt Italien": "Logga in på Dagens Nyheter\n\nFör att använda den här funktionen behöver du vara inloggad.\n\neller\n\nMed ett gratiskonto kan du följa skribenter och ämnen samt spara artiklar.",
    "Stor risk för rysk påverkan i italienska valet": "Med mindre än tre veckor kvar till det italienska nyvalet växer spänningarna. De italienska underrättelsetjänsternas kontrollmyndighet Copasir varnar för utländsk påverkan av valet, främst rysk.\n\n– Vi är sårbara för yttre påverkan på olika plan och vi vet att bland annat Ryssland kan spela fult, säger Adolfo Urso, högste chef för Copasir i ett uttalande.\n\nTidningen publicerade namnlista\n\nMyndigheten har kartlagt journalister, bloggare, influerar, skribenter och andra, även politiker, som kan misstänkas ha samröre med ryska intressen och försöka påverka bilden av Ryssland, kriget i Ukraina och vem man bör rösta på i valet. Copasirs lista publicerades av Corriere della Sera, Italiens största tidning. Avslöjandet har väckt starka känslor och debatt även internationellt.\n\n– Vi trodde aldrig det skulle bli ett sådant liv. Vi gjorde ju bara vår plikt. Alla seriösa medier borde ha publicerat den här listan, säger Fiorenza Sarzanini när SVT besöker Corrieres redaktion i Rom. Hon är vice chefredaktör för tidningen och säger att det allra största hotet för Italien är de namn som inte finns på listan.\n\nPolitiska kopplingar till Putin\n\n– Vilka är de verkliga kopplingarna mellan en del av våra politiker och makten i Moskva, i Kreml? Vi vet att Salvini och hans Lega har nära band dit. Och att Berlusconi är personlig vän till Putin. Nu kan deras två partier vinna valet ihop med Giorgia Melonis Italiens Bröder. Hon lovar fortsatt stöd till Ukraina. Men vad händer efter valet när löften kan brytas?\n\nSamtidigt påminner Fiorenza Sarzanini om att även utanför högerblocket finns stöd för Ryssland.\n\n– Man ska minnas att Femstjärnerörelsen velat stoppa vapenleveranserna till Ukraina och var de som initierade krisen i somras, den som fällde Mario Draghi och regeringen.\n\n”De europeiska väljarna kommer att hålla sina regeringar ansvariga ”\n\nRyssland har kategoriskt förnekat all inblandning i den italienska regerings fall i juli och i kommande val. Men den tidigare ryske presidenten och premiärministern Dimitrij Medvedev sa nyligen i ett uppmärksammat uttalande om de kommande valen i Europa, som det svenska och det italienska:\n\n– Vi hoppas att de europeiska väljarna kommer att hålla sina regeringar ansvariga för hur de agerat och straffa dem i valen.",
    "Hedgefonders senaste bet: Italien": "Hedgefonderna spekulerar nu för fullt i Italien. Satsningarna är de största sedan 2008.\n\nHedgefonder spekulerar nu hårt i italienska räntepapper. Satsningarna är de största sedan 2008, rapporterar Financial Times.\n\nItalien möter en rejäl motvind. Inflationen påverkar Italien likt alla andra länder, men det sydeuropeiska landet har även en enorm statsskuld och svajig finanssektor. Samtidigt är den politiska situationen svajig.\n\n— Det är det (land) som är mest exponerat kring vad som händer med gaspriset, och den politiska situationen är utmanande, säger Mark Dowding, investeringschef på Bluebay Asset Management, till affärstidningen.\n\nAnnons\n\nBluebay Asset Management förvaltar totalt 106 miljarder dollar, motsvarande cirka 1,1 biljon kronor. Hedgefondsförvaltaren är kort i italienska statsobligationer.\n\nIMF har också varnat för att bråket med Ryssland till följd av kriget i Ukraina och den utlösaned gaskrisen kan sänka den italienska BNP:n med mer än 5 procent.\n\nDet är inte första gången som det blåst kring Italien och dess skuldberg. Den offentliga skulden är enorm och motsvarar 151 procent av BNP. Bara Grekland har en större skuld i förhållande till BNP. Samtidigt är de italienska privata hushållen inte lika skuldsatta som exempelvis hushållen i Norden. Den italienska finanssektorn pekas också regelbundet ut som ett problem med stort behov av konsolidering.",
    "Kandidaten väcker känslor i italienska valet: ”Hon är fascist”": "Gud, nationen och familjen – det är mottot för partiet Giorgia Meloni leder i kommande val i Italien. Ett motto som gett henne anhängare och skjuts i opinionssiffrorna.\n\n– Jag hoppas på Giorgia Meloni, att hon ska få oss att andas igen. Jag tror på henne, säger anhängaren Salvatore Lai.\n\nMeloni siktar på att blir den första kvinnliga premiärministern i Italien, men politiska motståndarna varnar för partiets postfascistiska rötter. Bland annat menar de att den ekonomiska politiken är orealistisk och att EU:s enighet mot Ryssland kan äventyras. Partiet har också motsatt sig bland annat adoption för homosexuella och landets nuvarande migrationspolitik.\n\n– Det är en massa populism och demagogi. Det duger inte, man har fel svar på verkliga problem. Problemen finns och behöver svar men det finns inga enkla lösningar, kryphål eller slagord, säger Stefano.\n\nSe mer i klippet ovan.",
    "Norbit stärker närvaron i Italien": "Paola kommer fokusera på befintliga marknadssegment inom området subsea, men ska även undersöka möjligheter att växa oceans-segmentet. Det framgår av en bolagsuppdatering.\n\nPaolas har en bakgrund inom geovetenskap/maringeologi och har arbetat den italienska marknaden för ekolod.",
    "Hon lämnar Uppsala basket – för Italien": "",
    "Hackare slår mot Italiens energisektor – myndighet och oljebolag drabbade": "Energimyndigheten Gestore dei Servizi Energetici i Italien hackades natten mellan söndagen och måndagen. Systemen är fortfarande blockerade och de anställda har inte tillgång till sin mejl eller interna data uppger en person med insyn för Bloomberg News.\n\nGSE är en av de statliga myndgheter i Italien som ansvarar för driften av elmarknaden i landet.\n\nOch även det italienska oljebolaget Eni uppger att man hackats under de senaste dagarna och personer med insyn uppger att det tycks handla om en ransomwareattack.\n\nEni som är landets största energibolag samarbetar med lokala myndigheter för att bedöma konsekvenserna av attacken enligt en representant för bolaget, men företaget uppger att konskevenserna hittills tycks vara små.",
    "Ska Italien få sin första fascistiska regering sedan andra världskriget?": "Ta del av vår integritetspolicy\n\nMed dataskyddsförordningen GDPR (General Data Protection Regulation) har vi uppdaterat vår integritetspolicy så att det framgår vilka uppgifter vi samlar in från dig – och vad vi använder dem till. När du besöker våra webbplatser och appar samlar vi in uppgifter från dig för att förbättra din användarupplevelse. Det inkluderar även vilka annonser vi visar för dig.",
    "Sverige föll mot Kroatien i Davis Cup – nu väntar ödesmatch mot Italien": "Sverige föll tungt mot Kroatien – fortsatt chans på DC-kvartsfinal\n\nMikael Ymer tvingades rycka in i dubbeln\n\nPublicerad: 15 september Uppdaterad: 16 september\n\nSverige förlorade Davis Cup-mötet mot Kroatien med 1–2 i matcher.\n\nNu väntar en direkt avgörande match mot Italien – i Bologna.\n\n– Vi kommer ha hela Italien emot oss, säger Elias Ymer.\n\nI tisdags skrällvann Sverige den första gruppspelsmatchen mot Argentina i Davis Cup-gruppspelet. Det blev 2–1 mot Argentina i italienska Bologna efter att Elias och Mikael Ymer vunnit var sin singelmatch.\n\nI dag ställdes svenskarna mot ett Kroatien, utan sin storstjärna Marin Cilic.\n\nElias inledde med att med att besegra 164-rankade Borna Gojo i raka set (6-2, 7-6).\n\nSpelade dubbel tillsammans\n\nMikael fick ett tuffare motstånd i 26:e rankade Borna Coric, som tidigare i år vann en ATP Masters 1000 final i Cincinnati. Till slut vann kroaten med 2–1 i set (6–4, 3–6, 6–3) i en match som pågick i över två timmar och 40 minuter.\n\nTanken var att Andre Göransson och Elias Ymer direkt efter skulle ut och spela dubbel mot världsdubbelparet Nikola Mektic/Mate Pavic. Men 30 minuter efter Mikaels avslutade match kom han själv ut och spelade med brorsan.\n\nBröderna stod upp bra mot Mektic/Pavic men föll trots det i två raka set, 7–5, 6–4.\n\n– Vi kan hålla huvudet högt. Vi gjorde vad vi kunde, mer än så kan man inte göra, oavsett sport, säger Mikael Ymer efteråt.\n\nhelskärm Elias Ymer och Mikael Ymer under matchen mot Kroatien i Davis Cup.\n\n”Vår största DC-match någonsin”\n\nFörlusten gör att det blir svårare för Sverige att gå vidare till Davis Cup-kvartsfinal eftersom Italien är kvar att möta på söndag. Men Elias Ymer är optimstisk.\n\n– Jag tror på oss. Det kommer blir vår största DC-match någonsin. Italien har hemmaplan och det kommer vara fullsatt. Vi kommer ha hela Italien emot oss. Det kommer bli en extraordinär tillställning, säger Elias.\n\nTriggas ni av att ha hela Italien mot er?\n\n– Ja, det kommer bli en ny utmaning. Man tar alltid med sig något nytt och jag vet inte hur jag kommer reagera än. Vi får se på söndag.\n\nItalien har även kvar att möta Argentina. De två lagen med flest poäng går sedan vidare till slutspelet som avgörs i Málaga i november.",
    "Sembrant: \"Alla i hela Italien vill slå oss\"": "Scudetto efter scudetto.\n\nJuventus har varit överlägsna på den italienska damfotbollsscenen. Den italienska storklubben har legat i framkant när det kommer till professionalitet trots att ligan först för några månader sedan blev professionell.\n\nMen i och med att flera klubbar har tagit steg och att ligan har blivit professionell kan Juventus få sin tuffaste säsong hittills.\n\n- Jag tror att det här året kommer att bli tuffast hittills. Klubbar har tagit stora steg, ligan har gjorts om lite och lagen överlag har blivit starkare. Även lagen längre ner kommer att bli bättre, säger mittbacken Linda Sembrant.\n\nANNONS\n\nTrots att konkurrensen ökar så tror hon att det handlar om att \"Bianconeri\" måste fortsätta vara den drivande faktorn när det kommer till fart och kvalitet.\n\n- Juventus har ju varit loket som dragit i fotbollen i Italien och vi vill fortsätta göra det och vinna igen. Jag tror att alla i hela Italien vill slå oss. De väntar ju bara på att någon annan ska ta över och ta en titel i stället för oss. Vi behöver fortsätta dra loket framåt med fart och kvalitet. Men jag tror att det kommer bli ett spännande år, säger hon.\n\nJuventus har värvat friskt under sommaren för att stärka truppen. Bland annat har isländska Sara Björk Gunnarsdottir och Lineth Beerensteyn värvats in.\n\n- Vi har fått in två väldigt bra spelare med kvalitet och erfarenhet. Spelare som nått framgångar genom åren och varit i stora klubbar. Jag tror att det är en viktig del, vi blir bättre med de här spelarna och driver fram i träning för att alla ska bli bättre och det ökar konkurrensen. Jag tror att vi kommer ta nya steg med de i truppen så det är jättekul och vi ser hur de andra lagen värvat, det blir mer och mer och bättre och bättre.\n\nANNONS\n\nEn annan spelare som ni värvat in är Duljan, vad har du fått för intryck?\n\n- Jag är imponerad. Jag såg henne i en match i somras och sa till Seger när vi kollade på flickor 19 att hon är bra ytterbacken, men jag hade inte sett dem tidigare. Sen dök hon upp hos oss här och jag skulle verkligen säga att hon flutit in i träningen väldigt bra. Hon är 19 och har kommit in i tempo och miljö och hur vi jobbar väldigt bra. Det var jättekul att se att hon fick några minuter senaste matchen och tog för sig som hon gjorde. Det kan bli ett spännande år för henne tror jag.",
    "Giorgia Meloni: Jag är kvinna, mor, italienare och kristen": "Högernationalist kan bli Italiens nya premiärminister\n\nHögernationalisten Giorgia Melonis valkampanj fokuserar på Gud, kärnfamiljen och nej till invandring.\n\nOm några veckor kan hon bli Italiens första kvinnliga regeringschef.\n\nMed sitt blonda hår och rättframma sätt sticker Giorgia Meloni ut bland alla kostymklädda män som dominerar italiensk politik.\n\nGiorgia Meloni är den italienska högerns starkaste lysande stjärna och hon leder partiet Italiens bröder, som ser ut att vinna nyvalet den 25 september.\n\nItaliens bröder är ett nationalistiskt högerparti som har sina rötter i fascismen. För första gången är partiet större än de två övriga allianspartierna, Matteo Salvinis Lega och Silvio Berlusconis Forza Italia.\n\nHon är en skicklig politiker med en lång politisk karriär bakom sig.\n\nSom 15-åring gick hon med i den nyfascistiska organisationen Youth Front. 19-år gammal sa hon i fransk tv att “Mussolini var en bra politiker”. Senare ändrade hon sig och ansåg att denne gjorde “misstag”.\n\nI sina offentliga framträdanden är hon tävlingsinriktad. Hon skriker ofta fram sin kritik mot EU, invandring och hbtq-personers rättigheter, skriver nyhetsbyrån AFP.\n\nI ett uppmärksammat tal i oktober 2019 i Rom slog Giorgia Meloni igenom på allvar:\n\n– Jag heter Giorgia. Jag är kvinna, jag är mor, jag är italienare och jag är kristen – och det ska ni inte ta ifrån mig, sa hon då och skapade stora rubriker.\n\nSatsar på kärnfamiljen\n\nPå Melonis politiska agenda står nationalism, en konservativ familjepolitik som bland annat innebär satsningar på kärnfamiljen. Hennes popularitet förklaras med att hon står för kärnan i den italienska kulturen.\n\n– Gud, hemlandet och familjen är inte en slogan, utan det vackraste kärleksmanifestet, har hon sagt enligt Yle.\n\n[ Ska en katolsk \"Super-Mario\" bli Italiens räddare? ]\n\nI abortfrågan, som inte är en stor valfråga i Italien, håller hon en låg profil:\n\nHon har uttryckt oro för Italiens allt mer sjunkande födelsesiffror, rapporterar nyhetsbyrån AP. Men hon har valt att inte ta strid med den katolske påven Franciskus, som är en av de mest omtyckta personerna i Italien.\n\nKan bli största parti\n\nOch budskapet tycks gå hem hos många väljare. I valet den 25 september ser det ut som att Giorgia Meloni kan få upp emot 25 procent av rösterna, enligt de senaste opinionsundersökningarna.\n\nOm det blir på det sättet kan Italiens bröder bli det största partiet bland högerpartierna och till och med det största partiet i hela Italien.\n\nLockar missnöjda väljare\n\nGiorgia Meloni har gynnats av att Italiens bröder är det enda stora partiet som stått utanför avgående premiärminister Mario Draghis regering. Som enda oppositionsparti erbjuder hon väljarna en ny start.\n\n– Meloni lockar till sig väljare som är missnöjda och vill protestera, säger Sofia Ventura, professor i statsvetenskap vid universitetet i Bologna.\n\nDe goda siffrorna i opinionsmätningarna har gett Meloni en stark medvind och hon ser sig redan som en vinnare och landets nästa premiärminister.\n\n---\n\nFakta: Giorgia Meloni\n\n45 år, född 15 januari 1977.\n\nPartiledare för Italiens bröder.\n\nMedgrundare till partiet som bildades 2012 .\n\nVäxte upp arbetarstadsdelen Garbatella i Rom.\n\nInvald i parlamentet som 29-åring.\n\nUngdomsminister som 31-åring.\n\nDen yngsta ministern i efterkrigstidens Italien.\n\nKan bli Italiens första kvinnliga premiärminister.\n\n---",
    "”Jag gick i en katolsk konservativ skola i Italien – och är rätt fjollig”": "Fester, droger och lyxshopping är vardagsliv för den unga huvudpersonen i boken ”Vem fan är Margaret?”. Men bakom den lyxiga fasaden döljer sig tårarna och minnen av övergrepp. För debutförfattaren Sebastian Pau Johansson blev skrivandet om den fiktiva överklasstjejen från Manhattan ett sätt att möta sina egna demoner.\n\nMed tanke på titeln blir första frågan självskriven: Vem fan är Sebastian?\n\n– Ja, vem fan är jag? En kreativ kille, uppvuxen i Milano. Jag började skriva när jag var 10, fick mycket beröm, och nu har jag skrivit sju olika bokmanus.\n\nBokens Margaret är på många sätt ditt alter ego. Berätta om det.\n\n– Hon är ett alter ego, absolut. Jag är inte miljardär, jag bor inte i New York och jag är inte en kvinna, skrattar Sebastian. Men jag gjorde en del väldigt dumma saker som jag berättar om i boken. Allt som Margaret gör är saker jag gjort i mitt liv, men kanske på ett annat sätt. Hon tar till plastikkirurgi, jag använde smink. Jag tog väldigt hårda droger och festade hårt. I slutet av boken pratar jag om en överdos, något som hände mig sommaren 2019. Jag har tagit min historia och gjort om den för att få lite distans.\n\n– Att skriva boken blev väldigt terapeutiskt för mig. Året innan hade jag börjat att gå hos en terapeut. Boken blev en viktig del av processen. Hon läste den och tog upp saker som jag inte vågat prata om.\n\nVad är det för händelser som du ville skildra?\n\n– Jag gick i en katolsk, konservativ skola i Italien och är rätt fjollig av mig. Det märkte mina klasskamrater långt innan jag själv insåg att jag var gay. I högstadiet blev det en stor grej. De mobbade mig. Det gick överstyr och blev fysiskt. Det slutade med att jag blev våldtagen.\n\n– Våldtäkten är den centrala händelsen i boken. Där ser man hur något skiftar i Margarets liv. Hon gillar inte sig själv längre. Det gjorde inte jag heller under en lång period. Jag var 14 år när det hände och det påverkade mig enormt.\n\nSebastian berättar att han täckte över alla speglar hemma i ett halvår för att slippa se sig själv. Droger och alkohol blev en flykt under flera år.\n\n– Jag har alltid hört att man ska gå till polisen, man borde anmäla… Men oftast orkar man inte. Jag pratar inte ens om sånt i boken.\n\n– Det nämns sällan i media, men när du utsätter dig själv för så farliga situationer efter ett sånt trauma, finns risken att det händer igen. Jag blev våldtagen igen när jag var 18. Min terapeut förklarade att man ofta försöker att laga sitt trauma själv, och göra så att man lever igenom det igen –\n\nså att man får kontroll över det.\n\nKaraktären Margaret lever lyxliv på Upper East Side. Det låter både som terapi men även en Gossip Girl-fantasi som du lever ut?\n\n– Lite grann, absolut! (skrattar) Jag levde lite av ett Gossip Girl-liv, men inte på det sättet. Tack vare pappa, som är filmproducent, fick jag umgås med en viss typ av människor. Jag var ute på klubb i ung ålder och hängde med rika kids. Jag levde ganska gott. Men inte på det sättet. Jag har gjort henne överöver-överklass. Hon får allt hon vill ha. Själv började jag jobba när jag var 16. Men det lät lite tråkigare än att vara superrik och flyga privatjet.",
    "Italien: Parma - den \"helt elektriska\" staden": "Parma, den italienska universitetsstaden, är inte bara känd för sin ost, skinka och gotiska katedral, utan också för sitt trolleybussystem, som går tillbaka till 1953.\n\nUnder de senaste 50 åren såg det ibland ut som att trolleysystemet skulle förvandlas till skrot, men trådbussarna blev kvar.\n\nUnder många år bedrevs vissa av trådbusslinjerna med vanliga bussar, men sedan 2021 är alla fyra trådbusslinjerna (1,3,4,5) elektriska. De cirkulerar både i den historiska stadskärnan med sina smala gator och i de moderna förorterna, trolleybussarna fungerar mycket bra med en modern flotta bestående av:\n\n• 14 Gräf& Stift/Autodromo/Kiepe från 1997/2000\n\n• 9 VanHool/Kiepe från 2012\n\n• 10 Solaris/Kiepe från 2020/21\n\nAnvänder batterier\n\nMenarini trolleybussar ses inte längre i reguljär trafik. Linje 1 förlängdes i båda ändar genom att man började använda batterierna från den nya Solaris/Kiepe-flottan.\n\nIdag är trolleybussar en del av livsstilen i denna trendiga italienska stad. Och även individuella passagerartransporter är i rörelse med elektriska skotrar.\n\nKälla: Solaris",
    "Italien GP 2022: Hård kritik efter att F1-loppet avslutats bakom säkerhetsbil": "Italien GP 2022 avslutades bakom säkerhetsbilen – och under burop och visslingar.\n\nDet var inte bara publiken som var irriterad.\n\n– Det hanterades inte på det sätt som det borde ha hanterats, säger Günther Steiner.\n\nRed Bulls Max Verstappen vann Italien GP 2022 (AP/TT)\n\nHaas teamchef var inte den enda som var irriterad över det faktum att Daniel Ricciardos bil blev stående så länge att Italien GP 2022 avslutades bakom säkerhetsbilen. De hundratusentals fansen på läktarna var irriterade och så även Red Bulls teamledning – trots att stallets förare, Max Verstappen, vann.\n\n– Jag tycker att de hade mer än tillräckligt med tid för att få en omstart på loppet, säger Red Bulls Christian Horner till Sky.\n\nHan får medhåll av stallets andra starke man, motorsportkonsult Helmut Marko.\n\n– Det var säkerligen inte rätt beslut, säger han till Sky.\n\n– Man måste sluta upp med att vinka förbi alla varvade bilar. Det spelar ju ingen roll och det hade varit en riktigt bra avslutning på racet. Även om det hade varit en nackdel för oss.\n\nMarko fortsätter:\n\n– Vi måste låta sporten stå i förgrunden. Det är klart att det inte går att köra när det står en traktor på banan, men då måste man jobba snabbare. Det fanns tid och varvtiden på Monza är lång.\n\nHård kritik efter Italien GP 2022\n\nInte heller Ferraris stallchef Mattia Binotto är nöjd med det faktum att Italien Grand Prix, Ferraris hemmalopp, avslutades med en säkerhetsbil.\n\n– Det är aldrig roligt och inte bra för sporten eller showen, säger han till Sky.\n\n– Samtidigt var Max snabbare än vad vi var.\n\nDen enda stallchef som uttryckligen höll med tävlingsledningen och ansåg att det var rätt beslut var Mercedes Toto Wolff. Han som var så förbannad under Abu Dhabi GP 2021, när den dåvarande tävlingsledaren Michael Masi valde en annan regeltolkning, var lugn och nöjd.\n\n– Den här gången höll de sig till reglerna, även om de kunde ha arbetat lite snabbare, säger han.\n\n– De höll sig till reglerna och avslutade loppet bakom en säkerhetsbil. Så ska det vara.\n\nDet var en tydlig hänvisning till VM-finalen 2021, som inte avslutades bakom någon säkerhetsbil.\n\nSnabba nyheter efter Italien GP 2022\n\nVilar det en förbannelse över Monza? Då vet vi vad som väntar Max Verstappen om ett år…\n\nNyck de Vries slutade nia i sin F1-debut för Williams. Det är samma resultat som Alexander Albon har kört in som bäst i år. Kollegan Nicholas Latifi står kvar på noll. Detta bör ge de Vries goda möjligheter för att få en förarplats hos Williams nästa år. Tanken var egentligen att Oscar Piastri skulle ha lånats ut av Alpine i två år, för att sedan återvända till Alpine när Alonso lagt av – men det gick i stöpet eftersom Alpine inte hade ordning på sina kontrakt. Så Piastri kör för McLaren nästa år och Williams letar efter en bra förare.\n\nde Vries?\n\nKampen om plats fyra i konstruktörsmästerskapet går vidare. Den här helgen bröt en av bilarna från McLaren och en av bilarna från Alpine. En McLaren tog poäng och en Alpine tog sig i mål utan poäng. Detta är en batalj som lär pågå in i finalen i november.\n\nAlfa Romeo tog poäng igen. Efter sex lopp med enbart nollor.",
    "Asllani inför debuten i Milan: ”Jag ville spela i Italien innan jag avslutar min karriär”": "Sensommarsolen skiner över Vismara, Milans anläggning där damerna och ungdomslagen tränar, i utkanten av Milano. Kosovare Asllani befinner sig i händelsens centrum på planen när laget tränar.\n\n– Det känns som jag kommit in i det bra, snabbt, vi har ju varit på turné en vecka i USA. Tack vare franskan och spanskan förstår jag italienskan rätt bra med. Mina lagkamrater börjar förstå hur jag vill spela, säger ”Kosse”.\n\nVid sidan av planen står Elisabet Spina, chef för hela Milans damsektion. Hon tvekar inte när hon säger:\n\n”Tyngsta värvningen i serie A Femminile någonsin”\n\n– Kosovare är utan tvivel den tyngsta värvningen i serie A Femminile någonsin. Vi är stolta över att hon valde oss, vi har försökt värva henne länge. Nu föll allt på plats.\n\n33-åriga Asllani instämmer och menar att det nu var rätt tidpunkt att gå till den italienska ligan, som från och med den här säsongen räknas som en professionell liga, något damerna kämpat hårt för.\n\n– Jag har en förkärlek för Italien och har länge velat spela här. Många hade kanske väntat sig att jag skulle gå tillbaka till England eller Frankrike. Men jag har spelat i storklubbar som City och PSG och Real Madrid. Jag ville spela i Italien innan jag avslutar min karriär, säger Kosse och fortsätter:\n\n– Italiensk damfotboll är på väg upp och Milan är på väg upp. Jag vill hjälpa laget att växa. De vill ge mig en viktig roll och stort ansvar och jag är redo att ta det ansvaret.\n\nJämförs med Zlatan\n\nAtt hon nu i italienska medier kallas ”en kvinnlig Zlatan” ler Kosovare Asllani mest åt.\n\n– De där jämförelserna har alltid pågått. Zlatan är otrolig men jag är min egen spelare och person och hoppas kunna bidra mycket här i Milan, jag med.\n\nAtt Kosse, med allt sitt kunnande och sin rutin från klubblag och landslag, får en ledarroll står hur som helst helt klart.\n\n– Kosse tillför så mycket: hon är teknisk, gör mål, har så mycket erfarenhet och vill alltid vinna, säger Milans tränare Maurizio Ganz.\n\nJuventus damer har vunnit serie A fem säsonger i rad. Milan vill nu ta hem scudetton och lyfta laget till en ny nivå – förväntningarna från klubbledningen är höga.\n\n– Jag hoppas kunna bidra mycket och även vara en förebild och visa att man kan gå sin egen väg och göra sina egna val, som jag alltid gjort, säger Kosse.",
    "Instituto Europeo di Oncologia i Milano i Italien väljer RayStation och RayCare till sin protonklinik": "Instituto Europeo di Oncologia i Milano i Italien väljer RayStation och RayCare till sin protonklinik fre, sep 23, 2022 10:17 CET Report this content\n\nRaySearch Laboratories AB (publ) meddelar att Instituto Europeo di Oncologia (IEO) Milano har lagt en order på dosplaneringssystemet RayStation®* och onkologiinformationssytemet RayCare®* som kliniken ska använda vid strålbehandling med protoner.\n\nIEO har använt RayStation för strålbehandling med fotoner sedan 2017. Centret, som använder en kombination av olika strålningsmaskiner, kommer att ta en protonmaskin från IBA i klinisk drift hösten 2023 och av den anledningen har de valt att utöka användningen av RayStation och även lägga till RayCare. Jämfört med andra lösningar ger kombinationen av RayStation och RayCare tillsammans med en IBA-maskin en mer integrerad och enhetlig lösning genom hela arbetsflödet. Upplägget kommer även att bidra till ökad digitalisering på centret.\n\nRoberto Orecchia, forskningschef på IEO: \"IEO är ett heltäckande cancercenter med fokus på att ge våra patienter den bästa vården. Implementeringen av protonbehandling är ytterligare ett viktigt steg för att upprätthålla vår höga vårdkvalitet. Vi är mycket glada att kunna kombinera IBA-maskinen med RayStation dosplaneringssystem och RayCare onkologiinformationssystem; de redan befintliga enheterna kommer att vara helt integrerade med den nya installationen. Jag är övertygad om att samarbetet med RaySearch Laboratories kommer att göra det möjligt för oss att stärka vår roll inom högteknologisk strålbehandling.”\n\nJohan Löf, grundare och vd på RaySearch: ”IEO Milano är ett världsberömt center med lång erfarenhet av att använda RayStation. När de nu implementerar protonbehandling är jag glad att de har beslutat att utöka den befintliga installationen samt lägga till RayCare som sitt onkologiinformationssystem. RayStation är det klart marknadsledande dosplaneringssystemet för protonbehandling och denna order bekräftar det intresse vi nu ser för att addera RayCare för att skapa en integrerad lösning och få den fulla potentialen genom att ha alla RaySearchs system i samma mjukvaruplattform.”\n\nFör mer information vänligen kontakta:\n\nJohan Löf, grundare och vd, RaySearch Laboratories AB (publ)\n\nTel: +46 (0) 8 510 530 00\n\njohan.lof@raysearchlabs.com\n\n\n\nBjörn Hårdemark, tillförordnad CFO, RaySearch Laboratories AB (publ)\n\nTel: +46 (0) 709 564 217\n\nbjorn.hardemark@raysearchlabs.com\n\nOm Instituto Europeo di Oncologia\n\nInstituto Europeo di Oncologia (IEO) i Milano är ett av världens mest prestigefyllda sjukhus och det snabbast växande cancercentret i Europa. IEO arbetar integrerat i kampen mot cancer, med såväl förebyggande insatser som diagnos, behandling, träning och utbildning samt grundläggande och translationell forskning. Läs mer på ieo.it.\n\nOm RaySearch\n\nRaySearch Laboratories AB (publ) är ett medicintekniskt företag som utvecklar innovativa mjukvarulösningar för att förbättra cancervården. RaySearch marknadsför RayStation®* dosplaneringssystem (TPS) och onkologiinformations-systemet (OIS) RayCare®*. De senaste tilläggen i RaySearchs produktlinje är RayIntelligence® och RayCommand®*. RayIntelligence är ett molnbaserat analyssystem för onkologi (OAS) som cancerkliniker kan använda för att samla in, strukturera och analysera data. Behandlingsstyrsystemet (TCS) RayCommand är utformat som en länk mellan behandlingsmaskinen och systemen för dosplanering och onkologiinformation.\n\nProgramvara från RaySearch används på drygt 800 kliniker i över 40 länder. Företaget grundades år 2000 som en avknoppning från Karolinska Institutet i Stockholm och aktien är noterad på Nasdaq Stockholm sedan 2003. Mer information finns på raysearchlabs.com.\n\n\n\nOm RayStation\n\nRayStation®* är ett flexibelt, innovativt dosplaneringssystem som används av många ledande cancercenter världen över. Det kombinerar unika funktioner för adaptiv behandling, flermålsoptimering och marknadsledande algoritmer för optimering av behandlingsplaner för HDR-brachybehandling och extern strålbehandling med fotoner, elektroner och protoner samt heliumjoner och koljoner. RayStation har stöd för ett stort antal behandlingsmaskiner. Det möjliggör att all behandlingsplanering kan göras i ett och samma system och att befintlig utrustning kan utnyttjas maximalt. RayStation kan integreras fullständigt med RayCare®*. Genom att harmonisera behandlingsplaneringen skapas bättre vård för cancerpatienter över hela världen.\n\nOm RayCare\n\nRayCare®* onkologiinformationssystem (OIS) är utformat som ett stöd för alla de komplexa logistiska utmaningar som uppstår på moderna cancerkliniker. RayCare är nära integrerat med RayStation och ger en smidig tillgång till alla de kraftfulla planeringsverktyg som finns i RayStation och RayCommand. Systemet koordinerar effektivt de olika aktiviteterna inom strålbehandling och erbjuder avancerade funktioner för automatisering av det kliniska arbetsflödet och adaptiv strålbehandling. RayCare möter klinikernas krav på ett mer användarvänligt och arbetsflödesfokuserat informationssystem som stödjer framtidens cancervård.\n\n* Regulatoriskt godkännande krävs på vissa marknader.\n\nTaggar:",
    "Nicolina Pernheim tog EM-guld i Italien": "31-åriga Nicolina Pernheim fortsätter bättra på sin vassa meritlista.\n\nPå lördagen tog svenskan på judo-EM för synskadade. Hennes klass, J1 – 70kg – avgjordes i ett gruppspel med fyra tävlande och Pernheim vann samtliga matcher.\n\n– Jag är glad. Det är väldigt skönt att ta det här EM-guldet och gå in och vinna alla matcher så tydligt som jag gjorde. Jag är i bra form, säger hon.\n\nEM-guldet är alltså hennes fjärde. Det senaste kom 2013. Hon har också ett brons, samt ett par starka placeringar från Paralympics sedan tidigare.\n\nÄven Oscar Widegren, som är med i 90-kilosklassen, tävlar under lördagen. Han har chans på brons.",
    "Företagarna Young bjöd in till italiensk matstudio": "I Företagarna Young kan du som företagare finna inspiration, energi och kunskap både i din roll som företagare och som människa – oavsett storlek på ditt bolag.\n\nFöretagarna Young ingår i ditt medlemskap hos Företagarna för dig som är under 35år.\n\nPå Roslagsgatan i Stockholm ligger Al Dente, en matlagningsstudio som fullkomligt osar av Italien. Här samlades 20 av Företagarna Youngs medlemmar under tisdagskvällen för att tillsammans laga en komplett italiensk meny.\n\nUnder ledning av Salvatore (kalla honom för Sal) fick deltagarna i grupper tillreda Bruschetta, svampsoppa, sallader, pasta och inte minst gelato i tre olika smaker!\n\nMixen av företagare som deltog på eventet var minst sagt varierat. Fastighetsägaren kockade kyckling med plattformsbyggarna, coacherna fixade Bruschettan och revisorn såg extremt stabil ut med pastadegen.\n\nFöretagare är målmedvetna individer och resultatet av det intensiva samarbetet i köket kan bara stavas succé! Under tre timmar bubblade köket av samtal, skratt och nya bekantskaper träffades.\n\nTålamodet var en av kvällens alla viktiga ingredienser. Pasta in the making!\n\nFöretagarna Young tackar alla deltagare för en förträffligt god kväll.\n\nVi ses snart igen eller arrivederci!",
    "Ilsk Sebastian Vettel förolämpade Italiens president Segio Mattarella": "Efter tävlingen i Italien var den förre Ferrariföraren Sebastian Vettel tydlig med sin åsikt. Han kom med häftig kritik – även presidenten fick sig en känga.\n\nAllt på grund av de flygplan som flög över motorstadion inför start.\n\nNu krävs den förre mästaren på en ursäkt.\n\nSebastian Vettel vann fyra VM-titlar med Red Bull, men tävlade för Ferrari 2015-2020 (TT)\n\nSebastian Vettel har tävlat för Ferrari, Italiens stolthet, och han har vunnit på Monza – som förare för det Italienska stallet Toro Rosso. Han pratar dessutom italienska och har varit omtyckt i Italien.\n\nFram till helgens GP på Monza.\n\nInte nog med att han tvingades bryta med sin Aston Martin.\n\nHan blev också mäkta irriterad över de flygplan som flög över motorstadion inför starten av söndagens GP. De tre flygplanen formade en italiensk flagga, men miljökämpen Sebastian Vettel blev förbannad och gick till verbal attack mot Italiens president Segio Mattarella, 81, som var på plats.\n\n– Jag hoppas att de slutar med de där flyguppvisningarna. Jag hörde att det var presidenten som bestämde det. Han är ungefär hundra år gammal och då är det antagligen svårt för honom att släppa den typen av egoistiska önskningar, citeras Sebastian Vettel av Sky och RTL.\n\nSebastian Vettel förolämpade presidenten\n\nF1 har egentligen förbjudit den typen av flyguppvisningar. Sporten vill värna om klimatet och fram till 2030 ska sporten vara koldioxidneutral, men i Italien gjorde man ett undantag. Sebastian Vettel är välkänd för sitt engagemang för miljön och han är tydlig med sin åsikt.\n\n– Formel 1 måste sluta med att låta sig påverkas av andra, säger han.\n\n– När du ger ett löfte så måste du också hålla det.\n\nNu är flera italienare förbannade på den flerfaldige mästaren, för att han förolämpat presidenten.\n\n– Han borde be president Mattarella och alla italienare om ursäkt, säger Geronimo La Russa, president för Monzas Automobilklubb till Gazzetta dello Sport.\n\n– Jag har alltid fått lära mig att man lyssnar på presidenten, framförallt när man är gäst i hans land.\n\nKorta nyheter\n\nAlexander Albon har fått lämna sjukhuset och han satsar på att tävla i Singapore. Albon drabbades av akut blindtarmsinflammation under tävlingshelgen i Italien och även av ovanliga komplikationer när han fick andnöd under operationen. Om han inte är tillbaka till Singapore GP den 2 oktober är det väl troligt att Nyck de Vries får chansen igen.\n\n– Jag hade höga förväntningar på honom och han uppfyllde dem alla, säger Williams stallchef Jost Capito.\n\nMark Slade. Har du hört det namnet förr? Han är ny raceingenjör för Kevin Magnussen och har tidigare arbetat hos team som McLaren, Renault och Mercedes. Han kom till McLaren 1991 där han arbetade med förare som Mika Häkkinen, David Coulthard och Kimi Räikkönen. 2010 gick han vidare till Renault, men 2011 flyttade han till Mercedes. Där jobbade han med Michael Schumacher, men stöttades av Peter Bonnington, vars röst ni hör snacka med Lewis Hamilton under racen. Efter ett år hos Mercedes återvände han till Renault (Lotus) och han jobbade med förare som Kimi Räikkönen Nico Hülkenberg och Esteban Ocon fram till 2020 då han lämnade F1.\n\nNu är han alltså tillbaka. Hos Haas.\n\nDet är dags att trycka Plattan i Mattan – i veckans avsnitt snackar vi ner Italien GP på Monza. Vi pratar om straffkaoset, Nyck de Vries, säkerhetsbilar och mycket, mycket annat.\n\nNu är det klart att ROC, Race of Champions, återvänder till Sverige 2023. Klicka på länken för att se vilka förare som ställer upp. I samma inlägg kan du läsa att Felix Rosenqvist är klar för IndyCar 2023. Han ska tävla för McLaren,",
    "Isak Hien hyllas i Italien när Hellas Verona vann i Serie A": "Isak Hien hyllas för sin startdebut\n\nPublicerad: 5 september Uppdaterad: 5 september\n\nIsak Hien får höga betyg efter sin första hela match i Serie A.\n\nSvensken hyllas stort av lokaltidningen Tutto Hellas Verona.\n\n”En vägg som praktiskt taget inte går att passera”, skriver tidningen om Hien.\n\nIsak Hien gjorde två inhopp i Serie A direkt efter övergången från Djurgården.\n\nUnder söndagskvällen fick Hien starta för första gången och han spelade sedan 90 minuter för Hellas Verona mot Sampdoria. Hiens lag släppte in matchens första mål men vände sedan och vann med 2–1.\n\nHöga betyg för Hien\n\nIsak Hien hyllades i italiensk press efter Hellas Veronas seger.\n\nLa Gazzetta dello Sports lokaltidning i Verona ger svensken 6,5 i betyg, vilket är bäst av Hellas Veronas försvarare.\n\n”Han styr försvaret och står rätt”, skriver tidningen och fortsätter sedan:\n\n”Han flyttades ut till höger i trebackslinjen när Koray Günter kom in och då fick Francesco Caputo (Sampdorias anfallare till vänster) se allt mindre av bollen.”\n\n”Viker inte en tum”\n\nLokaltidningen Tutto Hellas Verona är än mer positiv i sina omdömen. Där får Hien en sjua i betyg, vilket endast överträffas av målskytten Josh Doig.\n\n”En vägg som praktiskt taget inte går att passera. Först styr han längst bak och sedan till höger för att hand om Caputo som inte tog sig loss från honom förrän i slutet”, skriver Tutto Hellas Verona och syftar på att Caputo fick en bra chans att kvittera.\n\nTidningen avslutar:\n\n”Han viker inte en tum med hjälp av sin fysik och hur han läser spelet.”\n\nHellas Verona har fem poäng efter fem matcher i Serie A.",
    "Zlatan bjöd hem Janne Andersson på lunch i Italien": "Zlatan bjöd hem Janne på lunch: Blev några timmar\n\nPublicerad: 15 september\n\nJanne Andersson håller dörren öppen för Zlatan Ibrahimovics comeback i landslaget.\n\nI somras var det däremot Zlatan som öppnade dörren till förbundskaptenen.\n\n– Vi åt lunch när jag var i Italien, det blev några timmar, säger Janne Andersson.\n\nI slutet av maj meddelande Milan att Zlatan Ibrahimovic , 40, genomgått en lyckad knäoperation, rehabiliteringen spåddes bli sju-åtta månader. Zlatan har under sommaren uppdaterat flitigt med bilder på knät och sin rehabträning. Men anfallsstjärnan har inte bara tränat under sommaren, när Janne Andersson var på semester i Italien avslöjar förbundskaptenen att Zlatan bjöd in till långlunch.\n\n– Jag var på semester i Italien med familjen i somras och då åt vi lunch, vi pratade med allt mellan himmel och jord. Han är ju väldigt intresserad av svensk fotboll och dess utveckling. Där har vi mycket att prata om, så vi satt några timmar kring det, säger Andersson och fyller i:\n\n– Det är den kontakten vi har haft, nu är han inne i en period med rehab och sedan dess har vi bara sms:at och allt verkar rulla på, så vi får se.\n\n”En jäkla nivå på den killen”\n\nSenast Zlatan drog på sig landslagströjan var i VM-playoffet i slutet av mars i matchen mot Polen. Trots den nya skadan är Janne Andersson hoppfull kring att få se Ibrahimovic i landslaget igen.\n\n– Vi har varken sagt bu eller bä. Först ska han bli frisk men det skulle inte förvåna mig om han når den nivån igen. För det är en jäkla nivå på den killen, säger den 59-årige förbundskaptenen.\n\nZlatan har kört rehab på en yacht utanför Ibiza och uppdaterat mycket på sina sociala medier, blir man glad som förbundskapten att han känns taggad och inte är nära pensionen?\n\n– Det är det intrycket man får. Jag ska inte värdera vad han gör, jag kan bara konstatera att han har en otrolig skalle, attityd och inställning som är svår att slå och det krävs sådana saker för att komma tillbaka hela vägen och jag blir inte förvånad om han klarar det.\n\nVad det du som bjöd på lunchen i Italien?\n\n– Nej, jag blev faktiskt bjuden för vi var hemma hos honom, säger Andersson med ett leende.",
    "Jörgen Sjunnesson kör Grupp I-lopp i Italien · Senaste nyheterna om trav · Travronden": "Ett flertal svenskar har vunnit loppet genom åren. Den senaste var Poet Broline år 2012. Johan Untersteiner satt i sulkyn och Peter Untersteiner tränade.. Tre år tidigare blev det svensk seger genom Noras Bean som tränades av Ulf Stenströmer och kördes av Stefan Söderkvist.\n\nI årets upplaga deltar inga svensktränade hästar. Jörgen Sjunnesson finns däremot med och kör Erik Bondos Calypso di Poggio (e. Ready Cash). De startar från spår sex bakom bilen.\n\nAlessandro Gocciadoro är den enda tränaren som har två hästar med i loppet. Han kör själv Charmant de Zack (e. Vivid Wise As) som vann det italienska derbyt i fjol.\n\nLoppet körs i Bolonga på söndag och vinnaren belönas med 54.000 euro. Se startlistan nedan.",
    "De nådde målsättningen i världscupen i Italien": "",
    "M/S Amorella har kört sin sista resa för Viking Line – i natt åker fartyget vidare till Italien": "Den här artikeln är exklusiv för ÅU:s betalande läsare.\n\nVåra nyhetspaket ger dig fri tillgång till alla\n\nÅbo Underrättelsers nyheter, reportage och artiklar på webben.\n\nDin senaste betalning gick tyvärr inte igenom, men det kan du lätt åtgärda genom att gå in på ”Mitt konto” och antingen prova igen eller byta kort.\n\nVi ser att du för tillfället inte har någon prenumeration hos oss. Du kan väldigt enkelt starta en genom att, välja den prenumerationsform som passar dig bäst här.\n\nVar vänlig vänta.",
    "Klart: Pandev lägger skorna på hyllan": "Den nordmakedonske legendaren Goran Pandev, 39, gav under torsdagen besked, via sitt Instagram-konto, om att han avslutar sin elitkarriär. Pandev lämnade i somras Parma och kommer inte att skriva på för en ny klubb.\n\nPandev flyttade för första gången till Italien under 2001 och har sedan dess tillhört Inter, Spezia, Ancona, Lazio, Napoli, Genoa och Parma. Under säsongen 2014-2015 spelade han även med Galatasaray i Turkiet.\n\n39-åringen har vunnit flera titlar, som Serie A, italienska cupen, italienska supercupen, klubblags-VM, Champions League, Süper Lig och turkiska cupen.\n\nVidare har han även gjort 39 mål på 122 A-landskamper med Nordmakedonien. Han representerade även sitt landslag i tre matcher i EM för lite mer än ett år sedan, då han även gjorde mål mot Österrike i gruppspelet."
}