{
    "Katastrofen i Etiopien kan inte längre ignoreras": "Etiopien De politiska förändringarna i vårt land får inte förhindra oss från att ta ställning mot de vidriga övergreppen som begås i kriget i Etiopien. Det skriver Thomas Hammarberg.\n\nDen politiska och humanitära katastrofen i Etiopien har inte fått tillräcklig uppmärksamhet här i Sverige. Det kriget har sällan nämnts i politiska sammanhang och bara fläckvis i medierna. Detta trots att vi har traditionella band med just Etiopien. Tystnaden i dessa dagar blir svår att försvara mot bakgrund av vad som nu faktiskt händer i landet.\n\nVid ett möte i Husby alldeles före valet deltog företrädare från flera riksdagspartier från höger till vänster. Det intressanta var att samtliga ledamöter delade uppfattningen att Sverige har en viktig uppgift att arbeta för verklig fred i Etiopien.\n\nEtt förödande krig bröt ut i delar av Etiopien för snart två år sedan. Regeringsstyrkor angrep regionen Tigray där det dominerande partiet TPLF hade utmanat centralregeringen i huvudstaden Addis Abeba. De politiska motsättningarna hade djupa rötter men handlade nu inte minst om maktfördelningen mellan centralregeringen och regionerna. Premiärminister Abiy Ahmed – som tilldelats Nobels fredspris 2019 – hade börjat förbereda reformer med syfte att stärka centralregeringens makt medan TPLF tvärtom verkade för ett självständigt Tigray.\n\nKriget drabbade civilbefolkningen utan hänsyn. Utsända regeringsstyrkor mördade civilbefolkning. Kvinnor våldtogs. Många skolor kunde inte längre fungera. Sjukvården kollapsade. Jordbruk, som redan tidigare drabbats av torka, kunde inte räddas i skuggan av kriget. Svälten spred sig och det beräknades att 450 000 barn blivit undernärda. Många invånare flydde från sina hem, flera tiotusental över gränsen till Sudan.\n\nNödhjälp utifrån kunde bara undantagsvis komma fram till de behövande. Regeringen blockerade Tigray och de humanitära organisationerna hindrades gång på gång från att komma igenom spärrarna. Det var sannolikt internationella protester mot dessa hinder mot nödhjälpen som öppnade för ett vapenstillestånd den 25 mars i år. Centralregeringen lovade då att avbryta blockaden mot Tigray. Viktigt var också att det då utlovades att trupperna från Eritrea, som med stöd av Abiy Ahmed invaderat Tigray, nu skulle dras tillbaka. De förbanden hade terroriserat befolkningen i olika delar av Tigray sedan krigets början.\n\nVapenstillestånd skapade förhoppningar om att en stabil fred trots allt skulle kunna bli möjlig. En del möten mellan parterna hade också hållits. Men den öppningen har nu stängts och kriget rasar åter. Det rapporteras att eritreanska trupper är tillbaka i Tigray. Centralregeringen har trappat upp våldet igen och uppges ha avvisat förslag om en förnyad vapenvila. I Tigray fruktar man en förintelse.\n\nPrecis som situationen i Ukraina kräver denna katastrof exceptionella insatser utifrån. De försök som gjorts att medla mellan parterna har inte varit effektiva. Det behövs en bredare och mer kraftfull internationell satsning. En förhoppning är att FN skulle kunna få tillräckligt stöd för att pressa fram ett permanent vapenstillestånd.\n\nOm fred etableras på allvar blir en annan utmaning för Etiopien att i samförstånd finna lösningar på de problem som orsakat de nationella konflikterna. Det handlar inte minst om maktförhållandena mellan regionerna och centralmakten i Addis Abeba. För att förebygga nya katastrofer måste dessutom rättvisa skipas för de offer som överlevt terrorn. Den processen kommer att bli mycket svår men måste genomföras om det ska kunna bli någon försoning.\n\nDet blir i ett sådant läge nödvändigt att ta stöd i den internationella folkrätten med dess regler om ”Krigsförbrytelser, Brott mot mänskligheten och Folkmord”. Att Etiopien inte formellt ratificerat de relevanta konventionerna bör inte accepteras som en ursäkt för att undvika att skapa rättvisa.\n\nSvenska utrikesdepartementet har förstås gjort meningsfulla diplomatiska insatser, men den upptrappade katastrofen kräver nu högre prioritet. En ny ledning i UD måste förstå vikten av denna fråga. Detta borde inte vara kontroversiellt. Vid ett möte i Husby alldeles före valet – organiserad av diasporan från Tigray – deltog företrädare från flera riksdagspartier från höger till vänster. Det intressanta var att samtliga ledamöter delade uppfattningen att Sverige har en viktig uppgift att arbeta för verklig fred i Etiopien. Låt oss utgå från att detta gäller nu även efter valet.\n\nThomas Hammarberg, Tidigare kommissionär för mänskliga rättigheter i Europarådet.",
    "Krig i Etiopien igen": "Det var en lång paus\n\ni kriget i Etiopien.\n\nPausen började i mars.\n\nMen nu har kriget börjat igen.\n\nKriget är i norra Etiopien\n\ni området Tigray.\n\nI Tigray finns gruppen TPLF\n\noch deras soldater.\n\nDe gillar inte regeringen.\n\nDe krigar mot regeringens soldater.\n\nTPLF säger att det\n\när regeringens fel\n\natt kriget har börjat igen.\n\nOch regeringen säger\n\natt det är TPLFs fel.\n\nNu säger Förenta Nationerna, FN,\n\natt båda sidorna måste sluta kriga.\n\nFN säger också att regeringen\n\ni Etiopien har bombat\n\nvanliga människor i Tigray.\n\nMen regeringen säger\n\natt det inte stämmer.\n\nKriget i Tigray började\n\npå hösten 2020.\n\n8 SIDOR/TT",
    "Efter flykten – nu jobbar Nathy på Partille Tennis": "Efter flykten – nu jobbar Nathy på Partille Tennis\n\nNyheter I sitt hemland Etiopien var Nathy Lemi, 21, en mycket lovande tennisspelare.\n\nMen proffsdrömmarna grusades när ett stort inbördeskrig bröt ut i landet. Den etniska rensningen och den otrygga miljön gjorde att han flydde till Sverige.\n\nNu har Partille Tennis anställt Nathy som tränare och han gjorde sin första arbetsdag i veckan.\n\n– Jag är väldigt lyckligt över att jag fått möjligheten att jobba med det jag tycker om, säger han.",
    "Etiopien avfärdar anklagelser om brott i Tigray": "Etiopien avfärdar anklagelser om brott i Tigray\n\nEtiopien avvisar anklagelser från FN om att landet kan ha gjort sig skyldigt till brott mot mänskligheten under konflikten i Tigray-provinsen, skriver AFP. I en FN-rapport anklagas landet bland annat för att ha använt svält som vapen under konflikten och för att ha orsakat stort lidande genom att förhindra bistånd att nå regionen.\n\nEtiopiens FN-representant i Genève, Zenebe Kebede, avfärdar rapporten som ”politiskt motiverad” och säger att det inte finns bevis för anklagelserna.",
    "Planer på minskad anhöriginvandring väcker oro": "– Jag tänker mycket på dem. Jag vill inte att de bor själva, säger Kiflu till SVT.\n\nHan flydde från Eritrea för att undvika den hårda militärtjänsten för sju år sedan, och kom så småningom till Sandviken där han arbetar som städare och är präst i en eritreansk församling.\n\nHans söner befinner sig i ett flyktingläger i Etiopien, där de tas omhand av en moster.\n\nSvårt bevisa släktskap\n\nHans hustru, barnens mamma, dog för fyra år sedan. Kiflu ansökte då om familjeåterförening, men har hittills fått nej från Migrationsverket. Svårigheten är, som för många eritreaner, att bevisa att barnen verkligen är hans.\n\nNu har han fått fram nya dokument som han hoppas ska räcka till, men Migrationsverkets prövning kan ta lång tid och det är oklart vad som ska hända med regelverket framöver.\n\nI fjol kom Moderaterna, Sverigedemokraterna, Kristdemokraterna och Liberalerna överens om flera skärpningar av migrationspolitiken, bland annat skärpta försörjningskrav för anhöriginvandring. Uppgörelsen blev dock omstridd på Liberalernas landsmöte och partiledningen tvingades delvis att backa.\n\n”Måste få ordning på migrationen”\n\nSusanne Nyström, ledarskribent på oberoende liberala Dagens Nyheter, tror att Liberalerna kommer att hålla fast vid landsmötets beslut.\n\n– Det är inte så konstigt att Liberalerna driver på för den här frågan för rätten till familjeliv ingår i de mänskliga rättigheterna, säger hon i ett studiosamtal i SVT:s Agenda.\n\n– Därutöver går också integrationen oftare betydligt snabbare om man får ta hit sin familj, säger Nyström.\n\nIvar Arpi, liberalkonservativ debattör på den egna plattformen Rak höger, anser att det är rätt att skärpa försörjningskraven.\n\n– Vi kommer alltid att ha människor som kommer i kläm när det handlar om system, men vi måste få ordning på migrationen och det är det mandatet den här regeringen har, säger han.\n\nHör mer från studiosamtalet i klippet nedan.",
    "Fartyg framme i Afrika": "Ett fartyg med vete från Ukraina\n\nhar kommit fram till Afrika.\n\nDet är första fartyget med mat\n\nsom kommer fram på sex månader.\n\nUkraina brukar skicka vete\n\ntill många länder i världen.\n\nMen kriget i Ukraina har gjort\n\natt fartygen inte kunnat åka\n\ntill andra länder med vete.\n\nOrganisationen\n\nFörenta Nationerna, FN,\n\nhar varit med och jobbat\n\nför att fartygen ska kunna\n\nåka iväg säkert.\n\nNu kan de det.\n\nFartygen kör vete till Afrika.\n\nVetet ska till landet Etiopien.\n\nMånga svälter i Etiopien.\n\nÖver 20 miljoner människor\n\ni Etiopien behöver hjälp med mat.\n\nDet säger FN.\n\nDet är torka i landet.\n\nDet är den värsta torkan på 40 år.\n\nDet är torka i länderna\n\nKenya och Somalia också.\n\n8 SIDOR/TT",
    "I vilket \"närområde\" skulle eritreaner bli kvar?": "De skulle ha varit kvar i ”närområdet”. Så brukar det låta från dem som vill överträffa varandra i att gå mot noll i europeiskt flyktingmottagande.\n\nFör att se vad det kan betyda kan blicken riktas mot den stora mobilisering av armén som en av världens mest hårda diktaturer, den i Eritrea, just genomfört. Trupper förbereds för att i samverkan med centralregeringen i Etiopien krossa upprorsrörelsen i regionen Tigray.\n\nI inbördeskriget i Etiopien, som pågått sedan slutet av 2020, har Eritreas regim intervenerat militärt redan tidigare. De marscherade in i Tigray där de lokala makthavarna, på den tiden dessa styrde i Addis Abeba, var i långvarig konflikt med Eritrea.\n\nMen på etiopiska sidan gränsen fanns en mindre del av de många eritreaner som under åren drivits i landsflykt undan förtryck, fängslanden och mångårigt trälarbete – som officiellt kallas värnplikt. Vad som hände med de flyktingar som hittades av Eritreas armé finns det mycket oroande uppgifter men få säkra fakta om.\n\nMassakrer och fångtransporter till Eritrea kan det ha handlat om. Kriget om Tigray har vållat väldigt lidande för civila, men det har förts utan att verklig inblick från omvärlden varit möjlig. Det är inte som efter det ryska angreppet mot Ukraina, där nyhetsrapportering är möjlig och underlättas av den tekniska nivån och av spionsatelliter.\n\nAtt ta sig till Etiopien var, trots kortare avstånd och ofta gemensamt språk, inte lätt, med stor militär spänning och gränsbevakning. Nu sker alltså en ny krigsoperation där.\n\nFlyktvägarna har mer ofta gått över land mot Sudan eller över havet. De som hojtar om att inga eller nästan inga flyktingar skulle ha tagits emot, i Sverige eller i Italien – i vilket av dessa ”närområden” menar de att eritreaner borde ha hållits kvar?\n\nSudan är instabilt, länge en blodig militärdiktatur, nu med skiftande maktförhållanden. Landet är en intolerant miljö för de oftast kristna eritreanerna. Flykt genom Sudan och Libyen till Medelhavskusten och osäkra båtar har relativt många chansat på, men i många fall utsatts för brutal behandling längs vägen.\n\nPå andra sidan vattnet från Eritrea ligger det av krig sönderslitna Jemen, samt Saudi-Arabien där kristna eritreaner är föga välkomna. De som siktat på Egypten och på att därifrån smugglas över till Israel har ibland utsatts för kidnappningar – följda av utpressning mot släktingar i Europa eller USA.\n\nLäger i ”närområdet” kan bli ännu ett Gaza. För eritreaner finns inte ens det alternativet i ”närområdet”.\n\nSå om Italien, som en väntad regeringsbildare talat om, sätter in flottan mot flyende till havs? Och om asylbesluten ska pressas mot noll i Sverige? Vad ska då de sedan många år Sverigeboende eritreanerna vänta sig, för släktingar som eventuellt lyckas ta sig ut? Kan de överleva och få återförenas?\n\nInget alls ska göras för dem, är det kallhamrade svaret. Fast det sägs alltid i svepande ordalag, som ska undvika uppriktighet och dölja alla enskilda människoöden.\n\nMen för individen betyder svaret: Kvar i förtrycket, i fängelse eller tvångsarbete. Eller undergång i den libyska villervallan.",
    "”Sverige behöver öka, inte minska livsmedelsproduktionen”": "”Sverige behöver öka, inte minska livsmedelsproduktionen”\n\nDebatt: Det dör en människa av hunger var 48 sekund i Etiopien, Kenya och Sudan, rapporterade Rädda Barnen i maj. Det är förfärligt och det är svårt att ta in den verkligheten. Det vi kan, och enligt mig måste göra, är att vi verkligen utnyttjar den potential att odla som vi har i Sverige. Det går inte moraliskt försvara att vi, med tvivelaktiga miljöargument, hjälper till att begränsa den globala livsmedelsproduktionen. Tvärtom är det viktigt att vi producerar så mycket livsmedelsmedel vi kan i landet.\n\nVi behöver också öka vårt lands livsmedelsberedskap från dagens bottennivåer under 50 procent. Vi i Kristdemokraterna vill sätta ett mål på att öka landets livsmedelsberedskap till 75 procent. Det kräver en ökad primärproduktion och vi har en mängd förslag för att det ska kunna bli verklighet.\n\nEtt förslag som inte är specifikt för livsmedelsproduktionen är att vi vill se tydligt politiskt ställningstagande kring den enkla tanken om ”en regel in – två ut”. I dag har en jordbrukare som är mjölkproducent och har växtodling hela 650 olika regler att förhålla sig till. Hela samhället pressas av regler som kanske kan tyckas rimliga men när regler läggs på varandra blir det till slut helt orimligt och omöjligt för verksamhetsutövarna att veta om de gör rätt eller fel. Jag tänker till exempel på allt krångel som blivit följden av att lantbruk klassas som miljöfarlig verksamhet. Just den frågan har jag, efter nästan åtta års slit i Miljö- och Jordbruksutskottet, äntligen fått riksdagens gillande för.\n\nJag har skrivit om det förr, det är inte bara vi själva som tycks göra vad vi kan för att sänka produktionen. Följderna av EU:s planer med The Green Deal kommer att vara kraftigt minskad produktion. Det nya förslaget som presenterades i sommar är att alla länder ska minska användningen av växtskyddsmedel med minst 40 procent, oavsett vilken nivå av användning landet ligger på. Det skulle bli förödande för Sverige som i dag har en väldigt låg användning. Jag är glad att Kristdemokraterna i senaste EU-valrörelsen hade ”Make EU lagom again” som slogan. Utvecklingen ser dessvärre ut att gå åt helt annat håll, inte minst för de gröna näringarna där EU vill reglera jordbruket allt hårdare och även skogsfrågorna, i båda fall med ytterst tveksamma argument om miljön.\n\nGrundläggande för att öka den svenska primärproduktionen är att branschen får lönsamhet i företagen. Vi har fått mycket kritik för förslaget att sänka reduktionsplikten, men vi har också fått många glada tillrop. Kritiker menar att vi sätter käppar i hjulen för ytterligare biodrivmedelsproduktion. Vi motionerade i våras kring reduktionsplikten och föreslog en radikal sänkning till EU-nivå. Men vi stannar inte med det utan vill att den ”kontrollstation 2022” som ska utvärdera om nuvarande nivå ger de tänkta klimateffekterna, eller om den behöver justeras, även ska titta på både nuvarande och kommande tillgång och efterfrågan, inklusive planerad produktionsökning. Därefter kan politiken lättare besluta om en nivå som ger incitament att producera mer men utan att ni användare lider under extremt högt kostnadstryck. Vi tror också att vår metod kommer att resultera i en betydligt större andel svenskproducerat biobränsle, såvida inte EU eller nuvarande regeringsunderlag begränsar skogsbruket ytterligare.\n\nJordbruksaktuellts läsare vet att våra svenska livsmedel är fantastiskt miljövänligt producerade, det är ju till stor del ni som sköter det! En röst på Kristdemokraterna ökar chansen att vi i Sverige höjer produktionen och försörjningstryggheten och det är en liten, men viktig pusselbit för att förse världen med sunda och miljövänliga livsmedel.\n\nMagnus Oscarsson\n\nJordbrukspolitisk talesperson (KD)\n\nArtikeln publicerades torsdag den 08 september 2022",
    "Sverige köper vete av Ukraina": "Spannmålen ska skickas till länder som hotas av svält.",
    "Korskyrkan flyttar verksamheten – av ekonomiska skäl": "Korskyrkan, en del av Evangeliska Frikyrkan, flyttar all verksamhet från Korskyrkan till Drottninggatan 19. Det meddelar man i ett pressmeddelande.\n\nLokalen på Drottninggatan 19 är senast känd som Mitt Hem, tidigare Mötesplatsen och dessförinnan Baptistkyrkan. Lokalen ägs fortfarande av Korskyrkan beroende på att Baptistförsamlingen var en av de tre församlingar som bildade Korskyrkan år 2005. Övriga var Pingstkyrkan och Missionsförsamlingen.\n\nFörsamlingen består består av cirka 150 medlemmar med engagemang i flera verksamheter i Vimmerby. Det handlar bland annat om Erikshjälpen, kyrkkaffe på Mötesplatsen, konfirmationsundervisning och bistånd till Mchuwki-sjukhuset i Tanzania och gatubarnsprojekt i Etiopien.\n\nDet finns kostnader för att bedriva Mötesplatsen och det är en av anledningarna till att församlingen nu ska minimera samlingar i Korskyrkan. Istället sker samlingar på Mötesplatsen.\n\n\"Korskyrkan är en stor byggnad som kostar ganska mycket att hålla uppvärmd och med de priser som är nu på el, värme och vatten så behöver förändringar göras. Församlingen drivs med de pengar som samlas in från medlemmarna och man vill såklart att så mycket som möjligt ska gå till att uppfylla visionen. Mycket bistånd skickas till andra länder och en stor del av det som fördelas ut till humanitära och sociala projekt kommer från Erikshjälpen Second Hand som församlingen har ett samarbetsavtal med. De pengarna får inte gå till pastorslöner eller driften av kyrkan utan de ska gå direkt till projekten\", skriver man i pressmeddelandet.\n\nTre anställda\n\nKorskyrkan har i dag tre anställda och i övrigt sker all verksamhet ideellt. Från och med 1 oktober flyttas alla samlingar till Mötesplatsen och Korskyrkan ska bedrivas på sparlåga. Efter en månad ska en utvärdering ske.\n\n\"Med en mer centralt placerad lokal hoppas församlingen att fler ska hitta dit och hälsar alla välkomna\", skriver man vidare.\n\nOrdförandeskapet i församlingen delas av Joacim Holmström och Jörgen Henriksson.",
    "Mordet på Elin Krantz skakade Göteborg": "Kvällen den 25 september 2010 hade börjat med förfestande hos en nära vän. De hade sedan skilts åt under kvällen innan Elin hörde av sig framåt småtimmarna för att mötas upp, äta och ta spårvagnen hem tillsammans. Vid 03.30 mötte hon upp vännen och en dryg halvtimme senare satte de sig på femmans spårvagn vid Valand för färd vidare ut mot Hisingen.\n\nElin Krantz hade drygt ett halvår tidigare flyttat till Göteborg från Falköping för att studera. Hon var inneboende hos sin syster i en lägenhet i närheten av Gropegårdsgatan på Hisingen.\n\nElin Krantz hade flyttat till Göteborg ett halvår tidigare för att studera. Hon bodde hemma hos sin syster på Hisingen. Bild: Privat\n\nVid Brunnsparken klev Ephrem Yohannes på samma vagn. En 22-årig småbarnsfar från Etiopien som kommit till Sverige året innan. Han hade varit på en födelsedagsfest tillsammans med sin familj på restaurang i centrala Göteborg men hade lämnat den för att åka hem till sin lägenhet på Hisingen.\n\nFörsökte ta kontakt med Elin Krantz\n\nPlanen var till en början att Elin Krantz skulle sova över hos sin vän. Men i sista stund ändrade hon sig – hon skulle åka vidare till systerns bostad i stället och vid Hjalmar Brantingsplatsen delade de på sig. Vännen klev av – Elin Krantz åkte vidare.\n\nFärden gick vidare över Hisingen till Gropegårdsgatan – Elins hållplats – men hon missade att gå av. Troligtvis hade hon somnat till, för när spårvagnen nådde ändhållplatsen kontrollerade föraren vagnen och hittade då två personer som slumrat till. Elin Krantz och Ephrem Yohannes. Föraren upplyste båda om att nästa hållplats var Temperaturgatan innan färden gick vidare.\n\nPå sin monitor kunde föraren se hur Ephrem Yohannes upprepade gånger försökte ta kontakt med Elin – som avvisade honom. När spårvagnen stannade vid Temperaturgatan 04.36 trängde hon sig förbi honom, klev av och svepte jackan om sig innan hon började småspringa uppför trapporna, har spårvagnsföraren vittnat om. Ephrem Yohannes följde efter.\n\nTvå män hördes i mobilsvaret\n\nBara minuter senare hörde boende i området hjärtskärande skrik som varade i upp till 15 minuter. Skrik som övergick i kvidande. Ett vittne drog slutsatsen att det rörde sig om ett lägenhetsbråk. Ett annat trodde att någon ramlat borta vid hållplatsen.\n\nIngen ringde polisen.\n\nEn vän till Elin blev också uppringd av henne flera gånger men svarade inte. När han senare lyssnade igenom sina meddelande kunde han i ett samtal höra prassel och steg, likt en fickringning. I nästa inspelning hörde han två män samtala på ett språk han inte kände igen. Och i en bit bort i bakgrunden – en kvinna som skrek något som lät som: ”Nej, nej, nej”.\n\nI panik råkade vännen av misstag radera meddelandet. Inspelningarna har aldrig kunnat återskapas.\n\nFastighetsskötare gjorde fynden\n\nNär Elin inte kom hem till sin syster börjar oron sprida sig. På söndagseftermiddagen anmäls hon försvunnen, polisen rubricerade det till en början som misstänkt människorov. Vänner och familj letade och satte upp efterlysningslappar. Först på Hisingen. Men snart skulle lapparna med Elins ansikte pryda hållplatser och anlagstavlor runt om i hela Göteborg\n\nI samband med att Elin Krantz försvann satt vänner och familj upp efterlysningslappar på Hisingen. Bild: BJÖRN LARSSON ROSVALL / TT\n\n– Det här är inte något beteende hon har annars, hon hör alltid av sig om hon sover över hos någon annan för hon vet ju att jag väntar, berättar systern för GP i samband med försvinnandet.\n\nPå måndagsmorgonen hittade en fastighetsskötare en handväska i en soptunna omkring en kilometer från Temperaturgatan. När hon grävde vidare fann hon även Elin Krantz körkort, ett par skor, trosor, smink, strumpbyxor och annat. När hon försökte kontakta henne upptäckte hon att Elin var anmäld försvunnen och kontaktade därefter polisen.\n\nStenblocket vägde 83 kilo\n\nSamtidigt intensifierades sökandet. Polis letade igenom området kring Temperaturgatan utan att hitta något. Först på måndagskvällen anlände en hundpatrull till hållplatsen och gjorde då det fasansfulla fyndet.\n\nI en skogsdunge i anslutning till hållplatsen markerade en likhund. Elin Krantz kropp hittas sen väl dold under flera stenar, en av stenarna ska senare visa sig väga 83 kilo.\n\nPlatsen spärrades av i samband med att man på måndagskvällen den 27 september hittade Elin Krantz mördad. Bild: Anders Hofgren\n\nSkadorna på kroppen var omfattande. Hon hade utsatts för trubbigt våld mot bland annat ansiktet och kroppen och strypts till döds. Skador talade även för att hon utsatts för ett våldtäktsförsök och släpats till den undanskymda plats där hon senare hittades.\n\nDå började istället jakten på en mördare.\n\nEphrem Yohannes dna hittades\n\nÖvervakningsfilmen från spårvagnen blev nyckeln. Redan dagen efter att Elin Krantz hittats död kände civila spanare igen Ephrem Yohannes och kunde gripa honom på centralstationen i Göteborg.\n\nHan var i början tystlåten i förhör, medgav sedan att han åkt spårvagn tillsammans med Elin och hoppat av vid samma hållplats men kunde sedan inte minnas mer. Under tiden analyserade polisen den inhämtade bevisningen och den pekade inte till Ephrem Yohannes fördel.\n\nFör vid fyndet av Elins tillhörigheter i en soptunna drygt en kilometer från brottsplatsen hittade man Ephrem Yohannes jeans, tröja och strumpor i en annan soptunna. På de smutsiga byxorna hittades dna från Elin Krantz och på hans kalsonger som låg i en tvättkorg i hans bostad hittade man samma sak. Detsamma gällde spåren på Elins kropp – på hennes kläder hittade man dna från Ephrem Yohannes.\n\nFörklaringen: Hade stoppat männen\n\nEfter över två månader i häktet började Ephrem Yohannes prata. Han menade att han visserligen hade gått av vid samma hållplats som Elin, men därefter har han satt sig på en bänk och somnat till.\n\nHans förklaring sedan var att han vaknat till av mansröster därefter avbrutit två män som våldfört sig på Elin och haft sex med henne. Männen hade flytt men kommit tillbaka varpå Ephrem Yohannes fått springa från platsen. Han hade sedan återvänt och endast hittat Elins tillhörigheter på marken som han hade samlat ihop och slängt i en soptunna. Hans egna jeans, tröja och strumpor som han slängt i soptunnan i närheten gjorde han sig av med för att inte oroa sin fru med smutsfläckarna.\n\nDna-spåren av Elin på hans plagg och hans dna på henne förklarade han med att han gjort hjärt- lungräddning på henne i samband med att han avbrutit männen. Den fick han avbryta när männen kom tillbaka.\n\nNågon annans dna förutom Elins och Ephrems har inte hittats under analyserna.\n\nDömdes till utvisning\n\nTingsrätten trodde inte på honom. Att han gav sin förklaring över två månader efter att han gripits ansågs också vara en försvårande omständighet tillsammans med dna-spåren på hans kalsonger och hans jordiga kläder. Det senare förklarade han med att han snubblade i en slänt när han försökte ta sig fram till Elin. Att kläderna skulle bli så hårt smutsade av det har tingsrätten ”svårt att tänka sig”.\n\nEphrem Yohannes dömdes i tingsrätten till 16 års fängelse och livstids utvisning för att ha mördat Elin Krantz. Han hade även åtalats för grov våldtäkt på Elin men eftersom det inte går att slå fast hur våldtäkten gått till döms han i stället för våldtäktsförsök.\n\nStraffvärdet ansågs vara 18 års fängelse men eftersom att Ephrem Yohannes även döms till utvisning och separeras från sina barn reducerades straffet till 16 års fängelse. Hovrätten fastställde tingsrättens dom i början av augusti 2011 och Högsta domstolen valde att inte ta upp fallet.\n\n122 varningar i fängelset\n\nEphrem Yohannes har hela tiden hävdat att han är oskyldig. P3 dokumentär, som inte valt att publicera hans namn, intervjuade honom 2017 och han pekade då på frågetecknet kring vilka männen var som hördes samtala på mobilsvaret.\n\n– De (polisen) har klara bevis för att åtminstone misstänka och undersöka andra, i stället för att försätta mig i en tragisk situation, sa Ephrem Yohannes i P3 Dokumentär.\n\nHans tid i fängelse har även kantats av våld, hot, arbetsvägran och annan misskötsamhet och när han skulle släppas fri i maj 2021 beslutades det om att hans villkorliga frigivning ska skjutas upp ett halvår. Till grund låg 122 varningar om misskötsamhet.\n\nHösten 2021 hade han avtjänat sitt straff men sattes i stället i förvar i väntan på utvisning till sitt hemland Etiopien. Enligt handlingar från förvaltningsdomstolen i februari 2022, där han önskade att omplaceras till Stockholm, var han då placerad på häktet i Göteborg.\n\nEphrem Yohannes nekades vid det tillfället omplacering och när GP vänder sig till Migrationsverket för att fråga om status på ärendet får vi svaret:\n\n”Den efterfrågade personen har utvisats till sitt hemland den 3 februari 2022”.\n\nLÄS OCKSÅ: Elin skrek – men ingen hjälpte\n\nLÄS OCKSÅ: Fyraåring dödades av bilbomb – utredningen till Kalla fall\n\nVill du veta mer om hur GP arbetar med kvalitetsjournalistik? Läs våra etiska regler här.",
    "Civilsamhällets budskap till utrikesministern är en viktig del av Finlands förberedelser inför höstsessionen i FN:s råd för mänskliga rättigheter": "Representanterna för civilsamhället samlades i Sjöekipaget i början av september för en diskussion med utrikesminister Pekka Haavisto om Finlands mål och prioriteringar vid rådets för mänskliga rättigheter 51 session. Dessa möten som hålls före rådets sessioner under utrikesministerns ledning är en del av förberedelserna inför Finlands medlemskapsperiod.\n\nFN:s råd för mänskliga rättigheter samlas till ett ordinarie sammanträde tre gånger om året. Finland bidrar till civilsamhällets och människorättsaktivisternas delaktighet i rådets arbete och samarbetar med dem. Före rådets sessioner ska utrikesministeriet under utrikesministerns ledning höra civilsamhällets synpunkter på Finlands prioriteringar och mål. Dessa samrådsmöten är en viktig del av Finlands förberedelser. I mötet i början av september deltog närmare 40 representanter för civilsamhällesorganisationer. Ordföranden var ambassadör för mänskliga rättigheter och demokrati Rauno Merisaari.\n\nUtrikesminister Haavisto efterlyste samstämmighet och målmedvetenhet i de viktigaste människorättsfrågorna\n\nEnligt utrikesminister Haavisto är dialogen med det fria civilsamhällets representanter väldigt viktig och deras röst värdefull. Han tackade representanterna för synpunkterna om bland annat kvinnornas rättigheter och jämställdheten mellan könen som de kom med på det senaste samrådsmötet.\n\nHaavisto berättade om den andra sessionen under Finlands medlemskapsperiod (13.6–8.7.2022) och Finlands arbete för att förbättra kvinnornas rättigheter, jämställdheten mellan kvinnor och män och könsminoriteters och sexuella minoriteters ställning. Trots att det konservativa tänkandet vinner allt mer terräng i diskussionen om kvinnors och flickors rättigheter, fortsätter Finland arbetet med att försvara dessa rättigheter. Mandattiden för rådets expert på LHBTI-frågor förlängdes. Rådet gav en stark signal om att arbetet med att förbättra människorättsläget för kvinnor och flickor i Afghanistan fortsätter. I sitt anförande som Haavisto höll på de nordiska och baltiska ländernas vägnar vädjade han till Belarus att frige de politiska fångarna. Finland är också i fortsättningen orubbligt i sitt stöd till Ukraina.\n\nPå den kommande sessionen medverkar Finland aktivt i arbetet med att behandla läget i olika länder och främjar engagemang för ursprungsfolkens rättigheter och delaktighet på global nivå. Finland får också respons när FN-experten på äldre personers rättigheter Claudia Mahler lämnar sin rapport och rekommendationer om människorättsläget i Finland till rådet. Finland och ILGA har också planerat tillsammans ett sidoevenemang om intersexuella människors ställning.\n\nCivilsamhällesorganisationerna oroar sig över läget i de olika länderna och rättigheterna för personer i utsatt ställning i kristider\n\nOrganisationerna lyfte fram det försämrade människorättsläget i olika länder och underströk att bland annat ursprungsfolken, flyktingarna, asylsökandena, personerna med funktionsnedsättning och de unga bör beaktas. Att utrymmet för civilsamhället blir allt snävare och möjligheterna för människorättsaktivister att agera allt färre väcker oro.\n\nOrganisationerna betonade hur Finland kan hjälpa de nödställda när olika kriser, såsom krigen och konflikterna, livsmedelskrisen, klimatförändringarna och förlusten av den biologiska mångfalden försämrar de mänskliga rättigheterna. Representanterna önskade att Finland också i fortsättningen arbetar för att förbättra kvinnors och flickors rättigheter och minoriteters och utsatta personers situation.\n\nUtrikesminister Haavisto tackade representanterna för synpunkterna och påminde om att ett intensivt åsiktsutbyte och samarbete med civilsamhället är viktigt för utrikesministeriet. Ett starkt civilsamhälle är Finlands styrka.\n\nI den tredje sessionen i FN:s råd för mänskliga rättigheter under Finlands medlemskap behandlas brett såväl landspecifika som tematiska människorättsfrågor\n\nRådet håller sin 51:a session 12.9–7.10. I förhandlingarna ses resolutioner från flera länder, såsom Afghanistan, Burundi, Etiopien och Sri Lanka. De tematiska frågor som är särskilt viktiga för Finland gäller ursprungsfolkens rättigheter, rätten till vatten och sanitet, yttrandefrihet, arbetet mot rasism och de mänskliga rättigheterna i företagsverksamhet.\n\nHöstens session är årets sista. Följande samrådsmöte med representanter för civilsamhället ordnas våren 2023.",
    "Greta Thunberg Foundation donerar till UNICEFs arbete för att hjälpa barn drabbade av klimatkatastrofer": "©UNICEF/Anders Hellberg\n\nKlimatkrisen är här, och värst drabbas barn i låginkomstländer som Pakistan och Somalia. De kraftigaste översvämningarna i modern tid har de senaste veckorna dödat över 500 barn i Pakistan, och 16 miljoner barn är i behov av akut humanitär hjälp för att överleva vintern.\n\nBli Världsförälder – som månadsgivare är du med och räddar barns liv.\n\nI delar av Somalia har det inte regnat på flera år, och regionen upplever nu sin värsta torka på fyra decennier. UNICEF har tidigare varnat för att svälten i Somalia kryper närmare. Redan idag är nästan två miljoner barn i Somalia, Etiopien och Kenya så svårt undernärda att de riskerar att dö utan hjälp.\n\n– Den senaste tiden har vi sett klimatkrisen utspela sig inför våra ögon. I Pakistan har fler än 33 miljoner människor drabbats av översvämningar, inklusive 16 miljoner barn. Och på Afrikas horn kommer 10 miljoner barn behöva hjälp att få vatten och mat i år. Människorna på Afrikas horn och i Pakistan är i princip oskyldiga till klimatkrisen, och ändå drabbas de värst, säger Greta Thunberg.\n\nBarnen är de första offren i klimatkrisen, trots att de har gjort allra minst för att skapa den. Utan hjälp kommer miljoner barn inte att överleva klimatförändringarnas konsekvenser som värre torka, kraftigare översvämningar och stigande hav. Greta Thunberg Foundation går därför in med 275 000 euro i stöd till UNICEFs arbete för att lindra nöden bland de barn som nu riskerar att dö i Pakistan, Somalia och andra länder som drabbats av klimatdrivna katastrofer.\n\n– UNICEF är på plats i Pakistan och på Afrikas horn och hjälper människor med mat, vatten och medicin. Därför donerar min stiftelse 275 000 euro för att hjälpa deras viktiga arbete. Jag uppmanar alla att stödja UNICEF. Oavsett hur liten din gåva är kan den hjälpa till att rädda liv, säger Greta Thunberg.\n\nPengarna från Greta Thunberg Foundation går till UNICEF Sverige som sedan fördelar dem till organisationens arbete i länder hårt drabbade av klimatkrisen.\n\n– Greta Thunberg har mobiliserat barn och unga över hela världen för att få beslutsfattare att agera. Hon har tydliggjort kopplingen mellan klimatförändringar och barns rätt till liv och till en framtid. UNICEF är mycket stolta över att Greta Thunberg Foundation väljer att stötta vårt arbete. Med stiftelsens bidrag till UNICEF kan vi nu rädda fler barn vars liv hotas av klimatförändringar, säger Pernilla Baralt, UNICEF Sveriges generalsekreterare.\n\nGe en gåva – Köp katastrofpaket\n\nUtöver nödhjälp arbetar UNICEF med att stötta klimatanpassning i länder som är sårbara för klimatförändringarna. Exempelvis genom att utveckla klimatsmarta system för vatten, bygga skolor och vårdcentraler som kan stå emot klimatkatastrofer, förbättra tillgången till förnybar energi, stärka ungas kompetens kring klimatförändringar samt påverka regeringar att minska sina utsläpp och inkludera barn och unga i sina planer för klimatanpassning.\n\nStödet tillkännagavs under en givarkonferens arrangerad av UNICEF, United States Agency for International Development (USAID), Children’s Investment Fund Foundation (CIFF) och Senegals regering vid UNICEFs högkvarter i New York under FN:s generalförsamling. Givarkonferensen fokuserade på ökad finansiering för att hjälpa barn som drabbas av undernäring på grund av torka, översvämningar, konflikter och stigande livsmedelspriser. I de 15 länder som är värst drabbade, inklusive på Afrikas horn och Sahel-regionen, pressas ett barn till svår undernäring varje minut, enligt en färsk analys av UNICEF.",
    "Karin Olsson: ”Vi måste samarbeta inom EU för att få Gui Minhai och Dawit Isaak fria”": "Kurdo Baksi, moderatorn Oskar Ekman och Karin Olsson på Bokmässans scen i Göteborg.\n\nKarin Olsson: ”Vi måste samarbeta inom EU för att få Gui Minhai och Dawit Isaak fria”\n\nBOKMÄSSAN 2022 Under den pågående Bokmässan i Göteborg debatteras de svenska samvetsfångarna Gui Minhai och Dawit Isaak flitigt. Bland annat menar Expressens biträdande chefredaktör Karin Olsson att det behövs mer samarbete för att få dem frisläppta. ”Sverige är ett lilleputtland, och det behövs mer samarbete inom EU för att sätta press på Eritrea och Kina”, säger hon.\n\nUnder fredagens seminarium ”Gör Sverige tillräckligt för Gui Minhai och Dawit Isaak?” diskuterade Karin Olsson tillsammans med författaren och journalisten Kurdo Baksi vad som gjorts och kan göras för de två svenskarna.\n\nJournalisten Dawit Isaak har idag suttit fängslad i Eritrea i 21 år utan åtal, rättegång eller tillgång till advokat. Förläggaren Gui Minhai frihetsberövades av kinesisk säkerhetstjänst för sju år sedan.\n\n– Eftersom de fortfarande är fängslade så har Sverige inte gjort tillräckligt. Men det finns sårbarheter även i de här nationerna som man kan utnyttja, sade Karin Olsson.\n\nDen tysta diplomati som Sverige ägnat sig åt i båda fallen har inte fått Gui Minhai och Dawit Isaak frisläppta. Däremot lyckades Sverige få journalisterna Martin Schibbye och Johan Persson fria från fängelset i Etiopien.\n\n– I Kina anser man att Gui Minhai är kines och Eritrea hävdar att Dawit Isaak är eritrean. Det är en avgörande skillnad mot fallet med Schibbye och Persson, menade Karin Olsson och Kurdo Baksi flikade in:\n\n– Det har inte underlättat att både Gui och Isaak har invandrarbakgrund.\n\n– Vi måste vara kreativa, fortsatte Kurdo Baksi. Jag tycker att vi borde ge båda två titeln kulturattaché och ge dem diplomatpass. Då skulle det vara svårt för regimerna att fortsätta hålla dem i fängelse.\n\nBåde Karin Olsson och Kurdo Baksi hoppas att EU ska ta nya krafttag för de två svenskarna. De hoppas även att den anmälan som bland andra Reportrar utan gränser gjort till FNs försvinnandekommitté ska tas upp av FN.\n\nKurdo Baksi inväntar den nya regeringen som han hoppas ska intensifiera arbetet.\n\n– I fjol var det 20 år sedan Dawit Isaak greps. Förhoppningar tändes om att han skulle bli fri, men förhoppningar har väckts gång på gång, sade Karin Olsson.\n\nKurdo Baksi passade också på att tacka de medier som engagerat sig för Dawit Isaaks och Gui Minhais sak men påpekade också på motsatsen – att Sveriges Radio lagt ner Dawit Isaaks hemsida.\n\n– Vi måste fortsätta vårt engagemang för det fria ordet, sade han.\n\nQIA RINDEVALL\n\nredaktionen@journalisten.se\n\nFotnot: Under fredagens Bokmässa uppmärksammas även Dawit Isaak och Gui Minhais fall i ett samtal mellan Anders Q Bjorkman, Kurdo Baksi och Helena Giertta.\n\n",
    "Lista: Här är städerna där ölen är billigast": "Italien: Vad innebär ny regim för Sverige och EU?",
    "￼Bistånd: Sverige köper vete från Ukraina": "Sverige ger ytterligare en halv miljard kronor till Ukraina för återuppbyggnad och humanitärt stöd. Pengar går bland annat till att köpa vete som sedan går till länder där risken för hungersnöd är stor. Det skriver regeringen i ett pressmeddelande.\n\nBeslutet är en följd av de löften som gavs när den ukrainska utrikesministern besökte Stockholm den 29 augusti. Medlen ska användas till återuppbyggnadsarbetet i Ukraina, och humanitär upphandling och transport av ukrainskt vete.\n\nSedan den ryska invasionen inleddes den 24:e februari har Sverige gett ytterligare 5,2 miljarder kronor till bland annat militärt stöd, humanitärt stöd, ekonomiska garantier, reformstöd, civila insatser och återuppbyggnadsstöd. Beslutet innebar att Sverige ger ett utökat stöd i den förestående återuppbyggnadsprocessen, bland annat för hållbar hantering av förstörd infrastruktur. Sverige kommer också att ta ett koordinerande ansvar för avfallshantering och återvinning i återuppbyggnaden av Ukraina, vilket president Zelenskyj efterfrågade när statsminister Magdalena Anderssons besökte Kiev i juli.\n\n50 miljoner människor i 45 länder befinner sig idag på randen till svält till följd av att den ukrainska veteexporten stoppats. I juli slöts ett avtal mellan Ukraina och Ryssland om återupptagen spannmålsexport från Svarta havs-hamnarna. Den 30:e augusti lämnade det andra WFP-skeppet Ukraina med destination Jemen och dagen efter kom det första skeppet fram till Etiopien.\n\n📢The first ship carrying humanitarian food assistance from #Ukraine has docked in #Djibouti.\n\n\n\nWFP Director for East Africa @micdunford explains what this means for those in #Ethiopia facing extreme hunger due to drought and conflict.\n\n\n\nVia @BBCr4today👉https://t.co/x8dT9idJ6r pic.twitter.com/HP3yw4NiwL — WFP UK (@WFP_UK) August 31, 2022\n\nUppköpet och transporten av det ukrainska vetet sker i FN:s regi, genom FN:s livsmedelsprogram (WFP), och levereras till länder där risken för svält just nu är störst, som Etiopien, Jemen och Afghanistan.\n\nSverige bistår nu med finansiering för upphandling och leverans av vete från Ukraina till länder där risken för utbredd svält är som mest akut. Det handlar om minst 40 000 ton vete som ska köpas upp och transporteras till havs från Ukraina.\n\n– Genom att köpa 40 000 ton vete och skeppa ut det så bidrar Sverige till att lindra det redan stora mänskliga lidande som den ryska aggressionen har förvärrat för miljontals människor som lider av hunger i andra delar av världen. Med detta minskar den akuta risken för svält. Det stärker också Ukrainas ekonomi och landets självständighet, säger biståndsminister Matilda Ernkrans i pressmeddelandet.\n\nRedaktionen",
    "SvD:s podd Dagens story: Vilka är Putins nya handelspartners?": "Det är Putins utrikesminister Sergej Lavrov som blivit utskickad på turné för att säkra upp att Ryssland har någon kvar att handla med, och köpa vapen av. Möten har skett med både Kongo-Brazzaville, Egypten, Etiopien och Iran – och dessutom har man köpt drönare och raketer från Nordkorea. Men viktigast av alla för Ryssland och Putin just nu är förbindelserna med Kina. Men hur bra fungerar den relationen, när Putin också vill vara på vänskaplig fot med Indien? Och vem i gänget är det egentligen som bestämmer?\n\nMed Therese Larsson Hultin, utrikesanalytiker på SvD.\n\nEfter reklamen visas:\n\nVem är det egentligen som bestämmer i Putins nya gäng?\n\nLyssna på Dagens story\n\nDagens story produceras av Svenska Dagbladet och distribueras av Acast. Förutom att lyssna här på SvD.se kan du även höra podden i följande kanaler:\n\nHitta podcasten genom att söka efter ”Dagens story” – eller klicka på länkarna.",
    "Fullsatt i Folkets Husby när läget i Tigray diskuterades": "Det var fullsatt i Folket Husby när den katastrofala situationen i Tigray diskuterades med representanter för flera riksdagspartier.\n\nTigray, som är en provins i Etiopien, är utsatt för vad som närmast kan beskrivas som ett folkmord från den etiopiska militären, som dessutom får hjälp från regeringen i Eritrea som stängt sina gränser mot Tigray.\n\n– Varför är det så tyst om situationen i Tigray? Varför saknas det engagemang vi ser för Ukraina när det gäller Tigray? Hur kan Sverige agera för att få stopp på kriget?\n\nDet var några av de frågor som ställdes till panelen som bestod av representanter för Socialdemokraterna, Vänsterpartiet, Liberalerna, Moderaterna och den partilösa riksdagsledamoten Amine Kakabave.",
    "Larmet: 1,5 miljoner barn i Somalia under akut hot": "Larmet: 1,5 miljoner barn i Somalia under akut hot\n\nSomalia står på randen till en omfattande hungersnöd och miljontals människor riskerar att dö på Afrikas horn, inklusive Kenya och Etiopien. Det varnar FN för enligt flera medier.\n\nEnligt FN är situationen mer kritisk än 2011 då 260 000 personer dog i Somalia, varav dryga hälften barn yngre än sex år. Man uppger att läget är akut och att 1,5 miljoner barn riskerar att drabbas av akut undernäring fram till oktober, om ingenting görs.\n\nBland orsakerna nämns att skördar förstörts i torka och regnperioder, och de konflikter som rasat i landet i flera årtionden. Den pågående torkan är den värsta i landet på 40 år, skriver Reuters.",
    "Högt valdeltagande bland svensksomalier – ökar det ännu mer efter ”Somalitown”?": "3\n\nDe flesta som arbetar i med röstningen i Rosengårds centrum har sin familjebakgrund utanför Sverige. Två veckor före valet kom en 42-årig kvinna som tidigare dömts för grovt olaga hot och hets mot folkgrupp in och hotade valfunktionärerna. ”Hon sa att Sverige inte var vårt och att vi 'skulle få se'”, berättar Mariam Hassan, teamledare.\n\nFoto: Anders Hansson",
    "Expressen rättar september 2022": "220927\n\nTappad bokstav. I artikeln om arvstvisten mellan kungahusen i gårdagens tidning försvann en bokstav i ordet ”foto”. I samma artikel kallades Håkon VII av Norge för Håkan.\n\nFelstavad plats. Staden Zaporizjzja i Ukraina stavades fel i artikeln där president Zelenskyj vädjade till befolkningen att gömma sig från den ryska mobiliseringen.\n\nFelstavat ord. I artikeln om barnen som har föräldrar som sitter i fängelse blev ordet ”utbildningspolitisk” felstavat.\n\n220926\n\nFelstavad president. I lördagens artikel om drottning Silvias privata samtal med den ukrainska presidenthustrun Olena Zelenska råkade hennes makes namn bli felstavat. Den ukrainske presidenten heter Volodymyr Zelenskyj och inget annat.\n\nI mars. Bokstäver föll bort i en krönika om Ukraina. Tyska trupper gick in i Österrike i mars 1938. I april hölls en folkomröstning om landet skulle uppgå i Tyskland.\n\nFel årtal. I lördagens artikel om Elvis Presley-relaterade resmål råkade det bli fel om vilka år rockkungen hyrde Honeymoon Hideaway i Palm Springs. Det rätta är att han bodde i huset mellan 1966 och 1967.\n\nDubbel stripp. På grund av tekniska problem råkade en av Kalle & Hobbe-seriestripparna gå dubbelt i söndagstidningen. Vi ber om ursäkt för det.\n\n220925\n\nSaknade ord. I lördagens artikel i God helg-bilagan om rättstvisten mellan popstjärnan Phil Collins och hans exfru råkade det försvinna några ord i ingressen. Rätt ska vara ”Orianne Cevey ljuger med flit under ed i denna domstol, tycker domaren.”\n\nFel i bildtext. I gårdagens artikel om när kriget i Ukraina kan vara över, smög det sig in en felstavning i en av bildtexterna. Rätt ordalydelse ska vara: ” Ryska trupper den 4 maj i år övar inför den stora segerdagsparaden i Moskva”.\n\nOklart om elsmocka. En formulering i bildtexten till lördagens artikel ”Så lindrar du elsmockan från fritidshuset” blev lite otydlig. ”Många minusgrader ute, ingen värme i huset på grund av strömavbrott, huvudvattenkran inte avstängd – då kan resultatet bli så här katastrofalt” skulle vi ha skrivit.\n\nFel om a-kassa. I lördagens krönika av Viktor Barth-Kron stavade vi fel i bildtexten till Jimmie Åkesson. ”Jimmie Åkesson och SD vill behålla det högre a-kassataket som infördes under pandemin” skulle det stått.\n\n220924\n\nBokstav saknades. I en bildtext till artikeln med vinjetten ”Sportfenomen från förr” saknades en bokstav. Rätt skulle vara: ”De sovjetiska spelarna jublar efter det osannolika dramat.”\n\nSaknat ord. I en bildtext till reportaget med rubriken ”Gunnars sista ord till sin barndomskärlek före döden” saknades ett ord. Rätt skulle vara: ”Kristine och Gunnar hade dragits till varandra redan i tonåren. Efter några år tog kemin fart på nytt.”\n\nFelstavat ord. Mosebacke-terrassen fick ett ”r” för lite på gårdagens kultursidor.\n\nFelstavat namn. Rysslands försvarsminister Sergej Sjojgu fick sitt efternamn felstavat i gårdagens tidning. Även RT:s chefredaktör och Putins megafon Margarita Simonjan fick sitt namn felstavat.\n\n220923\n\nFelstavat ord. I artikeln om Paulina Porizkova stavades ett ord fel i rubrik, artikel och bildtext. Ordet var ”arvlös” som stavas just så här.\n\nFel med bestämd form. I bildtexten till artikeln om att den danska drottningen testat positivt för covid-19 böjdes ett ord i bestämd form där det skulle ha varit obestämd form. Rätt skulle vara: ”Drottning Margrethe hade likt svenska kungaparet platserna längst fram vid kistan under drottning Elizabeths begravning.”\n\nOrd saknades. I bildtexten till notisen om att ett misstänkt föremål oskadliggjorts saknades flera ord. Rätt skulle vara: ”Ett misstänkt föremål som det står 'bomb' på har hittats i Fredhäll i Stockholm.”\n\nDubbelt. I annonsbilagan i vissa upplagor av gårdagens tidning förekom samma annons två gånger.\n\n220922\n\nFel om tjänst. I en krönika på ledarsidan den 10 september ”S-ministrarnas arrogans har blivit outhärdlig” fanns ett påstående om att tjänsten som generaldirektör för Tillväxtverket aldrig annonserades ut. Det stämmer inte, enligt Näringsdepartementet. Tjänsten annonserades bland annat ut i Dagens Nyheter och på regeringens hemsida under utlysningar.\n\nBokstav saknades. I notisen om FN:s anklagelse mot Etiopien saknades en bokstav i bildtexten. Rätt skulle vara: ”Etiopiens president Sahle-Work Zewde.”\n\nFelstavat ord. I en bildtext till reportaget om Rinkeby blev ett ord felstavat, Rätt skulle vara: ”'Rinkeby är förorternas kulturella huvudstad. Trenden som sätts här går sedan som en löpeld ända från Rinkeby till Haparanda', säger Aweis Abdulkadir.”\n\nFel med gemen bokstav. I bildtexten till artikeln om Emil Forsberg inleddes meningen med gemen bokstav. Rätt skulle vara: ”'Vi är på god väg och utnyttjar våra västa spelare på rätt plats', säger Tysklandsproffset Emil Forsberg.”\n\n220921\n\nUpprepning av ord. I ett stycke i intervjun med Pascal Engman i gårdagens sportbilaga upprepades samma ord två gånger. Rätt skulle vara: ”Med till Sydamerika följer flickvännen Linnea, 29, och deras son Benjamin, 15 månader – 'han omfattas ännu inte av skolplikten'.”\n\nEn bokstav för mycket. I en bildtext till artikeln om Laila Bagges husrenovering smög det sig in en extra bokstav. Rätt mening skulle vara: ”Bland annat har svartmögel upptäckts i hela källaren och ett berg går rakt in i huset.”\n\nFelstavning. I gårdagens artikel ”Putins lyxyacht för sju miljarder – en julklapp” stavade vi fel till ordet ”sällskapsrum” i en av bildtexterna.\n\nFel svar. I måndagens sport-quiz blev det fel i ett av svarsalternativen: Färjestads BK är från Karlstad och inget annat.\n\nL-förtydligande. På gårdagens ledarsida stod det att det finns risk att Liberalerna drar i nödbromsen för förvaringsstraff. Liberalerna har kontaktat ledarsidan för att upplysa om att partiet numera vill utreda frågan om förvaringsstraff.\n\n220920\n\nFörtydligande. I artikeln om festen som urartade till bråk i Husby i Stockholm intervjuades Petter Norberg, RLC-befäl polisen i region Stockholm. RLC betyder regionledningscentralen.\n\nEn bokstav för mycket. I artikeln om drottning Elizabeths dubbla begravning dök det upp en bokstav för mycket i begreppet ”halv stång”.\n\nUpprepning. Ordet ”som” dök upp två gånge i rad i kulturartikeln om Tiktok i gårdagens tidning.\n\n220919\n\nHalvt ord. Halva ordet i slutet av en mening föll bort i artikeln ”3 bisarra teorier om Meghan” i går. ”Teorin går ut på att Meghan i själva verket har burit runt på en fejkmage, likt de man använder på film, för att ge sken av att hon skulle vara gravid”, skulle det stå.\n\nEtt ord för mycket. I texten om ”Putins kock” i gårdagens tidning blev det ett ord för mycket i en mening. Rätt ska vara: ”De som nappar på erbjudandet beordras att använda granater för att ta livet av sig om de riskerar bli tillfångatagna av ukrainska styrkor”.\n\nFel ord. I reportaget om delfinerna på Kolmårdens djurpark blev ett ord fel i ett citat. ”Det har, som jag förstår det, varit en ständig kamp att hålla delfinerna vid god hälsa och mycket svårare än vad man trodde från början när man åkte och hämtade upp dem ur havet, säger Berge”, skulle det ha stått.\n\n220918\n\nFel klubb. I ”Orden runt” på sidan 49 i magasinet Söndag efterfrågas en svensk fotbollsspelare. Han var tidigare verksam i Real Sociedad, men numera i engelska Newcastle United.\n\nFör lite betalt. I gårdagens artikel om de socialdemokariska tjänstemännen och statssekreterarnas fallskärmar råkade det falla bort en nolla i en bildtext. Emma Lennartsson, statssekreterare i Regeringskansliet, har en lön som uppgår till 121 200 kronor och inget annat.\n\nEtt ord för mycket. ”I ’Minnen av infraröd’ söker Imam Mohammed efter kopplingen mellan det inre och det yttre”, skulle det stå i bildtexten till Magnus Florins recension på lördagstidningens kultursidor. Ordet ”söker” smög sig in två gånger.\n\n220917\n\nDubbelt Brasilien. I torsdagens tidning berättade vi att Brasiliens president Bolsonaro kommer att gå i pension vid en valförlust. I en av editionerna fanns nyheten att läsas på två platser.\n\nFörtydligande. I artikeln om att Ukrainas motoffensiv kan bli vändningen för kriget skrev vi om tre saker att hålla koll på. Ett av dem är kriget i Kaukasus där Ryssland ordnade ett stilleståndsavtal med trupper mellan Armenien och Azerbajdzjan. ”Natten till måndagen återstartade det militärt över- lägsna Azerbajdzjan stridigheterna, när nu Ryssland har små chanser att rädda sin allierade Armenien. Kommer kriget att utvecklas?” skulle det ha stått.\n\nEn bokstav för mycket. I artikeln om kängurun som sparkade ihjäl en farmare i Australien fick ordet ”känguru” en bokstav för mycket vid ett tillfälle. ”Jag skulle sannerligen inte vilja hamna i bråk med en vuxen, eller nästan vuxen, känguru”, skulle det ha stått.\n\n220916\n\nSvårläst korsord. I vissa delar av upplagan syntes inte de gulmarkerade rutorna i Expressens korsord. Genom att fylla i rätt bokstäver i rutorna får man ett ord på sex bokstäver som man sedan, mot en kostnad, kan vinna på. Ett knep att se rutorna, är att de i högre nedre hörn har en siffra mellan 1 och 6.\n\nFel titel. En av tv-serierna som nämndes på gårdagens kultursidor heter ”Seeking sister wife”, inte ”Seeking sister wives”.\n\nFelstavat namn. I artikeln om de ryska oligarkerna som avlidit under mystiska omständigheter blev Ivan Petjorins efternamn felstavat.\n\nFel person i tv-klippet. I en text på expressen.se/sport om bodybuildern Oliver Forslin publicerades i ett första läge ett tv-klipp på tyngdlyftaren Stefan Ågren, som handlade om när Ågren slog nordiskt rekord. Tv-klippet visade inte Oliver Forslin, som artikeln handlade om, och Stefan Ågren hade inget med artikeln att göra.\n\n220915\n\nFelstavade orter. De ukrainska orterna Cherson och Charkiv blev felstavade på gårdagens ledarsida.\n\nDubblering. I artikeln med rubriken ”SD-topp ser fram emot ’journalistrugby’” i gårdagens tidning blev ordet ”att” dubblerat.\n\nTappad bokstav. I artikeln om den interna kritiken mot V efter valet försvann en bokstav i ordet ”bortblåst”.\n\nDubblering (2). I artikeln om anklagelser om rasism i det brittiska kungahuset hamnade ordet ”tagit” två gånger efter varandra.\n\nTappad bokstav (2). I artikeln om Putins ”megafon”, Margarita Simonjan, chefredaktör för den statskontrollerade nyhetskanalen RT, som vill slå ut vatten och el i Ukraina, försvann en bokstav i ordet ”infrastruktur” vid ett tillfälle.\n\n220914\n\nSaknad bokstav. I en bildtext till artikeln om Stefan Hagbard som installerat solceller saknades en bokstav. Rätt skulle vara: ”Med nuvarande elpriser kommer anläggningen att vara betald betydligt snabbare än planerat.”\n\nFelstavat parti. I en bildtext till artikeln om partiledarnas möte med Ulf Kristersson blev ett ord felstavat. Rätt skulle vara: ”Kristdemokraternas partiledare Ebba Busch anlände senare under dagen till riksdagen för ett möte med Moderaternas partiledare Ulf Kristersson.”\n\nFel antal mandat. I den grafik som visade det preliminära valresultatet i gårdagens tidning uppgavs att Centerpartiet beräknades få 24 mandat, viljet då skulle innebära ett tapp på 7 mandat från deras 31 mandat i riksdagsvalet 2018. Dock blev uppgiften med antalet förlorade mandat felaktigt.\n\n220913\n\nFörtydligande. I rättelsen om drottning Elizabeth i söndags blev ordet ”hann” felstavat. Den brittiska drottningen regerade under 14 amerikanska presidenter, men såg bara 13. Lyndon B Johnson och drottning Elizabeth möttes aldrig.\n\nFörtydligande. I går skrev vi att Ove Fundin mellan 1957 och 1967 vann elva VM-guld, tre silver och tre brons i speedway. Mellan 1956 och 1970 vann han fem individuella guld, sex i lag och ett i par. Dessutom vann han åtta silver och fyra brons, enligt Wikipedia.\n\nEn bokstav för mycket. I gårdagens ledare med rubriken: ”Du borde tacka din valarbetare” fick ordet förstås en bokstav för mycket.\n\nEtt bindestreck för mycket. I artikeln med rubriken: ”Renoverades för 15 miljarder – sen stängdes Ringhals ner” smög det sig in ett bindestreck och mellanslag i ordet ”tvekan”.\n\nFelstavat ord. I artikeln om premiummäklarna som säljer Sveriges dyraste fastigheter blev ordet ”original” felstavat vid ett tillfälle.\n\n220912\n\nFelstavat efternamn. I söndagstidningens helgquiz blev programledaren David Hellenius efternamn felstavat.\n\nFel form. I gårdagens nöjesdel under rubriken ”Så vill influencers påverka det politiska valet” skrev vi ordet ”videos” – men den korrekta pluralformen är ”videor”.\n\n220911\n\nFel om Elizabeth. I lördagens minnesbilaga om drottning Elizabeths död, uppgav vi att hon sett 14 brittiska premiärministrar komma och gå under sina år på tronen. Rätt antal ska dock vara 15 stycken, eftersom den nya premiärministern Liz Truss hann tillträda bara några dagar innan drottningens död. Elizabeth hann också se 14 amerikanska presidenter och 10 svenska statsministrar under sin tid som regent.\n\nFel i mening. I gårdagens tidning blev det fel i en mening i artikeln ”Pontus Rasmussons uppmaning på Titktok kan vara bedrägeri”. ”På Pontus Rasmussons Youtubekanal kan prenumeranter registrera sig för ett medlemskap där de betalar en månadsavgift för att få olika gåvor och hälsningar från profilen”, skulle det ha stått.\n\n220910\n\nDubblering. I artikeln i gårdagens tidning med rubriken ”Ernest: 'Jag blev en slav i ert land'” blev ordet ”han” dubblerat i en mening.\n\nFel namn. På nöjesbilagans förstasida i gårdagens tidning fick Claes Eriksson i Galenskaparna av misstag sin brors namn Anders.\n\nFel regissör. I recensionen av ”Undkom ensam” och ”Tänk om om bara” på sidan 6 i tisdags uppgavs felaktigt att Ole Anders Tandberg tidigare regisserat Caryl Churchills pjäs ”Top girls” på Stockholms stadsteater. Rätt regissör var Olof Hanson.\n\nFörtydligande. I ledarkrönikan i torsdagstidningen om statsministerduellen i SVT stod det: ”I kväll visade Ulf Kristersson att han har det som krävs för att få något gjort.” Mer korrekt hade varit i onsdags i stället för i kväll.\n\nAbsoluta favorit. I artikeln om Jimmie Åkessons favoritpizza skulle det stå: ”Åkessons absoluta favorit är en variant på gyrospizza.”\n\n220909\n\nBokstav saknades 1. I en bildtext till artikeln om det svenska VM-kvalet saknades en bokstav. Rätt skulle vara: ”Magdalena Eriksson får inte passa fel på den här nivån.”\n\nBokstav saknades 2. I en mening i texten på kultursidorna saknades en bokstav. Rätt skulle vara: ”De riskerar förföljelse, dödsstraff och att förskjutas eller dödas av sina familjer.”\n\nFelstavat ord. I artikeln om Meghan Markles klädval stavades ett ord fel i en mening. Rätt skulle vara: ”Markle var klädd i en ribbstickad, ärmlös topp från svensk-danska Anine Bing – ett märke Meghan Markle gärna återkommer till – och ett par beige byxor med hög midja och vida ben från Brandon Maxwell.\n\nFelstavad genre. Musikgenren ”country” felstavades på Patsy Clines 90-årsdag i går.\n\nOmkastade bokstäver. I en bildtext till artikeln om Sigrid Bernson och Robin Bengtsson hade två bokstäver bytt plats. Rätt skulle vara: ”Sigrid Bernson och Robin Bengtsson träffades under ’Let’s dance’.”\n\n220908\n\nSilver inte guld. I gårdagens artikel om kritiken mot standarden på friidrott i Finland skrev vi att experten Arto Bryggare tagit guld i VM. Rätt är att han fick silver på 110 meter häck vid världsmästerskapen i friidrott 1983 i Helsingfors.\n\nSaknad accent. I artikeln om bröllopet mellan skådespelaren Félicia Jankell och H&M-miljardären Nils Tham föll accenten i Félicias förnamn bort vid några tillfällen.\n\nEn bokstav för mycket. I artikeln om att Ryssland pausar planerade ”folkomröstningar” på ockuperad mark fick ordet ”gjordes” en bokstav för mycket.\n\nUpprepning. I artikeln om den 92-åriga kvinnan som glömde att ta solskyddsmedel på halsen dubblerades ordet ”är” i en mening.\n\n220907\n\nFelstavat namn. Djurrättskämpen Ingrid af Trolle fick sitt mellannamn felstavat i en bildtext i gårdagens tidning.\n\nFelstavad president. Ukrainas president Volodymyr Zelenskyj fick sitt efternamn felstavat vid ett tillfälle i rapporteringen om kriget i Ukraina i gårdagens tidning.\n\nTitel, inte namn. I går berättade vi om den nakna simmande babyn på omslaget till Nirvanas skiva ”Nevermind”, den i dag 31-årige Spencer Elden, och att han inte kommer att få sin stämning om ”sexuell exploatering” prövad i domstol. Vi skrev att beslutet hade fattats av ”Los Angeles-domaren Judge Fernando Olguin”. Judge är inte hans namn utan titel som domare.\n\nFelaktig stor bokstav. I artikeln om Félice Jankells bröllop i gårdagens tidning skrevs ”italienska” felaktigt med stor bokstav.\n\n220906\n\nEtt ord för mycket. I gårdagens artikel om furstinnan Charlene av Monaco blev det ett ord för mycket i bildtexten. Rätt skulle vara: ”Furstinnan Charlene med maken furst Albert och barnen Jacques och Gabriella under lördagens picknick.”\n\nEn bokstav för lite. Ordet ”inte” förlorade en bokstav på kultursidorna i går i artikeln om valkampanjen i Lund.\n\nStor bokstav. I artikeln om FBI:s gryningsräd mot en rysk oligark i New York inleddes en bildtext med en gemen bokstav i stället för versal.\n\nGenitivapostrof. I artikeln om Tiktok-profilen Tanya Pardazi som avled efter en fallskärmsolycka i Toronto i Kanada i slutet av förra veckan smög det sig in en apostrof i hennes namn. Mer korrekt är ”Pardazis familj och vänner sörjer nu bortgången.”\n\n220905\n\nFel i poängutdelningen. Det blev fel poäng i faktarutan om motorserien Indycar i söndagens sportbilaga. Den som slutar trea i ett lopp får 35 poäng och inget annat.\n\nDubbelfel. I artikeln ”Superlönen för Vattenfalls ledningsgrupp: 103 miljoner” blev det två fel i bildtexterna: Leonhard Birnbaum är Eons vd och koncernchef, och ”Fortum” blev felstavat i en annan bildtext.\n\n220904\n\nFörtydligande. På kultursidan med rubriken ”Laxen i huvudrollen” skrevs följande: ”I en tjugo minuter lång berättelse skildras hur den odlade laxen har avlats och manipulerats så hårt att den i själva verket har blivit grå”. Det är inte helt sant, avlingen har inte påverkat att laxen blivit grå.\n\nGemen bokstav. På God Helg-bilagans förstasida fick Therese Andersson sitt efternamn stavat med ett gement a i efternamnet.\n\nExtra ord. På filmsidan smög det sig in ett extra ord i första meningen i ingressen. Rätt skulle vara: ”Mycket kan man säga om filmhösten”.\n\nFel val av ord. I artikeln om höstens filmpremiärer valdes ett felaktigt ord i en mening. Rätt skulle vara: ”Lovande vital känns även regidebuterande Erika Wassermans 'Året jag slutade prestera och började onanera', en dramakomedi om relationer med bland andra Katia Winter och Nour El Refai.\n\nOmkastade bokstäver. I en bildtext till artikeln om Jonas Jerebko kastades två bokstäver om. Rätt skulle vara: ”Jerebko verkar inte ångra flytten till Ryssland”.\n\n220903\n\nFelstavat ord. På gårdagens debattsida blev ett ord felstavat i en mening. Rätt skulle vara: ”Politikerna litar på framtida teknik men den löser inte dagens katastrofala situation”.\n\nEtt ord för mycket. Det smög in sig ett ord för mycket i faktarutan till artikeln om timpris på elen. På punkt 8 ska det stå: ”Undersök vad din elektronik drar i viloläge”. På Punkt 10 ska det stå: ”Styr om så mycket du kan av all elförbrukning till tidpunkter när priset är lågt.\n\nUpprepning. I recensionen av Marit Kaplas ”Kärlek på svenska” på kultursidorna i går kom ordet ”det” två gånger i rad i meningen.\n\nFelstavat namn. I debatten på kultursidorna i går om att SD-ledaren vill upphäva samers rätt att styra över jakt och fiske i samebyarna blev Jimmie Åkessons förnamn felstavat.\n\nFel citat. I gårdagens Expressen publicerades en text om Örebro-området Vivalla. I reportaget tillskrevs en del citat felaktigt polisen Johanna Johansson. Citaten var i stället från Johanna Sollerman, strategisk samordnare för brottsförebyggande arbete i Örebro kommun.\n\nFel efternamn. Den 6 augusti blev KD-politikern Alexander Krasnovs efternamn felstavat i ett reportage.\n\n220902\n\nFelstavat ord. På gårdagens debattsida blev ett ord felstavat i en mening. Rätt skulle vara: ”Politikerna litar på framtida teknik men den löser inte dagens katastrofala situation.”\n\nEtt ord för mycket. Det smög in sig ett ord för mycket i faktarutan till artikeln om timpris på elen. På punkt 8 ska det stå: ”Undersök vad din elektronik drar i viloläge.” På punkt 10 ska det stå: ”Styr om så mycket du kan av all elförbrukning till tidpunkter när priset är lågt.”\n\nUpprepning. I recensionen av Marit Kaplas ”Kärlek på svenska” på kultursidorna i går kom ordet ”det” två gånger i rad i meningen.\n\nFelstavat namn. I debatten på kultursidorna i går om att SD-ledaren vill upphäva samers rätt att styra över jakt och fiske i samebyarna blev Jimmie Åkessons förnamn felstavat.\n\nFel citat. I gårdagens Expressen publicerades en text om Örebro-området Vivalla. I reportaget tillskrevs en del citat felaktigt polisen Johanna Johansson. Citaten var i stället från Johanna Sollerman, strategisk samordnare för brottsförebyggande arbete i Örebro kommun.\n\nFel efternamn. Den 6 augusti blev KD-politikern Alexander Krasnovs efternamn felstavat i ett reportage.\n\n220901\n\nFel titel. I gårdagens tidning skrev vi att Ursula von der Leyen skulle vara EU-kommissionens president. Korrekt titel på svenska är EU-kommissionens ordförande, som det stod i en bildtext.\n\nHockeybråk. I artikeln om bråket mellan de finska hockeyprofilerna Teemu Selänne ich Jari Kurri blev det fel i en bildtext. Rätt skulle ha varit: ”Han har smuts på sina händer, säger Selänne om Kurri”.\n\nThomas Ravelli. Fotbollshjälten från VM 1994, Thomas Ravelli, fick fel hemort i gårdagens tidning. Rätt är att han bor i Mölnlycke. Även fotografen Tommy Holls byline blev felaktig.\n\nUpprepning. I gårdagens debattartikel om Ulf Kristersson förekom ordet ”månader” en gång för mycket i samma mening.",
    "Valobservatörer från hela världen var med i söndags": "Under valdagen fanns sammanlagt 95 utländska valobservatörer i Sverige för att studera hur valet genomfördes. Vid vallokalen i Kista grundskola var Abdirizak Ahmed Said och Ubah Abshir från Somalia med.\n\n– Det har varit en väldigt lärorik upplevelse, sade de.\n\nAbdirizak Ahmed är ordförande i Puntland valkommission TPEC och hans kollega Ubah Abshir är kommissionens sekreterare. De har blivit inbjudna av föreningen Valobservation Sverige för att gå på kurs och observera valet tillsammans med några deltagare från Kista folkhögskola.\n\nHur känns det att vara här?\n\n– Det känns jättebra och vi är tacksamma för inbjudan. Vi har också varit i andra länder för att lära oss och få erfarenhet och utbilda oss kring val systemet. Vi har även varit i Kenya, Etiopien och i Schweiz.\n\nVad står TPEC för?\n\n– Det ären förkortning för Transitional Puntland Electoral Commission, organisationen är politiskt obunden och vars syfte är att utveckla valsystemet och anordna fria och rättvisa val i Puntland.\n\nNär kommer ni att anordna nästa val i Puntland?\n\n– Vi kommer att ha val i Puntland i oktober och vi jobbar med det. Just nu det finns nio partier som ställer upp i valet.\n\nMohamed Osman, en av deltagarna från Kista folkhögskola\n\nFAKTA: VOS – föreningen valobservation i Sverige genomförde under valdagen en valobservationsinsats med 95 observatörer från 21 länder. Valobservatörerna var från Sverige, Bolivia, Argentina, Guatemala, Nicaragua, Jordanien, Venezuela, Egypten, Georgien, Belarus, Ryssland, Ukraina, Somalia, Litauen, El Salvador, Moldavien, Peru, Azerbajdzjan, Frankrike, Polen och USA . De besökte 289 vallokaler i fyra kommuner i Stockholms län, samt två i kommuner i Norrbotten.",
    "Din globala vecka 29 augusti – 4 sept.": "Fortsätt läsa för endast 49 kr/mån!\n\nBli medlem – gå på Global Bar Talks och få tillgång till alla artiklar för endast 49 kr/mån:\n\n• Exklusiva inbjudningar till evenemang och Global Bar-samtal.\n\n• Full tillgång till alla artiklar, nyheter och analyser.\n\n• Nyhetsbrev med de senaste rapporteringarna från världen direkt i din inkorg.\n\n\n\nKöp prenumeration\n\nHar du redan ett konto? Logga in här",
    "Den nya regeringen måste stå upp för humaniteten": "Det uppstår ibland förvirring kring vad humanitära principer som neutralitet och oberoende innebär när det gäller vår syn på politik. En del röster har genom åren hävdat att det till exempel inte går ihop att vara neutral och samtidigt uttrycka åsikter om migrationspolitik, kriget i Gaza eller andra kriser där debatten om orsaker och lösningar är starkt polariserad. Att jobba utifrån principen om neutralitet betyder att vi som organisation inte behandlar patienter utifrån deras politiska lojaliteter, och inte heller styrs av hänsynstaganden till vad politiska institutioner tycker och tänker kring en humanitär kris.\n\nDet är och har alltid varit enbart de medicinska behoven som styr våra insatser, oavsett vem som styr eller kontrollerar ett område. Däremot kan vi, om vi bedömer att det är relevant, uttala oss om de medicinska konsekvenserna av vissa beslut eller handlingar och även namnge de ansvariga. Detta är en central del i det vi kallar ”témoignage”, franska för vittnesmål, det vill säga att berätta om vad vi ser och upplever på plats. Det var också en av de grundläggande principerna i samband med att Läkare Utan Gränser bildades för drygt 50 år sedan.",
    "Anförande av Charles Michel vid den 77:e sessionen i FN:s generalförsamling": "Bäste president, generalsekreterare, era högheter, mina damer och herrar!\n\nNär jag var i Senegal i december i fjol mötte jag hängivna läkare och forskare som gav sitt allt för att rädda liv. Tack vare internationellt samarbete har de inrättat ett vaccinproduktionscentrum vid Pasteurinstitutet, där man har tillgång till de mest lovande teknikerna.\n\nNågra månader senare träffade jag barn i Borodjanka i Ukraina. I deras ögon såg jag krigets fasor, och jag fick höra vittnesmål om våld mot kvinnor. Våldtäkt. Tortyr. Massgravar. Dödsänglar.\n\nHopp i Dakar och fasor i Borodjanka. Att sätta stopp för fasorna och i stället välja hoppets väg är det löfte som Förenta nationerna avgivit. Det var en hörnsten när Europeiska unionen grundades. Och hopp är vad vi eftersträvar för hela världen.\n\nDet är därför som Europeiska unionen sträcker ut en hand till alla som vill samarbeta för det allmänna bästa - för att uppfylla FN:s löfte.\n\nJag vill tala om hopp. Men först måste jag tyvärr tala om krig.\n\nVarje krig är ett förnekande av mänskligheten. Och allt lidande förtjänar samma uppmärksamhet, oavsett om det gäller Jemen, Etiopien, Sahel, Myanmar eller Ukraina.\n\nKreml inledde ett krig mot det ukrainska folket. Och över hela världen görs hundratals miljoner kvinnor, män och barn till måltavlor. De hotas av hungersnöd. De saknar värme. De drabbas av rusande energiräkningar. Kreml för ett hybridkrig. Det är ett krig som kombinerar vapenvåld med giftiga lögner.\n\nKreml påstår att Rysslands säkerhet i många år har hotats av ”västvärlden”. Så är det inte alls. Kreml försöker – förgäves, hoppas jag – mobilisera världen mot en påhittad fiende. Ingen har hotat, angripit eller invaderat Ryssland. Och absolut ingen i Europa ville se en konflikt med Ryssland. Hur skulle det ligga i vårt intresse att äventyra allas säkerhet och välstånd?\n\nDen andra lögnen är att kriget syftar till att förhindra ett påstått folkmord på rysktalande människor i Ukraina och ”avnazifiera” landet.\n\nDet är inte sant, och det är ett vedervärdigt påstående. Folkmord innebär konkreta handlingar som begås i syfte att helt eller delvis utrota en nationell, etnisk eller religiös grupp. Det är inte heller så att ukrainare massakrerar andra ukrainare i stor skala, och att det bara är Kreml som har upptäckt detta. Och vilken sorts befrielse är det som leder till att rysktalande människor dödas och att infrastrukturen i deras städer förstörs?\n\nDen tredje lögnen är att angreppet på Ukraina endast är en ”särskild insats” och inte ett krig. Det är en uppenbar osanning. Detta är i alla avseenden ett krig. Och den mobilisering av hundratusentals personer i den militära reserven som tillkännagavs för några dagar sedan är ett bevis för detta. Att förbjuda ordet ”krig” genom att bestraffa dess användning med upp till femton års fängelse förändrar inte verkligheten. Det avslöjar bara skamligheten i det hela. Detta krig är en oprovocerad, olaglig och omotiverad aggression som syftar till att ändra internationellt erkända gränser genom våld, och det är inte acceptabelt. Och eftersom vi måste stoppa Kremls krigsmaskin var omfattande ekonomiska sanktioner oundvikliga.\n\nDet leder mig till den fjärde lögnen: att sanktionerna orsakar brist på livsmedel och gödsel. Så är det inte alls. Det var Ryssland som, redan innan kriget bröt ut, ensidigt beslutade att drastiskt minska sin export av spannmål och gödsel, vilket ledde till prisvolatilitet på världsmarknaden. Det var Ryssland som beslutade att införa en militär blockad mot Svartahavshamnarna, vilket omöjliggjorde handeln till sjöss.\n\nDet var Europeiska unionen som öppnade de så kallade solidaritetskorridorerna, som redan gjort att mer än tio miljoner ton livsmedelsprodukter har kunnat lämna Ukraina landvägen. Och det var den överenskommelse som generalsekreterare Guterres möjliggjorde som öppnade en havskorridor i Svarta havet som bidrog till att sänka de globala priserna och få i gång nya leveranser till Afrika, Mellanöstern och Asien. Det är därför ytterst cyniskt av Kreml att återigen hota med att inte förlänga den överenskommelse som ingåtts med FN. Än en gång vore det framför allt de mest sårbara länderna som drabbas. Men det finns en enkel lösning för att stoppa den hotande livsmedelskrisen: att Ryssland avbryter kriget, drar sig tillbaka från ukrainskt territorium och häver hamnblockaden.\n\nMina damer och herrar, era högheter, bland alla dessa lögner märks ett ögonblick av uppriktighet: för ett år sedan förklarade Vladimir Putin i ett skriftligt uttalande med utgångspunkt i ett historiskt svammel, att Ukraina varken är en nation eller en legitim stat. Det är det som ligger bakom hans sätt att tänka. Men han lurar ingen, och skenval förändrar inget.1963, när Afrikanska enhetsorganisationen grundades i Addis Abeba, sa det självständiga Malis första president Modibo Keita följande: Imperialism är det uttryck som viljan att dominera tar sig, oavsett om det gäller människa över människa, samhälle över ett annat samhälle eller ett folk över ett folk, och önskan om att till varje pris påtvinga andra sitt eget tankesätt, sitt eget sätt att leva och sin egen metod för politisk och ekonomisk utveckling.\n\nImperialism och revanschlystnad. Dessa krafter utgör grunden för detta koloniseringskrig där Ukraina är måltavlan och där internationell rätt och FN-stadgan medvetet ignoreras, och där man till och med hotar med kärnvapen och använder Europas största kärnkraftverk som militärbas. Det är inte acceptabelt, och det måste upphöra. Vi stöder förbehållslöst insatserna från IAEA:s chef Rafael Grossi för att återställa säkerheten vid kraftverket i Zaporizjzja.\n\nMina damer och herrar, när jag nu står här framför er vill jag understryka att EU inte ber någon att välja mellan öst eller väst eller nord eller syd. Men det finns ett val att göra. EU väljer respekt för gränser i stället för angrepp. Samarbete i stället för hot. En regelbaserad världsordning i stället för en styrkebaserad världsordning.\n\n1948 vände sig i detta forum en av EU:s grundare, Belgiens premiärminister Paul-Henri Spaak, direkt till Sovjetunionen. Han sa: ”Vi är rädda. Eftersom ni i denna församling har gjort er till förkämpar för doktrinen om absolut nationell suveränitet. Och eftersom vi undrar […] hur en internationell organisation kan uppfylla de uppgifter den fått om denna föråldrade och […] reaktionära doktrin får leda vägen”.\n\nI dag är det Ryssland som är en källa till rädsla. Kreml har fört kriget tillbaka till Europa. Och nu utövar man utpressning.\n\nVi kan inte tillåta att en av oss rubbar vår starka kollektiva beslutsamhet att agera för det allmänna bästa. Europeiska unionen sträcker ut en hand, på ett uppriktigt och ärligt sätt. Vi har så många utmaningar som vi måste ta oss an tillsammans. Följderna av pandemin är smärtsamma, särskilt för de mest utsatta. Indexet för mänsklig utveckling går åt fel håll. Alltför ofta kränks kvinnors och minoriteters rättigheter fortfarande, eller så förnekas de helt och hållet. Extrema väderhändelser inträffar allt oftare, vilket vi nyligen har sett dramatiska exempel på i Pakistan och Nigeria. Sprickorna blir allt större, dels mellan industriländer och utvecklingsländer, dels mellan demokratier och auktoritära regimer. Sprickorna blir större även i våra olika länder.\n\nMultilateralt samarbete är kollektiv intelligens i arbete. Det är också en del av Europeiska unionens DNA. Europeiska unionen är en kraft som verkar för fred, utveckling och främjande av mänskliga rättigheter. Det europeiska ledarskapet handlar om att skapa lösningar i samarbete med er.\n\nDet är inte vår uppgift att mästra någon. Det finns inga lärare eller elever här. Det är i denna samarbetsanda som vi agerar i FN, G7, G20 och överallt annars. Det är därför och i denna anda som vi arbetar med våra strategiska partnerskap.\n\nTillsammans med våra afrikanska partner har vi nollställt parametrarna. Vårt partnerskap är genuint framåtblickande och ett av jämlikar. Jag vill i detta sammanhang upprepa min önskan om och mitt stöd för att Afrikanska unionen ska bli medlem i G20.\n\nJapan och Sydkorea är exempel på länder som vi har väldigt mycket gemensamt med, och banden oss emellan blir starkare för var dag.\n\nMed Indien och Asean utvidgar vi våra samarbetsområden.\n\nVåra band till Latinamerika är naturliga. Vi har stora förhoppningar om att toppmötet 2024 ska fördjupa våra förbindelser ytterligare.\n\nTillsammans med Gulfstaterna håller vi på att fastställa våra gemensamma prioriteringar, och vi håller uppriktiga och regelbundna dialoger om våra meningsskiljaktigheter.\n\nVi hoppas att de framväxande stormakterna, däribland Kina, kommer att delta i gemensamma insatser för fred och utveckling. Vi tror på sjöfartsskydd. Vi tror på stabilitet i Taiwansundet. Vi håller fast vid politiken för ett enat Kina. Men vi kommer inte att blunda för kränkningar av de mänskliga rättigheterna, särskilt i Xinjiang och Hongkong.\n\nMina damer och herrar, vi befinner oss i FN, ett forum som samlar världens folk, och vi vet alla att ett robust multilateralt system kräver ömsesidigt förtroende. Det nuvarande systemet är dock varken inkluderande eller tillräckligt representativt.\n\nVetorätten bör vara ett undantag, men den håller på att bli regel. Reformer behövs snarast möjligt. Det är min övertygelse att när en permanent medlem av säkerhetsrådet inleder ett oprovocerat och oberättigat krig som har fördömts av generalförsamlingen, bör denna medlem automatiskt uteslutas från säkerhetsrådet.\n\nVi stöder generalsekreterarens förslag om den gemensamma agendan, och toppmötet ”Summit of the Future” 2024 måste bli banbrytande i detta avseende.\n\nEuropeiska unionen stöder och står bakom folket i G5 Sahel. Vi är redo att utveckla resurser för länderna vid Guineabukten. Dessutom stöder vi och står bakom Moçambique. Vi stöder de insatser som görs av Rwanda och de SADC-länder som är närvarande här. Tillsammans med Josep Borrell – EU:s höga representant för utrikes frågor och säkerhetspolitik – gör Europeiska unionen allt för att försöka återuppta den gemensamma övergripande handlingsplanen.\n\nEuropeiska unionen står bakom det afghanska folket, särskilt de afghanska kvinnorna. Världen över kommer vi att fortsätta att bekämpa de mörka krafter som dagligen kränker kvinnors och flickors rättigheter på alla områden. Jag tänker nu också på de kvinnor och flickor i Iran som modigt försvarar sin värdighet, med risk för livet.\n\nI Jemen pågår en allvarlig humanitär kris. Jemens befolkning har rätt till fred. Vi stöder de insatser som FN:s särskilda sändebud Hans Grundberg gör för att den nuvarande vapenvilan ska bli varaktig.\n\nFredsavtalen mellan de arabiska länderna och Israel är ett steg framåt i regionen. Men det palestinska folket har väntat för länge, förgäves, på minsta framsteg mot en egen framtid. Vi får inte glömma bort det palestinska folket i det nuvarande världsläget. En tvåstatslösning med Israel och Palestina i fredlig samexistens, där allas säkerhet måste garanteras, förblir en prioritering.\n\nSlutligen har jag personligen tagit på mig den svåra rollen som medlare mellan Azerbajdzjans president och Armeniens premiärminister. Striderna måste upphöra. Målet måste vara att lösa konflikten för att skapa varaktig fred och varaktigt välstånd i Sydkaukasien.\n\nBästa kollegor, ledarskap handlar om att visa vägen, men det handlar också om att nå resultat.\n\nNär det gäller energitrygghet har vi alltför länge varit alltför beroende. Vi har äventyrat vår trygghet, vårt välstånd och vår suveränitet.\n\nEnergi och klimatförändringar är två sidor av samma mynt. Att övervinna energikrisen innebär att begränsa klimathotet. Att skydda vår biologiska mångfald och våra hav är att värna om vår framtid. Klimatneutralitet är Europeiska unionens ledstjärna, och vid COP27 i Sharm el-Sheikh kommer vi förbehållslöst att driva på för att genomföra Parisåtagandena och för att gå ännu längre. Vi vill ha en rättvis omställning. Inget land kan skydda planeten på egen hand.\n\nEuropeiska unionen håller fast vid sitt åtagande gentemot utvecklingsländerna, och vi förväntar oss att alla andra industriländer följer vårt exempel.\n\nI dag riskerar nästan en femtedel av mänskligheten att hamna i fattigdom och svält. Rysslands krig mot Ukraina har förvärrat denna kris. Initiativ från G7, Europeiska unionen, Afrikanska unionen och andra pågår. Europeiska unionen mobiliserar nästan 8 miljarder euro för livsmedelstrygghet fram till 2024.\n\nMen vi vet att det behövs mer: mer samordning, mer pengar och mer suveränitet. Det behövs nya, mer motståndskraftiga och rättvisa jordbruksmodeller. Det är mycket viktigt att öka livsmedelssuveräniteten, särskilt i Afrika och Latinamerika. Vi är redo att sträcka ut en hand för att stödja hållbara projekt för produktion av gödselmedel på dessa kontinenter, på samma sätt som vi har gjort för vacciner mot covid-19.\n\nCovid har gjort oss uppmärksamma på våra starka och våra svaga sidor. Vaccinerna togs fram på rekordtid. Under ledning av WTO:s generaldirektör Ngozi Okonjo-Iweala gjordes en avvägning mellan immateriella rättigheter, vetenskaplig innovation och allmän tillgång till teknik.\n\nVi vet dock att vi måste dra lärdom av denna smärtsamma pandemi. Det var därför jag tillsammans med Tedros Adhanom Ghebreyesus för en tid sedan lanserade idén om ett fördrag om pandemier för att stärka den globala hälsosäkerheten. Förhandlingarna om fördraget pågår och måste slutföras.\n\nMina damer och herrar, låt mig runda av.\n\nVi är väl medvetna om att vi lever vid en vändpunkt i mänsklighetens historia. Ibland har vi missbrukat ordet vändpunkt. Mer än någonsin känner vi att den tid vi lever i inte är vanlig eller obetydlig.\n\nJag tänker på Winston Churchill. Om Nationernas förbunds misslyckande att undvika andra världskriget sade han 1946: ”Nationernas förbund misslyckades inte på grund av sina principer eller koncept. Det misslyckades eftersom principerna övergavs av de stater som skapade förbundet, eftersom dessa staters regeringar var rädda för att ställas öga mot öga med sanningen och agera medan det ännu fanns tid.”\n\nI likhet med Europeiska unionen är FN ett hoppets projekt som grundades efter de två världskrigens fasor.\n\nFör några dagar sedan berättade min sexåriga dotter plötsligt för sin mamma och mig att hon var rädd för krig. Jag rös. Inga föräldrar i världen kan uthärda att deras barn är rädda för krig, och än mindre att deras barn drabbas av det. Inga föräldrar i världen kan uthärda att deras barn går hungriga eller inte kan få medicinsk behandling. Inga föräldrar i världen kan uthärda att deras barn berövas hoppet om ett värdigt och meningsfullt liv.\n\nAtt avvärja eller förhindra fasorna i Borodjanka, Jemen, Myanmar och på andra platser. Att ge människor hoppet tillbaka, som läkarna gör i Dakar och på andra håll, är kärnan i vårt ansvar som ledare som företräder världens folk.\n\nDet kommer alltid att finnas skillnader mellan oss, men i grunden är vi alla lika. Vi har samma drömmar om utbildning och frihet för pojkar och flickor.\n\nJag tror på kollektiv intelligens. Jag tror på att vetenskap och kunskap kommer att föra världen tillbaka till hoppets väg. Vi måste arbeta hårdare, och vi måste göra det nu, tillsammans. Ni kan räkna med Europeiska unionen. Tack för att ni lyssnade.",
    "10 år sedan Schibbye och Persson släpptes: ”Efter att vi blev fria har jag känt ett väldigt ansvar för de som satt kvar där inne”": "Martin Schibbye och Johan Persson besökte Eritrea 2016. De var i landet för att skriva om gränskonflikten med Etiopien.\n\n10 år sedan Schibbye och Persson släpptes: ”Efter att vi blev fria har jag känt ett väldigt ansvar för de som satt kvar där inne”\n\nSamtal med I lördags var det tio år sedan Martin Schibbye och Johan Persson släpptes fria från Kality-fängelset och fick åka hem till Sverige. För Journalisten blickar Schibbye tillbaka och berättar hur händelsen påverkat den han är idag. – Det vi var med om var folkbildande på ett sätt att debatten gick från \"vad hade de där att göra\" till \"nu måste vi göra nåt\". Idag reagerar alla från UD till branschen stenhårt och jättesnabbt om något sådant händer vilket är fantastiskt.\n\nDen 10 september var det tio år sedan Johan Persson och Martin Schibbye släpptes fria från Kality-fängelset i Etiopien. I en artikel på Journalisten [1] från den 14 september 2012 skriver reportern Pär Jansson om ögonblicket då de mötte den svenska presskåren på hemmaplan: /Appl�\n\nDEN HÄR ARTIKELN ÄR LÅST. LÅS UPP OCH FORTSÄTT LÄSA NU. LOGGA IN Glömt lösenord Ett urval av det bästa från webben och pappersmagasinet Tillgång till arkiv av fördjupningar och personporträtt Särskilt utvalda nyheter Metodartiklar Prenumerera",
    "Jenny Damberg: Först när parmesanen försvinner kommer vi gråta": "”När du ser mig, gråt.”\n\nDet står skrivet på en av de tyska hungerstenar i floden Elbe som kom i dagern under sommarens torka i Centraleuropa. Inskriptionerna är gjorda från 1400- till 1800-tal, en varning till kommande generationer. Det är inte bara de som blivit synliga. 113 miljoner år gamla dinosauriefotavtryck uppenbarades när Paluxyfloden torkade ut i Texas.\n\nTorkan har många konsekvenser. I Tyskland sätts viktiga flodtransporter ur spel, i Frankrike försvårar vattenbristen kylningen av kärnkraftsreaktorer. Italiensemestern får en dystopisk touch när Gardasjön närmar sig rekordlåga nivåer och solstolarna plötsligt står uppställda på en stenåker, för var dag allt längre från vattenbrynet.\n\nFör jordbruket är effekterna omedelbara: Vatten är ju en förutsättning för liv på jorden.\n\nVad är torkan en påminnelse om, om inte detta. Det blir ingenting utan vatten. Det blir ingenting. Ingenting.\n\nNär nyheter om torka och konsekvenser av annat extremväder omsätts till nyhetsartiklar handlar det sällan om en allmän risk för råvarubrist – för där står vi inte, inte här, vi behöver inte gråta av så grundläggande skäl – utan att vissa signifikanta livsmedelsprodukter kan bli svåra att få tag på.\n\nDet är inte mjölkbrist i Italien, det är risk för Parmesanbrist. När Kanada drabbades av missväxt till följd av torka i fjol uppmärksammades det i Europa därför att det, till följd av den globaliserade livsmedelsproduktionen, lett till brist på dijonsenap i Frankrike. Senapskornen kommer från kanadensiska, ryska och ukrainska odlingar. I Japan skar McDonald’s ner alla pommes frites-beställningar till småpåsar, eftersom det kommit mindre potatis än normalt från Kanada.\n\nForskare försöker för närvarande ta reda på om Östersjöns kustområden är så skadade att de släpper ut i stället för att fånga in koldioxid.\n\nMen det är kanske inte så allvarligt att man får lite mindre pommes under några veckor eller att priset på Dijonsenap går upp med 13 procent? Samma sak med den norska smörkrisen 2011, eller julens svenska ansjovisbrist. Var det någon som verkligen led av att inte få sin Janssons? Var det ens någon som inte fick det? Var det inte i själva verket mest så att spekulationen kring priset för en burk på andrahandsmarknaden gav lite extra krydda åt jullunchen, om något?\n\nSamma sak med surströmmingen nu i höst. När surströmmingsproducenten Oskars beslutade att lägga ner, eftersom det är för svårt att få tag på fisk, fick det genomslag. Den större bilden är onekligen dyster: Strömming industritrålas för att bli till foder på fiskodlingar. Kanske spelar även annat in: Salthalt, vattentemperatur och att konkurrerande arter blivit vanligare nämns som möjliga förklaringar. Forskare försöker för närvarande ta reda på om Östersjöns kustområden är så skadade att de släpper ut i stället för att fånga in koldioxid. Bra är de hur som helst inte. Det räcker att försöka ta ett dopp i den jäsande sörja som är Östersjön en sensommardag för att inse det.\n\nDet sägs ofta att vi inte kan ta in helheten, att det är för mycket att smälta. Men frågan är vad den här typen av riktade nedslag gör med synen på tillvaron. Det ordnar sig, är vad jag själv får med mig. Det finns dijonsenap i butiken. Parmesan också. Surströmmingsskivorna pågår trots allt, åtminstone i mitt flöde.\n\nNär är det akut? När är det för sent?\n\nI Kenya, Somalia och Etiopien har torkan varat i fyra år. 22 miljoner människor riskerar svält, enligt FN:s livsmedelsprogram. Över 1 miljon människor har tvingats lämna sina hem på grund av mat- och vattenbrist. Det händer nu.\n\nLäs mer i GP Kultur:\n\nLÄS OCKSÅ: Instagrams matspråk får mig att vilja äta knäckebröd\n\nLÄS OCKSÅ: Svinet vi älskar att hata\n\nAnmäl dig till vårt nyhetsbrev GP:s kulturredaktion tipsar om veckans snackisar, händelser och guidar dig till Göteborgs kulturliv. För att anmäla dig till nyhetsbrevet behöver du ett digitalt konto, vilket är kostnadsfritt och ger dig flera fördelar. Följ instruktionerna och anmäl dig till nyhetsbrevet här.",
    "Gäng i fokus i duell mellan Stockholms toppkandidater": "Gäng i fokus i duell mellan Stockholms toppkandidater\n\nSkjutningar och gängvåld var en fråga som fick stort utrymme när huvudkandidaterna till posten som finansborgarråd i Stockholm, Anna König Jerlmyr (M) och Karin Wanngård (S), möttes i duell på torsdagskvällen, skriver DN.\n\nWanngård kritiserade det nuvarande M-ledda styret för att inte ha gjort tillräckligt för att stoppa de kriminella gängens nyrekryteringar och tryckte på vikten av förebyggande arbete.\n\nJerlmyr kritiserade å sin sida S-regeringen för att Stockholm har för få poliser.\n\nUnder debatten uteslöt Jerlmyr samarbete med såväl SD som V efter valet, medan Wanngård bara stängde dörren mot SD.",
    "Mikael Ymer: ”Allting har ett pris”": "Sverige har inte haft en tennisspelare i eliten sedan Robin Söderling var rankad som fjärde bäst i världen.\n\nSedan kom bröderna Ymer, där lillebror Mikael i dag är Sveriges högst rankade herrtennisspelare. Men han passar inte in i mallen. Han blir ovän med Sveriges olympiska kommitté och kritiseras för att tacka nej till turneringar i Sverige.\n\nVarför är det så svårt att vara Mikael Ymer?",
    "Skatt och inflation i fokus när Sunak och Tuss möttes": "Skatt och inflation i fokus när Sunak och Tuss möttes\n\nRishi Sunak och Liz Truss har under kvällen mötts i en sista utfrågning innan det brittiska Torypartiet ska bestämma vem av dem som tar över partiledarrollen och premiärministerposten efter Boris Johnsons avgång.\n\nTruss är den stora favoriten inför fredagens omröstning. Hon säger att hon ska fokusera på att hålla energipriserna nere och att få igång ekonomin om hon väljs.\n\nSunak säger att han vill vill prioritera levnadskostnaderna och inflationen. Han sågar också Truss planer på att sänka skatterna.\n\n– Det skulle vara huvudlöst att sänka skatterna, sa han.\n\nSunak sa även att han och Truss kommer styra landet tillsammans, oavsett vem som vinner.",
    "\"Det blir första gången vi röstar, det känns jättebra\"": "Mötet arrangeras av Luleå kommuns Invandrarråd och syftet är att öka valdeltagandet för utrikesfödda. Statistik från senaste valet visar på färre röstande, både i Luleå och i övriga landet, jämfört med inrikesfödda.\n\nValet 2018\n\n• Utrikesfödda\n\nKvinnor: I Luleå röstade 70% av utrikesfödda kvinnor. I riket som helhet deltog 65%.\n\nMän: I Luleå röstade 59% av utrikesfödda män. I riket som helhet deltog 58%.\n\n• Inrikesfödda\n\nKvinnor: I Luleå röstade 91% av inrikesfödda kvinnor. I riket som helhet deltog 90%.\n\nMän: I Luleå röstade 88% av inrikesfödda män. I riket som helhet deltog 89%.\n\n\n\n",
    "Kärleksparet valde bort barn och prylar –...": "De har valt bort barn, villa och prylar.\n\nI stället reser Ulli och Per Hedberg, 50 respektive 56 år gamla, världen runt för Läkare utan gränser och hjälper till vid exempelvis naturkatastrofer, krig, hungersnöd och smittoutbrott.\n\n– Det är otroligt meningsfullt och givande. Men vi ställs inför många svåra arbetsuppgifter och tuffa prioriteringar. Att vi alltid åker ut tillsammans och lyckas skapa något slags vardag ihop mitt i kaoset är helt avgörande för att vi klarar att fortsätta år efter år, säger Ulli.",
    "Påven: Dialog med den som har inlett krig är inte lätt, men nödvändig": "På hemresan från Kazakstan den 15 september talar påven Franciskus med journalisterna - Västvärlden i förfall skapar populism, i politiken måste vi utgå från värderingar. Dialog är nödvändig - om det inte finns dialog råder antingen okunskap eller krig\n\nVATICAN NEWS - sammanfattning Katarina Agorelius\n\nPå flyget tillbaka från den tre dagar långa apostoliska resan i Kazakstan, 13-15 september 2022, hölls sedvanligt en presskonferens för de medföljande journalisterna. Påven Franciskus svarade på journalisternas frågor och talade om kriget i Ukraina, rätten att försvara sig och vapenhandeln, och också om politikens och västvärldens roll i värdekriser, som riskerar att skapa populism, samt om kyrkan i sekulariserade länder.\n\nZhanat Akhmetova, TV AGENCY KHABAR frågar påven om hans upplevelse i Kazakstan och påven svarar att han tidigare inte visste någonting om Centralasien förutom Borodins musik och har blivit mycket överraskad av hur stort, disciplinerat och utvecklat Kazakstan är. Han anser att kongressen som anordnas av landet för ledarna av världs- och naturreligionerna, med denna sjunde upplaga, är mycket framsynt.\n\nSjälvförsvar tillåtet men krig är ett misstag\n\nRudiger Kronthaler, ARD undrar hur påven ser på självförsvar och om han anser att man nu bör ge Ukraina vapen. Påven betonar att det inte bara är tillåtet att försvara sig, utan är även ett uttryck för kärlek till hemlandet. Han betonar dock att man ännu mer bör reflektera över konceptet med rättfärdigt krig. Alla talar om fred – sedan sjuttio år talar FN om fred – men i denna stund pågår många krig, understryker påven och nämner, förutom det mellan Ukraina och Ryssland, konflikterna i Azerbaijan och Armenia, Syrien, Afrikas horn, norra Mozambique, Eritrea, delar av Etiopien samt Myanmar. Påven berättar om sitt minne från krigsslutet 1945 och hur hans mamma och grannfru grät av lättnad, trots att de var i Sydamerika och långt från kriget, eftersom de visste att fred är större än alla krig. Han glömmer aldrig bort detta och frågar sig om vi idag skulle gråta av lättnad vid ett krigsslut. Sedan har vi vapenindustrin – en mördarhandel, fortsätter påven och berättar att han har hört, att om man slutade tillverka vapen i ett år skulle problemet med hunger i världen vara löst. Han berättar att hamnarbetare i Genova för några år sedan samvetsvägrade då man skulle lasta vapen på ett fartyg som skulle gå till Afrika – en förebild att följa, betonar påven. Krig i sig är ett missstag, avslutar han, men att självförsvar är tillåtet, om det är nödvändigt.\n\n“Om det inte finns dialog råder antingen okunskap eller krig”\n\nÖppen för dialog med alla\n\nSylwia Wysocka, PAP ville höra vad påven anser om dialog med Moskva och han svarar att det alltid är svårt att föra en dialog med stater som har inlett krig, men att man måste vara öppen för dialog med alla. Påven utesluter aldrig en dialog, om den så är ett land i krig eller ett angripande land. Han anser att en dialog alltid ska erbjudas.\n\nPåven Franciskus talar med de medföljande journalisterna på flyget från Kazakstan till Rom 15 september 2022\n\nVästvärldens moraliska förfall\n\nLoup Besmond de Senneville, LA CROIX påpekar att man under denna resa har talat mycket om värden och etik, i synnerhet under den interreligiösa kongressen, samt om västvärldens moraliska förfall, och han undrar vad påven säger om detta. Påven svarar att väst inte längre är ett stort föredöme. Han tänker på Medelhavet, som han säger är mänsklighetens största kyrkogård, och betonar att man måste vara ta emot, medfölja, främja och integrera migranterna. Påven talar om en demografisk vinter i flera av Europas länder och anser att migrationen ska tas på allvar, för att höja västerlandets intellektuella och medmänskliga nivå. Han tänker på andliga politiken hos Schuman, Adenauer, De Gasperi och frågar sig vad vi har nu för att föra samhället framåt och nämner boken Sindrome 1933 av Ginzberg, som handlar om hur populismen växer fram i Tyskland efter Weimarrepublikens fall. Populimens föds på detta sätt: när det finns en kraftlös sida och den andra utlovar ”en frälsning”, betonar påven. Han tror inte att västvärlden står på en högsta nivå för att hjälpa andra folk och anser att vi måste återgå till Europas grundares värderingar. Vad gäller dödshjälp betonar påven att det att döda inte är mänskligt, punkt slut.\n\nEurpopa behöver högre politisk nivå\n\nIacopo Scaramuzzi, La Repubblica undrar vad påven då anser saknas i Europa, och påven svarar att det behövs en högre politisk nivå, eftersom politiken är ädel konst och kallelse och en av kärlekshandlingens högsta former. Idag borde Europas länder ta hand om problem som demografisk vinter, industriell utveckling och migrationen, säger påven och lägger till att kontinenten bör vara öppen för andras erfarenheter.\n\nDialog och tålamod med Kina\n\nElise Allen, CRUX frågar påven om relationerna mellan Heliga stolen och Kina, med anledning av frågan om religionsfrihet och process mot kardinal Zen. Påven säger att den kinesiska mentaliteten är rik, men att den kan mista sin rikedom och göra misstag. För att förstå Kina, har Heliga stolen valt dialogens väg och den bilaterala kommissionen mellan Vatikanen och Kina arbetar bra, även om det går långsamt, förklarar han och betonar att den som vet mest denna dialog nu är kardinalstatssekreterare Pietro Parolin. Påven vill inte kalla Kina antidemokratisk, även om han säger att man ser att det finns begränsningar. Påven upprepar här om behovet av att föra en dialog och att ha tålamod.\n\nEventuell resa till Afrika februari 2023\n\nMaria Angeles Conde Mir, ROME REPORTS talar om att man i kongressens slutdeklaration, som alla ledare undertecknade, vädjar till regeringar och internationella organisationer att skydda dem som förföljs på grund av etnisk bakgrund eller religion. Hon undrar om påven vill kommentera det som händer i Nicaragua, utöver det han sa vid Angelus den 21 augusti, samt när han planerar att resa till Afrika, då den inplanerade resan i somras inte blev av. Påven svarar att det förs en dialog i Nicaragua och att han hoppas att åtminstone moder Teresas barmhärtighetsmissionärer får komma tillbaka. Han säger dock att inte förstår sig på det som händer i landet. Vad gäller hans resa till Afrika berättar han att hans knä ännu inte har läkt, men att den eventuellt kan bli av i februari.\n\nLeva som bröder och systrar\n\nAlexey Gotovskiy, EWTN frågar påven hur katolikerna i Kazakstan, som är en minoritet i ett muslimskt land, kan evangelisera och hur han ser på deras församling. Påven svarar att han var glad att se att de var så entusiastiska och glada. Vad gäller samlevnad med muslimer, säger han att linjen är att leva som skötsamma människor som bröder och systrar och som för en dialog. Om det inte finns dialog råder antingen okunskap eller krig, betonar han. Påven förklarar också att han uppskattar att Kazakstan anordnar denna interreligiösa kongress.\n\nHerdar - inte politisk vägledning\n\nRudolf Gehrig EWTN vill höra vad påven säger om tendensen i Europa och även i Tyskland att unga inte går på mässan. Påven betonar att biskopar och präster, i ett sekulariserat sammanhang, måste vara konsekventa med sin tro, för annars lämnar de unga kyrkan. Vad gäller Tyskland understryker påven att herdarna måste gå framåt, men att allt stannar upp om de förlorar sin närhet till sin hjord och de troende närheten till herden. Jesus har skapat kyrkan med herdar och inte med politisk vägledning, betonar påven.",
    "Den turkiska bokstavsgåtan": "På 1920-talet drev president Mustafa Kemal, senare känd som Atatürk, igenom ett antal kulturella, administrativa och juridiska reformer i Turkiet. En av dem var att göra sig av med kalifatet. En annan att sekularisera rättssystemet. En tredje att ändra kalendersystemet till det internationella. Ankara blev ny huvudstad och traditionella huvudbonader, som fezen, förbjöds och skulle ersättas av västerländska hattar.\n\nOch den 1 november 1928 klubbade Turkiet igenom ett nytt alfabet. Den nya staten ville göra sig av med det arabisk-persiska skriftspråket för att modernisera sig, söka en närmare tillhörighet med Europa och renodla den turkiska nationalidentiteten. Därför bestämde landet sig för att gå över till ett latinskt alfabet. Tidpunkten kunde inte varit bättre – uppåt 80 procent av befolkningen var vid denna tid analfabeter, så ett folkbildande projekt för att lära folket att läsa och skriva skulle relativt enkelt kunna kombineras med ett nytt alfabet.\n\nAlfabetet sattes ihop bit för bit med hjälp av bokstäver från olika europeiska språk som motsvarade den turkiska fonetiken. För oss svenskar är inkluderandet av bokstaven ö av särskilt intresse. Den svenska språkvetaren och diplomaten Johannes Kolmodin, verksam på beskickningen i Istanbul under 1920-talet, ska nämligen ha ingått i den kommitté som ansvarade för alfabetfrågan och varit den som föreslog ö:et som en lämplig bokstav i det nya alfabetet. Så går ryktet.\n\nDiplomaten Johannes Kolmodin dog 1933, två år efter den turkiska språkreformen.\n\nMen stämmer det? Hade Sverige och Kolmodin något med införandet av ö:et i det turkiska alfabetet att göra? Att svara på det är lättare sagt än gjort, inte minst för att Kolmodin dog bara några år efter att det nya alfabetet spikades. Efter sin tjänstgöring i Istanbul flyttade han 1931 till Etiopien för att agera rådgivare åt Haile Selassie och dog två år senare i sviterna av en hjärnblödning.\n\nEtt par ledtrådar går att finna i Wikipedias artiklar om Kolmodin och det turkiska alfabetet. Där upprepas påståendet om kopplingen mellan honom och det turkiska ö:et. Två källor anges. Erik Bohemans memoarer På vakt: Från attaché till sändebud från 1963 och före detta generalkonsuln i Istanbul Ingmar Karlssons Turkiets historia. Problemet är att ingen av dessa böcker styrker kopplingen. Erik Boheman borde visserligen ha haft insyn i frågan eftersom han var avdelningschef för Utrikesdepartementets politiska avdelning och korresponderade med Kolmodin under dennes tid i Istanbul. Men det påstådda sambandet mellan Kolmodin och det turkiska ö:et avhandlas i Bohemans memoarer bara med en flyktig mening som slutar med: »… Johannes Kolmodin, vars förtjänst det väl varit att bokstaven ö numera förekommer i det turkiska skriftspråket«. Ordet väl är här avgörande. Boheman vidareförmedlar bara någonting han har hört.\n\nI Turkiets historia skriver Ingmar Karlsson att det nya alfabetet hade utarbetats av en expertkommitté som Kolmodin ingick i och att »hans bidrag sägs ha varit bokstaven ö«. Återigen är det bara ett konstaterande av en myt utan att gå in på dess sanningshalt. När jag mejlar och frågar om han vet någonting mer om den påstådda expertkommitté som Kolmodin ska ha ingått i och hans inflytande på det turkiska alfabetet får jag snabbt svar: »Tyvärr kan jag inte hjälpa dig, jag försökte själv få dessa påståenden bekräftade under mina år i Istanbul utan framgång.«\n\nDirektören för Svenska forskningsinstitutet i Istanbul, Olof Heilo, är skeptisk:\n\n– Detta låter nog – med förlov sagt – som en ren skröna, då ju ö inte alls är någon svensk bokstav och Turkiet vid denna tid hade betydligt tätare relationer med Tyskland där bokstaven ö står för ett vanligt före­kommande omljud.\n\nJag hänvisas till institutets tidigare direktör Elisabeth Özdalga och hennes antologi om Kolmodin från 2006, The last dragoman: The Swedish Orientalist Johannes Kolmodin as Scholar, Activist and Diplomat. Özdalga visar sig visserligen inte ha några svar, men i antologin finns åtminstone en ytterligare ledtråd – ett citat från en rapport från Kolmodin till Sverige den 23 augusti 1928. Han berättar där om hur han två dagar innan samtalat med Turkiets utrikesminister, Tewfik Roushdy, och gett honom sina reflektioner på det nya alfabetet – reflektioner som tydligen var tillräckligt intressanta för att Tewfik Roushdy samma kväll ska vilja framföra dem till Mustafa Kemal. Dessvärre nämns i citatet ingenting om vad det var för reflektioner. Var det möjligt att reflektionerna bestod av argument för att inkludera bokstaven ö?\n\nI Utrikesdepartementets arkiv på Riksarkivet i Stockholm finns den fullständiga rapporten. Det visar sig att citatet i princip täcker allt som nämns om diskussionen om det nya alfabetet – resten av rapporten beskriver hur samtalet sedan gick vidare till att handla om annat, bland annat om Turkiets politiska front i Europa och den då aktuella Briand-Kellogg-pakten. I brevet nämns hur Tewfik Roushdy erinrar sig att han och Kolmodin träffats en gång tidigare, 1925, och redan då diskuterat ett potentiellt införande av ett latinskt alfabet. Kolmodin ska då ha kommit med rådet att om detta ska göras så bör det göras nu. Mer nämns inte om detta tidigare möte – och inga officiella rapporter från 1925 nämner ett sådant samtal mellan de två heller. Frågan om alfabetet var dock sannolikt i ett för tidigt skede då för att diskussionen ska ha kunnat röra detaljer om vilka bokstäver som bör inkluderas i det.\n\nTurkiets dåvarande utrikesminister, Tewfik Roushdy, träffade den svenske diplomaten Johannes Kolmodin vid ett flertal tillfällen.\n\nEtt annat dokument i arkivet visar sig vara mer intressant. Den 20 augusti 1928, dagen innan samtalet med Tewfik Roushdy, skriver Kolmodin en rapport adresserad till Sveriges dåvarande utrikesminister Eliel Löfgren med rubriken »ang Turkiets övergång till latinsk skrift«. I brevet berättar han om hur arbetet med alfabetet gått till. En språkkommitté har sedan sommaren arbetat med frågan i samråd med en överinstans ledd av Mustafa Kemal själv, och detta har resulterat i ett förslag på ett alfabet som kan betraktas så gott som slutgiltigt.\n\nKolmodin radar sedan upp det nya alfabetets 29 bokstäver och noterar uttalet för vissa av dem inom parentes, såsom »franskt j«, »tyskt u« och »lent s«. Den enda hänvisningen till svenska språket är efter bokstaven y där han skriver »svenskt j«. Bokstaven ö listar han tillsammans med de andra bokstäverna utan kommentar. Här kan man tycka att det hade varit passande att berätta att han själv varit inblandad i inkluderandet av denna bokstav om så vore fallet, men i stället avslutar han med att konstatera att alfabetet som helhet »icke är dåligt«, dock med invändningen att »den förträffliga bokstaven j« slösas bort på ett i det turkiska språket sällsynt ljud. Inte ett ord om ö:et, och inte ett ord om att han själv skulle ha varit inblandad i arbetet med alfabetet på något vis. Samtalet med Tewfik Roushdy dagen därpå kan heller inte ha varit avgörande i frågan eftersom ö:et då uppenbarligen redan var inkluderat i det tilltänkta alfabetet.\n\nPå Uppsala universitet får jag tag i László Károly, professor i turkiska språk, som jag har tipsats om av flera personer under mina eftersökningar.\n\n– Det är extremt svårt att hitta spår från ö:ets tillkomst. Utvecklingen av alfabetet var en lång och komplicerad process. Många har bidragit och påverkat den slutliga formen av det, säger han och tillägger att han själv inte har hittat några bevis på Kolmodins inblandning.\n\nMustafa Kemal Atatürk (ovan t.h) grundade det moderna Turkiet och var starkt drivande för att landet skulle ha ett latinskt alfabet. På bilden ovan ses Atatürk tillsammans med Storbritanniens kung Edward VIII under en bilkortege genom Istanbul i september 1936.\n\nEtt par veckor senare återkommer László till mig. Han har lyckats komma över den alfabetrapport som språkkommittén lämnade till Mustafa Kemal i slutet av augusti 1928. I den ges bakgrunden till det föreslagna alfabetet och alfabeten i flera europeiska språk beskrivs. Ett stycke handlar specifikt om Sverige, men det enda som nämns om bokstaven ö är att det i Sverige används på samma sätt som i Tyskland. Rapporten visar sig vara en återvändsgränd.\n\nJag hör av mig till forskare inom turkiska studier runtom i världen – utan framgång. Ingen verkar känna till någonting om Kolmodin eller alfabetets tillkomst. İlker Aytürk vid Bilkentuniversitetet i Ankara, som tycks vara en av de mest insatta på ämnet och har forskat om språkreformen, meddelar att han inte har kunnat hitta Johannes Kolmodins namn i några av sina källor. I en av sina forskningsartiklar om språkreformen listar han namnen på språkkommitténs medlemmar. Kommittén bestod av nio personer: turkiska författare, journalister, lingvister och byråkrater. Inga utländska namn. Ingen Johannes Kolmodin – vilket vi vid det här laget redan vet eftersom han annars borde ha nämnt det i sina diplomatiska rapporter.\n\nMen alla anser inte att kopplingen mellan Kolmodin och ö:et ska avfärdas som myt riktigt än. Éva Á. Csató Johanson, professor emerita i turkiska språk vid Uppsala universitet, menar att det ändå är sannolikt att det var Kolmodin som föreslog att ö:et skulle införas, eller att han åtminstone hade en viktig roll i\n\ndet hela. Hon påpekar en intressant detalj: i tidigare latinska alfabet\n\nför turkiska språk, som det azeriturkiska alfabet som röstadesigenom i Baku 1926, användes bok­staven o i stället för ö. Vad – eller vem – var det som fick Mustafa Kemals språkkommitté att hellre välja bokstaven ö till det Turkietturkiska alfabetet? Och hur kan en myt om Kolmodins inblandning ha startat om den nu skulle sakna den minsta sanning som grund?\n\nObesvarade frågor till trots står det i slutänden klart att det inte finns någonting som styrker Johannes Kolmodins inblandning i införandet av det turkiska ö:et. Han var inte med i någon officiell kommitté i frågan och hans namn nämns ingenstans i vare sig svenska eller turkiska officiella rapporter – vilket dock inte utesluter att han kan ha haft en inofficiell roll i det hela.\n\nKanske gömmer sig fortfarande bevis för hans inblandning i ett bortglömt arkiv i Istanbul eller Ankara eller bland den enorma samling privata handskrivna brev till och från Kolmodin som finns på Carolinabiblioteket i Uppsala.\n\nMen fram till den dag då detta uppdagas får vi nog lov att konstatera att hans påstådda inflytande på det turkiska ö:et troligtvis är överdrivet.\n\n***",
    "Pehrson öppnar för lottning som urval till skolorna": "Pehrson öppnar för lottning som urval till skolorna\n\nLottning ska kunna vara en sista utväg i urvalet till skolor. Det säger Liberalernas partiledare Johan Pehrson när han frågas ut i SVT-studion på torsdagskvällen.\n\nDetta på en fråga om det fria skolvalet, och vad som ska ske om en skola har ett större antal sökande än det finns platser. Han betonar dock att det är en sista lösning, och att exempelvis närhet och syskonförtur är kriterier som ska avgöra först.\n\n– Liberalerna vill få bort kösystemet i hela samhället.\n\nNär programmet går vidare till att handla om den liberala ideologin får han frågor om synen på Sverigedemokraterna.\n\nPehrson får frågan om vem han står närmast av Magdalena Andersson (S) och Jimmie Åkesson (SD). Han svarar att L rent ideologiskt står närmare S. Det är ”självklart”, säger han. Han argumenterar också för att L kan finna politiska lösningar tillsammans med SD.",
    "Janne Josefssons ilska mot SVT: ”Ingen rolig sorti”": "I den nya boken berättar Janne Josefsson om många av de jobb han gjort, flera med långtgående konsekvenser för de inblandade.\n\nDet finns ett jobb som Janne Josefsson ångrar att det sändes. Det när han intervjuade tonåringar som uttalade sig positivt om kriminella gänget OG.\n\nPremium: Den långa karriären som en av landets mest kända journalister har gett honom fiender från alla möjliga håll och nu lever han med pansardörr på hemlig adress.\n\nI den nya boken ”Rädd för sanningen” berättar Janne Josefsson om sitt liv och parallellt med det historien om sin mamma, vad hon tvingades genomlida och hur det formade honom.\n\nNär han som 68-åring slutligen lämnade SVT och public service var det med en bitter eftersmak sedan chefen Sofia Dahlström ställt in ett program och senare ska ha ändrat versionen om varför.\n\n– Om hon inte tycker jag håller måttet ska hon väl inte ringa och rekrytera mig, säger han.",
    "Reaktor stängd – IAEA fastnade i checkpoint": "Reaktor stängd – IAEA fastnade i checkpoint\n\nSamtidigt som delegationen från FN:s atomenergiorgan IAEA satt fast vid en checkpoint på väg mot kärnkraftverket Zaporizjzja meddelade ukrainska myndigheter att en av reaktorerna hade stängts ner på grund av en skadad ledning.\n\nPå grund av hårda strider och bombningar längs den planerade rutten tvingades IAEA stanna vid en checkpoint på den ukrainska sidan av frontlinjen under förmiddagen.\n\n– Vi har minimala möjligheter att röra oss, vi accepterar att riskerna är väldigt höga, säger IAEA-chefen Radael Grossi till Bloomberg.\n\nDelegationen har behövt lämna det ukrainskkontrollerade området och ta sig genom den gråzon där frontlinjen går för att sedan komma till det ryskkontrollerade kärnkraftverket.\n\nKraftverket ligger mitt i krigszonen och har sannolikt skadats av striderna. Ukraina och Ryssland beskyller varandra för att ligga bakom beskjutningen.\n\nDelegationen från IAEA ska dit för att göra en säkerhetsbedömning i syfte att ”förebygga en atomolycka”.",
    "”Hela Sverige-bilden håller på att förändras”": "RINKEBY. Sverigedemokraterna gick starkt fram i många av landets kommuner men till Stockholmsförorten Rinkeby åkte de inte ens för att kampanja under valrörelsen.\n\n– Det är skrämmande med SD förstås, även om jag är svensk medborgare. Jag är rädd att det kommer bli mer legitimerat med rasism och att ta till våld, säger Rinkebybon Ahmed Busuri några dagar efter valet.\n\nSamtidigt sörjer han ett Sverige som han inte längre känner igen.\n\n– Ryktet i hela världen är att det är ett av de finaste länderna. Hela Sverige-bilden håller på att förändras, säger Ahmed Busuri.",
    "Städaren Lena vill göra skillnad i politiken: ”Viktigt att vi syns” – Kommunalarbetaren": "Lena Eldstål har ett fullspäckat schema. Hon börjar jobbet omkring klockan sex på morgonen för att städa skolor i Fagersta kommun. Normalt sett fortsätter hennes dag på det sättet fram tills lunchen.\n\nDet är då omvandlingen sker. När Lena Eldstål är ensam på toaletten byter hon ut sina arbetskläder mot den nystrukna blusen. När hon lämnar toaletten är det i rollen som kommunfullmäktigeledamot (S) i Fagersta kommun.\n\n– Ju mer vi som har vanliga arbetarkneg syns desto bättre blir det för hela samhället, säger Lena Eldstål, 56 år.\n\n”Kände mig som en liten människa”\n\nMen låt oss ta det från början. Det var strax före riksdagsvalet 2010 som städaren Lena Eldstål tog ett beslut som ställde allt på sin spets. Utöver heltidsjobbet som städare, och hennes fackliga arbete på Kommunal, tackade hon ja till att bli ersättare i kommunfullmäktige i Fagersta kommun.\n\nPå ett sätt kändes det självklart, då Lena Eldstål länge brunnit för att göra skillnad. Intresset föddes för många år sedan, då hon började engagera sig i Kommunal och även lärde sig mer om politikens roll.\n\nJag kände mig verkligen som en liten människa. Jag är ’bara’ en städtant medan resten är folk med högre utbildning än mig. Lena Eldstål\n\nVetskapen att vissa saker bara kan bestämmas av politiker fick henne att ta klivet. Men samtidigt kändes det nervöst. Skulle hon passa som politiker?\n\n– Jag kände mig verkligen som en liten människa. Jag är “bara” en städtant medan resten är folk med högre utbildning än mig. Till exempel socionomer eller lärare. Jag var jättenervös, säger Lena Eldstål och tillägger:\n\n– Men samtidigt vägrar jag säga att jag inte kan innan jag har gett det ett försök. Och redan när jag gick i högstadiet var det någon som sa att jag borde bli statsminister eftersom jag pratar så mycket.\n\n(Artikeln fortsätter nedan)\n\nLenas bästa tips för att engagera sig politiskt Först behöver du ha ett parti som du vill engagera dig i. Kontakta partiet på lokal nivå. Lär dig mer genom att delta i medlemsmöten. Många gånger finns det en värd på plats som hjälper nya deltagare lite extra. Tro på dig själv. Visst är det bra att ha en eller flera hjärtefrågor, men det räcker också att ha ett allmänt intresse och vilja lära sig mer. Har du en facklig roll i Kommunal? Det är viktigt att dra en tydlig gräns mellan ditt fackliga arbete och din politiska roll. Det som sägs på sektionen stannar på sektionen – förutsatt att inget annat har avtalats. Du har rätt att vara tjänstledig för politiska uppdrag. Dock måste du skicka in en ansökan till arbetsgivaren. Om du behöver gå direkt från jobbet till ett politiskt uppdrag – eller tvärtom – kan det vara klokt att ha med en väska. Den kan till exempel innehålla ett ombyte. Sist men inte minst, kom ihåg att ha kul! Din röst spelar roll. Läs mer\n\nVill lyfta kommunalarna\n\nI dag trivs Lena Eldstål bra i politikens rum och sitter på flera stolar. I första hand är hon ledamot (S) i kommunfullmäktige, men likaså vice ordförande i socialnämnden. Samtidigt är hon heltidsanställd som städare i Fagersta kommun.\n\nHur hinner du egentligen med allt?\n\n– Det kan vara rätt tufft, men samtidigt älskar jag att lära mig nytt. Man måste ju vara påläst inför mötena och då blir det att jag läser kanske 70 sidor på kvällen. Det är viktigt att man tycker att det är intressant, säger Lena Eldstål.\n\nDessutom har hon rätt att vara tjänstledig för sina politiska uppdrag. I praktiken uppskattar Lena Eldstål att hon är tjänstledig på omkring 70 procent.\n\nNär man fattar politiska beslut gör man ofta det på en högre nivå. Då kan jag som kommer ifrån golvet påminna om hur besluten påverkar oss. Lena Eldstål\n\nSom städare i politiken hoppas hon kunna bidra med andra perspektiv. Till sin hjälp har hon ytterligare tre kommunalare som kandiderar till kommunfullmäktige i år, varav den ena är en annan städare.\n\n– Finns inte vi representerade där besluten fattas glöms vi bort. Det kanske låter elakt att säga så, men i slutändan handlar allt om prioriteringar och budget, säger Lena Eldstål och utvecklar:\n\n– När man fattar politiska beslut gör man ofta det på en högre nivå. Då kan jag som kommer ifrån golvet påminna om hur besluten påverkar oss. Till exempel påminde jag om att det inte är alla som kan jobba hemifrån under pandemin, säger Lena Eldstål.\n\nVad har du för tips till andra arbetare som vill ge sig in i politiken?\n\n– Man ska inte glömma hur glad och stolt man blir när andra tror på en. Jag blev så lycklig när jag såg att folk hade kryssat i mitt namn när jag kandiderade. Det kändes som att jag hade 50 lokalvårdare i ryggen, säger Lena Eldstål.",
    "Satsa på förskolan – innan barnen får problem": "I dagens samhälle arbetar nästan alla vårdnadshavare heltid. Detta leder till att barn vistas i förskolan under många timmar varje dag. Jag ser hur det påverkar barnens välmående och känslor.\n\nI stora barngrupper när fler barn är i behov av en pedagogs närvaro kan det leda till att personalen inte räcker till och barnens behov förbises.\n\n\n\nJag är barnskötare med 19 års arbetserfarenhet inom förskola med barn mellan tre och fem år. Just nu jobbar jag med barn som är ett till tre år.\n\nGår runt med dåligt samvete\n\nI mina ögon är varje barn en unik individ med många olika förmågor och styrkor. Barn behöver en trygg, uppmuntrande, aktiv och ambitiös förebild samt en miljö där de tillåts utveckla sina tankar, idéer och funderingar. Vi måste stödja barnen i att skapa sig en stark och stabil självkänsla så att de har en stark grund och stå på innan de beger sig till skolan.\n\n\n\nMen många barn mår dåligt och vi pedagoger går runt med dåligt samvete eftersom vi inte hinner bidra med vad de verkligen behöver. Jag brinner för mitt jobb och allt vad innebär men känsla av otillräcklighet i min roll bränner ut mig.\n\nJag vet exakt vad varje barn har för behov och vilja men jag hinner inte hjälpa dem på rätt tid och plats. I min grupp finns 16 barn mellan ett och tre år och de flesta befinner sig i förskolan på heltid.\n\nVi måste tillsammans göra något åt dessa problem! År läggs till år men det blir ingen förbättring, snarare tvärtom. Oavsett allt prat så händer inget i verkligheten.\n\nVarför kan politikerna inte komma ut i förskolorna och lyssna på oss pedagoger som kämpar ihjäl oss för att hjälpa barnen i sina olikheter och behov?\n\nVi är för få och barnen för många\n\nBarnen är vår framtid och förskolan är början av deras framtid och vi har det viktiga rollen att ha koll på detta. Jag vet exakt vad varje barn har för behov och vilja men jag hinner inte hjälpa dem på rätt tid och plats. I min grupp finns 16 barn mellan ett och tre år och de flesta befinner sig i förskolan på heltid.\n\nVi är många engagerade pedagoger som har kunskapen och viljan att skapa en bra förskoletid för barnen. Men vi har inte möjligheten. Vi är för få. Barnen för många. Arbetsbelastningen för hög. Det är det som gör att jag så ofta läser om att sjukskrivningarna har ökat i barnomsorgen.\n\nSatsa på barnen\n\nDet är dags att politikerna lyssnar både på oss pedagoger och på barnen. Gör rätt och satsa på barnen från början, så behöver ni inte satsa så mycket på att rätta till det som blir fel senare. Det måste hända något nu.",
    "Snart säger de öppet att vi är folkets fiender": "Mejla Anders Lindberg\n\nSnart säger de öppet att vi är folkets fiender\n\nKritiker av de nya makthavarna ska tiga, annars \"polariserar\" de\n\nPublicerad: 17 september Uppdaterad: 23 september\n\nAftonbladets ledarsida är oberoende socialdemokratisk.\n\nhelskärm Linus Bylund, stabschef åt Jimmie Åkesson\n\nLinus Bylund , Jimmie Åkessons mäktiga högra hand, har visserligen redan sagt det.\n\n”Ni är och förblir denna nations fiender.” skrev han om Sveriges journalister redan 2016. Sedan ville han straffa dem i media som inte var opartiska i SD:s ögon.\n\nNu är det han som håller i trådarna. Och den nya högern tycker så här, att granskning av deras makt är illegitim. För vem har egentligen röstat fram Aftonbladet?\n\nDe är ju folkviljan.\n\nNär samme Linus Bylund i veckan pratade om \"journalistrugby, att knuffa journalister\" vet han mycket väl hur det tolkas av SD:s följare och troll – på nätet och utanför.\n\nDonald Trump kallade återkommande journalister för \"folkets fiender\". Själva begreppet användes flitigt av Josef Stalin, Mao Zedong och de tyska nazisterna.\n\nNär Nikita Chrusjtjov, som efterträdde Stalin som Sovjetunionens härskare, skulle göra upp med sin företrädare vad det just begrepp som \"folkets fiende\" han angrep. Sen föll retoriken en smula i vanrykte.\n\nTills Donald Trump plockade upp det igen. Tillsammans med \"skämt\" om våld mot irriterande reportrar. På Trumps stormöten ledde han själv talkörer mot läktare där media stod.\n\nSkuggorna från \"journalistrugbyn\" är långa. Hoten mot media i USA ökade av Trumps retorik. Reportrar fick ha livvakter.\n\nThe Committee to Protect Journalists, en organisation för pressfrihet i världen, varnade för att attackerna från Trump mot media satta en ny standard för angrepp på fria medier i länder som Turkiet, Etiopien och Venezuela.\n\nNu öppnar Sverigedemokraterna samma latrin här. Och deras nya vänner i de fina salongerna lyfter inte ett finger. Tvärt om.\n\n”Fler politiker borde vara lite mer respektlösa mot journalister. ”Journalistrugby” är inte ett hot mot demokratin, det är ett nålstick mot en yrkesgrupp med uppblåst självbild” skrev Peter Wennblad, biträdande chef på Svenska Dagbladets ledarsida.\n\nJag har en prognos: det kommer att bli värre.\n\nHögern har inga som helst planer på att ta ansvar. Sveriges nya regering kommer att göra precis som Trump. Och i denna spelbok ingår nu att beskylla vänstern för \"polarisering\" när den protesterar mot rasism och angrepp på journalister.\n\nDet är ett slags tvärtomspråk.\n\nSannolikt är det bara en tidsfråga innan högerns spinndoktorer kallar granskning av regeringen eller av nya ministrar för \"fejk news\".\n\nEfter Aktuellt i tisdags, där Willy Silberstein från Svenska kommittén mot antisemitism debatterade mot PM Nilsson från Dagens industri, krävde Björn Söder (SD) att ”Public service ska banne mig reformeras i grunden!”.\n\nKritiker till de nya makthavarna ska tiga, annars \"polariserar\" de.\n\nEftersom Björn Söder är kandidat till ny talman bör utspelet tas på största allvar. En \"reform\" av public service ligger med all säkerhet på bordet i de regeringsförhandlingar som just nu pågår.\n\nDe nya makthavarna förväntar sig självcensur av SVT:s redaktörer och att de kritiska rösterna ska bort. Annars...\n\nEfter Donald Trumps valseger antog The Washington Post mottot Democracy Dies in Darkness. Demokrati dör i mörker.\n\nÄn så länge har utländsk media ingående rapporterat om Sverigedemokraternas naziströtter, partiets nya maktställning och genomgående kallat en spade för en spade.\n\nI Sverige hör jag istället varianter på temat \"men SD är inte här och kan försvara sig\" eller \"det där skulle inte SD hålla med om\". Precis den självcensur partiet efterfrågar.\n\nInga andra makthavare behandlas så.\n\nMen vi behöver inte böja oss.\n\nEfter att Donald Trump svors in som president förtydligade nyhetsbyrån Reuters sin policy för granskning av USA:s administration. Chefredaktören Steve Adler skrev ett brev till medarbetarna med rubriken \"Covering Trump the Reuters Way\", att rapportera om Trump på Reuters vis.\n\nHan konstaterade att Trump kallat journalister \"de mest ohederliga människorna i världen\" och att hans chefsstrateg beskrev media som \"Oppositionspartiet\".\n\nHäng inte upp er på detta, var budskapet. Värna journalistikens arbetsmetoder och etik.\n\nReuters, skrev Steve Adler, rapporterar från över 100 länder. I många av dem är media inte välkomna eller under attack. Journalisterna möter censur, byråkratiska hinder och till och med fysiska hot. Men de rapporterar ändå.\n\nKorrekt, opartiskt och i läsarnas intresse.\n\n\"Om en dörr för information stängs, öppna en annan. Ge upp om det makthavarna själva vill dela med sig av. Det var aldrig särskilt värdefullt ändå. Vår rapportering från Iran har varit enastående, och vi har praktiskt taget inga officiella ingångar. Det vi har är källor.\"\n\nJag tror att vi behöver börja ungefär där inför Sveriges nya regering. Om deras taltrattar fortsätter med retorik om journalistrugby och nationens fiender, vilket jag tror, är svaret precis det Reuters skrev.\n\nSluta säga \"men SD är inte här och kan försvara sig\" – våga vägra självcensur.\n\nOch låt tvärtomspråket stanna i kommentarsfälten. Som klimataktivisten Greta Thunberg skrev:\n\n\"Att stå upp för alla människors lika värde är inte att hata eller att polarisera. Att stå upp mot dem som motarbetar alla människors lika värde är inte att hata eller polarisera.\"\n\nAftonbladet har funnits här sedan 1830, långt innan Sverige blev en demokrati. Vi har granskat ovilliga makthavare från Karl XIV Johans sängkammarregemente till riksdagsledamoten Jörgen Hellman (S) som kvitterade ut extra bidrag när han påstod sig bo i ett skjul utan toalett.\n\nAtt tiga är liksom inte svensk medias grej.\n\nHögern verkar efter valet ha öppnat ett nytt uppslag i Donald Trumps spelbok – hånet av förlorarna, tvärtomspråket och kraven på att Svenska kommittén mot antisemitism ska tiga.\n\nMen Ulf Kristersson verkar glömma en detalj.\n\nDonald Trump satt bara en mandatperiod.",
    "Här är världens åtta längsta floder": "Världens längsta flod\n\nNilen slingrar sig 6 650 kilometer genom nordöstra Afrika från dess sydligaste källa i Victoriasjön i södra Uganda och mynnar ut i Medelhavet på Egyptens norra kust.\n\nNilen är världens längsta flod, men det är inte många kilometer som skiljer den från Amazonfloden, världen näst längsta flod. Amazonfloden i Sydamerika är bara 155 kilometer kortare, och 2007 kom till och med brasilianska forskare med ett häpnadsväckande tillkännagivande.\n\nEfter en lång expedition upp i Perus snötäckta berg hade forskarna hittat en ny källa för floden, vilket skulle innebära att dess totala längd är 6 800 kilometer.\n\nMen upptäckten mötte motstånd från flera experter som hävdade att Nilen var världens längsta flod, och eftersom de brasilianska forskarna aldrig publicerade sina fynd och därmed inte definitivt bevisade att Amazonfloden har en högre källa, anses Nilen fortfarande vara jordens längsta flod.\n\nHär är världens längsta floder:"
}