{
    "Från Vietnam till Biafra: Död följer krigsfotografen": "Från Vietnam till Biafra: Död följer krigsfotografen\n\nI Vietnam fotograferade han en soldats söndersprängda huvud, och i Biafra såg han barn dö framför ögonen på honom. Den nu 86-årige krigsfotografen Don McCullin har sett mycket våld och död under sin långa karriär.\n\nI en intervju med The Guardian berättar han om de många resorna till Berlin, Nordirland, Beirut, Bangladesh – och den genom historien våldsamma hemorten Finsbury Park.\n\n– Var jag än går tycks det finnas våld och död, säger McCullin.\n\nLäs hela intervjun via länken nedan.",
    "Över 20 döda i brand på karaokebar i Vietnam": "Logga in på Dagens Nyheter\n\nFör att använda den här funktionen behöver du vara inloggad.\n\neller\n\nMed ett gratiskonto kan du följa skribenter och ämnen samt spara artiklar.",
    "Veg of Lund tecknar avsiktsförklaring för produktion och distribution av DUG i Sydostasien": "Veg of Lund tecknar avsiktsförklaring för produktion och distribution av DUG i Sydostasien mån, sep 26, 2022 08:30 CET Report this content\n\nVeg of Lund har tecknat en avsiktsförklaring, så kallat Letter of Intent (”LOI”), med DenEast Vietnam Co., Ltd. Avtalet innebär att bolagen ska samarbeta med det gemensamma målet att lansera, producera, distribuera Veg of Lunds produkter under varumärket DUG® i flera länder i Sydostasien med start i Vietnam, Thailand och Singapore i början av år 2023.\n\n”Avsiktsförklaringen är ett steg i vår strategi att licensiera produktion av våra egenutvecklade livsmedel till etablerade aktörer med stor erfarenhet från konsumentnära produkter i premiumklassen. Vi ser fram emot att kunna inleda samarbete med partners som har en stark position i länder med stora befolkningar, väl utbyggd infrastruktur och intresse för hälsosamma och hållbara livsmedel. Vietnam och Thailand har omkring 155 miljoner invånare och båda länderna ligger i topp när det gäller konsumtion av växtbaserade drycker”, säger Fredrik Carling, vd på Veg of Lund.\n\nDet vietnamesiska bolaget DenEast Vietnam Co., Ltd. (”DenEast”), har en väl etablerad position i flera sydostasiatiska marknader. I sina moderna produktionsanläggningar tillverkar bolaget omkring en miljon liter av olika drycker varje vecka och har kapacitet för att hantera stora mängder kyl- och frysvaror. Bolaget leds av den svenske entreprenören Johan Bodén, med lång erfarenhet från samarbete med Tetra Pak, Orkla och livsmedelsprojekt i bland annat Ukraina.\n\n”Det är en otrolig tillväxt i hela vår region och på kort tid har DenEast blivit en ledande producent och distributör i Vietnam och kringliggande länder. Vi har tillgång till ett bra ekosystem som innehåller den specialistkompetens och lokala kunskap som krävs för att snabbt kunna etablera nya produkter och nå lönsamhet. DenEast kommer bland annat att samarbeta med ett marknadsspecialister i ett bolag som drivs av erfarna svenskar som tidigare arbetet med internationella varumärken som IKEA, Kellogg’s, Nestlé och Unilever”, säger Johan Bodén, vd på DenEast.\n\n\n\nFör ytterligare information, vänligen kontakta:\n\nVeg of Lund AB\n\nFredrik Carling (VD)\n\nTelefon: 0703 121 942\n\nE-post: fredrik.carling@vegoflund.se\n\n\n\nOm Veg of Lund AB (publ)\n\nVeg of Lund utvecklar unika växtbaserade livsmedel som möter konsumenternas krav på smak och hållbarhet. Bolaget har rötter i forskning vid Lunds universitet och äger patenterade metoder för att utveckla nya matkategorier inom den snabbväxande marknaden för växtbaserade livsmedel. Veg of Lunds klimatsmarta och smakrika produkter säljs i Europa och Asien under varumärket DUG®. Bolagets aktie är noterad på Nasdaq First North Growth Market under ticker VOLAB. Läs mer på ir.vegoflund.se. Mangold Fondkommission AB är bolagets Certified Adviser och kan kontaktas via telefon: 08-5030 15 50 eller e-post: ca@mangold.se.\n\nTaggar:",
    "Barägare gripen – 32 döda i karaokebrand i Vietnam": "Barägare gripen – 32 döda i karaokebrand i Vietnam\n\nÄgaren till den vietnamesiska karaokebar där 32 personer omkom tidigare i september har gripits. Enligt den lokala polisen misstänks mannen för brott mot brandsäkerhetsregler, skriver AFP.\n\nBranden ska ha startat på byggnadens andra våning och spridit sig till den tredje, där det fanns mycket brandfarligt material. Karaokebaren bestod av 29 rum, och 60 personer ska ha befunnit sig i byggnaden när branden bröt ut.\n\nDe senaste åren har flera bränder brutit ut på just karaokebarer i landet, och i augusti omkom tre brandmän i samband med räddningsarbete vid en annan bar.",
    "BrainCool AB (publ): order på två BrainCool™ System i Vietnam": "BrainCool AB (publ): order på två BrainCool™ System i Vietnam tis, sep 20, 2022 10:06 CET Report this content\n\nBrainCool har erhållit en order om två (2) BrainCool™ System för marknaden Vietnam. Ordervärde ca 400 kSEK för leverans under det fjärde kvartalet.Med dessa två system är vi uppe i sex (6) system på marknaden i Vietnam.BrainCool etablerade en partner i Vietnam inom Vinamed-koncernen redan 2019, en stor privatägd koncern, vilken bland annat producerar medical device åt GE-koncernen och Hitachi.\n\nVD Martin Waleij kommenterar:\n\nVåra huvudmarknader är fortsatt USA, Tyskland och Sydkorea, men samarbeten som etablerades innan Covid krisen, bland annat med partners i Vietnam och Japan, återupptar vi nu aktiviteter efter två ”stängda år”. I Vietnam är produkterna BrainCool™ System och Rhinochill™ marknadsgodkända och i Japan arbetar vi nu på marknadsgodkännande av den senaste version av BrainCool™ System.\n\nFör mer information\n\nMartin Waleij - VD\n\n+46 - 733 -93 70 76\n\nE-post: martin.waleij@braincool.se\n\nOm BrainCool AB (publ)\n\nBrainCool AB (publ) är ett innovativt medicinteknikföretag som utvecklar, marknadsför och säljer ledande medicinska kylningssystem för indikationer och områden med betydande medicinska mervärden inom sjukvården. BrainCool AB (publ) har sitt säte i Lund. Aktien är noterad på Spotlight Stock Market."
}