{
    "Internationell Utblick: Sydafrika – mobilisering och framtidsutsikter": "Drygt ett år har gått sedan de lokala valen i Sydafrika hölls som ritade om landets politiska karta. Styret skiftade i många kommuner när flera oberoende kandidater, men också partier som brutit sig loss från ANC, utmanade makten.\n\nSamtidigt ökar populistiska och xenofoba tendenser i Sydafrika, och tar sig våldsamma uttryck. Landet har också skakats av ett flertal korruptionsskandaler. I december samlas ANC till kongress för att välja politisk ledning och inriktning inför kommande val.\n\nVi får höra röster från sydafrikanska gäster på plats i Stockholm som delar med sig av sina erfarenheter kring att organisera marginaliserade grupper i Sydafrikas kåkstäder, och sina tankar kring den generella utvecklingen i landet.\n\nVälkommen till ett spännande samtal om utvecklingen i Sydafrika. Vad är det som händer just nu och vad kan vi förvänta oss av i framtiden? På vilket sätt organiserar sig människor i storstädernas ytterkantsområden idag, och vad har de för behov och drömmar?\n\nSamtalet sker på engelska.\n\nFacebook-evenemang\n\nI panelen:\n\nAnele Selekwa från hiphop-kollektivet Soundz of the South i Kapstaden som med kulturskapande som verktyg behandlar frågor kring mobilisering.\n\nSibusiso (S’bu) Innocent Zikode från rörelsen Abahlali base Mjondolo oirganiserar över 80 000 boende i informella bosättningar i sina krav på drägliga levnadsvillkor och rätt till värdiga bosättningar. 2021 års mottagare av Per Anger priset.\n\nMadi Gray, sydafrikansk journalist och översättare, tidigare ANC-aktivist som deltagit aktivt i solidaritetsarbetet Sverige-Sydafrika och bosatt delar av året i Sverige.\n\nSamtalsledare:\n\nCalle Sundstedt, handläggare på Olof Palmes Internationella Center.\n\nTid: Måndag 26 september kl. 18.00.\n\nLokal: Palmesalen, vån 1, ABF-huset, Sveavägen 41.\n\nFri entré\n\nEvenemanget arrangeras av ABF Stockholm, Afrikagrupperna och Olof Palmes Internationella Center.",
    "Musikens och ordens makt i det nya Sydafrika": "Hur får man dagens unga att känna hopp och framtidstro i ett land fyllt av korruption, arbetslöshet och fattigdom? Välkomna till ett samtal med musikkollektivet Soundz of the South från Kapstaden – om musik som verktyg för att nå landets unga befolkning och få dem att göra sina röster hörda.\n\nSå här presenterar sig Soundz of the South:\n\n”Vi är ljudet av revolution, vi formades ur elden som är det afrikanska folkets kamp. Soundz of the South ger röst åt de röstlösa, åt de fattiga och förtryckta. Soundz of the South är befrielse genom musik. Vår unika blandning av hiphop, afro och soul är mer än bara musik; det är ljudet av bojor som går sönder, det är ljudet av triumf över förtryck, det är ljudet av folket, det är ljudet från Syd.”\n\nSamtalet leds på engelska av Nkanyiso Maqeda, Olof Palmes Internationella Center\n\n*Eventet är gratis på Facebook/GT-play. För att kunna ta del av programmet på plats på Bokmässan krävs en entrébiljett. Köp din biljett till rabatterat pris genom Palmecentret:\n\nKöp rabatterat biljett till Bokmässan!\n\nTitta online!\n\nTid: Fredag 23 sep, kl. 13.30-14.00.\n\nScen: Globala Torgets studio, H-hallen, plan 1 på Bokmässan.\n\nArrangör: Olof Palmes Internationella Center",
    "Bokmässan: I Sydafrika möter många människor våld i vardagen": "Ingrid le Roux, svensk läkare som bott i landet sedan 1970-talet, och Marika Griehsel, före detta Afrikakorrespondent för Sveriges television i samtal på Se människans scen på bokmässan. Foto: Jonatan Sverker\n\nLäkaren Ingrid le Roux menar att läget är mörkt, men har hopp om att mäktiga krafter ska gripa in.\n\nÅrets bokmässa har Sydafrika som temaland, en nation som ligger långt bort men som ändå många svenskar har en relation till. Få har dock lika djupa kunskaper som Ingrid le Roux, svensk läkare som bott i landet sedan 1970-talet, och Marika Griehsel, före detta Afrikakorrespondent för Sveriges television. De deltog i ett samtal på Se människan-scenen om våld och utsatthet som leddes av Karin Sarja.\n\nKvinnor och barn drabbas\n\nSydafrika är ett mycket våldsamt land, och inte minst kvinnor och barn är hårt drabbade. Enligt statistiken har var fjärde kvinna utsatts för fysiskt våld, och en kvinna mördas var tredje timme.\n\nMarika Griehsel menade att förtrycket under apartheidregimen skapade en djup frustration hos många män, en vrede som drabbade närstående. Trots att apartheid är historia sedan drygt 30 år har våldet blivit alltmer utbrett.\n\nAga är vanligt\n\nIngrid le Roux pekade också på barnens uppfostran. Aga är vanligt både hemma och i skolan.\n\n- Det finns en lag mot barnaga, men det fortsätter ändå i stora delar av landet. Det blir ett mönster som tar sig in i vuxenlivet och in i relationer, sa hon.\n\nKvinnor attackeras inte bara av sin partner. Marika Griehsel berättade att kvinnliga aktivister är särskilt drabbade av våld. En kvinnlig visselblåsare som avslöjat korruption hade till och med mördats.\n\n- Generellt blir det inga påföljder. Det är mord som säkert har beställts av högt uppsatta personer, sa hon.\n\nVåld mot kvinnor\n\nIngrid le Roux, arbetar för utsatta barn och kvinnor i Kapstadens kåkstäder, och våldet mot kvinnor kommer där nära. Hon har till och med varit med om att en anställd kvinna mördats.\n\n- Två män arresterades, men det gick inte vidare. Många släpps mot borgen och så får familjerna till offren möta förövarna på gatan. Det är ett av de stora problemen att det inte blir någon åtgärd.\n\nHopplöshet\n\nHon berättade också att sönderslagna kvinnor kan komma till mottagningarna för att få vård. Trots att de kan få möjlighet att flytta ifrån den misshandlande mannen är det många som övertalas att återvända.\n\n- Så fortsätter det ofta, sa Ingrid le Roux.\n\nHon beskrev hur de unga männen i kåkstäderna levde med vrede och hopplöshet. De drogs in i mycket våldsamma gäng, där många dör i unga år.\n\n- Kvinnor hittar på något sätt lösningar lättare. Det är enligt min uppfattning viktigt att kvinnor får inkomst och arbete så att de kan kontrollera sina liv, sa hon.\n\nFilmen om Tutu\n\nSamtalet kom också in på ärkebiskopen och fredspristagaren Desmond Tutus gärning. Marika Griehsel har gjort filmen ”A tree has fallen – remembering Archbishop Desmond Tutu”, som premiärvisades i Göteborgs domkyrka under torsdagskvällen. Ingrid le Roux menade att Tutu gjorde viktiga insatser mot våldet.\n\n- Hans engagemang för kvinnor, inkluderade även ett engagemang mot våldet. Han engagerade sig mot barnäktenskap, det var ett tydligt ställningstagande mot våld mot unga flickor, sa hon.",
    "Sydafrika vill arrangera historiskt fotbolls-VM": "Logga in på Dagens Nyheter\n\nFör att använda den här funktionen behöver du vara inloggad.\n\neller\n\nMed ett gratiskonto kan du följa skribenter och ämnen samt spara artiklar.",
    "Azelio: Större andel försäljning i Mellanöstern och Sydafrika framöver": "”På dessa marknader har vi redan i dag referensanläggningar (”reference plants”) på plats”, säger Azelio-chefen och tillägger att bolaget kommit lite längre på just dessa marknader.\n\nPå omkring tio år sikt förväntar sig Azelio däremot att den största delen av bolagets försäljning kommer vara hänförlig den amerikanska marknaden.\n\nAzelio har en sedan tidigare uttalad strategi att fokusera på marknaderna: USA, Australien, Mellanöstern och Afrika.\n\n”I Sydafrika, för att ta ett exempel, finns det omkring 32.000 bönder i behov av prisvärd och tillförlitlig energi. Därmed ser vi ett särskilt bra läge där just nu. För övriga tre marknader ser vi även goda möjligheter”, säger vd:n.\n\nAzelio-chefen pekar på att flera industriföretag behöver utstå strömavbrott från tid till tid, då elförsörjningen inte är helt stabil i Sydafrika. En sådan typ av problematik kan Azelio lösa.\n\nFör de kommande tolv månaderna ser Jonas Wallmander ett antal utmaningar, men också möjligheter.\n\n”Nu gäller det att arbeta hårt. Fokus kommer ligga på försäljning samt att se till så att installationer (av TES.POD-system red anm) blir framgångsrika och att anläggningarna presterar som tänkt i varje marknad. Det viktigaste är att få ut referensanläggningarna på marknaderna då dessa kommer lägga grunden för nästa steg”, säger han.\n\nEn dryg halvtimme efter bolagets kapitalmarknadsdag var aktien upp 0,8 procent. Sedan årsskiftet är aktien ned med nästan 84 procent.",
    "Beijer Ref genomför nytt förvärv i Sydafrika": "Beijer Ref har tecknat avtal om att förvärva samtliga tillgångar i Transport Cooling SA, en distributör av transportkyla till lastbilar och trailers. Bolagets geografiska täckning består idag av sju filialer i Sydafrika samt en filial i Namibia. Årsomsättning uppgår till cirka 150 miljoner SEK.\n\nTransport Cooling SA är en operativ enhet inom GEA Africa, som ägs av GEA Group AG. Genom åren har GEA etablerat goda relationer inom segmentet transportkyla i södra Afrika. Sedan 1964 har Transport Cooling SA haft exklusivt distributionsavtal med Thermo King, som är en global branschledare inom transportkyla. Genom sitt distributionsavtal tillhandahåller Transport Cooling SA ett brett utbud av högkvalitativa produkter. Verksamheten består idag av cirka 90 anställda och deras kundbas omfattar cirka 400 kunder.\n\nTransport Cooling SA kommer att integreras i Beijer Refs filialnätverk i Afrika men verka under eget varumärke. Förvärvet förväntas ha en mindre påverkan på Beijer Ref-koncernens resultat och ställning.\n\nChristopher Norbye, CEO Beijer Ref:\n\n– Transportkyla är ett nytt marknadssegment för oss och vi är glada över att få välkomna Transport Cooling SA till Beijer Ref-koncernen. Det är ett välskött bolag som erbjuder och servar mer än 150 produkter inom transportkyla. Med över 40 års erfarenhet från industrin har bolaget en kunnig ledningsgrupp som kommer fortsätta att vara en central del av verksamhetens framtida utveckling.\n\nParterna har undertecknat ett bindande avtal, varefter konkurrensmyndigheten i Sydafrika nu kommer att granska affären. Övertagandet är beräknat att ske under Q1 2023.",
    "Fyrbarnsfamiljen följde drömmen – flyttade till solen i Sydafrika": "De njuter av klimatet, den vackra naturen och lever i nuet. När fyrbarnsmamma Marie Sammeli och barnfamiljen fick chansen flyttade de utomlands för att få ut mer av livet.\n\n– Det var mer utmanande än jag hade tänkt mig men också mer spännande. Det har uppstått situationer och upplevelser jag aldrig kunnat drömma om, säger Marie som lämnade vardagen och jobbet på Kungsholmen, Stockholm och flyttade 15 000 kilometer till Kapstaden.",
    "Pepsico genomför förstudie för Absolicons solvärme vid tre anläggningar i Sydafrika": "Solenergibolaget Absolicon och Pepsico har tecknat ett avtal om en förstudie för implementation av solvärme vid tre Pepsico-anläggningar i Sydafrika. Det framgår av ett pressmeddelande.\n\nPepsico kommer med start i höst att utforska hur man integrerar solvärme från Absolicon i livsmedels- och dryckesbearbetning vid tre anläggningar i Sydafrika.\n\nStudien kommer att utföras av Absolicon med stöd av med den lokala produktionspartnern Greenline Africa. Absolicon ersätts i linje med tidigare förstudier.\n\nHenrik Öhlin\n\nhenrik.ohlin@finwire.se, 0703-21 06 99\n\nNyhetsbyrån Finwire",
    "Bokmässan öppnar dörren till sydafrikansk nutid": "",
    "Juholt om oron hos politiska partier i Sydafrika efter det svenska valet - P4 Kalmar": "Oskarshamnspolitikern och Socialdemokraternas tidigare partiledare, Håkan Juholt, är sedan två år tillbaka ambassadör i Sydafrika.\n\nHan berättar om en oro bland politiska partier i Sydafrika efter valet i Sverige där Sverigedemokraterna väntas ta större politiskt utrymme.\n\n– Jag har blivit kontaktad både av oppositionspartier och regeringspartiet, ANC, säger Håkan Juholt.",
    "Saab får Gripen-order i Sydafrika värd 333 miljoner kronor": "Försvarsbolaget Saab har fått ett supportkontrakt för Gripen C/D i Sydafrika gällande service och underhåll. Ordern är värd motsvarande 333 miljoner kronor över tre år. Det framgår av ett pressmeddelande.\n\nAvtalet sträcker sig över tre år, 2022 till 2025, och innefattar service, reparationer, och underhåll av flygplanen, samt mindre uppdateringar och underhåll av stöd- och träningssystem inom det sydafrikanska flygvapnets Gripen-system.\n\nSydafrika opererar sedan 2008 Gripen C/D och är Saabs första exportkund på Gripen.\n\nHenrik Öhlin\n\nhenrik.ohlin@finwire.se, 0703-21 06 99\n\nNyhetsbyrån Finwire",
    "Damon Galgut om vita sydafrikaners blinda fläck": "",
    "Skickligt om Sydafrika i förändring": "Damon Galguts ”Löftet” utspelar sig i Sydafrika åren strax före och strax efter apartheidsystemets sammanbrott och i centrum för handlingen står den vita familjen Swart. I inledningen reser den trettonåriga Amor Swart från internatskolan och hem till familjens gård. Hennes mor Rachel har avlidit, och uppslutningen till begravningen ger Damon Galgut ett utmärkt tillfälle att introducera familjen och dess bekantskapskrets.\n\nPappa Manie brottas med det för honom obegripliga, att Rachel konverterat till judendomen och alltså ska ha en judisk begravning. Det finns alltså inget utrymme vid begravningen för den egendomliga variant av kristendom som enligt de vita kunde användas för att legitimera förtrycket av de svarta. Än mer oförstående är förstås den präst som i decennier varit familjens andliga ledare.\n\nSonen i familjen, Anton, gör sin militärtjänst, och har nyligen deltagit i kväsandet av ett upplopp i ett svart township. Han har då skjutit ihjäl en kvinna, en händelse som kommer att sätta sin prägel på resten av hans liv. På väg till begravningen blir bilen han åker i utsatt för stenkastning och han får ett sår i huvudet som kommer att lämna ett ärr som bidrar till att påminna honom om den illgärning han begått.\n\nFör ”Löftet” belönades Damon Galgut förra året med det prestigetunga Bookerpriset. Han har ställts i jämnhöjd med Sydafrikas stora författare, Nadine Gordimer och J M Coetzee. Galguts stil skiljer sig dock mycket från deras. Han skriver med ett lättsamt tonfall och snabba skiftningar mellan berättelsens olika inslag. Hans förhållande till sina huvudpersoner är mer kyligt analytiskt än inlevelsefullt. Den lättsamma berättarstilen vävs samman med ett stort allvar. Det är avgörande tider för Sydafrika. Bokens första del utspelar sig år 1986. De svartas motstånd mot apartheidregimen blir mer och mer målmedvetet och välorganiserat och regimens repression alltmer skoningslös.\n\nDet löfte som bokens titel syftar på har Rachel gett familjens svarta trotjänarinna Salome, och innebär att Salome ska få bli ägare till det hus på familjens mark som hon bor i. När Rachel är borta kommer Amor och hennes syster Astrid att försöka övertala sin far att infria löftet. Han vägrar, och hänvisar till lagen, som inte tillåter svarta att inneha fast egendom. Det svikna löftet blir ett ledmotiv i boken, och så småningom ska ju lagarna förändras. Löftet blir naturligtvis också en bild för hur de vita står i skuld till de svarta, vilkas land de orättfärdigt lagt under sig.\n\nBokens senare del utspelar sig år 1995. Då har regimen fallit och Nelson Mandela frigivits. Anton gör reflexionen att alla kände till Mandela, men ingen visste hur han såg ut efter de 27 åren i fångenskap. Klart många blev både förvånade och imponerade när han lämnade fängelset, högrest och obruten till kropp och själ. Galgut kan också skildra hur presidentämbetet förfaller under Thabo Mbeki och ännu mer under Jacob Zuma.\n\nDet kommer att gå illa för familjen Swart. Kanske får man tolka det som en följd av det svikna löftet till Salome. Först i slutet av boken kan Amor som är ensam kvar fullfölja sin mors önskan i vad som kommer att framstå som en botgörelseakt, ett sätt att hantera en oförlåtlig förbrytelse, begången av de vita mot de svarta.\n\n▪ Christian Swalander",
    "Anna klarade dubbelt maratonlopp – Piteå-Tidningen": "",
    "Klart: Det blir 2023 års teman på Bokmässan - P4 Göteborg": "Du måste aktivera javascript för att sverigesradio.se ska fungera korrekt och för att kunna lyssna på ljud. Har du problem med vår sajt så finns hjälp på https://kundo.se/org/teknisk-support/",
    "Globala Torget: Femton seminarier du inte får missa": "Globala Torget är tillbaka på Bokmässan i Göteborg. Efter pandemin är det första gången på tre år som Globala Torget är tillbaka. I år håller man ett hundratal samtal. Årets tema för de många samtalen är Real Crime, Sydafrika, Klimatet och Ukraina.\n\nTorsdag 22 september\n\nRamy Essam, musiker och människorättsaktivist från Egypten. När demonstrationerna skedde på Tariqtorget under den arabiska våren 2011 sjöng demonstranternas hans sånger. Den nya regimen tog över, införde undantagstillstånd och häktade och torterade Ramy Essam. Han fortsätter kämpa för mänskliga rättigheter. Klockan 14:00\n\nFörfattaren Taliah Pollack pratar med Olle Katz om boken Hebrons hemlighet, en bok om en omöjlig vänskap mellan två 11-åriga flickor. Najwa, en palestinsk flicka vars familj bott i Hebron träffar i smyg Or, som kommer från en bosättarfamilj. Det handlar om barnen som kanske sitter på lösningen till konflikten. Klockan 14:20\n\nPieter Ten Hoopen i samarbete med Sverige för UNHCR presenterar fotoprojektet Love Stories. Här skildras kärlekshistorier bland människor på flykt som tillsammans delar hoppet om en bättre framtid. Under våren 2022 reste Pieter till Polen för att dokumentera flyktingar från Ukraina. Klockan 16:20.\n\nTorsdagen avslutas med sydafrikansk kultur och global solidaritet när den är som bäst. Några av Sydafrikas mest spännande samtida artister som stjärnpoeten Kolka Putuma och Sibusiso Innocent Zikode samtalar. Därefter sker en bokrelease av ”Legacy Project Book”, där hedersgäster från Sydafrika pratar om den tidigare ambassadören Lindiwe Mabuzas bok. Från 17:00.\n\nFredag 23 september\n\nÅtalet mot Lundin – Sveriges största brottsutredning, klockan 16:30-17, Globala Torget Studion och på Facebook. I november 2021 åtalades Ian Lundin och Alex Schneiter för medhjälp till krigsbrott. En av de största brottsutredningarna någonsin har också kommit fram till att bolaget Lundin Energy ska krävas på 1,4 miljarder kronor för att de tjänat pengar på en olaglig verksamhet. Orsaken till åtalet är att Lundins oljeverksamhet i Sudan ledde till en konflikt där Sudans regering attackerade civilbefolkningen och det svenska bolaget samarbetade med regimen som begick brotten. Mellan 1997 och 2003 tvångsförflyttades 160 000 personer och 12 000 dödades. Unga flickor och kvinnor våldtogs, pojkar tvångsrekryterades. 2010 publicerades rapporten Unpaid Debt och sen dess har Pax Nederländerna fortsatt kräva rättvisa och gottgörelse för alla de som drabbades. Egbert Wesselink som skrev rapporten berättar om bakgrunden till att den togs fram och om det hopp lokalbefolkningen har för att få rättvisa. Språk: engelska\n\nSydafrikanska musikkollektivet Soundz of the South. Hur får man unga att hoppas när vardagen är fylld av arbetslöshet, korruption och fattigdom. ”Vi är ljudet av revolution, vi formades ur elden som är det afrikanska folkets kamp. Vår unika blandning av hiphop, afro och soul är mer än bara musik; det är ljudet av bojor som går sönder, det är ljudet av triumf över förtryck, det är ljudet av folket, det är ljudet från Syd.”, klockan 13:00.\n\nAravind Jayan debuterar med en berättelse om sex, skam och sociala medier i dagens Indien. Handlingen bygger på en berättelse där två universitetsstudenter fångas på film när de har sex utomhus. Någon lägger upp klippet, som snabbt blir viralt. Det som fascinerade Aravind Jayan och fick honom att skriva historien var att den fångade in ”allt brus på nätet [och] den otäckt sömlösa övergången från privat medborgare till strålkastarupplyst vara”. Klockan 13:20.\n\nDen ukrainska journalisten Victoria Belim återvände 2014 till krigets Ukraina, på jakt efter en familjehemlighet som bevarats i generationer. Hur kommer det sig att onkel Nikodims mystiska försvinnande under 1930-talet fortfarande är höljt i dunkel? I boken ”Röda sirener” får vi följa Victoria på hennes resa på jakt efter svar kring Nikodims försvinnande. På vägen får vi också uppleva oförglömliga och färgstarka möten med det gästvänliga, humoristiska och jordnära ukrainska folket. Kl 15:00\n\nHoten mot demokrati i världen. Hur kan svenskt demokratibistånd verka för en positiv demokratiutveckling i världen? Hur kan Sverige agera i auktoritära länder? Med Mats Wingborg, Marin Lundstedt och Fredrik Westerholm. Klockan 14:20.\n\nOve Bring, professor emeritus i folkrätt går i sin nya bok igenom anfallskrigens argument. Historien är full av exempel på falska förevändningar och svepskäl som klassiska drag i det säkerhetspolitiska och diplomatiska spelet. Argument som Ryssland Vladimir Putin utnyttjade för att invadera Ukraina. Klockan 13:00.\n\nIsrael en apartheidstat – sant eller falskt? – en debatt mellan Vänskapsförbundet Sverige-Israel och Svenska Palestinakommittén\n\nHuman Rights Watch och Amnesty beskriver hur palestinska befolkningen lever under ockupation och militära lagar, och utsätts regelbundet för övergrepp. Även i Israel görs skillnad på judiska och palestinska medborgare.\n\nDen israeliska regeringen och Israels vänner håller inte med och anser att anklagelsen är felaktig, och snarare är ett sätt att demonisera världens enda judiska stat. Klockan 16:20.\n\nLördag 24 september\n\nStrutsdansen, en teaterföreställning som väcker tankar, känslor – och ett och annat skratt – kring vår tids största ödesfråga. På bokmässan visas ett utdrag ur föreställningen, som har premiär i december 2022.\n\nAv och med: Maria Lindström, Petter Billengren och Joakim Sikberg.\n\nDet sägs att strutsar stoppar huvudet i sanden för att de tror att de kan undvika faror på det viset. Det sägs också att människor inte kan förhålla sig till faror som ligger för långt bort. Det första påståendet är bara hittepå. Men det andra ligger det nog något i.\n\nStrutsdansen frågar sig varför vi trots att vi vet vad vi bör göra ändå inte gör det. Men vi får också träffa människor som gör vad de kan för att bidra i kampen mot den globala uppvärmningen. Klockan 10:30-11:00\n\nGreta Thunberg möter The Guardian-krönikören, TED-prataren och ”professionella bråkmakaren” George Monbiot för ett brinnande samtal om det akuta hotet mot mänsklighetens överlevnad. Hur ska vi vända det desperata läget? Med Greta & George på scen skärper vi tonen: nu är ingen tid att förlora. 17-18.\n\nSöndag 25 september\n\nPå söndagsmorgonen samtalar Nadia Hashimim, den afghansk-amerikanska författaren, om succéboken Pärlan som sprängde sitt skal, historia, politik och Afghanistan idag. Nadia Hashimin talar också på Folkets Hus i Hammarkullen.\n\nMaja Hagerman vrider och vänder på händelser och fenomen i historien och frågar sig om vi verkligen sett allt. Är det inte något vi glömt eller missat? I hennes bok ”Minnesbrunnen” belyser hon teman som glömska, spårtydning och minnets återkomst. Det kan handla om det medeltida helgonet S:t Botvid, om antropologen Gustaf Retzius märkliga resa på den finska landsbygden, om trädgårdsväxternas och fotografins historia och arvet efter arbetarrörelsen. Vårt sätt att minnas håller på att förändras. Klockan 12:40.\n\nPrecis innan Bokmässan stänger avslutar Jan Guillou traditionsenligt Globala Torgets scenprogram. När alla andra packar ner och tömmer sina fylls Globala Torgets scen med Guillou.\n\nVarje dag från torsdag till söndag, mellan 12-12:20, presenterar Cecilia Uddén Globala Nyheter live på Globala Torgets stora scen tillsammans med intressanta gäster.\n\nFör er som inte kan åka till Göteborg så sänds seminarierna live på Facebook och kan också ses i efterhand på globalatorget.se\n\nRedaktionen",
    "Medicinsk abort på distans var säker och effektiv": "Medicinsk abort på distans, utan en rutinmässig ultraljudsundersökning, kunde genomföras på ett lika säkert och effektivt sätt som med standardvård. Det visar en studie som forskare vid Karolinska institutet har gjort i samarbete med Kapstadens universitet i Sydafrika.\n\n– I dessa tider då aborträtten hotas är det svårt att få tillgång till säkra aborter i många länder. Därför är våra resultat viktiga, säger Margit Endler, läkare vid Södersjukhuset i Stockholm och en av forskarna bakom studien.\n\nStudien har publicerats i The Lancet.\n\n25 miljoner osäkra aborter varje år\n\nEnligt Världshälsoorganisationen, WHO, utförs 25 miljoner osäkra aborter varje år. Som en följd av dessa dör cirka 47 000 flickor och kvinnor årligen. Anledningarna kan vara till exempel bristande resurser, att det är skambelagt att söka vård för abort eller att det är olagligt att göra en abort.\n\nDärför ville forskare vid Karolinska institutet och universitetet i Sydafrika undersöka om det gick att genomföra medicinska aborter med hjälp av telemedicin, det vill säga vård på distans.\n\n– Idén föddes innan pandemin, men fick en skjuts av den då det på flera sätt visade sig att det gick bra att genomföra vård på distans, säger Margit Endler.\n\nVid en medicinsk abort ges läkemedelsbehandling i två steg. Det första dosen läkemedel motverkar effekten av det graviditetsbevarande hormonet progesteron och gör livmodern mer mottaglig för den fortsatta behandlingen. En till tre dagar senare tas den andra dosen läkemedel. Den framkallar sammandragningar i livmodern och gör att graviditeten stöts ut.\n\nMedicinsk abort på distans var säker\n\nStudien genomfördes i Kapstaden i Sydafrika. I studien ingick 900 kvinnor som bedömde sig vara i graviditetsvecka 9 eller tidigare och som hade sökt vård för medicinsk abort vid någon av fyra kliniker i staden. Deltagarna delades slumpmässigt in i två grupper där den ena gruppen fick standardvård som innefattande personlig konsultation, ultraljud och abort som påbörjades med läkemedlet mifepriston på kliniken. Kvinnorna fick sedan ta det andra läkemedlet misoprostol hemma.\n\nDen andra gruppen fick i stället telemedicinsk behandling som innebar att de fyllde i ett formulär online och fick instruktioner och information via textmeddelande. De tog sedan båda läkemedlen i hemmet.\n\nDen enda fysiska undersökningen deltagarna fick på kliniken vare en så kallad palpation av livmodern för att få en uppskattning av vilken graviditetsvecka de var i. Detta gjordes som en säkerhetsåtgärd.\n\nForskarna planerar dock att i en senare studie undersöka om det går att utesluta det fysiska besöket helt för de kvinnor som bedöms ha låg risk för komplikationer.\n\nJämförde grupperna\n\nForskarna jämförde andelen fullständig abort, fortsatt graviditet, komplikationer och hur nöjda deltagarna var i de båda grupperna.\n\nResultatet visade att de deltagare som hade fått vård på distans följde instruktionerna och uppnådde lika säkra och bra behandlingsresultat som den andra gruppen som hade haft personlig kontakt med vården. Resultatet visade också att gruppen som hade fått telemedicin var nöjda, samt att även flertalet i den andra gruppen hade föredragit att få behandlingen på distans om de hade fått välja.\n\n– Det här visar att det gick att förmedla informationen via textmeddelande och att kvinnorna förstod hur de skulle göra, säger Margit Endler.\n\nMen kan det inte finnas risker med att genomföra en abort utan kontakt med vården?\n\n– En teoretisk risk är att kvinnan inte vet hur långt gången hon är. Om man börjar komma upp emot 20 veckor in i graviditeten eller högre kan det vara farligt att göra en medicinsk abort, framför allt om man tidigare har gjort ett kejsarsnitt. Det var därför vi gjorde en kontroll av ungefär vilken vecka kvinnan var i.\n\n– En annan sak är att man kan upptäcka ett utomkvedshavandeskap med ultraljud, vilket man inte kan på distans. Aborten påverkar inte utomkvedshavandeskapet men ultraljud är ett tillfälle att upptäcka tillståndet innan det orsakar symtom och komplikationer.\n\nMargit Endler påpekar också att det finns en risk att man skapar parallella vårdsystem med en vårdkedja som är separat från det traditionella vårdsystemet. Det kan enligt henne leda till att kvinnor i länder där abort är stigmatiserat blir rädda att söka vård på sjukhus om något skulle gå fel med aborten.\n\n– Det bästa vore om man kunde integrera telemedicinsk behandling i de sjukvårdsystem som redan finns, säger hon.\n\nHon menar dock att det finns en del praktiska hinder på vägen innan detta kan ske.\n\n– Metoden behöver accepteras i den sydafrikanska lagstiftningen och man behöver förändra det juridiska underlaget kring att bemöta patienter på distans. Men om bara viljan finns så är det i praktiken inte långt bort att införa vår metod.\n\nGenerell trend mot medicinsk abort på distans\n\nTanken är att just den här modellen framför allt ska kunna användas i resursfattiga områden där man har långt till en klinik, inte har tillgång till ultraljud eller där abort är olagligt.\n\nMargit Endler framhåller dock att det är en generell trend inom abortvård som går mot mer vård på distans, och att metoden skulle kunna vara användbar även i Sverige.\n\n– Abort blir mer och mer något som kvinnor sköter själva i hemmet. Trots att det i Sverige inte handlar om hot mot aborträtten så är det många som bor långt ifrån ett sjukhus även här och skulle uppskatta att kunna konsultera en vårdgivare på distans, säger hon.\n\nI dag kan kvinnor i Sverige avsluta aborten med läkemedel nummer två i hemmet om de vill. Det första läkemedlet måste dock ges på en klinik eller sjukhus som utför aborter efter en gynekologisk undersökning.\n\nAtt tillåta att kvinnor genomför hela den medicinska aborten hemma har dock diskuterats de senaste åren. I april i år röstade en enig riksdag ja till att uppmana regeringen att tillsätta en utredning för att förenkla hemaborter genom att låta kvinnan ta båda läkemedlen hemma.",
    "efter jämförelsen med Mandela": "Hertiginnan Meghan, 41 och prins Harry, 37, gifte sig med pompa och ståt 2018 och firades av tiotusentals glada britter på Londons gator efter vigseln.\n\nFirandet var så pass upphaussat att Meghan, enligt vad hon själv berättat i en lång intervju med Cut, fick firandet jämfört med stämningen i Sydafrika när Nelson Mandela frigavs från Robben Island 1994.\n\nDå hade Mandela suttit fängslad i 27 år och sågs som ledare för anti-apartheidrörelsen och demokratiutvecklingen.\n\n– Folk på gatorna gladdes på samma sätt som när Mandela frigavs från fängelset, säger Meghan att hon fick berättat för sig av en sydafrikan, enligt Cut.\n\nKritiserades hårt – trendade i sociala medier\n\nUttalandet har dock inte tagits emot särskilt väl. I sydafrikanska sociala medier har hon kritiserats hårt och hashtaggen ”#VoetsekMeghan”, som ungefär betyder ”Försvinn Meghan” har trendat.\n\nBrittiska Daily Mail har talat med den sydafrikanske parlamentsledamoten och tillika sonsonen till Nelson Mandela, Zwelivelile Mandela, som inte skräder med orden.\n\n– Det kan aldrig jämföras med någons bröllop. Madibas (Nelson Mandelas hederstitel, reds.anm) firande handlade om att man överkommit 350 år av kolonialism och en 60 år lång brutal apartheidregim i Sydafrika. Så det kan aldrig likställas, säger han.\n\n– Han talade för förtryckta minoriteter, barn och kvinnor och skyddade de mest utsatta människorna i vårt samhälle, fortsätter han.",
    "Arvet efter apartheid och kyrkans roll ämnen på årets bokmässa": "Ärkebiskopen Desmond Tutu gick bort i december förra året. På årets bokmässa har han en central roll. Foto: Schalk van Zuydam\n\nEfter att i två år ha haltat fram med digitala lösningar på halvfart kommer Svenska mässan i Göteborg återigen att fyllas av lässugna bokentusiaster.\n\n– Sydafrika är ett ämne som vi tvingats skjuta upp i flera år, även om vi uppmärksammade ärkebiskop Tutus 90-årsdag förra året, berättar Mikael Ringlander, ansvarig för Svenska kyrkans ­arbete på bokmässan.\n\nÄrkebiskopen gick bort i december förra året, men spelar fortsatt en central roll, både i landets historia och framtid.\n\nDet gör han inte minst under Svenska kyrkans stora publika satsning i domkyrkan på torsdagskvällen. Då är det premiär för journalisten Marika Griehsels film om Desmond Tutus liv och gärning. A tree has fallen – remembering archbishop Desmond Tutu, följt av ett samtal mellan Tutus livläkare, svenskan Ingrid le Roux och Frank Chikane, syd­afrikansk statssekreterare, författare och pastor.\n\nMarika Griehsel: Svårt att göra film på temat\n\nSamtalet leds av Marika Griehsel, som i många år bott och arbetat i Sydafrika. Hon berättar att filmen är en timme lång och att hon jobbat med den sedan i höstas.\n\n– Jag var med och filmade när han firade sin 90-årsdag i sin hemförsamling i S:t Georges katedral i Kapstaden, och i samband med det intervjuade jag också människor som stod ärkebiskopen nära och som kände och inspirerades av honom. Människor som Ingrid le Roux, och hans pressekreterare John Allen. Men också musiker och kompositörer som tonsätter Mandelas ord.\n\nFilmen innehåller också mycket arkivmaterial, och skildrar förstås även kampen mot apart­heid, som ju Desmond Tutu var så intimt sammankopplad med.\n\nAtt göra film på det temat är svårt, förklarar Marika Grieshel.\n\n– Det kan vinklas på många olika sätt. Desmond Tutus fredsarbete spänner över en så lång period. Han var ju också ordförande i Sannings- och försoningskommissionen under väldigt många år.\n\n”Gud är inte kristen, han är ­allas Gud”\n\nMen Marika Griehsels relation till ärkebiskopen är faktiskt ännu längre, visar det sig.\n\n– Redan när jag var 10-12 år visste jag vem Tutu var, och när jag bodde i London på 1980-talet var han där och talade mot apartheid på stora massmöten. Så på ett sätt har han alltid varit en del av det jag varit intresserad av.\n\nMikael Ringlander uttrycker liknande tankar.\n\n– För min generation har kampen mot apartheid på 1980- och 1990-talen betytt mycket för vår sammanhållning inom kyrkan och för vår insikt och inblick i Sydafrika.\n\n– Genom den kampen lärde vi oss förstå människors lika värde och teologin som ligger bakom. Det har format så många under så många år.\n\n”Gud är inte kristen, han är ­allas Gud”, citerar Marika Griehsel och berättar att nästan alla av dem hon intervjuat återvänder till hur väsentlig tron var för Tutu.\n\nFör min generation har kampen mot apartheid på 1980- och 1990-talen betytt mycket för vår sammanhållning inom kyrkan och för vår insikt och inblick i Sydafrika.\n\nTutus tro och humor\n\nHennes vinkel på filmen är just detta; hur Tutu påverkat sin omgivning och hur de beskriver ­honom och hans arbete.\n\n– Och alla jag talat med kommer hela tiden tillbaka till Tutus tro och till hans humor. Och förstås, hela historien, den som på många sätt också blivit en del av Svenska kyrkans arbete.\n\n– Men det gäller att inte bli nostalgisk. Vi måste se hur det ser ut nu. Vad som är relevant i dagens situation, säger Mikael Ringlander.\n\nPå bokmässan har Svenska kyrkan flera seminarier och program som blickar tillbaka på det som varit. Men framför allt framåt, mot yttrandefrihet och försoning i rasismens spår, om arvet efter apartheid och kyrkans roll, om demokratiutveckling, könsrelaterat våld, ekonomiska klyftor och klimatkris.\n\nMånga olika röster och vinklar\n\nFörutom den sydafrikanske författaren Frank Chikane medverkar bland annat också författaren Marlene van Niekerk som skriver på afrikaans, och har belönats för böckerna Triomf och Agaat, samt Damon Galgut, som fick Bookerpriset 2021 för romanen Löftet, en familjekrönika i modern tid.\n\nMånga olika röster, många olika vinklar. Och framtiden i Sydafrika oroar. Särskilt problemen med korruption och maktmissbruk, berättar Marika Griehsel.\n\n– Korruptionen har fått sånt fäste. Det har lett till ett starkt missnöje och misstro mot myndigheterna och politikernas oförmåga att styra landet, även om det blivit något bättre. Men klyftorna är enorma mellan rika och fattiga. Så glider samhället isär.\n\nMen hon understryker också att det finns en framtid.\n\n– Det känns hoppfullt ändå. Det är så många sydafrikaner som verkar vilja ändra på det här.",
    "Ambassadkock berömmer den finländska matens kvalitet, renhet och smak": "Chef Jade Klaasen bekantade sig med finländsk matlagning, minskandet av matsvinn och den finländska matkulturen. Chef Jade anser att finländare borde lyfta fram sin matkultur mer.\n\nSöndagen den 4 september firas Finländska matens dag. I butiker känner man igen finländsk mat på märket Gott från Finland. Märket är kännetecknet för en finländsk matkedjas samarbete.\n\nMen vad tycker man ute i världen om finländsk mat?\n\nChef Jade Klaasen, som är kock på Finlands ambassad i Sydafrika, berömmer den finländska matens renhet, smaker och färskhet. Hon besökte nyligen Finland för första gången, då hon var utsänd på en studieresa av ambassaden.\n\nSydafrika är en verklig kulturvagga, också när det gäller matkultur. Det finns delikatesser från så gott som alla länder, men finländsk mat lyser med sin frånvaro. Därför var den finländska matkulturen okänd för chef Jade.\n\n– Det är en glädje att laga mat av finska, högklassiga råvaror, som vi inte har i Sydafrika just nu.\n\nChef Jade var imponerad av det stora urvalet av potatis-, svamp- och fisksorter i Finland.\n\n– Finland kan vara stolt över sina färska och rena råvaror, som dessutom smakar bra. Finländarna borde lyfta fram sin matkultur mera, säger chef Jade.\n\nChef Jade tar med sig bitar av Finland hem\n\nChef Jade kan numera tituleras ambassadör för finländsk mat, eftersom hon i sitt arbete har till uppgift att tillreda maten som serveras ambassadens gäster vid olika tillställningar i Sydafrika och att berätta om finländsk matkultur.\n\nHon lagar också ofta finländsk mat för sina närmaste.\n\nUnder sin studieresa bekantade sig chef Jade med tillagningen av finländsk mat, minskningen av matsvinn och med den finländska matkulturen under ledning av köksmästare Kim Palhus. De gick i matbutiker och till partihandeln, besökte en lantgård, åt på restaurang och plockade bär.\n\n– Det är fantastiskt att alla har rätt att plocka bär och svamp och att fiska i Finland.\n\nEftersom man inte kan få finska bär i Sydafrika, tar chef Jade med sig pulver som är gjort på torkade bär och av det tillreder hon sin favoritdessert bärtarteletter.\n\nUnder sin studieresa ville chef Jade absolut smaka på renkött, och det var en positiv överraskning för henne.\n\nHon säger att viltkött smakar olika i Finland och i Sydafrika. Chef Jade säger att man använder mycket kryddor vid tillagningen av vilt i Sydafrika, vilket inte är fallet i Finland. Viltkött, som kött överlag, tillreds ofta över öppen eld.\n\nI fråga om produkter för konsumenter berättar chef Jade att urvalet av veganska, glutenfria och laktosfria produkter är mycket mer begränsat i Sydafrika än i Finland. Sådana ska hon ta med sig hem, och hon hoppas snart få se dem också på butikshyllorna i sitt hemland.\n\n– Finländsk mat är inte särskilt välkänt i Sydafrika. I dag finns egentligen bara havregryn och lakrits som är från Finland i butikerna.\n\nTilläggsinformation:\n\nKirsi Viljanen, jord- och skogsbruksministeriet, 040 509 8986",
    "Offentliggörande av utfall i övertecknad företrädesemission": "EJ FÖR OFFENTLIGGÖRANDE, DISTRIBUTION ELLER PUBLICERING, VARE SIG DIREKT ELLER INDIREKT, I ELLER TILL USA, AUSTRALIEN, HONGKONG, JAPAN, KANADA, NYA ZEELAND, SCHWEIZ, SINGAPORE, SYDAFRIKA, SYDKOREA ELLER NÅGON ANNAN JURISDIKTION DÄR OFFENTLIGGÖRANDE, DISTRIBUTION ELLER PUBLICERING AV DETTA PRESSMEDDELANDE SKULLE VARA OLAGLIG ELLER KRÄVA YTTERLIGARE REGISTRERINGS- ELLER ANDRA ÅTGÄRDER. YTTERLIGARE RESTRIKTIONER ÄR TILLÄMPLIGA. SE AVSNITTET \"VIKTIG INFORMATION\" I SLUTET AV DETTA PRESSMEDDELANDE.\n\nScout Gaming Group AB (publ) (\"Bolaget\" eller \"SGG\") offentliggör idag utfallet i Bolagets företrädesemission av aktier om cirka 101 MSEK som avslutades den 22 september 2022 (”Företrädesemissionen”). 245 094 911 aktier tecknades med och utan stöd av teckningsrätter, vilket motsvarar cirka 120,9 procent av Företrädesemissionen som därmed blev övertecknad. Emissionsgarantierna behövde således ej tas i anspråk. Företrädesemissionen tecknades därmed till 100 procent och SGG tillförs därigenom cirka 101 MSEK före emissionskostnader.\n\nUtfallet i Företrädesemissionen\n\n192 985 659 aktier tecknades med stöd av teckningsrätter, vilket motsvarar cirka 95,2 procent av Företrädesemissionen medan 52 109 252 aktier tecknades utan stöd av teckningsrätter, vilket motsvarar cirka 25,7 procent av Företrädesemissionen. Företrädesemissionen är därmed övertecknad till totalt 120,9 procent och emissionsgarantierna behövde således ej tas i anspråk. Genom Företrädesemissionen tillförs Bolaget cirka 101 MSEK före emissionskostnader om cirka 2,5 MSEK. Cirka 40 procent av emissionslikviden används till kvittning eller återbetalning av bryggfinansiering, medan återstående cirka 60 procent tillförs Bolagets kassa. Ingen ersättning utgår för teckningsförbindelser eller garantiåtaganden.\n\nTeckning och tilldelning\n\nTilldelning av aktier har skett i enlighet med de principer som anges i det EU-tillväxtprospekt som Bolaget offentliggjorde den 6 september 2022 (”Prospektet”). Besked om tilldelning till de personer som tecknat aktier utan stöd av teckningsrätter sker genom meddelande på separat utskickad avräkningsnota. Förvaltarregistrerade aktieägare erhåller besked om tilldelning i enlighet med instruktioner från respektive förvaltare.\n\nLock-up\n\nSamtliga aktier som tecknas med stöd av teckningsförbindelser är föremål för s.k. lock-up, innebärande att aktierna som tilldelas med anledning av åtagandena inte får avyttras utan Bolagets föregående samtycke. Lock-up åtagandet gäller för en period om nio (9) månader efter tilldelning av aktier i Företrädesemissionen och är föremål för sedvanliga undantag.\n\nAktier och aktiekapital\n\nGenom Företrädesemissionen ökar SGG:s aktiekapital med cirka 10 667 390,97 SEK genom utgivande av 202 680 423 aktier. Efter registrering av Företrädesemissionen uppgår aktiekapitalet i Bolaget således till cirka 11 852 656,63 SEK, och antalet aktier uppgår till 225 200 470 aktier.\n\nBetalda tecknade aktier (”BTA”)\n\nHandel med BTA sker på Nasdaq First North Growth Market fram till omvandling av BTA till aktier genomförs. Omvandling sker efter att Företrädesemissionen registrerats hos Bolagsverket, vilket beräknas ske vecka 40, 2022.\n\nRådgivare\n\nCorpura Fondkommission AB (www.corpura.se) agerar finansiell rådgivare och Eversheds Sutherland Advokatbyrå AB agerar legal rådgivare i samband med Företrädesemissionen.\n\nFör ytterligare information, vänligen kontakta:\n\nNiklas Braathen, Styrelseordförande\n\nTel: +46 705 25 27 77\n\nE-mail: niklas.braathen@enlabs.com\n\nNiklas Jönsson, Finanschef och tf VD\n\nTel: +46 725 49 41 73\n\nE-mail: niklas.jonsson@scoutgaminggroup.com\n\nDenna information är sådan som Scout Gaming Group AB är skyldigt att offentliggöra enligt EU:s marknadsmissbruksförordning. Informationen lämnades för offentliggörande, genom ovanstående kontaktpersons försorg, den 26 september 2022, klockan 15.50 CET.\n\nOm Scout Gaming Group\n\nScout Gaming Group AB är en licensierad och reglerad fullsortiments leverantör inom Fantasy Sports. Företaget erbjuder en flexibel och anpassningsbar nätverksbaserad tjänst med stöd för de flesta sporter och ligor. Koncernen har säte i Stockholm, Sverige med utveckling och verksamhet i Bergen, Norge och Lviv, Ukraina. Försäljning, support och produktutveckling hanteras från kontoret på Malta. För mer information om bolaget, vänligen besök: scoutgaminggroup.com. Scout Gaming Group AB är noterat på Nasdaq First North Growth Market och bolagets Certified Adviser är Redeye AB.\n\nViktig information\n\nOffentliggörandet, annonseringen eller distribueringen av detta pressmeddelande kan vara föremål för restriktioner i vissa jurisdiktioner. Mottagare av detta pressmeddelande i jurisdiktioner där detta pressmeddelande har offentliggjorts, annonserats eller distribuerats bör informera sig om och följa sådana restriktioner. Mottagaren av detta pressmeddelande är ansvarig för att använda detta pressmeddelande, och informationen som här omnämns, i enlighet med tillämpliga regler i varje jurisdiktion. Detta pressmeddelande utgör inte ett erbjudande, eller en begäran om ett erbjudande, att köpa eller teckna några värdepapper i SGG i någon jurisdiktion, varken från SGG eller från någon annan. Detta pressmeddelande är inte heller ett prospekt enligt Förordning (EU) 2017/1129 (\"Prospektförordningen\") och har inte godkänts av någon regulatorisk myndighet i någon jurisdiktion.\n\nDetta pressmeddelande utgör inte en rekommendation rörande någon investerares uppfattning avseende Företrädesemissionen. Varje investerare eller framtida investerare bör genomföra sin egen undersökning, analys och bedömning av verksamheten samt data som beskrivs i detta pressmeddelande och offentligt tillgänglig information. Priset och värdet på värdepapper kan såväl minska som öka. Historiska resultat är inte en indikator på framtida resultat.\n\nDetta pressmeddelande utgör inte eller ingår inte i ett erbjudande eller en begäran om att förvärva eller teckna värdepapper i USA. Värdepapper som omnämns i detta pressmeddelande får inte säljas i USA utan registrering eller utan att det omfattas av ett undantag från registrering i enlighet med den vid var tid gällande amerikanska Securities Act från 1933 (\"Securities Act\") och får inte erbjudas eller säljas inom USA utan registrering, eller tillämpligt undantag från registrering, eller i en transaktion som inte är föremål för, registreringskrav enligt Securities Act. Det finns ingen avsikt att registrera värdepapper som omnämns här i USA eller att genomföra ett offentligt erbjudande av värdepappren i USA. Informationen i detta pressmeddelande får inte offentliggöras, publiceras, kopieras eller distribueras, direkt eller indirekt, i sin helhet eller i delar, i eller till Australien, Kanada, Japan, Hongkong, Nya Zeeland, Singapore, Sydafrika, USA eller i någon annan jurisdiktion där sådant offentliggörande, publicering eller distribuering av informationen inte skulle uppfylla tillämpliga lagar och regler eller där sådana åtgärder är föremål för juridiska restriktioner eller skulle kräva ytterligare registrering eller andra åtgärder än vad som krävs enligt svensk lag. Åtgärder som vidas i strid med denna instruktion kan utgöra ett brott mot tillämpliga värdepapperslagar och regler.\n\nI Storbritannien distribueras och riktas detta pressmeddelande, och annat material avseende värdepappren som här omnämns, endast till, och en investering eller investeringsaktivitet som är hänförlig till detta dokument är endast tillgänglig för och kommer endast att kunna utnyttjas av, \"kvalificerade investerare\" som är (i) personer som har professionell erfarenhet av affärer som rör investeringar och som faller inom definitionen av \"professionella investerare\" enligt definitionen i artikel 19(5) i den brittiska Financial Services and Markets Act 2000 (Financial Promotion) Order 2005 (\"Föreskriften\") eller (ii) enheter med hög nettoförmögenhet som omfattas av artikel 49(2)(a) till (d) i Föreskriften (alla sådana personer benämns gemensamt \"relevanta personer\"). Investeringar eller investeringsaktivitet som är hänförlig till denna kommunikation är endast tillgänglig för och kommer endast att kunna utnyttjas av relevanta personer i Storbritannien. Personer som inte är relevanta personer ska inte vidta någon åtgärd baserat på detta pressmeddelande och ska inte agera eller förlita sig på den.",
    "Så förbereder du dig för en vinter utan el": "DEBATT. Svenska Kraftnät varslar om risk för rullande strömavbrott i vinter, alltså periodvisa bortkopplingar av områden från elnätet. Vanliga bostäder ligger överst på listan att drabbas då man vill skydda industrin och annan affärsverksamhet så långt som möjligt.\n\nDet gick onekligen snabbt i Sverige: mindre än två år från närmast oändlig tillgång på billig el till elbrist och skyhöga elpriser. Orsakerna till den svenska elkrisen har debatterats i högt tonläge av politiker i den gångna valrörelsen så den lämnar jag därhän. Men då jag har levt med schemalagda strömavbrott i Sydafrika de senaste tio åren vet jag att det går att förbereda sig för dem för att minska de negativa effekterna.\n\nSydafrika har svår elbrist på grund av en cocktail av inkompetens, korruption och dålig planering. Avbrotten sker 2,5 timmar åt gången och räkna med något liknande i Sverige. De sker en eller flera gånger per dag under perioder som sträcker sig några dagar, och man blir förvarnad.\n\nInser vad som är viktigt\n\nBäst är förstås att ha en egen strömkälla, till exempel solpaneler på taket med ett batteri som lagrar elen för tider då nätet inte kan leverera ström. Alla har dock inte den möjligheten.\n\nNär man drabbas inser man snabbt vad som är viktigt att ha tillgång till, och vad som är mindre viktigt. Måltider, tv-tittande, tvätta och diska klarar man sig utan i två timmar om man är inställd på det. Vad man saknar allra mest är internet! För dem med fiber behövs bara ett litet batteri för att försörja en router med ström i flera timmar. En sådan batteribackup (UPS) är enkel att installera och inte särskilt dyr men var ute i god tid – när strömavbrotten väl börjar rulla kommer de att flyga från butikshyllorna likt fläktar en tropisk sommar. Ett sådant batteri kan även driva några lampor och kanske en tv.\n\nInternet via mobilnätet kommer att fungera då basstationerna har egen reservkraft men den är inte oändlig (måste enligt lag vara minst en timme i tätort) och blir avbrotten långa och frekventa är detta inget jag skulle ta för givet.\n\nKöp ett antal laddningsbara bärbara campinglampor, gärna med USB-uttag. Då har du ljus om avbrotten sker under mörker och du kan även ladda dina mobiler. De kostar några hundralappar.\n\nApparater kan skadas\n\nStrax innan strömavbrottet: ladda dina mobiler och datorer fullt. Koka vatten för kaffe, te och välling. Använd en termos. Laga eller värm mat precis innan avbrotten startar.\n\nSist men inte minst: massor av stearinljus! Det är rätt mysigt.\n\nHåll koll på kommande strömavbrott via de hemsidor och appar med pushnotiser som garanterat kommer att tas fram för att informera konsumenterna om avbrotten. Sydafrikas ”strömavbrottsapp” är en av de mest populära i landet och ett måste i alla mobiltelefoner.\n\nNär strömmen återkommer sker ofta en så kallad spänningstopp som kan skada apparater så som datorer, pumpar och tv-apparater. Så koppla ur sådant om möjligt, eller köp ett överspänningsskydd för 200 kronor som du sätter i eluttaget.\n\nDe hushåll som värms upp med direktverkande el då? Ja, om avbrotten bara blir två till tre timmar så lär det knappast märkas även när det är kallt ute. Tack vare så kallad värmetröghet tar det flera dygn innan ett varmt hus blir kallt.\n\nKan vara mysigt\n\nStörre hushåll med utrymme i till exempel ett garage kan investera i en dieselgenerator. De är dyra i såväl inköp som drift, låter illa och är förstås inte det minsta miljövänliga, men de klarar jobbet att driva de flesta apparater i hemmet.\n\nSist men inte minst: massor av stearinljus! Det är rätt mysigt. Kanske passa på att umgås med din partner och familj? Strömavbrott är en styggelse och man kan tycka att ett modernt land som Sverige inte ska behöva ha några men nu riskerar vi att genomlida dem i många år framöver, så det är bäst att lära sig att ”tämja monstret”.\n\nAv Peter Karaszi\n\nEkonom, författare och kommunikationschef för energiföretaget Midsummer. Bosatt i Kapstaden sedan 2002.\n\nLÄS MER: Så lyckades de rödgröna skapa dagens elkris\n\nLÄS MER: Här och nu hjälper varken kärnkraft eller vindkraft",
    "Nu drar Bokmässan igång – första fysiska på tre år": "Nu drar Bokmässan igång – första fysiska på tre år\n\nSydafrika, Ukraina, deckare och klimatkrisen – fyra olika teman varvas när Bokmässan drar i gång i Göteborg på torsdagen. Årets upplaga är på grund av pandemin den första fysiska på tre år.\n\nSydafrikatemat har även det fått skjutas upp sedan 2020. När mässan i dag invigs finns bland annat landets vice kulturminister Nocawe Mafu och artisten Mikael Wiehe på plats, men även en rad unga sydafrikanska författare.\n\n– Det har varit väldigt viktigt för oss att inte fastna i det historiska Sydafrika. Samtidigt blir det samtal om apartheid-tiden som fortfarande präglar mycket av litteraturen, säger Bokmässans programansvarige Oskar Ekström till TT.",
    "Erbjudandehandling avseende Ratos erbjudande till aktieägarna i Semcon offentliggjord": "Erbjudandehandling avseende Ratos erbjudande till aktieägarna i Semcon offentliggjord mån, sep 26, 2022 17:00 CET Report this content\n\nDETTA PRESSMEDDELANDE UTGÖR INTE ETT ERBJUDANDE, VARKEN DIREKT ELLER INDIREKT, I AUSTRALIEN, HONGKONG, JAPAN, KANADA, NYA ZEELAND, SCHWEIZ, SYDAFRIKA ELLER USA (DE ”EXKLUDERADE JURISDIKTIONERNA”), ELLER I NÅGON ANNAN JURISDIKTION DÄR ETT ERBJUDANDE ENLIGT LAGAR OCH REGLER I SÅDAN RELEVANT JURISDIKTION SKULLE VARA FÖRBJUDET ENLIGT TILLÄMPLIG LAG. AKTIEÄGARE SOM INTE ÄR BOSATTA I SVERIGE SOM ÖNSKAR ACCEPTERA ERBJUDANDET (DEFINIERAT NEDAN) MÅSTE GENOMFÖRA NÄRMARE UNDERSÖKNINGAR AVSEENDE TILLÄMPLIG LAGSTIFTNING OCH MÖJLIGA SKATTEKONSEKVENSER. AKTIEÄGARE HÄNVISAS TILL DE ERBJUDANDERESTRIKTIONER SOM FRAMGÅR AV AVSNITTET ”VIKTIG INFORMATION” I SLUTET AV DETTA PRESSMEDDELANDE OCH AV ERBJUDANDEHANDLINGEN.\n\nRatos AB (publ) (”Ratos”) offentliggjorde den 26 september 2022 ett offentligt uppköpserbjudande till aktieägarna i Semcon AB (publ) (”Semcon”) att överlåta samtliga aktier i Semcon för 157 kronor kontant per aktie (”Erbjudandet”).\n\n\n\nErbjudandehandlingen avseende Erbjudandet har idag godkänts och registrerats av Finansinspektionen. Erbjudandehandlingen finns tillgänglig på Ratos webbplats (www.ratos.com). Erbjudandehandlingen kommer även att finnas tillgänglig på Finansinspektionens webbplats (www.fi.se) på svenska. En förtryckt anmälningssedel och ett förfrankerat svarskuvert kommer att distribueras till aktieägare i Semcon vars aktier är direktregistrerade hos Euroclear Sweden AB per den 27 september 2022, med förbehåll för gällande erbjudanderestriktioner.\n\n\n\nAcceptperioden för Erbjudandet inleds den 27 september 2022 och avslutas den 27 oktober 2022 (men kan komma att förlängas). Utbetalning av vederlag beräknas påbörjas omkring den 2 november 2022, under förutsättning att villkoren för Erbjudandets fullföljande dessförinnan uppfyllts eller Ratos i annat fall beslutar att fullfölja Erbjudandet.\n\n\n\n\n\nInformation om Erbjudandet:\n\n\n\nInformation om Erbjudandet är tillgänglig på:\n\nwww.ratos.com\n\n\n\nVid frågor, vänligen kontakta:\n\nJosefine Uppling, Kommunikationschef, Ratos\n\nTel: +46 76 114 54 21, e-post: josefine.uppling@ratos.com\n\n\n\nFör administrativa frågor om Erbjudandet, vänligen kontakta i första hand din bank eller förvaltare där du har dina aktier i förvar.\n\n\n\nInformationen i detta pressmeddelande lämnades för offentliggörande av Ratos och kontaktpersonen ovan den 26 september 2022, kl. 17.00 (CEST).\n\n\n\n\n\nViktig information\n\nDetta pressmeddelande har offentliggjorts på svenska och engelska. Vid en eventuell avvikelse mellan språkversionerna ska den svenskspråkiga versionen äga företräde.\n\n\n\nLazard är finansiell rådgivare till Ratos, och ingen annan, i samband med Erbjudandet. Lazard kommer inte att betrakta någon annan person som kund i förhållande till Erbjudandet och ansvarar inte gentemot någon annan än Ratos för att tillhandahålla det skydd som Lazard erbjuder sina kunder eller för att ge råd i samband med Erbjudandet eller någon annan transaktion, fråga eller arrangemang som hänvisas till i detta pressmeddelande. Lazard har inte åtagit sig någon skyldighet att självständigt verifiera informationen häri och frånsäger sig allt ansvar avseende sådan information.\n\n\n\nErbjudandet lämnas inte, vare sig direkt eller indirekt, i de Exkluderade Jurisdiktionerna eller i någon annan jurisdiktion där sådant erbjudande enligt lagar och regler skulle vara förbjudet enligt tillämplig lag, genom post eller annat kommunikationsmedel (inklusive, men ej begränsat till, telefax, e-post, telex, telefon och internet) som används vid nationell eller internationell handel eller vid någon nationell börs eller handelsplats i de Exkluderade Jurisdiktionerna, och Erbjudandet kan inte accepteras på något sådant sätt eller med något sådant kommunikationsmedel i eller från de Exkluderade Jurisdiktionerna. Varken detta pressmeddelande eller annan dokumentation hänförlig till Erbjudandet kommer således inte, och ska inte, sändas, postas eller på annat sätt spridas eller vidarebefordras i eller till de Exkluderade Jurisdiktionerna.\n\n\n\nDetta pressmeddelande sänds inte, och får inte sändas, till aktieägare med registrerade adresser i de Exkluderade Jurisdiktionerna. Banker, fondkommissionärer, handlare och andra förvaltare som innehar förvaltarregistrerade aktier för personer i de Exkluderade Jurisdiktionerna får inte vidarebefordra detta pressmeddelande, eller något annat dokument som erhållits i samband med Erbjudandet, till sådana personer. Med ”USA” avses i detta avsnitt Amerikas förenta stater (dess territorier och besittningar, varje stat inom Amerikas förenta stater och Columbiadistriktet).\n\n\n\nErbjudandet och den information samt den dokumentation som tillgängliggörs genom detta pressmeddelande har inte upprättats av, och inte godkänts av en ”authorised person” som avses i bestämmelse 21 i UK Financial Services and Markets Act 2000 (”FSMA”). Den information och de dokument som tillgängliggörs genom detta pressmeddelande får följaktligen inte distribueras i, eller vidarebefordras till, allmänheten i Storbritannien. Spridning av information och dokument som tillgängliggörs genom detta pressmeddelande är undantagna från restriktionerna för finansiell marknadsföring i bestämmelse 21 FSMA på grundval av att det är ett meddelande från eller på uppdrag av en juridisk person som hänför sig till en transaktion om förvärv av daglig kontroll av den juridiska personens verksamhet, eller för att förvärva 50 procent eller mer av aktier med rösträtt i en juridisk person, i enlighet med artikel 62 i FSMA (Financial Promotion) Order 2005.\n\n\n\nUttalanden i detta pressmeddelande som rör framtida förhållanden eller omständigheter, inklusive information om framtida resultat, tillväxt och andra utvecklingsprognoser samt andra fördelar med Erbjudandet, utgör framtidsinriktad information. Sådan information kan generellt, men inte alltid, kännetecknas av att den innehåller orden ”bedöms”, ”avses”, ”förväntas”, ”tros”, eller liknande uttryck. Framtidsinriktad information är, till sin natur, föremål för risker och osäkerhetsmoment eftersom den avser förhållanden som är beroende av omständigheter som inträffar i framtiden. På grund av flera faktorer, vilka i stor utsträckning ligger utom Ratos kontroll, kan det inte garanteras att framtida förhållanden inte väsentligen avviker från vad som uttryckts eller antytts i den framtidsinriktade informationen. All sådan framtidsinriktad information gäller endast för den dag den förmedlas och Ratos har ingen skyldighet (och åtar sig ingen sådan skyldighet) att uppdatera eller revidera någon sådan information på grund av ny information, framtida händelser eller liknande, förutom i enlighet med gällande lagar och bestämmelser.\n\nTaggar:",
    "Därför backar Kyrkornas världsråd i Israelkritiken": "I efterdyningarna av det svenska riksdagsvalet har det noterats att de unga väljarna skiljer sig från 65-plussarna genom att välja en ny politisk inriktning.\n\nSamma aha-upplevelse kan man uppleva när man analyserar Kyrkornas världsråd och deras inställning till staten Israel. Efter många år av Israelfientlighet, till stor del pådriven av 65-plussare med bakgrund i sjuttiotalets vänsterradikalism, måste den senaste världskongressen som nyss avslutades i tyska Karlsruhe konstatera att ”medlemskyrkorna helt enkelt tycker olika i frågan kring Israel–Palestina-konflikten”.\n\nDetta är samma Kyrkornas världsråd som aktivt bidragit till den anti-israeliska opinionen under de senaste årtiondena. De var pådrivande i den NGO-konferens i Durban, Sydafrika, i september 2000 som urartade i en antisemitisk hatfest. Förintelseöverlevaren och amerikanska kongressledamoten Tom Lantos har vittnat om hur han aldrig sedan Förintelsens dagar hade upplevt samma intensitet av judehat.\n\nDet var bland annat där som kampanjen om att stämpla Israel som apartheidstat och kraven på en världsomfattande bojkott av Israel, den så kallade BDS-rörelsen, fick sin början.\n\nDrygt tjugo år senare tycks dessa krafter vara på reträtt. Kyrkornas världsråds nyvalda generalsekreterate Jerry Pillay (född 1953) företräder visserligen den gamla stammens påverkare eftersom han under sin tid inom den presbyterianska kyrkan i Sydafrika uttryckt stöd för BDS-rörelsen.\n\nMen när han i januari flyttar in i huvudkontoret i Genève representerar han inte längre endast Sydafrika utan kyrkosamfund från över 120 länder.\n\nDet är ingen hemlighet att Kyrkornas världsråd kämpar med en krympande medlemsskara samt att man sedan länge haft stora ekononomiska problem. För att skapa sig en starkare ekonomisk bas har man därför vänt sig till den evangelikala och pentekostala världen.\n\nMen i dessa miljöer vinner man inga sympatier genom att attackera Israel. Tvärtom är det just bland dessa växande väckelsekristna församlingar som stödet för Israel är som störst.\n\nMen den avtagande kritiken mot Israel är inte bara en kalkylerad överlevnadsstrategi. Sedan Durbankonferensen har mycket förändrats. Antisemitismen ses i dag som ett akut samhällsproblem som kräver konkreta åtgärder. Sedan 2015 har EU en egen ansvarig koordinator för att bekämpa antisemitismen och flera medlemsländer har följt efter.\n\nEfter den internationella Förintelsekonferensen i Stockholm år 2000 har arbetet mot antisemitismen institutionaliserats i Internationella alliansen för hågkomst av Förintelsen (IHRA). Efter långa förhandlingar enades medlemsländerna 2016 om en gemensam definition av antisemitism med en bilaga med konkreta exempel.\n\nIHRA-definitionen omfattas i dag av ett fyrtiotal länder, däribland Sverige, samt tunga internationella organ som EU och FN:s generalsekreterare. Bland exemplen ingår anti-sionismen, det vill säga att förneka judarna rätten till nationellt självbestämmande eller att anklaga staten Israel för att vara ett rasistiskt påfund.\n\nSåväl EU som den tyska parlamentet har tagit klart avstånd från BDS-rörelsen, som i Tyskland definieras som antisemitism.\n\nI denna nya epok av tillnyktring har även Kyrkornas världsråd fått anpassa sig. Inför årets världskongress i Karlsruhe förfasade sig därför många inför möjligheten att en tysk regering skulle tvingas neka Kyrkornas världsråds nya generalsekreterare inresetillstånd på grund av hans aktiva stöd för BDS-rörelsen samt för att anklaga Israel för att vara en apartheidstat.\n\nI sitt öppningstal betonade landets förbundspresident Frank-Walter Steinmeier att religionen inte får användas i hatets tjänst, i stället måste den bekämpa antisemitismen. Han tillade även att antisemitismen i dag har många uttrycksformer, en indirekt anspelning på just IHRA-definitionen.\n\nVi lever i en intressant tid när det krävs en tysk president för att markera mot antisemitism på en kristen världskongress.",
    "Recension: O agora que demora – en stund som dröjer - Riksteatern på Orionteatern": "Odysseus har åter blivit aktuell på teaterscenen. Han dyker upp här och där, senast på Galeasen. Inte så konstigt: han representerar en man som först var med om ett långvarigt, brutalt krig, sedan kom att irra under tio år innan han kom hem igen. Tillbaka till en plats där allt var förvandlat, icke-igenkännbart. Han fick uppleva ett slags dubbelt trauma. Fråntagen allt.\n\nHan symboliserar den slutgiltiga alienationen, att vara en total främling för sig själv och världen – som för många flyktingar, som efter exil tar sig tillbaka till ett hem som förlorat sin själ.",
    "Styrelsen för Swedish Stirling har beslutat att återkalla pågående nyemission av preferensaktier": "Styrelsen för Swedish Stirling har beslutat att återkalla pågående nyemission av preferensaktier fre, sep 23, 2022 17:45 CET Report this content\n\nStyrelsen för Swedish Stirling AB (publ) (”Swedish Stirling” eller ”Bolaget”) har idag beslutat att återkalla det pågående erbjudandet av nyemitterade preferensaktier till institutionella investerare i Sverige och i utlandet samt till allmänheten i Sverige (”Erbjudandet”) som offentliggjordes genom pressmeddelande den 30 augusti 2022. Erbjudandet återkallas med anledning av rådande marknadsförhållanden.\n\nStyrelsen för Bolaget beslutade den 30 augusti 2022, med stöd av bemyndigande från årsstämman den 21 april 2022, att genomföra Erbjudandet om cirka 100 MSEK för att huvudsakligen finansiera produktionen och installationen av PWR BLOK 400-F vid Glencores smältverk Lion i Steelport, Sydafrika. Styrelsen har idag beslutat att återkalla Erbjudandet med anledning av rådande marknadsförhållanden.\n\nSwedish Stirlings VD Dennis Andersson kommenterar styrelsens beslut den 26 september kl. 09:30 på https://www.finwire.tv/webcast/swedish-stirling/2022-presentation/ .\n\nDenna information är sådan information som Swedish Stirling AB (publ) är skyldigt att offentliggöra enligt EU:s marknadsmissbruksförordning. Informationen lämnades, genom nedanstående kontaktpersons försorg, för offentliggörande den 23 september 2022 kl. 17:45 CEST.\n\nFör ytterligare information vänligen kontakta:\n\nSven Ljungberg, Kommunikationschef, 031-385 88 30, ir@swedishstirling.com\n\nOm Swedish Stirling AB\n\nSwedish Stirling AB är ett svenskt miljöteknikföretag som grundades 2008 för att vidareutveckla stirlingteknologins enastående förmåga att omvandla värmeenergi till elektricitet. Bolagets senaste produkt – PWR BLOK – är en unik egenutvecklad lösning för att återvinna energi ur industriella rest- och fackelgaser och omvandla dessa till 100 % koldioxidneutral elektricitet med hög effektivitet. PWR BLOK är – enligt oberoende certifiering – ett av det billigaste sättet att producera elektricitet som existerar idag, och ger större CO 2 -besparingar per investerad krona än något annat energislag. Swedish Stirling AB är listat på Nasdaq First North Premier och FNCA Sweden AB är utsedd Certified Adviser, +46(0)8-528 00 399, info@fnca.se. Läs mer på www.swedishstirling.com\n\nEJ FÖR OFFENTLIGGÖRANDE, PUBLICERING ELLER DISTRIBUTION, DIREKT ELLER INDIREKT, INOM ELLER TILL USA, AUSTRALIEN, HONGKONG, JAPAN, KANADA, SCHWEIZ, SINGAPORE, SYDAFRIKA, SYDKOREA, NYA ZEELAND ELLER I NÅGON ANNAN JURISDIKTION DÄR OFFENTLIGGÖRANDET, PUBLICERINGEN ELLER DISTRIBUTIONEN AV DETTA PRESSMEDDELANDE SKULLE VARA OLAGLIG, VARA FÖREMÅL FÖR LEGALA RESTRIKTIONER ELLER SKULLE KRÄVA REGISTRERING ELLER ANDRA ÅTGÄRDER. VÄNLIGEN SE \"VIKTIG INFORMATION\" I SLUTET AV PRESSMEDDELANDET.\n\nViktig information\n\nPublicering, offentliggörande eller distribution av detta pressmeddelande kan i vissa jurisdiktioner vara föremål för restriktioner enligt lag och personer i de jurisdiktioner där detta pressmeddelande har offentliggjorts eller distribuerats bör informera sig om och följa sådana legala restriktioner. Mottagaren av detta pressmeddelande ansvarar för att använda detta pressmeddelande och informationen häri i enlighet med tillämpliga regler i respektive jurisdiktion. Detta pressmeddelande utgör inte ett erbjudande om, eller inbjudan att, förvärva eller teckna några värdepapper i Bolaget i någon jurisdiktion.\n\nDetta pressmeddelande utgör inte ett erbjudande om eller inbjudan avseende att förvärva eller teckna värdepapper i USA. Värdepapperna som omnämns häri får inte säljas i USA utan registrering, eller utan tillämpning av ett undantag från registrering, enligt den vid var tid gällande U.S. Securities Act från 1933 (”Securities Act”), och får inte erbjudas eller säljas i USA utan att de registreras, omfattas av ett undantag från, eller i en transaktion som inte omfattas av registreringskraven enligt Securities Act. Det finns ingen avsikt att registrera några värdepapper som omnämns häri i USA eller att lämna ett offentligt erbjudande avseende sådana värdepapper i USA. Informationen i detta pressmeddelande får inte offentliggöras, publiceras, kopieras, reproduceras eller distribueras, direkt eller indirekt, helt eller delvis, i eller till Australien, Hongkong, Japan, Kanada, Nya Zeeland, Schweiz, Singapore, Sydafrika, Sydkorea eller USA (innefattande dess territorier och besittningar, varje stat i USA samt District of Columbia) eller någon annan jurisdiktion där sådant offentliggörande, publicering eller distribution av denna information skulle stå i strid med gällande regler eller där en sådan åtgärd är föremål för legala restriktioner eller skulle kräva ytterligare registrering eller andra åtgärder än vad som följer av svensk rätt. Åtgärder i strid med denna anvisning kan utgöra brott mot tillämplig värdepapperslagstiftning.\n\nDetta pressmeddelande utgör inte ett prospekt enligt förordning (EU) 2017/1129 (”Prospektförordningen”) och har inte godkänts av någon tillsynsmyndighet i någon jurisdiktion. I alla EES-medlemsstater, förutom Sverige, är detta meddelande endast riktat till och riktar sig endast till \"kvalificerade investerare\" i den medlemsstaten i den mening som avses i Prospektförordningen.\n\nDetta pressmeddelande kan innehålla viss framåtriktad information som återspeglar Swedish Stirlings aktuella syn på framtida händelser samt finansiell och operativ utveckling. Ord som ”avses”, ”kommer”, ”bedöms”, ”förväntas”, ”kan”, ”planerar”, ”uppskattar” och andra uttryck som innebär indikationer eller förutsägelser avseende framtida utveckling eller trender, utgör framåtriktad information. Framåtriktad information är till sin natur förenad med såväl kända som okända risker och osäkerhetsfaktorer eftersom den är avhängig framtida händelser och omständigheter. Framåtriktad information utgör inte någon garanti avseende framtida resultat eller utveckling och verkligt utfall kan komma att väsentligen skilja sig från vad som uttalas i framåtriktad information.",
    "Antipodisk dansgolvsforskning för både stora och små! 25 september 2022 - Lokko i P2": "Du måste aktivera javascript för att sverigesradio.se ska fungera korrekt och för att kunna lyssna på ljud. Har du problem med vår sajt så finns hjälp på https://kundo.se/org/teknisk-support/",
    "Palmecentret på Globala Torget 2022": "Globala Torget är platsen där samtida litteratur möter aktuella världshändelser – och i år är torget äntligen tillbaka på en riktig fysisk Bokmässa! Palmecentret är på plats på torget alla dagar och arrangerar flera programpunkter, från utdrag ur en kommande teaterföreställning om klimatkrisen till författarsamtal med Jan Eliasson och ukrainske Andrej Kurkov. Programmen går att följa gratis online eller fysiskt på Bokmässan, men deltagande på plats kräver entrébiljett.\n\nÅrets teman:\n\nÅrets teman på Bokmässan och Globala Torget är Klimatkrisen, Sydafrika, Crimetime och Röster från Ukraina. Röster från Ukraina är ett extrainsatt tema i och med Rysslands invasionskrig för att ge utrymme för ukrainska författare och berättelser. Sydafrika skulle ha varit hedersgäst och temaland redan 2020, men uteblev på grund av pandemin. Så i år är det äntligen dags istället! Crimetime är ett sista tema på Bokmässan 2022 med extra stort deckarfokus – men för Globala Torget blir det i stället fokus på Real Crimetime, det vill säga på världens verkliga stora brott.\n\nBilligare inträde med Palmecentret! Palmecentret har i år möjligheten att erbjuda dig som läsare på vår hemsida rabatt på inträdet till Bokmässan och Globala Torget! Köp din rabatterade biljett genom Palmecentret här! Plats: Svenska Mässan och Världskulturmuseet, Göteborg\n\nDatum: 22-25 september\n\nPalmecentret är för femte året i rad värdorganisation för Globala Torget och projektleder hela torgets medverkan på Bokmässan.",
    "Människorna bakom politiken: Centerpartiet": "Anna Strand möter upp med ett stort leende på parkeringen till Partille Tennis. Här har hon tillbringat otaliga timmar på banorna, först som barn med sin pappa som förebild, till att i dag följa med den ena sonen på träningar och tävlingar.\n\n– Jag känner mig som hemma här. Ända sen jag flyttade till Partille med familjen, sex år gammal, har det varit en av mina fasta punkter, säger hon.\n\nAnna Strand är med andra ord van att ha många bollar i luften, både bildligt och bokstavligt talat. Sedan snart tio år tillbaka har hon varit Centerpartiets förstanamn i Partille och engagemanget för uppväxtkommunen tycks aldrig sina.\n\nTrots att hon bodde i Göteborg sina första levnadsår blev det i Partille som livet tog fart, med en flytt hit i samband med att hon skulle börja förstaklass.\n\n– Det var jag, mamma, pappa och lillasyster som då hamnade i Mellby, strax nedanför Paradiset, och här har jag haft en trygg uppväxt, säger Anna Strand.\n\nEngagerade sig i elevrådet\n\nSkoltiden tillbringades först på Lillegårdsskolan, sedan Lexby skola och vidare till ekonomisk linje på Porthällagymnasiet. En tid som Anna Strand ser tillbaka på med entusiasm.\n\n– Jag var redan under skoltiden engagerad i skolpolitiken och satt i elevrådet bland annat. Samhällsengagemanget kom tidigt och jag har nog fått med mig mycket hemifrån också, berättar hon.\n\nDet var tidigt många livliga diskussioner kring middagsbordet, med högt i tak och tillåtande klimat. Ingen av föräldrarna var partipolitiskt aktiva, men de var väldigt engagerade i samhället på andra sätt, vilket inspirerade henne.\n\n– Min mamma var en förebild när det kom till att tjejer skulle stå upp för sig själva. Hon var med och startade ”Kvinnor Kan” här i Göteborg och arbetade i handikapprörelsen och Första Majblommans Riksförbund. Det gjorde att jag tidigt fick med mig ett engagemang för allas lika rätt och värde.\n\n”Det var då jag bestämde mig för att det var det här jag skulle ägna mitt liv åt. För här hemma tar vi det för givet, demokratin, men där får man se vad det verkligen betyder.”\n\nMånga faktorer var det därför som bidrog till att Anna Strand (C) själv gick med i politiken vid valet 1985. Hon var engagerad i miljöfrågorna och efter att ha läst de olika partiprogrammen fastnade hon för Centerpartiet.\n\n– Vi satt och läste och diskuterade hemma och Centerpartiet låg mig närmast ideologiskt, liberalt i mitten, med frågor som decentralisering och ekohumanism, säger hon.\n\nMen det var inte bara den nationella och lokala politiken som engagerade henne. Efter studierna i ekonomi på Porthällagymnasiet fortsatte hon läsa media och kommunikation vid Göteborgs universitet och det var också under den tiden som ett bredare globalt samhällsengagemang väcktes till liv.\n\n– Jag kände att jag ville göra mer för världen internationellt, inte bara här hemma. Det var då jag också insåg att politik är redskapet, så jag började engagera mig för södra Afrika, under sent 80-tal, i kampen mot apartheid i Sydafrika.\n\nSka inte ta demokrati för givet\n\nAnna Strand gick med i Afrikagrupperna och ISAK, Isolera Sydafrikakommittén, där hon fick möjlighet att bli valobservatör i Sydafrikas första fria val år 1994.\n\n– Det var en omvälvande tid, under en tioårsperiod från slutet av 80-talet var jag väldigt engagerad. Det blev flera resor till Sydafrika, Namibia och Zimbabwe och jag fick vara med i kampen för alla människors lika värde, säger Anna Strand (C).\n\nOch ett stort leende sprider sig över hennes ansikte när hon tillägger att hon också fick vara med och fira efteråt.\n\n– Det var ett privilegium att få vara med och träffa dem som fick rösta för första gången, många grät av lycka. Jag minns ansiktena på dem som stått och väntat i flera dagar på att få rösta, långt där ute på landsbygden. Det var då jag bestämde mig för att det var det här jag ville ägna mitt liv åt. För här i Sverige tar vi det för givet, demokratin, men där såg jag med egna ögon vad det verkligen betyder med ”en man – en röst”.\n\nSnart är det exakt 30 år sedan Anna Strand var i Sydafrika för första gången, och i höst är det dags för jubileumsfirande med vännerna från första resan.\n\nVille bli journalist\n\nVad hon ”skulle bli när hon blir stor” var något hon funderade på under den här tiden. Hon övervägde att läsa på Journalisthögskolan.\n\n– Jag har alltid älskat att skriva och formulera mig, men insåg att detta även kan fångas upp när man engagerar sig i politiken, säger hon.\n\nEtt tag var hon inne på att göra en akademisk karriär och tog i det närmaste dubbla examen, med bland annat masterexamen i medie-- och kommunikationsvetenskap. Hon började forska och valde därefter yrkeslivet som informatör och kommunikationschef. Det blev också ett par år som seniorkonsult inom public affairs och under de senaste åren har hon satsat helhjärtat på politiken.\n\nSpenderar gärna tid med familjen\n\nI dag bor hon i en villa med man och två söner, 10 år och 15 år, i Mellby. Föräldrarna bor också kvar i Partille och systern finns ett stenkast bort i grannkommunen Lerum.\n\n– Närheten till familjen är viktig för mig och min stora glädje är att få vara med barnen. Idrottsintresset tar stor plats med framförallt fotboll och tennis, säger Anna Strand.\n\nHon gillar också trädgårdsarbete, men de senaste åren har blomsterodlingarna fått stå tillbaka för bredare gräsmatta med fotbollsmål och studsmatta.\n\nMen hon ser i stället till att njuta av andra grönområden i kommunen, som hon håller varmt om hjärtat.\n\n– Det är mycket det som gör att vi trivs så bra här i Partille. Närheten till naturen och samtidigt närheten till storstadens puls – tio minuter in till centralstationen men också ute på landet. Och det är en av mina stora drivkrafter i politiken, att Partille ska fortsätta ha närheten till grönområden, även för kommande generationer, säger hon.\n\nOm Anna Namn: Anna Strand Ålder: 53 Familj: Man och två söner, 10 år och 15 år. Intressen: Idrott, umgås med barnen. Förebilder: Nelson Mandela, under ett rally med demonstrationer mot apartheid i Johannesburg fick jag möjlighet att hälsa på honom och skaka hand. Jag rekommenderar också hans bok ”Den långa vägen till frihet”. Smultronställen i Partille: Jonsereds trädgårdar och Bokedalen är väldigt trevligt.\n\nLÄS OCKSÅ: Människorna bakom politiken: Miljöpartiet\n\nLÄS OCKSÅ: Människorna bakom politiken: Liberalerna\n\nLÄS OCKSÅ: Människorna bakom politiken: Moderaterna\n\nSå här prenumererar du och hämtar apparna: Klicka HÄR för att komma till prenumerationserbjudandet. Då får du inloggningsuppgifter som du kan använda för att logga in med i e-tidningsappen och nyhetsappen. De nedladdningsbara apparna hittar du om du söker på ”Partille Tidning” i AppStore eller Google Play.",
    "Polar Structure offentliggör slutligt utfall i det offentliga uppköpserbjudandet till aktieägarna i Netmore": "Polar Structure offentliggör slutligt utfall i det offentliga uppköpserbjudandet till aktieägarna i Netmore tor, sep 22, 2022 20:45 CET Report this content\n\nDetta pressmeddelande får inte, direkt eller indirekt, distribueras eller publiceras till eller inom Australien, Hongkong, Japan, Kanada, Kina, Mexiko, Nya Zeeland, Schweiz, Singapore, Sydafrika eller USA. Erbjudandet lämnas inte till (och accepter godkänns inte från) personer i dessa länder eller personer i något annat land där accept av Erbjudandet skulle kräva ytterligare dokumentation, registrering eller andra åtgärder utöver vad som följer av svensk rätt.\n\nPressmeddelande från Polar Structure AB\n\n22 september 2022\n\nPolar Structure AB (”Polar Structure”) offentliggör i det följande information om den slutliga anslutningsgraden i Polar Structures erbjudande till aktieägarna i Netmore Group AB (publ) (”Netmore”) som den 15 juni 2022 lämnades enligt bestämmelserna om budplikt i Takeover-reglerna för vissa handelsplattformar (”Erbjudandet”).\n\nUnder den förlängda och slutliga acceptfristen har Erbjudandet accepterats av aktieägare representerande totalt 23 545 861 B-aktier vilket utgör 5,03 procent av samtliga aktier i Netmore. Tillsammans med de 18 421 052 B-aktier som Polar Structure förvärvat utanför Erbjudandet av SBB (enligt pressmeddelande daterat den 20 juni 2022) och de 16 715 601 A-aktier och 189 049 678 B-aktier som Polar Structure ägde innan Erbjudandet lämnades, samt de 9 292 298 B-aktier som, efter återkallelser, lämnats in inom ramen för Erbjudandet under övriga acceptfrister, innebär anslutningen till Erbjudandet att Polar Structure äger sammanlagt 16 715 601 A-aktier och 240 308 889 B-aktier i Netmore (motsvarande cirka 80,92 procent av det totala antalet aktier och 87,05 procent av det totala antalet röster i Netmore inklusive de aktier som tillkommer efter den nyemission beslutades av Netmores styrelse den 18 september 2022). De aktier som Polar Structure förvärvat utanför Erbjudandet har förvärvats till ett pris per aktie som inte överstiger 1,55 kronor per aktie.\n\nUtbetalning av vederlag för accepter som mottagits under den förlängda acceptfristen beräknas ske omkring den 27 september 2022.\n\nRådgivare\n\nPolar Structure har i samband med genomförandet av Erbjudandet anlitat Advokatfirman Lindahl KB som legal rådgivare och Avanza Bank AB (publ) som emissionsinstitut.\n\nKontakt\n\nFör frågor, vänligen kontakta:\n\nTobias Emanuelsson, VD, tobias@polarstructure.se\n\nKarim Sahibzada, styrelseordförande, karim@polarstructure.se\n\nOm Polar Structure AB\n\nPolar Structure utvecklar och äger infrastruktur som bidrar till ett mer uthålligt och hållbart samhälle. Vi möjliggör omställningen, både idag och imorgon. Polar Structure har ett tydligt helhetsperspektiv inom ramen för infrastruktur och hållbarhet och är verksamma inom järnväg, logistik, energilagring och laddningsinfrastruktur samt digitalisering och förnyelsebar energi.\n\nMer information om Polar Structure finns på www.polarstructure.se.\n\nDenna information är sådan som Polar Structure AB är skyldigt att offentliggöra enligt Takeover-reglerna. Informationen lämnades, genom ovanstående kontaktpersoners försorg, för offentliggörande den 22 september 2022, kl. 20.45.\n\nViktig information\n\nErbjudandet riktar sig inte till personer vars deltagande i Erbjudandet förutsätter att ytterligare erbjudandehandling upprättas eller registrering sker eller att någon annan åtgärd företas utöver vad som krävs enligt svenska lagar och regler.\n\nDetta pressmeddelande och annan dokumentation hänförlig till Erbjudandet kommer inte att distribueras och får inte postas eller på annat sätt distribueras eller sändas in i något land där detta skulle förutsätta att några sådana ytterligare åtgärder företas eller där detta skulle strida mot lagar eller regler i det landet. Polar Structure kommer inte att tillåta eller godkänna någon sådan distribution. Om någon söker acceptera Erbjudandet som ett resultat av att direkt eller indirekt ha överträtt dessa restriktioner så kan accepten komma att lämnas utan avseende.\n\nErbjudandet lämnas inte, vare sig direkt eller indirekt, genom post eller något annat kommunikationsmedel (varmed förstås bland annat telefax, e-post, telex, telefon och Internet) i eller in till Australien, Hongkong, Japan, Kanada, Kina, Mexiko, Nya Zeeland, Schweiz, Singapore, Sydafrika eller USA och Erbjudandet kan inte accepteras på något sådant sätt eller med något sådant kommunikationsmedel i eller från Australien, Hongkong, Japan, Kanada, Kina, Mexiko, Nya Zeeland, Schweiz, Singapore, Sydafrika eller USA. Följaktligen kommer inte detta pressmeddelande eller annan dokumentation avseende Erbjudandet att sändas eller på annat sätt tillhandahållas i eller in till Australien, Hongkong, Japan, Kanada, Kina, Mexiko, Nya Zeeland, Schweiz, Singapore, Sydafrika eller USA och får inte heller distribueras på liknande sätt.\n\nDetta pressmeddelande skickas inte, och får inte skickas, till aktieägare med registrerade adresser i Australien, Hongkong, Japan, Kanada, Kina, Mexiko, Nya Zeeland, Schweiz, Singapore, Sydafrika eller USA. Banker, fondkommissionärer och andra institutioner som innehar förvaltarregistrerade aktier för personer i Australien, Hongkong, Japan, Kanada, Kina, Mexiko, Nya Zeeland, Schweiz, Singapore, Sydafrika eller USA, får inte vidarebefordra detta pressmeddelande, eller andra till Erbjudandet relaterade dokument, till sådana personer.\n\nUttalanden i detta pressmeddelande som rör framtida förhållanden eller omständigheter, inklusive information om framtida resultat, tillväxt och andra utvecklingsprognoser samt andra effekter av Erbjudandet, utgör framtidsinriktad information. Sådan information kan exempelvis kännetecknas av att den innehåller ord som ”förutses”, ”tros”, ”förväntas”, ”avses”, ”planeras”, ”ämnas”, ”eftersträvas”, ”kommer” eller ”kan” eller liknande uttryck. Framtidsinriktad information är till sin natur förknippad med risker och osäkerhetsmoment eftersom den avser framtida förhållanden och är beroende av omständigheter som inträffar i framtiden. Till följd av ett flertal faktorer, varav flera ligger utom Budgivarens kontroll, kan framtida förhållanden komma att avsevärt avvika från vad som har uttryckts eller antytts i den framtidsinriktade informationen. All sådan framtidsinriktad information gäller endast per dagen då informationen lämnades och Budgivaren har ingen skyldighet (och åtar sig ingen skyldighet) att uppdatera eller ändra någon sådan information till följd av ny information, framtida händelser eller andra förhållanden utöver vad som krävs enligt tillämpliga lagar och regler.",
    "Minst 16 barn dödade i trafikolycka": "",
    "Teniralc fullföljer erbjudandet till aktieägarna i Cary Group och blir därmed ägare till 98,8 procent av aktierna": "Teniralc fullföljer erbjudandet till aktieägarna i Cary Group och blir därmed ägare till 98,8 procent av aktierna fre, sep 23, 2022 18:00 CET Report this content\n\nERBJUDANDET LÄMNAS INTE, OCH DETTA PRESSMEDDELANDE FÅR INTE DISTRIBUERAS, VARE SIG DIREKT ELLER INDIREKT, I ELLER TILL, OCH INGA ANMÄLNINGSSEDLAR KOMMER ATT ACCEPTERAS FRÅN ELLER PÅ UPPDRAG AV AKTIEÄGARE I AUSTRALIEN, HONGKONG, JAPAN, KANADA, NYA ZEELAND, SYDAFRIKA ELLER I NÅGOT ANNAT LAND DÄR LÄMNANDE AV ERBJUDANDET, DISTRIBUTION AV DETTA PRESSMEDDELANDE ELLER GODKÄNNANDE AV ACCEPT AV ERBJUDANDET SKULLE STRIDA MOT TILLÄMPLIGA LAGAR ELLER REGLER ELLER SKULLE KRÄVA ATT YTTERLIGARE ERBJUDANDEHANDLINGAR UPPRÄTTAS ELLER REGISTRERING SKER ELLER ATT NÅGON ANNAN ÅTGÄRD FÖRETAS UTÖVER VAD SOM KRÄVS ENLIGT SVENSK LAG ELLER SOM ANNARS PLANERAS I SAMBAND MED ERBJUDANDET. AKTIEÄGARE HÄNVISAS TILL DE ERBJUDANDERESTRIKTIONER SOM FRAMGÅR AV AVSNITTET “VIKTIG INFORMATION” I SLUTET AV DETTA PRESSMEDDELANDE OCH I ERBJUDANDEHANDLINGEN. AKTIEÄGARE I USA HÄNVISAS ÄVEN TILL AVSNITTET “VIKTIG INFORMATION TILL AKTIEÄGARE I USA” I SLUTET AV DETTA PRESSMEDDELANDE.\n\nCVC Fonder[1] och Nordic Capital[2], genom det gemensamt ägda bolaget Teniralc BidCo AB (“Teniralc”)[3], offentliggjorde den 29 juni 2022 ett offentligt uppköpserbjudande till aktieägarna i Cary Group Holding AB (publ) (“Cary Group”) att överlåta samtliga aktier i Cary Group till Teniralc för ett pris om 65 kronor kontant per aktie, som den 7 september 2022 höjdes till 70 kronor kontant per aktie (“Erbjudandet”). I samband med Teniralcs offentliggörande av det höjda priset i Erbjudandet rekommenderade den oberoende budkommittén i Cary Groups styrelse enhälligt samtliga aktieägare i Cary Group att acceptera Erbjudandet.\n\nDen förlängda acceptperioden för Erbjudandet löpte ut den 22 september 2022. Teniralc meddelar idag att:\n\nSamtliga villkor för Erbjudandets fullföljande har uppfyllts. Erbjudandet förklaras följaktligen ovillkorat och Teniralc kommer att fullfölja förvärvet av de aktier som har lämnats in i Erbjudandet.\n\nDe aktier i Cary Group som har lämnats in i Erbjudandet vid utgången av den förlängda acceptperioden uppgår till 90 770 616 aktier i Cary Group (motsvarande cirka 68,8 procent [4] av aktiekapitalet och rösterna i Cary Group).\n\nDe aktier i Cary Group som har lämnats in i Erbjudandet vid utgången av den förlängda acceptperioden, tillsammans med de 39 560 593 aktier i Cary Group som Nordic Capital indirekt äger sedan tidigare genom Cidron Legion S.à.r.l. och som kommer att tillskjutas Teniralc i samband med Erbjudandets fullföljande, uppgår till totalt 130 331 209 aktier, motsvarande cirka 98,8 procent av aktiekapitalet och rösterna i Cary Group.\n\nTeniralc har beslutat att förlänga acceptperioden för Erbjudandet ytterligare till och med den 7 oktober 2022 för att ge kvarvarande aktieägare tid att acceptera Erbjudandet.\n\nGustaf Martin-Löf, Partner, CVC, kommenterar Erbjudandet:\n\n“Vi är glada över att ha uppnått 98,8 procent av aktierna i Cary Group och vi ser fram emot att i privat miljö arbeta tillsammans med bolagets ledning och Nordic Capital för att leverera på den långsiktiga strategi som vi delar. Tillsammans med Nordic Capital erbjuder vi de rätta finansieringsförutsättningarna, det affärsrelaterade kunnandet och den geografiska räckvidd som krävs för att växa genom konjunkturen och för att etablera Cary Group som en av de ledande utmanarna i Europa.”\n\nAndreas Näsvik, Partner and Head of Industrial & Business Services, Nordic Capital Advisors, kommenterar Erbjudandet:\n\n“Det är glädjande att vi har nått den acceptgrad som krävs för att möjliggöra för Cary Group att, i denna osäkra makroekonomiska miljö fortsätta leverera i enlighet med strategin i en privat miljö. Denna affär säkerställer en fortsatt förvärvstakt och en fortsatt vidareutveckling av verksamheten, inklusive ett marknadsledande hållbarhetsfokus. Tillsammans med CVC Fonder ser Nordic Capital nu fram emot att fortsätta arbeta med Cary Group och stödja bolaget i den fortsatta utvecklingen av dess verksamhet.”\n\nVid utgången av den förlängda acceptperioden den 22 september 2022 har totalt 90 770 616 aktier i Cary Group lämnats in i Erbjudandet (motsvarande cirka 68,8 procent av aktiekapitalet och rösterna i Cary Group). Tillsammans med de 39 560 593 aktier i Cary Group som Nordic Capital indirekt äger sedan tidigare genom Cidron Legion S.à.r.l. (motsvarande 30 procent av aktiekapitalet och rösterna i Cary Group) och som kommer att tillskjutas Teniralc i samband med Erbjudandets fullföljande, uppgår det totala antalet aktier i Cary Group som innehas eller på annat sätt kontrolleras av Teniralc till 130 331 209 aktier, motsvarande cirka 98,8 procent av aktiekapitalet och rösterna i Cary Group.\n\nBortsett från ovan innehade varken Teniralc, CVC Fonder eller Nordic Capital eller något av deras närstående bolag eller andra närstående parter några aktier eller andra finansiella instrument i Cary Group som ger en finansiell exponering mot Cary Groups aktier vid tidpunkten för offentliggörandet av Erbjudandet. Varken Teniralc, CVC Fonder eller Nordic Capital eller något av deras respektive närstående bolag eller andra närstående parter har förvärvat några aktier eller andra finansiella instrument i Cary Group utanför Erbjudandet. Teniralc, CVC Fonder och Nordic Capital, eller något av deras respektive närstående bolag eller andra närstående parter, kan komma att förvärva aktier i Cary Group utanför Erbjudandet under den förlängda acceptperioden, dock ej till ett pris överstigande 70 kronor per aktie.\n\nSamtliga villkor för Erbjudandets fullföljande har uppfyllts. Erbjudandet förklaras följaktligen ovillkorat och Teniralc kommer att fullfölja förvärvet av de aktier som har lämnats in i Erbjudandet. Utbetalning av vederlag för de aktier som lämnats in i Erbjudandet till och med den 22 september 2022 beräknas påbörjas omkring den 30 september 2022.\n\nDen 24 augusti 2022 offentliggjorde Teniralc en förlängning av acceptperioden för Erbjudandet till den 9 september 2022 och den 7 september 2022 offentliggjorde Teniralc ytterligare en förlängning av acceptperioden till den 22 september 2022. För att ge kvarvarande aktieägare i Cary Group som inte har lämnat in sina aktier tid att acceptera Erbjudandet förlängs acceptperioden ytterligare till och med den 7 oktober 2022 kl. 15.00 (CEST). Utbetalning av vederlag för aktier som lämnas in i Erbjudandet under den ytterligare förlängda acceptperioden beräknas påbörjas omkring den 17 oktober 2022.\n\nErbjudandehandlingen avseende Erbjudandet offentliggjordes den 6 juli 2022 och tillägg till erbjudandehandlingen offentliggjordes den 9 augusti 2022 och den 12 september 2022.\n\nEftersom Erbjudandet nu är ovillkorat har aktieägare som har accepterat Erbjudandet, liksom de aktieägare som accepterar Erbjudandet under den ytterligare förlängda acceptperioden, inte någon rätt att återkalla sina accepter.\n\nTeniralc kommer att påkalla tvångsinlösen i enlighet med aktiebolagslagen (2005:551) i syfte att förvärva samtliga resterande aktier i Cary Group och verka för att aktierna i Cary Group avnoteras från Nasdaq Stockholm.\n\nI samband med Erbjudandet har Teniralc, CVC Fonder och Nordic Capital anlitat Carnegie Investment Bank AB som finansiell rådgivare och Teniralc har anlitat Advokatfirman Cederquist och Roschier Advokatbyrå som legala rådgivare. CVC Fonder har därtill anlitat Roschier Advokatbyrå som legal rådgivare och Nordic Capital har anlitat Advokatfirman Cederquist som legal rådgivare.\n\nMer information om Erbjudandet finns på www.carcare-offer.com.\n\nFör ytterligare information, kontakta:\n\nTeniralc BidCo CVC Fonder Nordic Capital Joachim Hörnqvist Carsten Huwendiek\n\nManaging Director - Global Head, Marketing & Communications Elin Ljung\n\nManaging Director, Head of Communications & Sustainability Nordic Capital Advisors teniralc@fogelpartners.se chuwendiek@cvc.com elin.ljung@nordiccapital.com\n\nInformationen lämnades för offentliggörande den 23 september 2022, kl. 18.00 (CEST).\n\nViktig information\n\nErbjudandet, i enlighet med de villkor som anges i detta pressmeddelande, riktar sig inte till personer vars deltagande i Erbjudandet kräver att ytterligare erbjudandehandling upprättas eller registrering sker eller att någon annan åtgärd företas utöver vad som krävs enligt svenska lagar och regler eller som annars planeras i samband med Erbjudandet.\n\nDetta pressmeddelande och övrig dokumentation hänförlig till Erbjudandet kommer inte att distribueras och får inte postas eller på annat sätt distribueras eller sändas inom eller in i något land där distribution eller Erbjudandet skulle förutsätta att några sådana ytterligare åtgärder företas eller där det skulle strida mot lagar eller regler i det landet – någon sådan åtgärd kommer inte tillåtas eller godkännas av någon av Teniralc, CVC Fonder eller Nordic Capital. Varje försök till accept av Erbjudandet som är ett resultat av att dessa restriktioner direkt eller indirekt har överträtts kan komma att lämnas utan avseende.\n\nErbjudandet lämnas inte och kommer inte att lämnas, vare sig direkt eller indirekt, inom eller in i, genom post eller något annat kommunikationsmedel eller hjälpmedel, vare sig av mellanstatlig karaktär eller för utländsk handel eller genom nationella börsers hjälpmedel, Australien, Hongkong, Japan, Kanada, Nya Zeeland, eller Sydafrika. Detta inbegriper men är inte begränsat till telefax, e-post, telex, telefon och internet eller andra former av elektronisk överföring. Erbjudandet kan inte accepteras och aktier kan inte överlåtas i Erbjudandet på något sådant sätt eller med något sådant kommunikationsmedel eller hjälpmedel inom eller från Australien, Hongkong, Japan, Kanada, Nya Zeeland, Sydafrika eller av personer som befinner sig i eller är bosatta i Australien, Hongkong, Japan, Kanada, Nya Zeeland eller Sydafrika. Följaktligen kommer inte och ska inte detta pressmeddelande eller annan dokumentation avseende Erbjudandet postas, på annat sätt överföras, distribueras, vidarebefordras eller sändas in i eller inom Australien, Hongkong, Japan, Kanada, Nya Zeeland, Sydafrika eller till en person som är från, befinner sig i eller är bosatt i Australien, Hongkong, Japan, Kanada, Nya Zeeland eller Sydafrika.\n\nVarje försök till överlåtelse av aktier i Erbjudandet som direkt eller indirekt är ett resultat av en överträdelse av dessa restriktioner är ogiltigt och varje försök att överlåta aktier av en person som befinner sig i Australien, Hongkong, Japan, Kanada, Nya Zeeland, Sydafrika eller av ombud, förvaltare eller annan mellanhand som agerar på icke-diskretionär basis för en huvudman som lämnar instruktioner inom eller från Australien, Hongkong, Japan, Kanada, Nya Zeeland eller Sydafrika är ogiltigt och kommer inte att accepteras. Varje person som innehar aktier och som deltar i Erbjudandet kommer att intyga att de inte är från, befinner sig i eller deltar i Erbjudandet från Australien, Hongkong, Japan, Kanada, Nya Zeeland eller Sydafrika, samt att de inte på icke-diskretionär basis agerar på uppdrag för en huvudman som är från, befinner sig i eller ger en order om att delta i Erbjudandet från Australien, Hongkong, Japan, Kanada, Nya Zeeland eller Sydafrika. Ingen av Teniralc, CVC Fonder eller Nordic Capital kommer att tillhandahålla något vederlag enligt Erbjudandet till Australien, Hongkong, Japan, Kanada, Nya Zeeland eller Sydafrika.\n\nDetta pressmeddelande skickas inte, och får inte skickas, till aktieägare med registrerade adresser i Australien, Hongkong, Japan, Kanada, Nya Zeeland eller Sydafrika. Banker, fondkommissionärer, mäklare och andra institutioner som innehar förvaltarregistrerade aktier för personer i Australien, Hongkong, Japan, Kanada, Nya Zeeland eller Sydafrika, får inte vidarebefordra detta pressmeddelande, eller andra till Erbjudandet relaterade dokument, till sådana personer.\n\nErbjudandet, den information och dokumentation som tillgängliggörs genom detta pressmeddelande har inte upprättats eller godkänts av en “authorised person” som avses i bestämmelse 21 i UK Financial Services and Markets Act 2000 (“FSMA”). Spridning av information och dokument som tillgängliggörs genom detta pressmeddelande till personer i Storbritannien är undantagna från restriktionerna för finansiell marknadsföring i bestämmelse 21 FSMA på grundval av att det är ett meddelande från eller på uppdrag av en juridisk person som hänför sig till en transaktion om förvärv av aktier i en juridisk person och syftet med transaktionen rimligtvis kan anses vara att förvärva daglig kontroll av den juridiska personens verksamhet, i enlighet med artikel 62 (Sale of body corporate) i Financial Services and Markets Act 2000 (Financial Promotion) Order 2005.\n\nDetta pressmeddelande har offentliggjorts på svenska och engelska. Vid en eventuell avvikelse i innehåll mellan språkversionerna ska den svenskspråkiga versionen äga företräde.\n\nFramtidsinriktade uttalanden\n\nInformation i detta pressmeddelande som rör framtida förhållanden eller omständigheter, inklusive information om framtida resultat, tillväxt och andra prognoser samt om fördelar med Erbjudandet, utgör framtidsinriktad information. Sådan information kan vanligtvis, men inte alltid, identifieras genom användningen av ord såsom “bedöms”, “förväntas” eller “tros”, eller liknande uttryck.\n\nFramtidsinriktad information är till sin natur förknippad med risk och osäkerhet, eftersom den avser förhållanden som är beroende av omständigheter som kan inträffa i framtiden. Till följd av ett flertal faktorer, av vilka flera ligger utom Teniralcs, CVC Fonders och Nordic Capitals kontroll, finns det inga garantier för att faktiska resultat inte kommer att avvika avsevärt från de resultat som anges eller antyds i den framtidsinriktade informationen. All sådan framtidsinriktad information gäller endast per den dagen den lämnades och ingen av Teniralc, CVC Fonder eller Nordic Capital har någon skyldighet (och åtar sig ingen sådan skyldighet) att uppdatera eller revidera den, vare sig till följd av ny information, framtida händelser eller andra förhållanden, förutom enligt vad som krävs av tillämplig lag och annan reglering.\n\nViktig information till aktieägare i USA\n\nAmerikanska aktieägare görs uppmärksamma på att Cary Groups aktier inte är noterade på en amerikansk börs och att Cary Group inte omfattas av kraven för periodisk rapportering i enlighet med den vid var tid gällande U.S. Securities Exchange Act of 1934 (“U.S. Exchange Act”) och att Cary Group inte är skyldigt att lämna in några rapporter, och lämnar inte heller in några rapporter, till U.S. Securities and Exchange Commission (“SEC”) i enlighet med nämnda lag.\n\nErbjudandet riktas till Cary Groups aktieägare som är bosatta i USA på samma villkor som de som ges till Cary Groups övriga aktieägare, till vilka ett erbjudande riktas. Informationsdokument, inklusive detta pressmeddelande och erbjudandehandlingen, sprids till amerikanska aktieägare på basis jämförbar med den metod enligt vilken sådana dokument sprids till Cary Groups övriga aktieägare.\n\nErbjudandet som beskrivs i detta pressmeddelande avser aktierna i Cary Group, ett bolag bildat enligt svensk lag, och är föremål för svenska offentliggörande- och förfaranderegler, vilka skiljer sig från de regler som gäller i USA. Erbjudandet lämnas i USA i enlighet med Section 14(e) i, och Regulation 14E enligt, U.S. Exchange Act, med förbehåll för de “Tier II”-undantag som framgår av Rule 14d-1(d) i U.S. Exchange Act och i övrigt i enlighet med de regler som följer av svensk lag. Erbjudandet kommer således att regleras av andra offentliggörande- och förfaranderegler, innefattande rätten att återkalla lämnad accept, tidplan för Erbjudandet, förfarande för redovisning av likvid samt tidpunkt för betalning, än de som följer av amerikanska lagar och regler avseende offentliga uppköpserbjudanden. Finansiella rapporter och finansiell information som inkluderas i informationsdokumenten är upprättade i enlighet med IFRS, vilka inte kan jämföras med finansiella rapporter och finansiell information för amerikanska bolag.\n\nDet kan vara förenat med svårigheter för amerikanska aktieägare att göra gällande rättigheter och krav enligt federal värdepapperslagstiftning eftersom Teniralc och Cary Group har säte utanför USA och samtliga eller vissa av deras styrelseledamöter eller företrädare kan ha hemvist utanför USA. Det är inte säkert att amerikanska aktieägare kan stämma ett icke-amerikanskt bolag eller dess styrelseledamöter eller företrädare i en domstol utanför USA för överträdelser av amerikansk värdepapperslagstiftning. Vidare kan det vara förenat med svårigheter att tvinga ett icke-amerikanskt bolag eller dess dotterbolag att rätta sig efter ett amerikanskt domslut.\n\nErhållandet av likvid i enlighet med Erbjudandet av aktieägare i Cary Group som är amerikanska skattebetalare kan utgöra en skattepliktig transaktion i amerikanskt federalt inkomstskattehänseende och enligt tillämplig amerikansk och lokal, likväl som utländsk och övrig, skattelagstiftning. Varje sådan aktieägare är ensamt ansvarig för att bedöma de skattemässiga konsekvenserna av att delta i Erbjudandet och uppmanas att konsultera en egen skatterådgivare angående de skattemässiga konsekvenserna av att delta i Erbjudandet i ljuset av aktieägarens särskilda förhållanden, innefattande skattekonsekvenserna enligt statlig, lokal och utomamerikansk skattelagstiftning och eventuella effekter av förändringar i skattelagstiftning.\n\nI enlighet med svensk lagstiftning och praxis och i enlighet med Rule 14e-5(b) i U.S. Exchange Act, kan Teniralc och dess närstående eller mäklare (i egenskap av agenter för Teniralc eller, från fall till fall, dess närstående) från tid till annan, vid sidan av Erbjudandet, direkt eller indirekt, köpa eller arrangera köp utanför USA, av aktier i Cary Group, som är föremål för Erbjudandet, eller andra värdepapper som kan konverteras till, utbytas mot eller utnyttjas för teckning av sådana aktier före eller under Erbjudandets acceptperiod. Dessa förvärv kan ske antingen på den öppna marknaden till rådande priser eller i transaktioner utanför marknaden till förhandlade priser. I den utsträckning information om sådana köp eller arrangemang om sådana köp offentliggörs i Sverige, kommer informationen att offentliggöras för amerikanska aktieägare i Cary Group. Vidare kan Teniralcs finansiella rådgivare också komma att delta i normal handel avseende värdepapper i Cary Group, vilket kan inkludera köp eller arrangemang avseende köp av sådana värdepapper.\n\n[1] “CVC Fonder” avser fonder eller entiteter rådgivna av CVC Advisers Company (Luxembourg) S.à r.l. och/eller dess närstående.\n\n[2] “Nordic Capital” avser, beroende på sammanhanget, någon av, eller alla, Nordic Capitals fonder, strukturer och associerade entiteter. Nordic Capitals fonders och strukturers general partners och/eller delegerade portföljförvaltare rådges av flera icke-diskretionära rådgivande enheter, och någon eller alla av dessa refereras till som “Nordic Capital Advisors”.\n\n[3] “Teniralc” avser ett av CVC Fonder och Nordic Capital indirekt helägt och nybildat svenskt privat aktiebolag, med organisationsnummer 559381-5581 och säte i Stockholm, med registrerad adress c/o Advokatfirman Cederquist KB, Hovslagargatan 3, 111 48 Stockholm.",
    "Telemedicin kan ge utsatta kvinnor tillgång till säkra aborter": "– Vad vi vet är vår studie den första randomiserade kliniska prövningen som utvärderar telemedicin, det vill säga vård på distans, vid abort. Metoden har potential att minska antalet osäkra aborter, något som är särskilt viktigt och aktuellt i tider då aborträtten hotas, säger Margit Endler, forskare vid institutionen för kvinnors och barns hälsa vid Karolinska Institutet och läkare på Kvinnokliniken vid Södersjukhuset i Stockholm.\n\nStort hot mot kvinnors hälsa\n\nVarje år genomförs 25 miljoner osäkra aborter och upp till 47 000 kvinnor och flickor dör som en följd av dessa, enligt Världshälsoorganisationen (WHO). Orsaken kan vara bristande resurser, stigma kring abort eller restriktiva abortlagar. I Sydafrika uppskattas att cirka hälften av alla aborter genomförs på ett osäkert sätt utanför den allmänna vården.\n\nDen aktuella studien omfattade 900 kvinnor från fyra kliniker i Kapstaden, Sydafrika, som befann sig i graviditetsvecka 9 eller tidigare och som sökt vård för abort. Hälften fick standardvård med personlig konsultation, ultraljud och abort som påbörjades med tabletter på kliniken. Den andra hälften fick telemedicinsk behandling, vilket innebar att de fyllde i ett formulär på webben, fick information och instruktioner för aborten via sms och tog abortläkemedlen i hemmet. Den enda personliga komponenten i telemedicingruppen var en enkel undersökning (palpation) av livmodern, som genomfördes på kliniken som en säkerhetsåtgärd.\n\nLika bra som standardvård\n\nForskarna jämförde sedan andelen fullständig abort, fortsatt graviditet, biverkningar och hur nöjda deltagarna var med behandlingen. De fann att de kvinnor som genomfört aborten via telemedicin följde instruktionerna väl och uppnådde lika bra och säkra behandlingsresultat som de kvinnor som fått standardvård.",
    "8 Sidor på bokmässan": "Nu är det dags\n\nför den stora mässan\n\nför böcker i Göteborg,\n\nBokmässan.\n\nBokmässan startar\n\ntorsdagen den 22 september.\n\nMycket handlar om böcker.\n\nMen det finns annat också.\n\nI år är det flera möten om Sydafrika,\n\nom krisen med klimatet\n\noch om kriget i Ukraina.\n\nNågra av oss på 8 Sidor\n\nkommer att vara på Bokmässan.\n\nVi ska prata om varför nyheter\n\npå lätt svenska behövs.\n\n– Det är viktigt att förstå\n\nvad som händer i världen.\n\nOm vi förstår världen kan vi\n\nvara med och förändra den.\n\nDet säger 8 Sidors\n\nchefredaktör Marie Hillblom.\n\n– Nyheter på lätt svenska\n\nger alla chansen att förstå,\n\nsäger Marie Hillblom.\n\nHon kommer att\n\nvara på Bokmässan\n\ntillsammans med\n\nBengt Fredrikson.\n\nHan jobbar också\n\npå 8 Sidor.\n\nDu kan träffa 8 Sidor\n\npå torsdagen och fredagen.\n\n8 Sidor finns i en monter\n\nsom heter C05:20.\n\nDär finns också LL-förlaget.\n\nDe ger ut lättlästa böcker\n\nför vuxna och unga vuxna.\n\n8 SIDOR",
    "Kinas hemliga guldreserv – början till slutet för dollarn?": "Italien: Vad innebär ny regim för Sverige och EU?",
    "Natalie Gerami från Kållered vill hjälpa utsatta barn – med sin nya deckarroman ”Flicka saknad”": "Natalie Gerami från Kållered har tillbringat större delen av sitt yrkesliv utanför Sverige. Hon har bland annat varit expeditionsledare i Indien och på Svalbard, drivit hotell i Kenya, och verkat som logistiker för Läkare utan gränser i Sudan. För organisationerna World’s Children’s Prize och ECPAT har hon också utbildat flickor världen runt – i Moçambique, Sydafrika, Nepal, Zimbabwe och Ghana – om barnsexhandel och barns rättigheter.\n\nUnder tiden har hon skrivit. Två fackböcker om hennes erfarenheter utomlands har det blivit – ”Uppdrag Sudan” och ”Tysta rop” – och sedan några veckor tillbaka hittas även ”Flicka saknad” ute i handeln. Hennes första roman.\n\nKunskapen viktigast\n\n– Det var en väldigt klok person, en nestor i litteraturvärlden, som sa till mig: vill du bredda din läsekrets, så ska du skriva en deckare. ”Deckare?”, sa jag. ”Men är inte det lite mättat nu?” Nej, försäkrade han. Det finns ett omättligt sug efter det, säger Natalie Gerami.\n\nAtt berättelsen ska vara spännande ser hon dock mest som en bonus. Det allra viktigaste för henne är att sprida budskapet om trafficking och om alla som farit illa i barnsexhandel.\n\nBild: Lind & Co\n\n– Kunskap är makt. Känner man till hur det förhåller sig, kan man inte blunda för vad som försiggår. Jag har en mission att sprida de här kunskaperna och göra så att fler får upp ögonen för det fruktansvärda som de här barnen utsätts för.\n\nFramför allt vill hon att fler inser att den här sortens brottslighet äger rum i vår närhet, även i Sverige.\n\n– Det allra viktigaste är att alltid anmäla om man känner sig osäker, oavsett hur litet det kan verka. Kanske räddar du någons liv och framtid.\n\nFörvaltar förtroendet\n\nI bokens inledning befinner sig ingenjören Anders på en thailändsk strand. En desperat kvinna går fram till honom med ett fotografi av sin dotter i handen, och ber honom att hjälpa henne hitta barnet som tros ha förts bort till Sverige.\n\nNatalie Gerami Ålder: 43. Bor: I Gävle. Född och uppvuxen i Kållered. Familj: Man och tre barn. Gör: Marknads- och affärsutvecklingschef på Gävle hamn AB. Författare. Oanad talang: ”Någonting jag har lärt mig om mig själv, är att jag är en obotlig generalist. Jag är inte superbra på något speciellt, men ganska bra på det mesta.” Litterära förebilder: Orhan Pamuk och Per Anders Fogelström. Barndomshjälte: ”Det är förstås klyschigt, men det var verkligen Nelson Mandela”. Om tio år: ”Då jobbar jag utomlands igen. Det önskar jag mig verkligen.” Tidigare böcker: ”Uppdrag Sudan: min tid med Läkare utan gränser\" (Ordfront 2014), ”Tysta rop: barns berättelser om sexhandel” (Ordfront 2015). Aktuell med: Romanen ”Flicka saknad” (Lind & Co).\n\nVäl hemma vänder sig Anders till Anna, en författare som likt Natalie Gerami specialiserat sig på trafficking. Snart får Anna erfara ”vad som händer när någon ställer sig i vägen för ett hänsynslöst och våldsamt traffickingnätverk som inte drar sig för något\" (förlagets beskrivning).\n\nFörst var Natalie Gerami tveksam till att skönlitteratur verkligen var rätt väg att gå. Gick det att återberätta tragiska livsöden på ett respektfullt sätt inom ramarna för en roman? Svaret blev ja – men vissa begränsningar gav hon sig.\n\n– Personerna som boken handlar om heter i själva verket någonting annat, och de är i verkligheten hemmahörande i ett annat land. Själva historierna är återberättade så som jag fått dem till mig. Det var viktigt för mig att förvalta det förtroende de visat mig, säger Natalie Gerami.\n\nVem är hjälten i boken, skulle du säga?\n\nNatalie Gerami funderar. När svaret kommer, är det inte författaren Anna som hon nämner.\n\n– Det är en jättesvår fråga. Visst finns det poliser i boken, och det förekommer en del utredningsarbete. Men jag skulle säga att hjältarna är de flickor som har delat med sig av sina historier. Det kräver stort mod och jag är tacksam för att de har velat kliva fram.\n\nLÄS OCKSÅ: Han gick undercover bland svenska sexköpare\n\nLÄS OCKSÅ: Författaren Kamilla Oresvärd kastade kniv på cirkus för inspiration – nu släpps boken\n\nLÄS OCKSÅ: Mölndalsförfattaren släpper barnbok om epilepsi: ”Kände att det behövdes”\n\nGlöm inte att ladda ner vår nyhetsapp till din mobil: 1. Sök på Mölndals-Posten i AppStore eller Google Play. 2. För att ladda ner nyhetsappen klickar du på ”hämta” eller ”installera”. 3. Godkänn att nedladdningen påbörjas. 4. Därefter påbörjas nedladdningen. 5. När nedladdningen är klar klickar du på ”öppna” för att öppna nyhetsappen. 6. Klart, nu har du laddat ner nyhetsappen. Du hittar appen på din hemskärm i mobilen bland dina andra appar. Kom ihåg att aktivera pushnotiser så att du aldrig missar en lokal nyhet.",
    "Nyskördat till middag och gyllene fynd i tillfälligt sortiment": "Få ut mer av SvD\n\nLogga in för en bättre upplevelse.",
    "Lista: 19 spelare som sparkats ut ur LIV Golf": "Eftersom LIV Golf Invitational har ett begränsat startfält på 48 spelare måste naturligtvis någon annan lämna plats när en ny spelare hoppar på tåget. Hittills har 19 spelare blivit utsparkade sedan starten på Centurion Club utanför London den 9:e juni.\n\nNågra är etablerade och har tagit steget tillbaks dit de kom ifrån medan andra är mindre namnkunniga.\n\nHär är listan över spelare som tvingats lämna LIV Golf Invitational Series:\n\nHennie Du Plessis, Sydafrika\n\nSydafrikanen har spelat de tre första LIV-tävlingarna och har spelat in motsvarande drygt 37 miljoner kronor på LIV Golf. Fick inte plats i veckans tävling i Boston. Slutade delad 16:e förra veckan i Omega European Masters på DP World Tour men spelar inte denna veckan i Danmark\n\nJustin Harding, Sydafrika\n\nInte heller Harding fick plats i veckans startfält i Boston efter att ha spelat de inledande tre tävlingarna. Hann spela in motsvarande drygt 14,5 miljoner kronor under sina tre starter. Harding finns med i veckans startfält i Made in Himmerland på DP World Tour.\n\nJinichiro Kozuma, Japan\n\nKozuma har två segrar på den japanska touren och har spelat alla tre LIV-tävlingarna hittills och spelat in cirka 12,9 miljoner kronor. Fick inte plats i veckans tävling och hamnar förmodligen på den japanska touren igen.\n\nTravis Smyth, Australien\n\nKvalade sig in den första LIV-tävlingen i London och har sedan spelat de andra två. Spelade in drygt nio miljoner kronor under utflykten till LIV. Smyth kommer med stor sannolikhet att fortsätta sin karriär via Asian Tour där han har en seger sedan tidigare.\n\nOliver Bekker, Sydafrika\n\nSlutade delad sexa i första LIV-tävlingen på Centurion Club men sparkades sedan ut inför den andra tävlingen till förmån för spelare som Bryson DeChambeau och Brooks Koepka. Spelade in närmare 8,3 miljoner kronor i och med sjätteplatsen och spelade en rond i Made in Himmerland (76 slag) innan han bröt tävlingen.\n\nPablo Larrazabal, Spanien\n\nSpanjoren med sju segrar på DP World Tour slutade på en delad 13:e plats på Centurion Club och tjänade drygt 3,7 miljoner kronor där. Spelar på DP World Tour i Danmark den här veckan.\n\nOliver Fisher, England\n\nEngelsmannen som var först att skjuta 59 slag på DP World Tour slutade delad 38:a i första LIV-tävlingen i London och fick drygt 1,4 miljoner kronor för besväret. Har sedan den starten återvänt till DP World Tour och spelar den här veckan i Danmark.\n\nRyosuke Kinoshita, Yuki Inamori, Blake Windred, JC Ritchie, Viraj Madappa, David Puig, Kevin Yuan, Ratchanon Chantananuwat, Andy Ogletree, Hideto Tanihara, Ian Snyman, Itthipat Buranatanyarat är de övriga spelarna som fått lämna LIV Golf efter att ha spelat minst en tävling.\n\nGolfskolan – se våra instruktionsfilmer:\n\nText: Martin Strömberg • 2022-09-02",
    "Hur skulle Sveriges ekonomi påverkas av ett krig?": "Den här artikeln är del av Folk och Försvars artikelserie Gryningsläge: hur skulle ekonomin, kulturarven och miljön påverkas av ett krig i Sverige? som handlar om vilka långsiktiga konsekvenser ett krig i Sverige skulle ha och hur vi redan i fredstid kan arbeta för att minimera dessa skador.\n\nArtikeln är skriven av Karl Lallerstedt, ansvarig för säkerhetspolicyfrågor på Svenskt Näringsliv och vice ordförande för Folk och Försvar.\n\n***\n\nNär vi talar om krig hamnar fokus ofta på den rent militära förmågan — t.ex. hur många förband som finns, deras utrustning och stridsduglighet och så vidare.\n\nDenna militära förmåga är givetvis mycket viktig, men den är i sin tur omöjlig att frikoppla från samhällets ekonomiska potential. Militära förband är beroende av upphandlad utrusning, löner som betalas, logistiskt stöd, försörjning av livsmedel och andra väsentligheter som kontinuerligt måste omsättas. Dessutom är allt i sin tur beroende av ett fungerande ekonomiskt ekosystem, som i sin tur är beroende på internationella flöden och fungerande globala marknader.\n\nEtt land kan satsa en större eller mindre andel av sina ekonomiska resurser på militär förmåga — som för övrigt tar lång tid att bygga upp. Den militära förmågan är i slutändan till stor del ett resultat av omfattningen och effektiviteten av de ekonomiska investeringar man gjort i Försvarsmakten. Tittar vi på militär makt över tid finns tydliga korrelationer mellan ekonomisk och militär potential, detta blir tydligt om vi följer stormakternas utveckling genom historien. USA är idag världens största ekonomi och har samtidigt världens mäktigaste militärförmåga. I både första och andra världskrigen segrade de koalitioner som hade starkast underliggande ekonomisk bas, därför att de kunde mobilisera större militär kapacitet över tid.\n\nDet vi också ser tydligt i krig är hur ekonomin dras in i krigsarenan. Under andra världskriget var ubåts- och minangrepp mot handelsflottan, bombanfall mot fabriksområden, sabotage, och brända jordens taktik olika sätt att försöka hämma motståndarens ekonomiska potential, som i förlängningen urholkade deras militära förmåga.\n\nEkonomi i sig kan också utgöra icke-militära konfliktmedel. Apartheidförtryck i Sydafrika, Nordkoreas olagliga kärnvapenprogram, och Rysslands aggressionskrig mot Ukraina resulterade alla i ekonomisk bestraffning genom sanktioner. Tanken är att sanktioner skall vara såpass smärtsamma att de drabbade länderna upphör med folkrättsbrotten, att det ekonomiska lidandet genererar någon sorts avskräckningseffekt, och/eller att landets ekonomi försvagas, vilket i sin tur kan vara både destabiliserande och hämmande för dess militära förmåga.\n\nPoängen är att ekonomi är omöjligt att separera från krig och konflikt. Detta gäller även icke statliga aktörer. Terrorgruppers, motståndsrörelsers, och kriminella grupperingars våldspotential hänger ofta ihop med deras ekonomiska styrka. Mer pengar innebär en ökad förmåga att avlöna anhängare och köpa materiel, inklusive vapen. Därav rättsväsendets stora fokus på “follow the money” och lagstiftning för att försvåra penningtvätt. Syftet är att strypa det ekonomiska livsblodet som möjliggör kriminell makt.\n\nDen höga strategiska nivån\n\nOm ekonomisk makt är förutsättningen för militär makt är det tydligt att den ekonomiska arenan är avgörande för den långsiktiga konkurrensen mellan stater. Kinas ekonomiska “Made in China 2025” strategi är ett exempel på en stats utryckta ambition att säkra ekonomiskt bred strategisk förmåga. USA:s diverse ekonomiska aktioner riktade för att begränsa handel och investeringar i Kina som började ta ordentlig fart under Trump och har fortsatt under Biden är exempel på åtgärder för att begränsa beroenden av Kina ekonomiskt, som ibland beskrivs som de-coupling (på svenska kanske man skulle använda begreppet “ekonomisk frånkoppling”).\n\nOm vi går tillbaka till det kalla kriget skulle det ha varit otänkbart för NATO-länderna att ha ett omfattande handelsutbyte, eller i alla fall handelsberoende, med länderna inom Warszawapakten. Dels ur ett mer kortsiktigt strategiskt perspektiv: om motståndaren kunde stänga av handelsflöden man var beroende av skulle det utgöra en sårbarhet; men även utifrån det långsiktigare perspektivet att intäkterna från handeln skulle stärka motståndarsidan.\n\nEfter Berlinmurens fall och kalla krigets slut uppfattade Väst att den marknadsekonomiska modellen hade besegrat den planekonomiska modellen. Man anammade en ny strategi, där frihandel och ekonomisk integration med de tidigare motståndarna skulle bidra till en långsiktig demokratisering av de tidigare auktoritära rivalerna.\n\nVapenexporter och även vissa civila produkter med dubbelanvändningspotential begränsades, men annars var det relativt fritt fram att handla med och att investera i de tidigare diktaturerna. Tanken var som sagt att frihandeln skulle gynna den globala demokratiutvecklingen. Tyvärr har strategin inte fungerat. Enligt Freedom House index från 2022 har global frihet utvecklats negativt de senaste 16 åren. Världen har alltså blivit mer auktoritär trots den fria världens omfattande ekonomiska utbyte med auktoritära stater.\n\nKonsekvensen är att vi idag har betydande beroenden av autoritära regimer, som utgör sårbarheter som kan användas emot oss för att applicera politiskt tryck, eller i värsta fall för att göra oss svagare i en militär konflikt.\n\nRysslands strypning av gasleveranser i samband med kriget i Ukraina är kanske det tydligaste exemplet i närtid. Men kinesiska aktörer har också applicerat olika former av handelsåtgärder riktade mot utländska företag som råkar sammanfalla med politiskt missnöje. Kinesisk handel med Litauen ströps i princip efter det att landet öppnat ett representationskontor på Taiwan, som dessutom uttryckligen kallades för ett “taiwanesiskt” representationskontor, något som uppfattats som provocerande av Folkrepubliken, som ser Taiwan som en utbrytarprovins.\n\nDet svenska företaget H&M råkade ut för en kostsam bojkott i Kina efter det att företaget uttalat oro kring övergrepp mot mänskliga rättigheter i den kinesiska provinsen Xinjiang, på grund av behandlingen av uigurer. Det finns många fler exempel där Kinas ekonomiska muskler använts på ett sätt som enklast tolkas som försök att straffa länder, och statuera avskräckande exempel, när man går emot folkrepublikens intressen.\n\nDen militäre tänkaren von Clausewitz beskrev krig som fortsättningen av politik med andra medel. Ekonomiska åtgärder är också redskap som kan användas för att framtvinga politiska mål. Ekonomisk krigsföring är möjlig utan militär konflikt, men en militär strategi som inte bejakar de stridande parternas ekonomiska beroenden är inte en komplett strategi.\n\nKrig mot Sverige och ekonomin\n\nI en militär konflikt är syftet för de stridande parterna att uppnå vissa strategiska mål. Det effektivaste är såklart att uppnå målen utan militär konflikt överhuvudtaget, till exempel genom hot, förhandlingar och diplomati. Men detta kanske inte är möjligt. Om vi tänker oss en potentiell militär konflikt mellan Ryssland och NATO kan de strategiska målsättningarna se något annorlunda ut beroende på olika scenarier. Men det som är tydligt är att när en konflikt väl börjat så är ett övergripande mål att bryta motståndarens vilja eller förmåga att strida.\n\nDetta mål — att inkapacitera motståndaren från att utöva sin makt — kan uppnås genom att direkt slå ut militär kapacitet. Till exempel genom att förgöra enheter, som stridsvagnar eller stridsflygplan, i angrepp mot dem. Men utifrån ett längre tidsperspektiv än det omedelbara är enheterna också sårbara om till exempel deras logistiska försörjningskedjor slås ut, eller om själva förnödenheterna som försörjningskedjan avser att leverera ut till förbanden helt enkelt inte längre är tillgängliga.\n\nMen även om förbandet har en fungerande försörjningskedja, och tillgång till förnödenheter, kan förbandet inkapaciteras genom att slå sönder den politiska viljan att använda det. Börjar fienden attackera civilbefolkningen, eller samhällsviktig verksamhet som är nödvändig för befolkningens överlevnad, är frågan hur regeringens vilja att fortsätta att strida skulle påverkas. Skulle en regering som utsattes för utpressningshot fortsätta att strida, även om det skulle leda till att tiotusentals, hundratusentals eller miljontals civila skulle dö?\n\nDessutom är det betydlig lättare att slå ut kritisk infrastruktur än militära enheter. Fartyg, fordon och flygplan är alla mobila, och en försvarsmakt är tränad på att just försvåra dess upptäckt och destruktion. Civila kraftverk, ställverk, vattenreningsverk, kritiska fabriker, transportinfrastruktur som broar och hamnar, med mera är lätta att kartlägga, och i det flesta fall svåra att flytta på. Med modern precisionsstyrd ammunition (robotar eller bomber) är uppdraget att slå ut dessa civila typer av mål också betydligt enklare än vad det var förr.\n\nEtt trovärdigt försvar kräver därför inte endast en militär förmåga, men även att samhället är tillräckligt robust och stryktåligt för att det ska tåla angrepp riktade mot civil samhällsviktig verksamhet. Lagerhållning av förnödenheter, reservaggregat för energiförsörjning, alternativa kommunikationssystem, och förberedd förmåga att ställa om produktion är exempel på åtgärder som kan öka samhällets motståndskraft.\n\nNATO har sina sju “baseline requirements for national resilience” som i grunden handlar om icke-militär förmåga. Specifikt: robust energiförsörjning, kommunikations- och transportsystem, säkra mat- och vattenresurser, och förmågan att upprätthålla regering, kritiska statliga tjänster, samt kapacitet att hantera masskador och okontrollerade rörelser av människor.\n\nI grunden handlar det om att säkerställa att samhället blir svårare att lamslå genom att bygga upp redundans och/eller alternativ förmåga inom samhällskritiska sektorer. Då blir det svårare för fienden att slå ut samhället — det räcker inte längre med några robotar eller sabotageförband som slår ut kritiska samhällsfunktioner.\n\nDessa samhällsviktiga civila mål är i mycket hög utsträckning inom privat sektor. Det är alltså företag utsatta för marknadens förutsättningar som ansvarar för mycket av samhällsviktig verksamhet. Redundans, stryktålighet och alternativ-lösningar innebär kostnader som konkurrensutsatta och vinstmaximerande aktörer inte kommer att ta höjd för om det inte kravställs eller på annat sätt incentiveras.\n\nUnder det gamla svenska totalförsvarssystemet var förutsättningarna något annorlunda då mycket samhällsviktig verksamhet som idag är i privata händer då var i offentlig regi. Samtidigt har våra internationella beroenden ökat markant. Globala försörjningskedjor har också blivit betydligt mer komplexa och sammanlänkade sedan både globalisering och teknikutvecklingen tog fart på nittiotalet. Avregleringen och internationaliseringen av finansmarknaderna, EU-inträdet (med de fyra fria rörligheterna) och den bredare handelsliberaliseringen tack vare Världshandelsorganisationen har gjort Sverige, som redan var ett litet handelsberoende land, än mer beroende, och därmed utsatt för utvecklingen i vår omvärld.\n\nEffekterna av ett krig på svensk ekonomi\n\nPå grund av just de enorma internationella beroenden som en modern marknadsekonomi har så kan även militära konflikter som ligger utanför vårt närområde ha betydande effekter på vår ekonomi (såsom en konflikt om Folkrepubliken Kina beslutade att anfalla Taiwan). Ett krig nära Sverige, även om vi inte är involverade, riskerar att även störa transport rutter och ännu fler förnödenheter vi är beroende av. Är vi själva involverade (vilket är det sannolika scenariot om en storskalig konflikt skulle bryta ut nära Sverige) tillkommer den ytterligare risken att svensk produktion och infrastruktur slås ut, inte endast störningar på grund av externa faktorer.\n\nDels har vi direkta effekter – till exempel att vara X blir en brist i ekonomin på grund av att leveranserna upphör. Men indirekta följdeffekter tillkommer såklart också. Om vi inte får tillgång till en insatsvara så är det potentiellt omöjligt att färdigställa en rad andra produkter. Får vi elbrist så slår det ut verksamhet som är elberoende och saknar reservkraft. Går finanssystemen ner så är det något som slår mot bankerna såklart, men också mycket bredare verksamhet i samhället, i princip all verksamhet som är beroende av betalsystem kan påverkas.\n\nKonsekvenserna av Covid-19 belyser också vikten av indirekta effekter. Pandemin handlade i grunden att personer blev smittade och sjuka. De direkta effekterna kunde mätas i sjukfrånvaro, dödsfall och långvariga hälsoeffekter men. Men tittar vi på bredare indirekta effekter var det tydligt att en av de största effekterna var ekonomisk. En enorm injektion av likviditet i det finansiella systemet i kombination med ekonomisk ersättning för verksamhet som påverkades negativt av pandemin höll de ekonomiska hjulen snurrande, och det som skulle a blivit en enorm ekonomisk kontraktion blev en betydligt blygsammare minskning av BNP.\n\nHanteringen av pandemin visade att samhällen kunde parera, eller i alla fall skjuta fram, stora delar av pandemins makroekonomiska effekter. Detta är en viktig observation även när det gäller krigets bredare makroekonomiska effekter. Genom ekonomiska stimulanspaket kan verksamheter som annars riskerar gå i konkurs hållas flytande. Att hålla verksamheter ekonomiskt flytande är inte endast viktigt om de bidrar med verksamhet som säkerställer att samhället fortsätter att fungera. Att samhällsviktig verksamhet fortsätter att rulla är självklart det mest avgörande under själva konflikten, men tänker vi långsiktigt måste vi även tänka på ekonomisk återhämtning efter konflikten är över. Har vi tillåtit all verksamhet som inte är samhällsviktig att gå i konkurs blir jobbet att återbygga landet betydligt svårare. Därför finns det en logik i att säkerställa en ekonomisk stödpolitik under krigets lopp, och sannolikt även under perioder efteråt också, som möjliggör att stora delar av näringslivet överlever och att ekonomin kan återstarta betydligt snabbare när freden återigen är tillbaka. Med andra ord är det en investering som återbetalar sig, sannolikt flera gånger om. Men det är ingen enkel uppgift, eftersom störningarna som orsakas av ett storskaligt krig och effekterna på de internationella marknaderna skulle vara såpass enorma.\n\nEtt krig kommer ha mycket mer omfattande effekter på vår ekonomi än en pandemi. Pandemin resulterade i en explosiv ökning efterfrågan på vissa artiklar (till exempel PPE-skyddsutrustning) och att efterfrågan av vissa tjänster (till exempel inom besöksnäringen) minskade drastiskt. I ett krig kommer efterfrågan på ett betydligt större antal varor och tjänster att påverkas. Samtidigt som efterfrågan påverkas drastiskt, både i Sverige och i omvärlden, så innebär militär konflikt potentiellt enorma störningar av de globala logistiska kedjorna. Dels för att transportförmågan kan påverkas, produktion i andra länder, eller Sverige störs. Störningarna ett riktigt storskaligt krig (som till exempel mellan USA och Kina, eller mellan Ryssland och NATO) skulle kunna orsaka i en globaliserad värld är såpass extrema att de nästan är svåra att fantisera om dess potentiella ekonomiska effekter.\n\nFör Sverige handlar det om att kunna fortsätta driva samhällsviktig verksamhet oavsett, även om leveranser störs under längre perioder, och dessutom att säkerställa att vi fortsätter leverera det som är nödvändigt för andra staters samhällsviktiga verksamhet eller militära behov.\n\nVi måste kunna hantera hot utifrån alla tidsperspektiv\n\nPå samma sätt som en land behöver en förmåga att bemöta fienden i olika tänkbara fysiska arenor (till exempel på marken, ute i havet, luften och även cyberrymden) måste vi också kunna hantera hot på olika tidshorisonter. Vi har inte råd att endast kunna hantera hoten som kan uppstå just nu, i den omedelbara stunden, men även på kort-, medellång-, och lång sikt.\n\nHur vi kan hantera hoten i den omedelbara stunden och på kort sikt är i stor utsträckning beroende av den förmåga vi besitter idag. Att träna soldater och köpa utrustning (som ska produceras, levereras och tränas med) tar tid innan det ger förmågehöjande effekt. Förutsättningarna idag är alltså ett resultat av tidigare långsiktighet, och en tillräckligt god försvarsförmåga idag är en garant för att våra pågående totalförsvarssatsningar tillåts bära frukt i framtiden.\n\nVad är det vi ska skydda på lång sikt?\n\nDen ekonomiska prioriteten under ett pågående krig bör vara att säkerställa att samhällsviktig verksamhet fortsätter att rulla på, och att Försvarsmaktens behov tillgodoses. Samtidigt måste det också finnas ett långsiktigare policytänk kring hur bredare ekonomisk verksamhet kan hållas flytande för att möjliggöra en snabbare ekonomisk återhämtning när konflikten väl är över.\n\nMen om vi i stället för ekonomisk krishantering (eller krigshantering) tänker utifrån ett mycket långsiktigare perspektiv blir andra saker viktiga. Sveriges totalförsvarsförmåga hänger intimt ihop med vår ekonomiska potential. Som ett litet exportberoende land, men en kunskapsintensiv ekonomi, är en av de viktigaste långsiktiga försvarsekonomiska målsättningarna att säkerställa vår internationella konkurrenskraft, vilket i längden är garanten för vårt lands välstånd.\n\nHär är paradoxen att Sverige haft ett begränsat fokus på att försvara vår konkurrenskraft från yttre hot, detta mot bakgrunden att en stor andel av våra ledande företag är utsatta för industrispionage — något som riskerar att urholka svensk konkurrenskraft och därmed underminera vår ekonomiska tillväxt på lång sikt, vilket i sin tur slår mot våra förmågor att både finansiera och leverera avancerade lösningar till totalförsvaret.\n\nEffektivare skydd mot industrispionage är givetvis logiskt. Men det gäller inte bara att skydda vår utvecklingsförmåga, men än mer att förstärka den ytterligare. Här blir de utbildningssatsningar, infrastruktursatsningar och andra breda policyåtgärder utanför försvarsområdet viktiga utifrån ett långsiktigt och holistiskt totalförsvarsperspektiv.\n\nDå är vi tillbaka till resonemanget i början av artikeln att över tid är en stark ekonomi en förutsättning för ett starkt försvar.\n\nI skrivande stund levererade EU-kommissionens ordförande Ursula von der Leyen nyss sitt linjetal “State of the European Union”. På grund av det ryska anfallskriget mot Ukraina var det självklart att säkerhetspolitiska utmaningar skulle dominera talet — men det mesta handlade inte om klassisk “försvarspolitik”. Geoekonomiska aspekter som energiförsörjning och globala leveranskedjor figurerade dock tungt.\n\nI ett krig är det de stridande förbanden som applicerar våldet mot motståndaren. Men uttrycket “amatörer talar strategi, proffs talar logistik” belyser de stridande förbandens beroende av försörjningsförmågan. Kan du inte förse dina förband med materiel, ammunition, mat och andra förnödenheter urholkas deras förmåga att verka. I den operativa miljön är logistik därför avgörande. På den högsta strategiska nivån är ett fungerande ekonomiskt system — som säkerställer att både den militära logistiken och den samhällsviktiga verksamheten fortsätter rulla — det nödvändiga syret för att Försvarsmakten och den bredare staten ska kunna agera defensivt (och offensivt) överhuvudtaget.\n\nAtt frikoppla vår ekonomi från vår försvarsförmåga är en omöjlighet. Därför måste vi stärka vår ekonomis resiliens för att kunna hantera eventuella störningar och antagonistiska angrepp som kan förekomma under kris eller krig. Utifrån det långa perspektivet gynnas vårt samhälles försvarsförmåga av en så stark ekonomi som möjligt. Då har vi råd med mer, besitter bättre teknisk förmåga, och besitter bättre förutsättningar för ett stabilt och harmoniskt samhälle. Att upprätthålla Sveriges internationella konkurrenskraft måste därför vare en av våra absolut högsta säkerhetspolitiska prioriteringar.",
    "Teckningskurs för nyttjandet av teckningsoptioner av serie TO1 i Move About Group AB har fastställts till 1,62 SEK per aktie och nyttjandeperioden inleds den 26 september 2022": "Notera att de teckningsoptioner av serie TO1 som inte nyttjas senast den 7 oktober 2022, alternativt avyttras senast den 5 oktober 2022, förfaller värdelösa. För att teckningsoptionerna inte ska förfalla krävs aktiv teckning av aktier alternativt avyttring av teckningsoptionerna. Observera att vissa förvaltare kan komma att stänga sin anmälan tidigare än den 7 oktober 2022.\n\nOm Move About Group AB\n\nMove About erbjuder app-baserade, miljövänliga och kostnadseffektiva mobilitetslösningar till såväl privatpersoner som företag, kommuner och organisationer. Bolaget har utvecklat och äger alla immateriella rättigheter till sin molnbaserade greentech plattform som ger digital tillgång till elbilar, elcyklar, taxi, tunnelbana och parkering via en och samma app - dygnet runt. Varje kilometer som användaren reser med elbilarna genom plattformen reducerar CO2 utsläpp. Bolagets omfattande mobilitetslösning bygger på Move About-appen som ger användaren tillgång till Bolagets pooler av elbilar, elcyklar och elscootrar. Move About hjälper även företag, kommuner och organisationer att optimera sina fordonsflottor genom att skräddarsy mobilitetslösningar efter behov. Move About grundades i Oslo, Norge år 2007 och har idag över 58 500 användare på sin plattform och över 800 elbilar i sin fordonsflotta med närvaro i Sverige, Norge och Tyskland.\n\nViktig information\n\nPublicering, offentliggörande eller distribution av detta pressmeddelande kan i vissa jurisdiktioner vara föremål för restriktioner enligt lag och personer i de jurisdiktioner där detta pressmeddelande har offentliggjorts eller distribuerats bör informera sig om och följa sådana legala restriktioner. Mottagaren av detta pressmeddelande ansvarar för att använda detta pressmeddelande och informationen häri i enlighet med tillämpliga regler i respektive jurisdiktion. Detta pressmeddelande utgör inte ett erbjudande om, eller inbjudan att, förvärva eller teckna några värdepapper i Move About i någon jurisdiktion, varken från Move About eller från någon annan.\n\nDetta pressmeddelande utgör inte ett erbjudande om eller inbjudan avseende att förvärva eller teckna värdepapper i USA. Värdepapperna som omnämns häri får inte säljas i USA utan registrering, eller utan tillämpning av ett undantag från registrering, enligt den vid var tid gällande U.S. Securities Act från 1933 (\"Securities Act\"), och får inte erbjudas eller säljas i USA utan att de registreras, omfattas av ett undantag från, eller i en transaktion som inte omfattas av registreringskraven enligt Securities Act. Det finns ingen avsikt att registrera några värdepapper som omnämns häri i USA eller att lämna ett offentligt erbjudande avseende sådana värdepapper i USA. Informationen i detta pressmeddelande får inte offentliggöras, publiceras, kopieras, reproduceras eller distribueras, direkt eller indirekt, helt eller delvis, i eller till Australien, Hongkong, Japan, Kanada, Nya Zeeland, Schweiz, Singapore, Sydafrika, USA eller någon annan jurisdiktion där sådant offentliggörande, publicering eller distribution av denna information skulle stå i strid med gällande regler eller där en sådan åtgärd är föremål för legala restriktioner eller skulle kräva ytterligare registrering eller andra åtgärder än vad som följer av svensk rätt. Åtgärder i strid med denna anvisning kan utgöra brott mot tillämplig värdepapperslagstiftning.",
    "Charlize Theron: Så väckte mamma mitt engagemang": "Den prisbelönta skådespelaren Charlize Theron bär parfym varje dag – för självförtroendet. Det behövs både framför kameran och i kampen för kvinnors rättigheter och mot sexuellt våld.\n\nEfter reklamen: Kändisarnas värsta frisyrer – enligt dem själva\n\nOscarsbelönade Charlize Theron är inte bara en av världens mest framgångsrika skådespelerskor, med flera filmsuccéer på meritlistan. Den sydafrikanskfödda stjärnan har också varit doftkollektionen J’Adores ambassadör i mer än 15 år och nu är hon återigen aktuell som Diors ansikte för en ny version av den ikoniska parfymen.\n\nCharlize ­Theron Gör: Skådespelare och ambassadör för Dior. Ålder: 47 år. Bor: I Los Angeles, USA. Aktuell: Som Lady Lesso i nya Netflix-filmen The School for Good and Evil och med kampanjen för nya J’Adore Parfum d’Eau.\n\nHur känns det att under så lång tid jobba och förknippas med ett och samma varumärke?\n\n– Jag är väldigt hedrad. Så mycket har hänt både i världen och i mitt liv under de här åren och Dior har varit med på varje steg. Det har gjort att vi vågat utforska, experimentera och ta risker med nya spännande idéer och det har varit väldigt kreativt.\n\nI den nya J’Adore Parfum d’Eau har man inte använt någon alkohol. Är naturligt och hållbart viktigt för dig?\n\n– Jag försöker att leva mer hållbart och har definitivt gjort förändringar i mitt liv för att leva mer i samklang med naturen, såväl när det handlar om att dra ner på användningen av plast som att källsortera och kompostera. Det är något alla borde göra.\n\nskönhet Marina Kereklidous sminkfavoriter – och varför hon vägrar skönhetsoperationer\n\nVad har parfym för plats i din vardag?\n\n– Jag bär parfym nästan varje dag. En liten dutt på varje handled och sedan en snabb sprej i nacken.\n\nVad betyder parfym för dig?\n\n– Parfym kan ge självförtroende, till exempel när du kliver in i ett rum och vet att du verkligen doftar fantastiskt. Under åren har jag även upptäckt att doftsinnet är direkt kopplat till minnet. Därför är det otroligt viktigt att göra ett bra första intryck. Parfym är ett sätt att påverka det.\n\nVilket är ditt första doftminne?\n\n– Doften av min mammas parfym har funnits med mig ända sedan jag var liten. Jag har alltid velat dofta lika gott som hon.\n\nDu är engagerad i många samhällsfrågor, allt från att bekämpa aids och sexuellt våld i Afrika till att försvara kvinnors rättigheter och rätten till samkönade äktenskap. Var kommer ditt engagemang ifrån?\n\n– Ett av mina tidigaste minnen var då min mamma körde sina anställda till sjukhuset när aids-krisen spred sig över Sydafrika. Jag såg empatin och omsorgen och jag har aldrig glömt det. När jag kom till en plats i livet där jag själv kunde ge tillbaka fick jag ett starkt driv att använda min plattform. Inte bara för att sprida kunskap och medvetenhet. Jag vill lyfta fram människor på gatan som kämpar för det goda.\n\nMotiverar det dig ännu mer som mamma för att du hoppas på en bättre värld för dina barn?\n\n– Det är absolut en faktor. Samtidigt ser jag att det som pågår i dag inte bara påverkar mina barn. Viktigast för mig är att de ska förstå att vi måste ta hand om varandra. Det är grundläggande för mänskligheten.\n\nVad inspirerar dig?\n\n– Människor som inte ber om ursäkt för vilka de är.\n\nVad fick dig att bli skådespelare?\n\n– Från början ville jag bli balettdansös. Men så blev jag skadad och då insåg jag att skådespeleriet var en del av baletten som jag verkligen tyckte om. Min mamma uppmuntrade mig att prova på det.\n\nVad är du mest stolt över?\n\n– Mina två barn.\n\nVad står på agendan den här hösten?\n\n– Vi ska precis börja filma Old Guard 2 som jag är väldigt exalterad över. Jag kommer också att vara med i Netflix-filmen The School for Good and Evil tillsammans med Kerry Washington, som kommer ut nu i september.\n\nskönhet 6 snygga frisyrer för runt ansikte\n\n3 favoriter från Dior\n\n1 Härligt\n\nJag har nyligen lagt till nya Prestige Crème Haute Réparation i min rutin, den är fantastiskt härlig på huden. Ca 4 050 kr/50 ml.\n\n2 Färgstarkt\n\nNär jag känner för att gå ut är produkten jag alltid väljer Rouge Dior Forever Lipstick. Jag älskar riktigt starkt röda läppar! Ca 440 kr.\n\n3 Fräscht\n\nJag älskar hur fräsch den nya J’Adore Parfum d’Eau känns på huden, en effekt av att den innehåller vatten och ingen alkohol. Tillskottet av neroli och apelsinblom ger en fantastisk touche tillsammanse med de marina och gröna noterna. 1 130 kr/50 ml EdP.",
    "”Vi måste hitta det vi tror på”": "Debatt Vi har fått ett valresultat där många arbetare röstat emot sina egna intressen. I dagens känslodebatt saknar jag den ideologiska grunden, skriver Dan Strängby.\n\nOm skribenten: Dan Strängby jobbar på Gyllensvaans Möbler utanför Falköping sedan 1990. Sitter i klubbstyrelsen, avdelningsstyrelsen i Västra Götaland samt i GS förbundsstyrelse.\n\nNär jag kör truck och lastar lastbilar kräver det att jag är koncentrerad. Rätt artikel ska stå på rätt plats på bilen, inget gods får bli skadat. Det är ett högt tempo. När klockan ringer för hemgång är jag som regel ganska trött.\n\nJust den här dagen är det något som stör mig. Jag försöker förstå världen och människorna där utanför. Valresultatet förbryllar mig.\n\nEn sak har jag lärt mig. En väljarkår är aldrig rationell. Inte någonstans i välden och alltså inte heller i Sverige.\n\nJag tittar på några av de förslag som partierna till höger har sagt att de ska genomföra: Sänkt a-kassa, begränsningar i strejkrätten, återinföra stupstocken i sjukförsäkringssystemet, begränsa de regionala skyddsombudens tillträdesrätt.\n\nRent konkret är detta reformer som påverkar lönen och arbetsvillkoren negativt för mig och mina arbetskamrater. Att rösta för dessa förslag blir ologiskt.\n\nHur kan det bli så här? Jag vi är inte ensamma. Titta exempelvis på Sydafrika. Efter decennier av förtryck fick den svarta delen av befolkningen rösta i fria demokratiska val. Nelson Mandela vann med över 60 procent majoritet. Men cirka 40 procent röstade inte på Mandela. De röstade på den regim som hade plågat dem i så många år.\n\nDet finns inget svar på varför det ser ut så här, ingen logik. Mer än att vi är känslomänniskor, agerar utifrån känslor, inte logik.\n\nJag har stor respekt för att man hittar olika infallsvinklar i olika frågor. Men vi måste utgå från fakta – debatten som förs nu är påminner mest om pajkastning och är helt ointressant.\n\nDet är nu jag saknar den ideologiska diskussionen. Om vi bortser från de mest extrema ideologierna på höger och vänsterkanterna så är ideologier något fint som utvecklar ett demokratiskt samhälle.\n\nHittar man sin ideologi, vad man tror på och står för och förankrar det i fakta som finns att tillgå, då definierar man sig som människa. Och då blir allt blir så mycket enklare. Vem är jag? Vad står jag för?\n\nDemokratin firade 100 år 2021. Vi får aldrig ta den för given. Min farsa föddes 1917. Han växte upp med tjänstehjonsstadgan som gav arbetsgivarna laglig rätt att prygla sina anställda. Lagen avskaffades 1925. Det är inte länge sedan.\n\nArbetarrörelsen har på demokratisk väg undanröjt sådana lagar. Under decennier av facklig-politiskt arbete man lyckats skapa ett regelverk som gör tillvaron dräglig, eller till och med bra för oss arbetare.\n\nDe paroller som arbetarrörelsen skapade redan förrförra seklet är i dag kanske mer brännande aktuella än någonsin tidigare. Människan lika värde, jämställdhet mellan man och kvinna, rättvisa löner.\n\nMitt arbete och mina uppdrag i GS definierar mig som människa. Jag börjar därifrån. Jag känner mig trygg med min ideologi. Det känns skönt.",
    "MP anklagar Israel för ”utomrättsligt dödande”": "Påverkansorganisationen Palestinagrupperna, som bland annat förespråkar bojkott av israeliska varor, har gjort en enkät med riksdagspartierna om hur man ser på Mellanösternkonflikten. Skarpast i formuleringarna om Israel är MP och V.\n\nMiljöpartiet skriver bland annat: ”Vi vill självklart se sanktioner mot Israel, som borde ha varit på plats sedan länge” och att den svenska regeringen ”måste markera hårdare mot Israel”.\n\nPå frågan hur man ser på beskyllningar om apartheid från israeliska sidan svarar MP:\n\n”Att Israels tvångsförflyttningar av palestinier, konfiskeringar av palestinsk mark, utomrättsligt dödande och ojämlikhet inom rättssystemet utgör apartheid, är en helt rimlig tolkning av skrivningarna i Romstadgan och Apartheidkonventionen”.\n\nMartin Blecher, generalsekreterare på Vänskapsförbundet Sverige-Israel reagerar på Miljöpartiets formulering.\n\n– Det är beklagligt att ett parti som aspirerar på att vara statsbärande och regeringsdugliga inte kan tyda hur Rom-stadgan och Förenta Nationerna definierar begreppet apartheid. Det är icke desto mindre förvånade att uttalandet kommer från Miljöpartiet som för några år sedan krävde att USA lämnar alla sina militärbaser i världen.\n\nHan menar att de med sitt uttalande bekräftar sig som ett ytterlighetsparti i utrikespolitiken.\n\nDet var just en beskyllning om att utreda Israel för utomrättsligt dödande som gjorde att tidigare utrikesministern Margot Wallström (S) 2016 hamnade i rejält blåsväder. Svaret från israeliska utrikesdepartementet kom att spridas över världen:\n\n”Med sina oansvariga uttalanden baserade på vanföreställningar ger den svenska utrikesministern stöd till terrorn och uppmuntrar våld”.\n\nMP lovar i valenkäten även att ”driva på för ett fortsatt starkt bistånd i Palestina”.\n\nVänsterpartiet hävdar sina enkätsvar att ”det går att dra tydliga paralleller mellan det systematiska förtryck palestinier lever under och apartheidens Sydafrika”.\n\nV vill att handelsavtalet mellan EU och Israel ska avbrytas och att ett vapenembargo mot Israel införs i EU.\n\nSocialdemokraterna däremot har en mildare ton och skriver bland annat att begreppet apartheid inte används av EU eller Sverige i relation till situationen. S markerar mot det man beskriver som israelisk ockupation men skriver också att det är viktigt ”att fria demokratiska val hålls snarast i Palestina och att Israels legitima rätt till säkerhet garanteras”.\n\nSverigedemokraterna och Kristdemokraterna sticker ut som de partier som tydligast går emot Palestinagruppernas agenda i sina svar. SD skriver att påståenden om israelisk apartheid är ”ren antisemitism” och menar att bojkottrörelsen mot Israel är ”organiserad dold antisemitism som endast syftar till att förstöra för en framtida fred” samt att Israel har rätt enligt folkrätten att skydda sin befolkning från terror.\n\nOckså Kristdemokraterna markerar mot apartheidbeskyllningar och menar att de aktörer som hävdar detta relativiserar det förtryck som människor i Sydafrika utsattes för.\n\nNär det gäller bojkottrörelsen skriver KD:\n\n”Vid återkommande tillfällen har rörelsens företrädare avvisat tanken på en tvåstatslösning och ifrågasatt Israels rätt att existera. Vi kan inte under några omständigheter ställa oss bakom en sådan rörelse”.",
    "Bioservo Technologies AB offentliggör prospekt": "DETTA PRESSMEDDELANDE FÅR INTE OFFENTLIGGÖRAS, PUBLICERAS ELLER DISTRIBUERAS, DIREKT ELLER INDIREKT I ELLER TILL RYSSLAND, BELARUS, AUSTRALIEN, HONGKONG, JAPAN, KANADA, NYA ZEELAND, SCHWEIZ, SINGAPORE, SYDAFRIKA, USA ELLER NÅGON ANNAN JURISDIKTION DÄR SÅDAN ÅTGÄRD HELT ELLER DELVIS ÄR FÖREMÅL FÖR LEGALA RESTRIKTIONER. DETTA PRESSMEDDELANDE UTGÖR INTE ETT ERBJUDANDE ATT FÖRVÄRVA VÄRDEPAPPER I BIOSERVO TECHNOLOGIES AKTIEBOLAG (PUBL). SE ÄVEN AVSNITTET ”VIKTIG INFORMATION” NEDAN.\n\nBioservo Technologies Aktiebolag (”Bioservo” eller ”Bolaget”) offentliggör idag det prospekt vilket har godkänts och registrerats hos Finansinspektionen med anledning av förestående nyemission. Prospektet finns tillgängligt på Bioservos hemsida (www.bioservo.com) och Erik Penser Banks hemsida (www.penser.se).\n\nTeckningsperioden för nyemissionen inleds den 26 september 2022.\n\nRådgivare\n\nErik Penser Bank AB är finansiell rådgivare till Bioservo i samband med nyemissionen och Born Advokater är legal rådgivare.\n\n\n\nFör mer information, vänligen kontakta\n\nPetter Bäckgren, VD Bioservo\n\nE-post: petter.backgren@bioservo.com\n\n\n\nViktig information\n\nDetta pressmeddelande är inte ett erbjudande att teckna units i Bioservo Technologies Aktiebolag (publ) och investerare ska inte teckna eller förvärva några värdepapper annat än på grundval av informationen i prospektet.\n\nDetta pressmeddelande får inte offentliggöras, publiceras eller distribueras, direkt eller indirekt, i eller till USA, Australien, Japan eller Kanada eller i någon annan jurisdiktion där distributionen av detta pressmeddelande skulle vara olaglig. Detta pressmeddelande utgör inte heller ett erbjudande om att sälja nya units, BTU eller uniträtter till någon person i en jurisdiktion där det inte skulle vara tillåtet att lämna ett sådant erbjudande till en sådan person eller där sådan åtgärd skulle förutsätta ytterligare prospekt, registrerings- eller andra åtgärder än enligt svensk rätt. Prospektet, anmälningssedeln och andra till Företrädesemissionen hänförliga handlingar får inte distribueras i eller till något land där sådan distribution eller Företrädesemissionen kräver åtgärder som anges i föregående mening eller där de skulle strida mot regler i sådant land.\n\nDe nya aktierna, BTU och uniträtterna har inte rekommenderats eller godkänts av någon amerikansk federal eller delstatlig värdepappersmyndighet eller tillsynsmyndighet. Inga nya aktier, BTU, uniträtter eller andra värdepapper utgivna av Bioservo Technologies Aktiebolag har registrerats eller kommer att registreras enligt den vid var tid gällande United States Securities Act 1933, eller enligt värdepapperslagstiftningen i någon delstat i USA. Därför får inga nya aktier, BTU, teckningsrätter eller andra värdepapper utgivna av Bolaget överlåtas, utnyttjas eller erbjudas till försäljning i USA annat än i sådana undantagsfall som inte kräver registrering eller genom en transaktion som inte omfattas av sådan registrering. Det finns ingen avsikt att registrera någon del av erbjudandet i USA och de värdepapper som ges ut i Företrädesemissionen kommer inte att erbjudas till allmänheten i USA.\n\nBolaget har inte godkänt något erbjudande till allmänheten avseende de värdepapper som hänvisas till i detta pressmeddelande i något annat land inom det Europeiska ekonomiska samarbetsområdet (\"EES\") än Sverige. I andra medlemsländer i EES kan därför värdepapperna endast erbjudas till kvalificerade investerare.\n\nDetta pressmeddelande får i Storbritannien endast distribueras och riktar sig endast till \"kvalificerade investerare\" (såsom definierat i avsnitt 86(7) i Financial Services and Markets Act 2000) och som är (i) professionella investerare som omfattas av artikel 19(5) i Financial Services and Markets Act 2000 (Financial Promotion) Order 2005 (\"Order\"), eller (ii) personer som omfattas av artikel 49(2)(a) till (d) (\"företag med högt nettovärde\" etc.) av Order (gemensamt benämnda \"relevanta personer\"). I Storbritannien är sådan investering eller annan investeringsaktivitet som avses i detta pressmeddelande endast tillgänglig för, och riktas endast till, relevanta personer. Varje person som inte är en relevant person bör inte handla utifrån eller förlita sig på detta meddelande eller något av dess innehåll.",
    "Karo Intressenter AB fullföljer framgångsrikt det kontanta offentliga uppköpserbjudandet till aktieägarna i Karo Pharma Aktiebolag och förlänger acceptperioden": "Karo Intressenter AB fullföljer framgångsrikt det kontanta offentliga uppköpserbjudandet till aktieägarna i Karo Pharma Aktiebolag och förlänger acceptperioden mån, sep 19, 2022 07:30 CET Report this content\n\nErbjudandet lämnas inte, och detta pressmeddelande får inte distribueras, vare sig direkt eller indirekt, i eller till, och inga anmälningssedlar kommer att accepteras från eller på uppdrag av aktieägare i Australien, Hongkong, Japan, Kanada, Nya Zeeland, Sydafrika eller i något annat land där lämnande av Erbjudandet, distribution av detta pressmeddelande eller godkännande av accept av Erbjudandet skulle strida mot tillämpliga lagar eller regler eller skulle kräva att ytterligare erbjudandehandlingar upprättas eller registrering sker eller att någon annan åtgärd företas utöver vad som krävs enligt svensk lag eller som annars planeras i samband med Erbjudandet. Aktieägare hänvisas till de erbjudanderestriktioner som framgår av avsnittet “Viktig information” i slutet av detta pressmeddelande och av den erbjudandehandling som har publicerats på webbplatsen för Erbjudandet (www.healthcare-offer.com). Aktieägare i USA hänvisas även till avsnittet “Viktig information till aktieägare i USA” i slutet av detta pressmeddelande.\n\nKaro Intressenter AB [1] (“Karo Intressenter”) blir ägare till 93,7 procent av aktierna i Karo Pharma Aktiebolag (”Karo Pharma”).\n\nKaro Intressenter avser att påkalla tvångsinlösen och verka för att aktierna i Karo Pharma avnoteras.\n\nAcceptperioden förlängs till 7 oktober 2022 kl. 18:00 CEST för att ge återstående aktieägare i Karo Pharma möjligheten att acceptera Erbjudandet.\n\nDen 16 augusti 2022 offentliggjorde Karo Intressenter AB ett kontant offentligt uppköpserbjudande till aktieägarna i Karo Pharma Aktiebolag om förvärv av aktierna i Karo Pharma som inte redan innehas av Karo Intressenter till ett pris av 60 kronor per aktie (“Erbjudandet”). Karo Intressenter kontrolleras av EQT VIII.[2] En erbjudandehandling avseende Erbjudandet offentliggjordes den 17 augusti 2022, med ett tillägg den 26 augusti 2022.\n\nVid tidpunkten för offentliggörande av Erbjudandet ägde Karo Intressenter 236 023 099 aktier i Karo Pharma, motsvarande cirka 86,4 procent av aktiekapitalet och rösterna i Karo Pharma.\n\nVid utgången av acceptperioden för Erbjudandet den 15 september 2022 hade Erbjudandet accepterats av aktieägare med sammanlagt 14 285 436 aktier i Karo Pharma, motsvarande cirka 5,2 procent av aktiekapitalet och rösterna i Karo Pharma.\n\nKaro Intressenter har därutöver förvärvat ytterligare 5 834 128 aktier i Karo Pharma utanför Erbjudandet (motsvarande 2,1 procent av aktiekapitalet och rösterna i Karo Pharma) till ett högsta pris om 60 kronor per aktie. Inklusive de aktier som har förvärvats inom ramen för Erbjudandet fram till tidpunkten för offentliggörandet av detta pressmeddelande, kontrollerar därmed Karo Intressenter sammanlagt 256 142 663 aktier i Karo Pharma, motsvarande cirka 93,7 procent av aktiekapitalet och rösterna i Karo Pharma.\n\nKaro Intressenter förklarar härmed Erbjudandet ovillkorat och meddelar att Erbjudandet fullföljs eftersom samtliga villkor för fullföljandet av Erbjudandet har uppfyllts. Utbetalning av vederlag avseende aktier som har accepterat Erbjudandet senast den 15 september 2022 förväntas kunna påbörjas omkring den 22 september 2022.\n\nFör att ge återstående aktieägare i Karo Pharma möjlighet att acceptera Erbjudandet har Karo Intressenter beslutat att förlänga acceptperioden till den 7 oktober 2022 kl. 18:00 CEST. Utbetalning av vederlag till aktieägare som accepterat Erbjudandet under den förlängda acceptperioden och senast den 7 oktober 2022 förväntas kunna påbörjas omkring den 14 oktober 2022. Karo Intressenter förbehåller sig rätten att förlänga acceptperioden för Erbjudandet ytterligare. Under den förlängda acceptperioden kan Karo Intressenter komma att förvärva, eller ingå överenskommelser om att förvärva, aktier i Karo Pharma utanför Erbjudandet. Alla sådana förvärv eller arrangemang kommer att göras i enlighet med tillämplig svensk lagstiftning.\n\nEftersom Erbjudandet nu är ovillkorat har de aktieägare som redan accepterat Erbjudandet, eller som accepterar Erbjudandet under den förlängda acceptperioden, inte rätt att återkalla sina accepter.\n\nMed anledning av utfallet avser Karo Intressenter att påkalla tvångsinlösen i enlighet med aktiebolagslagen (2005:551) avseende de återstående aktierna i Karo Pharma samt verka för en avnotering av Karo Pharmas aktier från Nasdaq First North Growth Market.\n\nInformationen lämnades för offentliggörande kl. 07:30 (CEST) den 19 september 2022.\n\nFör ytterligare information, kontakta:\n\nFör mer information om Erbjudandet, vänligen se: www.healthcare-offer.com\n\nFör mediaförfrågningar, vänligen kontakta: EQT:s presstjänst: +46 8 506 55 334, press@eqtpartners.com\n\nFör praktiska och tekniska frågor relaterade till Erbjudandet: vänligen kontakta SEB Emissioner: +46 8 639 2750, eller respektive förvaltare.\n\nOm EQT\n\nEQT är en syftesdriven global investeringsorganisation med EUR 77 miljarder i förvaltat kapital i 36 aktiva fonder. EQT:s fonder har portföljbolag i Europa, Asien-Stillahavsområdet och Amerika med en total omsättning på cirka EUR 29 miljarder och över 280 000 medarbetare. EQT arbetar med portföljbolag för att uppnå en hållbar tillväxt, operationell effektivitet och marknadsledande position.\n\nMer information: www.eqtgroup.com.\n\nOm Karo Pharma\n\nKaro Pharma erbjuder “Smart choices for everyday healthcare”. Karo Pharma äger och kommersialiserar tillförlitliga originalvarumärken inom receptbelagda läkemedel och receptfria konsumentprodukter. Karo Pharmas produkter är tillgängliga i över 90 länder med kärnverksamhet i Europa och Norden. Karo Pharma har sitt huvudkontor i Stockholm och bolaget är noterat på Nasdaq First North Growth Market.\n\nMer information: www.karopharma.se\n\nViktig information\n\nErbjudandet, i enlighet med de villkor som anges i detta pressmeddelande, riktar sig inte till personer vars deltagande i Erbjudandet kräver att ytterligare erbjudandehandling upprättas eller registrering sker eller att någon annan åtgärd företas utöver vad som krävs enligt svenska lagar och regler eller som annars planeras i samband med Erbjudandet.\n\nDetta pressmeddelande och övrig dokumentation hänförlig till Erbjudandet kommer inte att distribueras och får inte postas eller på annat sätt distribueras eller sändas inom eller in i något land där distribution eller Erbjudandet skulle förutsätta att några sådana ytterligare åtgärder företas eller där det skulle strida mot lagar eller regler i det landet – någon sådan åtgärd kommer inte tillåtas eller godkännas av Karo Intressenter. Varje försök till accept av Erbjudandet som är ett resultat av att dessa restriktioner direkt eller indirekt har överträtts kan komma att lämnas utan avseende.\n\nErbjudandet lämnas inte och kommer inte att lämnas, vare sig direkt eller indirekt, inom eller in i, genom post eller något annat kommunikationsmedel eller hjälpmedel, vare sig av mellanstatlig karaktär eller för utländsk handel eller genom nationella börsers hjälpmedel, Australien, Hongkong, Japan, Kanada, Nya Zeeland, eller Sydafrika. Detta inbegriper men är inte begränsat till telefax, e-post, telex, telefon och internet eller andra former av elektronisk överföring. Erbjudandet kan inte accepteras och aktier kan inte överlåtas i Erbjudandet på något sådant sätt eller med något sådant kommunikationsmedel eller hjälpmedel inom eller från Australien, Hongkong, Japan, Kanada, Nya Zeeland, Sydafrika eller av personer som befinner sig i eller är bosatta i Australien, Hongkong, Japan, Kanada, Nya Zeeland eller Sydafrika. Följaktligen kommer inte och ska inte detta pressmeddelande eller annan dokumentation avseende Erbjudandet postas, på annat sätt överföras, distribueras, vidarebefordras eller sändas in i eller inom Australien, Hongkong, Japan, Kanada, Nya Zeeland, Sydafrika eller till en person som är från, befinner sig i eller är bosatt i Australien, Hongkong, Japan, Kanada, Nya Zeeland eller Sydafrika.\n\nVarje försök till överlåtelse av aktier i Erbjudandet som direkt eller indirekt är ett resultat av en överträdelse av dessa restriktioner är ogiltigt och varje försök att överlåta aktier av en person som befinner sig i Australien, Hongkong, Japan, Kanada, Nya Zeeland, Sydafrika eller av ombud, förvaltare eller annan mellanhand som agerar på icke-diskretionär basis för en huvudman som lämnar instruktioner inom eller från Australien, Hongkong, Japan, Kanada, Nya Zeeland eller Sydafrika är ogiltigt och kommer inte att accepteras. Varje person som innehar aktier och som deltar i Erbjudandet kommer att intyga att de inte är från, befinner sig i eller deltar i Erbjudandet från Australien, Hongkong, Japan, Kanada, Nya Zeeland eller Sydafrika, samt att de inte på icke-diskretionär basis agerar på uppdrag för en huvudman som är från, befinner sig i eller ger en order om att delta i Erbjudandet från Australien, Hongkong, Japan, Kanada, Nya Zeeland eller Sydafrika. Karo Intressenter kommer inte att tillhandahålla något vederlag enligt Erbjudandet till Australien, Hongkong, Japan, Kanada, Nya Zeeland eller Sydafrika.\n\nDetta pressmeddelande skickas inte, och får inte skickas, till aktieägare med registrerade adresser i Australien, Hongkong, Japan, Kanada, Nya Zeeland eller Sydafrika. Banker, fondkommissionärer, mäklare och andra institutioner som innehar förvaltarregistrerade aktier för personer i Australien, Hongkong, Japan, Kanada, Nya Zeeland eller Sydafrika, får inte vidarebefordra detta pressmeddelande, eller andra till Erbjudandet relaterade dokument, till sådana personer.\n\nErbjudandet, den information och dokumentation som tillgängliggörs genom detta pressmeddelande har inte upprättats eller godkänts av en “authorised person” som avses i bestämmelse 21 i UK Financial Services and Markets Act 2000 (“FSMA”). Spridning av information och dokument som tillgängliggörs genom detta pressmeddelande till personer i Storbritannien är undantagna från restriktionerna för finansiell marknadsföring i bestämmelse 21 FSMA på grundval av att det är ett meddelande från eller på uppdrag av en juridisk person som hänför sig till en transaktion om förvärv av aktier i en juridisk person och syftet med transaktionen rimligtvis kan anses vara att förvärva daglig kontroll av den juridiska personens verksamhet, i enlighet med artikel 62 (Sale of body corporate) i Financial Services and Markets Act 2000 (Financial Promotion) Order 2005.\n\nDetta pressmeddelande har offentliggjorts på svenska och engelska. Vid en eventuell avvikelse i innehåll mellan språkversionerna ska den svenskspråkiga versionen äga företräde.\n\nFramåtriktade uttalanden\n\nInformation i detta pressmeddelande som rör framtida förhållanden eller omständigheter, inklusive information om framtida resultat, tillväxt och andra prognoser samt om fördelar med Erbjudandet, utgör framåtriktad information. Sådan information kan vanligtvis, men inte alltid, identifieras genom användningen av ord såsom “bedöms”, “förväntas” eller “tros”, eller liknande uttryck. Framtidsinriktad information är till sin natur förknippad med risk och osäkerhet, eftersom den avser förhållanden som är beroende av omständigheter som kan inträffa i framtiden. Till följd av ett flertal faktorer, av vilka flera ligger utom Karo Intressenters kontroll, finns det inga garantier för att faktiska resultat inte kommer att avvika avsevärt från de resultat som anges eller antyds i den framtidsinriktade informationen. All sådan framtidsinriktad information gäller endast per den dagen den lämnades och Karo Intressenter har inte någon skyldighet (och åtar sig ingen sådan skyldighet) att uppdatera eller revidera den, vare sig till följd av ny information, framtida händelser eller andra förhållanden, förutom enligt vad som krävs av tillämplig lag och annan reglering.\n\nViktig information till aktieägare i USA\n\nAktieägare i USA görs uppmärksamma på att Karo Pharmas aktier inte är noterade på en amerikansk börs och att Karo Pharma inte omfattas av kraven för periodisk rapportering i enlighet med den vid var tid gällande U.S. Securities Exchange Act of 1934 (“U.S. Exchange Act”) och att Karo Pharma inte är skyldigt att lämna in några rapporter, och lämnar inte heller in några rapporter, till U.S. Securities and Exchange Commission (“SEC”) i enlighet med nämnda lag.\n\nErbjudandet som beskrivs i detta pressmeddelande avser de emitterade och utestående aktierna i Karo Pharma, ett bolag bildat enligt svensk lag och med hemvist i Sverige, och är föremål för svenska offentliggörande- och förfaranderegler, vilka skiljer sig från de regler som gäller i USA. Erbjudandet lämnas i USA i enlighet med Section 14(e) i U.S. Exchange Act, och de tillämpliga reglerna och föreskrifterna som utfärdats därunder, inklusive Regulation 14E (i varje enskilt fall, med förbehåll för eventuella undantag eller lättnader därifrån, om tillämpligt) och annars i enlighet med de offentliggörande- och förfaranderegler som följer av svensk lag, inklusive avseendetidplanen för Erbjudandet, förfarande för redovisning av likvid, återkallelse, rätten att frånfalla uppställda villkor, samt tidpunkt för betalning, vilka skiljer sig från de regler som gäller i USA.\n\nErbjudandet riktas till Karo Pharmas aktieägare som är bosatta i USA på samma villkor som de som ges till Karo Pharmas övriga aktieägare till vilka ett erbjudande riktas. Informationsdokument, inklusive detta pressmeddelande, sprids till amerikanska aktieägare på basis jämförbar med den metod enligt vilken sådana dokument sprids till Karo Pharmas övriga aktieägare. Finansiella rapporter och finansiell information som inkluderas i informationsdokumenten är upprättade i enlighet med IFRS, vilka inte kan jämföras med finansiella rapporter och finansiell information för amerikanska bolag.\n\nI den utsträckning det är tillåtet enligt tillämpliga lagar och regler, inklusive Rule 14e-5 i U.S. Exchange Act, kan Karo Intressenter och dess närstående eller mäklare, och närstående till dess mäklare (i egenskap av agenter för Karo Intressenter eller, från fall till fall, dess närstående) från tid till annan efter dagen för pressmeddelande för offentliggörandet av Erbjudandet och under tiden Erbjudandet är anhängigt, vid sidan av Erbjudandet, direkt eller indirekt, köpa eller arrangera köp utanför USA, av aktier i Karo Pharma, som är föremål för Erbjudandet, eller andra värdepapper som kan konverteras till, utbytas mot eller utnyttjas för teckning av sådana aktier före eller under Erbjudandets acceptperiod. Dessa förvärv kan ske antingen på den öppna marknaden till rådande priser eller i transaktioner utanför marknaden till förhandlade priser. I den utsträckning information om sådana köp eller arrangemang om sådana köp offentliggörs i Sverige, kommer informationen att offentliggöras genom pressmeddelande eller annat sätt som bedömts vara skäligt för att informera amerikanska aktieägare i Karo Pharma om sådan information.\n\nVidare kan Karo Intressenters finansiella rådgivare också komma att delta i normal handel avseende värdepapper i Karo Pharma, vilket kan inkludera köp eller arrangemang avseende köp av sådana värdepapper. I den utsträckning det krävs i Sverige kommer all information om sådana köp att offentliggöras i Sverige på det sätt som svensk lag kräver.\n\nVarken SEC eller någon amerikansk delstatlig värdepappersmyndighet eller tillsynsmyndighet har godkänt eller avvisat Erbjudandet, tagit ställning till om Erbjudandet är rättvist eller fördelaktigt eller bedömt huruvida innehållet i detta pressmeddelande är tillräckligt, korrekt eller fullständigt. Att uppge något annat är en brottslig handling i USA.\n\nErhållandet av likvid i enlighet med Erbjudandet av amerikanska aktieägare i Karo Pharma kan utgöra en skattepliktig transaktion i amerikanskt federalt inkomstskattehänseende och enligt tillämplig amerikansk statlig och lokal, likväl som utländsk och övrig, skattelagstiftning. Varje aktieägare i Karo Pharma uppmanas att konsultera en egen oberoende professionell rådgivare angående de skattemässiga konsekvenserna av att acceptera Erbjudandet.\n\nDet kan vara förenat med svårigheter för aktieägare i Karo Pharma att göra gällande rättigheter och krav enligt federal värdepapperslagstiftning eftersom Karo Intressenter och Karo Pharma har säte utanför USA och samtliga eller vissa av deras styrelseledamöter eller företrädare kan ha hemvist utanför USA. Det är inte säkert att aktieägare i Karo Pharma kan stämma Karo Intressenter eller Karo Pharma eller dess respektive styrelseledamöter eller företrädare i en domstol utanför USA för överträdelser av amerikansk värdepapperslagstiftning. Det kan vara förenat med svårigheter att tvinga Karo Intressenter och Karo Pharma och deras respektive närstående att rätta sig efter ett amerikanskt domslut.\n\n[1] Ett svenskt privat aktiebolag kontrollerat av EQT VIII, registrerat hos Bolagsverket med organisationsnummer 559160-9416.",
    "\"När Fantomen blev svensk\" – en blivande klassiker – Norrköpings Tidningar": ""
}