{
    "Återförsäljare kontrakterad i Irland": "Irland är ett av de länder där Zoomability aldrig haft någon återförsäljare. Det har gjort att vi inte kunnat sälja Zoomar till de potentiella kunder vi med jämna mellanrum fått förfrågningar från. Nu har vi dock skrivit avtal med Planet Tri om att ta hand om den irländska marknaden.\n\nPlanet Tri är ett företag lokaliserat i Killaloe, centralt i landet, som nu förutom sin kärnverksamhet med utrustning för cyklar och utomhusaktiviteter, också vill hjälpa rullstolsburna att lättare ta del av vad den ”gröna ön” erbjuder gällande friluftsliv.\n\nIrland, men sina nära 5 miljoner invånare, är ett land där Zoom Uphill passar mycket bra då det finns goda möjligheter att zooma ut i naturen.\n\nGenom avtalet med Planet Tri kan vi nu leverera och ge service och support till alla landets rullstolsburna som vill bli en ”Free Mind In Motion” med en Zoom Uphill, och därmed lättare ta del av naturens läkande krafter.\n\nFör mer information kontakta\n\nVD Pehr-Johan Fager\n\npj@zoomability.com\n\n0709203961\n\nOm Zoomability Int. AB (publ)\n\nZoomability har utvecklat och säljer en terränggående elrullstol Zoom Uphill®, anpassad för personer med funktionsnedsättning i de nedre extremiteterna, men som också passar alla som vill ha en häftig körupplevelse. Den har rönt stor uppmärksamhet främst i USA, men även i Sverige och övriga Europa. Det är en hybrid mellan traditionella eldrivna rullstolar-PWC (såsom konkurrenterna Permobil, Otto Bock och Pride) och fyrhjulingar-ATV. Zoom Uphill® har funktionaliteten och de ergonomiska kvalitéerna som en PWC och körkapacitet och stabiliteten som hos en ATV. Den är unik i sin design då den tack vare sin patenterade bottenplatta är både lätt och smidig såväl som stark och stabil och lämpar sig därför både för tuff terräng och urbana miljöer. Zoom Uphill® möjliggör ett friare liv för personer med begränsad rörelseförmåga. Det kan vara människor med olika typer av funktionshinder, lungkapacitet eller styrka i kroppen.",
    "Tuffa klimatlagar på Irland – jordbrukarna i chock": "I juni antog irländska parlamentet med stor majoritet nya klimatlagar. Till år 2030 ska utsläppen minska med 51 procent. Bakgrunden är att man hittills lyckats dåligt med att få ner utsläppen. Den röd-gröna regeringen bestämde sig för att sätta hårt mot hårt. Energisektorn måste få ner sina utsläpp med 75 procent och transportsektorn med 50 procent till 2030.\n\nJordbruket, som står för 37 procent av Irlands utsläpp, fick också en tuff tidsplan – ner 25 procent till 2030.\n\nPå Irland är jordbruket en av landets viktigaste industrier och exporterar 80 procent av sin produktion.\n\nLantbrukaren Donald Scully driver en av Irlands största gårdar med över 300 mjölkkor. Han håller med om att jordbruket måste ta sitt klimatansvar men han tycker tidsplanen är för snabb och illa tajmad med tanke på den globala matkrisen i spåren av Ukrainakriget.\n\n– Irlands mejerinäring har det lägsta koldioxidavtrycket i världen. Våra kor går ute 300 dagar om året och vi tillverkar topprodukter internationellt sett. Vi kan bara klara de här kraven om vi gör oss av med boskap och då går inte gården att driva lönsamt istället. Är det då bättre att andra länder, med större klimatutsläpp, tar våra marknadsandelar? Är det vad folk vill?\n\nHotar stämma staten\n\nNu hotar jordbrukets intresseorganisationer att stämma staten, med motiveringen att utsläppen från irländska jordbruket är orättvist beräknade\n\n– Lantbrukare eller andra sektorer som inte tror att de behöver ta klimatansvar, har ingen framtid, har inga marknader. Det är fel väg att gå, säger miljöminister Eamon Ryan (Gröna partiet) till SVT.\n\n– Matkrisen beror delvis på klimatkrisen, om vi inte hanterar den kommer det inte finnas tillräckligt med mat,\n\nIrländska staten säger att man vill göra lantbrukarna till ” klimathjältar” och erbjuder dem statliga bidrag för att minska användingen av konstgödsel, gödselspridare och för att både återskapa våtmarker som ska lagra koldioxid.\n\nMissa inget om klimatet! Prenumerera på SVT:s nyhetsbrev",
    "Djurgården i flygstrul på Irland - men tror inte på någon komplott": "Vid 07:00 imorse lyfte Djurgårdens plan från Arlanda och då var tanken att det skulle gå raka vägen till Dublin, där man på onsdagskvällen tränar på matcharenan.\n\nMen så blev det inte. Planet fick inte tillåtelse att landa i Dublin, så det blev i stället att gå ner i Shannon, som ligger på andra sidan landet.\n\n- Vi har varit med om värre. Vi kan ta det, säger tränare Thomas Lagerlöf.\n\nEn buss plockade upp Djurgården och sedan tog det tre timmar till Dublin.\n\n- Det är klart att det hade varit smidigare att landa i Dublin, men nu är det som det är. Vi stannade till längs vägen och käkade på någon vägkrog, säger sportchef Bosse Andersson till Fotbollskanalen.\n\nANNONS\n\nDjurgården är inte det första utländska laget som nekats landa i Dublin när man har varit på väg för att möta Shamrock.\n\nÄven FC Shkupi, från Nordmakedonien, råkade ut för samma sak i augusti. Då anklagade man den irländska regleringen för en komplott, för att ge Shamrock Rovers fördel i kvalmatchen.\n\n- Det här hör inte hemma inom fotbollen. Men vi kommer att svara genom att vara som lejon i matchen, sa FC Shkupi i ett uttalande.\n\nMen Djurgårdens sportchef Bosse Andersson tror inte att man. är utsatt för någon komplott.\n\n- Nej, det har nog snarare med bemanning på flygplatser efter pandemin att göra. Det är bara att kolla hur det ser ut på Arlanda, säger han.",
    "Irland ett steg närmare alkoholvarning – Accent": "Som en del i ett åtgärdspaket för att få bukt med den höga alkoholkonsumtionen ville Irland redan 2018 införa cancervarningar på alkoholförpackningar.\n\n– Irland är det första landet I EU som vill införa hälsovarningar och har tagit på sig ledartröjan i frågan. Dock är reaktionen från alkoholindustrin stark. De hävdar att initiativet strider mot EU-rätten, säger Emil Juslin, politisk sekreterare i EU-frågor på IOGT-NTO.\n\nEU-kommissionen har bett Irland att precisera sitt förslag.\n\n– Precis före sommaren presenterade Irland ett mer detaljerat förslag, vilket visar att de faktiskt menar allvar.\n\nHur stor sannolikhet har de att få igenom förslaget?\n\n– Jag tror att den är ganska stor. Det här är en folkhälsoåtgärd, och som sådant ett befogat handelshinder. I EU:s nya cancerplan står också att hälsovarningar ses som hälsofrämjande åtgärd.\n\nVad händer nu?\n\n– EU-kommissionen har bollen. Andra får komma med synpunkter, vilket har lett till stor aktivitet från industrins sida. IOGT-NTO kommer att skicka synpunkter. Vi hoppas förstås att Sverige aktivt ska stödja förslaget och gärna fundera över att införa varningstexter här också. Hittills är Italien och Slovakien de enda medlemsländer som skickat in synpunkter.\n\nEmil Juslin är optimistisk.\n\n– Jag tror inte att industrin lyckas stoppa det här. Det är ganska enkelt att utforma reglerna så att det inte blir någon otillbörlig konkurrens. Det är svårt att se att någon skulle missgynnas. I stället skulle det höja kunskapen om alkoholens skadeverkningar hos konsumenter.\n\nHan säger att det finns forskningsstöd för hälsovarningar.",
    "Fler katoliker än protestanter i Nordirland": "Ny folkräkning visar att andelen protestanter är lägre än andelen katoliker för första gången sedan 1921\n\nVid den förra folkräkningen, 2011, var andelen katoliker 45 procent och protestanter 48 procent. När samma undersökning gjordes förra året visade sig 45,7 procent av invånarna vara katoliker, eller ha katolsk bakgrund. Medan andelen invånare med protestantisk eller annan kristen bakgrund har sjunkit till 43,8 procent.\n\nVid Irlands självständighet 1921 blev sex grevskap i norr undantagna, och fick utgöra Nordirland. Området skulle förbli under brittiskt styre och ha en majoritet protestantiska invånare. Så är det inte längre, enligt den folkräkning från 2021 som refereras i bland annat The Guardian.\n\nDen demografiska förändringen var väntad, och har genom de högre födelsetalen bland katoliker kunnat förutspås länge. Ändå uppges siffrorna vara ett hårt slag för de nordirländare som av tradition förknippat en protestantisk kyrkotillhörighet med en identitet som britter.\n\n– Staten tillskapades för att dra en skyddsring runt protestanterna. Man kan inte undgå den symboliska betydelsen av den här förändringen, säger Duncan Morrow, professor i statskunskap vid Ulster University, till The Guardian.\n\nDe flesta av partierna i Nordirland är registrerade antingen som unionister – i praktiken protestanter som vill behålla banden till Storbritannien – och nationalister, alltså främst katoliker som vill ha ett enat Irland.\n\nMissnöje med Brexit-lösningen\n\nUppgifterna om den skiftande demografiska balansen kommer vid en tid då många unionister är missnöjda med den särlösning som Storbritannien och EU enats om för Nordirland, med en sjögräns mellan Nordirland och Storbritannien. I provinsvalet i maj gick nationalistiska Sinn Féin om Demokratiska unionistpartiet som Nordirlands största parti, vilket gett vind i seglen åt Sinn Féins krav på ett folkomröstning om irländsk enhet.\n\nFolkräkningen visar att närmare 32 procent av dagens nordirländare ser sig själva som enbart brittiska, medan 29 procent identifierar sig som helt irländska. Övriga identifierar sig på flera och olika sätt. Vid den förra folkräkningen var det 40 respektive 25 procent som såg sig som helt brittiska eller helt irländska.\n\nDen nya folkräkningen visar också att andelen personer över 65 år ökat med närmare 25 procent sedan 2011. Befolkningen har samtidigt vuxit med 5 procent, och uppgår nu till 1,9 miljoner.\n\n[ Nordirländsk fredsmäklare är död ]\n\n\n\n",
    "Irlands bönder pressas allt hårdare – av nya klimatmål": "Irlands bönder pressas allt hårdare – av nya klimatmål\n\nIrlands politiker sätter press på jordbrukare att radikalt minska utsläppen av växthusgaser. Politiken har dock backat från att förbjuda traditionell eldning av torv, ett besked som människor på landsbygden inte sätter någon tillit till.\n\n– Det politikerna säger i dag kanske inte gäller i morgon, säger en irländsk jordbrukare till SVT.\n\nDet råder upprörd stämning mellan politiker och jordbrukare om vilka utsläppsgränser som bör gälla i Irland. Landets parlament har beslutat om tuffare klimatlagar som tvingar jordbrukare att snabbt minska sina utsläpp. Den som inte följer den nya lagstiftningen hotas av böter samt sänkta bidrag, uppger SVT:s Rapport. Det irländska jordbruket uppges stå för 37 procent av landets utsläpp av växthusgaser.",
    "Instagram krävs på miljardböter - Kulturnytt i P1": "Du måste aktivera javascript för att sverigesradio.se ska fungera korrekt och för att kunna lyssna på ljud. Har du problem med vår sajt så finns hjälp på https://kundo.se/org/teknisk-support/",
    "Klinisk studie på 100 nyfödda barn med Neola Medicals medicintekniska utrustning slutförd, positiva subgruppsresultat presenterade": "Klinisk studie på 100 nyfödda barn med Neola Medicals medicintekniska utrustning slutförd, positiva subgruppsresultat presenterade ons, sep 21, 2022 08:00 CET Report this content\n\nRekryteringen av 100 nyfödda barn till den kliniska studien NIOMI (Non-Invasive Lung Oxygen Monitoring in Term Infants) vid universitetssjukhuset i Cork, Irland, har nu slutförts. Positiva subgruppsresultat har meddelats från studien, i vilken Neola Medicals medicintekniska utrustning Neola® används. Den kliniska studien undersöker möjligheten att ge realtidsinformation om lungfunktionen hos nyfödda barn. Subgruppsresultaten från de första 50 nyfödda barnen som medverkat i studien presenterades vid en konferens i USA i maj 2022. Nu har 100 nyfödda barn deltagit i den kliniska studien efter en framgångsrik patientrekrytering. Det är den största kliniska studie som någonsin gjorts med Neola®. Under hösten genomförs analyser av dataunderlaget från samtliga medverkande barn i den kliniska studien i syfte att publicera resultaten i vetenskapliga tidskrifter.\n\nI slutet av 2021 inledde University College Cork en klinisk studie vid Infant Center, Irland, för att undersöka möjligheten att ge realtidsinformation om lungfunktionen hos nyfödda barn. Studien omfattar 100 nyfödda barn och har gett positiva resultat gällande uppmätning av gasvolymen i lungorna med hjälp av Neola®, bolagets medicintekniska produkt för kontinuerlig lungövervakning. Inverkan av probernas placering på signalerna undersöks, vilket ger information om hur man lämpligast placerar proberna på bröstet på spädbarnet för bästa övervakningsprestanda.\n\n”Tack vare att föräldrarna förstår den nytta Neola® kan innebära för utveckling av den neonatala intensivvården har det varit lätt att rekrytera barn till den kliniska studien. Nu är alla 100 barn rekryterade och de positiva resultat vi fått från de första femtio barnen i studien bekräftar att teknologin fungerar väl för mätningar på nyfödda barns lungor, vilket stärker vår uppfattning om Neola®s framtid inom den neonatala intensivvården. De omfattande data som samlas in i studien kan komma att utgöra ett viktigt beslutsunderlag för inköpare av Neola®, och är av särskilt tyngd då studien är prövarledd och oberoende av företaget. Studieresultaten är därför av stor vikt inför kommande kommersialisering av Neola®.”, säger Hanna Sjöström, vd för Neola Medical.\n\nDet här är den största kliniska studien som hittills initierats med Neola®. Jurate Panaviene, klinisk forskare på INFANT Research Centre vid University College Cork på Irland, berättar: ”Många föräldrar motiveras av att syftet med studien är att utveckla teknik som kan användas för mycket sjuka barn. De är tacksamma för att deras egna barn föddes friska och är glada över att kunna bidra till bättre vård för framtida familjer som kämpar med sjuka bebisar.”\n\nOm NIOMI-studien\n\nStudien har omfattat 100 spädbarn, och inleddes med nyfödda utan andningspåverkan för att därefter även omfatta nyfödda barn med olika typer av andningsproblem samt spädbarn i olika viktklasser. Syftet med studien är att undersöka möjligheten att med Neola® tillhandahålla realtidsinformation om lungfunktionen hos nyfödda barn. Studien utvärderar bland annat placeringen av Neola®-proberna på olika delar av spädbarnens bröstkorg, vilket kan ge mycket viktig klinisk information när Neola® används på neonatalintensivvårdsklinik av läkare och sjuksköterskor. Studien leds av Professor Eugene Dempsey, Horgan Chair in Neonatology, INFANT Centre, University College Cork.\n\nOm Neola®\n\nNeola® är en medicinteknisk produkt för kontinuerlig och icke-invasiv lungövervakning av för tidigt födda barn. Systemet mäter förändringar i lungvolym och syrgaskoncentrationen i lungorna hos för tidigt födda spädbarn med möjlighet att omedelbart upptäcka komplikationer såsom respiration-svikt, en blockerad luftväg eller en felplacerad luftrörstub. Detta innebär att vårdpersonal varnas om ett problem i realtid och kan behandla patienter direkt.\n\nFör ytterligare information, kontakta:\n\nHanna Sjöström, vd Neola Medical, tel: 0760-10 71 16, e-post: hanna.sjostrom@neolamedical.com\n\n________________________________________________________________________________________\n\nNeola Medical AB (publ) utvecklar medicinteknisk utrustning för kontinuerlig övervakning av lungorna hos för tidigt födda barn. Omedelbar detektion av komplikationer ger möjlighet till tidig behandling och förbättrad vård. Den patenterade teknologin är baserad på en spektroskopisk metod utvecklad vid Lunds universitet i Sverige. Bolaget grundades år 2016 som ett helägt dotterbolag till Gasporox AB (publ) med namnet GPX Medical AB. Bolaget är noterat på NASDAQ First North Growth Market (ticker: NEOLA). Se mer på www.neolamedical.se. Bolagets Certified Adviser är FNCA Sweden AB.",
    "Analys, Tips & Förslag": "Här kommer analys, tips och spelförslag inför Stryktipset idag lördag den 24 september hos Svenska Spel.\n\n🔩 Kupongens spik\n\nSerbien\n\n💥 Kupongens skräll\n\n\n\nAlbanien\n\n1. Serbien - Sverige 1\n\nSerbien laddar inför ett stundande VM och har dessutom chans att kvalificera sig till högsta division i Nations League. Här på hemmaplan mot ett Sverige som känns väldigt omotiverade inför denna samling tror jag starkt på ettan. Nu har dessutom Isak lämnat Sveriges redan ganska sargade trupp. Med självklara anledningar lär ettan inte bli överstreckad vilket gör att jag tycker Serbien är en riktigt fin spik.\n\n2. Slovenien - Norge X2\n\nSlovenien står utan seger efter fyra matcher i denna grupp och ska inte ha mycket att säga till om här om ett Norge som är klasser bättre. Nu slutade det förvisso 0-0 senast lagen möttes i Norge men en match säger inte särskilt mycket och tar vi med krysset tror jag vi sitter bra på X2 som ska räcka långt.\n\n3. Spanien - Schweiz 1X\n\nSpanien toppar sin grupp där laget står sig obesegrade efter fyra omgångar och ska ha goda chanser att förlänga sin förlustfria svit på hemmaplan mot gruppjumbon Schweiz som är ett stabilt lag men som inte ska ha mycket att säga till om här. Vi brukar dock ibland se ett Spanien som totaldominerar matcher utan att skapa riktigt farliga chanser vilket gör att jag gärna vill få med krysset här. 1X ska räcka.\n\n4. Tjeckien - Portugal 2\n\nNär lagen möttes förra samlingen vann Portugal bekvämt med 2-0 och även om hemmafördelen nu går över till Tjeckien så tror jag på en bekväm Portugalseger. Spelare för spelare är det en enorm klasskillnad mellan dessa lag och om tvåan kan hålla sig runt nuvarande 50% tycker jag det är en vettig spik som jag kliver på.\n\n5. Skottland - Irland 1X\n\nTycker Skottland gjorde en riktigt fin insats i onsdags när laget slog Ukraina med 3-0 och spelmässigt såg det lika bra ut som resultatet visar. Med den insatsen i ryggen tror jag Skottland ska ha goda chanser här mot ett Irland som jag värderar som ett snäppet sämre lag. Nu vann förvisso Irland med 3-0 mot Skottland senast men här tror jag på skottarna och tar vi med krysset tror jag vi sitter bra på 1X.\n\n6. Israel - Albanien X2\n\nHär tycker jag vi har kupongens bästa skrälldrag då Israel blivit lite väl stora favoriter hemma mot ett Albanien som jag tycker ska värderas som minst lika bra. Nu ska Israel ändå vara favoriter med sin hemmafördel men jag håller inte med om att Israel ska ha över 50% chans till seger. Tycker vi får ett fint spelvärde på Albanien och X2 blir mitt val.\n\n7. Nordirland - Kosovo 1X\n\nEn lurig match mellan två lag som jag tycker ska värderas som ganska jämna och då ska Nordirland gå in som favoriter med sin hemmafördel. Senast lagen möttes vann Kosovo på hemmaplan med 3-2 och precis som då tror jag på en ganska jämn match här. Väljer att utgå från 1X som jag tror räcker långt men då jag inte ser något större spelvärde vill jag få med alla tecken på mitt större system.\n\n8. Cypern - Grekland 2\n\nCypern står utan seger efter fyra matcher och här väntar ett tufft möte mot ett Grekland som gått rent detta gruppspel utan ett enda insläppt mål. Verkligen blivit imponerad av Grekland de senaste åren och trots bortaplan ska de gå in som tydliga favoriter här. Kan tvåan hålla sig runt 60% tycker jag det är en vettig spik att utgå från, tar dock även med krysset på mitt större system.\n\n9. Oddevold - Åtvidaberg 1\n\nVi lämnar Nations League och tar oss till Söderettan där det är toppen mot botten när Oddevold tar emot Åtvidaberg och efter 23 omgångar ger tabellen en rättvis bild där Oddevold ska värderas som ett klart mycket bättre lag än Åtvid. Med sin hemmafördel ska Oddevold gå in som stora favoriter och även om de låga procenten på X2 kan locka så tror jag det smartaste är att spika ettan här.\n\n10. Olympic - Trollhättan 1X2\n\nSkiljer endast en placering och tre poäng mellan dessa lag efter 23 omgångar och precis som tabellen visar tycker jag att det här är två lag som ska värderas som jämna. Olympic ska gå in som favoriter med sin hemmafördel men jag tycker att både odds och streck sitter som de ska och utan något större spelvärde vill jag få med alla tecken. Helgardering.\n\n11. Oskarshamn - Ängelholm 1\n\nHär tycker jag vi har en riktigt fin spik då svenska folket underskattar hemmalaget Oskarshamn något. För det första är tabellen något missvisande då Oskarshamn i grunden är bättre än Ängelholm trots att tabellen visar det motsatta. Nu har också Oskarshamn betydligt mer att spela för och därför tycker jag att ettan till runt 50% är en fin spik som jag kliver på.\n\n12. Sandviken - Haninge 1\n\nSandviken har tappat lite under hösten men ska fortfarande ha goda chanser att lösa en kvalplats till Superettan men då krävs nog en seger här hemma mot bottenlaget Haninge. Precis som tabellen visar ska det vara en tydlig klasskillnad mellan dessa två lag och med sin hemmafördel ska Sandviken vara stora favoriter. Jag väljer att utgå från den troliga ettan men kastar ändå in krysset på mitt större system.\n\n13. Forward - Täby FK X2\n\nBottenmöte och tre tunga poäng står på spel mellan dessa två lag som båda placerar sig på nedflyttning men som absolut har chans att lösa ett nytt kontrakt. Även om det bara skiljer två poäng mellan lagen tycker jag att Täby i grunden är ett bättre lag och trots bortaplan tror jag på stockholmarna. Nu är Täby streckade som underdogs och då gillar jag X2 som blir mitt val.\n\nStora raden - 2304kr\n\nSerbien - Sverige 1 Slovenien - Norge X2 Spanien - Schweiz 1X Tjeckien - Portugal X2 Skottland - Irland 1X Israel - Albanien X2 Nordirland - Kosovo 1X2 Cypern - Grekland X2 Oddevold - Åtvidaberg 1 Olympic - Trollhättan 1X2 Oskarshamn - Ängelholm 1 Sandviken - Haninge 1X Forward - Täby FK X2\n\nLycka till med din rad!\n\n\n\nI samarbete med Svenska Spel Sport & Casino AB\n\nÅldersgräns 18 år.\n\nRing Stödlinjen: 020-819100. Spelalagom.se",
    "Inför gratis mensskydd till Sveriges alla kvinnor": "",
    "13-årig ryttare omkom i ponnylöp": "13-årig ryttare omkom i ponnylöp\n\n13-årige Jack de Bromhead, son till en av Irlands ledande hindertränare, omkom på lördagen i ett ponnylöp.\n\nI lördags omkom unge jockeyn Jack de Bromhead, son till en av Irlands ledande hindertränare, Henry de Bromhead i ett ponnylopp. Jack kastades av sin häst och avled, endast 13 år gammal. Medierna kallar det en ”freak accident”.\n\nLoppet gick under Glenbeigh Racing Festival, som rids på Rossbeigh Beach, en halvö vid Dingle på Irland. Alla kommande löp ställdes in, och hela festivalen avbröts.\n\n”Ett unikt barn som berörde oss på bästa möjliga sätt – han kommer alltid att finnas med i våra liv,” skriver hans föräldrar på minnessidan på Internet.\n\nNyheten i irländsk press (på engelska) > > >",
    "Perfekt start på äventyret för Djurgården": "Torsdag innebär Europa League och Europa Conference League och vi ska titta till flera storlag på Europatipset. Bland annat får Manchester United besök av Real Sociedad medan Feyenoord gästar Lazio i Rom. Ur svensk synvinkel ska det bli oerhört intressant att se om Djurgården kan öppna sitt gruppspel på bästa sätt när de reser till den gröna ön, Irland. Mycket att se fram emot och med en andel blir det hela ännu bättre. Det fixas via länken här nedan!\n\nHöjdaren! - 1. Manchester United - Real Sociedad\n\nUnited övervärderas\n\nEfter en horribel start på säsongen har Manchester United fått till alla bitar och står nu på fyra raka segrar i Premier League. I helgen besegrades Arsenal med 3-1 på Old Trafford efter att Ten Hags mannar parkerat bussen och straffat Londonlaget med pilsnabba omställningar. Den nye tränaren har visat pragmatism och att hans lag inte bara kan spela med stort bollinnehav vilket var fallet i Ajax.\n\nDen största förändringen i United har varit försvaret där Varane, Martínez, Malacia och Dalot varit strålande. De kommer dock behöva vila ibland och då det väntar en ligamatch på söndag är det inte alls osannolikt att det roteras en del i truppen här. Det kan innebära att Maguire, Nilsson Lindelöf och Shaw kommer in och då känns helt plötsligt United skakiga igen. Ronaldo och Casemiro är däremot spelare av väldigt hög klass som mycket väl kan få en plats i startelvan.\n\nReal Sociedad har som bekant tappat Alexander isak till Newcastle och ersatt svensken med Alexander Sörloth som för andra året i rad lånats in från RB Leipzig. Den välväxte norrmannen kommer säkerligen ge Maguire en match i luftrummet. Bredvid Sörloth fick Mohamed-Ali Cho chansen i helgens 1-1-match mot Atlético Madrid. En 18-årige jättetalang som hämtats in från Angers. Vad månne bliva!\n\nFörutom dessa pjäser finns även Takefusa Kubo att tillgå samt Umar Sadiq som gick till Real från Almería på deadline day. Nigerianen har vräkt in mål i den spanska andradivisionen och nätade även i sin debut för baskerna. En spelare som kommer göra väldigt mycket nytta för detta Sociedad. Bakom dessa herrar saknas skadade Oyarzabal, men Merino, David Silva och Illarramendi är inga dåliga pjäser.\n\nOm Manchester United väljer att spela sitt absolut starkaste lag lär de vinna detta, men det tror jag inte att värdarna gör. En roterad hemmaelva har ganska många luckor och det är något som Real Sociedad ska kunna utnyttja. Jag väljer att plocka med alla tecken från start där högersidan rensar magiskt, men här är det verkligen läge att invänta startelvorna innan tecknen fördelas slutgiltigt.\n\nMissar matchen\n\nDonny van de Beek, Manchester United (mjukdelsskada)\n\nAaron Wan-Bissaka, Manchester United (mjukdelsskada)\n\nRobin Le Normand, Real Sociedad (oklart)\n\nMartín Merquelanz, Real Sociedad (knäskada)\n\nCarlos Fernández, Real Sociedad (knäseneskada)\n\nDiego Rico, Real Sociedad (knäseneskada)\n\nOsäker till spel\n\nAnthony Martial, Manchester United (hälseneskada)\n\nFacundo Pellistri, Manchester United (vristskada)\n\nBrandon Williams, Manchester United (oklart)\n\nSkrällen! - 2. Lazio - Feyenoord\n\nLazio överstreckas grovt\n\nMaurizio Sarri och hans Lazio åkte på säsongens första förlust när de torskade hemma mot Napoli för några dagar sedan. En match där romarna faktiskt var helt blåsta av stolen. De torskade bland annat xG med 0.30 - 2,02. En oroväckande svag insats från Örnarna som nu ställs mot fjolårsfinalisterna i Europa Conference League, Feyenoord. Nu är frågan vilken elva Sarri ställer på benen.\n\nDet är ett extremt tätt matchande innan vinterns världsmästerskap och Lazio behöver vila sin juvel Ciro Immobile då och då för att inte köra slut på honom. Problemet är att det finns ingen vettig ersättare på den positionen. Zaccagni, Felipe Anderson och Pedro är alla kvicka yttrar, men det är inga spelare som vräker in mål på samma sätt som Immobile gör. I övrigt ska målvakten Ivan Provedel göra sin första Europamatch 28 år gammal och det blir spännande att se hur han löser den uppgiften.\n\nFeyenoord torskade finalen av Europa Conference League mot Roma i fjol och ska nu testa lyckan ett steg upp i den europeiska hierarkin. Sinisterra, Malacia och Senesi har alla gått till Premier League efter förra säsongens fina Europaspel, men trots det ser de rödvita intressanta ut. Fem omgångar in av Eredivisie står Feyenoord på 13 inspelade poäng och 14 gjorda mål.\n\nI den senaste omgången besegrades Go Ahead Eagles med 4-3 och svensken Patrik Wålemark var i allra högsta grad inblandad i den triumfen. Den före detta Häcken-spelaren noterades för två assist och börjar bli varm i kläderna. Dessutom bjöds vi på ett riktigt drömmål av nye Sebastian Szymanski. Med Danilo, Dilrosun och Jahanbakhsh som andra offensiva alternativ lär Lazios backlinje få jobba hårt i denna tillställning.\n\nFeyenoord är ett lag som förtjänar respekt och ett förmodat roterande hemmalag är absolut ingen säker vinnare på Olympiastadion i Rom. Det tycker dock tipparna som streckar upp ettan runt 65-70 procent. Det är galet högt och då är det en självklarhet att gå emot. X2 rensar bort mängder av kuponger och är en bra lösning i denna match.\n\nMissar matchen\n\nMarcus Pedersen, Feyenoord (knäskada)\n\nOsäker till spel\n\nEzequiel Bullaude, Feyenoord (oklart)\n\nSvenskhoppet! - 9. Shamrock - Djurgården\n\nPerfekt start på äventyret för Djurgården\n\nDjurgården har kvalificerat sig för sitt första europeiska gruppspel genom tiderna och de imponerade stort i kvalet hit. På vägen slogs Rijeka och APOEL ut och det är lag som åtminstone jag håller högre än irländska Shamrock som står för motståndet denna torsdag. Lagerlöf och Bergstrand får dock fundera på hur de ska få ut så mycket som möjligt av sin trupp. Redan på söndag väntar nämligen ett tokviktigt derby mot Hammarby i Allsvenskan.\n\nEn som lär starta här då han är avstängd mot Bajen är Edvardsen som tog ett idiotiskt gult kort för snack i 1-0-segern över Sirius. Edvardsen assisterade också till matchens enda mål som Wikheim prickade in. Asoro inledde på bänken i den matchen, men lär finnas med från start här. Samma sak gäller Pierre Bengtsson. I övrigt är Finndell, Schüller och Eriksson en högkapabel mittfältstrio och frågan är om tränarna vågar vila någon av de pjäserna.\n\nShamrock började med att kvala mot Champions League, men där blev det uttåg mot Ludogorets. Då tog irländarna sig till playoff mot Europa League, men föll då solklart mot ungerska Ferencváros och därmed blev det en plats i denna turnering. Precis som Djurgården spelar värdarna vår-höst i sin inhemska liga och det är Shamrock som toppar den irländska serien för tillfället.\n\nTroligen startar hemmalaget med Rory Gaffney på topp tillsammans med Aaron Greene. Den förstnämnda har gjort en del säsonger i det engelska seriesystemet men kom då aldrig högre än till League One. Greene har däremot hållit sig på Irland. Lagets bästa målskyttar i ligaspelet så långt är Mandroiu och Burke, men den förstnämnde har flyttat och Burke är skadad och därmed ytterst tveksam till spel.\n\nShamrock håller helt okej nivå för att vara ett irländskt lag, men det är i ärlighetens namn en väldigt svag liga. Vi kommer här se ett hemmalag som spelar väldigt brittiskt (även om Irland som bekant inte tillhör Storbritannien) med mycket inlägg och ett extremt fysiskt spel. Kan Djurgården bara hålla sig lugna ska de dock vara ett betydligt bättre fotbollslag och här tror jag stockholmarna löser tre tunga poäng. Tvåan spikas trots viss överstreckning.\n\nMissar matchen\n\nElliot Käck, Djurgården (knäskada)\n\nOsäker till spel\n\nGraham Burke, Shamrock (vadskada)\n\nAlbion Ademi, Djurgården (oklart)",
    "Nya partnersamarbeten för Envirologic AB (publ)": "Envirologic AB (publ) utökar sitt globala distributörsnätverk genom att inleda samarbeten med Australiens största leverantör av utrustning till grisuppfödare Stockyard Industries Pty Ltd samt Vicon Engineering Ltd med ansvar för Irland och Nordirland. Envirologics tvättrobot EVO Cleaner, en automatiserad lösning för tvätt av grisstallar, säljs globalt genom partners på 24 marknader.\n\n”Det är mycket glädjande att vår tvättrobot EVO Cleaner fortsätter att skapa stort intresse runt om i världen. Efterfrågan på automatiserade lösningar inom lantbruket, och inte minst för tunga arbetsmoment i hälsovådliga miljöer, är ökande då det råder brist på arbetskraft. Vidare ser vi ett allt större fokus på, och ökad medvetenhet kring, vikten av biosäkerhet med syfte att minska risken för​​​ smittspridning. Dessa behov tillgodoser vår tvättrobot EVO Cleaner, vilket förklarar det ökande intresset från såväl distributörer som grisuppfödare.” säger Envirologics VD Martin Pamrin.\n\nSamarbetena med såväl Stockyard Industries Pty Ltd samt Vicon Engineering Ltd är i en uppstartsfas men har redan resulterat i försäljning av flertalet tvättrobotar, vilket får anses mycket positivt.\n\n”Vi hyser stora förhoppningar på dessa nya samarbeten och ser mycket fram emot att tillsammans med Stockyard Industries Pty Ltd, Vicon Engineering Ltd samt övriga partners fortsätta leverera ledande automatiserade tvättlösningar till grisuppfödare runt om i världen.” säger Envirologics försäljningschef Elin Ringborg..\n\nMartin Pamrin, VD\n\nTel: +46(0)18-39 82 30\n\nE-post: martin.pamrin@envirologic.se\n\nEnvirologic AB är en ledande global leverantör av system för automatisk högtryckstvättning för hälsovådliga miljöer. Envirologic har utvecklat och patenterat tvättroboten EVO Cleaner som minimerar manuellt hälsovådligt tvättarbete och hjälper bolagets kunder att på ett kostnadseffektivt sätt skapa rena och hygieniska miljöer. Envirologic är noterat på Spotlight Stock Market (XSAT: ENVI).",
    "Så kan det gå om korvcharmören kravlar sig över spärren": "Mejla Jan Guillou\n\nSå kan det gå om korvcharmören kravlar sig över spärren\n\nPublicerad: 11 september\n\nDetta är en kommenterande text. Analys och ställningstaganden är skribentens.\n\nI kväll avgörs det alltså om såna som Jonas Gardell, galenskaparen Claes Eriksson och jag bör förbereda oss för att emigrera. Jonas brukar förespråka Kanada som nytt hemland. Det är inget dumt val, Kanada är rätt likt Sverige och för en generös invandringspolitik, särskilt gentemot självförsörjande politiska flyktingar.\n\nSjälv grunnar jag över andra alternativ. Jag kan kvittera ut ett nytt franskt pass och ”återvandra”, eventuellt med ett nyinfört statligt bidrag. Men det finns en risk att jag då hoppar ur askan i elden. Den franska varianten på SD med Marine Le Pen i spetsen befinner sig farligt nära ett maktövertagande.\n\nIrland är förstås ett alternativ, med total skattefrihet för författare. Men Norge får nog bli mitt val om jag tvingas söka nytt hemland. Som vit ickemuslimsk författare med klara norska blodsband kommer jag inte att mötas av några legala hinder.\n\nNåja, frågan är kanske lite tidigt väckt. Vi får se i kväll. Till en början hänger ju mycket på hur det går för förre folkpartisten och numera konstant korvätande Johan Pehrson .\n\nKorvätandet var nog en lyckad taktisk gimmick. Mycket griskött, ett klart politiskt ställningstagande, folkligt och nationalistiskt.\n\nMindre lyckad var förstås hans trohetsed till Ulf Kristersson (M), att såväl den demokratiska högern som SD ”kan lita på Liberalerna”.\n\nDärmed blev Liberalerna ett litet onödigt parti. Kvoten till höger är redan fylld.\n\nOch Johan Pehrsons avfall till höger fick en uppseendeväckande effekt. Den urliberala ledarskribenten Hanne Kjöller i DN deklarerade hur hon nu för första gången i livet skall rösta på ett annat parti än Folkpartiet-Liberalerna. Nämligen på Centern. Samma tillkännagivande kom från förre folkpartiledaren (!) Bengt Westerberg och från kulturmiljardären Robert Weil, som heller aldrig röstat på annat parti än Folkpartiet-Liberalerna.\n\nhelskärm Johan Pehrson äter kokt korv med bröd under sin valkampanj.\n\nDet var ett illavarslande tecken för korvcharmör Johan Pehrson. Hans parti är ju fullständigt beroende av moderata stödröster för sin överlevnad. Och vad ska dessa taktikröstare tro när inte ens gamla ärkeliberaler vill rösta på sitt gamla parti?\n\nModeraterna har dessutom ytterligare ett dilemma. Om korvcharmören får tillräckligt många moderata taktikröster så leder det till att moderatledaren Ulf Kristersson förlorar valet men ändå blir statsminister. Och att Moderaterna kommer att avhysas från sina lokaler i riksdagen, som den fina gamla förstakammarsalen, för att ge plats åt SD:s bataljoner.\n\nDet vore en dyster valseger och början på en högerregim där SD snarare än M dirigerar marsch- och vit maktmusiken.\n\nSå kan det alltså gå i kväll om korvcharmören kravlar sig över 4-procentspärren.\n\nJonas, Mark, jag själv och några tusen ytterligare förargliga medborgare behöver emellertid inte omedelbart börja förbereda vår emigration. Det vore, menar jag, onödigt räddhågset och osolidariskt. Vi måste göra motstånd in i det sista. Vi kan för all del förbereda boende i utlandet, för min del en vackert belägen hytte vid någon fjord.\n\nMen vi har ju fyra år på oss att se vad som händer. Det blir absolut inte som 1933, när de första koncentrationslägren stod klara redan efter någon månad.\n\nSD vid makten kommer att gå försiktigare fram och sätta in första stöten mot kulturlivet, snöpa Sveriges Television och Sveriges Radio, införa sanktioner mot journalister som avslöjar fel saker, rensa bibliotek från olämplig litteratur (som de gör i de kommuner där de har makten), dra in bidrag till alla svartskalleföreningar, förbjuda Prideflaggor på offentliga byggnader, eventuellt också privata byggnader, kräva mindre militärt och ekonomiskt stöd till Ukraina, försöka normalisera förbindelserna med Putins Ryssland och lite annat smått och gott.\n\nSåna som Jonas Gardell och jag kommer man att vänta med tills efter nästa valseger.\n\nOm korvätaren och hans Liberaler åker ur riksdagen och Magdalena Andersson ånyo blir statsminister händer däremot ingenting. Det kommer det nyliberala flytankaret Annie Lööf att se till. Det blir fyra trista år. Det är dock betydligt bättre än det paradigmskifte vi har framför oss om de onödiga Liberalerna lyckas rädda makten åt SD.\n\nHursomhelst, Jonas och jag har minst fyra trygga år kvar i Sverige. Eftersom vi är vita.\n\nFör övrigt anser jag att…\n\n… SVT:s slutdebatt mellan partiledarna var en förolämpning mot oss alla. Konfettisnack med ständiga avbrott och myller av orimliga siffror som ingen hinner bemöta. Det var bättre förr.\n\n… det värsta med den misslyckade debatten var att ingen fick tid att bemöta påståendet att alla invandrare förstör Sverige. En miljon invandrare går varje dag till jobbet och berikar vårt land.",
    "": "",
    "Ideella krafter hjälpte ukrainska Tatiana att få jobb – Kuriren": "",
    "Storstryk för Finland då Sverige bjöd på show": "Sverige är världstrea, Finland 29:a på världsrankingen. Skillnaden var minst just så stor. Klasskillnaden var enorm, betydligt större än då Finland pinade Sverige på Gamla Ullevi i november i fjol.\n\nSverige visade sin effektivitet och fick hjälp på traven då det finska försvaret stod för ännu en virrig insats. Märkligt att spelare som borde känna varandra utan och innan kan befinna sig på så olika våglängder.\n\nBlågult hade säkrat VM-biljetten och gruppsegern för länge sedan och Finlands öde beseglades förra veckan i och med förlusten mot Irland. Irland går till playoff medan Finlands kval endast kan beskrivas med ett ord; Fiasko.\n\nDen tillfälliga tränaren Marko Saloranta kunde under sina två matcher vid rodret inte ändra den finska kursen. En seger på fjorton matcher, den kom mot Georgien, säger allt om hur formsvagt Finland är.\n\nEn ny tränare ska utses under hösten eller senast vid nyår. Nästa tävlingsmatcher stundar hösten 2023 då EM-kvalet inleds. Finlands trupp lär se annorlunda ut då.",
    "Landssorg, salut och tal till nationen – nu tar kung Charles över kronan": "Landssorg, salut och tal till nationen – nu tar kung Charles över kronan\n\nDen närmaste tiden väntar en mängd hållpunkter för britterna och deras nya kung Charles III.\n\nProceduren efter drottning Elizabeths död är tyngd av tradition och har planerats noga. Några av de saker som förväntas hända i dag är att kung Charles ska tala till nationen någon gång under dagen eller kvällen. Klockan 12 lokal tid kommer man ringa i kyrkklockorna i landet under en timme och en salut på 96 salvor kommer att skjutas i centrala London, en för varje år drottningen levde.\n\nStorbritannien är nu i en landssorg och landet ska flagga på halv stång fram till dagen efter drottningens begravning som väntas hållas någon gång under de närmaste två veckorna.\n\nÄven om tronskiftet skedde i samma stund som drottning Elizabeth dog och Charles nu är kung ska det också offentligt förklaras vem som är den nya monarken.\n\nI morgon, lördag, kommer den nya kungen utropas från en balkong i St. James’s palats i London klockan 11. Och på söndag klockan 12 ska den nya kungen utropas i Skottland, Irland och Wales",
    "Havsspya funnen på västkusten – hotar ekosystemet": "Havsspyan är en form av japansk sjöpung. Den sprids ofta via fartyg och finns i dag i en rad europeiska länder, som Storbritannien, Nederländerna, Frankrike och Irland.\n\nI vårt grannland Norge hittades havsspyan i Engøysundet i Stavanger 2020. I dag täcker den nästan 50 procent av havsbotten där. Den har även spridit sig till fler platser i Norge.\n\nHavsspyan har fått sitt namn efter sitt utseende. Den sprider sig i stora sjok och tränger undan växt- och djurliv, vilket hotar ekosystemet.\n\nNu har det första fyndet gjorts i Sverige, rapporterar Naturmorgon i P1.\n\n”Har en förmåga att sprida sig”\n\nFyndet gjordes när Annette Hellberg, anställd på Naturum Kosterhavet vid Kosterhavets nationalpark utanför Bohusläns kust, var ute och snorklade. Dna-fynd bekräftar att det rör sig om havsspya.\n\nAnnette Hellberg tycker att det är tråkigt att arten nu även hittats i Sverige.\n\n– Den är en sådan art som kallas för ekosystemsingenjör. Den förändrar det ekosystem där den förekommer. Den har en förmåga att sprida sig över stora ytor ganska fort, säger hon till Naturmorgon.\n\nSe dykarbilderna från Stavanger i klippet.",
    "ICIN:s medlemsorganisationer möts på Europol": "Den 30-31 augusti 2022 samlades medlemsorganisationerna i Internal Criminal Investigations Network (ICIN) på Europol i syfte att utbyta erfarenheter, idéer och ”best practice” om brottsbekämpning inom Europas polismyndigheter.\n\nICIN startades 2020 som ett initiativ för att bekämpa korruption, infiltration och andra oegentligheter inom Polisen. Under mötet välkomnades den 26:e medlemsorganisationen, An Garda Síochána, från Irland in i nätverket. Totalt representerar organisationerna 23 länder. ICIN är det första nätverk för organisationer som i sina hemländer har i uppdrag att förhindra, upptäcka och utreda brott som har begåtts av polisanställda.\n\n– Att polisen är fri från korruption och andra oegentligheter är avgörande för förtroendet för rättsväsendet och i förlängningen för demokratin. ICIN spelar en viktig roll i det arbetet, säger Ebba Sverne Arvill, ordförande för ICIN och avdelningschef för avdelningen för särskilda utredningar.\n\nUnder mötet antogs bland annat nätverkets stadgar. Ebba Sverne Arvill valdes till ordförande och som verkställande utskott valdes förutom ordföranden, Žydrūnas Butkevičius (Litauen) och Willem-Jan de Koning (Nederländerna). Flera utredningar där poliser har varit iblandade i brott presenterades och diskuterades.\n\n– Genom att utbyta erfarenheter, metoder och ”best pracitice” kan vi utveckla brottsbekämpningen i alla medlemsländer. Samarbete mellan Europas länder är nödvändigt för att kunna bekämpa den organiserade brottsligheten, avslutar Ebba Sverne Arvill.\n\nKontaktuppgifter:\n\nMiriam Istner-Byman, kommunikatör\n\nTel: 010-5635751\n\nE-mail: sarskilda.utredningar-kansli@polisen.se",
    "Parlamentet antar nya regler om tillräckligt höga minimilöner i EU": "Med 505 röster för, 92 röster emot och 44 nedlagda röster antog Europaparlamentet på onsdagen ny lagstiftning om tillräckliga minimilöner i EU.\n\nTanken med EU-lagen, som Europaparlamentet och rådet kom överens om i juni, är att förbättra arbets- och levnadsvillkoren för alla arbetstagare i EU samt att främja ekonomiska och sociala framsteg. Den fastställer minimikrav för tillräckligt höga lagstadgade minimilöner i enlighet med nationell lagstiftning och/eller kollektivavtal, och ökar arbetstagarnas faktiska tillgång till minimilöneskydd.\n\nDet nya direktivet kommer att gälla alla arbetstagare i EU som har ett anställningsavtal eller ett anställningsförhållande. De EU-länder där minimilönen redan skyddas uteslutande genom kollektivavtal kommer inte att behöva införa dessa regler.\n\nVad är en tillräckligt hög minimilön?\n\nAtt fastställa minimilönen kommer fortfarande att vara medlemsländernas befogenhet, men de måste garantera att deras minimilöner möjliggör för arbetstagarna att leva ett anständigt liv, med tanke på levnadskostnader och generella lönenivåer. För att ta reda på om EU-ländernas befintliga lagstadgade minimilöner är tillräckligt höga kan medlemsländerna sätta samman en korg med varor och tjänster till verkliga priser, eller fastställa minimilönen till 60 procent av bruttomedianlönen och 50 procent av bruttomedellönen.\n\nFrämjande av kollektivförhandlingar\n\nEnligt de nya reglerna som godkändes av parlamentsledamöterna i dag är kollektivförhandlingar på branschnivå och branschövergripande nivå väsentliga faktorer för att uppnå tillräckligt höga minimilöner och behöver därför främjas och stärkas. I länder där färre än 80 procent av arbetstagarna täcks av kollektivavtal måste medlemsländerna – med deltagande av arbetsmarknadens parter – utarbeta en handlingsplan för att öka täckningen.\n\nÖvervakning och rätt till prövning\n\nI texten införs en skyldighet för EU-länderna att inrätta ett tillsynssystem, däribland tillförlitlig övervakning, kontroller och fältinspektioner, för att säkerställa efterlevnad och ta itu med missbruk av underleverantörer, falskt egenföretagande, oregistrerad övertid eller ökad arbetsintensitet.\n\nCitat\n\nMedföredragande Dennis Radtke (EPP, Tyskland) sade efter omröstningen: \"Den nuvarande situationen visar än en gång tydligt att vi behöver ett fungerande och starkt socialt partnerskap i Europa. Politiken kan inte ge ett heltäckande svar på alla aspekter av denna kris.\"\n\n\n\nMedföredragande Agnes Jongerius (S&D, Nederländerna) sade: \"Priserna på livsmedel, energiräkningar och bostäder exploderar. Människor kämpar verkligen för att få pengarna att räcka till. Vi har ingen tid att förlora, arbete måste löna sig igen. I detta direktiv fastställs normerna för hur en rimlig minimilön ska se ut. Samtidigt ger vi kollektiva förhandlingar ett uppsving, så att fler arbetstagare kommer att vara bättre skyddade.\"\n\nNästa steg\n\nRådet förväntas formellt godkänna avtalet i september. Medlemsländerna har därefter två år på sig att genomföra direktivet.\n\nBakgrund\n\nI juli ställde sig ledamöterna i utskottet för sysselsättning och sociala frågor bakom den informella överenskommelsen som nåddes med rådet den sjätte juni 2022.\n\nDe högsta minimilönerna finner vi i Luxemburg, Irland och Tyskland, medan de lägsta finns i Bulgarien, Lettland och Estland. I EU har 21 av 27 länder en lagstadgad minimilön, medan lönenivåerna i de övriga sex länderna (Cypern, Danmark, Finland, Italien, Sverige och Österrike) fastställs genom kollektiva löneförhandlingar.",
    "Topptipset: Tips inför omgången den 1 september": "Spiken\n\nAZ Alkmaar\n\nAZ har sett riktigt starka ut i starten samtidigt som NEC saknar Sandler, de Wolf och Matsson i laget. Passande uppgift!\n\nSkrällen\n\nTorino\n\nTorino är ett av seriens bästa lag defensivt. Trots att man tappat Bremer inför säsongen så ser försvaret fortsatt stabilt ut. Atalanta har inte varit lika effektiva offensivt i år. Gästerna kan mycket väl försvara sig till en poäng.\n\nMatch för match\n\n1. Leicester – Manchester United 2\n\nUnited följde upp segern mot Liverpool med att vinna borta mot Saints. Spelet såg inte bra ut men man tycks ha satt defensiven med Varane och Lisandro som mittbackar.\n\n2. Atalanta – Torino 1\n\nVi har fått se ett mer balanserat Atalanta den här säsongen som inte släpper in lika mycket mål, men man producerar inte lika mycket framåt heller. Palomino och Djimsiti saknas.\n\n3. Bologna – Salernitana 1\n\nGästerna kommer från en meriterande 4-0-seger mot Sampdoria förra omgången. Bohinen och Lovato saknas för Salernitana. Ribery och Radovanovic är båda osäkra till spel. Avslag på ettan.\n\n4. Anderlecht – Gent 1\n\nDuranville och Trebel saknas för Anderlecht. Gent har Owusu, Tissoudali och De Sart borta från spel. Gästerna ska försöka att bryta sin negativa svit på tre raka förluster. Anderlecht får tipset.\n\n5. AZ Alkmaar – NEC Nijmegen 1\n\nAZ har fått behålla stora delar av sin trupp från fjolåret och har inlett säsongen riktigt starkt. Laget har vunnit åtta av sina nio tävlingsmatcher hittills. Jesper Karlsson saknas fortsatt för AZ.\n\n6. Telstar – De Graacschap 2\n\nDet är två lag som fått en tuff inledning på säsongen. De Graafschap är bättre än deras resultatrad visar. Gästerna vann motsvarande möte förra säsongen med 3-0. Tvåan får utgångstipset.\n\n7. Irland – Finland 1\n\nDet är två lag som haft enorma problem med målskyttet. Irland har fördelen i tabellen vilket betyder att Finland behöver jaga tre poäng. Det passar inte deras spelstil då man är som bäst i kontringsspelet. Streckas från vänster.\n\n8. Atletico GO – Sao Paulo 2\n\nAtletico har överpresterat genom att ta sig så här pass långt i cupen. Sao Paulo har bättre spelare på varje position och trots att det är bortaplan så får gästerna gälla som klar favorit.",
    "Central Bank of Ireland avslutar utredningen av Danske Bank": "Danske Bank har gått med på att betala 1 820 000 euro i böter enligt CBI:s administrativa sanktionsförfarande. Den överenskomna uppgörelsen sätter ett slut på utredningen.\n\nDanske Bank Group verkar på filialbasis i Irland och regleras av CBI för uppförande. Från 2014 har Danske Banks irländska filial erbjudit banktjänster endast till företag och institutionella kunder.\n\nEfter ett meddelande från Danske Bank till Central Bank of Ireland (CBI) 2019 om att vissa kunder utelämnats från Danske Banks automatiserade transaktionsövervakningssystem under en period från 2010 till 2019, inledde CBI en utredning i ärendet.\n\nDanske Bank erkänner allvaret i de problem som identifierats i CBI:s utredning, som har accepterats fullt ut av Danske Bank och som återspeglas i det publicitetsuttalande som CBI utfärdade idag. Det framgår av ett pressmeddelande.\n\nAnnons\n\nDanske Bank ordnade så att en tredje part genomförde en tillbakablicksgranskning av transaktioner för perioden 2016 till 2019. Resultatet av granskningen visade att risken för ekonomisk brottslighet för de undersökta transaktionerna var mycket låg, vilket gav upphov till endast en misstänkt transaktion.\n\nDanske Bank har inte identifierat att någon ekonomisk förlust orsakats för kunderna till följd av dessa problem.\n\nDe frågor som är föremål för denna utredning var helt åtgärdade i mars 2019.\n\nAnnons\n\nDanske Bank inser vikten av effektiva AML-procedurer och tar sina skyldigheter enligt AML-lagstiftningen och regulatoriska riktlinjer på största allvar. Danske Bank har avsatt betydande resurser för att säkerställa framgångsrikt förebyggande av ekonomisk brottslighet, inklusive 3 600 heltidsanställda som arbetar för att bekämpa ekonomisk brottslighet.\n\nDanske Bank kommer att ha spenderat cirka 12 miljarder DKK på att upprätthålla och förbättra det övergripande ramverket för hantering av finansiell brottsrisk, inklusive AML-kontroller mellan 2018 och slutet av 2022.",
    "Massivt intresse för cuperna på Heden": "Gothia Cup samlar ungdomslag från hela världen\n\nHeden förvandlas till en arena med spel på flera planer samtidigt och matcher pågår ständigt dagtid inför tusentals åskådare på läktarna.\n\nTotalt anmälde sig drygt 400 lag till Gothia Cup 2023 under det första dygnet. Utöver Sverige har lag från Tyskland, England, Irland, Norge, Skottland, Tunisien, Algeriet och USA hört av sig.\n\nArrangörerna för Partille Cup upplevde en liknande anstormning",
    "Allt du behöver veta inför svenskarnas Europa-höst": "Malmö FF går på torsdag in i Europa League och kommer där att få möta Braga, Royale Union St. Galloise och Union Berlin.\n\nFör Djurgårdens del väntar Europa Conference League och möten med norska Molde, belgiska Gent och Shamrock Rovers från Dublin, Irland.\n\nUnder torsdagskvällen inleds både MFF:s och Dif:s äventyr när Braga kommer till Skåne och Djurgården flyger till Dublin för match mot Shamrock Rovers. Malmö FF spelar sin match klockan 18:45 och Djurgårdens IF 21:00. Starttiden kommer att skiftas mellan varje omgång, för att inte två svenska lag ska spela samtidigt.\n\nMALMÖ FF:S GRUPP\n\nSPORTING BRAGA, PORTUGAL\n\nNyckelspelare\n\nRicardo Horta, 24, är den stora stjärnan i Braga. Med fyra landskamper för Portugal är han Bragas affischnamn och fixstjärna. Två mål och två assist på fem matcher i ett Braga som flyger fram, säsongen har således börjat bra och han kommer att utgöra ett reellt hot för Malmö FF. Han är värderad till över 200 miljoner kronor enligt Transfermarkt, men är troligen ovärderlig för Braga.\n\nHistoria\n\nPå grund av den starka dominansen från Benfica, Porto och Sporting har Braga ännu inte vunnit ligan någon gång. 2000-talet har visat sig vara deras storhetstid och det har blivit två cuptitlar samt lika många ligacuptitlar de senaste tio åren. 2010 slutade klubben tvåa och tog sig till Champions League. Efter att ha slagits ut i gruppspelet tog sig Braga via en tredjeplats till Europa League – en turnering man gick hela vägen till final i. Men då var inhemska storklubben FC Porto ett nummer för stort.\n\nKlubben är också känd för att vara den sista vinnaren av Uefa Intertoto Cup, 2008. I historien har de spelat över 125 matcher i Europa League/Uefa cupen. Förra året förlorade de i kvartsfinalen mot Rangers som tog sig till final. Året innan blev det respass i sextondelsfinalen mot Roma.\n\nHur tog de sig till Europa League?\n\nFörra säsongen tog Braga sig till Europa League via en stabil fjärdeplats i den portugisiska högstaligan. Ligan, som vanns av Porto, domineras av tre storklubbar och Braga är inte en av dem. Men Braga utmanar ständigt om en topplacering och har slutat trea, fyra och fyra senaste tre säsongerna. Senaste gången som Braga inte slutade topp fyra var för sex säsonger sedan.\n\nHur har säsongen gått hittills?\n\nBraga har inlett säsongen lysande i den portugisiska högstaligan. Fem omgångar in har man tagit 13 poäng och ligger tvåa med en häpnadsväckande målskillnad, 18-3 (!). Bara Benfica har överträffat klubben hittills med fem raka segrar.\n\nArena\n\nEstádio Municipal de Braga är en spektakulär fotbollsarena med plats för 30 286 åskådare. Den är smått unik i sin form då den bland annat saknar kortsideläktare.\n\nEstádio Municipal de Braga, 30 286 åskådare. Foto: MIGUEL VIDAL / BILDBYRÅN\n\nROYALE UNION ST. GILLOISE, BELGIEN\n\nNyckelspelare\n\nFörra året var den danske mittfältaren Casper Nielsens, 28, stora genombrottsår. Till följd av det såldes han till Club Brügge för 50 miljoner kronor. Sedan dess har de bland annat lagt 20 miljoner kronor på Bodö Glimts Victor Boniface, en spjutspets som kan skapa problem för Malmö FF.\n\nHistoria\n\nRoyale Union St. Gilloise är en belgisk huvudstadsklubb som levt i skymundan av mesta mästarna Anderlecht under många år. Men även Union har vunnit ligan, hela elva gånger. Dock var man frånvarande från högstaligan i 48 år från 1973 till 2021 och höll förra året i sin comebacksäsong på att stå för en overklig skalp.\n\nHur tog de sig till Europa League?\n\nUnion St. Gilloise är skrällklubben som förra året gjorde sin första säsong i högsta ligan på 48 år. Hur det gick? Osannolikt bra. Det höll på att bli en saga likt ingen annan och klubben vann grundserien med fem poängs marginal. Men i slutspelet av den belgiska ligan tog klubben bara sju poäng på de sista sex matcherna och Club Brügge tog en rysarseger i den belgiska ligan, som man alltsomoftast vinner nuförtiden. Det är en riktig uppstickarklubb som Malmö ska möta.\n\nHur har säsongen gått hittills?\n\nDet har varit en blandad start för USG. Rangers vände 2-0 underläge till 3-0 seger i Champions League-kvalets tredje omgång. I ligan har man skrapat ihop fyra segrar, ett kryss och två förluster. De senaste två omgångarna har inneburit tre poäng och tre röda kort.\n\nI klubben hittar vi också två svenska doldisar. Gustaf Nilsson lämnade BK Häcken 2021 för spel i Wehen Wiesbaden i den tyska tredjeligan. I somras vandrade han vidare till Union St. Gilloise, som betalade lite drygt 5.5 miljoner kronor för spelaren. Joachim Imbrechts, född 01, är en svensk-belgisk målvakt som spenderat hela livet i Belgien. Han är dock inte i nuläget mer än en reservmålvakt och väntas inte tillryggalägga några minuter mot Malmö.\n\nArena\n\nThe King Power At Den Dreef Stadium, 10 000 åskådare. För tillfället renoveras Royale Unions hemmaarena och därför spelas matcherna i Leuven, en förstad till Bryssel.\n\nThe King Power At Den Dreef Stadium. Kapacitet: 10 000 Foto: FRANCOIS LENOIR / BILDBYRÅN\n\nFC UNION BERLIN, TYSKLAND\n\nNyckelspelare\n\nSheraldo Becker i Union Berlin har hittills varit den bästa spelaren i Bundesliga (!) enligt PlaymakerAI:s data. Fem mål och två assist på fem matcher har det blivit hittills och den 27-årige surinamesen har verkligen klivit fram efter att endast ha gjort fyra mål förra säsongen.\n\nBland annat visar datan att han är mycket bättre än genomsnittet på avslut och ”expected threat”-passningar. Det betyder att antalet målchanser han skapar över 90-minuter med farliga passningar är långt över genomsnittet. Detta och flera andra grejer är han enligt den så kallade ”spindeln” betydligt bättre än de flesta i serien.\n\nJesper Haglöf på Playmaker AI har tagit fram en spindel på anfallaren. Foto: Playmaker AI\n\nHistoria\n\n1966 grundades klubben i sin nuvarande form och mellan 1990 och 2019 var det en stabil klubb i den tyska andraligan. Nu har de tagit Bundesliga med storm och blir bara bättre för varje år. Klubben, som är den första från Östberlin i Bundesliga någonsin, gjorde sitt första Bundesliga-mål genom Sebastian Andersson 2019. Sedan dess har man slutat elva, sjua och femma i en av världens bästa ligor.\n\nHur tog de sig till Europa League?\n\nFemteplatsen i ligan säkrade platsen i Europa League, men även om det var en oerhört imponerande säsong var många besvikna. För Champions League var bara en poäng bort.\n\nHur har säsongen gått hittills?\n\nUnion Berlin är obesegrade i Bundesliga efter fem omgångar. De inledde säsongen med att krossa ärkerivalen Hertha Berlin med 3-1, i en match där matchbilden lovade fler mål. Sedan har varken Bayern München eller RB Leipzig lyckats ta tre poäng mot berlinarna. Mest imponerande? 1-6 borta mot FC Schalke.\n\nArena\n\nStadion An der Alten Försterei är en av Tysklands mest fruktade fotbollsarenor. Den tar in 21 717 åskådare och blir till en gryta när matcher spelas där.\n\nStadion An der Alten Försterei, 21 717 åskådare. Foto: FRANKPETERS / BILDBYRÅN\n\nDJURGÅRDENS IF:S GRUPP\n\nKAA GENT, BELGIEN\n\nNyckelspelare\n\nGent har fått in två riktiga stjärnvärvningar inför säsongen. Jordan Torunarigha var länge ett stort framtidshopp för Hertha Berlin, men nu valde han att söka en ny utmaning i Belgien. Mittbacken, som hunnit fylla 25, har 73 matcher i Bundesliga i bagaget. Utöver det har den offensiva mittfältaren Jens Petter Hauge med historik i Milan, lånats in från Eintracht Frankfurt. Två spelare som kommer att vara viktiga mot Djurgården.\n\nHistoria\n\nDet är en klubb som kanske mest är känd för Kevin De Bruyne, en av världens bästa fotbollsspelare under de senaste åren. Men de har också vunnit ligan 2015, samtidigt som man vunnit tre cuper genom åren, senast i år. Sedan 1989 har klubben varit i Jupiler Pro League.\n\nHur tog de sig till Europa Conference League?\n\nDen belgiska storklubben är lite på dekis efter att ha varit med och konkurrerat i toppen under många år. KAA Gent vann ligan för första gången 2015, med MFF:s Lasse Nielsen i mittförsvaret. De senaste två säsongerna har de slutat på femte och sjunde plats, men i år vann de cupen.\n\nHur har säsongen gått hittills?\n\nGent är tio poäng efter Royal Antwerp i serietäten efter sju omgångar. Elva poäng är inte alltför mycket om man ska vara med och slåss i toppen. Just nu ligger klubben på en sjundeplats av totalt 18 lag.\n\nArena\n\nGhelamco Arena tar 20 175 åskådare och är en hyfsad nybyggd arena. Här kan Djurgården förvänta sig en fientlig stämning.\n\nGhelamco Arena, 20 175 åskådare Foto: JOHANNA GERON / BILDBYRÅN\n\nMOLDE FK, NORGE\n\nNyckelspelare\n\nMagnus Wolff Eikrem har gjort norska ligan till sin egen sedan han flyttade hem från Seattle Sounders i MLS. Den tidigare MFF-spelaren har gjort 27 mål och 47 assist på 103 matcher i Eliteserien. Ett galet facit från norrmannen. Det gäller att hålla tätt centralt för Djurgårdens del.\n\nHistoria\n\nMolde FK är en stark norsk klubb med mycket tradition, trots att man kommer från den lilla, lilla staden med endast runt 30 000 invånare. De har vunnit ligan fyra gånger och cupen fem gånger och alla utom en titel har kommit på 2000-talet. De är kända för Ole Gunnar Solskjær och en av de största ikonerna i klubben är svenske Mattias Moström som gjort hela 272 matcher för klubben mellan 2007 och 2020. Han har gjort tredje flest matcher i högstaligan någonsin för Molde.\n\nHur tog de sig till Europa Conference League?\n\nMolde slutade tvåa i den norska ligan förra säsongen och tog sig till gruppspel i ECL via kvalsegrar mot IF Elfsborg, Wolfsberger AC från Österrike och Kisvarda FC från Ungern.\n\nHur har säsongen gått hittills?\n\nNu har Molde FK mer eller mindre säkrat ligatiteln i Norge, då man ligger hela tio poäng före suveräna Bodø/Glimt. I helgen besegrades just Bodø med hela 4-1 på bortaplan. Därför kan det tänkas att Molde både har resurser och energi att lägga på europaspelet.\n\nArena\n\nAker Stadion, 11 249 åskådare. Det har blivit en klassisk arena i norsk fotboll sedan byggandet 1997. Det är en relativt liten men kompakt arena som bjuder in till bra atmosfär.\n\nAker Stadion, 11 249 åskådare Foto: MARIUS SIMENSEN / BILDBYRÅN NORWAY\n\nSHAMROCK ROVERS, IRLAND\n\nNyckelspelare\n\nJack Byrne är den irländska klubbens stora stjärnspelare. Han har en historia i Manchester Citys ungdomslag och spelat i klubbar som Blackburn, Wigan och skotska Kilmarnock. I januari anslöt han från Apoel, som Djurgården slog ut i kvalet. Under säsongen har han gjort ett mål och nio assist från mittfältet och är deras spelfördelare.\n\nHistoria\n\nShamrock Rovers är en av de största klubbarna i Irland och klubben kan med en ligatitel i år, som ser relativt trolig ut, kvittera Dundalks rekordnotering på åtta ligatitlar. Ligan har bara varit aktiv sedan 1986. 2011 spelade Shamrock Rovers sitt första gruppspel i historien, i form av Europa League.\n\nHur tog de sig till Europa Conference League?\n\nDen irländska ligan är rankade så lågt som plats 40 av 55 av Uefa och bland andra Lettland, Kosovo och Luxemburg har högre rankade ligor. Shamrock Rovers blev mästare 2021 med en trupp värd endast lite mer än 30 miljoner kronor, enligt Transfermarkt. Att jämföra med Djurgårdens som är värd i runda slängar 180 miljoner kronor.\n\nHur har säsongen gått hittills?\n\nDen irländska ligan fortlöper under våren, sommaren och hösten precis som den svenska och därmed är klubben i matchform. Med sju matcher kvar (en match mindre spelad än närmsta konkurrenten Derry City) leder Shamrock ligan med fyra poäng. Därmed ska det mycket till för att det inte ska bli ett ligaguld i Irland för deras del. Ligaspelet avslutas ungefär samtidigt som Europa-gruppspelet för deras del, precis som allsvenskan.\n\nArena\n\nDet var länge snack om Irlands representant i Europa skulle få spela sina hemmamatcher på Tallaght Stadium, sin egen hemmaarena. Men till slut fick de godkänt av Uefa. Totalt får det plats med 8 000 åskådare på arenan.",
    "Malin Baryard Johnsson på pallen i LGCT Grand Prix New York": "Malin Baryard Johnsson på pallen i LGCT Grand Prix New York\n\nMalin Baryard Johnsson och H&M Indiana var första felfria ekipage i Longines Global Champions Tour Grand Prix i New York igår och slutade på en tredjeplats\n\nSom första felfria ekipage gick Malin Baryard Johnsson och H&M Indiana (Kashmir van Schuttershof x Animo’s Hallo) till omhoppning i Longines Global Champions Tour Grand Prix i New York igår och slutade på en tredjeplats.\n\nSegern gick återigen till Daniel Deusser, Tyskland, nu med hingsten Scuderia 1918 Tobago Z, som haft en paus men kommit tillbaka till toppen. Deusser har sedan tidigare en LGCT Grand Prixseger i Cannes där han säkrade sin biljett till finalen och denna gång gick därför finalbiljetten till tvåan Shane Sweetnam, Irland.\n\nMalin vann i St Tropez och har även hon en finalplats. I och med tredjeplatsen i New York går hon från nionde plats i ligan till fjärde plats.\n\nAngelica Augustsson Zanotelli och Kalinka van de Nachtegaele fick fyra fel i grundomgången men en av de snabbare tiderna räckte till en 9:eplacering.\n\nLagtävlingen vanns av Prague Lions med Angelica Augustssons lag Madrid in Motion på andra plats.\n\nLaget Stockholm Hearts var sjua i New York och har tagit tillbaka ledningen i serien.\n\nStart- och resultatlistor > > >",
    "Lehrman överraskade stort i Europatävling": "17-åriga Esther Lehrman, som nådde en framskjuten placering i en interntionell tävling, är ett stort framtidslöfte i Hallandia. Bild: Jari välitalo\n\nLehrman överraskade stort i Europatävling",
    "Varför skatterabatt på el till de digitala jättarna?": "Ta del av vår integritetspolicy\n\nMed dataskyddsförordningen GDPR (General Data Protection Regulation) har vi uppdaterat vår integritetspolicy så att det framgår vilka uppgifter vi samlar in från dig – och vad vi använder dem till. När du besöker våra webbplatser och appar samlar vi in uppgifter från dig för att förbättra din användarupplevelse. Det inkluderar även vilka annonser vi visar för dig.",
    "Svenska bolaget tar AI-affär i Slovenien": "Lumeras uppdrag hos det slovenska livförsäkringsbolaget Vita handlar om att modernisera verksamhetssystemet med hjälp av AI-baserad teknologi. Målet är att hela värdekedjan inom liv-, olycksfalls- och sjukvårdsförsäkring ska automatiseras. När allt är klart vill man ha en digital kunddialog, dels för att spara kostnader dels för att minska riskerna i verksamheten.\n\n– Eftersom det handlar om en av de största investeringarna Vita har gjort i avancerad teknologi ger samarbetet med en erfaren leverantör som Lumera oss extra tillförsikt när vi ger oss ut på denna resa tillsammans, säger Nikolaj Oder, cio på Vita.\n\n– Vi är stolta över förtroendet från Vita att få stödja deras arbete för automation och ser fram emot ett fortsatt tätt samarbete för att stärka deras verksamhet, säger Andrew Hubbard, chef för Lumera i Storbritannien och Irland.",
    "Filmrecension: Oväntad romantik vid diskbänken": "",
    "[VM i fälttävlan] Sverige sexa": "[VM i fälttävlan] Sverige sexa – seger för Tyskland\n\nSverige gjorde en fantastisk upphämtning – från 13:e plats efter dressyren till att idag efter banhoppningen sluta på sjätte plats och därmed säkra OS-kvalet.\n\nSverige låg nia efter terrängen, men sedan en av de japanska hästarna inte visades på veterinärbesiktningen avancerade Sverige upp till åttonde plats. Sedan fortsatte Sverige klättringen uppåt och när den avgörande banhoppningen var slut hade laget landat på sjätte plats – endast 2,6 straff efter femman Irland.\n\nMalin Josefsson på Golden Midnight hade två nedslag, Sofia Sjöborg på Bryjamolga van het Marienshof Z kom runt med bara två tidsfel och Aminda Ingulfson på Joystick fick åtta fel.\n\nFrida Andersén och Box Leo som låg bäst till av svenskarna inför banhoppningen klarade banan med endast ett nedslag och klev från en 26:e plats till en 17:e plats individuellt.\n\nI och med detta har Sverige lag kvalade till alla de tre olympiska ridsportgrenarna i OS i Paris 2024.\n\nLagsegern gick till Tyskland och det individuella guldet vanns av brittiska Yasmin Ingham med Banzai du Loir.\n\nStartlistor och resultat",
    "Världsledares hyllningar strömmar in: ”Gigant”": "Världsledares hyllningar strömmar in: ”Gigant”\n\nEn lång rad världsledare hyllar Sovjetunionens siste ledare Michail Gorbatjov, som dog på tisdagen vid 91 års ålder, rapporterar BBC.\n\nUSA:s president Joe Biden kallar honom ”en särdeles visionär man”. James A Baker, tidigare amerikansk utrikesminister som förhandlade fram Tysklands återförening 1990 med Gorbatjov, kallar honom ”en gigant”.\n\nDen brittiske premiärministen Boris Johnson twittrar att han är ledsen över dödsbudet.\n\n”I en tid av Putins aggression mot Ukraina förblir hans hängivenhet till att öppna upp det sovjetiska samhället ett exempel för oss alla”.\n\nLedarna för bland andra FN, EU-kommissionen, Frankrike, Irland, Österrike och Nederländerna uttrycker också sitt deltagande och hyllar i olika ordalag Gorbatjovs fredssträvan och hans roll i att avsluta kalla kriget.",
    "Polis utreder påstådd misshandel på yacht som ägs av Conor McGregor": "Polis utreder en påstådd misshandel av en kvinna som ska ha ägt rum på en yacht som ägs av UFC-stjärnan Conor McGregor.\n\n18+ Odds kan ändras. Bonus gäller endast nya spelare. Min. insättning 100 kr. 100% maxbonus 1000 kr, sport-omsättning 5x minst 2.0 i odds. Giltig i 60 dagar. Läs fullständiga regler och villkor på comeon.com. Spela ansvarsfullt. Stödlinjen.se. Spelpaus.se\n\n“The Notorious” McGregor har dykt upp flera gånger i nyhetsflödet den senaste tiden men det har inte handlat om hans retur till buren. McGregor har inte gått en match på nästan ett år, senast var mot Dustin “The Diamond” Poirier på UFC 264 i juli under fjolåret. McGregor blev besegrad via TKO (läkarstopp) efter att irländaren råkat ut för ett hemskt benbrott i slutet av första ronden.\n\nMcGregor förväntas återvända i början av nästa år men det finns ännu inget officiellt datum och beroende på hur hans rehabilitering går kan det dröja ännu längre.\n\nHETAST JUST NU\n\nConor McGregor ska inte ha varit involverad i incidenten\n\nHändelsen ska ha ägt rum i samband med McGregors födelsedagsfirande den 17 juli när han befann sig i Spanien. Kvinnan som inte blivit identifierad blev undersökt på sjukhus och ska ha blivit utsatt för huvudtrauma enligt ett uttalande från de ansvariga i Spanien via nyhetssidan BJPenn.com.\n\n– En kvinna från Irland har nu officiellt lämnat in en rapport om en påstådd misshandel som ska ha ägt rum när hon befann sig på McGregors yacht. – Dokumenten har nu skickats från Irland till Spanien. När kvinnan befann sig i Spanien skrev hon inte på några papper då hennes fokus var att ta sig hem. – Myndigheterna i Irland kommer att samarbeta med de spanska kollegorna under utredningens gång.\n\nEnligt den spanska myndigheten “The Guardia Civil” har de uteslutit att McGregor är förövaren och han ska inte heller ha varit involverad i incidenten.",
    "VO2 Caps portföljbolag Livewrapped AB skriver globalt avtal med Playpilot AB": "VO2 Caps portföljbolag Livewrapped AB skriver globalt avtal med Playpilot AB tor, sep 22, 2022 10:54 CET Report this content\n\nPlaypilot AB, som driver streamingsiten Playpilot.com på 25 marknader, har idag skrivit avtal med VO2s dotterbolag Livewrapped AB om att använda Livewrappeds teknologi för att maximera intäkterna via programmatiska (datadrivna) annonser på samtliga marknader där tjänsten är tillgänglig. Samarbetet är strategiskt värdefullt på den internationella tillväxtresan för Livewrapped, då förhoppningen är att det ska agera dörröppnare för fler avtal på dessa marknader. Däremot anses avtalet inte ha marknadspåverkande effekter på VO2:s omsättning eller resultat för 2022.\n\nPubliceringsdatum: Stockholm, 22 september, 2022 – VO2 Cap Holding AB (publ)\n\nI dagsläget finns Playpilot på följande marknader: Argentina, Australien, Belgien, Brasilien, Kanada, Chile, Colombia, Danmark, Finland, Frankrike, Indien, Irland, Italien, Mexico, Nederländerna, Norge, Peru, Singapore, Spanien, Storbritannien, Sverige, Schweiz, Tyskland, USA och Österrike. Allt eftersom Playpilot lanserar tjänsten på fler marknader, kommer även dessa att omfattas av avtalet.\n\n”Header Bidding är en avgörande faktor för att en medieägare ska kunna maximera sina digitala intäkter i dagens medielandskap. Playpilot har en organisk trafiktillväxt på nära 100% per år just nu och väntas accelerera än mer under 2023. Därför är det extremt viktigt för oss att ha rätt partner för att maximera digitala intäkter och det har vi funnit i Livewrapped.” säger David Mühle VD på Playpilot AB\n\n”Vår huvudmarknad har genom åren varit Norden men vår produkt är globalt konkurrenskraftig. Samarbetet med Playpilot blir våra första fotavtryck på många av dessa marknader och ett viktigt steg i en snabbare internationell expansion. ” säger Fredrik Johansson, VD på Livewrapped.\n\n”Det här är ytterligare ett kvitto på att Livewrapped har den internationella skalbarhet som VO2 såg potentialen i och som var en av anledningarna till VO2s förvärv av bolaget.” säger Bodil Ericson Torp, VD på VO2 Cap Holding AB (publ)\n\nFör mer information:\n\nFredrik Johansson, VD Livewrapped AB\n\nTel: +46 (0)76 838 43 37\n\nE-mail: fredrik@livewrapped.com\n\nBodil Ericsson Torp, VD VO2 Cap Holding AB (publ)\n\nTel: +46 (0)76 610 20 10\n\nE-mail: bodil.ericsson.torp@vo2cap.se\n\nOm VO2\n\nVO2 Cap Holding AB (publ) är en kvalitetsförvärvare som förädlar och expanderar entreprenörsbolag inom media och tech med tydlig värdepotential. För mer information se www.vo2cap.se . I koncernen ingår de helägda dotterbolagen Netric Sales AB www.netricsales.com, Leeads AB www.leeads.com, AdProfit AB www.adprofit.se och Livewrapped AB www.livewrapped.com.\n\nVO2 Cap Holding AB (publ) (559049-5254) är listat på Nasdaq First North Growth Market. Mer information finns på www.vo2cap.se. Bolagets Certified Adviser är Amudova AB, Box 5855, 102 40 Stockholm, tel: +46 (0)8-546 017 58, info@amudova.se.\n\nDenna information är sådan information som VO2 Cap Holding AB (publ) är skyldigt att offentliggöra enligt EU:s marknadsmissbruksförordning. Informationen lämnades genom ovanstående kontaktpersons försorg för offentliggörande den 22 september 2022.\n\nTaggar:",
    "Antalet studerande i utlandet ökar efter pandemin": "Totalt studerade 21 000 personer med studiemedel i utlandet under läsåret 2021/22, en ökning med cirka 3 400 personer jämfört med läsåret dessförinnan. Antalet studerande är dock inte tillbaka på den nivå som var innan pandemin. Sedan läsåret 2014/15, då antalet utlandsstuderande var som högst, har det skett en minskning med cirka 8 700 personer.\n\n\n\nDet var särskilt antalet utbytesstuderande som blev färre under pandemin.\n\n- Under pandemin såg vi tydligt hur antalet utbytesstuderande minskade i takt med att skolorna ställde in sina utbyten. Nu börjar antalet utbytesstuderande öka igen. Vi ser däremot inte samma effekt bland dem som studerar som free-movers, alltså de som sätter ihop sin utbildning själva. Antalet free-movers har i princip varit oförändrat de senaste åren, även under pandemin, säger Jennie Nilsson, analytiker på CSN.\n\nFree-movers är den största gruppen studerande utomlands och var 14 700 under 2021/22. Antalet utbytesstuderande ökade det senaste läsåret från 1 800 personer till 5 000 personer, medan 1 400 personer läste språkkurser.\n\n\n\nStorbritannien och London fortsatt i topp\n\nStorbritannien är fortfarande det populäraste studielandet bland samtliga utlands-studerande, även om antalet minskade med 16 procent under förra läsåret. Samtidigt ökade antalet utlandsstuderande i USA, som nu har nästan lika många som Storbritannien. I Frankrike nästan fördubblades antalet utlandsstuderande, samtidigt som antalet i Australien återigen minskade under förra läsåret. På två år har antalet utlandsstuderande i Australien minskat med två tredjedelar. Endast utlandsstuderande med studiemedel har räknats in i siffrorna ovan.\n\nPå eftergymnasial nivå är de tre populäraste studieorterna oförändrade jämfört med tidigare: London är populärast, därefter kommer Köpenhamn och Riga. Den mest populära skolan på eftergymnasial nivå var under det gångna läsåret återigen Riga Stradins University. Där studerar många till läkare. På andra plats kom Copenhagen Business School och trea var Lithuanian University of Health Sciences.\n\n\n\nLettland populärast för läkarstuderande\n\n\n\nAntalet läkarstuderande utomlands med studiemedel var 2 200 personer under läsåret 2021/22, vilket är knappt 6 procent färre än läsåret innan. Lettland har nu gått om Polen som det mest populära landet för läkarstuderande.\n\nCovid-19-pandemin har haft en relativt liten påverkan på antalet läkarstuderande i utlandet, jämfört med till exempel antalet utbytesstuderande. Däremot har antalet läkar¬studerande med studiemedel för studier utomlands minskat med drygt en fjärdedel sedan läsåret 2011/12.\n\n\n\nOfficiell statistik publicerad\n\nNu är den officiella statistiken för läsåret 2021/22 publicerad. Du hittar den i CSN:s statistikdatabas. Där hittar du statistik för läsåret 2021/22 för bland annat studiemedel, studiestartsstöd och studiehjälp. Det finns statistik för både studier i Sverige och i utlandet.\n\nTio mest populära skolorna – eftergymnasiala studier (antal studerande) 2021/22. Placering läsåret 2021/2021 står inom parentes:\n\n1. Riga Stradins University, Lettland, 691 (1)\n\n2. Copenhagen Business School, Danmark, 413 (2)\n\n3. Lithuanian University of Health Sciences, Litauen, 356 (4)\n\n4. Medical University of Gdansk, Polen, 272 (3)\n\n5. Santa Monica College, USA 264 (5)\n\n6. Code Institute, Irland, 218 (6)\n\n7. University of Amsterdam, Nederländerna, 206 (9)\n\n8. Köbenhavns universitet, Danmark, 148 (8)\n\n9. University of Varmia and Masuria, Polen, 143 (7)\n\n10. Culinary Arts Academy Switzerland, Schweiz, 130 (Ny på listan)\n\n\n\nTio mest populära skolorterna – eftergymnasiala studier (antal studerande) 2021/22. Placering läsåret 2020/2021 står inom parentes.\n\n1. London, Storbritannien, 1 073 (1)\n\n2. Köpenhamn, Danmark, 787 (2)\n\n3. Riga, Lettland, 724 (3)\n\n4. Paris, Frankrike, 404 (8)\n\n5. Amsterdam, Nederländerna, 368 (7)\n\n6. Kaunas, Litauen, 360 (5)\n\n7. Dublin, Irland, 339 (Ny på listan)\n\n8. Gdansk, Polen, 297 (4)\n\n9. Barcelona, Spanien, 285 (Ny på listan)\n\n10. Oslo, Norge, 282 (6)\n\n\n\nTio mest populära länderna – alla skolformer (antal studerande) 2021/22. Placering läsåret 2020/2021 står inom parentes:\n\n1. Storbritannien, 3 088 (1)\n\n2. USA, 3 053 (2)\n\n3. Spanien, 1 258 (5)\n\n4. Frankrike, 1 205 (Ny på listan)\n\n5. Polen, 1 079 (3)\n\n6. Nederländerna, 1 077 (7)\n\n7. Danmark, 1 059 (4)\n\n8. Tyskland, 823 (8)\n\n9. Italien, 803 (Ny på listan)\n\n10. Lettland, 729 (10)\n\nPresskontakt\n\nSophia Beyer Rankila, tf. pressekreterare CSN, 070-229 45 11.",
    "Ragn-Sells hållbarhetschef leder globalt arbete för att påskynda omställningen till cirkulär ekonomi": "Ragn-Sells hållbarhetschef leder globalt arbete för att påskynda omställningen till cirkulär ekonomi\n\nPär Larshans utnämnd till medordförande för ny global arbetsgrupp om cirkulär ekonomi\n\nGruppen kommer bl.a. att bidra med näringslivets medskick till aktuella hållbarhetsprocesser inom FN, WCO och WTO\n\nInternationella Handelskammaren, ICC, har flera gånger lyft den centrala roll som internationell handel spelar för omställningen till en cirkulär ekonomi inom ramen för Världshandelsorganisationen, WTO, och i olika FN-organ. Redan hösten 2018 startades en svensk ICC-arbetsgrupp med fokus på att identifiera utmaningar för omställningen, och under 2019 lyfte svenska medlemsföretag frågan under ett möte i WTO. Under 2021 finansierade ICC även en studie som kartlade vilka hinder som finns idag och hur handelspolitiska åtgärder kan bidra till att accelerera omställningen.\n\nDet är mot bakgrund av detta som ICC nu upprättar en dedikerad global arbetsgrupp för cirkulär ekonomi. Gruppen leds gemensamt av Pär Larshans, hållbarhetschef på Ragn-Sells, Erick Hernández Gallego, delägare på Greenberg Traurig (Mexiko), och Martina Kavanagh, Executive Program Manager, Import Compliance EMEA på IBM (Irland/USA). Gruppen kommer att arbeta för att samla in exempel på de hinder som företag möter på regulatorisk, juridisk och praktisk nivå, utveckla analyser på området, samt informera och påverka beslutsfattare inom ramen för forum som exempelvis:\n\nWTO:s strukturerade diskussioner om handel och miljömässig hållbarhet, samt dess arbetsgrupp för cirkulär ekonomi\n\nFN:s miljöprogram (UNEP)\n\nVärldstullorganisationen (WCO)\n\nBaselkonventionen om kontroll av gränsöverskridande transporter av avfall\n\nWorld Circular Economy Forum\n\n\n\nInternationell handel är en förutsättning för att lyckas ställa om till cirkulär ekonomi, vilket i sin tur är helt centralt för att uppfylla globalt överenskomna mål om hållbar utveckling. Genom handel kan det som är avfall för en aktör bli till resurser för en annan. Idag är problemet att befintliga handelsregelverk i många fall begränsar den fria rörligheten och möjligheten att handla med resurser utvunna ur avfall. För att frångå dagens linjära system och övergå till cirkulära modeller krävs att geografiska och tekniska handelshinder undanröjs. Det måste finnas möjligheter för en produkt som är designad och producerad i ett land att sedan säljas och återvinnas i ett annat land.\n\nRedan före sitt första arbetsmöte har gruppen rönt stort intresse bland ICC:s medlemmar, med fler än 100 företagsrepresentanter från olika branscher och delar av världen som har anmält sitt intresse att bidra till gruppens arbete. Den nya arbetsgruppen spänner över flera av ICC:s internationella policykommissioner med experter inom såväl miljö- och klimatfrågor, som tullregler och handelspolitik.\n\nAtt frågan får allt större utrymme på agendan – såväl den akademiska, politiska och företagsmässiga – är tydligt, och Pär Larshans har länge verkat för att driva utvecklingen framåt. Genom sitt regeringsförordnande vid samverkansprogrammet för näringslivets klimatomställning i Näringsdepartementet samt som expert kopplat till den svenska Delegationen för Cirkulär Ekonomi har Pär Larshans representerat näringslivet och drivit frågan om hur en lyckad omställning ska genomföras. Pär har också vid flera tillfällen representerat såväl Ragn-Sells som ICC i dialoger med olika FN-organ och i WTO och leder sedan tidigare ICC Sveriges arbetsgrupp Cirkulär ekonomi.\n\nHenrik Blomqvist, tf generalsekreterare, ICC Sverige:\n\n– Trots att många material- och resursflöden är globala och förutsätter internationell handel sker regleringen av avfall i dag främst på nationell och kommunal nivå. Ett internationellt perspektiv är nödvändigt för att inte fragmenterade regler ska hindra en framgångsrik global omställning. Under Pärs ledning kommer den nya arbetsgruppen att ha en väldigt viktig roll i att erbjuda just ett sådant perspektiv, och i att belysa både utmaningar och möjligheter kopplat till omställningen.\n\nPär Larshans:\n\n– Cirkulära materialflöden är en förutsättning för att industrin ska kunna bidra till uppfyllandet av Parisavtalet, och den cirkulära omställningen minskar risken att vi överträder våra planetära gränser. Jag ser fram emot att samarbeta med företag med cirkulära ambitioner från hela världen för att värna frihandeln som är helt nödvändig för en lyckad omställning.\n\n",
    "Marek bidrog till svenskt EM-guld": "",
    "Ny behörighet ska få bort A-traktorerna på sikt": "Kristdemokraterna, KD, avslöjade under årets Elmia Lastbil att de kommer att föreslå en särskild körkortsbehörighet för ungdomar, som de kallar ”Buschkort” och som ska kunna tas från 16 års ålder. ”Buschkortet” berättigar innehavaren att framföra ”vanlig” personbil i vissa delar av landet, något som KD:s partiledare Ebba Busch tror ska fasa ut A-traktorerna på sikt.\n\nBusch säger till tidningen Proffs att en av grundtankarna är att epa- och A-traktorer på sikt ska fasas ut. Men att helt förbjuda dagens ”30-fordon” är inte aktuellt.\n\n– Vi kommer faktiskt att fortsätta att slåss för en högre hastighetsbegränsning på A-traktorerna i väntan på att vi får fler partier med oss på det här förslaget och får ett undantag inom EU. Men jag tror att vi kommer att få se en naturlig utfasning. Vi vill inte medverka till förtida skrotning av bilar som funkar.\n\nDagens ”30-begränsning” för A-traktorer kan så klart kännas bra för ungdomarnas föräldrar, men den är inte lika uppskattad av medtrafikanterna – och i synnerhet inte av yrkeschaufförerna som oftast har tider att passa. Att köra om en traktor är på vissa vägar inte det enklaste och kan innebära att det ibland uppstår trafikfarliga situationer.\n\nUtanför Elmiamässan väntar Nova Westerlund, 16 år, med sin A-traktor, en väldigt fin Volvo XC60. Ebba Busch passar på att provsitta bilen. Även om ett ”Buschkort” sannolikt aldrig hinner bli aktuellt för Nova, så är hon positiv till KD-förslaget.\n\n– Jag tycker att idén är superbra och det kommer att underlätta för alla i trafiken.\n\nTrafiken är som bekant ett samspel mellan samtliga trafikanter. Nova ger både ris och ros till yrkesförarna.\n\n– Vissa tutar och blinkar och vill köra om. Och många kör om trots att det är heldragna linjer. Det är farligt för alla andra och även för mig så klart. Men jag förstår att de kan bli sura, förklarar Nova.\n\nKD:s körkortsförslag bottnar i en motion från en lokal KD-politiker från Laholm, partiets förstanamn i kommunen, Jörgen Nilsson. Partiets representant i trafikutskottet, Magnus Jacobsson, är den som kommer att driva förslaget vidare.\n\nIgår, onsdag, när infrastrukturminister Tomas Eneroth besökte Osbecksgymnasiet i Laholm blev det tydligt vad han ansåg om förslaget.\n\n– Att ha någon slags sämre trafiksäkerhet bara för att man bor på landsbygd, det var nog bland det mest korkade förslag jag hört på länge, säger han till Hallandsposten (Länk till betalartikel).\n\nProffs ringer upp Jörgen Nilsson för att höra hur han tänker om ministerns uttalande.\n\n– Eneroth borde ju verkligen läsa på, säger han och skrattar. Menar han att svenska ungdomar har sämre omdöme än 16-åringar i andra delar av världen?\n\n– Amerika, Storbritannien, Irland, Österrike och Finland har i princip det här systemet i olika varianter. Och även vi i Sverige om vi pratar om motorcyklar. Som 16-åring kan du ju idag ta ett A1-kort, menar Jörgen Nilsson.\n\nEn längre artikel om ”Buschkortet” kan du läsa i nästa nummer av Proffs. Redaktionen kommer därefter att följa det fortsatta arbetet med den föreslagna körkortsbehörigheten.\n\nVad tycker du som är yrkesförare om förslaget? Skriv till tidningen och berätta. Skicka ett mejl till ”goran@vagpress.se”.",
    "Avsked och sagodans med Sibelius och Tormis 14 september 2022 - Klassisk förmiddag": "Följ med i Don Quijotes äventyr i Richard Strauss tondikt om den virrige riddaren som hamnar i batalj med väderkvarnar som han tror är elaka jättar och slåss mot arméer som i själva verket är...",
    "Bo i en glasigloo under stjärnorna": "Att blicka upp på stjärnorna långt bort från stadens ljus är en fantastisk upplevelse i sig, men att göra det i en egen glasigloo är oslagbart. Här är fem coola glasigloor i norra Europa som är perfekta för glamping.\n\n1. Himlavalvet, Borås camping, Sverige\n\nNu har Sverige fått sitt allra första boende i glaskupol, då Borås camping öppnar två glaskupoler för övernattning. I Himlavalvet kommer man att kunna uppleva en sommarnatt under stjärnorna, mysa i höstrusket eller se den första snön falla. Glaskupolerna är inredda med dubbelsäng samt två madrasser för barn (70 x 160 centimeter), bord, minikyl och stämningsfull belysning, och kan nyttjas året runt.\n\nPris: 1 499 kronor per natt fram till slutet på november (ordinarie pris från 2 199 kronor).\n\nMer info: borascamping.se\n\nBorås camping har Sveriges första boende i glaskupol. Foto: Pressbild\n\n2. Lyngen North, Norge\n\nHär kan du bo i en glasigloo med 360 graders utsikt mot Lyngsalpan och Lyngenfjorden i norra Norge. Det kristallklara glaset i alla fönster gör igloon perfekt för att observera norrskenet på natten, som syns mellan september och april. Varje igloo är 22 kvadratmeter och rymmer två vuxna. Värmekablar i golvet gör att man slipper frysa oavsett utetemperatur, och i igloon finns förutom en queen size-säng också badrum med dusch och wc, köksbord med stolar, kylskåp och kaffekokare.\n\nPris: Från cirka 6 500 kronor per natt för två personer inklusive trerättersmiddag och frukost.\n\nMer info: lyngen-north.com\n\nPå Lyngen North ingår trerättersmiddag och frukost i övernattningen. Foto: Ola Berg/Lyngen North\n\n3. Aurora Queen Resort, Finland\n\nFamiljeägda Aurora Queen Resort består av 14 glasigloor på en av Finlands nordligaste platser. Med glastak och panoramafönster bjuder boendet på vyer över fjällskog och stjärnhimmel. Bland aktiviteterna finns icekarting, huskysafari, besök på en närliggande renfarm och norrskensskådning.\n\nPris: Från 4 500 kronor per natt för två personer.\n\nMer info: auroraqueenresort.fi\n\nFrån glasigloon på Aurora Queen Resort har du utsikt över den lappländska fjällskogen. Foto: Visit Finland/Aurora Queen Resort\n\n4. Buubble Lodge, Island\n\nDrömmer du om att sova under stjärnorna, och kanske spana efter norrsken, utan att frysa? I så fall kanske en tur med Buubble Lodge, som trots att de kallar sig själva ”The 5 million star hotel” inte är ett hotell utan en turarrangör, är något för dig. Här sover man i transparenta ”glasbubblor” direkt under stjärnhimlen på en av världens bästa platser för norrskensspaning – Island.\n\nPris: En guidad tur med en övernattning i bubbla kostar från 4 000 kronor.\n\nMer info: buubble.com\n\nSov under stjärnorna i en bubbla på Island. Foto: Buubble\n\n5. Finn Lough Resort, Irland\n\nMitt ute i skogen i nordvästra Irland ligger glampingresorten Finn Lough Resort. Här kan man övernatta i genomskinliga, kupolformade tält med utsikt över natthimlen. Dagtid kan man gå på upptäcktsfärd i skogen eller paddla kajak på den intilliggande sjön innan man njuter av afternoon tea vid brasan eller ser på en film på den lilla biografen. I varje tält finns badrum, badrockar och en kaffestation.\n\nPris: Från 3 700 kronor per natt för två personer.\n\nMer info: finnlough.com\n\nFinn Lough Resort ligger mitt ute i skogen på Irland. Foto: PRESSBILD\n\nLÄS MER: Världens coolaste platser för glamping\n\nLÄS MER: Här är världens 10 märkligaste Airbnb-boenden\n\nLÄS MER: Sju udda och spännande hotell i världen",
    "Lindab förvärvar brittiskt ventilationsbolag specialiserat på avancerade brandsäkerhetssystem": "Lindab förvärvar brittiskt ventilationsbolag specialiserat på avancerade brandsäkerhetssystem mån, sep 05, 2022 11:30 CET Report this content\n\nLindab kompletterar sin verksamhet i Storbritannien med förvärvet av DiSYS Technologies Ltd. Med förvärvet får Lindab tillgång till avancerad teknik för brandskydd i ventilationssystem.\n\nDiSYS Technologies har utvecklat produkter för att i realtid styra brand- och rökgasspjäll i ventilationssystem. Enheter kan läggas till och tas bort ur respektive brandzon, vilket ger kunden möjlighet att på ett flexibelt sätt förändra sitt system över tid. DiSYS Technologies erbjuder även underhåll av brandsäkerhetsprodukter i ventilationssystem och har ett flertal kundkontrakt i England och Irland. Med förvärvet kan Lindab skapa ett komplett erbjudande för brandsäkerhet med produkter, övervakning och systemunderhåll.\n\n”Brandsäkerhet är ett område som växer i betydelse och vi är mycket glada över att välkomna DiSYS Technologies till Lindab”, säger Ola Ringdahl, VD och Koncernchef för Lindab. ”Med sin erfarenhet och kompetens inom brandsäkerhet kommer de att stärka oss på den brittiska marknaden. Lindabs produkter lämpar sig väl att integreras med DiSYS system och där har vi redan idag ett välfungerande samarbete. Vi är också mycket glada över att Phil Watts, Teknisk chef och en av grundarna av DiSYS, kommer fortsätta att driva verksamheten som del av Lindab.”\n\n”Vi ser fram emot att vara del av Lindab, som delar vår övertygelse om att detta är ett produktområde att satsa på. Med Lindabs brandsäkerhetsprodukter och vår styrning kommer vi att kunna skapa ett ännu starkare erbjudande till våra kunder. Vi kan dra nytta av Lindabs kundrelationer samtidigt som vi bidrar med vår expertis.”, säger Phil Watts, Teknisk chef för DiSYS Technologies.\n\nDiSYS Technologies är baserade i Llanelli i sydvästra Wales. Bolaget omsätter ca 18 MSEK årligen och har en rörelsemarginal som är högre än Lindabs rörelsemarginal. DiSYS Technologies har 10 medarbetare. Förvärvet finansieras genom egen kassa.\n\nLäs mer om DiSYS Technologies på deras hemsida: https://www.disystechnologies.com/\n\nKontakt\n\nOla Ringdahl\n\nVD och Koncernchef\n\nE-post: ola.ringdahl@lindab.com\n\nTelefon: +46 (0) 431 850 00\n\nCatharina Paulcén\n\nHead of Corporate Communications\n\nE-post: catharina.paulcen@lindab.com\n\nMobil: +46 (0) 701 48 99 65\n\nKort om Lindab\n\nLindab är ett ledande ventilationsbolag i Europa. Lindab utvecklar, tillverkar, marknadsför och distribuerar produkter och systemlösningar för energieffektiv ventilation och ett hälsosamt inomhusklimat. Produkterna kännetecknas av hög kvalitet, montagevänlighet och miljötänkande.\n\nKoncernen omsatte 9 648 MSEK år 2021 och är etablerad i 20 länder med cirka 4 900 medarbetare. Norden stod för 55 procent av försäljningen 2021, Västeuropa för 29 procent, Centraleuropa för 14 procent och Övriga marknader för 2 procent.\n\nAktien är noterad på Nasdaq Stockholm, Large Cap, under kortnamnet LIAB.",
    "Fler elbussar från MAN": "Busstillverkaren MAN lanserar nu fler versioner av sin batterielektriska stadsbuss Lion´s City E. Det är dels en 10,5 meter lång midibuss, dels en lågentréversion av normalstora Lion´s City E. Det avslöjade MAN:s busschef Rudi Kuchta på en presskonferens i veckan inför IAA-mässan i Hannover. MAN kommer dock i likhet med flera andra stora busstillverkare inte att ställa ut några bussar på IAA Transportation. Kuchta uppgav också att MAN ska leverera 57 Lion´s City E batteribussar till Lund för den trafik som Keolis där vunnit i den upphandling av stadstrafiken i Lund som Skånetrafiken avgjorde tidigare i år (klicka här).\n\nHittills har MAN fått order på mer än 1 000 exemplar av Lion´s City E, konstaterade Rudi Kuchta belåtet. Sverige är en av de stora marknaderna för MAN:s elbussar och i runda tal var tionde elbuss som MAN fått order på gäller Sverige. Den senaste stora ordern till Keolis i Lund gäller 45 tolvmetersbussar och tolv 18-metersbussar med låggolv.\n\nDe två nya versioner av Lion´s City med batteridrift är mot den bakgrunden högintressanta för den svenska marknaden.\n\nKortare elbuss\n\nTidigt nästa år börjar serieproduktionen av den 10,5 meter långa Lion´s City 10 E vid MAN:s polska fabrik i Starachowice. Bussen kan fås med en batterikapacitet på upp till 400 kWh och en räckvidd på 300 kilometer. Den är i praktiken en kortare version av Lion´s City 12 E – med samma bredd, höjd och överhäng fram och bak. Det är något som MAN:s konstruktörer har nått genom att helt enkelt plocka bort en fönstermodul mellan axlarna och därmed gjort bussen kortare än storebror. Vikten är också cirka 350 kilo lägre.\n\nHjulbasen har minskat från cirka 6 till 4,4 meter och vändradien är mycket liten: 17,2 meter.\n\nTiometersbussen kan liksom den större modellen fås även med tre dörrar, vilket dock miknskar antalet sittplatser till 29.\n\nLiksom i tolvmetersbussen finns inget motorrum som stjäl utrymme inne i bussen vilket gör att den kan ha upp till 33 sittplatser och en kapacitet på totalt 80 passagerare. Det är med andra ord en buss som storleksmässigt skulle klara en mycket stor del av stadstrafiken i medelstora eller mindre svenska städer.\n\nLitiumjonbatterierna kan fås i fyra eller fem paket som är installerade på taket och har en effekt på upp till 400 kWh. Laddning sker i depå via CCS-kontakt. Full laddning vid fyra batteripaket tar mindre än 2,5 timmar, medan fembatteripaket tar drygt tre timmar att ladda. Motorn är samma centralmotor som på övriga versioner av Lion´s City E.\n\nSom standard har bussen den koldioxidbaserade luftkonditionering som MAN introducerade tidigare i år. Och kapaciteten lär räcka till eftersom systemet ska klara att kyla tio kubikmeter mindre luft än hos storebror.\n\nElektrisk lågentré\n\nNästa år kommer MAN också med en batteridriven lågentréversion av Lion´s City 12 E. Det är en buss som säkert kommer att väcka stort intresse här i Norden där lågentrébussar är mycket populära.\n\n– Vi introducerar versionen för att möta efterfrågan på marknaden, framhöll Rudi Kuchta på presskonferensen, dock utan att avslöja några detaljer om den nya versionen.\n\nAtt MAN ska komma med såväl en batteridriven lågentrébuss och en batteridriven intercitybuss, dvs en buss för regiontrafik och längre linjetrafik, ute på marknaden år 2025 antydde Kuchta redan tidigare i år i samband med Bus Euro Test i Limerick, Irland i maj.\n\nRudi Kuchta bekräftade också MAN:s planer (klicka här) på att nästa år introducera ett elbusschassi för världsmarknaden. Det nya chassit ska kunna karosseras av andra tillverkare runt om i världen och kommer att finnas i i låggolvs- lågentré- och höggolvsversioner.\n\nYtterligare en nyhet som MAN introducerar nästa år är en ny variant av den lågentréversion av regionbussen Lion´s Intercity LE som presenterades 2021 (klicka här). Den nya versionen är mer anpassad för stadstrafik och aviserades redan vid lanseringen av regionbussen.\n\nBussmagasinet återkommer med mer information om nyheterna från MAN.",
    "Joakim och Jonna Lundell fortsätter jaga spöken": "",
    "Kollect - Mot bättre lönsamhet - Mangold Insight Analys": "Kollect - Mot bättre lönsamhet - Mangold Insight Analys mån, sep 05, 2022 08:05 CET Report this content\n\nKollect, som digitaliserar tjänster inom sophantering på Irland, uppvisade hög tillväxt under det andra kvartalet som uppgick till 34 procent. Verksamheten uppges ha återgått till det normala efter pandemin och dess påverkan. Kostnader ökade samtidigt vilken hänger samman med en avyttring av verksamhet. Bolaget har genomfört åtgärder för att få ned kostnader och under kommande kvartal väntar vi oss att dessa minskar.\n\nDet har tagit längre tid än planerat att nå lönsamhet men bolagets åtgärder bör nu leda till förbättringar. Mangold bedömer att bolaget behöver bevisa att kostnaderna minskar och att effekterna av utrullning av BIGbin ger avtryck i from av förbättrad bruttomarginal. Bolaget söker även nya koncept genom traditionell retail och har även lagt ned stora resurser på att förbättra plattformen samt knyta till sig fler partners.\n\n\n\nMangold har valt att justera prognoser för att ta höjd för en inbromsande ekonomi där hushållen får det tuffare. För 2022 räknar vi med en tillväxt på 33 procent och att bolaget når 67 miljoner kronor i intäkter. Bolaget väntas även göra vinst till följd av avyttring av verksamhet. Under 2023 väntas en mindre förlust och under 2024 bör bolaget nå lönsamhet. Riktkursen sänks till 7,00 kronor per aktie vilket alltjämt visar stor uppsida i aktien. Vi upprepar hög risk i aktien och ser även att bolaget kan komma att behöva ta in nytt kapital.\n\nTaggar:",
    "I magnetiska backar verkar bilen rulla...": "En backe där bilen rullar uppåt? Det låter omöjligt, men är faktiskt sant – eller i alla fall känns det så. ”Magnetiska backar” finns på flera platser i världen och är en unik optisk illusion. Så här fungerar det – och här finns de.\n\n”Magnetiska backar” kallas även för gravitationsbackar eller magiska backar och finns över hela världen – i Europa exempelvis i Italien, Grekland, Tyskland, Portugal, Tjeckien och Storbritannien. Albano Laziale, även känd som ”anti-gravitationsbacken”, nära Ariccia strax utanför Rom är ett känt exempel. Ett annat är Magic Hill i Mornebergen nära Spelga i Nordirland. På Irland finns flera stycken, bland annat vid Ben Bulben i grevskapet Sligo och nära vattenfallen Mahon Falls i Comeraghbergen. Vi har faktiskt en i Sverige också, den så kallade Trollvägen på Nipfjället i Idre.\n\nUtanför Europa finns ännu fler – från Indien till Brasilien. Bara i USA lär det finnas 27 stycken.\n\nFör att uppleva bästa möjliga effekten av att upphäva gravitationens lagar i en magnetsk backe ska du köra din bil till botten av backen och sätta växeln i neutralläge, tipsar Euronews. Då kommer den att rulla tillbaka uppför sluttningen – så kom ihåg att kolla bakåt! Kör du inte bil kan du testa att hälla lite vatten på marken och se hur det rinner uppåt.\n\nMen hur funkar det då?\n\n”Magnetiska backar” har varit kända i långa tider, och lokalbefolkningen på de olika platserna har ibland spekulerat om att det skulle bero på häxkonst, oroliga andar eller gigantiska magneter under jorden.\n\nDen verkliga förklaringen är lite mindre fantastisk.\n\nVarje plats där magnetiska backar finns är helt omgiven av berg eller kullar. Den viktigaste faktorn som bidrar till illusionen är att horisonten är helt eller till största delen skymd. Utan en synlig horisont blir det svårt att bedöma lutningen på en yta, eftersom en pålitlig referens saknas. Föremål som man normalt skulle anta är mer eller mindre vinkelräta mot marken, såsom träd, kan luta, vilket förskjuter den visuella referensen. Det känns som att man står i en uppförsbacke när man i själva verket står i en nedförsbacke.\n\nEn studie från 2003 från universiteten i Padova och Pavia i Italien undersökte hur frånvaron av en horisont kan förvränga perspektivet på ”magiska backar”, genom att återskapa ett antal såna platser i ett laboratorium för att se hur människor reagerar. Forskarna fann att utan en synlig horisont kunde den mänskliga hjärnan luras av vanliga landmärken som träd och skyltar.\n\nIngen magi alltså, men visst är det coolt? Här är en lista över ”gravity hills” över hela världen – kanske något att lägga till på din bucket list?\n\nSkylt som berättar om ”magnetic hill” – också i Indien. Foto: SHUTTERSTOCK\n\nLÄS MER: Bilderna i öknen – som forskarna inte kan förklara\n\nLÄS MER: Europas 10 otäckaste turistattraktioner\n\nLÄS MER: 11 svårtillgängliga resmål som är värda en omväg",
    "Xbox Game Pass Friends & Family har officiellt presenterats": "© Gamereactor Xbox Game Pass Friends & Family har officiellt presenterats\n\nEfter en tidigare läcka som avslöjade att det finns planer på att introducera ett Game Pass-abonnemang som inkluderar familjer och vänner, har Microsoft nu officiellt presenterat detta närmare. På Xbox.com kan vi läsa att projektet kallas Game Pass Friends & Family och fungerar så att upp till fem vänner eller familjemedlemmar kan dela på ett medlemskap för att få tillgång till fördelarna med Game Pass Ultimate - oavsett bostadsförhållanden.\n\nNär det gäller prissättningen får vi veta att abonnemanget kostar €21,99 per månad och inkluderar de olika funktionerna som ingår i Game Pass såsom EA Play, Xbox Cloud Gaming, Perks, medlemsrabatter och andra förmåner och partnererbjudanden i spel.\n\nLåter detta intressant, så behöver du bara skapa eller logga in på ett befintligt Game Pass Ultimate-konto, uppgradera till nivån Friends & Family, och sedan kan du bjuda in önskade personer via en e-postlänk - varpå ni alla sedan kan ni börja spela, antingen tillsammans eller var och en för sig.\n\nHaken är att detta i dagsläget bara är ett pilotprogram i Colombia och Irland, vilket innebär att de som bor utanför dessa regioner får vänta tills Microsoft är redo för en bredare lansering i framtiden.",
    "Perfektion och passion när golv blir design –": "Ända sedan slutet av 1800-talet har Kasthall varit synonymt med mattor präglade av kvalitet och design. Idag finns Kasthalls mattor i såväl privata hem som på företag, i butiker och i kungliga miljöer. Här förenas design, innovation, hantverk och passion i tidlösa produkter som sätter sin egen personliga prägel på rummet de hamnar i.\n\nKasthall har en gedigen historia som tog sin början redan 1889 då grundaren Ludvig Andersson började väva mattor i Kinna. Efter några år köpte han en tomt på orten, platsen var Kasthall som sedan dess har fått ge namn åt bolaget som än idag utgår från Kinna där både huvudkontor och produktionsavdelning finns. Här har man funnits sedan 1901 i en fastighet som byggts ut i omgångar.\n\nI den nästan 60 000 kvadratmeter stora anläggningen hanterar ett hundratal medarbetare cirka 180 ton ull och lin per år, vilket resulterar i både vävda och tuftade mattor av högsta kvalitet.\n\n– Vi jobbar med lin från Normandiet i Frankrike och ull från Nya Zeeland, som båda anses vara de bästa på marknaden. Genom att förena vårt stora hantverkskunnande med fina naturmaterial skapar vi mattor präglade av design, innovation, hantverk och passion, säger Tomas Josefsson som är produktionschef med sju år bakom sig i Kasthall.\n\nÄkta hantverk\n\nMed sina mattor vill Kasthall förvandla golv till äkta design. Företaget sysselsätter ett 60-tal anställda i Kinna och 75 i hela Sverige. I Kinna finns produktion, produktutveckling och designavdelning under ett tak, Man jobbar med en stadig övertygelse om att behålla produktionen i Sverige, inte minst ur ett miljö- och hållbarhetsperspektiv. I verksamheten finns 14 vävstolar på allt mellan 70 centimeter och sju meter. Alla produkter bygger på genuint hantverk och alla de mattor man tillverkar förses med en etikett med vävarens eller väverskans namn.\n\n– Genom åren har vi byggt upp ett mycket stort kunnande genom personal som i flera fall har arbetat hos oss i generationer. Det har byggt ett enormt hantverkskunnande som vi verkligen värnar om, säger Tomas Josefsson med stort eftertryck.\n\nHan tillägger att Kasthall, utöver mattor, även säljer industriparkett av mycket hög kvalitet.\n\nBreda marknader\n\nKasthalls mattor återfinns idag i allt från privata hem till kontor, hotell, offentliga miljöer, slott och kyrkor. Bolaget är hovleverantör till Riksdagen och slottet, och även inredningsarkitekter ingår i den breda kundkretsen, inte minst när exklusiva hem ska inredas på ett smakfullt sätt. Huvudmarknaden är den nordiska men Kasthall säljer även till kunder i Storbritannien, Irland, Tyskland, Beneluxländerna och Nordamerika. Återförsäljare finns i både Europa och USA i form av exempelvis möbel- och inredningsbutiker, och härutöver har man egna säljkårer i Norden, Italien och USA som vänder sig till företagsmarknaden. De stora klädkedjorna har sedan lång tid tillbaka vänt sig till Kasthall när nya butiker ska inredas. Kasthall driver dessutom showrooms i Stockholm, New York och Milano.\n\n– Framöver kommer vi att bearbeta både den europeiska och amerikanska marknaden ännu hårdare. Vi ska fortsätta expandera och har därför nyligen anställt tre personer i produktionen samt en tekniker. Vi räknar med att behöva anställa fler framöver, avrundar Tomas Josefsson.\n\nIntervju: Oliver Malm\n\nText: Örjan Persson",
    "Sundsvallsföretagets ryska ägare vädjar till regeringen efter kundbojkott": "I ett brev till näringsminister Karl-Petter Thorwaldsson (S) vädjar vd:n för Rusal, som äger smältverket Kubal i Sundsvall, om hjälp. Enligt Rusals vd bojkottas företaget av europeiska kunder.\n\nBland annat har däcktillverkare begränsat sin användning av aluminium från Rusals fabriker.\n\nNär DN frågar om brevet vill näringsministern inte svara på frågor."
}