{
    "Pakistan inleder samtal om skuldlättnader efter översvämningar - Nyheter (Ekot)": "– Tillvaron i Pakistan har förändrats för alltid. Vi har aldrig tidigare upplevt så förödande konsekvenser av den globala uppvärmningen, sa Pakistans premiärminister Shehbaz Sharif under sitt tal till FN:s generalförsamling på fredagen samtidigt som han uppmanade världens ledare att komma samman och agera.\n\nOch han upprepade också det budskap som hörs från många fattiga länder som drabbats av klimatförändringarna; att de som råkar illa ut inte ligger bakom de stora utsläppen.\n\nEnligt Pakistans klimatminister låg så mycket som en tredjedel av landet under vatten när översvämningarna var som värst. Nu var vattnet sjunkit undan på vissa ställen medan det på andra fortfarande täcker kilometer efter kilometer. I det stillastående vattnets spår följer sjukdomar såsom malaria, hudsjukdomar och diarré.\n\nKostnaden för de skador som uppkommit tros landa på minst 30 miljarder dollar. Internationella Valutafonden återupptog nyligen ett stödprogram till landet men det räcker inte. Regeringen har därför inlett samtal med sina långivare om att få skjuta upp delar av sina skuldavbetalningar uppger landets finansminister.\n\nEtt dokument från FN:s utvecklingsprogram som tidningen Financial Times tagit del av uppmanar landets långivare att gå med på en skuldsanering. Ett av förslagen för skuldsaneringen är att Pakistan i motprestation ska bygga infrastruktur som klarar klimatförändringarna bättre.",
    "Guterres besöker Pakistan, FN lanserar krisplan": "FN har presenterat en krisplan som omfattar 160 miljoner dollar för att hjälpa Pakistan att hantera de förödande översvämningar som drabbat landet. Syftet är att nå ”de 5,2 miljoner människor som tillhör de mest utsatta i landet”.\n\nUppskattningsvis har 33 miljoner människor drabbats av något som benämns som de ”värsta översvämningarna sedan decennier”. Mer än 1000 människor, mestadels barn, har dött sedan mitten av juni när kraftiga regn drabbade landet, sa Jens Laerke, talesperson för FN:s kontor för humanitär samordning OCHA på tisdagen.\n\n”Pakistan är översköljt av lidande”, sa FN:s generalsekreterare António Guterres i ett videomeddelande under lanseringen av det sex månader långa uppropet i Islamabad och Genève.\n\n”Okänd klimatkatastrof”\n\nI ett korrespondent-meddelande från New York på tisdagseftermiddagen meddelade talespersonens kontor att FN-chefen kommer att genomföra ett solidaritetsbesök till Pakistan på fredag på grund av den ”tragiska situation som miljontals människor står inför” över hela landet. Han anländer på fredag. I sitt videomeddelande uttryckte Guterres att ”det pakistanska folket står inför en monsun på steroider – en obeveklig effekt av episka regn och översvämningar.” Enligt Jens Laerke har 500.000 människor som fördrivits av översvämningarna ”tagit skydd i läger … nästan en miljon hem har skadats och boskap till ett antal av över 700 000 gått förlorade”. Den humanitära krisen har också förvärrats av allvarliga konsekvenser inom infrastrukturen. Skador på nästan 3 500 km vägar och 150 broar har hindrat möjligheterna att fly till säkrare områden, sade han, och samtidigt har hjälpleveranser till miljoner behövande äventyrats.\n\nTre huvudmål\n\nEnligt OCHA:s talesman fokuserar planen på tre huvudmål: för det första att leverera stöd som räddar liv och garanterar försörjning såsom hälsotjänster, mat, rent vatten och tak över huvudet. För det andra att förhindra epidemier av smittsamma sjukdomar som kolera och att hjälpa små barn och deras mödrar med näring. Det tredje målet är att säkerställa att människor kan få tillgång till hjälp och skydd på ett sätt som är både säkert och värdigt, och att de kan få hjälp att hitta sina familjemedlemmar.\n\n”Pendeln har svängt”\n\nPakistan har uthärdat hårt monsunväder sedan juni. Nederbördsnivåerna låg 67 procent över det normala under bara juni, sade OCHA i ett uttalande. Den 27 augusti har nederbörden i landet motsvarat 2,9 gånger det nationella 30-årsgenomsnittet. Enligt Global Climate Risk Index 2021 och Climate Watch befinner sig Pakistan bland de tio länder som drabbas mest av extrema väderhändelser, trots sitt mycket låga koldioxidavtryck. Enligt Clare Nullis, talesperson för Världsmeteorologiska organisationen (WMO) är den dödliga översvämningen ”ett avtryck av mer extrema klimatförändringar”. I mars och april ”höll denna förödande värmebölja och torka Pakistan i sitt grepp” och nu ”har pendeln svängt”, varnade hon.",
    "Översvämningar i Pakistan": "Vad händer i Pakistan?\n\nPakistan har drabbats av omfattande översvämningar orsakade av extrema monsunregn. En tredjedel av landet står nu under vatten, vilket påverkar minst 33 miljoner människor. Över 1 300 personer har mist livet, mer än 12 000 är skadade.\n\nEnligt Pakistans meteorologiska institut har landet fått dubbelt så mycket monsunregn som vanligt, medan provinserna Balochistan och Sindh har fått mer än fyra gånger så mycket regn jämfört med genomsnittet under de senaste tre decennierna.\n\nFör att stötta människor i Pakistan ser Läkare Utan Gränser följande behov:",
    "Nya skyfall i översvämningsdrabbade Pakistan": "Logga in på Dagens Nyheter\n\nFör att använda den här funktionen behöver du vara inloggad.\n\neller\n\nMed ett gratiskonto kan du följa skribenter och ämnen samt spara artiklar.",
    "Dödsiffran fortsätter att stiga i översvämmade Pakistan": "Det var när glaciärer smälte och ett rekordmonusunregn slog till som delar av Pakistan drabbades av katastrofala översvämningar. På bilder som sprids över världen ser man städer under vatten och enligt Reuters utför Pakistans flotta hjälpinsatser i områden som numera liknar hav.\n\nMiljontals människor har förlorat sina hem och bristen på mat är akut, samtidigt som landet fruktar utbrott av vattenburna sjukdomar från översvämningsvattnet.\n\nI staden Johi i Sindh-provinsen, har bostäder och jordbruksmark ödelagts och vägar är oåtkomliga. Invånare som förlorat sina hem sover i provisoriska tält och en sjukvårdsklinik har öppnats i en gammal bröllopssal dit människor går för att få gratis behandling.\n\n– Vi tillhandahåller kanyler och dropp eftersom de flesta patienter som kommer hit lider av diarré, malaria, hög feber och hudproblem. På vår öppenvårdsavdelning behandlar fem till sex läkare 700-800 patienter dagligen, säger Roshan Ali Khan, som är läkare.\n\nHör röster från de som drabbats av översvämningarna i staden Johi i klippet ovan.",
    "Sjukdomar sprids efter översvämningarna i Pakistan": "Infrastruktur och bostäder har förstörts, och många människor har inte tillgång till skydd, mat eller rent dricksvatten. Vissa byar är fortfarande avskurna från hjälp.\n\n– Personer sitter längs med vägarna, och många av dem har fått myggnät, hygienpaket och mat. Men de som inte har möjlighet att ta sig till huvudvägarna har inte fått hjälp då de är svåra att nå fram till, berättar Shahid Abdullah, Läkare Utan Gränsers akutsamordnare i Balochistan.\n\n– Det stillastående vattnet ökar risken för att sjukdomar ska spridas, och det är inte troligt att situationen kommer att förbättras. Vi ser patienter med sjukdomar som diarré, malaria, hudsjukdomar och ögoninfektioner.",
    "Översvämning i Pakistan – du kan hjälpa idag": "Förödande översvämningar, regn och jordskalv drabbar 33 miljontals människor i Pakistan idag. Hem, vägar, broar och skördar är förstörda och spolas bort.\n\nFamiljer har förlorat allt de äger i regnmassorna. Vill du hjälpa? Ge en gåva idag!\n\nSex fakta om krisläget\n\nEn tredjedel av Pakistan är under vatten, stora delar är helt ödelagda.\n\n1 100 människor har dött i vattenmassorna – 350 är barn.\n\n33 miljoner är drabbade av översvämningar, monsunregn och jordskred.\n\n6,4 miljoner behöver akut hjälp och tak över huvudet.\n\n500 000 människor har förlorat sina hem, många bor just nu i tältläger.\n\n950 000 hus, 350 mil väg och 150 broar är skadade eller förstörda.\n\nUNHCR på plats\n\nUNHCR är på plats och delar ut livräddande nödhjälp, till exempel:\n\n71 000 nödartiklar som tält, madrasser, presenningar, hygienprodukter, köksutrustning, filtar och solcellslampor.\n\n10 000 sandsäckar till familjer för att bygga skyddsvallar runt sina hem.\n\nRegn och översvämningar är katastrofala för miljontals människor. Vi behöver akut stöd från omvärlden och solidaritet med Pakistan i den här svåra tiden, säger Filippo Grandi, UNHCR:s chef.\n\nUNHCR har varit på plats i Pakistan i över fyra decennier. Landet är hem för 1,3 miljoner människor på flykt från Afghanistan.\n\nÖkar insatsen\n\nNu UNHCR ökar insatsen för att hjälpa fem miljoner människor med mat, tak över huvudet, skydd och ge barnen en chans att fortsätta gå i skolan. Du behövs idag.\n\nVill du hjälpa? 340 kr kan ge ett katastrofpaket som räddar liv i krisen. Ge en gåva idag.\n\nKälla: unhcr.org",
    "Ökat svenskt stöd till Pakistan": "Sida ger ytterligare stöd på 9,2 miljoner kronor till de som drabbat av översvämningarna i Pakistan. Det skriver myndigheten i ett pressmeddelande.\n\nEn tredjedel av Pakistan ligger under vatten och minst 1 100 personer har dött – däribland 380 barn. Delar av Pakistan har fått upp till åtta gånger mer regn än den totala årliga nederbörden. Enligt beräkningar har fyra miljoner hektar grödor har förstörts och den första uppskattningen av skadorna uppgår till 10 miljarder US-dollar.\n\n– Nu måste världen lyssna på människor i Pakistan och bidra med den hjälp som krävs, sa Shabnam Baloch, landschef i Pakistan på organisationen International Rescue Committee (IRC) i en tidigare intervju med Global Bar Magazine. IRC får nu ytterligare stöd på 4,1 miljoner kronor. Action Against Hunger får 3 miljoner, och Myndigheten för samhällsskydd och beredskap (MSB) har beviljats 2,1 miljoner för att bidra med både ett team av experter och tält som transporteras till de drabbade provinserna.\n\n– Det är fortfarande svårt att ta sig fram till de miljontals människor som förlorat sina hem eftersom regnet fortsätter och dödstalen kommer stiga om hjälpen kommer fram för sent. Flera hjälporganisationer är på plats i landet men utmaningen är att nå de som har de största behoven när vägar och broar är skadade, säger Jakob Wernerman, Sidas chef för det humanitära biståndet i pressmeddelandet.\n\nTotalt har Sida nu beslutat om 17,7 miljoner kronor i stöd till de fyra organisationerna:\n\nInternational Rescue Committee: 7,7 miljoner kronor\n\nIslamic Relief: 4,9 miljoner kronor\n\nAction Against Hunger: 3 miljoner kronor\n\nMyndigheten för samhällsskydd och beredskap: 2,1 miljoner kronor\n\nRedaktionen\n\nLäs också",
    "Angelina Jolie besöker Pakistan efter översvämningen": "Angelina Jolie: ”Det är dags att världen vaknar upp”\n\nPublicerad: 23 september\n\nPakistan har drabbats av de värsta översvämningarna på årtionden och FN kallar det en ”klimatkatastrof utan motstycke”.\n\nSkådespelerskan Angelina Jolie har rest dit för att belysa situationen.\n\n– Förödelsen i Sindh är chockerande. Jag har aldrig sett något liknande, säger Angelina Jolie i ett uttalande.\n\nGlaciärer som smälte och ett omfattande monsunregn ledde till en av de värsta översvämningarna på årtionden i Pakistan . Fler än 1 400 personer har dött och miljontals människor har förlorat sina hem när hela byar spolats bort. FN har vädjat om 1,7 miljarder i bistånd för att kunna hantera vad de kallar en ”klimatkatastrof utan motstycke”. Flera hjälporganisationer är på plats, och skådespelerskan Angelina Jolie har rest till Sindh för att med sitt vittnesmål kunna nå ut till fler.\n\n”Klimatförändringen är inte på väg – den är väldigt mycket här. Den verkliga tragedin är att Pakistan bidrar med mindre än 1 % av världens koldioxidavtryck och ändå har miljontals människor fördrivits eller förlorat nära och kära” säger Angelina Jolie i ett uttalande.\n\nhelskärm Angelina Jolie träffade i byn Ibrahim Chandio en grupp kvinnor som berättade att deras största behov nu handlar om mat, vatten och medicinsk vård.\n\nHon har bland annat besökt byn Ibrahim Chandio i Sindh och mött kvinnor som berättar om de fasor de upplevt, och fortfarande upplever, efter översvämningen. Bland kvinnorna fanns en gravid kvinna och en kvinna som nyligen fått missfall. De har ännu inte hunnit sörja allt de har förlorat efter översvämningen eftersom de är fullt upptagna med att överleva.\n\n”Förödelsen i Sindh har varit chockerande; i hela mitt liv har jag aldrig sett något liknande förut. Familjer sover under bar himmel och har förlorat allt i dessa översvämningar” säger Angelina Jolie i ett uttalande.\n\nFN:s generalsekreterare António Guterres var på plats i Pakistan tidigare i september har beskrivit det som drabbat landet som ”ett monsunregn på steroider” och varnar för att andra länder lär stå på tur. Angelina Jolie gör i sin uppmaning från Pakistan en liknande uttalande:\n\n”Det är dags för världen att vakna upp och se denna kris och vidta åtgärder mot klimatförändringarna – vi kan inte längre bortse från konsekvenserna.”\n\nhelskärm Angelina Jolie besöker en äldre kvinna som bor i ett provisoriskt tält. Hon har liksom miljontals andra förlorat sitt hem i översvämningen. Hon har haft konstant feber de senaste dagarna och tältet ger inget skydd mot väder och vind.\n\nhelskärm Vid monsunregnet spolades hela byar i Pakistan bort.",
    "Monstermonsunen i Pakistan: klimatkatastrofen är här och nu": "Aisha, en kvinna i trettioårsåldern med djupa bekymmersrynkor mellan ögonbrynen, var den enda som vågade prata med mig. De andra kvinnorna var avståndstagande, visste inte vad konsekvenserna skulle bli om de pratade med en utländsk journalist.",
    "En ambassadör till Pakistan, sidoackrediteringar och befullmäktiganden": "Vid föredragningen fredagen den 9 september förordnade republikens president en ny ambassadör till Pakistan och flera sidoackrediteringar och befullmäktiganden.\n\nAmbassaden i Islamabad, Pakistan\n\nRepublikens president förordnade utrikesrådet Hannu Ripatti till chef för Finlands ambassad i Islamabad från och med den 1 oktober 2022. Nu är Ripatti som ambulerande ambassadör i Sydasien.\n\nÅren 2019–2022 arbetade Ripatti i utrikesministeriets enhet för Mellanöstern, åren 2017–2019 som ambassadör i Kabul och åren 2013–2017 som ledande tjänsteman i Bogotá. Ripatti har också erfarenhet av utrikesrepresentationen från Madrid, Peking, Lagos, Köpenhamn och Mexiko. Vid utrikesministeriet har han tjänstgjort sedan 1987. Han har en politices magisterexamen.\n\nSidoackrediteringar\n\nRepublikens president befullmäktigade också chefen för Finlands ambassad i Paris, ambassadör Matti Anttonen, att representera Finland i Monaco, chefen för ambassaden i Tokyo, ambassadör Tanja Jääskeläinen att representera Finland i Marshallöarna och Palau och chefen för ambassaden i Riyad, ambassadör Anu-Eerika Viljanen att representera Finland i Oman.\n\nYtterligare befullmäktigade republikens president chefen för Finlands ambassad i Dar es-Salaam, ambassadör Theresa Zitting, att representera Finland i Östafrikanska gemenskapen (East African Community, EAC), chefen för ambassaden i Jakarta, ambassadör Pekka Kaihilahti, att representera Finland i Sydostasiatiska nationers förbund (The Association of Southeast Asian Nations, ASEAN) och chefen för ambassaden i Lusaka, ambassadör Saana Halinen att representera Finland i organisationen för östra och södra Afrikas gemensamma marknad (Common Market for Eastern and Southern Africa, COMESA).",
    "Finland skickade experthjälp inom internationell räddningsverksamhet till Pakistan": "Finland skickade en expert inom internationell räddningsverksamhet till Pakistan för att bistå vid samordningen av humanitärt bistånd i samband med översvämningarna orsakade av monsunregnen. Experten avreste från Finland tisdagen den 6 september.\n\nExperten ingår som logistikexpert i Europeiska unionens expertteam (European Union civil Protection Team). Enligt en preliminär bedömning varar uppgiften i cirka två veckor.\n\nExperten skickades till Pakistan som en del av Europeiska unionens civilskyddsmekanism (Union civil Protection Mechanism). Pakistan har begärt internationellt bistånd via mekanismen. Räddningsinstitutet är arbetsgivare för den utsända experten.\n\nFinland sänder experthjälp aktivt\n\nInternationell räddningsverksamhet är sådant lämnande av bistånd till utlandet som bygger på internationella överenskommelser och lagstiftning, samt mottagande av bistånd i Finland. Det är fråga om situationer som är en följd av naturkatastrofer, eller om katastrofer och olyckor som orsakats av människan, där landets egna räddningsresurser inte räcker till. Finland deltar i den internationella räddningsverksamheten genom Europeiska unionen och internationella organisationer. Dessutom genomförs internationell räddningsverksamhet inom ramen för bilaterala och multilaterala mellanstatliga avtal.\n\nDet är inrikesministeriet som beslutar om lämnande av internationellt bistånd i anslutning till räddningsväsendet. Räddningsinstitutet ansvarar för utbildningen och rekryteringen av experterna, för logistiken samt för det praktiska genomförandet av den internationella räddningsverksamheten.\n\nMer information:\n\nJari Korpela, utbildningschef, Räddningsinstitutet, tfn 029 545 3480, [email protected] (ytterligare operativ information om uppdraget och om den internationella räddningsverksamheten)\n\nPekka Tiainen, specialsakkunnig, inrikesministeriet, tfn 050 456 4477, [email protected]\n\n(internationell räddningsverksamhet)",
    "Ministern: Pakistan är som en genomdränkt svamp": "Ministern: Pakistan är som en genomdränkt svamp\n\n317 000 hem har totalförstörts och 734 000 hem har skadats i de enorma översvämningarna som drabbat Pakistan, rapporterar Sky News.\n\nEn av de drabbade är Mohammad Safar vars hus helt står under vatten.\n\n– Vattnet måste pumpas bort omedelbart så att vi kan återvända till våra hem, säger han till AFP.\n\nProblemet är dock att det inte finns någonstans att pumpa vattnet. Landets klimatminister Sherry Rehman har i veckan beskrivit landet som en ”genomdränkt svamp”.\n\nDen officiella dödssiffran ligger på 1 136 personer men den verkliga dödssiffran befaras vara betydligt högre."
}