{
    "concept": "IN_hi_PL",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "साजो सामान और तकनीक का हस्तांतरण शामिल है जो पोलैंड में विमानों के रख-रखाव की अनुमति देगा",
            "पोलैंड में भारतीय छात्रों की संख्या लगभग 4,000 है और वे बढ़ रहे हैं",
            "लड़ाकू फाल्कन विमानों की खरीद के लिए दो समझौतों से पूर्व पोलैंड ने लगभग 5.8 अरब डॉलर के दक्षिण कोरियाई टैंक और हॉवित्जर तोपों की खरीद के लिए पिछले महीने अनुबंधों पर हस्ताक्षर किए थे।",
            "आस्ट्रिया और पुरुशियाई के कब्जे में था. इसलिए मैरी क्यूरी ने अपने देश पोलैंड के नाम पर ही इस रासायनिक जहर का नाम ‘पोलोनियम’ रख दिया था. इसके पीछे मैरी क्यूरी की मंशा थी कि रेडियम एफ का नाम बदलकर पोलोनियम रखने से उनके गुलाम देश पोलैंड की ओर जमाने की नजरें जाएंगी",
            "हाउस ऑफ़ कॉमन्स में लिबरल पार्टी के नेता डेविड लायड जार्ज का वक्तव्य काबिलेगौर है: “मुझे यह बात समझ में नहीं आ रही है कि रूस को विश्वास में लिए बिना ही इस समझौते पर मुहर क्यों लगा दी गई? यदि पोलैंड नहीं चाहता है कि रूस इस सबके बीच में आये",
            "पुलिस ने बताया है कि आरोपी ने महिला को अपना नाम फ्रैंक विलियम्स बताया जो पोलैंड में रहता है।",
            "पोलैंड के रक्षा मंत्रालय के मुताबिक एक समझौते के तहत पहले 12 विमानों की आपूर्ति अगले साल की दूसरी छमाही की शुरुआत तक हो जाएगी।",
            "Adam Burakowski: चीन पर पोलैंड के राजदूत ने कहा- अंतरराष्ट्रीय कानूनों के उल्लंघन के खिलाफ",
            "साल 1939 में पोलैंड पर जर्मनी और सोवियत संघ की सहयोगी सेनाओं ने आक्रमण किया था",
            "पोलैंड को नवंबर-दिसंबर 2022 में होने वाले विश्व कप के लिए ग्रुप सी में रखा गया है जिसमें अर्जेंटीना",
            "पोलैंड में भारतीय राजदूत नगमा मोहम्मद मलिक से मिले पूर्व मंत्री",
            "पोलैंड ने लगभग 6,000 भारतीय छात्रों को निकालने में मदद की",
            "पोलैंड के राष्ट्रपति और सैन्य बलों के सर्वोच्च कमांडर आंद्रेज डूडा और दक्षिण कोरिया के रक्षा खरीद कार्यक्रम के मंत्री इओम डोंग ह्वान मध्य पोलैंड के जानो में एक सैन्य बेस और हवाई अड्डे पर समझौते के लिए दस्तखत समारोह में भाग लेने वाले हैं",
            "{\"_id\":\"6313de0a6eec1057ac63dc38\",\"slug\":\"teacher-shortages-grow-worrisome-in-poland-and-hungary\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Shortage of Teachers: हंगरी और पोलैंड में शिक्षकों की घटती संख्या चिंताजनक\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}",
            "रूस के एक करीबी सहयोगी बेलारूस ने कहा कि यूक्रेन की सीमा से सिर्फ 20 मील और पोलैंड से छह मील की दूरी पर स्थित अभ्यास",
            "जो ऑपरेशन गंगा के दौरान पोलैंड के रास्ते भारत वापस आए थे",
            "दस्तावेजों पर पोलैंड के उप प्रधानमंत्री और रक्षा मंत्री मारियस ब्लैस्ज़क और दक्षिण कोरियाई अधिकारियों द्वारा हस्ताक्षर किए जाने हैं",
            "आजकल पोलैंड में टिप्पणीकार कहते हैं: हमारा देश एक \"विशाल दयालु महाराजा\" बन गया है",
            "ज्ञातव्य हो कि पोलैंड का यह पूर्वी भूभाग 1917 की क्रांति के दौरान रूस से छिन गया था।",
            "पोलैंड के शीर्ष नेता ने गुरुवार को कहा कि सरकार द्वितीय विश्व युद्ध के दौरान नाजियों के हमले और उनके देश पर कब्जे के लिए जर्मनी से मुआवजे मांगेगी।",
            "1989 में जब पोलैंड पूरी तरह से स्वतंत्र देश बन गया",
            "जर्मनी ने पोलैंड को पांच साल से अधिक समय तक अपने कब्जे में रखा था।",
            "यूक्रेन के राष्ट्रपति व्लादिमिर जेलेंस्की ने कीव में अपने लातवियाई समकक्ष एगिल्स लेविट्स और पोलैंड के प्रधानमंत्री माटुज मोराविएकी के साथ महत्वपूर्ण बैठक की है",
            "भारत में पोलैंड के राजदूत ने कहा कि भारत एक शांतिपूर्ण देश है",
            "पोलैंड में सबसे ज्यादा 3 लाख से ज्यादा यूक्रेनी शरणार्थी आए हैं",
            "न्यूयॉर्क – विश्व की नंबर एक टेनिस खिलाड़ी पोलैंड की इगा स्वियातेक ने यूएस ओपन क्वार्टरफाइनल में अमेरिका की जेसिका पेगुला को हराकर साल के तीसरे ग्रैंड स्लैम सेमीफाइनल में जगह बना ली है",
            "'क्या तुमको लगता है कि तुम पोलैंड पर आक्रमण कर सकते हो? तुम्हारा अपना देश है",
            "मिन्स्क ने महीनों से नाटो देशों द्वारा अपनी सीमाओं के पास सैनिकों को जमा करने की शिकायत की है - पोलैंड",
            "Poland and 3 Other Country Banned Russian Entry: यूक्रेन से युद्ध में फंसे रूस को अब उसके पड़ोसी देशों ने भी घेरना शुरू कर दिया है. पोलैंड",
            "अमेरिका के बाद अब पोलैंड में भारतीय के खिलाफ नस्लीय टिप्पणी की गई है",
            "पोलैंड की राजधानी वॉरसॉ स्थित भारतीय दूतावास में उनका शानदार स्वागत किया गया",
            "रूस के हमले के बाद ही पोलैंड और लातविया ने किया था समर्थन",
            "पोलैंड जर्मनी से 1300 अरब अमेरिकी डॉलर की राशि की मांग करेगा",
            "में फेसबुक स्टेटमेंट ब्रिटेन के गार्जियन समाचार पत्रों और पोलैंड के गज़ेटा क्राकोव्स्का को संबोधित करते हुए",
            "Shortage of Teachers: हंगरी और पोलैंड में शिक्षकों की घटती संख्या चिंताजनक",
            "पोलैंड की स्वियातेक ने फ्रेंच ओपन 2022 खिताब जीतने से पहले साल के पहले ग्रैंड स्लैम आयोजन ऑस्ट्रेलियन ओपन के सेमीफाइनल तक सफर किया था",
            "पोलैंड (Indian Ambassador) में भारतीय एंबेसेडर (Indian Ambassador) नगमा मोहम्मद मलिक से रामपुर के नवाब खानदान से ताल्लुक रखने वाले काजिम अली खान उर्फ नावेद मियां ने मुलाकात",
            "Nazis World War II: जर्मनी से मुआवजे की मांग करेगा पोलैंड",
            "मुख्य बातें सोशल मीडिया के जरिए लोगों से ठगी के मामले बढ़े जा रहे हैं पोलैंड निवासी बन महिला डॉक्टर के साथ लाखों रुपये की ठगी घटना गाजियाबाद के मसूरी थाना क्षेत्र की है",
            "नाटो चीफ का बयान सुनेंगे और पोलैंड (Poland) के रक्षा मंत्री की बात समझेंगे तो ये बात क्रिस्टल क्लियर हो जाएगी कि अब यूक्रेन वॉर (Ukraine War) का दायरा बढ़ने के सॉलिड संकेत सामने आने लगे हैं. शुरुआत नाटो चीफ के उस बयान से करते हैं. जिसने रूस के खौफ को",
            "पोलैंड सरकार के संस्कृति मंत्रालय और नेशनल हेरिटेज ऑफ दि रिपब्लिक ऑफ पोलैंड से वित्त पोषित और पोलैंड की सांस्कृतिक विरासतों का संरक्षण करने वाली संस्था कल्चर डॉट पीएल महाराजा के बारे में लिखती है",
            "पोलैंड की फुटबॉल टीम के कप्तान और बार्सिलोना क्लब के फॉरवर्ड रॉबर्ट लिवांडाउस्की ने ऐलान किया है कि वह कतर में होने वाले फुटबॉल विश्व कप के दौरान यूक्रेन का समर्थन करेंगे",
            "फेडरर अपने पिछले पेशेवर मैच में पोलैंड के ह्यूबर्ट हूरकैज के खिलाफ विंबलडन के क्वार्टरफाइनल में हार गए थे",
            "इस दौरान वायरल वीडियो से मेल खाता वीडियो हमें नाईट स्काई नाम के यूट्यूब चैनल पर 11 अगस्त 2020 को अपलोड हुआ मिला. वीडियो के साथ दी गई जानकारी के अनुसार यह वीडियो पश्चिमी पोलैंड के पॉज़्नान में रिकॉर्ड किया गया था.",
            "हथियार और गोला-बारूद के साथ ही साथ लातविया और पोलैंड की यूरोपीय संघ (ईयू) ने यूक्रेन को 5 बिलियन यूरो आवंटित करने का आह्वान किया है",
            "पोलैंड ने अब अमेरिका से 96 अपाचे हेलीकॉप्टर खरीदने की घोषणा की है।",
            "{\"_id\":\"6310aabe5be9b62f8644ac64\",\"slug\":\"poland-to-seek-equivalent-of-over-usd-one-trillion-from-germany-for-the-nazis-world-war-ii-invasion-occupation\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Nazis World War II: जर्मनी से मुआवजे की मांग करेगा पोलैंड",
            "यूक्रेन पर रूस के हमले के बीच मध्य यूरोपीय देश पोलैंड अपनी प्रतिरोधी क्षमता और रक्षा क्षमताओं को बढ़ाने के लिए कदम उठा रहा है",
            "6-2 से अपने नाम किया।विम्बलडन उपविजेता (2014) रही बुचार्ड ने डब्ल्यूटीए स्पर्धा में मार्च 2021 के बाद पहली जीत दर्ज की है।अन्य मैचों में पोलैंड की कटारजिना कावा ने ऑस्ट्रेलिया की एस्ट्रा शर्मा को 6-4",
            "खेल या सांस्कृतिक उद्देश्यों के लिए बाल्टिक देशों और पोलैंड की यात्रा करने के इच्छुक रूसियों को अनुमति नहीं दी जाएगी",
            "यदि पोलैंड इस शर्त को स्वीकार नहीं करता है तो इसके लिए जिम्मेदारी उसकी होगी।”",
            "उसे साफ बता दिया. डिफेंस मिनिस्टर मर्चिन ओसिपा ने रूस और पोलैंड जंग की टाइमलाइन बता दी.",
            "3 से 10 साल में होगा पोलैंड और रूस में युद्ध",
            "खासकर बाल्टिक नेशन और पोलैंड को भी रूसी आक्रमण का डर सता रहा है.",
            "पोलैंड की सरकार यूक्रेन पर रूस के हमले के जवाब में अपनी रक्षा क्षमता बढ़ाने के लिए कदम उठा रही है",
            "जबकि पोलैंड और चेकिया - चेकोस्लोवाकिया का हिस्सा - मास्को के उपग्रह थे",
            "24 फरवरी को युद्ध शुरू होने के बाद इनमें से ज्यादातर ने पोलैंड के स्कूलों में दाखिला ले लिया है",
            "तीन बाल्टिक देशों और पोलैंड के प्रधानमंत्रियों ने इस महीने की शुरुआत में रूसी नागरिकों को स्वीकार करने से रोकने के लिए सहमति व्यक्त की",
            "बूम ने पाया कि वायरल वीडियो पुराना है और पोलैंड का है. इसका उत्तर प्रदेश के शहरों में देखे गए स्टारलिंक सैटेलाइट से कोई संबंध नहीं है.",
            "एक ठग ने पोलैंड निवासी बन महिला डॉक्टर के साथ लाखों रुपये की ठगी की है।",
            "पोलैंड अमेरिका निर्मित अब्राम्स टैंक समेत कुछ सैन्य उपकरणों को भी बदलने की सोच रहा है।",
            "इसमें यह सहमति बनी थी कि यदि जर्मनी ने पोलैंड पर आक्रमण किया तो वह कर्जन लाइन का अतिक्रमण नहीं करेगा (प्रथम विश्व युद्ध के बाद ब्रिटिश विदेश मंत्री लार्ड कर्जन के द्वारा तय की गई सीमा) जो कि पॉलिश बहुल आबादी को यूक्रेनी और बेलारूसी समुदाय से विभाजित करता है",
            "सोवियत संघ ने लाखों पोलैंडवासियों को साइबेरिया के मृत्यु शिविरों में भेज दिया",
            "जो कि पोलैंड की एक टीवी सीरीज में पादरी का किरदार निभा रहे थे।",
            "भारत-चीन सीमा मुद्दे पर पोलैंड का बड़ा बयान सामने आया है. भारत के समर्थन में पोलैंड के राजदूत ने कहा कि किसी भी तरह के अंतरराष्ट्रीय कानून के उल्लंघन के खिलाफ हैं हम.",
            "दूसरे सेमीफाइनल में ब्रिटेन की केटी स्वान का सामना तीसरी वरीयता प्राप्त पोलैंड की मैग्डा लिनेट से होगा।",
            "बाल्टिक नेशन और पोलैंड को सता रहा रूसी हमले का डर",
            "पोलैंड का पहला मैच 7 नवंबर को मेक्सिको के खिलाफ होगा।",
            "27 यूरोपीय देशों के संघ ईयू में दक्षिणपंथी रुझान वाली पार्टियों का दबदबा बढ़ता जा रहा है. हंगरी और पोलैंड में दक्षिणपंथी पार्टियां मजबूती से सत्ता में हैं. हाल के वर्षों में ऑस्ट्रिया जैसा देश भी राइटविंग सरकार देख चुका है. अप्रैल 2022 में फ्रांस में हुए राष्ट्रपति चुनावों में भी इमानुएल माक्रों को दक्षिणपंथी धड़े से कांटे की टक्कर मिली. इसके कुछ ही महीनों बाद स्वीडन में पहली बार दक्षिणपंथी सरकार बनी. अब इटली में भी धुर दक्षिणपंथी पार्टी सत्ता में बैठने जा रही है.",
            "दसवें दौर में वह पोलैंड के जोन क्रिजिस्टोफ डूडा से हार गए",
            "लिवांडाउस्की को ये आर्मबैंड यूक्रेन के पूर्व फुटबॉल कप्तान एंद्रीय शेवचेंको ने पोलैंड की राजधानी वॉरसो में बने नेशनल स्टेडियम में दिया",
            "जो उनके देश पोलैंड को आजाद कराने में शायद कुछ हद तक मददगार साबित हो सकें. 1918 में प्रथम विश्वयुद्ध के दौरान जब पोलैंड आजाद हुआ तो",
            "पोलैंड के कप्तान रोबर्ट लेवांडोवस्की ने स्वीकार किया है कि उनकी टीम को कतर में होने वाले फीफा विश्व कप में कड़ी चुनौती का सामना करना पड़ेगा।",
            "दूसरे विश्वयुद्ध के बाद पहली बार इटली में धुर दक्षिणपंथी धड़े की जीत हुई है. पोलैंड के पीएम ने एक इमोजी के साथ इटली को बधाई दी है. पोलैंड की बधाई में यूरोपीय संघ के लिए गंभीर चेतावनी भी छुपी है.",
            "जो कि पोलैंड की एक टीवी सीरीज में पादरी का किरदार निभा रहे थे।",
            "रूस ने जब 24 फरवरी 2022 को कीव पर हमला किया था तो उसके बाद ही लातविया और पोलैंड ने यूक्रेन को समर्थन दिया था",
            "पोलैंड में प्रवेश करने के इच्छुक रूसियों के लिए सोमवार को नए यात्रा प्रतिबंधों का कोई संकेत नहीं था",
            "दक्षिण पंथी पोलिश पार्टी के इन समथर्कों का मानना है कि यूक्रेनी शरणार्थियों के कारण पोलैंड में महंगाई की दर बेतहाशा बढ़ रही है।",
            "लेकिन पोलैंड ने उन्हें इतिहास के पन्नों से मिटने नहीं दिया",
            "इंडिया टुडे फैक्ट चेक टीम ने पाया कि वायरल हो रही तस्वीर गोवा के किसी पादरी की नहीं बल्कि पोलैंड की एक टीवी सीरीज की है. इसमें पादरी के कपड़े पहने हुए शख्स असल में एक एक्टर है.",
            "खेल और व्यावसायिक उद्देश्यों के लिए यूरोपीय संघ (ईयू) और शेंगेन क्षेत्र में रूसी वीजाहोल्डर्स के प्रवेश को अस्थायी रूप से प्रतिबंधित करने पर सहमति व्यक्त की है. यह सूचना पोलैंड के प्रधानमंत्री कार्यालय से एक विज्ञप्ति जारी करते हुए दी गई है.",
            "पोलैंड की दक्षिणपंथी सरकार से मिली. पोलिश प्रधानमंत्री मातेयुस मोराविकी ने फेसबुक पर लिखा",
            "भारत में पोलैंड के वर्तमान राजदूत एडम बुराकोव्स्की इसी स्कूल के छात्र रहे हैं।",
            "उनके लोकतांत्रिक बैकस्लाइडिंग के कारण उन्हें व्यापक रूप से पोलैंड और हंगरी माना जाता है।",
            "पोलैंड 48 कोरियाई एफए-50 लड़ाकू विमानों की खरीद के लिए दक्षिण कोरिया के साथ तीन अरब डॉलर का समझौता करने वाला है",
            "पोलैंड के शीर्ष नेताओं ने एक नए के उद्घाटन शनिवार का जश्न मनाया - हालांकि अधूरा - नहर",
            "पोलैंड के नाम पर ही रखा गया है. पोलैंड को लैटिन भाषा में “पोलोनिया” कहा जाता है सो क्यूरी दंपत्ति द्वारा खोजा गया यह रासायनिक जहर भी आज दुनिया में “पोलोनियम” के नाम से ही जाना-पहचाना जाता है. करीब 66 साल की उम्र में फ्रांस के सांटोरियम में अप्लास्टिक एनीमिया की वजह से सन् 1934 में ऐसी हस्ती मैडम मैरी क्यूरी की मौत हो गई थी.",
            "पोलैंड के सत्तारूढ़ दल के नेता जेरोस्लाव काजिंस्की ने कहा कि ऐसा करना पोलैंड का फर्ज है",
            "यह टीवी सीरीज पोलैंड में साल 2008 में शुरू हुई थी",
            "{\"_id\":\"63120265b68cc15b03591c78\",\"slug\":\"poland-ambassador-adam-burakowski-to-india-on-china-india-border-issues-also-warned-russia-for-ukraine-crisis\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Adam Burakowski: चीन पर पोलैंड के राजदूत ने कहा- अंतरराष्ट्रीय कानूनों के उल्लंघन के खिलाफ",
            "पोलैंड ने कहा है कि यह हाल के वर्षों में देश के सबसे बड़े और सबसे महत्वपूर्ण रक्षा सौदों में से एक है।",
            "इसी बीच सोवियत संघ के साथ किसी भी प्रकार की बातचीत के बिना ही इंग्लैंड ने पोलैंड के साथ समझौते पर दस्तखत कर दिए",
            "यह आयोजन द्वितीय विश्व युद्ध के दौरान पोलैंड पर सोवियत आक्रमण के 83 साल बाद और रूस के कैलिनिनग्राद एक्सक्लेव की सीमा से लगे क्षेत्र की अर्थव्यवस्था और विकास पर मास्को के कहने के प्रतीकात्मक रूप से प्रदर्शित करने के लिए किया गया था",
            "यूरोपीय देशों और अमेरिका की तरह पोलैंड ने यूक्रेन को सैन्य हथियार भेजे हैं",
            "इसकी खोज 1898 में मशहूर वैज्ञानिक और नोबल पुरस्कार विजेता दंपति मैरी क्यूरी व उनके पति पियरे क्यूरी ने की थी. मैरी क्यूरी मूल रुप से पोलैंड की निवासी थीं. जब मैरी और उनके पति ने इस घातक रासायनिक जहर पोलोनियम को खोजा तब",
            "जर्मनी ने पोलैंड को पांच साल से अधिक समय तक अपने कब्जे में रखा था।",
            "पोलैंड की दक्षिणपंथी सरकार का कहना है कि उनका देश दूसरे विश्व युद्ध का पहला शिकार था",
            "पोलैंड में रूसी संस्कृति और शिक्षा संघ के एक सदस्य ने कहा कि एक नया प्रतिबंध बहुत कठिन होता अगर महामारी प्रतिबंध पहले से ही रूस के साथ यात्रा और विनिमय संपर्कों को काफी हद तक सीमित नहीं करते।",
            "उन्हें मरणोपरांत पोलैंड के सर्वोच्च सम्मान कमांडर क्रॉस ऑफ द ऑर्डर ऑफ मेरिट दिया गया",
            "पोलैंड सैन्य विमानों की खरीद के लिए दक्षिण कोरिया के साथ करेगा समझौता"
        ],
        "negative": [
            "“धन्यवाद @Hillary Clinton” और उन्होंने दिल की एक इमोजी भी शेयर की।",
            "यदि आप विटामिन की तुलना में थोड़ा अधिक अत्याधुनिक प्राप्त करना चाहते हैं",
            "उन्हें संगीतबद्ध करते तथा गाते थे",
            "घर-घर में प्राकृतिक जल स्रोतों से पानी पहुंचाने की व्यवस्था करने के अलावा गंदे पानी की निकासी के लिए नाली-नालों की समुचित व्यवस्था भी विश्वेश्वरैया की देन है",
            "2014 के अनुसार जलवायु परिवर्तन देश के एक बड़े हिस्से में कम फसल पैदावार के लिए जिम्मेदार है",
            "आपने फ्रांसीसी विरोधाभास के बारे में सुना है",
            "सेंटर फॉर साइंस एण्ड एनवायरनमेंट 2021",
            "अध्ययन दर्शाता है कि आपदाओं के मूल कारण अक्सर आपस में जुड़े हुए और व्यवस्थागत रूप लिये होते हैं",
            "आज यहाँ पहुँचने के बाद संधवां ने बताया कि उन्होंने कैनेडा दौरे के दौरान विभिन्न मशहूर शख्सियतों के साथ अलग-अलग मुद्दों पर विचार-विमर्श किया जिन्होंने पंजाब के साथ हर सहयोग करने का वायदा किया",
            "प्रश्‍न 3- प्रथम राजीव गाँधी राष्ट्रीय सदभावना पुरस्कार किसे प्रदान किया गया था ?",
            "ग्लासगो में हुए UNFCCC के COP-26 सम्मेलन में भारत की ओर से प्रधानमंत्री नरेंद्र मोदी ने ‘पंचामृत’ नाम का विजन पेश किया था",
            "कमेटी की रिपोर्ट से साफ था कि जलवायु परिवर्तन अवश्यंभावी है",
            "प्रश्‍न 4- बृहस्पति के कितने प्राकृतिक उपग्रह है ?",
            "\"एक आम धारणा है कि बीयर पीने वाले औसतन शराब न पीने वाले या शराब या स्प्रिट पीने वालों की तुलना में अधिक 'मोटे' होते हैं।\" लेकिन उन्होंने पाया कि \"बीयर और मोटापे के बीच संबंध",
            "इस मौके पर मुख्यमंत्री ने ऐलान किया कि एक-दो दिन में पराली की समस्या के लिए बड़ा फ़ैसला लिया जा रहा है जिससे धान की फ़सल काटने के बाद पराली को आग लाने से पैदा होती समस्या से छुटकारा पाया जा सके",
            "जिसके दुर्घटनाग्रस्त होने पर कल्पना चावला की मृत्यु हुई?",
            "जोखिमों को रोकने और आपदाओं से बचने के लिये प्रकृति की शक्ति पर आधारित है.",
            "भारत में प्रतिवर्ष 15 सितंबर को अभियंता दिवस मनाया जाता है",
            "नई दिल्ली भारत की विदेश नीति आज के दौर में नई पहचान बना रही है",
            "हमेशा की तरह भारत ने इस अंतरराष्ट्रीय रिपोर्ट को भी नकार दिया है",
            "यह वास्तव में अभियंताओं का संकल्प दिवस है",
            "दोनों ही प्राकृतिक संरक्षक होते हैं",
            "वोदका का निर्माण मुख्य रूप से रूस और पूर्वी यूरोप के देशों में किया जाता है।",
            "लेकिन 2022 की पर्यावरण प्रदर्शन की रिपोर्ट वर्तमान प्रगति को",
            "मिस्र और क्‍यूबा के विदेश मंत्रियों के साथ भी बातचीत की",
            "इस कमेटी ने अपनी रिपोर्ट ‘चेंजिंग क्लाइमेट’ 1983 में दी",
            "जो माना जाता है कि यह दिल के दौरे को रोकने में मदद करता है",
            "हेमावती और लक्ष्मण तीर्थ नदियां आपस में मिलती है",
            "इसी तरह मेक्सिको में अगेव नामक पौधे से टकिला शराब है।",
            "इस मौके पर कृषि मंत्री कुलदीप सिंह धालीवाल ने खेती में पंजाब कृषि यूनिवर्सिटी की अहम योगदान पर रौशनी डालते हुए किसानों को इस यूनिवर्सिटी से समय- समय पर मार्गदर्शन लेते रहने की अपील की",
            "भारत के किस राज्य को चाय बागानों की भूमि कहते हैं ?",
            "फिल्म निर्माण एवं पत्रकारिता सहित कई विधाओं में काम किया",
            "भारतीय विदेश नीति आपसी तालमेल से संतुलन बनाए रखने की भूमिका में है",
            "पृथ्वी का बढ़ता हुआ तापमान अपने साथ ढेरों नवीन और असहनीय बीमारियों को जन्म देगा",
            "'वह सिर्फ एक नाम जिसे मैंने सुना था' विक्की संग अपने रिलेशन पर कैटरीना ने किया खुलासा",
            "दोनों ही आपदाओं से सबसे अधिक प्रभावित होते हैं.",
            "आज हम जानेंगे की शराब कितने प्रकार की होती और इनमे क्या अंतर होता है",
            "क्योंकि अगर ऐसा नहीं होता है",
            "प्रश्न-20- महाभारत में भीष्म किसके पुत्र थे",
            "बता दे की वोदका में अल्कोहल की मात्रा 40-60% तक होती है",
            "यदि आप ऐसी जगह हैं जहां आपको पानी नहीं पीने की सलाह दी जाती है",
            "विशेष रूप से अनफ़िल्टर्ड या हल्के से फ़िल्टर की गई बीयर",
            "व्हिस्की में एवरेज अल्कोहल की मात्रा 43% होती है",
            "सामान्यतः वाइन को रंग के आधार पर रेड वाइन (Red Wine) और वाइट वाइन (white wine) में बांटा गया है।",
            "इस मौके पर मुख्यमंत्री ने प्रगतिशील किसानों को उनके खेती क्षेत्र में विलक्षण योगदान के लिए सम्मानित किया",
            "और कोई भी आपको इतना पीने की सलाह नहीं दे रहा है",
            "कलागुरू के नाम से मशहूर ज्योति प्रसाद अगरवाला उनके गीत से बहुत प्रभावित हुए",
            "और स्वास्थ्य को बढ़ावा देता है।\" और उसे यह बताने के लिए किसी वैज्ञानिक अध्ययन की आवश्यकता नहीं थी।",
            "1944 में ऑनर्स से स्नातक करने के पश्चात् उन्होंने 1946 में स्नातकोत्तर की डिग्री हासिल की।",
            "प्रश्न-18- हिन्दी फिल्म इकबाल में कौन से क्रिकेट खिलाड़ी ने स्वयं को पेश किया?",
            "उत्सर्जन और जलवायु परिवर्तन को समझने के लिए सरकारी नीतियों की जन्मकुंडली है",
            "अलग अलग शोधकर्ताओं ने जलवायु परिवर्तन के ऐसे प्रभावों की ओर ध्यान दिलाया है जिनसे सचेत होने की जरूरत है",
            "प्रश्न-16- रस्किन बॉण्ड किस रूप में जाना जाता है?",
            "जो बाढ़ के दबाब को भी झेल सकते थे और इससे बांध को भी कोई नुकसान नहीं पहुंचता था",
            "लेकिन मानवता के पतन की ओर तेजी से बढ़ रहे जलवायु परिवर्तन नामक दानव से निपटने के लिए और अपने देशवासियों को इससे सुरक्षित रखने के लिए सिर्फ़ यही पर्याप्त नहीं है",
            "उन्होंने 10 वर्ष की उम्र में पहला गीत लिखा",
            "रम बनाने में गन्ने का रस या शीरे को किण्वित व आसवित किया जाता है।",
            "और दुनिया भर में अनुमानित 280 अरब डॉलर का नुक़सान हुआ.",
            "ऐसे मौकों पर आपसी मेल-मिलाप और बातचीत व उसके निहितार्थों की चर्चाओं को विराम देना काफी मुश्किल हो जाता है।",
            "बियर है स्वास्थ्य के लिए लाभदायक? बियर के 10 फायदे जान आप हो जाएंगे हैरान",
            "उस बांध की सफलता के बाद उन्होंने ग्वालियर में तिगरा बांध भी बनवाया",
            "पुणे के खड़कवासला जलाशय में बांध",
            "बता दे की ब्रांडी में अल्कोहल की मात्रा 30 से 60% तक होती है",
            "उन्‍होंने वैश्विक स्थिति के बारे में श्री नहयान के आकलन और पैनी दूरदृष्टि की सराहना की",
            "यह भी सच है कि भारत उत्सर्जन तीव्रता को 45% कम करने (2005 के सापेक्ष) और 50% ऊर्जा आवश्यकताओं के लिए गैर-जीवाश्म श्रोतों की अपनी नई प्रतिबद्धताओं को 2030 तक शायद पूरी कर लेगा",
            "अगर संयम से पिया जाता है",
            "None of these needed to be as deadly or costly as they were.",
            "यह भारत की इस उभरती छवि का उदाहरण ही है कि प्रधानमंत्री नरेन्द्र मोदी ने बीते सप्ताह शंघाई सहयोग संगठन की २२वीं शिखर वार्ता के दौरान रूस के राष्ट्रपति व्लादिमीर पुतिन से लंंबी मुलाकात के दौरान साफ कहा कि युद्ध आज के दौर में व्यावहारिक नहीं है",
            "टिंकू जिया गाने पर सारा अली ने किया जमकर डांस",
            "अपने स्वास्थ्य में सुधार करेंगे और धमनियों",
            "इसके अलावा जिस शराब को हाथ से निकाला जाता है उसे हथकड़ भी कहा जाता है",
            "आप लंबे समय तक जीवित रहेंगे और खुश रहेंगे",
            "तो चलिये अब जानते है अलग अलग प्रकार की शराबों के बारे में...",
            "तेलंगाना जैसे राज्य धान की खेती करने लग पड़े तो पंजाब के धान को एम. एस. पी. पर खरीदने से हाथ पीछे खींचने की कोशिशें हो रही हैं",
            "बीयर की तुलना में कम कैलोरी वाले एकमात्र प्राकृतिक पेय सादे चाय",
            "उनमें न केवल बीयर पेट विकसित होता है - उनका वजन न पीने वालों की तुलना में कम होता है।",
            "वास्तविकता तो यह है कि देश में जलवायु परिवर्तन को अब राष्ट्रीय मुद्दा बनना चाहिए",
            "इसी तरह दूसरी शराबों को बनाने में अलग अलग चीज़े इस्तेमाल में ली जाती है।",
            "आपके शरीर को वसा को अवशोषित करने से रोक सकती है और अन्यथा आपको एक स्वस्थ",
            "इतनी बड़ी जनसंख्या को कैसे जलवायु परिवर्तन वहनीय आवास व ऊर्जा की आपूर्ति होगी? क्योंकि यदि ऐसा नहीं होता है तो वर्ष 2100 तक भारत में हर साल 15 लाख से अधिक लोग गर्मी के प्रभाव से मर सकते हैं (ग्रीनस्टोन और जीना 2019)।",
            "प्रारंभिक शिक्षा गुवाहाटी से पूरी करने के पश्चात् उन्होंने स्नातक की पढ़ाई के लिए बनारस हिंदू यूनिवर्सिटी में एडमिशन लिया",
            "इसके बाद दूसरी है ग्रेन व्हिस्की (Grain whiskey)",
            "इसका अर्थ है कि भारत 2050 तक उन 24 देशों में शामिल होगा जो दुनिया की 80% ग्रीन हाउस गैसों के उत्सर्जन के लिए जिम्मेदार होंगे",
            "अन्यथा स्वस्थ आहार के हिस्से के रूप में",
            "अमरीकी विदेश मंत्रालय जब अप्रत्यक्ष तरीके से राष्ट्रपति पुतिन से तालमेल बढ़ाने व रूस के साथ आने वाले देशों को चेतावनी भरे लहजे में संदेश देता है",
            "पंजाब विधान सभा के स्पीकर कुलतार सिंह संधवां 25 दिनों के कैनेडा दौरे के बाद वापिस पंजाब लौट आए हैं और उन्होंने इस दौरे को पूरी तरह सफल बताया है।",
            "विदेश मंत्रालय का कहना था कि ऐसा करने वाले देशों को इसकी कीमत चुकानी पड़ सकती है",
            "रिपोर्ट में दर्शाई गई अन्य बुनियादी वजहों में विकास व आजीविका अवसरों में असमानता",
            "उन्हें व्यक्तिगत स्तर पर भी लागू किया जा सकता है.",
            "कमी तो इस बात में है कि उनको मुसीबत के मौके पर मार्गदर्शन नहीं मिलता",
            "अगर आप नियमित दवाओं के सेवन पर हैं",
            "प्रश्‍न 2 – कोयले का सर्वाधिक उत्पादन कहाँ होता है ?",
            "शेष दुनिया? इसे रेड वाइन और इसमें मौजूद एंटीऑक्सीडेंट का श्रेय दिया जाता है",
            "लेकिन वाइन का नामांकन अंगूर की क्वालिटी और उसके प्रकार के आधार पर किया जाता है।",
            "भारत सरकार द्वारा 2020 में जारी की गई",
            "जानकारी के लिए बता दे की स्कॉटलैंड एक प्रमुख व्हिस्की उत्पादक देश है और यहां की व्हिस्की को स्कॉच (Scotch) कहा जाता है।",
            "यह xanthohumol सामान आपके लिए इतना अच्छा है कि जर्मनों ने वास्तव में इसके अतिरिक्त स्तरों के साथ एक बीयर पी है।",
            "तो यह स्पष्ट रूप से खराब हो जाता है जिससे इसे बेचना असंभव हो जाता है।",
            "शुरुआती पढ़ाई मैसूर में करने के बाद विश्वेश्वरैया ने 1881 में मद्रास यूनिवर्सिटी के सेंट्रल कॉलेज से बीए की परीक्षा उत्तीर्ण की",
            "1950-2015 के बीच जब पूरे भारत में मानसून कमजोर पड़ रहा था तब इसी दौरान मध्य भारत में ‘अत्यधिक वर्षा’ की घटनाओं में 300% की वृद्धि हो गई",
            "एक समाचार एजेंसी को तो पीएम मोदी की चीन के राष्ट्रपति से मुलाकात की खबर का खंडन तक करना पड़ा",
            "में भारत की रैंक 179वीं है",
            "‘हम सभी समाधान का हिस्सा हैं'",
            "1883 की एल.सी.ई. और एफ.सी.ई. परीक्षा में उन्होंने प्रथम स्थान हासिल किया और उनकी योग्यता को देखते बॉम्बे सरकार ने उन्हें नासिक में सहायक अभियंता के पद पर नियुक्त किया",
            "लेकिन यह भारत की संयम और संतुलन वाली तटस्थता वाली विदेश नीति को ओर मजबूत करने का अवसर भी साबित हो रही है",
            "इससे पता चलता है कि पर्यावरण की गुणवत्ता को सुधारने के सरकारी वादे के उलट भारत इस सूचकांक में लगातार निम्नतम स्तरों को छू रहा है",
            "एक दिन में जितनी कम बीयर आपके एचडीएल को 4 प्रतिशत तक बढ़ा सकती है।",
            "शहरी नदियों व धाराओं को बहाल करने से बाढ़ के प्रभावों को कम किया जा सकता है जैसेकि तूफान ‘इडा’ के समय न्यूयॉर्क में हुआ था.",
            "यह दिवस ईरान में 24 फरवरी",
            "किसी समस्या को सुलझाने की शुरुआत स्वीकारोक्ति से हो सकती है",
            "और यह मुद्दा कभी चुनावी मुद्दा नहीं बन पाता",
            "एक तथ्य यह भी है कि वे देश जो अमरीका के दुश्मन देशों के रूप में माने जाते हैं",
            "के साथ-साथ युरेशिया के पंद्रह देशों के शंघाई सहयोग संगठन की भी अध्यक्षता का अवसर मिल रहा है",
            "\"खराब\" कोलेस्ट्रॉल जो आपकी नसों में आपके बाथटब नाली में कीचड़ की तरह बनता है।",
            "इस बात की पुष्टि करती हुई एक रिपोर्ट पृथ्वी मंत्रालय",
            "उत्तर – फ्रीऑन (क्लोरोफ्लोरो कार्बन – सीएफसी)",
            "अलग अलग तरह की शराब बनाने में अलग अलग चीज़ों जैसे की बियर बनाने में गेंहूँ",
            "बीयर में कोई वसा या कोलेस्ट्रॉल नहीं होती पूरी तरह से प्राकृतिक पेय के लिए",
            "“दुनिया के अलग-अलग हिस्सों में होने वाली आपदाएँ पहली नज़र में एक-दूसरे से अलग लगती हैं.”",
            "विश्व की उभरती बड़ी अर्थव्यवस्थाओं में सबसे ज्यादा वृद्धि दर वाले भारत का और भारत के प्रति दूसरे देशों का यह बदला रुझान उसके रूस जैसे पुराने और भरोसेमंद मित्र देश के साथ ही",
            "पंजाब की सोने जैसी धरती इतनी उपजाऊ है कि यहाँ कुछ भी बीजा हुआ अंकुरित हो जाता है",
            "एक आपदा से निपटने के लिये अनेक समाधान हैं और एक दूसरे के साथ संयोजन में लागू किये जाने पर वे अधिक शक्तिशाली होते हैं.",
            "बियर गंभीर कम कैलोरी विकल्प प्रदान करता है",
            "पंजाब कृषि यूनिवर्सिटी के उप कुलपति डा. सतबीर सिंह गोसल और गुरू अंगद देव वैटरनरी एंड एनिमल सायंसज़ यूनिवर्सिटी के उप कुलपति डा. इन्द्रजीत सिंह ने मुख्यमंत्री का सम्मान किया।",
            "इस मदिरा में अल्कोहल की मात्रा 3 से 30% तक होती है",
            "लगभग यही काम फ़्रेडमन सिंगर ने किया जो निरेनबर्ग कमेटी के सदस्य थे",
            "विश्वेश्वरैया एक आदर्शवादी और अनुशासन प्रिय व्यक्ति थे",
            "संधवां ने ब्रिटिश कोलम्बिया के स्पीकर राज चौहान के साथ शिक्षा",
            "बीयर में घुलनशील फाइबर भी होता है",
            "मानव-जनित ग्रीनहाउस गैस उत्सर्जन और उपनिवेशवाद की विरासत शामिल हैं.",
            "प्रश्न-13- वह अंतरिक्ष शटल कौन सा था",
            "संधवां ने ब्रिटिश कोलम्बिया के पूर्व प्रीमियर उज्जल दोसांझ के साथ भी विभिन्न महत्वपूर्ण मुद्दों पर विचार-चर्चा की थी और इस दौरान दोनों नेताओं ने राजनैतिक क्षेत्र के अपने तजुर्बे सांझा किये थे।",
            "बता दे की व्हिस्की सामान्यतः 2 तरह की होती है जिसमे पहली है माल्ट व्हिस्की (Malt whiskey)",
            "हमें खाद्य और ऊर्जा से जुड़ी चुनौतियों से मुकाबला करना चाहिए",
            "सिंधुदुर्ग समेत 6 ऐसे जिले थे जहां बारिश की मात्रा में पिछले वर्ष की तुलना में 600 से 900% तक की वृद्धि हुई थी",
            "नाइजीरिया में बाढ़ और ताइवान में सूखे की घटनाओं तक.",
            "प्रश्न-7- अलजाइमर रोग में मानव शरीर का कौन सा अंग प्रभावित होता है?",
            "आओ ‘ रंगला पंजाब’ बनाऐं’ के नारे के साथ आज शुरू हुए दो-दिवसीय किसान मेले और गुरू अंगद देव वैटरनरी एंड एनिमल सायंसज़ यूनिवर्सिटी में पशु पालन मेले के उद्घाटन मौके पर मुख्यमंत्री ने कहा कि किसान धान के विकल्प के तौर पर सूरजमुखी",
            "हम नशे बेचने वालों को किसी भी कीमत पर माफ करेंगे नहीं",
            "बीयर पूरी तरह से प्राकृतिक है",
            "परेशानी भारत की अपनी व्यवस्था में है जिसके लिए किसी अन्य संस्था को दोष देने की आवश्यकता नहीं",
            "ब्रांडी नाम एक डच शब्द ‘ब्रांडीविज़न’ से आया है",
            "ब्रांडी को व्हिस्की को आसवित करके तैयार किया जाता है",
            "साथ ही बाद में आसवन भी होता है",
            "चूलईया यह सभी शराब है क्योंकि इन सभी में अल्कोहल होता है और इन सभी से नशा होता है",
            "ग्वालियर में तिगरा बांध इत्यादि कई महत्वपूर्ण बांध बनवाए हैं",
            "The 🆕 #InterconnectedRisks report is now online!",
            "घटती हुई वायु गुणवत्ता और बढ़ते हुए प्रदूषित शहर",
            "मुश्किल वक्त में कभी कभार मैं भी मस्ती और मजे करती हूं।” उन्होंने कहा कि मैंने “काम के एक भी दिन” छुट्टी नहीं ली है।",
            "रोमानिया में 14 सितंबर और तुर्की में 5 दिसम्बर को मनाया जाता है।",
            "ये कुछ ऐसे मूल कारण हैं जिन्हें दुनिया भर में आपदाओं में देखा जा सकता है.",
            "संधवां ने गुरू नानक इंजीनियरिंग कालेज बीदर ( कर्नाटक) के अपने सहपाठियों के साथ कालेज के दिनों की यादें भी सांझा की और उनको पंजाब के विकास में अपना योगदान डालने की अपील की",
            "जिसका मतलब है ‘जली हुई शराब",
            "भारत के लगभग हर मीडिया आउट्लेट में चुनावी राजनीति की ही चर्चा है",
            "\"प्रकृति को अपना काम करने दें\" सरीखे समाधान",
            "उन्होंने कहा कि हमारी सरकार बहुत गंभीरता से इस तरफ़ काम कर रही है और जल्दी ही नतीजे सामने आऐंगे।",
            "मुख्यमंत्री के अतिरिक्त मुख्य सचिव ए. वेनू प्रसाद और अतिरिक्त मुख्य सचिव कृषि सरवजीत सिंह और अन्य अधिकारी उपस्थित थे।",
            "और समय पूर्व चेतावनी प्रणालियों में निवेश को बढ़ावा देने से समय रहते पहले ख़तरों का पूर्वानुमान लगाया जा सकता है और संचार सेवा में सुधार हो सकता है.",
            "जलवायु परिवर्तन के लिए सभी के लिए भविष्य की खाद्य सुरक्षा हेतु सरकार के पास क्या विजन है? भीषण गर्मी से लड़ने के लिए उच्च स्केल पर वहनीय ऊर्जा की आवश्यकता होगी",
            "व्हिस्की में अल्कोहल की मात्रा ज्यादा होती है इसमें करीब अल्कोहल की मात्रा 30 से 65% तक हो सकती है।",
            "व्‍यापार और निवेश क्षेत्र में द्विपक्षीय संबंध मजबूत हो रहे हैं और हरित हाईड्रोजन तथा अमोनिया और शिक्षा जैसे नये क्षेत्रों में सहयोग से ये संबंध और मजबूत होंगे",
            "2003 में यूनिवर्सिटी कॉलेज ऑफ लंदन के शोधकर्ताओं और प्राग में इंस्टीट्यूट क्लिनिक ए एक्सपेरिमेंटलनी मेडिसिन के शोधकर्ताओं द्वारा किए गए एक अध्ययन में बीयर पीने वालों की मात्रा और उनके ओवरहैंग के आकार के बीच कोई संबंध नहीं दिखाया गया।",
            "या फिर इनमे सिर्फ नाम भर का अंतर होता है।",
            "यहाँ पंजाब कृषि यूनिवर्सिटी में ‘किसानी",
            "पर्यावरण के बजाय आर्थिक हितों को महत्व दिये जाने और उपभोग के अरक्षणीय (unsustainable) रुझानों के रूप में देखा जा सकता है.",
            "उन्होंने कहा कि पठानकोट की लीची और अबोहर के किनूं का सही मंडीकरण भी किया जायेगा जिससे उत्पादकों को और वित्तीय लाभ मिले।",
            "लेकिन इसे बनाने का तरीका बियर से थोड़ा सा अलग है,",
            "एक पिंट बियर में 208 कैलोरी होती है।",
            "प्रश्‍न 5- फ्रिज में कौन-सी गैस होती है ?",
            "वोडका आलू से प्राप्य स्टार्च के किण्वन और आसवन से बनता है",
            "भोज में रूस के राष्ट्रपति पुतिन",
            "1999 में ब्रिटिश मेडिकल जर्नल में प्रकाशित एक अध्ययन में कहा गया है कि एक दिन में तीन पेय का मध्यम सेवन कोरोनरी हृदय रोग के जोखिम को 24.7 प्रतिशत तक कम कर सकता है।",
            "सबसे आश्चर्यजनक बियर और स्वास्थ्य कनेक्शन xanthohumol कहा जाता है",
            "दोनों पक्षों ने परस्‍पर हित के क्षेत्रीय और बहु-पक्षीय मुद्दों पर विचार-विमर्श किया तथा संयुक्‍त राष्‍ट्र और अन्‍य बहुपक्षीय संस्‍थाओं में सहयोग बढ़ाने की प्रतिबद्धता व्‍यक्‍त की।",
            "मानव बस्तियाँ और प्राकृतिक पारिस्थितिकी तंत्र",
            "सुखपाल कौर ढिल्लवां और विधान सभा स्टाफ की तरफ से हार्दिक स्वागत किया गया",
            "शैंपेन का नाम अक्सर जीत के जश्न के साथ जुड़ता है",
            "दुनिया की सबसे युवा प्रधानमंत्री मारिन ने कहा",
            "देश का अगला प्रधानमंत्री वह नहीं हो जो मुफ़्त बिजली बांटे या समुदायों के नाम पर देश को बांटे बल्कि एक ऐसे नेतृत्व की ज़रूरत है जो जलवायु परिवर्तन से लड़ने के लिए अगले 50 वर्ष के भारत की संकल्पना को देश के सामने रखे",
            "बल्कि यह इस बात पर भी निर्भर है कि कौन से समुदाय सबसे अधिक ख़तरे का सामना कर रहे हैं",
            "नकारने की प्रवृत्ति भाग जाने और टाल देने की प्रवृत्ति है",
            "माल्ट व्हिस्की को अंकुरित अनाज से बनाया जाता है जो अच्छी व महंगी होती है।",
            "प्रश्न-17- सी. आर. दास किस नाम से विख्यात है?",
            "तो पी लो - खराब बियर भी पानी से ज्यादा सुरक्षित है।",
            "Benefits of drinking beer: खराब जीवनशैली के कारण आज बहुत से लोग बैड कोलेस्ट्रॉल की समस्या से पीड़ित हैं",
            "बता दे की बियर बनाने में मक्का",
            "शोधकर्ताओं ने ज़ोर देकर कहा है कि समाधान केवल सरकारों",
            "नशों से पंजाब की बर्बाद हुई नौजवानी के बारे चिंता ज़ाहिर करते हुये भगवंत मान ने सख़्त लहजे में कहा कि हमें थोड़ा सा वक्त दो",
            "संयुक्‍त अरब अमीरात के विदेश मंत्री अब्‍दुल्‍लाह बिन ज़ायद अल नहयान के साथ बैठक के दौरान डॉ. एस. जयशंकर ने दोनों देशों के बीच द्विपक्षीय रणनीतिक भागीदारी की समीक्षा की",
            "यह सच है कि भारत पेरिस समझौते के अपने लक्ष्यों की तरफ ठीक तरीके से बढ़ रहा है",
            "यह एक सच्चाई बन चुकी है",
            "14 अप्रैल 1962 को 101 वर्ष की आयु में विश्वेश्वरैया का निधन बेंगलुरु में हुआ।",
            "भारत के महान अभियंता और भारत रत्न मोक्षगुंडम विश्वेश्वरैया के जन्म दिन पर अभियंता दिवस मनाया जाता है",
            "भले ही यह खराब हो जाए",
            "मध्यम शराब पीने के सामाजिक पहलू आपके स्वास्थ्य के लिए काफी फायदेमंद हैं",
            "तो चलिए जानने की कोशिश करते है कि शराब कितने प्रकार की होती है और इनमे क्या अंतर होता है",
            "इसीलिए प्रधानमंत्री मोदी की राष्ट्रपति पुतिन से मुलाकात होगी या नहीं होगी",
            "इसका प्रमुख उद्देश्य देश के विद्यार्थियों को इस क्षेत्र में आने के लिए प्रेरित करना है",
            "सब जानते हैं कि पिछले कुछ दशकों में भारत की अमरीका और उसके मित्र देशों के साथ नजदीकियां तेजी से बढ़ी हंै",
            "अमरीका की तरफ से आने वाले सभी तरह के दबाव और प्रोत्साहनों को नकारते हुए भारत अभी तक रूस की यूक्रेन में सैन्य कार्रवाई की आलोचना न करने की अपनी नीति पर कायम है",
            "भूपेन हजारिका ऐसे विलक्षण कलाकार थे कि वे स्वयं ही अपने गीत लिखते थे",
            "Wine और Champagne में आइये जानते है",
            "ये भी शराब का एक प्रकार है और अधिकतर सर्दियों में लोग रम पीना पसंद करते है",
            "सकारात्मक बदलाव लाने में एक अहम भूमिका निभा सकता है. “हम सभी समाधान का एक हिस्सा हैं.\"",
            "समय-समय पर बाहर निकलने और अपने दोस्तों के साथ एक-दो बियर पर आराम करने के लिए।",
            "वैज्ञानिकों का मानना है कि इस बात की पूरी संभावना है कि वर्ष 2100 तक पृथ्वी का तापमान इतना अधिक बढ़ जाएगा कि लोगों का ज़्यादातर जीवन घरों के अंदर ही बीतेगा",
            "उस समय इस बांध को एशिया का सबसे बड़ा बांध कहा जाता था",
            "विभिन्न शराब विरोधी समूहों द्वारा उन तथ्यों को दबाने के वर्षों के बावजूद",
            "साफ है कि जैवविविधता नष्ट हो रही है",
            "दुनिया की अहम समाचार एजेंसियों की इस बात में खूब रुचि नजर आई की भारत के पीएम किस-किस राष्ट्राध्यक्ष से मुलाकात करेंगे और किससे नहीं",
            "तो बीयर में मैग्नीशियम और पोटेशियम के महत्वपूर्ण स्तर भी होते हैं।",
            "भूपेन हजारिका का जन्म 8 सितम्बर",
            "पाकिस्तान तीनों देशों से अमरीका के तनावपूर्ण संबंधों में इजाफा ही हुआ है",
            "वैसे तो भारत में शराब के कई नामो से जाना जाता है",
            "प्रश्न-19- भू-दिवस किस दिन मनाया जाता है?",
            "मनोरंजन जगत के जाने माने मशहूर दिग्गज गायक",
            "यहां 10 कारणजो आपको ये बताएँगे कि बीयर आपके लिए वास्तव में खराब क्यों नहीं है",
            "और यह प्रतिबद्धता जाहिर की थी कि भारत 2070 तक ग्रीन हाउस गैसों के ‘नेट ज़ीरो’ उत्सर्जन लक्ष्य को प्राप्त कर लेगा",
            "अनुमान लगाओ कि रेड वाइन के रूप में और क्या बहुत सारे एंटीऑक्सिडेंट हैं?",
            "‘इंटरकनेक्टेड डिज़ास्टर रिस्क’ रिपोर्ट की शोध टीम ने हर एक आपदा की नज़दीक से पड़ताल की और उनके कारणों को समझने का प्रयास किया.",
            "खेती और डेयरी आदि बारे विचार-विमर्श किया था और दोनों नेताओं ने विभिन्न क्षेत्रों में और ज्यादा आपसी सहयोग बढ़ाने पर ज़ोर दिया था",
            "“लेकिन जब आप उनका विस्तार से विश्लेषण करना शुरू करते हैं तो जल्द ही यह स्पष्ट हो जाता है कि वे एक समान कारणों से घटित हो रही हैं,",
            "कैसे फ्रांसीसी अपने सुंदर उच्च वसा वाले आहार खाते हैं और अपने सुंदर उच्च-शराब वाले आहार पीते हैं और अपने गंदे बकरी के बालों वाली सिगरेट पीते हैं,",
            "\"हम प्रकृति को उसकी जगह लौटा कर उसे अपना काम करने दे सकते हैं. हमारा भोजन कहाँ से आता है और हम उसे कहाँ से ख़रीदते हैं",
            "विशेष रूप से फोलिक एसिड के उच्च स्तर होते हैं,",
            "बीयर को यदि सही मात्रा में पिया जाए तो कई सारे फायदे हैं",
            "कोई भी विकसित राष्ट्र अपने नागरिकों की कीमत पर विकासशील देशों को धन व सुविधाएं मुहैया नहीं करवाएगा",
            "10 साल की उम्र में इस मशहूर सिंगर ने लिख लिया था पहला गीत",
            "बियर उन मेद कार्बोहाइड्रेट से भरी हुई है",
            "उम्मीद है कि आने वाला समय भारतीय विदेश नीति की इस संयम और संतुलन वाली छवि को विश्व पटल पर और मजबूती से उभारेगा।",
            "दालें और मक्का जैसी फसलें बीजने के लिए तैयार हैं परन्तु केंद्र सरकार धान के बराबर लाभ के तौर पर इन फसलों पर लाभदायक मूल्य दे जिससे राज्य में पानी के संकट के मंडरा रहे बादल और गहरे न हों।",
            "\" अधिकांश अध्ययनों में पाया गया है कि जो लोग नियमित रूप से (और मध्यम रूप से) बीयर पीते हैं",
            "तो डॉक्टर से परामर्श लेकर ही बीयर पीएं।",
            "इसे बनाने में गेंहू और जौ जैसे अनाज का उपयोग किया जाता है",
            "यह संतरे के रस (150 कैलोरी) से कम है",
            "1955 में उन्हें सर्वाेच्च भारतीय सम्मान ‘भारत रत्न’ से सम्मानित किया गया",
            "2021 में हुई इन मौतों की संख्या 2020 की तुलना में 34% अधिक थी।",
            "एक-दूसरे को शक की निगाह से देख रहे आपस में बंटे देशों को जब भारत अपने साथ जोडऩे की कोशिश करता है",
            "आज हम आपकों बीयर पीने के ऐसे फायदों के बारे में बता रहे हैं जिन्हें जानकर आप हैरान हो जाएंगे।",
            "हालांकि ये मात्रा भी स्वास्थ्य पर निर्भर करती है",
            "विदेश मंत्री सुब्रह्मण्‍यम जयशंकर ने कल रात न्‍यूयार्क में संयुक्‍त अरब अमीरात",
            "रम का उत्पादन रूप से कैरेबियाई और लैटिन अमेरिकी (कोलम्बिया",
            "भूमध्य सागर क्षेत्र के जंगलों में आग लगने",
            "इन प्रश्नों के साथ पूरी करें अपनी प्रतियोगी परीक्षा की तैयारी",
            "शंघाई सहयोग संगठन की शिखर वार्ता की पूर्व संध्या पर आयोजित भोज में पीएम मोदी का शामिल नहीं होना भी कूटनीतिक सूझबूझ का परिचायक ही कहा जाएगा",
            "5 डिग्री तक बढ़ सकता है तापमान",
            "जौ और मक्के का इस्तेमाल होता है।",
            "ऐसे में गरीब देशों के नागरिकों की हालत जलवायु परिवर्तन से वैसी ही होगी जैसी आज अफ्रीकी देशों की भूख और बीमारी से है",
            "आजादी के बाद प्रतिभावान इंजीनियरों ने नए भारत के निर्माण तथा विकास में उल्लेखनीय योगदान दिया है",
            "उन्होंने कहा कि सरकार के अदारे पनसीड की तरफ से गेहूँ का मानक बीज किसानों को मुहैया करवाया जायेगा जिससे फ़सल की अधिक से अधिक पैदावार ली जा सके",
            "लेकिन अधिक से अधिक चिकित्सा अनुसंधान इंगित करते हैं कि यदि आप बिल्कुल भी नहीं पीते हैं,",
            "1926 को असम के सदिया (Sadiya",
            "तो यह भी बात सामने आती है कि उसकी बहुसंरेखन विदेश नीति का अनुमोदन और समर्थन भी बढ़ता हुआ नजर आता हैं",
            "अध्ययन के अनुसार इन आपदाओं की रोकथाम करने या जोखिमों के बेहतर प्रबन्धन के लिये समाधान भी एक दूसरे से जुड़े हुए हैं.",
            "बीयर को पकाने की प्रक्रिया में उबाला जाता है और बाद में बोतल को बंद करके सील करके साफ रखा जाता है",
            "प्रश्न-6- किसी शहर में वाहन से वायु अत्यधिक प्रदूषित होती है",
            "शराब को बनाने में कई चीज़ों का इस्तेमाल किया जाता है जैसे की गेंहूँ",
            "भूपेन 7 भाइयों एवं 3 बहनों में सबसे बड़े थे",
            "साथ ही यह नेतृत्व विशेष की प्राथमिकताओं का भी प्रतिबिंब है।",
            "1932 में कावेरी नदी पर बने कृष्णा राज सागर बांध के निर्माण परियोजना में वे चीफ इंजीनियर थे",
            "बल्कि यह वास्तव में आपके शरीर में कोलेस्ट्रॉल में सुधार कर सकता है",
            "मुख्य लेखक डॉ. जैक ओ'कॉनर ने कहा कि हमारे पास ख़तरों की बेहतर ढंग से रोकथाम करने और उनके प्रबन्धन के लिये सही प्रकार के समाधान हैं.",
            "और शैंपेन को खोलने और उसे एक दूसरे पर छिड़कने का नज़ारा भी बेहदआम है",
            "बीयर आपके पेट को बढ्ने नहीं देती",
            "लक्ष्यों की प्राप्ति के लिए अपर्याप्त मानती है",
            "दिलचस्प तथ्य यह भी है कि प्रधानमंत्री मोदी की राष्ट्रपति पुतिन से करीब आधा घंटा की मुलाकात की न तो औपचारिक घोषणा हुई और न ही पत्रकारों के सवालों से इसकी आधिकारिक पुष्टि हुई",
            "चीन व पाकिस्तान जैसे शत्रु देशों के लिए चिंता विषय हो सकता है",
            "मध्यम शराब पीने वाले शराब पीने वालों या शराब पीने वालों की तुलना में अधिक समय तक जीवित रहते हैं",
            "\"इस बात का कोई स्पष्ट प्रमाण नहीं है कि शराब अन्य प्रकार के मादक पेय की तुलना में अधिक फायदेमंद है।\"",
            "2017 का मानना है कि पर्यावरण में हो रही लगातार क्षति छात्रों के शैक्षिक परिणामों पर भी प्रभाव डाल रही है।",
            "उन्होंने एक बाढ़ सुरक्षा प्रणाली तैयार की थी",
            "विवाह समागमों पर खर्च घटाने का न्योता देते हुए मुख्यमंत्री ने कहा कि विवाहों पर संसाधनों से अधिक खर्च से परिवार के आर्थिक हालात डावांडोल हो जाते हैं जबकि ऐसे समागम सादगी के साथ किये जाने चाहिएं।",
            "कैनेडा के दौरे के दौरान संधवां ने अलग-अलग स्थानों पर पंजाबी भाईचारे को संबोधित किया और उनको पंजाब के विकास में अपना बनता योगदान डालने की अपील की",
            "पिनोट नायर और पिनोट म्यूनियर अंगूर का उपयोग किया जाता है।",
            "बीयर कम अल्कोहल की मात्रा और वाइन या स्प्रिट की तुलना में बड़ी मात्रा में होने के कारण मध्यम पीने के लिए एकदम सही है।",
            "हर कोई जानता है कि अगर आप बहुत ज्यादा पीते हैं तो यह आपके लिए अच्छा नहीं है।",
            "यदि सीमित मात्रा में बियर पी जाए",
            "मुख्यमंत्री ने कहा कि किसान बंधवीं आमदन होने के कारण नये खेती तर्जुबे करने का जोखिम नहीं उठा सकता जिस कारण कृषि यूनिवर्सिटी को अपनी ज़मीन में नयी खोजें और तजुर्बे अपना कर मिसाल पेश करनी चाहिए",
            "बीयर को परिरक्षकों की आवश्यकता नहीं होती है क्योंकि इसमें अल्कोहल और हॉप्स होते हैं",
            "प्रश्न-9- डेक्टिलोलॉजी (संकेत भाषा) किसको सूचित करती है?",
            "भूपेन हजारिका ने कम उम्र से ही गीत लिखना तथा गाना आरम्भ कर दिया था",
            "प्रश्न-14- किसे भारतेन्दु के नाम से पुकारा जाता है?",
            "बीयर में न केवल कोलेस्ट्रॉल होता है",
            "ऐसे ही साके नाम की शराब को जापान में चावल से बनाया जाता है",
            "जैवविविधता पर्यावरण की रीढ़ है और मैंग्रोव जैवविविधता की रीढ़ है।",
            "बीयर पीने वाले लंबे समय तक जीते हैं मध्यम शराब पीना आपके लिए अच्छा है",
            "पानी के गंभीर संकट को हम अनदेखा नहीं कर सकते क्योंकि खाड़ी मुल्क अपनी धरती में से जितनी गहराई में से तेल निकाल रहे हैं",
            "बीयर आपके चयापचय को बढ़ावा दे सकती है",
            "भारत आज इंजीनियरिंग तथा आईटी के क्षेत्र में दुनिया का अग्रणी देश है",
            "उन्होंने कहा कि चावल तो केंद्र के भंडार में चला जाता है परन्तु पराली जलाने के मौके पर किसानों पर सख्ती करने के लिए राज्य को कह दिया जाता।",
            "कई शोधों में बीयर के कुछ ऐसे फायदों के बारे में भी दावे हुए हैं जो आपको चौंका सकते हैं।आज हम बता रहे हैं कि बीयर पीने के कौन से फायदे हैं।",
            "वहीं कई अन्य देशों में भी यह दिवस अलग-अलग अवसरों पर मनाया जाता है",
            "उन्‍होंने मिस्र के विदेश मंत्री सामेह शौकरी से भी मुलाकात की और सहयोग के महत्‍वपूर्ण क्षेत्रों पर व्‍यापक बातचीत की",
            "जो अपने हर कार्य को परफैक्शन के साथ करते थे",
            "संधवां का चंडीगढ़ पहुँचने पर सुखजीत सिंह ढिल्लवां",
            "आपको सिरोसिस और अन्य खराब स्थितियां मिलती हैं",
            "हम यहाँ उतनी गहराई में से पानी निकाल रहे हैं जो हमारे लिए खतरे की घंटी है",
            "इसको लेकर भी अटकलें लगाई जाने लगी थीं",
            "नियमित रूप से और मध्यम रूप से बीयर पीने से आपका एचडीएल/एलडीएल कोलेस्ट्रॉल अनुपात सही तरीके से झुक जाएगा।",
            "के द्वारा किए गए एक अध्ययन के अनुसार भारत में जैव विविधता हॉटस्पॉट के तहत आने वाला 90% से अधिक क्षेत्र नष्ट हो गया है"
        ]
    }
}