{
    "concept": "IN_hi_HU",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "Shortage of Teachers: हंगरी और पोलैंड में शिक्षकों की घटती संख्या चिंताजनक",
            "हंगरी के राजनयिक ने कहा कि वैश्विक महामारी अब पहले की तुलना में संभल चुकी है",
            "रॉबर्टो मैनसिनी की टीम सोमवार को बुडापेस्ट में हंगरी से भिड़ेगी और जीत के साथ अंतिम चार में जगह बनाएगी",
            "यूरोपीय संघ के बजट आयुक्त जोहान्स हैन ने कहा कि उपायों के बावजूद हंगरी ने कमियों को दूर करने का प्रस्ताव दिया है",
            "यह हंगरी के एक मोटरसाइकिल निर्माता बेनेली समूह की सहयोगी कंपनी है",
            "हंगरी की रेलवे कंपनी ने कहा कि ग्रामीण रेलवे क्रासिंग पर कोई गेट या इलेक्ट्रिक सिग्नल नहीं था",
            "यह राशि हंगरी को ‘एकजुटता कोष’ के तहत दी जानी थी",
            "बुडापेस्ट में 19 किलोमीटर के गलियारे और 691 कमरों वाला दुनिया का तीसरा सबसे बड़ा संसद भवन है. हंगरी क्राउन ज्वेल्स",
            "\"पिछले साल हंगरी में उन पहले अंक प्राप्त करना एक ऐसा क्षण था जिसे मैं कभी नहीं भूलूंगा",
            "यूरोपीय संघ (ईयू) की कार्यकारी शाखा के तौर पर काम करने वाले यूरोपीय आयोग की बैठक में कहा गया कि हंगरी में कानून के नियमों और सिद्धांतों के उल्लंघन के खिलाफ ईयू के बजट और वित्तीय हितों की रक्षा सुनिश्चित करने के लिए वह इस तरह के कदम की अनुशंसा कर रहा है।",
            "कैसल हिल स्थित बुडा कैसल 200 कमरों का एक खूबसूरत महल है. यूनेस्को द्वारा इसे वर्ल्ड हेरिटेज साइट भी बनाया गया है. इस किले में हंगरी नेशनल गैलरी और बुडापेस्ट हिस्ट्री म्यूज़ियम भी है.",
            "हंगरी के खिलाफ 4-0 से हार के साथ आने वाली नेशंस लीग में इंग्लैंड को निर्वासन का सामना करना पड़ा है",
            "समृद्ध इतिहास और वास्तुकला जो आप हंगरी में देखेंगे वह आश्चर्यजनक है",
            "सोनिया के कोच विक्रांत तोमर ने बताया कि 10 मीटर एयर पिस्टल ईवेंट के फाइनल में सोनिया ने शानदार प्रदर्शन कर15 शूटरों को पछाड़कर दूसरा स्थान हासिल किया. पहले स्थान पर हंगरी व तीसरे स्थान पर फ्रांस की शूटर रहीं.",
            "इसी के साथ उन्होंने हंगरी के बुडापेस्ट में 2023 में होने वाले विश्व चैम्पियनशिप के लिए भी क्वालिफाई कर लिया है।",
            "उन्होंने जीपीस की मदद से हंगरी में अपने फंसे होने का संदेश भेजा था",
            "हंगरी- हंगरी को वास्तुकला का खजाना कहा जाता है. यहां जाना बहुत से लोगों का सपना होता है. अगर आप इस देश में घूमने का प्लान बना रहे हैं तो बजट की चिंता न करें. यहां आपको 3000 से 4000 में रहने के लिए अच्छा होटल मिल जाएगा.",
            "इसके बाद उन्होंने वीडियो काल कर हंगरी दूतावास को यात्री के बारे में जानकारी दी और अकोस की बात भी करवाई",
            "इसके बाद हंगरी सरकार ने दिल्ली स्थित दूतावास में संपर्क किया और फिर सेना की मदद से उन्हें किश्तवाड़ के समीप से बचा लिया गया।",
            "पर फिर भी वे हंगरी और तुर्की जैसे छोटे देशों में खेलना पसंद कर रही हैं।",
            "तुर्की और हंगरी के दूसरे छोटे क्लबों में खेल रही हैं",
            "हंगरी (Hungary) के दक्षिणी हिस्से में सोमवार तड़के रेलवे क्रासिंग पर एक ट्रेन और एक वाहन (Train-Vehicle Collides) की भीषण टक्कर हो गई",
            "उनकी पहचान हंगरी के बुडापेस्ट के 38 वर्षीय अकोस वर्म्स के रूप में हुई थी",
            "हंगरी के नेशनल हाइवे पर 130 किलोमीटर की रफ्तार से गाड़ी दौड़ा सकते हैं. हालांकि सुरक्षा के लिए सीट बेल्ट पहनना जरूरी होता है. ड्राइविंग के नियमों का उल्लंघन करने पर भारी जुर्माना लगाया जाता है.",
            "यूरोपीय संघ की कार्यकारी शाखा ने रविवार को सिफारिश की कि लोकतांत्रिक बैकस्लाइडिंग और यूरोपीय संघ के पैसे के संभावित कुप्रबंधन के बारे में चिंताओं पर हंगरी को फंडिंग में ब्लॉक लगभग 7.5 बिलियन यूरो (डॉलर) को निलंबित कर दे।",
            "हंगरी की बाइक निर्माता कंपनी Keeway ने भारत में अपना चौथा दोपहिया वाहन लॉन्च किया है. कंपनी ने एक नई मोटरसाइकिल Keeway V302C लॉन्च की है. यह 300 सीसी सेगमेंट वाली एक बॉबर बाइक है. बाइक का लुक आपको Harley Davidson Iron 883 की याद दिला सकता है. खास बात है कि आप इस बाइक को मात्र 10 हजार रुपये में बुक कर सकते हैं. Keeway V302C बॉबर बाइक की कीमत 3.89 लाख रुपये से शुरू होती है. इसे तीन कलर ऑप्शन में लाया गया है. हर कलर का प्राइस अलग रखा गया है.",
            "इस पर हंगरी दूतावास ने भारतीय सेना और किश्तवाड़ प्रशासन का आभार जताया",
            "हंगरी के बुडापेस्ट का रहने वाला 38 वर्षीय अकोस वर्म्स एक सप्ताह पहले अकेले लद्दाख के जंस्कार-पदम-उमाशीला से होते ही जम्मू संभाग के किश्तवाड़ के लिए निकला था",
            "इसके बाद हंगरी सरकार ने दिल्ली स्थित दूतावास से संपर्क किया",
            "जर्मन कोच हैंस फ्लिक ने मार्को को हंगरी और इंग्लैंड के खिलाफ खेले जाने वाले इंटरनेशनल मैच के लिए टीम में शामिल किया था और वो वर्ल्ड कप टीम के भी अहम सदस्य थे",
            "ग्रुप ए-3 में हंगरी और इटली के बीच होने वाले मैच की विजेता टीम अंतिम चार में जगह बनाएगी",
            "साल्विनी की वजह से लंबे समय से हंगरी और पोलैंड जैसे देशों में भी दक्षिणपंथी सरकारों के हौसले बुलंद होते रहे हैं.",
            "सन 1933 में हंगरी के रेजसो सेरेज ने इस गाने को कंपोज़ किया था",
            "सेमीफाइनल के लिए हंगरी और पुर्तगाल को सिर्फ ड्रॉ की जरूरत",
            "सेना ने लद्दाख के उमाशीला के ऊपरी व दुर्गम क्षेत्र में 30 घंटे लंबा खोज और बचाव अभियान चलाकर हंगरी के एक पर्वतारोही को बचा लिया।",
            "1950 में हंगरी के कई टीनएजर ने इस गाने को सुनकर आत्महत्या कर ली और इस गाने का असर U.S में भी हो रहा था उस समय कई ऐसी आत्महत्या हुई जिसके पीछे का कारण ये सॉन्ग था।",
            "हंगरी ने यूक्रेन के खिलाफ 3-1 से टाई जीती जबकि रोमानिया",
            "यूरोपीय आयोग को मुख्य रूप से हंगरी की सरकारी खरीद प्रक्रिया को लेकर आपत्ति है जिसमें ईयू की तरफ से जारी कोष का इस्तेमाल किया जाता है।",
            "इंग्लैंड एक स्तर के लिए दबाव डालता रहा लेकिन ठोस इटली ने बचाव करते हुए सुनिश्चित किया कि मेजबान टीम बाहर रहे और खुद को हंगरी के खिलाफ खेलने के लिए कुछ दिया।",
            "रानी बाजार के मैदान में इस बार हंगरी के पार्लियामेंट की आकृति पूजा पंडाल में नजर आएगी",
            "उनके पास यह तय करने के लिए एक महीने का समय है कि क्या हंगरी के धन को जमा करना है",
            "2014 विश्व चैंपियन जर्मनी राष्ट्र लीग में अंडरडॉग हंगरी के खिलाफ खराब प्रदर्शन प्रदान करने वाली संघर्षरत पार्टियों में शामिल हो गया है और पूर्व बायर्न म्यूनिख प्रबंधक के तहत 14 खेलों में पहली हार का संग्रह कर रहा है।",
            "हंगरी को 2021-27 के बजट से कुल मिलाकर कम से कम 50 बिलियन यूरो प्राप्त होने की उम्मीद है।",
            "हंगरी की राजधानी बुडापेस्ट को पूर्व का पेरिस भी कहा जाता है",
            "हंगरी की दिग्गज दोपहिया वाहन निर्माता कंपनी कीवे (Keeway) ने भारतीय बाजार में अपनी दो नई मोटरसाइकिल K300 N और K300 R लॉन्च कर दी हैं",
            "1989 में हंगरी में जूनियर एशिया कप में स्वर्ण पदक विजेता जूनियर भारतीय हॉकी टीम की कप्तान असरिता लकड़ा सिमडेगा जिला के ठेठईटांगर प्रखंड के केरिया की रहने वाली है।",
            "ईयू के बजट आयुक्त जोहान्स हान ने इस फैसले की जानकारी देते हुए कहा कि यूरोपीय आयोग हंगरी के लिए आवंटित कोष के निलंबन की सिफारिश करता है",
            "देश की मौसम सेवा (एमओएसजेड) ने कहा कि हंगरी में इस साल 1901 के बाद से सबसे अधिक गर्मी पड़ी है",
            "{\"_id\":\"6313de0a6eec1057ac63dc38\",\"slug\":\"teacher-shortages-grow-worrisome-in-poland-and-hungary\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Shortage of Teachers: हंगरी और पोलैंड में शिक्षकों की घटती संख्या चिंताजनक\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}",
            "मिनी फुटबॉल (सिक्स-ए-साइड) में प्रदेश और देश का नाम रोशन करने वाले मधुबन पुलिस अकादमी निवासी कार्तिक वशिष्ठ बुडापेस्ट (हंगरी) में 10 से 18 सितंबर तक आयोजित हो रही इंटरनेशनल मिनी फुटबॉल",
            "शायद वे समझ पाएं कि इनकी वजह ऑस्ट्रिया-हंगरी के प्रिंस की हत्या या यूक्रेन के नाटो में शामिल होने न होने का मसला नहीं बल्कि पूंजी के सरमायेदारों की भूख और आपसी खींचतान इसकी जिम्मेदार है",
            "नए सत्र का अर्थ है महासभा के नए अध्यक्ष. वर्तमान पीजीए - जो संयुक्त राष्ट्र महासभा अध्यक्ष का संक्षिप्त नाम है - मालदीव के अब्दुल्ला शाहिद की जगह हंगरी के क्साबा कॉरोसी अगले बारह महीनों के लिये पदभार सम्भालेंगे.",
            "हंगरी में होने वाले वर्ल्ड एथलेटिक्स चैंपियनशिप्स का डायरेक्ट टिकट भी मिल गया. हालांकि Lausanne में ही उन्होंने 85.20 मीटर की दूरी तक भाला फेंककर अपना टिकट पक्का कर लिया था.",
            "आयोग ने लगभग एक दशक तक हंगरी के प्रधान मंत्री विक्टर ओर्बन पर लोकतांत्रिक संस्थानों को खत्म करने",
            "हालांकि हंगरी को शीर्ष पर रहने के लिए सिर्फ ड्रॉ की जरूरत है",
            "रानी बाजार मैदान के पूजा पंडाल में दिखेगी हंगरी के पार्लियामेंट की आकृति",
            "जो हंगरी से हारने के बाद तीसरे स्थान पर है और वेम्बली में इंग्लैंड के साथ एक मृत रबर खेलेंगे जबकि इटली अंतिम चरण में जगह बनाने की कोशिश करेगा।",
            "हंगरी (Hungary) के दक्षिणी हिस्से में सोमवार तड़के रेलवे क्रासिंग पर एक ट्रेन और एक वाहन (Train-Vehicle Collides) की भीषण टक्कर हुई",
            "यहां बता दें कि गत 27 अगस्त को सेना ने नद्दाख के उमाशीला के ऊपरी क्षेत्र में 30 घंटों के लंबे खोज व बचाव अभियान चलाकर हंगरी के एक पर्वतारोही को बचाया था",
            "Visiting Places In Budapest: हंगरी की कैपिटल बुडापेस्ट को ईस्ट का पैरिस भी कहा जाता है. बुडापेस्ट अपनी पुरानी और लोकप्रिय बिल्डिंग",
            "इसके बाद वोल्फर्मन के दोनों रिकॉर्ड हंगरी के मिक्लोस नेमेथ ने 1976 के मॉन्ट्रियल और क्यूबेक ग्रीष्मकालीन खेल में 94.58 मीटर थ्रो के साथ स्वर्ण पदक जीतकर तोड़ दिए।",
            "ने कहा कि यह \"हंगरी में कानून के शासन के सिद्धांतों के उल्लंघन के खिलाफ यूरोपीय संघ के बजट और यूरोपीय संघ के वित्तीय हितों की सुरक्षा सुनिश्चित करने के लिए कार्य कर रहा था।\"",
            "जब ऑस्ट्रिया-हंगरी के प्रिंस और उनकी पत्नी ने अपने अधीन राज्य का दौरा किया था",
            "इससे पहले हंगरी में अप्रैल में इसी तरह की घटना सामने आई थी",
            "हंगरी के प्रधान मंत्री विक्टर ओरबान ने अपनी सत्तारूढ़ फ़ाइड्ज़ पार्टी से कहा कि यूरोपीय संघ द्वारा रूस के खिलाफ लगाए गए प्रतिबंधों को हटा दिया जाना चाहिए",
            "आयोग सिफारिश कर रहा है कि सदस्य देश हंगरी को चिंताओं को दूर करने के लिए अधिक समय देने के लिए 19 नवंबर तक का समय लें।",
            "Shortage of Teachers: हंगरी और पोलैंड में शिक्षकों की घटती संख्या चिंताजनक",
            "हंगरी के राजनयिक ने कहा कि वैश्विक महामारी अब पहले की तुलना में संभल चुकी है",
            "रॉबर्टो मैनसिनी की टीम सोमवार को बुडापेस्ट में हंगरी से भिड़ेगी और जीत के साथ अंतिम चार में जगह बनाएगी",
            "यूरोपीय संघ के बजट आयुक्त जोहान्स हैन ने कहा कि उपायों के बावजूद हंगरी ने कमियों को दूर करने का प्रस्ताव दिया है",
            "यह हंगरी के एक मोटरसाइकिल निर्माता बेनेली समूह की सहयोगी कंपनी है",
            "हंगरी की रेलवे कंपनी ने कहा कि ग्रामीण रेलवे क्रासिंग पर कोई गेट या इलेक्ट्रिक सिग्नल नहीं था",
            "यह राशि हंगरी को ‘एकजुटता कोष’ के तहत दी जानी थी",
            "बुडापेस्ट में 19 किलोमीटर के गलियारे और 691 कमरों वाला दुनिया का तीसरा सबसे बड़ा संसद भवन है. हंगरी क्राउन ज्वेल्स",
            "\"पिछले साल हंगरी में उन पहले अंक प्राप्त करना एक ऐसा क्षण था जिसे मैं कभी नहीं भूलूंगा",
            "यूरोपीय संघ (ईयू) की कार्यकारी शाखा के तौर पर काम करने वाले यूरोपीय आयोग की बैठक में कहा गया कि हंगरी में कानून के नियमों और सिद्धांतों के उल्लंघन के खिलाफ ईयू के बजट और वित्तीय हितों की रक्षा सुनिश्चित करने के लिए वह इस तरह के कदम की अनुशंसा कर रहा है।",
            "कैसल हिल स्थित बुडा कैसल 200 कमरों का एक खूबसूरत महल है. यूनेस्को द्वारा इसे वर्ल्ड हेरिटेज साइट भी बनाया गया है. इस किले में हंगरी नेशनल गैलरी और बुडापेस्ट हिस्ट्री म्यूज़ियम भी है.",
            "हंगरी के खिलाफ 4-0 से हार के साथ आने वाली नेशंस लीग में इंग्लैंड को निर्वासन का सामना करना पड़ा है",
            "समृद्ध इतिहास और वास्तुकला जो आप हंगरी में देखेंगे वह आश्चर्यजनक है",
            "सोनिया के कोच विक्रांत तोमर ने बताया कि 10 मीटर एयर पिस्टल ईवेंट के फाइनल में सोनिया ने शानदार प्रदर्शन कर15 शूटरों को पछाड़कर दूसरा स्थान हासिल किया. पहले स्थान पर हंगरी व तीसरे स्थान पर फ्रांस की शूटर रहीं.",
            "इसी के साथ उन्होंने हंगरी के बुडापेस्ट में 2023 में होने वाले विश्व चैम्पियनशिप के लिए भी क्वालिफाई कर लिया है।",
            "उन्होंने जीपीस की मदद से हंगरी में अपने फंसे होने का संदेश भेजा था",
            "हंगरी- हंगरी को वास्तुकला का खजाना कहा जाता है. यहां जाना बहुत से लोगों का सपना होता है. अगर आप इस देश में घूमने का प्लान बना रहे हैं तो बजट की चिंता न करें. यहां आपको 3000 से 4000 में रहने के लिए अच्छा होटल मिल जाएगा.",
            "इसके बाद उन्होंने वीडियो काल कर हंगरी दूतावास को यात्री के बारे में जानकारी दी और अकोस की बात भी करवाई",
            "इसके बाद हंगरी सरकार ने दिल्ली स्थित दूतावास में संपर्क किया और फिर सेना की मदद से उन्हें किश्तवाड़ के समीप से बचा लिया गया।",
            "पर फिर भी वे हंगरी और तुर्की जैसे छोटे देशों में खेलना पसंद कर रही हैं।",
            "तुर्की और हंगरी के दूसरे छोटे क्लबों में खेल रही हैं",
            "हंगरी (Hungary) के दक्षिणी हिस्से में सोमवार तड़के रेलवे क्रासिंग पर एक ट्रेन और एक वाहन (Train-Vehicle Collides) की भीषण टक्कर हो गई",
            "उनकी पहचान हंगरी के बुडापेस्ट के 38 वर्षीय अकोस वर्म्स के रूप में हुई थी",
            "हंगरी के नेशनल हाइवे पर 130 किलोमीटर की रफ्तार से गाड़ी दौड़ा सकते हैं. हालांकि सुरक्षा के लिए सीट बेल्ट पहनना जरूरी होता है. ड्राइविंग के नियमों का उल्लंघन करने पर भारी जुर्माना लगाया जाता है.",
            "यूरोपीय संघ की कार्यकारी शाखा ने रविवार को सिफारिश की कि लोकतांत्रिक बैकस्लाइडिंग और यूरोपीय संघ के पैसे के संभावित कुप्रबंधन के बारे में चिंताओं पर हंगरी को फंडिंग में ब्लॉक लगभग 7.5 बिलियन यूरो (डॉलर) को निलंबित कर दे।",
            "हंगरी की बाइक निर्माता कंपनी Keeway ने भारत में अपना चौथा दोपहिया वाहन लॉन्च किया है. कंपनी ने एक नई मोटरसाइकिल Keeway V302C लॉन्च की है. यह 300 सीसी सेगमेंट वाली एक बॉबर बाइक है. बाइक का लुक आपको Harley Davidson Iron 883 की याद दिला सकता है. खास बात है कि आप इस बाइक को मात्र 10 हजार रुपये में बुक कर सकते हैं. Keeway V302C बॉबर बाइक की कीमत 3.89 लाख रुपये से शुरू होती है. इसे तीन कलर ऑप्शन में लाया गया है. हर कलर का प्राइस अलग रखा गया है.",
            "इस पर हंगरी दूतावास ने भारतीय सेना और किश्तवाड़ प्रशासन का आभार जताया",
            "हंगरी के बुडापेस्ट का रहने वाला 38 वर्षीय अकोस वर्म्स एक सप्ताह पहले अकेले लद्दाख के जंस्कार-पदम-उमाशीला से होते ही जम्मू संभाग के किश्तवाड़ के लिए निकला था",
            "इसके बाद हंगरी सरकार ने दिल्ली स्थित दूतावास से संपर्क किया",
            "जर्मन कोच हैंस फ्लिक ने मार्को को हंगरी और इंग्लैंड के खिलाफ खेले जाने वाले इंटरनेशनल मैच के लिए टीम में शामिल किया था और वो वर्ल्ड कप टीम के भी अहम सदस्य थे",
            "ग्रुप ए-3 में हंगरी और इटली के बीच होने वाले मैच की विजेता टीम अंतिम चार में जगह बनाएगी",
            "साल्विनी की वजह से लंबे समय से हंगरी और पोलैंड जैसे देशों में भी दक्षिणपंथी सरकारों के हौसले बुलंद होते रहे हैं.",
            "सन 1933 में हंगरी के रेजसो सेरेज ने इस गाने को कंपोज़ किया था",
            "सेमीफाइनल के लिए हंगरी और पुर्तगाल को सिर्फ ड्रॉ की जरूरत"
        ],
        "negative": [
            "इस पर अटॉर्नी जनरल ने अनुमति देने से इन्कार कर दिया।",
            "एअर इंडिया उड़ान की समय-सारणी में बदलाव या देरी के बारे में यात्रियों को पहले से जानकारी उपलब्ध करने के लिए नई व्यवस्था स्थापित करेगी",
            "इसके दक्षिण में दक्षिण महासागर और इसके पूर्व में अरब सागर एवं दक्षिण पूर्व में हिंद महासागर है।",
            "कंजरवेटिव पार्टी के चेयरमैन एंड्रयू स्टेपहेनसन ने कहा",
            "उसने राज्यों तथा केंद्रशासित प्रदेशों से इस पर टिप्पणियां मांगी थीं",
            "{\"_id\":\"631292c8030c754dc5545e11\",\"slug\":\"three-die-of-mysterious-pneumonia-in-argentina-nine-people-infected\",\"type\":\"feature-story\",\"status\":\"publish\",\"title_hn\":\"Big News: अर्जेंटीना में रहस्यमय निमोनिया से तीन मौतें",
            "घटना के बाद हड़कंप मच गया है. मिली जानकारी के मुताबिक",
            "अगले साल अप्रैल-जून तिमाही तक महंगाई कम होकर करीब 5 फीसदी के स्तर पर आ जाएगी",
            "बीमा लोकपाल ने निपटाईं 40,527 शिकायतें",
            "सरकार ने बुधवार को पेट्रोल के दाम एक साथ 37.5 रुपये प्रति लीटर बढ़ा दिए थे",
            "आरोपी शख्स को गिरफ्तार कर लिया गया है. आरोपी के ब्राजील मूल के होने की आशंका है.",
            "अध्यक्ष इंडोनेशिया का कहना है कि सदस्यों ने स्वच्छ ऊर्जा अपनाने की दिशा में काम तेज करने पर गैरबाध्यकारी प्रस्ताव पर सहमति जताई",
            "साथ ही यहां आपको बड़ी-बड़ी नदियाँ व झीलें भी देखने को मिलेगी।",
            "अफ्रीका महाद्वीप को मानव सभ्‍यता की जन्‍मभूमि कहा जाता है कुछ इतिहासकारों का मानना है इसी महाद्वीप पर सबसे पहले इंसान का जन्म और विकास हुआ फिर धीरे धीरे इधर से निकलकर दूसरे महाद्वीपों पर बसे होंगे।",
            "कच्चे पाम तेल (सीपीओ) पर उच्च निर्यात शुल्क और आरबीडी पामोलिन पर कम शुल्क के कारण आरबीडी पामोलिन का आयात पिछले साल के स्तर से अधिक रहा",
            "हल्के तेलों में सोयाबीन तेल का आयात इस साल अगस्त में बढ़कर 2.44 लाख टन हो गया",
            "भारत के प्रमुख आयात में पाम तेल शामिल है और इस साल अगस्त में इस तेल का आयात 32.64 प्रतिशत बढ़कर 9,94,997 टन हो गया",
            "परिवार का दायरा बढ़ाने से हमारे लिए चुनौतियां बढ़ीं : सिंगापुर",
            "उन्होंने होगारेस डी क्रिस्टो को न केवल \"एक हाथ कहा जो उठाता है,\" बल्कि स्नेह की जगह और \"एक घर जिसमें आप खुद का पुनर्निर्माण करते हैं",
            "यूनाइटेड नेशन द्वार जारी आंकड़े के अनुसार “Africa continent” मे कुल 54 देश है",
            "नीट की तैयारी कर रही मेडिकल की छात्रा ने फेल होने के डर से आत्महत्या कर ली",
            "पाकिस्तान में अगस्त महीने में मुद्रास्फीति 47 साल में सबसे ज्यादा 27.3 फीसदी पर जा पहुंची है",
            "तेजस भारतीय वायुसेना का बहुत महत्वपूर्ण लड़ाकू विमान है यह लड़ाकू विमान भारत में दोहरी चुनौती जिसमे चीन तथा पाकिस्तान से निपटने के लिए एक घातक हथियार है",
            "अंतरराष्ट्रीय पृथ्वी विज्ञान ओलंपियाड : भारतीय विद्यार्थियों के दल ने जीते 4 स्वर्ण समेत 14 पदक",
            "जिसमें अर्जेंटीना के लोगों को नशा मुक्त समाज की दिशा में उनके अभियान को प्रोत्साहित किया गया।",
            "देश का कुल वनस्पति तेल आयात भी इस साल अगस्त में 33 प्रतिशत बढ़कर 14,01,233 टन हो गया",
            "अज्ञात निमोनिया की वजह से अब तक नौ लोग बीमार पड़े हैं जिनमें आठ स्वास्थ्यकर्मी और एक मरीज शामिल है",
            "दूसरा प्रस्ताव मोहिहारी-अमलेखगुनी पाइप लाइन के विस्तार का है।",
            "जिसे सीधे सोशल मीडिया यूजर्स के अकाउंट से लिया गया है. लेटेस्टली स्टाफ द्वारा इसमें कोई बदलाव या एडिट नहीं किया गया है. सोशल मीडिया पोस्ट लेटेस्टली के विचारों और भावनाओं का प्रतिनिधित्व नहीं करता है",
            "पीएम नरेंद्र मोदी और सीएम भूपेंद्र पटेल ने पीड़ित परिवारों के प्रति संवेदना जताई",
            "एक साक्षात्कार में उन्होंने कहा कि महंगाई आज एक वैश्विक मुद्दा है",
            "मौद्रिक नीति के जरिये महंगाई को नियंत्रित करना आरबीआई की प्राथमिकता है",
            "अफ्रीका महाद्वीप का सबसे अमीर देश कोनसा है ?",
            "नागरिक सुरक्षा के न्यूक्वेन अवर सचिव मार्टिन गिउस्टी ने संवाददाताओं से कहा कि यह स्पष्ट करना संभव नहीं है कि कितने लोग लापता हैं",
            "देश अपनी घरेलू मांग को पूरा करने के लिए खाद्य तेलों के आयात पर निर्भर है।",
            "(वाटिकन न्यूज) : संत पापा फ्राँसिस ने अर्जेंटीना में ‘लॉस होगारेस डी क्रिस्टो’ (मसीह के घर) को एक संदेश भेजा है",
            "पुलिस ने बताया कि यह दुर्घटना तब हुई जब वे लोग बनासकांठा जिले से अंबाजी शहर में अंबाजी मंदिर की ओर पैदल जा रहे थे",
            "इस तरह से उसने सेवा में धोखाधड़ी व संघीय रिश्वत रोधी कानूनों का उल्लंघन किया है",
            "तेजस को उड़ान भरने के लिए सर्फ 460 मीटर रनवे की ही जरूरत होती है।",
            "तेजस को खरीदने में रूचि रखने वाले राष्ट्रों में USA",
            "पदक हासिल करने वाले भारतीय छात्रों में कीशोंग भराली दास (तमिलनाडु)",
            "इस जुलूस में ड्रग्स के सेवन से लाचार पड़े लोगों को भाग लेने के लिए प्रोत्साहित किया जाता है।",
            "इस एंकर का नाम सैंटियागो कुनेओ है. वह टीवी शो के दौरान एलिजाबेथ की मौत की खबर मिलने के बाद काफी खुश हो जाता है. वह अपमानजनक तरीके से कहता है कि",
            "गुजरात : श्रद्धालुओं को कार ने रौंदा 6 की मौत",
            "सीएम पटेल ने मृतकों के परिजनों को चार लाख व घायलों को 50 हजार मुख्यमंत्री राहत कोष से देने की घोषणा की।",
            "(SocialLY के साथ पाएं लेटेस्ट ब्रेकिंग न्यूज",
            "जी-20 देशों के बीच स्वच्छ ऊर्जा पर नहीं बन पाई सहमति",
            "जो आईएमएफ की शर्त से भी 7.50 रुपये ज्यादा है",
            "\"एक तीर्थयात्रा और एक संदेश,\" \"आशा की तीर्थयात्रा: 'नशीले पदार्थों के कारण हम एक और बच्चे को नहीं खो सकते।' साक्षी की तीर्थयात्रा: 'देखिये",
            "अफ़्रीका महाद्वीप की कुल जनसंख्या विश्व की कुल जनसंख्या का 16.72 प्रतिशत है",
            "जिसके बदले उसे रिश्वत मिलती थी",
            "उन्होंने कहा कि यह ड्रग्स के अपराध के खिलाफ \"एक आशा\" है",
            "इस हादसे में अब तक तीन लोग मारे गए हैं।\" उन्होंने कहा,\" यह घटना उस समय हुई जब रिफाइनरी में कच्चे तेल के मुख्य टैंकों में से एक में विस्फोट हो गया।\"",
            "कारितास अर्जेंटीना और पल्ली क्लबों के संघ द्वारा किया गया था।",
            "इंस्टाग्राम और यूट्यूब पर वायरल होने वाले हर कंटेंट की सीधी जानकारी मिलेगी. ऊपर दिखाया गया पोस्ट अनएडिटेड कंटेंट है",
            "ऋषि सुनक और लिज ट्रस ने करीब एक दर्जन बहसों में एक-दूसरे का सामना किया",
            "‘‘रूस और अर्जेंटीना भारत को सूरजमुखी तेल के प्रमुख आपूर्तिकर्ता बन गए हैं।’’",
            "उन्होंने तीर्थयात्रियों को याद दिलाया कि उन्हें कई कठिनाइयों का सामना करना पड़ेगा।संत पापा ने उन्हें अपने प्रयासों को धीमा न करने के लिए प्रोत्साहित किया",
            "इस कार्यक्रम को पृथ्वी विज्ञान मंत्रालय द्वारा फंडिंग दी गई थी",
            "रियूनियन और मायोटे फ्रांस के आधीन है।",
            "यह पूरे ब्रिटेन में हमारी पार्टी की ताकत दिखाता है",
            "मौजूदा नियमों में आईएएस अधिकारियों की केंद्रीय प्रतिनियुक्ति पर केंद्र तथा राज्यों/केंद्रशासित प्रदेशों द्वारा परस्पर विचार विमर्श की अनुमति मिली हुई है",
            "सैन डिएगो निवासी डॉ. लोकेश तंतुवाया मरीजों को रीढ़ की हड्डी की सर्जरी के लिए पेसिफिक अस्पताल रेफर करता था",
            "लोबंबा 17,364 km2 1,160,164 दक्षिण अफ्रीकी रेंड",
            "अफ्रीका महाद्वीप चारो तरफ से समुन्द्र से घिरा हुआ इसके उत्तर में भूमध्य सागर है जो इसे यूरोप महाद्वीप से अलग करता है",
            "आरबीआई गवर्नर शक्तिकांत दास ने कहा",
            "अगले साल जून तक 5 फीसदी रह जाएगी ः दास",
            "क्रिस्टीना के घर के बाहर समर्थकों की भीड़ जुटी थी.",
            "अफ्रीका महाद्वीप पर कुल 54 देश है जिनमे से 49 देश मुख्य भूमि पर तथा शेष 5 द्वीपीय देश हैं इनमे से कुछ ऐसे भी देश है जिनपर किसी और देश का नियंतरण है जैसे की सेंट हेलेना ये ब्रिटिन के आधीन है",
            "आरबीडी पामोलिन का आयात इस साल अगस्त में 7.84 प्रतिशत बढ़कर 2.02 लाख टन हो गया",
            "यह राडार को चकमा देने में भी सफल रहता है इसमें एंटी शिप मिसाइल लगाई जा सकती है जो हवा से हवा या हवा से जमीन में वार कर सकता है",
            "वैश्विक कर्जदाता ने पाकिस्तान पर कई शर्तें भी लगाई हैं।",
            "इस देश का 90% हिस्सा रेगिस्तानी है और केवल 12% हिस्से में ही लोग रहते है |",
            "अफ्रीका महाद्वीप मे मोजूद अल्जीरिया देश का क्षेत्रफल 25 लाख वर्ग किलोमीटर है और इस हिसाब से ये अफ्रीका महाद्वीप पर सबसे बड़ा और दुनिया मे दसवां सबसे बड़ा देश है",
            "Delhi: CBI हेडक्वार्टर में कार्यरत डिप्टी लीगल एडवाइजर ने की आत्महत्या",
            "अफ्रीका महाद्वीप पर सबसे ऊँचा पर्वत कोनसा है ?",
            "कहा जा रहा है कि हिटलर इससे भाग कर अर्जेंटीना आया था",
            "इस महाद्वीप पर विशाल मरुस्थल है दुनियां का सबसे बड़ा मरुस्थल सहारा भी अफ्रीका मे ही है।",
            "वे लुहान की कुंवारी माता को समर्पित राष्ट्रीय तीर्थयात्रा में भाग ले रहे हैं।",
            "देश का नाम राजधानी क्षेत्रफल जनसँख्या देश की मुद्रा अल्जीरिया अल्जीयर्स 2,381,741 km2 43,851,044 दीनार सूडान खरतौम 1,861,484 km2 43,849,260 पाउंड मिस्त्र काहिरा 1,001,449 km2 102,334,404 मिस्री पाउंड (EGP) दक्षिण अफ़्रीका प्रिटोरिया 1,221,037 km2 59,308,690 रेंड (ZAR) कांगो लोकतांत्रिक गणराज्य किन्शासा 2,344,858 km2 89,561,403 कांगोलेस फ़्रैंक ( सीडीएफ ) लीबिया ट्राइपोलि 1,759,540 km2 43,849,260 लीबियाई दीनार चाड अन जमेना 1,284,000 km2 16,425,864 सेंट्रल अफ्रीकन सीएफए फ्रांक (XAF) नाइजर नियामे 1,267,000 km2 24,206,644 CFA franc (XOF) अंगोला लुआंडा 1,246,700 km2 32,866,272 Kwanza (AOA) माली बामको 1,240,192 km2 20,250,833 वेस्ट अफ्रीकन सीएफए फ्रांक (XOF) इथियोपिया अदीस अबाबा 1,104,300 km2 114,963,588 बिर्र (ETB) मॉरीतानिया नुआकशोत 1,030,700 km2 4,649,658 वेस्ट मॉरिटानियन ओगुइया मोज़ाम्बिक मैपुटो 801,590 km2 31,255,435 मोज़ाम्बिकन मेटिकल ज़ाम्बिया लुसाका 52,614 km2 18,383,955 जाम्बियाई क्वाचा मोरक्को रबात 710,850 km2 36,910,560 मोरोक्कन दिरहम तंजानिया डोडोमा 945,203 km2 8,278,724 तंजानिया शिलिंग नाइज़ीरिया एबूजा 923,768 km2 206,139,589 नाईजीरियाई नाइरा नामीबिया विंडहोएक 825,418 km2 2,540,905 नामीबियाई डॉलर",
            "अर्जेंटीना से सूरजमुखी तेल का आयात इस साल अगस्त में बढ़कर 30,600 टन हो गया",
            "महंगाई से जल्द आम लोगों की राहत मिलने की उम्मीद है",
            "और इसी महाद्वीप पर विश्व की प्राचीन सभ्यताओं मे से एक मिस्र एवं कार्थेज का भी विकास हुआ था।",
            "शख्स से पूछताछ की जा रही है.",
            "सोशल मीडिया यूजर्स ने जमकर ली क्लास",
            "भोजन और अन्य सामग्रियों की कीमतों पर बाढ़ का असर सितंबर महीने में दिखेगा।",
            "संत पापाने कहा अभी समय है और इसे किया जा सकता है।",
            "इसलिए आज हम आपको अफ्रीका महाद्वीप में कितने देश आते हैं ? उनके नाम क्या है ? और उनकी राजधानी कौन सी है ? साथ ही अफ्रीका का मानचित्र के बारे में इस लेख में बताएंगे।",
            "बीमा लोकपाल ने 2021-22 में पॉलिसीधारकों की समस्याओं से जुड़ीं 40,527 शिकायतों का निपटारा किया",
            "यह कुल खाद्य तेल आयात का 16 प्रतिशत है।",
            "अफ्रीका महाद्वीप के उत्तर पूर्वी सिरे को हार्न ऑफ अफ्रीका (Horn of Africa)कहते हैं जिसके अन्तर्गत ये चार देश इरीट्रिया",
            "वह संयुक्त राष्ट्र सुरक्षा परिषद में यूएन प्रमुखों के तीसरे पुलिस शिखर सम्मेलन में बोल रहे थे",
            "पाकिस्तान में भोजन और पेट्रोल की महंगाई से भड़क सकते हैं प्रदर्शन",
            "Millets का सबसे बड़ा उत्पादक देश है. उन्होंने कहा कि Millets किसानों के लिए भी फायदेमंद हैं खास करके छोटे किसानों के लिए...दरअसल,बहुत ही कम समय में इसकी फसल तैयार हो जाती है",
            "मेडिकल की तैयारी कर रही छात्रा ने फेल होने के डर से की आत्महत्या",
            "तंजानिया और केन्या की सीमा पर है ये झील सम्पूर्ण पृथ्वी पर मीठे पानी की दूसरी सबसे बड़ी और अफ्रीका की सबसे बड़ी झील है साथ ही यह Lake दुनिया की सबसे लम्बी नदी नील के पानी का स्रोत भी है।",
            "चेन्नई में अन्ना यूनिवर्सिटी के हेमा अच्युथन और जीएसआई",
            "रिश्वतखोरी : भारतीय मूल का न्यूरोसर्जन अमेरिका में दोषी करार",
            "जो संदेशों और पिछले पंद्रह वर्षों के लॉस होगारेस डी क्रिस्टो के अस्तित्व की गवाही की ओर इशारा करता है",
            "समलैंगिक कपल वाले ‘गैर-सामान्य’ घरों को भी इसमें शामिल करने पर सिंगापुर ने अपने लिए कानूनी चुनौतियां बढ़ाने वाला बताया है",
            "भारत मुख्य रूप से इंडोनेशिया और मलेशिया से पाम तेल का आयात करता है",
            "पाकिस्तान में जुलाई और अगस्त की समीक्षा के बाद आईएमएफ के प्रतिनिधियों ने हालात बिगड़ने की आशंका जताई",
            "पिछले चार महीनों में खाद्य तेलों की गिरती अंतरराष्ट्रीय कीमतों ने भारत के पक्ष में रहा",
            "जिसमे से बहुत सारे देश द्वितीय विश्व समाप्त होने के बाद स्वतंत्र हुए थे",
            "now argentina also needs tejas of india why is the world going crazy",
            "260 फीट के इस मलबे को हिटलर से जोड़ कर देखा जा रहा है",
            "नेपाल ने सरकार से सरकार समझौते के तहत दो और पेट्रोलियम पाइप लाइन बनाने के लिए भारत से तकनीकी और आर्थिक मदद मांगी है",
            "उद्योग संगठन सॉल्वेंट एक्सट्रैक्टर्स एसोसिएशन (एसईए) ने एक बयान में कहा",
            "2020-21 में 30,596 शिकायतें निपटाई गई थीं",
            "अफ्रीका महाद्वीप का लगभग दो तिहाई हिस्सा “Northern hemisphere” मे और एक तिहाई हिस्सा साउदर्न हिमिस्फर मे आता है",
            "केंद्र सरकार ने कहा है कि वह भारतीय प्रशासनिक सेवा (आईएएस) नियमों में प्रस्तावित बदलाव पर विभिन्न पक्षकारों से मिली राय पर विचार कर रही है और अभी इस पर कोई फैसला नहीं लिया गया है",
            "चार रजत और छह कांस्य पदक अपने नाम किए हैं",
            "उत्तर में कर्क रेखा और दक्षिण में मकर रेखा यहां से होकर गुजरती हैं।",
            "यह दुनिया का दूसरा सबसे अधिक आबादी वाला महाद्वीप है साथ ही ये दुनिया के कुल भू-भाग का 20% क्षेत्रफल कवर करता है।",
            "लॉस होगारेस डी क्रिस्टो के पड़ोसी केंद्रों में जुलूस के साथ तीर्थयात्रा की जाती है",
            "अफ्रीका महाद्वीप के घाना देश की राजधानी अक्रा शहर से मुख्य मध्याह्न रेखा (0°) गुजरती है जहां अफ्रीका महाद्वीप के और सहारा जैसा दुनिया का सबसे बड़ा मरुस्‍थल है वही दूसरी और किलिमंजारो पर्वत भी है और सुषुप्‍त ज्वालामुखी भी है।",
            "Argentina Vice President Attack: अर्जेंटीना (Argentina) की उपराष्ट्रपति क्रिस्टीना फर्नांडीज (Cristina Fernández) पर जानलेवा हमले की खबर सामने आ रही है. उपराष्ट्रपति के घर के बाहर ही एक बंदूकधारी शख्स ने उन पर पिस्टल तान दी. बताया जा रहा है कि",
            "संघर्ष को राजनीतिक समाधान की आवश्यकता होती है जो अक्सर भटकाने वाले होते हैं",
            "‘लॉस होगारेस डी क्रिस्टो की 15वीं वर्षगांठ के लिए तीर्थयात्रा के शुभारंभ पर जारी किया गया",
            "नॉर्थ-ईस्ट अफ्रीका में बहने वाली नील नदी दुनियां की सबसे लंबी नदी है जिसकी लंबाई 6650 किलोमीटर है",
            "राजधानी ब्यूनस आयर्स से लगभग 1,250 किमी दक्षिण-पश्चिम में स्थित रिफाइनरी",
            "पास खड़े लोगों समेत सुरक्षाबलों ने तुरंत हरकत में आकर आरोपी शख्स को पीछे धकेला. मिली जानकारी के मुताबिक",
            "एसईए के आंकड़ों से पता चला है कि अगस्त 2021 में",
            "उत्तर पूर्व में स्वेज नहर और Red Sea इसे एशिया से अलग करती है और पूर्व में Suez Strait इसे एशिया से जोड़ता है",
            "बताया जा रहा है कि क्रिस्टीना भ्रष्टाचार के मुकदमे के बीच में है और वो अदालत से अपने घर लौटी थी कि इसी दौरान ये घटना घटी. मीडिया रिपोर्ट्स के मुताबिक",
            "उद्योग और आपूर्ति विभाग की अवर सचिव उर्मिला केसी ने बताया कि नेपाल सरकार ने दो और पाइप लाइन का प्रस्ताव भारत सरकार को भेजा है",
            "बंगलूरू के केएस गोदावरी ओलंपियाड के सलाहकार थे।",
            "अपने ही घर में लगाई फांसी",
            "4 सितंबर को शुरू की गई और इसका आयोजन फ़मिलिया ग्रांडे होगार डी क्रिस्टो",
            "अफ्रीका महाद्वीप के द्वीपीय देशों के नाम क्या है ?",
            "अनेक लाभ हैं. Obesity को कम करने के साथ ही Diabetes",
            "यह दुनिया का इकलौता ऐसा महाद्वीप है जहां से तीनो भौगोलिक रेखाएं भूमध्य रेखा",
            "अफ्रीका महाद्वीप के देशों के नाम व राजधानी की सूची",
            "ब्याज दरों में वृद्धि का विकास दर पर मामूली असर ही रहने वाला है।",
            "आपको ये जानकर हैरानी होगी के विश्व का 50% प्रतिशत हीरा अकेले अफ्रीका महाद्वीप पर पाया जाता है",
            "जिससे राज्यों से अधिकारियों की केंद्रीय प्रतिनियुक्ति की मांग करने वाले केंद्र के अनुरोध को ठुकराने की शक्तियां छीन ली जाएंगी।",
            "इनका कहना है कि अर्जेंटीना में किसी न्यूमोनिक बीमारी के मामले सामने आए हैं",
            "हादसे में छह की मौत हो गई",
            "संत पापा फ्राँसिस ने वीडियो संदेश को आशीर्वाद और कुछ प्रोत्साहन के साथ समाप्त किया: \"ईश्वर आपको आशीर्वाद दे और आप आगे बढ़ने का प्रयास करें।\"",
            "भारत ने दुनिया भर के 24 मिशनों में 3,000 पुलिस कर्मियों का योगदान दिया है",
            "प्रत्येक कैडर को सीडीआर की अनुमति दी जाती है ताकि अधिकारियों को केंद्रीय प्रतिनियुक्ति पर काम करने का अवसर मिले",
            "और अर्जेंटीना से सोयाबीन तेल सहित कच्चे हल्के तेल की कम मात्रा का आयात करता है।",
            "एंकर के साथ उसके साथी भी मनाते हैं जश्न",
            "बता दें अपनी बहुरंगी संस्कृति और जमीन से जुड़े साहित्य के वजह से पूरे विश्व में प्रसिद्ध माना जाता है।",
            "क्रिस्टीना साल 2007 से 2015 तक अर्जेंटीना की राष्ट्रपति रह चुकी हैं.",
            "हम अपने ग्राहकों को बेहतर सुविधा देने के लिए व्यवस्था बना रहे हैं।",
            "भारतीय की सुप्रीम कोर्ट द्वारा परिवार की परिभाषा का दायरा बढ़ाने",
            "कांगो और बोत्स्वाना आदि है और दुनिया की सबसे बड़ी हीरे की खान किम्बरले खान दक्षिण अफ्रीका में है।",
            "यह बात खुफिया ब्यूरो के निदेशक तपन डेका ने एक उच्च स्तरीय कार्यक्रम में कही",
            "सूचना के अधिकार (आरटीआई) के तहत मांगी गई जानकारी के जवाब में कार्मिक एवं प्रशिक्षण विभाग (डीओपीटी) ने राज्यों से मिले पत्रों की प्रतियां साझा करने से इन्कार कर दिया।",
            "अभी हाल ही में भारत के विदेश मंत्री एस जयशंकर अर्जेंटीना की यात्रा पर गया थे उन्होंने बताया कि अर्जेंटीना ने तेजस को खरीदने में रूचि दिखाई है यदि ऐसा होता है तो भारत और अर्जेंटीना के संबंधों को नई ऊंचाई मिलेगी।",
            "ये नदी विक्टोरिया झील से निकलती है और सहारा मरुस्थल के पूर्वी भाग को पार करके उत्तर में Mediterranean Sea में मिल जाती है।",
            "भारत ने मुख्य रूप से रूस और अर्जेंटीना से लगभग 1,35,000 टन सूरजमुखी तेल और तुर्की से एक कम मात्रा में इस तेल का आयात किया",
            "1954 में बदलाव का प्रस्ताव दिया था",
            "बताया जा रहा है कि तीसरी बार नीट देने वाली राजलक्ष्मी ने अपने जवाबों का मिलान आंसर की से करने के बाद यह कदम उठाया",
            "यह अपने उच्चतम स्तर पर पहुंचने के बाद अब धीरे-धीरे नीचे आ रही है",
            "जो एक साल पहले इसी महीने में 1.87 लाख टन था।",
            "अटॉर्नी जनरल के के वेणुगोपाल ने वरिष्ठ वकील कपिल सिब्बल के खिलाफ अवमानना की कार्रवाई शुरू करने की अनुमति देने से इन्कार कर दिया है",
            "वहीं इस वीडियो के सोशल मीडिया पर आने के बाद यूजर्स ने इस पर काफी नाराजगी जाहिर की है. कुछ ने तो एंकर की र क्लास भी ली. एक यूजर कहता है कि हम समझ सकते हैं कि एंकर को रॉयल फैमिली से चिढ़ है",
            "यह महाद्वीप अत्यधिक जैव विविधताओं और विशेष जलवायु के लिए जाना जाता है।",
            "इससे पार्टी सदस्यों को दोनों से सवाल कर अपने वोट का फैसला करने में भी मदद मिली।",
            "ब्रिटेन की महारानी एलिजाबेथ द्वितीय की गुरुवार को मौत हो गई. उनकी मौत के बाद से दुनियाभर के देशों में दुख जताया जा रहा है. अधिकतर देशों के राष्ट्र प्रमुख ने उनके निधन को बड़ा नुकसान बताते हुए शोक व्यक्त किया है. इन सबके बीच एक ऐसा शख्स सामने आया है जो एलिजाबेथ की मौत का जश्न मनाता दिख रहा है. यह शख्स कोई आम आदमी नहीं बल्कि अर्जेंटीना के एक टीवी चैनल का एंकर है और इसने यह जश्न टीवी पर मनाया है. इस सेलिब्रेशन का वीडियो अब सोशल मीडिया पर वायरल हो रहा है. वीडियो सामने आने के बाद लोग इस एंकर की जमकर आलोचना कर रहे हैं.",
            "भारत में आयात होने वाले 70 प्रतिशत सूरजमुखी तेल यूक्रेन से आता था",
            "अगस्त में तुर्की से करीब 14,588 टन का आयात किया गया।",
            "भारत का स्वदेशी लड़ाकू विमान तेजस की मांग दुनिया के कई देश कर रहे हैं",
            "उन्होंने कहा कि छह ट्रकों में आग लग गई और अग्निशामकों ने दिन के दौरान क्षेत्र को 'ठंडा' करने के लिए काम किया ताकि आस-पास के टैंकों को गर्म होने से बचाया जा सके",
            "घटना की एक फुटेज लोकल मीडिया की ओर से जारी की गई है जिसमें साफ देखने को मिल रहा है कि क्रिस्टीना भीड़ के सामने से निकलने की कोशिश कर रही है कि इसी बीच एक शख्स उन पर पिस्टल तान देता है. वहीं",
            "संत पापा का वीडियो संदेश ब्यूनस आयर्स के लूना पार्क स्टेडियम में",
            "21 वर्षीय छात्रा राजलक्ष्मी केरल के तेनकाशी की रहने वाली थी",
            "उन्होंने यह संकेत जरुर दिया कि विस्फोट के समय संयंत्र के अंदर संभवत: श्रमिक ही थे।",
            "हम इस पोस्ट में मौजूद किसी भी कंटेंट के लिए कोई जिम्मेदारी या दायित्व स्वीकार नहीं करते हैं.)",
            "इसका अब तक कोई ज्ञात रोगजनक कारण नहीं है।",
            "इसे एशिया महाद्वीप (Asia Continent) के बाद दुनिया का सबसे बड़ा Continent माना जाता है",
            "तपन डेका ने यह भी कहा कि मिशन के वर्दीधारी और गैर वर्दीधारी दोनों घटकों के लिए व्यापक प्रदर्शन मूल्यांकन की आवश्यकता है।",
            "संत पापा ने पूरे देश में तीर्थयात्रा शुरू करने के साथ ही लॉस होगारेस डी क्रिस्टो को \"15वीं वर्षगांठ की शुभकामनाएं\" दीं।",
            "संत पापा फ्राँसिस ने तीर्थयात्रा को \"रचनात्मक\" कहा",
            "बृहस्पतिवार को उसने अपना अपराध स्वीकारते हुए कहा कि वह जानता था कि मरीजों को रेफर करने के लिए अस्पताल से मिलने वाली रकम अवैध है",
            "न्याय विभाग ने बताया कि डॉ. लोकेश मई 2021 से ही हिरासत में है",
            "जबकि पिछले साल की समान अवधि में यह 1.82 लाख टन था।",
            "सरकार का इरादा डीजल को महंगाई से बचाने का है।",
            "ज्यादा पानी की आवश्यकता भी नहीं होती है. पीएम मोदी ने कहा कि Millets से एक नहीं",
            "यह लड़ाकू विमान सिंगल इंजन वाला है तथा किसी भी मौसम में यह उड़ान भर सकता है भारतीय वायुसेना में इसे 2016 में शामिल किया गया था",
            "⭕️ ASÍ FUE EL INTENTO DE ASESINATO A CRISTINA KIRCHNER #AtentadoACFK pic.twitter.com/ZfpR0prCgD — C5N (@C5N) September 2",
            "जबकि एक साल पहले इसी माह में 7,50,134 टन था।",
            "ब्रिटेन में प्रधानमंत्री बोरिस जॉनसन का स्थान लेने के लिए चल रही दौड़ में वोटिंग की समय सीमा शुक्रवार शाम समाप्त हो गई",
            "आईएमएफ की मांग है कि सरकार पेट्रोल पर 30 रुपये और डीजल पर 15 रुपये प्रति लीटर का शुल्क लगाए",
            "ऋषि सुनक और लिज ट्रस ने व्यस्त कार्यक्रम के बावजूद एक-दूसरे का सद्भावना के साथ सामना किया",
            "पश्चिम के देश इससे ज्यादा प्रभावित हैं",
            "इसी सप्ताह जी-20 की जलवायु वार्ता भी साझा वक्तव्य तक पहुंचने में नाकाम रही थी",
            "वैज्ञानिकों ने भी इसके पीछे किसी नई बीमारी या फिर किसी वायरस के सक्रिय होने की आशंका जताई है",
            "संत पापा फ्राँसिस ने अर्जेंटीना में 'लॉस होगारेस डी क्रिस्टो' को लुहान की कुंवारी माता की तीर्थयात्रा के अवसर पर एक वीडियो संदेश भेजा",
            "शांति स्थापना मिशन जटिल संघर्षों से निपटते हैं",
            "क्रिस्टीना ने भ्रष्टाचार को लेकर लगे सभी आरोपों को खारिज किया है. बता दें",
            "आज दुनिया भर में मोटे अनाज का यानी Millets का क्रेज बढ़ता जा रहा है. यह आपके हेल्‍थ के लिए बहुत ही लाभदायक होता है. ज्वार",
            "अफ्रीका महाद्वीप का सबसे छोटा देश कोनसा है ?",
            "इसके लिए उसने ‘विश्वासपूर्ण संबंधों’ के कारण ऐसी सूचना के खुलासे से छूट देने वाले पारदर्शिता कानून के एक प्रावधान का हवाला दिया",
            "एसईए ने कहा कि इस साल एक सितंबर तक खाद्य तेलों का भंडार 6.11 लाख टन होने का अनुमान था और लगभग 18.25 लाख टन पाइपलाइन में थे।",
            "जिसके प्रमुख उत्पादक देश साउथ अफ्रीका",
            "सुप्रीम कोर्ट के वकील विनीत जिंदल ने कार्रवाई शुरू करने के लिए अटॉर्नी जनरल को पत्र लिखा था",
            "कंगाल देश को कर्ज देने वाले अंतरराष्ट्रीय मुद्रा कोष (आईएमएफ) ने चिंता जताई है कि भोजन और पेट्रोलियम पदार्थ महंगे होने के कारण बड़े पैमाने पर प्रदर्शन और अस्थिरता का दौर शुरू हो सकता है",
            "जो एक साल पहले इसी अवधि में 28,840 टन था।",
            "अर्जेंटीना में रहस्यमय निमोनिया की वजह से अब तक तीन लोगों की मौत हुई है",
            "अफ्रीका महाद्वीप में कितने देश हैं",
            "महाद्वीप (Continent) क्या होता है ?",
            "जबकि एक साल पहले इसी महीने में यह 10,53,810 टन था।",
            "अत्यन्त घने वन तथा कई विचित्र जंगली जानवर देखने को मिल जायेंगे",
            "ब्राजील की जीत में विंगर राफिना रिचारलिसन ने 12 मिनट में दो गोल दागे. पिछले वर्ष कोपा अमेरिका के फाइनल में हारने के बाद पांच बार के विश्व चैंपियन ने अपना अपराजेय क्रम 14 मैच पहुंचा दिया है जिसमें 11 जीत और तीन ड्रा शामिल हैं",
            "दक्षिण अफ्रीकी रेंड मैडागास्कर एंटानानैरिवो 587,041 km2 27,691,018 मालागासी एरियरी बोत्सवाना गबोरोने 581,726 km2 2,351,627 बोत्सवाना पुला केन्या नैरोबी 580,367 km2 53,771,296 कीनियन शिलिंग दक्षिण सूडान जुबा 644,329 km2 11,193,725 दक्षिण सूडानी पाउंड सोमालिया मोगदिशु 637,657 km2 15,893,222 सोमालियाई शिलिंग (SO मध्य अफ्रीकी गणराज्य बंगुई 622,984 km2 4,829,767 सेंट्रल अफ्रीकन सीएफए फ्रांक (XAF) कोट डिलवोइर यामौस्सोक्रो (Yamoussoukro) 322,460 km2 26,378,274 वेस्ट अफ्रीकन सीएफए फ्रांक बुर्किना फासो औगाडौगू (Ouagadougou) 274,000 km2 20,903,273 वेस्ट अफ्रीकन सीएफए फ्रांक गैबॉन लिबरेविल्ले 267,668 km2 2,225,734 सेंट्रल अफ्रीकन सीएफए फ्रांक कैमरून याओंदे (Yaoundé) 475,442 km2 26,545,863 सेंट्रल अफ्रीकन सीएफए फ्रांक ज़िम्बाब्वे हरारे 390,757 km2 14,862,924 अमेरिकी डॉलर कांगो ब्राज़ाविल 342,000 km2 5,518,087 कांगो फ्रैंक सेनेगल डैकर 196,723 km2 45,741,007 वेस्ट अफ्रीकन सीएफए फ्रांक ट्यूनीशिया टुनिस 163,610 km2 11,818,619 ट्यूनीशियाई दिनार मलावी लिलोंग्वे 118,484 km2 19,129,952 मलावियाई क्वाचा गिनी कोनेक्री 245,857 km2 13,132,795 गिनीयन फ्रांक घाना अक्करा 238,534 km2 31,072,940 घानियन सेडी यूगांडा कंपाला 236,040 km2 45,741,007 युगांडाई शिलिंग सिएरा लियोन फ्री-टाउन 71,740 km2 7,976,983 सिएरा लिओनियन लियोन टोगो लोम 56,785 km2 8,278,724 वेस्ट अफ्रीकन सीएफए फ्रांक गिनी–बिसाऊ बिस्सौ 36,125 km2 1,968,001 वेस्ट अफ्रीकन सीएफए फ्रांक इरीट्रिया अस्मारा 117,600 km2 3,546,421 एरिट्रियन नखा बेनिन पोर्टो नोवो 112,622 km2 12,123,200 वेस्ट अफ्रीकन सीएफए फ्रांक लाइबेरिया मोनरोविआ 111,369 km2 5,057,681 लाइबेरियाई डॉलर रवांडा किगाली 26,798 km2 12,952,218 रवांडा फ्रैंक ज़िबूती जिबोटी (Djibouti) 23,200 km2 988,000 जिबूती फ्रैंक स्वाजीलैंड म्बाबने",
            "यहां के गृह व कानून मंत्री के षण्मुगम ने कहा कि इस वजह से उनके देश में विवाह की परिभाषा को नये स्थितियों का सामना करना पड़ सकता है।",
            "यह झील दुनिया की सबसे लम्बी नदी नील के पानी का स्रोत भी है।",
            "इनमें दो स्वास्थ्य कर्मी और एक मरीज शामिल है",
            "उसे डर था कि वह परीक्षा में फेल हो जाएगी और अपने पिता के सपनों को पूरा नहीं कर पाएगी",
            "संयुक्त राष्ट्र के 24 मिशनों में भारत ने भेजे हजारों पुलिसकर्मी",
            "शहर के मेयर गुस्तावो सुआरेज़ ने गुरुवार को स्थानीय रेडियो को बताया,\"विस्फोट बहुत जबरदस्त था",
            "पंजीयन के 30 दिन में शिकायतों का निपटारा करने का प्रयास होता है।",
            "वायरल ट्रेंड और सोशल मीडिया की दुनिया से जुड़ी सभी खबरें. यहां आपको ट्विटर",
            "दूसरा प्रस्ताव 59 किलोमीटर चितवन जिले में लोथार से अमलेखगंज को जोड़ने का है",
            "ब्राजील ने इन मैचों में 33 गोल किये हैं और सिर्फ चार गोल खाये हैं. यह भी पढ़ें: टेनिस दिग्गजों ने नम आंखों से दी रोजर फेडरर को विदाई",
            "सबसे बड़े कार्बन उत्पादक देशों में शामिल इंडोनेशिया के ऊर्जा मंत्री ने बाली में समकक्षों के सामने शून्य उत्सर्जन का लक्ष्य पाने के उपायों को समर्थन देने का प्रस्ताव रखा था",
            "अफ्रीका महाद्वीप मे आपको विस्तृत घास के मैदान",
            "सही व्यक्ति की मौत हो गई है और आखिरकार बूढ़ी औरत नरक में चली ही गई. यही नहीं इस वीडियो में एंकर के अलावा उसके कुछ साथी भी महारानी की मौत का मजाक उड़ाते दिख रहे हैं. वे लोग भी एंकर के साथ तालियां बजा रहे हैं. इस बीच एंकर सैंटियागो कहता है",
            "स्वाजी लिलांजेनी लेसोथो मासेरु 30,355 km2 2,142,249 लेसोथो लोती",
            "ब्रिटेन के जलवायु प्रतिनिधि आलोक शर्मा ने कहा कि कुछ प्रमुख अर्थव्यवस्थाएं उत्सर्जन प्रतिबद्धताओं से पीछे हट रही हैं।",
            "Nazi U Boat: अर्जेंटीना के करीब समुद्र में एक नाजी पनडुब्बी का मलबा मिला है",
            "आईएएस अधिकारियों को एक कैडर आवंटित किया जाता है जो कोई राज्य या राज्यों का एक समूह या केंद्रशासित प्रदेश होता है",
            "यह भी सुनिश्चित करेंगे कि आर्थिक विकास पर इसका कम असर पड़े",
            "ड्रग्स जीवन को नष्ट कर देता है और उन्होंने जोर देकर कहा कि \"एक वैकल्पिक रास्ता खोला जा सकता है।\"",
            "सिब्बल के खिलाफ अवमानना कार्रवाई की नहीं दी इजाजत",
            "बिहार के मोतिहारी से नेपाल के बारा जिले के अमलेखगंज तक पेट्रेलियम पाइप लाइन पहले ही चल रही है",
            "जो दोनों फेफड़ों को प्रभावित करती है",
            "सूरजमुखी का तेल भी हल्के तेल की श्रेणी में आता है।",
            "कुल सूरजमुखी तेल आयात में से रूस से आयात इस साल अगस्त में बढ़कर 72,780 टन हो गया",
            "महंगाई में गिरावट आ रही है तो क्या ब्याज दरों में वृद्धि नहीं होगी",
            "डॉ. लोकेश ने मोटे तौर पर करीब 33 लाख डॉलर रिश्वत में मिलने की अनुमान जताया।",
            "क्योंकि \"आप आश्वस्त हैं कि आप जो करते हैं और आप जो कर रहे हैं",
            "सीपीओ का आयात 5.50 लाख टन से 42 प्रतिशत बढ़कर 7.82 लाख टन हो गया",
            "यह पिछले वर्ष के इसी महीने के 71,340 टन से 89.6 प्रतिशत अधिक है।",
            "क्रिस्टीना अपनी गाड़ी से उतरकर घर के अंदर जा रही थी कि तभी एक बंदूकधारी शख्स ने उन बेहद करीब से पिस्टल तान दी. इसी दौरान मौके पर मौजूद सुरक्षाबलों ने तुरंत हरकत में आकर बंदूकधारी शख्स को दबोच लिया. ताजा जानकारी के मुताबिक",
            "जो एक साल पहले इसी महीने में 12,500 टन था",
            "सिद्धांगना साहू (ओडिशा) और अरुश चौधरी (राजस्थान) आदि शामिल हैं।",
            "खुफिया ब्यूरो के निदेशक ने कहा कि भारत ने 2007 में लाइबेरिया में पहला महिला दल तैनात किया था",
            "अदालत से घर लौटी थीं क्रिस्टीना",
            "ड्रग्स के खतरे में पड़े इतने सारे बच्चों के लिए मुक्ति का मार्ग है।\"",
            "पढ़ें देश-दुनिया की कुछ खास खबरें\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}",
            "इससे पहले इतनी मुद्रास्फीति मई 1975 में थी",
            "तेजस का निर्माण एरोनॉटिकल डेवलॅपमेंट एजेंसी तथा हिंदुस्तान एरोनॉटिक्स लिमिटेड ने मिलकर किया है",
            "इस प्रतियोगिता में 38 देशों के दो सौ छात्रों के बीच ऑनलाइन प्रतिस्पर्धा हुई थी",
            "आपका जीवन मजबूत होता है और आप एक बेहतर तरीके से फिर से समाज में जुड़ जाते हैं\"”",
            "भारतीय मूल का न्यूरोसर्जन अमेरिकी के कैलिफोर्निया में रिश्वतखोरी के मामले में दोषी पाया गया है",
            "प्राकृतिक संसाधनों से परिपूर्ण अफ्रीका महाद्वीप (Africa Continent) दुनिया के नक्शे में अहम स्थान रखता है",
            "2022.09.06 अर्जेंटीना में 'लॉस होगारेस डी क्रिस्टो' को लुहान की कुंवारी माता की तीर्थयात्रा",
            "तीनों भौगोलिक रेखाएं गुजरने के कारण अफ्रीका उत्तर से लेकर दक्षिण तक विभिन्न जलवायु विविधताएं से घिरा हुआ है",
            "हार्न ऑफ अफ्रीका किसे कहते है इसके तहत कोन से देश आते है ?",
            "विभाग ने पिछले साल दिसंबर में भारतीय प्रशासनिक सेवा (कैडर) नियमों",
            "अफ्रीका महाद्वीप का सबसे अमीर और समृद्ध देश नाइजीरिया है जिसकी GDP $ 446.543 बिलियन है. ये देश प्राकृतिक संसाधनों से भरा हुआ है खासकर यहां तेल होने के वजह से ये दुनिया में सबसे तेजी से बढ़ने वाली अर्थव्यवस्थाओं बन रही है।",
            "उड़ान में देरी की पूर्व सूचना देगी एअर इंडिया",
            "दुनिया की प्रमुख अर्थव्यवस्थाओं के समूह जी-20 की बैठक के दौरान स्वच्छ ऊर्जा पर औपचारिक साझा वक्तव्य जारी करने पर सहमति नहीं बन पाई",
            "खिताब के प्रबल दावेदार ब्राजील ने विश्व कप से पहले अभ्यास मैच में शुक्रवार को घाना को 3-0 से हरा दिया जबकि दो बार के विजेता अर्जेंटीना ने होंडुरास को 3-0 से पीटा",
            "जो पिछले साल सिर्फ दो प्रतिशत था।",
            "2022 विश्व का मेजबान कतर ऑस्ट्रिया के विएना में कनाडा से 0-2 से हार गया. दिन के अन्य मैचों में ईरान ने उरुग्वे को 1-0 से और मोरक्को ने चिली को 2-0 से हराया जबकि सऊदी अरब और इक्वाडोर का मैच 0-0 से बराबर रहा.",
            "अफ्रीका महाद्वीप का सबसे बड़ा देश कोनसा है ?",
            "अफ्रीका महाद्वीप पर तंजानिया में स्थित Kilimanjaro पर्वत जिसकी ऊंचाई 5,895 मीटर है वो वहां का सबसे ऊँचा पर्वत है।",
            "आईएमएफ ने इसी हफ्ते के शुरू में पाकिस्तान के लिए 600 करोड़ डॉलर की मदद में से 116 करोड़ डॉलर स्टेट बैंक ऑफ पाकिस्तान को दिए हैं",
            "बता दें कि नीट का परिणाम सात सितंबर को आना है।",
            "छात्रा के 54 वर्षीय पिता अमलराज मजदूर हैं",
            "विश्व का प्रमुख वनस्पति तेल खरीदार भारत सूरजमुखी तेल के लिए आयात पर निर्भर है",
            "इस पूरे पृथ्वी पर सात बड़े महाद्वीप (Continent) है जिनमे अफ्रीका भी एक महाद्वीप है",
            "जिसे 1 सितंबर से तीन चरणों में लागू किया जाए",
            "भारतीय वायु सेना के लिए रक्षा मंत्रालय ने HAL से पिछले वर्ष 83 तेजस विमान खरीदने के लिए 48 हजार करोड़ रूपए का अनुबंध किया था",
            "नेपाल ने दो और पेट्रोलियम लाइन बनाने में मांगी भारत की मदद",
            "कंजरवेटिव अभियान मुख्यालय ने बताया कि चुनाव का नतीजा सोमवार दोपहर 12:30 बजे रिटर्निंग अधिकारी सर ग्राहम ब्रेडी घोषित करेंगे।",
            "आईएएस कैडर नियमों में बदलाव पर कोई फैसला नहीं लिया : केंद्र",
            "इनमें एक पश्चिम बंगाल के सिलीगुड़ी से झापा में 52 किलोमीटर का है",
            "जाहिर सी बात है कि एंकर ने ये सब TRP पाने के लिए किया है. अगर यह जरा भी होशियार होता तो कभी भी दुनिया से जाने वाले का अपमान नहीं करता.",
            "लेकिन इस साल फरवरी के अंत में रूस के यूक्रेन पर हमले के बाद से आयात बुरी तरह प्रभावित हुआ है।",
            "जबकि 48 वर्षीय मां वेन्नियर गृहणी हैं",
            "टोरी पार्टी के करीब एक लाख 60 हजार सदस्यों ने भारतीय मूल के पूर्व वित्त मंत्री ऋषि सुनक (42) और विदेश मंत्री लिज ट्रस (47) के बीच अपनी पसंद का चुनाव किया",
            "एयर इंडिया के सीईओ-एमडी कैंपबेल विल्सन ने कहा",
            "ईश्वर की मदद से क्या नहीं किया जा सकता है!'\"",
            "देश ने यूक्रेन से 30,000 टन सूरजमुखी तेल का आयात किया था।",
            "तीर्थयात्रा का विषय है : ड्रग्स के कारण एक बच्चा कम नहीं",
            "भारतीय स्कूली छात्रों के दल ने इटली में आयोजित अंतरराष्ट्रीय पृथ्वी विज्ञान ओलंपियाड- 2022 में चार स्वर्ण",
            "एक ताजा सर्वे के अनुसार यहां लगभग 1,410,198,318 जनसंख्या निवास करती है",
            "अफ्रीका महाद्वीप का सबसे छोटा देश सेशेल्स (SEYCHELLES) गणराज्य जो एक द्वीपसमूह है जिसकी आवादी करीब 92,000 है और ये पूर्वी अफ्रीका के तट से 1500 किमी दूर है।",
            "यह दोनों ही नेपाल में हैं",
            "बंगलूरू ने स्कूली छात्रों के लिए आउटरीच पहल के तहत आयोजित कराया था",
            "डामर और नेफ्था सहित विभिन्न उत्पादों को संसाधित करती है।",
            "साओटोमे और केपवर्डे अफ्रीका महाद्वीप के 6 द्वीपीय देश है और इनमे मेडागास्कर इस महाद्वीप का सबसे बड़ा द्वीपीय देश है।",
            "10 और 11 में पढ़ रहे हैं",
            "ये सब Millets ही तो हैं. भारत",
            "लेकिन इसका मतलब यह नहीं कि वह मरे हुए व्यक्ति का अपमान करे. एक अन्य यूजर ने कहा",
            "उन्होंने अनेक लोगों को ड्रग्स की लत से बाहर निकलने में मदद की है",
            "ब्रिटेन में पीएम पद के लिए वोटिंग समाप्त",
            "तंजानिया और केन्या की सीमा पर स्थित विक्टोरिया झील अफ्रीका की सबसे बड़ी तथा सम्पूर्ण पृथ्वी पर मीठे पानी की दूसरी सबसे बड़ी झील है",
            "अर्जेंटीना और होंडुरास के बीच मुकाबले में स्ट्राइकर लौटारो मार्टिनेज ने नजदीक से शॉट लगाकर टीम को बढ़त दिलाई. कप्तान लियोनल मैसी ने आधे समय से पहले मिली पेनल्टी पर दूसरा गोल दाग दिया. दूसरे हाफ में मैसी ने 69वें मिनट में अपना दूसरा और टीम का तीसरा गोल दाग दिया.",
            "इस पनडुब्बी को बाद में नष्ट कर दिया गया।",
            "और इसका कुल क्षेत्रफल 3,02,21,532 किमी यानी (11,668,598.7 वर्ग मील) है।",
            "तेजस की अधिकतम स्पीड 2205 किलोमीटर प्रति घंटा है तथा कुल वजन 6500 किलोग्राम है",
            "इनमें नौकरशाहों की केंद्रीय प्रतिनियुक्ति से संबंधित मामलों पर राज्य के अधिकारों को कम करने का प्रस्ताव है।",
            "गुजरात के अरावली जिले के मालपुर इलाके में एक अनियंत्रित कार ने पैदल जा रहे श्रद्धालुओं को रौंद दिया"
        ]
    }
}