{
    "concept": "IN_hi_KR",
    "group": "sense",
    "source": "gnews",
    "sentences": {
        "positive": [
            "South Korea Immigrants Issues: दक्षिण कोरिया में गैर कानूनी तरीके से लाखों की तादाद में बसे हैं विदेशी नागरिक",
            "इन कंपनियों के दक्षिण कोरिया में निर्मित इलेक्ट्रिक कारों का अमेरिका में बड़ा बाजार रहा है",
            "यून ने सोमवार को कनाडा यात्रा सम्पन्न करने के बाद कहा कि मीडिया दक्षिण कोरिया की सुरक्षा को खतरे में डाल सकती है",
            "दक्षिण कोरिया से आने वाले इस पोत का नाम ‘रूबी’ है",
            "इस प्रावधान के कारण दक्षिण कोरियाई कंपनी ह्यूंदै और उसकी सहयोगी कंपनी किया को भारी नुकसान होगा...",
            "हिनामनोर के मंगलवार तड़के बंदरगाह शहर बुसान के दक्षिण-पश्चिम में लैंडफाल बनाने की उम्मीद है",
            "इसके असर से दक्षिण कोरिया भी अछूता नहीं रहने वाला है",
            "इसे लेकर यूएस-इंडो पैसिफिक कमांड ने भी बयान जारी किया है. कमांड की ओर से जारी बयान में कहा गया है कि दक्षिण कोरिया और जापान की रक्षा के लिए अमेरिका प्रतिबद्ध है. मिसाइल फायर को लेकर हम सहयोगियों के साथ चर्चा कर रहे हैं. कमांड की ओर से ये भी कहा गया है कि मिसाइल फायर की इस घटना से अमेरिकी कर्मचारियों या अमेरिकी क्षेत्र",
            "समाचार एजेंसी रॉयटर्स के मुताबिक दक्षिण कोरिया की सेना के जॉइंट चीफ ऑफ स्टाफ ने बयान जारी कर कहा है कि उत्तर कोरिया का मिसाइल फायर करना उकसावे की कार्रवाई है. यह कोरियाई प्रायद्वीप के साथ ही विश्व समुदाय की शांति और सुरक्षा के लिए भी खतरा है. दक्षिण कोरिया के जॉइंट चीफ ऑफ स्टाफ किम सिउंग क्यूम (Kim Seung-kyum) ने अमेरिकी सेना के कोरिया कमांडर पॉल लाकेमेरा के साथ बैठक ताजा हालात पर चर्चा की.",
            "दक्षिण कोरिया ने इंजीनियरिंग दिग्गज हुंडई और सैमसंग और एलजी जैसे उपभोक्ता ब्रांड स्थापित किए।",
            "जो एक दक्षिण कोरियाई विश्वविद्यालय में आणविक संकेतन का अध्ययन कर रही थी",
            "प्रो. राजेंद्र सिंह नैनोसाइंस व नैनो टेक्नोलॉजी रसायन विज्ञान विभाग के पूर्व शोध छात्र डॉ. संदीप पांडे का दक्षिण कोरिया के सियोल में स्थित कोनकुक विश्वविद्यालय में पोस्ट डॉक्टरल फेलोशिप के लिए चयन हो गया है",
            "North Korea New Law: उत्तर कोरिया (North Korea) ने एक ऐसा कानून पास किया है जो उसकी हिफाजत के लिए परमाणु हमला (Nuclear Strike) करने की इजाजत देता है और उसे परमाणु-सशस्त्र देश (Nuclear-Armed State) के रूप में अटल (Irreversible) घोषित करता है. समाचार एजेंसी एएफपी ने उत्तर कोरिया के सरकारी मीडिया के हवाले से यह जानकारी दी. रिपोर्ट में कहा गया कि यह घोषणा ऐसे समय की गई जब उत्तर कोरिया और दक्षिण कोरिया (South Korea) के बीच संबंध टूट रहे हैं. दरअसल",
            "इन पर लगाम लगाते हुए बुधवार को दक्षिण कोरिया सरकार ने गूगल और मेटा पर 10 हजार करोड़ वोन (571 करोड़ रुपये) का भारी जुर्माना लगाया है",
            "दक्षिण कोरिया के राष्ट्रपति यून सुक येओल (President Yoon Suk Yeol) ने चुनाव के दौरान प्रचार अभियान में कई वादे किए थे",
            "चीन की नेशनल पीपुल्स कांग्रेस की स्थायी समिति के अध्यक्ष झांशु ने अपने दक्षिण कोरियाई समकक्ष के साथ एक संयुक्त संवाददाता सम्मेलन में कहा कि चीन तकनीक के क्षेत्र में सहयोग और आपूर्ति तथा औद्योगिक श्रृंखला को निर्बाध तरीके से बनाए रखने का पक्षधर है",
            "दक्षिण कोरिया के ओकिनावा प्रांत में मंगलवार को चक्रवाती तूफान हिनामनोर (Hinnamnor) ने दस्तक दी. तूफान के कहर से हजारों लोगों को सुरक्षित बाहर निकाला गया. तूफान हिनामनोर की वजह से दिनभर तेज हवाओं के साथ भारी बारिश होती रही.",
            "दक्षिण कोरिया में भीषण चक्रवाती तूफान हिनामनोर (Hinnamnor) का खतरा मंडराने लगा है",
            "रविवार को ये दक्षिण कोरिया के जेजू द्वीप से टकरा सकता है जो दक्षिणी तट पर स्थित है",
            "उत्तर कोरिया-चीन के बीच मालगाड़ी की आवाजाही दोबारा शुरू: दक्षिण कोरिया PTI / सियोल September 26",
            "‘‘हम चेतावनी देते हैं कि उत्तर कोरिया की सरकार को दक्षिण कोरिया-अमेरिकी सैन्य गठबंधन की भारी जवाबी कार्रवाई का सामना करना पड़ेगा और अगर वह परमाणु हथियारों का उपयोग करने का प्रयास करती है",
            "उत्तर कोरिया की ओर से बैलिस्टिक मिसाइल ऐसे समय में दागी गई है जब दक्षिण कोरिया और अमेरिका की सेना का संयुक्त युद्धाभ्यास होना है. इस युद्धाभ्यास में अमेरिका का एक एयरक्राफ्ट कैरियर हिस्सा लेगा. दक्षिण कोरिया की सेना का दावा है कि उत्तर कोरिया की ओर से एक कम दूरी की बैलिस्टिक मिसाइल सुबह 7 बजे के करीब उत्तरी प्योंगयान प्रांत के ताइचोन क्षेत्र के पास दागी गई थी.",
            "South Korea unemployment rate:दक्षिण कोरिया की बेरोजगारी दर पिछले महीने अब तक के सबसे निचले स्तर पर पहुंच गई है",
            "तो दक्षिण कोरियाई कंपनियों के लिए भारी मुश्किल खड़ी हो सकती है।",
            "दक्षिण कोरिया की शीर्ष अदालत ने फैसला सुनाया कि दो जापानी कंपनियों - निप्पॉन स्टील और मित्सुबिशी हेवी इंडस्ट्रीज - को उन कोरियाई लोगों को मुआवजा देना चाहिए जिन्हें जापान के 1910-45 के औपनिवेशिक कब्जे के दौरान काम करने के लिए मजबूर किया गया था",
            "शिन ने दक्षिण कोरिया द्वारा आयोजित वार्षिक सुरक्षा फोरम से पहले साक्षात्कार दिया",
            "जानकारी के मुताबिक दक्षिण कोरिया में हवा की गति 53 मीटर प्रति सेकंड तक होने की संभावना है",
            "South Korea News LIVE | Typhoon Hinnamnor | दक्षिण कोरिया में ‘हिनामनोर’ से तबाही | Typhoon Hits South Korea |Historic flooding |Latest News#southkorea #typhoon #hinnamnor #floodnews #news18indiainternational aaj ki taaja khabar | news18 live | aaj ka taaja khabar | आज की ताजा खबर | live news | news",
            "सरकार के आंकड़ों से पता चलता है कि 1988 से 133,000 से अधिक दक्षिण कोरियाई लोगों ने युद्ध के दौरान बिछड़े परिवारों से मिलने के लिए पंजीकरण किया था लेकिन अगस्त तक केवल 44,000 ही जीवित बचे हैं जिनमें 37% उम्र में 80 के पड़ाव को पार कर चुके हैं वहीं 90 साल की उम्र वाले 30% लोग हैं।",
            "दक्षिण कोरिया के राष्ट्रपति यूं सुक-योल ने पिछले सप्ताह अपनी अनुमोदन रेटिंग को 32.6 प्रतिशत तक बढ़ाया",
            "दक्षिण कोरिया में फर्टिलिटी रेट पिछले साल 2021 में रिकॉर्ड निचले स्तर पर थी",
            "विदेश मंत्री एस जयशंकर ने कहा है कि मौजूदा ध्रुवीकृत दुनिया में भारत वास्तव में महत्व रखता है और उसे बड़े पैमाने पर दक्षिण (गोलार्ध) की आवाज के रूप में जाना जाता है।",
            "क्योंकि एक अमेरिकी विमान वाहक पोत (American aircraft carrier) उत्तर कोरिया के बढ़ते परमाणु खतरे के जवाब में संयुक्त सैन्य अभ्यास (Joint military exercise) के लिए दक्षिण कोरिया की ओर बढ़ रहा है",
            "क्योंकि दक्षिण कोरिया में रहने वाले पांच विदेशी नागरिकों में से एक अप्रवासी अवैध हैं",
            "जानकारों के मुताबिक अगर अमेरिका ने दक्षिण कोरिया और चीन के बीच हुए करार को अपने प्रतिबंधों का उल्लंघन माना",
            "लड़ाकू फाल्कन विमानों की खरीद के लिए दो समझौतों से पूर्व पोलैंड ने लगभग 5.8 अरब डॉलर के दक्षिण कोरियाई टैंक और हॉवित्जर तोपों की खरीद के लिए पिछले महीने अनुबंधों पर हस्ताक्षर किए थे।",
            "दक्षिण कोरिया में रहने वाले पांच विदेशी नागरिकों में से एक अप्रवासी अवैध है",
            "दक्षिण कोरिया और ताइवान के साथ सेमीकंडक्टर उद्योग का एलायंस बनाने का इरादा जताया है",
            "सरयू तट पर करीब दो हजार वर्गमीटर में फैले दो देशों के रिश्तों का यह प्रतीक स्थल लगभग 21 करोड़ रुपये में बनकर तैयार हुआ है. इसके लोकार्पण को लेकर हलचल तेज हो गई है. दीपोत्सव में मुख्यमंत्री योगी के अयोध्या पहुंचने पर पार्क का लोकार्पण भी किया जा सकता है. इसमें दक्षिण कोरिया के शीर्ष राजनेताओं के शामिल होने की संभावना है. दक्षिण कोरिया के इतिहास के अनुसार",
            "दक्षिण कोरिया के राष्ट्रपति यूं सुक येओल और जापानी प्रधान मंत्री फुमियो किशिदा ने द्विपक्षीय संबंधों में सुधार की आवश्यकता साझा की और अपने संबंधित राजनयिकों को इसके लिए बातचीत तेज करने का निर्देश देने पर सहमति व्यक्त की",
            "इससे पहले दक्षिण कोरिया में मून जे-इन की सरकार में बच्चे के जन्म पर पहले साल में हर महीने 3 लाख वॉन दिए जाते थे।",
            "सप्लाई चेन काउंसिल नाम से एक नई संस्था बनाने के लिए चीन और दक्षिण कोरिया के बीच इस बीच हाल में हुए समझौते को इंडो-पैसिफिक क्षेत्र में अमेरिकी रणनीति के लिए एक तगड़ा झटका माना जा रहा है",
            "दिल्ली और बैंगलोर में रहने के बाद दक्षिण कोरिया चली गई",
            "जब तत्कालीन दक्षिण कोरियाई राष्ट्रपति मून जे-इन और जापानी प्रधान मंत्री शिंजो आबे दक्षिण कोरिया-जापान-चीन शिखर सम्मेलन के मौके पर चीन में मिले थे।",
            "इसलिए अब दक्षिण कोरिया को छोटा देश होने की मानसिकता से उबरने और सक्रिया तेवर अपनाने की जरूरत है।’",
            "दक्षिण कोरियाई और जापानी दोनों सरकारों ने कहा कि यूं और किशिदा उनके बीच संचार जारी रखने के लिए सहमत हैं",
            "दक्षिण कोरिया में भीषण चक्रवाती तूफान हिनामनोर (Hinnamnor) का खतरा मंडराने लगा है",
            "उत्तरप्रदेश न्यूज़ डेस्क दक्षिण कोरिया की इलेक्ट्रॉनिक्स उपकरण बनाने वाली दो प्रमुख कंपनी इंटीग्रेटेड इंडस्ट्रियल टाउनशिप में अपनी इकाई स्थापित करेगी. कंपनी ने 22 एकड़ जमीन खरीदने और 500 करोड़ रुपये निवेश करने की इच्छा जताई है.",
            "Harris visit to South Korea: अमेरिकी कांग्रेस की अध्‍यक्ष नैंसी पेलोसी की ताइवान यात्रा के बाद अब अमेरिका की उपराष्ट्रपति कमला हैरिस दक्षिण कोरिया और जापान की यात्रा पर जाएंगी",
            "अयोध्या की राजकुमारी श्रीरत्ना दो हजार वर्ष पूर्व जल मार्ग से दक्षिण कोरिया पहुंची थीं. वहां उनका विवाह राजा सूरो से हुआ था.",
            "New US Trade Policy: आखिर इतना क्यों अमेरिका से खफा हो गए हैं दक्षिण कोरिया के लोग?",
            "दक्षिण कोरियाई कंपनियां दूसरे देशों के अपने निर्यात के लिए चीन में बनने वाले पुर्जों पर निर्भर हैं",
            "दक्षिण कोरिया आदि के साथ रूस को युद्ध के लिए जरूरी प्रौद्योगिकी के निर्यात पर प्रतिबंध तो लगाया ही है",
            "African Swine Fever Case: दक्षिण कोरिया में अफ्रीकी स्वाइन बुखार के नए मामले आए सामने",
            "अयोध्या में दक्षिण कोरिया के प्रथम महिला के नाम पर पार्क",
            "दस्तावेजों पर पोलैंड के उप प्रधानमंत्री और रक्षा मंत्री मारियस ब्लैस्ज़क और दक्षिण कोरियाई अधिकारियों द्वारा हस्ताक्षर किए जाने हैं।",
            "दक्षिण कोरिया में पिछले 24 घंटों के दौरान कोविड-19 संक्रमण के 1,15,638 नए मामले सामने आने के बाद देश में संक्रमितों की कुल संख्या बढ़कर 2,31,42,479 हो गई",
            "कुमाऊं विवि के डीएसबी परिसर में रसायन विज्ञान विभाग के अंतर्गत संचालित ‘प्रो. राजेंद्र सिंह नैनोसाइंस एंड नैनो टेक्नोलॉजी केंद्र’ के दो शोधार्थी छात्र-छात्रा को दक्षिण कोरिया में बड़ी उपलब्धि मिलीं हैं।",
            "लगभग 2000 साल पहले 48 ईस्वी में कोरिया गई थी. वहां जाकर उन्होंने करक वंश की शुरुआत की थी. कुछ चीनी भाषा के ग्रंथों का दावा है कि अयोध्या के तत्कालीन राजा ने एक सपना देखा था जहां भगवान ने उन्हें अपनी 16 साल की बेटी को राजा किम सुरो से शादी करने के लिए दक्षिण कोरिया भेजने का आदेश दिया था. दंतकथाओं और ऐतिहासिक कहानियों वाली एक लोकप्रिय दक्षिण कोरियाई पुस्तक",
            "मंत्रालय ने उत्तर कोरिया को अपने परमाणु हथियारों का उपयोग नहीं करने की हिदायत दी और दक्षिण कोरिया ने अपने सहयोगी अमेरिका से अधिक सहयोग की मांग करते हुए कहा कि वह भी अपनी पहले हमला करने की नीति",
            "योगी आदित्यनाथ और दक्षिण कोरिया की तत्कालीन प्रथम महिला किम जोंग-सूक ने नवंबर 2018 में दीपोत्सव पर पार्क की आधारशिला रखी थी.",
            "अयोध्या में एक ऐसी भारतीय राजकुमारी का मेमोरियल पार्क खुलने वाला है जो सात समंदर पार जाकर रानी बन गई थीं. रानी ह्यो ह्वांग-ओक की विरासत और उनकी जड़ों को याद करते हुए अयोध्या में इस पार्क का निर्माण किया जा रहा है. यूपी के मुख्यमंत्री योगी आदित्यनाथ 23 अक्टूबर को दिवाली की पूर्व संध्या पर इसका उद्घाटन करने वाले हैं. ये कार्यक्रम दक्षिण कोरियाई प्रतिनिधिमंडल की उपस्थिति में दीपोत्सव समारोह के दौरान होगा. बता दें",
            "दक्षिण कोरिया का कहना है कि कोरिया एक्सचेंज बैंक की निजी इक्विटी फर्म की बिक्री पर एक दशक के लंबे विवाद के बाद टेक्सास स्थित लोन स्टार फंड्स को $ 216.5 मिलियन से अधिक ब्याज का भुगतान करने के लिए विश्व बैंक ट्रिब्यूनल के आदेश को चुनौती देने की उसकी योजना है।",
            "दक्षिण कोरिया ने यह ऐलान ऐसे समय किया है जब भारत में आईएनएस व‍िक्रांत को आज शामिल किया गया है और तीसरे कैरियर के लिए बहस छिड़ी हुई है।",
            "दक्षिण कोरिया के उप रक्षा मंत्री शिन बेओमचुल ने एक साक्षात्कार के दौरान ‘एसोसिएटेड प्रेस’ से कहा",
            "उसने औद्योगिक और सप्लाई चेन के मामले में अमेरिकी दबाव के बावजूद ये इच्छा दिखाई है।’ लेकिन उन्होंने आगाह किया कि इस समझौते का मतलब यह नहीं है कि दक्षिण कोरिया अमेरिका के चिप एलायंस में शामिल नहीं होगा",
            "हिनामनोर तूफान से पहले देश के कई हिस्सों में 24 किमी प्रति घंटे की रफ्तार से हवा चलने के साथ दक्षिणी हिस्से में तेज हवा के साथ भारी बारिश हुई",
            "शोधार्थी डॉ. चेतना तिवारी का दक्षिण कोरिया के सर्वश्रेष्ठ संस्थानों में से एक संस्थान ‘कोरियन इंस्टिट्यूट ऑफ साइंस एंड टेक्नोलॉजी’ में साइंटिस्ट के पद पर चयन हुआ है।",
            "येओल ने दक्षिण कोरिया के डेमोग्राफिक आउटलुक को राष्ट्रीय आपदा कहा था",
            "सोमवार की सुबह दक्षिण कोरिया की योनहाप न्यूज एजेंसी ने कहा कि चीन के सीमावर्ती शहर डानडोंग से चली 10 डिब्बे वाली मालगाड़ी को रेलवे पुल पार करके उत्तर कोरिया के सिनुइजु शहर में प्रवेश करते देखा गया।",
            "जबकि दक्षिण कोरिया ने कहा कि उत्तर कोरिया बैलिस्टिक मिसाइल प्रक्षेपण में सक्षम पनडुब्बी लांच कर सकता है",
            "सियोल: दक्षिण कोरियाई सरकार ने सोमवार को पूरी तरह से बाहरी मास्क को हटा दिया क्योंकि नए कोविड -19 मामले दो महीने से अधिक समय में सबसे कम संख्या में गिर गए",
            "इस प्रावधान के कारण दक्षिण कोरियाई कंपनी ह्यूंदै और उसकी सहयोगी कंपनी किया को भारी नुकसान होगा",
            "सार तीन साल पहले चीन से सैकड़ों किलोमीटर दूर दक्षिण कोरिया के एक रिसोर्ट टापू जेजु भागे पेन (61) पीछा करने",
            "डिटेक्टिव इंस्पेक्टर तोफिलाऊ फामानुइया वेलुआ ने कहा कि उस महिला को दक्षिण कोरिया की पुलिस ने गुरुवार सुबह गिरफ्तार किया है और न्यूजीलैंड पुलिस उसकी जमानत मंजूर नहीं करने और उसका प्रत्यर्पण करने के लिए आवेदन करेगी",
            "इस दौरान दक्षिण कोरिया कई आर्थिक चुनौतियों का सामना कर रहा है",
            "Google-Meta: दक्षिण कोरिया ने गूगल-मेटा पर लगाया 571 करोड़ का जुर्माना",
            "South Korea and America: दक्षिण कोरिया के राष्ट्रपति यून सुक येओल ने सोमवार को देश की मीडिया पर अमेरिका के साथ सबंध खराब करने का आरोप लगाया. गौरतलब है कि टीवी प्रसारक ‘मुन्हवा ब्रॉडकास्टिंग कॉर्पोरेशन’ (एमबीसी) ने एक वीडियो जारी किया था",
            "वेरी स्ट्रोंग और सुपर स्ट्रोंग में बांटा है और दक्षिण कोरिया तक पहुंचते-पहुंचते तूफान काफी विकराल रूप ले लेगा।'",
            "योगी आदित्यनाथ और दक्षिण कोरिया की तत्कालीन प्रथम महिला किम जोंग-सूक ने नवंबर 2018 में दीपोत्सव समारोह के अवसर पर पार्क की आधारशिला रखी थी",
            "यून के कार्यालय ने इन खबरों को खारिज करते हुए कहा कि वह (यून) अमेरिकी कांग्रेस या बाइडन के बारे में बात नहीं कर रहे थे. यून की प्रवक्ता किम यून हे ने गुरुवार को कहा था कि वह (यून) दक्षिण कोरिया की विपक्ष नियंत्रित नेशनल असेंबली के 10 करोड़ डॉलर के योगदान की उनकी योजना को अस्वीकार करने को लेकर चिंता व्यक्त कर रहे थे.",
            "कम फर्टिलिटी रेट इश्यू से निपटने और अधिक बच्चे पैदा करने को प्रोत्साहित करने के लिए दक्षिण कोरिया बच्चों के जन्म पर परिवार को 10 लाख वॉन (740 डॉलर- 58.86 हजार) देगी।",
            "South Korea Drops Aircraft Carrier Plan: दक्षिण कोरिया की सरकार ने अपनी नौसेना में एयरक्राफ्ट कैरियर को शामिल करने की योजना से किनारा कर लिया है",
            "तो आपके लिए खुशखबरी है. दक्षिण कोरिया ने ट्रैवल सेक्टर को बूस्ट करने के लिए नया कदम उठाया है. इस देश ने अब यहां जाने से पहले यात्रियों से मांगा जाने वाला कोविड-19 नगेटिव टेस्ट की अनिवार्यता को खत्म कर दिया है. इससे पहले तक कोरोना वायरस के चलते दक्षिण कोरिया वहां जाने वाले टूरिस्टों और विदेशियों के लिए अनिवार्य तौर पर कोविड-19 नगेटिव टेस्ट मांगता था",
            "दक्षिण कोरिया अफ्रीकी स्वाइन बुखार (African swine fever) के प्रसार को रोकने के लिए 7,000 सूअरों का वध करेगा",
            "{\"_id\":\"632275e690eb7e31876f5df1\",\"slug\":\"south-korea-fines-google-and-meta-over-privacy-violations\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Google-Meta: दक्षिण कोरिया ने गूगल-मेटा पर लगाया 571 करोड़ का जुर्माना",
            "सरकार द्वारा गुरुवार को जारी आंकड़ों से पता चलता है कि दक्षिण कोरिया में बिना दस्तावेज के अवैध रूप से करीब 4 लाख विदेशी नागरिक रह रहे हैं।",
            "यह अब तक का सबसे रिकॉर्ड निचला स्तर था और ओईसीडी (ऑर्गेनाइजेशन फॉर इकनॉमिक को-ऑपरेशन एंड डेवलपमेंट) के 38 सदस्य देशों में दक्षिण कोरिया अकेला ऐसा देश रहा जहां टोटल फर्टिलिटी रेट एक से नीचे रहा।",
            "कश्मीर में जैविक खेती शुरू करने के लिए दक्षिण कोरिया में एक स्ट्रॉबेरी के खेत को देखकर और अपने पति से प्रोत्साहन मिलने के बाद भी प्रेरित हुई।",
            "तूफान से निपटने के लिए दक्षिणी शहरों में चेतावनियां जारी की गई हैं",
            "चीनी कम्युनिस्ट पार्टी में तीसरे क्रम में आने वाले ली झांशु ने शुक्रवार को दक्षिण कोरिया के अधिकारियों के साथ मुलाकात की",
            "{\"_id\":\"632c4923b9fcd815321f4db1\",\"slug\":\"us-form-four-chip-alliance-with-its-allies-to-stop-china\",\"type\":\"story\",\"status\":\"publish\",\"title_hn\":\"Four Chip Alliance: दक्षिण कोरिया ने ऐसा झटका क्यों दिया अमेरिका को?\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}",
            "दक्षिण कोरिया ने गुरुवार को उत्तर कोरिया के साथ 1950-53 के कोरियाई युद्ध के दौरान अलग हुए परिवारों को फिर से मिलाने के लिए बातचीत की पेशकश की",
            "दक्षिण कोरिया और जापान में कुछ और तूफानों ने भी दस्‍‍तक देकर कोहराम मचाया है।",
            "उत्तर कोरिया ने बैलिस्टिक मिसाइल दाग कर दे दिया US-दक्षिण कोरिया को चैलेंज!",
            "अमेरिका की उपराष्ट्रपति कमला हैरिस दक्षिण कोरिया और जापान की यात्रा पर जाने वाली हैं. कमला हैरिस के दक्षिण कोरिया और जापान की यात्रा से पहले कोरियाई क्षेत्र में सरगर्मी बढ़ गई है. उत्तर कोरिया ने अमेरिकी उपराष्ट्रपति के दक्षिण कोरिया दौरे से पहले बैलिस्टिक मिसाइल दाग दी. तानाशाह किम जोंग उन के नेतृत्व वाले उत्तर कोरिया ने रविवार को अपने पूर्वी समुद्र तट पर बैलिस्टिक मिसाइल दागी.",
            "ताकि टूरिज्म सेक्टर और देश की अर्थव्यवस्था पटरी पर आ सके.Also Read - World Hindi: दक्षिण कोरिया में एक शॉपिंग मॉल में आग लगी",
            "ये संख्या दक्षिण कोरिया में विदेशी नागरिकों की कुल आबादी का करीब 20 प्रतिशत है",
            "इस साल मई में कंजरवेटिव नेता यून सुक यिओल दक्षिण कोरिया के नए राष्ट्रपति बने",
            "दक्षिण कोरिया के न्याय मंत्री हान डोंग-हून ने बुधवार को कहा कि उनकी सरकार इस फैसले को अस्वीकार्य मानती है क्योंकि वित्तीय अधिकारियों ने 2012 की बिक्री को संभालने के तरीके में कोई गलती नहीं है"
        ],
        "negative": [
            "यह उन विशेष मिशन विमानों की संख्या लाता है जिन्हें इज़राइल को चार की आपूर्ति करनी है।",
            "पीड़िता ने किश्तों में 2.30 लाख जमा कर दिए",
            "अमेरिका के एबीसी न्यूज से बातचीत में विक्टोरिया ने भी इसे बड़ा कदम माना था. विक्टोरिया ने कहा था-यह एक अहम पड़ाव है. विशेष रूप से अब जबकि महिलाएं अपने अधिकारों के लिए लड़ रही हैं.",
            "जबकि अनुबंध 0.9% गिरकर 84.25 डॉलर पर आ गया",
            "Versace ने अपने इंस्‍टाग्राम पोस्‍ट में भी लोगों से इटली के बेहतर भविष्‍य के लिए वोट करने को कहा था।",
            "100 साल पहले डीसी करंट से संचालित की जाने वाली लिफ्ट लगाई थी",
            "चंडीगढ़ के विभिन्न भवनों के लिए ली कार्बूजिए और उनके कजिन ने ऐसा फर्नीचर डिजाइन किया था",
            "साई से निकालकर खुद दी ट्रेनिंग",
            "वहीं खुशप्रीत कौर व सबसे छोटी बेटी नूरप्रीत कौर की ट्रेनिंग शुरू कर दी।",
            "इसमें 77 कार्ड्स हैं और एक कार्ड जीरो (Zero) कहलाता है",
            "जिसमें उन्होंने कहा कि वह डिलीवरी एजेंट हैं और दिल्ली एयरपोर्ट से बोल रहे थे",
            "Italy Election : इटली में पहली बार महिला बनेगी पीएम",
            "बड़ी बेटी जगजीत कौर वकील है",
            "लोकतांत्रिक और संप्रभु चुनाव का सम्मान करिए.\"",
            "जिसमें ओकन अंक से चूक गए थे।",
            "यूरो क्षेत्र के तीसरे सबसे बड़े देश के लिए सिकुड़ती और उम्रदराज़ आबादी एक बड़ी चिंता है",
            "उनका मानना था कि हर चित्र के पीछे एक संदेश छुपा है",
            "कंप्यूटिंग के साथ डेटा एनालिटिक्स एक विश्वविद्यालय में दिलचस्प हो जाता है",
            "मैं अपनी पढ़ाई को बीच में नहीं तोड़ना चाहता\"।",
            "इस मैच में मास्टर ब्लास्टर सचिन तेंदुलकर ने शोएब अख्तर की बॉल पर सिक्सर जड़ा लेकिन बाद में आउट हो गए",
            "खासकर तब जब 2003 में क्रिकेट वर्ल्ड कप चल रहा था",
            "टैरो कार्ड रीडर को मेडिटेशन करना होता है ताकि हम खुद को और अपने मन को इस सृष्टि से जोड़ सके",
            "गठबंधन सहयोगियों के सुर रूस समर्थक",
            "जो यूरोप के बड़े इलाके लिए अन्न का कटोरा है.",
            "दिसा तालुका के एक गांव में शिक्षक के रूप में कार्यरत एक शिक्षक ने फेसबुक पर एक विदेशी लड़की से दोस्ती की",
            "जब निक पोप द्वारा उनके क्लोज-रेंज हेडर को बार से हटा दिया गया था।",
            "हाल ही में उन्होंने विरोध प्रदर्शन किया",
            "ऊर्जा की बढ़ती कीमत और ब्रेड जैसी आम जरूरत की चीजों के दामों में तेजी से बढ़ोत्तरी ने परिवारों और कारोबारियों पर बोझ बढ़ाया है. इसका कारण यूक्रेन पर रूसी हमला है",
            "लेकिन रविवार को हो रहे इटली के आम चुनाव में अब तक का सबसे कम मतदान प्रतिशत दर्ज किया जा सकता है. पिछली बार 2018 में हुए आम चुनाव में 73 प्रतिशत के साथ रिकॉर्ड कम मतदान हुआ था. सर्वे कराने वाले लोरेंजो प्रेगलियास्को का कहना है कि इस बार मतदान घटकर 66 प्रतिशत पर आ सकता है.",
            "मझली बेटी खुशप्रीत कौर को पिता ने अखाड़े में उतार दिया था",
            "मिडिल क्लास में सरकारों के प्रति गुस्सा बना हुआ है",
            "फ्रेंच एक्ट्रेस हैं विक्टोरिया की मां",
            "सभी को द्वीप पर जला दिया गया",
            "सिरो इम्मोबाइल शुक्रवार के मैच से पहले चोटिल होने वाले पांचवें खिलाड़ी थे और उनकी जगह गियानलुका स्कैमाका दुर्भाग्य से इटली को पांचवीं मिनट की बढ़त नहीं दे पाए",
            "यहां महंगाई की दर पिछले 11 साल के रिकॉर्ड 8.9% के स्तर पर है",
            "अब यह इन भवनों में कोनों में पड़ा है",
            "महिलाएं भावुक और संवेदनशील भी होती हैं",
            "इस मौके पर बोशिया इंडिया के पदाधिकारी डॉ. रमनदीप सिंह",
            "टैरो कार्ड रीडिंग में टैरो कार्ड्स का ताल्लुक एनर्जी से माना जाता है",
            "कुछ का मानना है कि महमूद गजनी ने उन्हें गुलाम बनाया और अफगानिस्तान ले गया",
            "उन्होंने कहा कि उनकी आत्मा को शांति मिले",
            "दोनों पुतिन की तारीफ कर चुके हैं. वहीं मेलोनी यूक्रेन को हथियारों की आपूर्ति का समर्थन करती हैं ताकि वह अपनी रक्षा कर सके.",
            "18 जुलाई को अल्जीरिया की राजधानी अल्जीयर्स की अपनी यात्रा के दौरान",
            "डचमैन ने लैप 48 पर एक सेफ्टी कार तक",
            "लेकिन कॉन्शियस माइंड या चेतन मन इन्हें स्वीकार नहीं कर पाता",
            "इस तरह की डिलीवरी के साथ",
            "अब जानते हैं कि टैरो कार्ड का पैटर्न और उसके तकनीकी पहलू को….",
            "कठिनाई भरे सफर के दौरान मजबूर पिता अपने बेटे का अंतिम संस्कार भी नहीं कर सका",
            "प्रणिता ने बताया कि जब वह टैरो कार्ड रीडर बनने की ट्रेनिंग ले रही थीं तो लोगों को इसके बारे में समझाना मुश्किल था",
            "इस पर अब सत्ताधारी तालिबान का नियंत्रण है",
            "एक अच्छा टैरो कार्ड रीडर उनके पास आने वाले व्यक्ति से कभी भी समस्या नहीं पूछता",
            "अफगानिस्तान की राजधानी काबुल में शुक्रवार दोपहर मस्जिद के निकट हुए धमाके में कम से कम सात लोगों की मौत हो गई और 41 अन्य घायल हो गए",
            "आपको बता दें कि इस बार देश में फार राइट पार्टी के सत्‍ता में आने की दावेदारी काफी पक्‍की मानी जा रही है",
            "Silvio Berlusconi Parties: फिनलैंड की प्रधानमंत्री सना मरीन ने पार्टी में सिर्फ डांस किया था और हर ओर अजीबोगरीब चर्चा होने लगी",
            "हर कार्ड पर बनी तस्वीर जीवन में कभी न कभी आने वाली स्थिति को दर्शाती है।",
            "पहली बार भारत संयुक्त प्रशिक्षण अभ्यास में भाग ले रहा है. आईएनएस सुनयना के साथ भारतीय दल पहुंचा हुआ है. भारतीय नौसेना ने अपनी वेबसाइट पर तमाम तस्वीरें साझा की हैं. इस तस्वीरों में भारतीय दल दिखाया गया है.",
            "जो लगातार दूसरे विश्व कप से चूकने के बाद अज़ुरी के लिए एक छोटा बढ़ावा होगा।",
            "ऐसे में पोप के अलावा कोई दूसरा भविष्य बताने का काम करे तो उसे धर्म के विरूद्ध माना जाता था।",
            "इसमें सालाना आधार पर 18 फीसदी की बढ़त देखने को मिली",
            "मेलोनी की पार्टी अपना मूल नियो फासिस्ट सामाजिक आंदोलन में बताती है।",
            "इटली का अचानक धुर दक्षिणपंथ ही ओर झुकाव यूरोप की भूराजनीतिक हकीकत बताने वाला है",
            "Condolences to Sonia Gandhi Ji on the passing away of her mother",
            "मारियो द्राघी ने जुलाई में दिया था इस्तीफा",
            "इसमें ज्योतिष विद्या की तरह न तो कुंडली देखी जाती है और न ही जन्म की तारीख पूछी जाती है।",
            "दोनों अनुबंध शुक्रवार को लगभग 5% गिरकर आठ महीने के निचले स्तर पर आ गए।",
            "बुधवार को आईएसटीएटी के प्रारंभिक आंकड़ों से पता चला है कि अगस्त में कीमतें जुलाई की तुलना में 0.8 प्रतिशत अधिक थीं. आईएसटीएटी ने कहा",
            "सूप किचन ने भोजन घर ले जाने की भी व्यवस्था की थी।",
            "हादसे को याद कर छलक आए आंसू",
            "आपको तकलीफ क्यों हो रही है",
            "वर्तमान केंद्र अपने \"हाउस ऑफ फ्रटेरनिटी\" के साथ अपने कार्यों का विस्तार करना चाहता है",
            "जिसपर उन्होंने अपने इस्तीफे पर हंसते हुए कहा कि यह मेरे दिमाग में कभी नहीं आया हालांकि उन्होंने इस बात की ओर संकेत दिया था कि स्वास्थ्य कारणों से वह भविष्य में अपने पद को छोड़ सकते हैं",
            "काबुल पुलिस के प्रवक्ता खालिद जदरान ने बताया कि मस्जिद में नमाज के बाद लोग घर की ओर लौट रहे थे",
            "मिश्रित ग्रिड लेक्लर और रसेल के पीछे लाइन में खड़ा हो गया",
            "अब सफर के दौरान उनके सामने कई तरफ की परेशानियां खड़ी हो गई",
            "प्रियंका का यह भी मानना है कि महिला टैरो कार्ड रीडर्स इसलिए अच्छी होती हैं क्योंकि वह खुद महिला होने के नाते सामने बैठी महिला की परेशानी को गहराई से समझ सकती है",
            "जियोर्जिया मेलोनी और उनकी पार्टी ब्रदर्स ऑफ इटली को इस चुनाव के मुख्य दावेदारों में गिना जा रहा है. अपनी नव फासीवादी जड़ों और एजेंडा ऑफ गॉड के साथ वह मातृभूमि और ईसाई पहचान को मुद्दा बना रही हैं. यह चुनाव इस बात का भी संकेत देगा कि क्या 27 सदस्य देशों वाले यूरोपीय संघ में धुर दक्षिणपंथी भावनाएं तेजी से उभर रही हैं. हाल ही में स्वीडन में एक धुर दक्षिणपंथी पार्टी ने अपराधों को लेकर लोगों के डर का फायदा उठाकर अपनी लोकप्रियता को बढ़ाया.",
            "क्लब के अध्यक्ष नीरज बठला ने बताया कि राशन वितरण समारोह सुबह 9 बजे होगा",
            "इस चुनाव में इटली के लोगों की सबसे बड़ी चिंता है ऊर्जा के दाम हैं जो एक साल पहले के मुकाबले 10 गुने हो गए हैं. इसके अलावा लोगों की नौकरियों बचाए रखना भी सबसे अहम मुद्दों में शामिल है.",
            "अमेरिकी डॉलर में बढ़ोतरी और इस चिंता पर कि वैश्विक आर्थिक गतिविधि धीमी होने से कच्चे तेल की मांग में कमी आएगी।",
            "इससे पहले अगस्त में भी देश में विनाशकारी तूफान आया था",
            "लेकिन पूनम मानती हैं कि आज भी 70% टैरो कार्ड रीडर महिलाएं ही हैं",
            "लेकिन मेलोनी ने उनकी गठबंधन में शामिल होने से इनकार कर दिया था और अब वह चुनाव में सबसे ज्यादा वोट हासिल कर सकती हैं. जैसा कि तोच्ची का कहना है",
            "वेट और एक छापेखाने के मालिक राइडर (Rider) मिलकर एक कंपनी चलाते थे",
            "जहां उन्होंने 27वीं राष्ट्रीय यूखरीस्तीय कांग्रेस के समापन के अवसर पर पवित्र मिस्सा समारोह की अध्यक्षता की",
            "संयुक्त राष्ट्र के मानवाधिकार कार्यालय ने इस मामले में जांच की बात कही है",
            "उन्होंने संयुक्त राष्ट्र के समक्ष भी इस मुद्दे को उठाने की मांग की है",
            "लेकिन जब 1300 के दशक में जब ब्लैक डेथ या ब्यूबोनिक प्लेग फैला तो यहां द्वीप संक्रमितों को रखा जाने लगा",
            "क्योंकि यहीं से टैरो कार्ड फेमस होने शुरू हुए थे।",
            "दो रजत व एक कांस्य पदक शामिल हैं।",
            "यह भी पढ़ें: सुपर 4 में पहुंचीं भारत और अफगानिस्तान",
            "गियरमार्को बारलेता और एडोआर्डो एंतोनिओली की टीम ने 4-0 की बढ़त हासिल कर ली थी",
            "जबकि फ्रांस में यह 87 हजार रुपए हो गई है",
            "लड़की ने कहा कि उसे पदोन्नति मिली है और वह एक महीने और दो सप्ताह के प्रशिक्षण के लिए यूरोपीय देश माल्टा जा रही है और 9 अगस्त को शिक्षक से नाम और पता उपहार भेजने के लिए कहा",
            "वह इस समय निहालसिंह वाला तहसील में प्रेक्टिस कर रही है",
            "और साथ ही हर परिस्थिति में कैसे मजबूत बने",
            "चंडीगढ़ के क्रिएटर ली कार्बूजिए के कजिन पियरे जेनरे ने इस डेस्क चेयर को डिजाइन किया था",
            "इसके बाद इटली में प्रवासियों का काम करना मुश्किल होगा।",
            "माना ये भी जा रहा है कि फार राइट पार्टी को जिताने में इटली के कैथोलिक समुदाय का काफी अहम भूमिका रही है",
            "Brahmastra BTS Video: 'ब्रह्मास्त्र' के वीडियो में आलिया-रणबीर एक्शन मोड में",
            "नाव में सवार तुर्की प्रवासी के इस परिवार के छह लोगों की मौत हो गई",
            "इटली में फिर जबर्दस्त तूफान से तबाही की खबर है",
            "इटली की फैशन कंपनी Chiara Ferragni ने भी इंस्‍टाग्राम पर अपने करीब 30 लाख फालोवर्स को वोटिंग के लिए मोटिवेट तो किया ही साथ ही LGBTQ के अधिकारों और अर्बोशन के अधिकार का समर्थन किया था।",
            "इस तरह से कहा जा सकता है कि मिलान फैशन शो का हाथ Giorgia Meloni को जिताने में हो सकता है",
            "पुरस्कारो की बात करें तो लॉरेन बाफ्टा और ग्रैमी पुरस्कार",
            "पोलैंड में यूक्रेनी शरणार्थियों को मान रहे महंगाई का कारण",
            "इटली में जॉर्जिया मेलोनी की जीत के क्या हैं फ़ैक्टर्स? और साउथ अफ्रीका के साथ सीरीज़ से पहले टीम इंडिया को क्या सुधार करने चाहिए? सुनिए 'आज का दिन' में अमन गुप्ता के साथ.",
            "महिला को 2.30 लाख रुपये गंवाने पड़े",
            "आत्मा की शांति के लिए दुआएं मांगते रहे लोग\",\"category\":{\"title\":\"World\",\"title_hn\":\"दुनिया\",\"slug\":\"world\"}}",
            "चूंकि उनके सामने भी एक महिला ही बैठी होती है तो उन्हें अपना दिल खोलकर बात करने में दिक्कत नहीं होती।",
            "जबकि सेवाओं की लागत 3.7 प्रतिशत चढ़ गई. यह भी पढ़ें : पाकिस्तान में भीषण बाढ़ के कारण लोगों की जान जाने से दुखी हैं: व्हाइट हाउस",
            "राष्ट्रपति सर्जियो मेत्तारेल्ला ने नई सरकार के गठन तक मेरियो ड्रेगची को ही कार्यवाहक के रूप में काम देखने को कहा है",
            "लेकिन यूक्रेन पर आक्रमण का उन्होंने समर्थन नहीं किया था",
            "इस अवधि में हमारे डिजिटल प्लेटफॉर्म पर 4.5 अरब विजिट जो सालाना आधार पर का 2.3 गुना की बढ़त दिखाता है।\"",
            "उनके पास ऐसी कई महिलाएं आती हैं जो टैरो कार्ड रीडिंग के जरिए रिश्तों",
            "इटली की विदेश मंत्री ने इसे कायरानापूर्ण कार्य बताया है।",
            "ईश्वर उन्हें इस अपूरणीय क्षति को सहने की शक्ति प्रदान करें।”",
            "टैरो कार्ड में छपी तस्वीरें भविष्य में होने वाली घटनाओं के बारे में बताती हैं।",
            "वहीं अब इस मुद्दे पर पूरी दुनिया में उसकी किरकिरी हो रही है",
            "नेताजी सुभाष चंद्र बोस की आजाद हिंद फौज के सदस्य व आजाद भारत में भारतीय सेना में सूबेदार रहे सुखमिंदर सिंह के पौत्र व कर्नल करतार सिंह के बेटे जगजीत सिंह धालीवाल असल में तीन बेटियों के पिता हैं।",
            "15 घंटे पहले (26 सितंबर 2022 ,11:31)",
            "धमाके वाला स्थान काबुल में ग्रीन जोन कहा जाता था और यहां कई विदेशी दूतावास व नाटो कार्यालय थे",
            "काश मैं अद्भुत टिफोसी के सामने जीत पाता,\" उन्होंने कहा।",
            "भारतीय तिकड़ी ने फाइनल में पहुंचने के लिये अमेरिका को शूटऑफ में 2-0 से हराया था जबकि इटली की टीम क्वालीफिकेशन राउंड में 206 पॉइंट के साथ पहले स्थान पर रही थी",
            "ब्रिटेन के शेयर बाजार सोमवार को के पिछले हफ्ते के रिकॉर्ड निचले स्तर पर पहुंचने के बाद बेहतर प्रदर्शन कर सकते हैं",
            "इससे बिजनेस भी बढ़ा क्योंकि बाद में लोग टैरो कार्ड रीडर्स के रेगुलर क्लाइंट बन गए।",
            "इटली पहुंचने से पहले खाने-पीने का सामान खत्म हो गया",
            "मेलोनी की पार्टी \"इतनी लोकप्रिय सिर्फ इसलिए है कि वह एक नई उम्मीद जगा रही हैं.\" द्रागी खुद कह चुके हैं कि उन्हें एक और कार्यकाल नहीं चाहिए.",
            "जियाकोमो रासपाडोरी ने शुक्रवार को इटली को इंग्लैंड पर 1-0 से जीत दिलाई जिसने राष्ट्र लीग के अंतिम चार में जगह बनाने की उनकी उम्मीदों को जिंदा रखा",
            "राइट विंग कैंडिडेट जियोर्जिया मेलोनी को प्रधानमंत्री पद का तगड़ा दावेदार माना जा रहा है. हाल ही में हुए एक सर्वे के मुताबिक",
            "समय के साथ इन कार्ड्स का रूप बदलता गया।",
            "राहुल गांधी के इस ऐलान के बाद कि वो अध्यक्ष पद का चुनाव नहीं लड़ने जा रहे हैं",
            "‘‘ फिर से लय हासिल कर के अच्छा लग रहा है।’’इटली की टीम प्रेमा के लिए रेसिंग कर रहे जेहान ने यहां जारी विज्ञप्ति में कहा",
            "जगजीत सिंह ने घरों में सामान बेचकर अपने कैरियर की शुरूआत की",
            "साल्विनी की वजह से लंबे समय से हंगरी और पोलैंड जैसे देशों में भी दक्षिणपंथी सरकारों के हौसले बुलंद होते रहे हैं.",
            "इस बार इटली में रिकॉर्ड गर्मी और सूखा पड़ने के बावजूद जलवायु परिवर्तन के दुष्प्रभाव की चर्चा चुनाव में ज्यादा नहीं हैं. इटली की छोटी सी ग्रीन पार्टी लेट्टा के चुनावी गठबंधन का हिस्सा है. उसे नई संसद में चंद सीटें ही मिलने का अनुमान है.",
            "जो या तो मरने की कगार पर थे या मर चुके थे",
            "उनका मानना था कि मुस्लिम सैनिक इन्हें अपने साथ लाए",
            "जिसके बाद फेसबुक मैसेंजर के जरिए चैट शुरू हुई",
            "इस बारे में हमने पूनम वेदी से पूछा तो उन्होंने कहा कि वैसे यह बात पूरी तरह से ठीक नहीं है",
            "अल्जीरियाई राज्य के स्वामित्व वाली ऊर्जा दिग्गज सोनात्राच ने आने वाले महीनों में इटली को गैस आपूर्ति अधिक प्रदान करने की योजना बनाई है",
            "अधिकांश वर्ष यूरोपीय इक्विटी दबाव में रहे हैं क्योंकि निवेशकों ने उच्च मुद्रास्फीति",
            "जिससे कि 100 साल पुरानी लिफ्ट की मोटर को डीसी करंट से संचालित कर उसका उपयोग लिया जा सके।",
            "पूर्णिमा और नए चांद की चांदनी में रखा जाता है।",
            "अब इटली में नीलाम होने जा रही हेरिटेज कुर्सी",
            "राजस्थान का राज न मिला तो क्या करेंगे सचिन पायलट?",
            "इंग्लैंड एक स्तर के लिए दबाव डालता रहा लेकिन ठोस इटली ने बचाव करते हुए सुनिश्चित किया कि मेजबान टीम बाहर रहे और खुद को हंगरी के खिलाफ खेलने के लिए कुछ दिया।",
            "मेजर अरकाना में 22 कार्ड होते हैं और माइनर अरकाना में 56 कार्ड होते हैं।",
            "Verstappen ने लैप 4 द्वारा शीर्ष तीन में जगह बनाई और बाद में रसेल से P2 को एक गोद में ले लिया",
            "\"हमारे पास एक महान दौड़ थी",
            "अब टैरो कार्ड्स के अलावा दूसरे कार्ड्स पढ़कर भी भविष्य बताया जा रहा है",
            "Published by: Published by: योगेश साहू Updated Tue",
            "4- द पेंटिकल्स (The Pentacles): यह प्रोफेशन",
            "पहली बार भारत संयुक्त प्रशिक्षण अभ्यास में भाग ले रहा है. आईएनएस सुनयना के साथ भारतीय दल पहुंचा हुआ है. भारतीय नौसेना ने अपनी वेबसाइट पर तमाम तस्वीरें साझा की हैं. इस तस्वीरों में भारतीय दल दिखाया गया है. दूसरी तरफ कई तरह के आधुनिक हथियारों के बारे में भी जानकारी दी जा रही है. साझा युद्धाभ्यास से सेना को बहुत लाभ होता है. नई-नई तकनीकियों पर चर्चा के साथ-साथ मॉर्डन आर्मी की जानकारी मिलती है.",
            "‘‘जो विधायक बैठक में नहीं आए उन्हें हम लगातार कह रहे थे कि आप आइए और हम अलग-अलग सबकी बात सुनने को तैयार हैं. खड़गे जी और हम",
            "अधिकतर टैरो कार्ड रीडर्स ने अपने अनुभवों को साझा करते हुए कहा कि पुरुष रिलेशनशिप के सवाल कम ही पूछते हैं क्योंकि वह रिश्तों में जल्दी से नहीं बंधना चाहते",
            "-Italy Apple variety cultivation bye Gulam Hasan Khan",
            "क्या इसकी भविष्यवाणी सटीक होती है? कभी इन 78 कार्ड्स से गेम खेला जाता था और आज ये कैसे व्यक्ति का भविष्य बताने के एक्सपर्ट बन गए हैं? इन सवालों के जवाब तलाशने के लिए आइए चलते हैं 14वीं सदी के यूरोप के एक देश इटली में",
            "‘‘अगर वो अध्यक्ष बन जाते हैं तो अपने ही रेजोल्यूशन के ऊपर खुद को ही एंपावर करेंगे तो इससे बड़ा कॉन्फ्लिक्ट ऑफ इंटरेस्ट नहीं हो सकता.’’",
            "20 Sep 2022 10:04 PM IST",
            "जिसमें ऊर्जा और खाद्य जैसे अस्थिर उपभोक्ता वस्तुओं की कीमतें शामिल नहीं हैं वह 4.4 प्रतिशत थी",
            "उल्लेखनीय है कि पांच शॉट के एक राउंड में बेहतर स्कोर वाली टीम को दो अंक दिए गए",
            "उन्होंने कहा कि हेरिटेज फर्नीचर की संभाल न करने के चलते करोड़ों रुपये के राजस्व से हाथ धोना पड़ रहा है",
            "राहुल गांधी भारत लौटने के बाद 4 सितंबर को राष्ट्रीय राजधानी दिल्ली में कांग्रेस की एक रैली को संबोधित करने वाले हैं।",
            "यह विधा किसी भी उम्र में सीखी जा सकती है।",
            "एक दिन मार्सेलो ने काल कर बताया कि उसने एक तोहफा खरीदा है",
            "क्योंकि पिछले सप्ताह देश में 50 वर्षों में कर कटौती के सबसे बड़े पैकेज का अनावरण आर्थिक विकास को समर्थन देने के लिए किया गया था।",
            "1800 से 1900 की शुरुआत के बीच इस द्वीप को मनोरोगियों के एक अस्पताल में बदल दिया गया- The Poveglia Asylum. लेकिन सभी को पता था कि यह जगह एक 'सुधार गृह' को छोड़कर सबकुछ है",
            "लेकिन खड़ा होने के बाद P4 पर गिर गया",
            "ऐसे में कार्ड की सिचुएशन भी बदलती जाती है",
            "बल्कि साल्विनी रूस के खिलाफ प्रतिबंधों को हटाने की मांग कर रहे हैं. मेलोनी नहीं",
            "समाचार एजेंसी रॉयटर्स ने पिछले माह 85 साल के पोप फ्रांसिस का इंटरव्यू किया था",
            "हैदराबाद की टैरो कार्ड रीडर प्रणिता देशमुख का कहना है कि टैरो कार्ड रीडर्स के प्रति मीडिया ने लोगों की सोच को बदला",
            "इस तरह से Donatella Versace ने वोट को फार राइट पार्टी की तरफ मोबिलाइज करने में एक अहम भूमिका निभाई।",
            "ईशा अंबानी ने इसकी बात की भी जानकारी दी कि रिलायंस इंडस्ट्रीज की रिटेल इकाई रिलायंस रिटेल (Reliance Retail) इस साल FMCG बिजनेस में दाखिल होने की तैयारी में है",
            "टीवी चैनल पर टैरो कार्ड रीडर्स भी भारत की जीत की भविष्यवाणी कर रहे थे",
            "वर्ष 2018 में हुई चुनाव में इटली में करीब 75 फीसद मतदान हुआ था",
            "वो इसकी वजह बताती हैं कि दरअसल महिलाओं का इंट्यूशन यानी मनोभाव पुरुषों के मुकाबले ज्यादा मजबूत माना जाता है",
            "अजय माकन ने बताया कि उनकी शर्तों में पहली शर्त यह थी कि",
            "पोलैंड में महंगाई की दर पिछले दो दशकों के दौरान रिकॉर्ड 18% हो गई है",
            "कुछ लोग उन्हें तांत्रिक भी कहते थे",
            "जिसके बाद ठगी की धारा में उत्तम नगर थाना पुलिस ने प्राथमिकी की",
            "इसके लिए आटे को 72 घंटे पहले गूंध कर रखा जाता है।",
            "पहली बार सबसे कम वोटिंग प्रतिशत",
            "एक घंटे के शुरुआती क्वार्टर के लिए इटली फ्रंट फुट पर था लेकिन मेजबानों की तेज शुरुआत से हैरान होकर इंग्लैंड ने धीरे-धीरे फुटबॉल हासिल करना शुरू कर दिया।",
            "जून से शुरू होने वाले तीन महीनों में",
            "इनमें Gucci और Fendi का नाम भी शामिल है",
            "17वीं सदी आते-आते इन कार्ड्स को दैवीय शक्ति से जोड़कर देखा जाने लगा।",
            "कुछ सवाल कभी परिवार और प्राॅपर्टी से जुड़ी कलह को लेकर होते हैं तो कभी परिवार में बनते-बिगड़ते रिश्तों को लेकर होते हैं जिनसे सोसायटी में आए बदलाव का चेहरा देखने को मिलता है।",
            "माना जा रहा है कि इस बार की वोटिंग सत्‍ताधारी पार्टी को बाहर रखने के लिए ही की गई है।",
            "ईश्वर उन्हें यह दुख सहन करने की शक्ति प्रदान करे और आत्मा को शांति दे",
            "महिलाएं हर विषय पर खुलकर बात करती हैं",
            "एक अमेरिकी यूनिवर्सिटी में पिछले दिनों फॉन डेय लाएन से पूछा गया कि क्या इटली के आगामी चुनावों को लेकर किसी तरह की चिंताएं हैं",
            "केवल आंशिक रूप से आप्रवासन द्वारा कम किया गया है।",
            "26 सिंतबर 2022 का 'आज का दिन' सुनने के लिए यहां क्लिक करें...",
            "पोप फ्रांसिस ने रविवार को अपने इटली दौरे के दौरान इतिहास के कुछ पोपों में से एक पोप की विनम्रता की प्रशंसा की",
            "लॉकडाउन ने बढ़ाया टैरो कार्ड्स का बिजनेस",
            "60% महिलाएं तो 40% पुरुष पूछते हैं भविष्य",
            "2021 में इसी अवधि की तुलना में संचयी मुद्रास्फीति दर 7 प्रतिशत है.",
            "वीडियो में देखें गर्लफ्रेंड ने हां बोला या ना?",
            "आईएनएस सुनयना दक्षिणी नौसेना कमान के तहत गोआ शिपयार्ड लिमिटेड द्वारा निर्मित है. इसकी लम्बाई 105 मीटर है. इसे दक्षिणी नौसेना कमांड सदर्न नेवल कमांड के तहत तैनाती की गई है. आईएनएन सुनयना भारतीय नौसेना की महासागरीय निगरानी व गश्ती की बढ़ती जरूरतों को पूरा करेगा. इस युद्धपोत को जहाजों के सहयोगी अभियान चलाने",
            "सोनिया गांधी के साथ राहुल गांधी और प्रियंका गांधी भी हैं",
            "तो टैरो कार्ड यूरोप कैसे पहुंचा? क्या तब कागज बनने लगा था?",
            "इरास्मस मुंडस कार्यक्रम एक को दो से अधिक देशों में अध्ययन करने की अनुमति देता है जिससे संपूर्ण मास्टर डिग्री के लिए क्रेडिट का एक सहज प्रवाह होता है और कई विशेषज्ञता और विशेषज्ञता प्रदान करता है।",
            "बयान में कहा गया है कि कई वेरिफाईड वीडियोज में हिजाब न पहनने पर महिलाओं को चेहरे पर थप्पड़ मारा जा रहा है",
            "इटली के मीडिया की मानें तो विश्‍व प्रसिद्ध मिलान फैशन शो में ये चीज साफतौर पर दिखाई दी",
            "तीसरी सबसे बड़ी अर्थव्यवस्था भी है",
            "इसलिए मैं दोनों को मिला सकता हूं",
            "EUR/USD +0.03% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ GBP/USD +0.03% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ UK100 +0.03% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ XAU/USD -1.28% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ DE30 -0.57% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ DX +1.02% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ Gold -1.59% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ LCO +0.06% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ CL -3.05% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ F40 -0.42% पोर्टफोलियो में जोड़ेंं/इससे हटाएँ",
            "फ्रांस और इटली की कुल आबादी के बराबर है।",
            "अल्जीरिया इटली के साथ अपनी प्रतिबद्धताओं को जारी रख रहा है",
            "ओरेकल कार्ड्स पर जो तस्वीर निकलेगी",
            "रॉबर्टो मैनसिनी की टीम सोमवार को बुडापेस्ट में हंगरी से भिड़ेगी और जीत के साथ अंतिम चार में जगह बनाएगी",
            "मेरे पास मेरा है गणित और कंप्यूटर विज्ञान में कोर",
            "वह भविष्य फल का होता है",
            "Sonia Gandhi’s Mother Death News: कांग्रेस अध्यक्ष सोनिया गांधी की मां पाओला माइनो का 27 अगस्त को इटली में निधन हो गया",
            "अब हिंदी में Hindi News पढ़ने के लिए फ़ॉलो करें डीएनए हिंदी को गूगल",
            "(इतालवी मीडिया की खबरों के अनुसार)",
            "इटली में इस बार सत्‍ता परिवर्तन देखने को मिल रहा है",
            "लोगों ने दिए ताने लेकिन नहीं मानी मानी",
            "स्वर्ण पदक मुकाबले में भी इमैनुअल एज़ी",
            "\"मेरा नजरिया यह है कि जो भी लोकतांत्रिक सरकार हमारे साथ काम करने को तैयार है",
            "अपनी शिकायत में जग्गा ने कहा कि चंडीगढ़ की हेरिटेज आर्टिकल्स नेशनल हेरिटेज है",
            "साउथ अफ्रीका के सेंचुरियन में भारत और पाकिस्तान के बीच मैच खेला जा रहा था",
            "जिसमें नगर निगम के डिप्टी मेयर अशोक धमीजा विशेष तौर पर उपस्थित होकर 51 परिवारों को राशन वितरित करेंगे।",
            "टैरो कार्ड रीडिंग में व्यक्ति की एनर्जी और सबकॉन्शियस माइंड का बड़ा महत्व होता है",
            "एक इतालवी बैंक के साथ एक खाता खोलना है",
            "जिसने साल 1978 में ऑस्कर जीता था.",
            "नोएडा की टैरो कार्ड रीडर प्रियंका अनिल ढाका ने वुमन भास्कर को बताया कि टैरो कार्ड्स के एक बंडल को ‘डेक’ कहते हैं",
            "लुईस हैमिल्टन ने लेट सेफ्टी कार के नीचे गड्ढे में जाने से मना कर दिया और सर्जियो पेरेज़ के दूसरे रेड बुल से आगे मर्सिडीज के लिए पांचवें स्थान पर रहे",
            "कोरोना काल के बाद हालात और खराब हो गए हैं।",
            "1- द वैन्ड्स (The Wands): ये कार्ड्स जिंदगी में एक्शन को बताते हैं और सही दिशा में आगे बढ़ने के लिए रास्ता दिखाते हैं।",
            "दुर्भाग्य की बात तो यह है कि पहले से सूचना होने के बाद भी इस नीलामी को कभी रोका नहीं जा सका।",
            "\"इसके अलावा विधायकों ने शर्त रखी है कि जिन 102 विधायकों ने पहले गहलोत का समर्थन किया था उन्हीं में से एक को मुख्यमंत्री चुना जाए",
            "15वीं शताब्दी के आस-पास वे आजाद होकर यूरोप चले गए थे।",
            "मेलोनी और उनकी पार्टी इलेक्शन जीतने के काफी करीब है. हाल ही में वह एक रैप का वीडियो शेयर कर विवादों में घिर गई थीं.",
            "सार गृह मंत्री के प्रवक्ता अब्दुल नफी ताकोर ने कहा कि धमाका मस्जिद के निकट मुख्य मार्ग पर किया गया",
            "अपने खेतों में फसलों की सिंचाई के लिए उन्होंने ड्रिप इरिगेशन तकनीक का उपयोग किया है और यह समुचित व्यवस्था कर रखा है जिन्हें गर्मी या सर्दियों के दिनों में पौधों की पानी की कमी के कारण हताहत ना हो",
            "साथ ही दक्षिणी यूरोपीय देश में अग्रणी गैस आपूर्तिकर्ता के रूप में अपनी स्थिति को मजबूत कर रहा है",
            "यूरो 2020 में ट्रायम्फ इटली के लिए लगभग जीवन भर पहले जैसा लगता है",
            "यह देश के कई कॉरपोरेट दिग्गजों की भी मदद कर सकता है",
            "डीएनए हिंदी: इटली की वर्ल्ड चैंपियनशिप पदक विजेता और ओलंपिक में हिस्सा ले चुकी तैराक लिंडा सेरुती (Linda Cerruti) ने बिकिनी में मेडल की तस्वीरें लेने पर अपने आलोचकों को आड़े हाथों लिया है. लिंडा ने ट्रोलर्स को अपनी पोस्ट पर जमकर फटकार लगाई है. उन्होंने कहा कि यह देखना दुखद है कि आज के दौर में भी लोग किसी महिला की उपलब्धियों को नहीं बल्कि उसके शरीर को देख रहे हैं. उन्होंने ट्रोलर्स के कुछ कमेंट्स की पोस्ट भी शेयर की है और उन्हें खूब सुनाया है.",
            "इटली के प्रधानमंत्री मारियो द्रागी ने अल्जीरिया को अपने देश के प्रमुख ऊर्जा भागीदार के रूप में सम्मानित किया था।",
            "प्रीति रजक और आद्या त्रिपाठी की भारतीय टीम ने 172 अंकों के साथ प्रतियोगिता में सातवां स्थान प्राप्त किया।",
            "1861 में देश के एकीकरण के बाद से सबसे कम आंकड़ा है",
            "22 वर्षीय इसहाक ने अपनी स्कूली शिक्षा यहां तडोंग के बहाई स्कूल और होली क्रॉस स्कूल से की",
            "'कुछ लोगों ने मुझ पर अश्लील टिप्पणी की है तो कुछ ने सिर्फ मेरे शरीर को निशाना बनाया है. यह सब दखना मेरे लिए दुखद है और मैं बहुत आहत महसूस कर रही हूं.'",
            "लेकिन बेटियों में अपने विश्व चैंपियन बनने के सपने को पूरा होते देखना चाहते हैं।",
            "डचमैन ने ड्राइवर ऑफ़ द डे सम्मान भी लिया।",
            "उन्होंने वर्ष 2009 में ऐसे प्रयोग को अपनाया जिससे उनकी किस्मत बदल गई",
            "रेड बुल ड्राइवर ने फेरारी के लेक्लर (219) को 116 अंकों से आगे बढ़ाया।",
            "जिसने लैप 33 पर नरम टायर के लिए दूसरी बार खड़ा किया।",
            "उत्तरी अफ्रीकी देश ने इटली को 21.2 अरब क्यूबिक मीटर प्राकृतिक गैस का निर्यात किया था",
            "यह चिकित्सा जांच के लिए उनकी विदेश यात्रा का हिस्सा था",
            "\"इरास्मस मुंडस मास्टर्स स्कॉलरशिप प्रोग्राम के लिए 18 सितंबर को भारत से सामूहिक रूप से पांच छात्र जा रहे हैं",
            "सोनिया गांधी पिछले हफ्ते अपनी मां से मिलने के गईं थीं",
            "हालांकि विनम्र लोग ही असल मायने में विजेता होते हैं क्योंकि उनके अलावा कोई भी भगवान पर भरोसा नहीं करता है।",
            "और यह इटली था जिसे समापन चरणों में अपनी बढ़त दोगुनी करनी चाहिए थी जब फेडेरिको डिमार्को ने पोस्ट से बाहर अपने शॉट क्लिप को देखने से पहले मनोलो गब्बियादिनी ने पोप के साथ आमने-सामने की छलांग लगाई थी।",
            "जिन्होंने कठिन टायरों के लिए जल्दी खड़ा किया और छठे और सबसे तेज लैप के लिए बसने के बाद",
            "वह भी बिना किसी रोक टोक के ऐसा होता है ।",
            "65 या उससे अधिक आयु के इटालियंस 2050 में 34.9% आबादी के लिए जिम्मेदार होंगे",
            "एग्जाम में अच्छे नंबर आएंगे या नहीं",
            "गांव में ही उसकी ट्रेनिंग के लिए जमीन खरीदकर सेंटर तैयार कर दिया।",
            "-Italy Apple variety cultivation bye Gulam Hasan Khan",
            "यह भी पढ़ेंः- Navratri 2022: नवरात्र के पूरे 9 दिन रख रहे हैं व्रत तो ऐसे रखें सेहत का ख्याल",
            "जिसकी कुल आपूर्ति वर्ष के अंत तक 25 अरब क्यूबिक मीटर से अधिक होगी।",
            "11 अगस्त से 25 अगस्त की अवधि में स्वयं के खाते से रु. 6.80 लाख और पत्नी के खाते से रु. 5 लाख मिले और कुल 11.80 लाख रुपए जमा किए गए",
            "सिनेमा हाल के बड़े पर्दे पर उतरी फिल्म ‘दंगल’ की फोगाट बहनों से भी एक कदम आगे जगजीत सिंह व उनकी बेटियों की कहानी है",
            "यह डेटा एनालिटिक्स और कंप्यूटिंग के लिए मंच देता है",
            "तुर्की Published by: Published by: वीरेंद्र शर्मा Updated Tue",
            "इस तरह आज के टैरो कार्ड और इनकी रीडिंग का जन्म हुआ।",
            "कार्ड रीडिंग में काम आता है और सवाल करने वाले और सवाल पूछने वाले दोनों के लिए जरूरी होता है।",
            "फेरारी के कार्लोस सैन्ज़ ने मध्यम टायरों पर लंबे पहले कार्यकाल के साथ पोडियम स्पॉट पर जगह बनाई",
            "उनके इस फलों एवं पौधों का आयात विदेश से होता है हालांकि सेब मंगाने का कार्य एक कंपनी द्वारा पूरा हुआ",
            "पूर्वी यूरोप के कम विकसित देशों के साथ-साथ पश्चिमी यूरोप के विकसित देशों में भी युवाओं में गुस्सा है",
            "कुछ डॉक्टरों ने खुद अपना मानसिक संतुलन खो दिया और अपनी जान ले ली",
            "दोनों को जो तस्वीरें दिखती थीं",
            "संत पापा ने फ्रटेरनिटी कैफेटेरिया के नए परिसर \"फादर जोवान्नी मेले\" का दौरा किया",
            "यह गिरती उत्पादकता और उच्च कल्याणकारी बिलों से जुड़ा हुआ है।",
            "इनमें कुछ प्रमुख हैं: काली ओरेकल कार्ड्स",
            "सोनिया गांधी की मां 'पाओला माइनो' का इटली में निधन",
            "पोल-सीटर चार्ल्स लेक्लर उपविजेता रहे क्योंकि रेड बुल ने फेरारी को मोंज़ा में घरेलू जीत से वंचित कर दिया",
            "अगले दिन महिला के मोबाइल पर एक अंजान महिला का फोन आया",
            "पोलैंड में सबसे ज्यादा 3 लाख से ज्यादा यूक्रेनी शरणार्थी आए हैं",
            "लेकिन भारतीय टीम ने अगले तीन मुकाबले 13-12",
            "Red Bull के दूसरे ड्राइवर सर्जियो पेरेज़ 210 अंकों के साथ तीसरे और मर्सिडीज के जॉर्ज रसेल 203 अंकों के साथ चौथे स्थान पर हैं।",
            "सुबह अखबार में भी जो कॉलम उत्सुकता के साथ पढ़ा जाता है",
            "जन्म के समय हम सभी मूर्ख होते हैं इसलिए इस कार्ड को ‘फूल’ कहा गया है",
            "दसियों हजार बीमार और मरने की कगार पर खड़े लोगों को यहां दम तोड़ने के लिए छोड़ दिया जाता था",
            "कुंडली तो हजारों साल से भविष्य बताती आ रही है और आगे भी बताती रहेगी",
            "लगातार पहले से सूचना के बाद भी चंडीगढ़ का हेरिटेज नीलाम होता रहा है",
            "प्रियंका ने बताया कि उनके पास आने वालों में 60% महिलाएं तो 40% पुरुष अपनी समस्याओं के हल तलाशने आते हैं",
            "इन पर बनीं तस्वीरें काले जादू जैसा महसूस कराती हैं लेकिन ऐसा नहीं है ",
            "स्पेन और भारत से जहाज शामिल हैं.",
            "युद्ध की वजह से विस्थापित होकर पड़ोसी देश पहुंचे यूक्रेनियों के खिलाफ स्थानीय लोगों ने विरोध भी शुरू कर दिया है।",
            "दुख की इस घड़ी में मेरे विचार पूरे परिवार के साथ हैं।",
            "वह नाटो समर्थक नीतियां जारी रखेगी और रूसी आक्रमण के खिलाफ आत्मरक्षा के लिए यूक्रेन को हथियार देती रहेगी।",
            "इसकी तस्करी खूब हो रही है।",
            "पीड़िता ने खाते में 50 हजार रुपये डलवा दिए",
            "दूसरी पंक्ति में शुरुआत करते हुए",
            "यह कुर्सी सिटी ब्यूटीफुल चंडीगढ़ में बनाई गई थी और काफी पुरानी भी है"
        ]
    }
}