{
    "Febre aftosa obriga Botsuana a suspender exportação de carne bovina para a UE": "LUSA\n\nO Botsuana, um importante exportador de carne bovina para a União Europeia, prevê abater quase 10 mil bovinos para tentar conter um surto de febre aftosa, anunciou hoje o vice-ministro da Agricultura.\n\n\"O número de bovinos infetados está a aumentar constantemente\", argumentou o vice-ministro da Agricultura, Molebatsi Molebatsi, à agência francesa de notícias, a France-Presse (AFP), dando conta da decisão do abate de 9.757 cabeças de gado.\n\nO primeiro grande surto em dois anos forçou este país da África Austral a suspender todas as exportações de carne de bovino em 24 de agosto, das quais cerca de metade, equivalente a 9 mil toneladas por ano, têm como destino a União Europeia.\n\nA febre aftosa é uma doença viral grave e altamente contagiosa do gado.\n\nO Botsuana tem um acordo com a União Europeia que permite a exportação para território europeu com isenção de taxas alfandegárias e exclui o mecanismo de quotas, segundo a AFP.",
    "Egito lança pré-candidatura para sediar Jogos Olímpicos de 2036": "O Egito vai lançar sua candidatura para ser o organizador dos Jogos Olímpicos de 2036. O ministro da Juventude e Desportos do país, Achraf Sobhi, aproveitou a visita do presidente do Comité Olímpico Internacional (COI), o alemão Thomas Bach, ao país para fazer o anúncio.\n\n“O presidente Abdel Fattah al-Sissi deu seu acordo para que o Egito se candidate para sediar os Jogos de 2036”, disse Bach.\n\nNo início de setembro, o Egito já havia anunciado que deverá unir forças com Grécia e a Arábia Saudita para apresentar uma candidatura conjunta para a Copa do Mundo de 2030.\n\n“O Egito tem uma sólida infraestrutura esportiva, e, se conseguir organizar os Jogos, será algo histórico para o país”, declarou Bach, em entrevista coletiva conjunta com Sobhi na nova capital administrativa, um dos megaprojetos de Sissi, no meio do deserto, a cerca de 50 km da capital, Cairo.\n\nCapital do Egito, a cidade de Cairo vem sediando com frequência Campeonatos Mundiais nos últimos anos. Em 2021, o local foi sede do Campeonato Mundial de Handebol em 2021.\n\nImportante destacar que a África nunca sediou uma edição de Olimpíadas, no entanto, o COI está preparando para outubro escolher entre Botsuana, Senegal e Nigéria a sede dos Jogos Olímpicos da Juventude de 2022.",
    "Escritora britânica Hilary Mantel, duas vezes vencedora do Booker Prize, morre aos 70 anos": "A escritora britânica Hilary Mantel, primeira romancista a vencer duas vezes o prestigioso Booker Prize, faleceu aos 70 anos - anunciou a editora HarperCollins.\n\n\"Com grande tristeza, a HarperCollins informa que a autora de sucesso 'dame' Hilary Mantel morreu de maneira tranquila, cercada por sua família e amigos, ontem (quinta-feira) aos 70 anos\", afirmou a editora em um comunicado.\n\nA escritora publicou seu primeiro livro em 1985 (\"Every Day is Mother's Day\"), mas é conhecida, em particular, por sua trilogia sobre a turbulenta vida de Thomas Cromwell, um dos principais nomes da Reforma na Inglaterra.\n\nOs dois primeiros volumes da série traduzida para 41 idiomas (\"Wolf Hall\" e \"Tragam os Corpos\") renderam o Booker Prize em 2009 e 2012. O terceiro volume (\"O Espelho e a Luz\"), lançado em 2020, foi elogiado pela crítica, e o lançamento provocou muitas filas nas livrarias.\n\nMantel (antes Hilary Mary Thompson) nasceu em 6 de julho de 1952, em Derbyshire (centro de Inglaterra), em uma família de origem irlandesa. Em suas memórias (\"Giving Up the Ghost\", 2003), afirma que cresceu com a desvantagem de ser \"mulher, do norte e pobre\".\n\nCatriona, fantasma comovente\n\nNo livro, ela imagina o que teria sido sua vida com uma filha que jamais teve, porque ficou estéril depois de sofrer uma doença desconhecida na época, a endometriose.\n\nBatizada de Catriona, a filha imaginária foi sem dúvida o fantasma mais comovente dos vários espectros que marcaram sua obra.\n\nDepois de estudar Direito na London School of Economics e, em seguida, na Universidade de Sheffield, ela viajou com o geólogo Gerald McEwen, que se tornaria seu marido, para Botsuana, onde moraram por cinco anos. Depois, ela morou por quatro anos na Arábia Saudita, antes de retornar para a Grã-Bretanha em meados dos anos 1980.\n\n\"Hilary era a melhor de sua geração, deste período, uma romancista importante, corajosa, com uma imensa empatia (...) Vamos sentir muita falta de sua companhia, de seu humor e sempre amaremos seu incrível legado literário\", afirmou Charlie Redmayne, presidente da HarperCollins no Reino Unido.\n\nCada um de seus livros oferecia \"uma trama inesquecível de frases luminosas\", elogiou seu ex-editor Nicholas Pearson, que revelou que a escritora ainda trabalhava no mês passado em um novo livro.\n\n\"Nós perdemos um gênio\", tuitou a autora J.K. Rowling, autora da saga Harry Potter.\n\n\"Todos no Booker Prize estão profundamente tristes com a morte de Hilary Mantel\", afirmou a conta no Twitter do principal prêmio literário britânico.",
    "Rapper da Zâmbia, Sampa The Great, lança novo álbum": "Rapper da Zâmbia, Sampa The Great, lança novo álbum após sua passagem pelo Brasil\n\nCurta Music Non Stop no Facebook\n\nA premiada rapper que compõe influenciada pela música da Zâmbia e Botsuana, esteve no país em agosto\n\nO Brasil teve a oportunidade, em agosto, de conhecer um pouco da premiada rapper Sampa The Great. A cantora, que nasceu na Zâmbia e morou em diversas cidades do mundo, conversou com o Music Non Stop pouco antes de sua chegada ao país.\n\nAs Above, So Below chegou às lojas na última semana e coroa o trabalho potente e elogiado de Sampa. Como um registro de lapso de carreira, ancorado por Sampa The Great na língua zambiana de Bemba, o disco atravessa as memórias de Sampa da África através de uma lente auto-exposta de autenticidade e feminilidade, enquanto olha para o futuro da relação da África com o mundo e suas comunidades globais. Sampa The Great convida uma lista internacional de colaboradores, incluindo Angélique Kidjo, Denzel Curry, Joey Bada$$, Kojey Radical, WITCH, Chef 187, Tio Nason, a própria irmã de Sampa,Mwanjé e mais para contribuir em 11 faixas que abrangem hip-hop, neo-soul, Zamrock, Amapiano e rap da África Austral. Reflexo da criação transitória de Sampa, o hibridismo sonoro do disco lança o reconhecimento à música que sai hoje da diáspora africana, enquanto honra as histórias daqueles que pisaram antes. Considere As Above, So Below como a enciclopédia musical de Sampa, cada trilha fundamentando novos modos de expressão contra várias influências musicais descobertas ao longo de sua vida.\n\nCurta Music Non Stop no Facebook",
    "Sampa the Great abraça riqueza rítmica da África em novo disco": "Giro VEJA - segunda, 26 de setembro\n\nO novo levantamento FSB/BTG e o pronunciamento de Ciro Gomes à nação são os destaques do dia\n\nO PT decidiu investir pesado numa ofensiva para incentivar o voto útil contra o presidente Jair Bolsonaro, mas os resultados desse movimento ainda custam a aparecer. É o que indica a última pesquisa FSB, divulgada nesta segunda-feira e encomendada pelo BTG Pactual. Segundo o levantamento, o cenário da corrida presidencial ainda segue estável, sem uma migração consistente dos votos que hoje se situam mais ao centro do espectro político.",
    "Nigéria apreende mais de 7 mil pênis de burro que seriam contrabandeados em aeroporto (sim, você leu bem)": "Nigéria apreende mais de 7 mil pênis de burro que seriam contrabandeados em aeroporto (sim, você leu bem)\n\nGenitálias dos animais foram encontradas em 16 sacolas, que estavam exalando mal-cheiro no aeroporto de Lagos; Comércio ilegal afeta drasticamente a população de burros no país",
    "PR francês felicita João Lourenço e quer visitar o país em 2023": "Numa conversa telefónica, Macron felicitou João Lourenço pela sua reeleição e disse-lhe que a França estaria representada a nível ministerial na sua cerimónia de tomada de posse, em 15 de setembro\", lê-se numa declaração do Eliseu.\n\nO Presidente francês também \"manifestou a sua vontade de trabalhar no aprofundamento das relações entre a França e Angola, particularmente no domínio da agricultura\", disse a presidência francesa.\n\nTambém \"saudou os esforços diplomáticos feitos por Angola, através da Conferência Internacional sobre a Região dos Grandes Lagos (CIRGL), em prol da paz e estabilidade no leste da República Democrática do Congo [RDCongo] e na região dos Grandes Lagos\".\n\n\"Reiterou também o seu apoio ao empenho de Angola no processo de paz na República Centro-Africana e na implementação do roteiro de Luanda\", acrescenta-se na declaração.\n\nSegundo um comunicado da Presidência angolana, felicitaram ainda João Lourenço os presidentes do Ruanda, Paul Kagamé, do Botsuana, Mogkweetsi Masisi, da República Centro-Africana, Faustin Archange Touadera, e da Sérvia, Aleksandar Vucic.\n\nDe acordo com a mesma fonte, o Presidente angolano foi ainda saudado pelo médico da RDCongo Denis Mukwege, prémio Nobel da Paz, reconhecido pela ação a favor das mulheres vítimas de violência em ambiente de conflitos armados.\n\nO Tribunal Constitucional proclamou o Movimento Popular de Libertação de Angola (MPLA) e o seu candidato, João Lourenço, como vencedores com 51,17% dos votos, seguido da União Nacional para a Independência Total de Angola (UNITA) com 43,95%, tendo chumbado o recurso de contencioso eleitoral da UNITA.\n\nCom estes resultados, do total de 220 deputados, o MPLA elegeu 124 e a UNITA 90, quase o dobro das eleições de 2017.\n\nO Partido de Renovação Social (PRS), a Frente Nacional para a Libertação de Angola (FNLA) e o estreante Partido Humanista de Angola (PHA) elegerem dois deputados cada.\n\nA Constituição de Angola prevê que o Presidente é o cabeça-de-lista do partido mais votado nas eleições gerais.\n\nAngola é um dos países mais desiguais do mundo, segundo a ONU, com mais de metade dos seus 33 milhões de habitantes a viver abaixo do limiar da pobreza, apesar dos ganhos provenientes do petróleo.\n\nVM // LFS\n\nLusa/Fim",
    "Grupo de Combate ao Branqueamento de Capitais para África Austral reunido na Zâmbia. Director Geral da Unidade de Informação Financeira representa Angola.": "O Grupo de Combate ao Branqueamento de Capitais para África Austral e Oriental, integrado por Angola, realiza na Zâmbia a 44 Reunião da Task Force de Peritos Seniores, a 22.ª Reunião do Conselho de Ministros e o 5.º Diálogo Público/Privado.\n\nNa reunião da Task Force, vão ser discutidos os Drafts de Relatórios da Namíbia, Quénia e Tanzânia, resultantes das avaliações do Grupo de Acção Financeira Internacional (GAFI).\n\nNa reunião da Task-Force serão discutidos e adoptados os Relatórios de Avaliação Mútua do Quênia e da Namíbia, o Relatório de progresso da missão de alto nível de Lesoto bem como a discussão e aprovação do Relatório de Acompanhamento com reclassificações do Botsuana, Ilhas Maurícias, Tanzânia e Uganda.\n\nPara preparar Angola tendo em vista a discussão do seu relatório em Março 2023, a delegação angolana, chefiada pelo Director Geral da UIF, integra responsáveis e técnicos seniores de diversas instituições do sector público e privado.\n\nOs três encontros realizam-se entre os dias 28 de Agosto e 3 de Setembro com a participação dos 19 Estados membros da organização, nomeadamente Angola, África do Sul, Botsuana, Eritreia, Etiópia, Quénia, Lesoto, Ilhas Maurícias, Ilhas Seicheles, Malawi, Moçambique, Madagáscar, Namíbia, Reino de Eswatini, Ruanda, Tanzânia, Uganda, Zâmbia e Zimbabué.",
    "Macron felicita João Lourenço e quer visitar o país em 2023": "Numa conversa telefónica, Macron felicitou João Lourenço pela sua reeleição e disse-lhe que a França estaria representada a nível ministerial na sua cerimónia de tomada de posse, em 15 de setembro\", lê-se numa declaração do Eliseu.\n\nO Presidente francês também \"manifestou a sua vontade de trabalhar no aprofundamento das relações entre a França e Angola, particularmente no domínio da agricultura\", disse a presidência francesa.\n\nTambém \"saudou os esforços diplomáticos feitos por Angola, através da Conferência Internacional sobre a Região dos Grandes Lagos (CIRGL), em prol da paz e estabilidade no leste da República Democrática do Congo [RDCongo] e na região dos Grandes Lagos\".\n\n\"Reiterou também o seu apoio ao empenho de Angola no processo de paz na República Centro-Africana e na implementação do roteiro de Luanda\", acrescenta-se na declaração.\n\nSegundo um comunicado da Presidência angolana, felicitaram ainda João Lourenço os presidentes do Ruanda, Paul Kagamé, do Botsuana, Mogkweetsi Masisi, da República Centro-Africana, Faustin Archange Touadera, e da Sérvia, Aleksandar Vucic.\n\nDe acordo com a mesma fonte, o Presidente angolano foi ainda saudado pelo médico da RDCongo Denis Mukwege, prémio Nobel da Paz, reconhecido pela ação a favor das mulheres vítimas de violência em ambiente de conflitos armados.\n\nO Tribunal Constitucional proclamou o Movimento Popular de Libertação de Angola (MPLA) e o seu candidato, João Lourenço, como vencedores com 51,17% dos votos, seguido da União Nacional para a Independência Total de Angola (UNITA) com 43,95%, tendo chumbado o recurso de contencioso eleitoral da UNITA.\n\nCom estes resultados, do total de 220 deputados, o MPLA elegeu 124 e a UNITA 90, quase o dobro das eleições de 2017.\n\nO Partido de Renovação Social (PRS), a Frente Nacional para a Libertação de Angola (FNLA) e o estreante Partido Humanista de Angola (PHA) elegerem dois deputados cada.\n\nA Constituição de Angola prevê que o Presidente é o cabeça-de-lista do partido mais votado nas eleições gerais.\n\nAngola é um dos países mais desiguais do mundo, segundo a ONU, com mais de metade dos seus 33 milhões de habitantes a viver abaixo do limiar da pobreza, apesar dos ganhos provenientes do petróleo.\n\nLeia Também: Marcelo Rebelo de Sousa desloca-se a Luanda para a posse de João Lourenço\n\nRecomendados para si",
    "Acadêmicas negras explicam por que é impossível lamentar a morte da Rainha Elizabeth": "Nota emitida desde 2016, com o mesmo retrato da rainha Elizabeth 2ª que aparece desde 1990 ORG XMIT: LOCAL2209082054658557 - Banco da Inglaterra/Divulgação\n\nConvidadas para escrever sobre a morte de Elizabeth 2ª, rainha da mais sanguinária monarquia da história, Dra. Katiúscia e Ma. Sônia Ribeiro refletem a respeito da comoção em torno de uma instituição que é responsável por praticamente todos os problemas que hoje a humanidade enfrenta –o imperialismo britânico.\n\nLegados de sangue\n\nPor Dra. Katiúscia Ribeiro ( Drª Fil. Africana, pesquisadora da Universidade de Temple em Chicago); e Ma. Sônia Ribeiro (Socióloga e Mestra em Extensão Rural-UNIVASF)\n\nA Dra. Katiúscia Ribeiro e a socióloga Sônia Ribeiro - Gabriella Maria (esq. , Afroafeto) e Arquivo pessoal (dir.)\n\n\"Como acha que seus ancestrais conseguiram os objetos? Acha que pagaram um preço justo? Ou tiraram de nós, igual tiram tudo que querem [...] Soldados britânicos levaram do Benin, mas é de Wakanda.\" Killmonger\n\nA cena clássica do filme \"Pantera Negra\" ilustra com exatidão um dos meios pelos quais foi construída a historiografia da monarquia britânica, o enriquecimento ilícito com o tráfico escravocrata e o roubo de diamantes do continente africano, como \"A grande estrela da África\" ostentada como símbolo de poder na coroa da majestade britânica.\n\nO trecho do filme aparece neste texto como figura ilustrativa de uma realidade cruel promovida pelos pactos europeus impetrados pela Inglaterra, Espanha, França e depois Portugal, e revelam um ideário moldado nos valores absolutos, que atravessaram séculos e referendam um modelo de pensar na contemporaneidade.\n\nO legado monárquico que incidiu no Reino Unido, pactuado com todos os países europeus que traçaram um sistema de dominação aos povos fora dos modelos sociais organizativos e estéticos, não compreendidos pela Europa como povos civilizados, identificados pejorativamente como povos do terceiro mundo (Ásia, África, América latina e central). Um projeto colonizador de exploração, alienação e expropriação de riquezas materiais e humanas, bem como a imposição de uma euro-episteme de controle e dominação mental.\n\nFalar sobre a morte física da Rainha Elizabeth 2ª é falar de um contínuo legado colonial de exploração, dominação e manutenção de poderes que estruturam o racismo moderno e as violências do capital. É tocar nesses pontos e compreender que o legado da rainha é uma ideia que permanecerá por séculos e é sensível e aceitável por uma sociedade de controle que tem como projeto a dominação de corpos humanos descartáveis para as indústrias do mercado.\n\nPrecisamos retirar as máscaras de castidade da promíscua sociedade ao redor do mundo, que insiste em criar uma figura dócil e gentil da rainha, que continuará mascarando as estruturas de violências da monarquia e que, diante de qualquer ameaça ao seu reino e seus súditos, não hesitará em retomar a busca de riquezas em qualquer país emergente para continuarem alimentando seus mercados internos e dos seus aliados.\n\nÉ preciso denunciar os mitos permanentes que figuram sobre a imagem da família real que nunca existiu. Precisamos entender que o pacto soberano invisibiliza os símbolos de violências, explorações econômicas, culturais e sociais e os apoios a diversos golpes de estado ao redor do mundo. É algo que é recorrente e reincidente no pacto narcísico da branquitude e parte de um projeto político que insurge em poder soberano, banhado de opressão, massacre e exploração feitos pelo Império Britânico, chefiado pelo Rei George 6º e herdado por Elizabeth 2ª.\n\nSerra Leoa (27/04/1961), Gana (1957), Nigéria (1960), Togo (27/04/1960), Sudão (1956), Uganda (09/10/1962), Tanzânia (1961), Quênia (12/12/1963), Zâmbia (24/10/1964), Maláui (1964), Zimbábue (1980), Botsuana (30/09/1966), Suazilândia (1968) e Lesoto (04/10/1966), África do Sul, compõe a lista de países que sofreram com colonização e exploração com o domínio britânico.\n\nComo podemos observar, as datas de suas independências demonstram a durabilidade deste período de obtenção, sem mencionar o apoio financiado ao regime de Apartheid na África do Sul, ao regime de segregação racial no Quênia –durante a guerra de independência nos anos 1960, pessoas eram mutiladas e torturadas com machados por se levantarem contra os britânicos na exploração de minérios e outras sucessões de violências, que impactaram a estrutura cultural, humana, politica, econômica e as reservas ambientais até os dias atuais.\n\nA Europa e seus braços de dominação baseados na ditadura da história única demarcaram uma geografia eurocêntrica e etnocêntrica para demarcar o projeto de invasão e dominação em nome de uma pretensa civilidade. Nada é dito sobre a exploração e o enriquecimento ilícito construídos pela monarquia britânica; ao contrário, é vendida a mentirosa imagem sobre o poder monárquico. A venda desta imagem é perigosa.\n\nA monarquia ameaça a liberdade de todos, por isso é legítimo apelar contra ela, destituindo a ideia maquiavélica da soberana boa, compreendendo que esses reflexos do absoluto, legitimados por uma cientificidade cartesiana, desenharam e plastificaram o pátrio poder cristão e patrimonialista que edificou e protegeu os ideários capitalistas. A expansão da Europa na colonização e pós-colonização projetou sua continuidade através de perspectivas euro-referências, em que a colonialidade foi fundamental na preservação de uma epistemologia centrada em um único saber.\n\nTalvez, nosso único lamento é que em vida a rainha Elizabeth 2ª e seu governo britânico não pagaram pelos crimes cometidos contra as colonizações econômica, social e mental da humanidade, nas quais sofremos com as sequelas na atualidade enquanto lamenta-se sua morte.\n\nNão lamente a morte de quem enriqueceu com a morte de seus ancestrais.",
    "Delegações recebidas para investidura presidencial em Angola": "O chefe de Estado português, Marcelo Rebelo de Sousa, chegou em Luanda na quarta-feira de manhã e foi recebido no Aeroporto Internacional 4 de Febrero pelo Ministro das Relações Exteriores (Mirex), Téte António, acompanhado por uma comissão de recepção.\n\nApós a vitória eleitoral de 24 de agosto, o dignitário europeu parabenizou Lourenço e manifestou a esperança de que “a vida política angolana continue a se desenvolver em um clima de liberdade, pluralismo e tolerância”, indicou Mirex em um comunicado de imprensa.\n\nSegundo a fonte, representantes das Nações Unidas, Botsuana, República Árabe Saharaui Democrática, Sérvia, Burundi, União Africana, China, Nicarágua, Qatar, Gabão, Chade e a Conferência Internacional sobre a Região dos Grandes Lagos, entre outros, serão recebidos durante o dia.\n\nDesde ontem, o Presidente da Guiné-Bissau, Umaro Sissoco Embaló, está em Luanda, onde foi oficialmente recebido pelo Ministro Téte António, acompanhado pela governadora da província, Ana Paula de Carvalho.\n\nAtualmente o chefe da Comunidade Econômica dos Estados da África Ocidental, Embaló, reuniu-se com Lourenço na véspera no Palácio Presidencial na Cidade Alta.\n\nO Movimento Popular pela Libertação de Angola (MPLA) venceu as recentes eleições com 51,17 por cento dos votos, garantindo a reeleição de seu líder como Chefe de Estado e de Governo, bem como a maioria parlamentar do partido para os próximos cinco anos, conquistando 124 dos 220 assentos na Assembleia Nacional.\n\noda/mjm/bm",
    "10 opções de esportes de aventura e ecoturismo na Zâmbia": "A Zâmbia é um país localizado na África Austral. Com 752 mil km2 de área, possui 314 mil km2 de floresta tropical mescladas com savanas. Poucos brasileiros conhecem este país, ao contrário dos europeus e sul-africanos. Além destes, turistas do mundo todo visitam a Zâmbia para praticar safaris ecológicos e outros esportes de aventura.\n\nO rio Zambezi é uma das suas atrações mais conhecidas, sendo considerado o melhor rio do mundo para praticar rafting. Outra aventura imperdível é saltar de bungee jumping numa ponte de 110 metros de altura, acima do rio e na fronteira com o Zimbábue.\n\nA Zâmbia tem Livingstone como melhor opção para as saídas de esportes de aventura e safaris ecológicos. Canoagem, Rafting, mountain biking, trekking, bungee jumping, escalada são passeios que agradam diversos perfis de turistas. A cidade fica no sudoeste do país, próxima à fronteira com o Zimbábue, Namíbia e Botsuana. Um pequeno centro comercial é o local onde se negociam as atividades, mas há agências que operaram as atividades nos hotéis e pousadas.\n\nComo um point que começa a receber turistas com a proposta de esportes de natureza, é recomendável ao visitante que negocie as saídas apenas com as agências e não com os operadores, pela segurança do programa. Os preços são em dólar americano e são negociáveis, ou seja, na maioria das vezes o turista pode “barganhar” se tiver um grupo de pessoas. Há agências dentro dos hotéis e pousadas.\n\nBungee Jumping\n\nUau! O mais alto bungee jump do mundo está na África! Na ponte de trem sobre o rio Zambezi, a 120 metros de altura, na Zâmbia perto da fronteira com o Zimbábue, está o mais adrenalizante pico de bungee jump. O salto dá direito à fita com vinheta da empresa e tudo, mas o preço é salgado: 90 dólares. A vista (se é que alguém aprecia alguma coisa depois que salta…) é da Victoria Falls e da superfície do rio.\n\nRafting\n\nJá algum tempo, canoístas e aventureiros do mundo todo procuram a Zâmbia e o Zimbábue para fazer uma das descida no rio Zambezi. São aproximadamente 20 quilômetros e poucos trechos de remanso. Ou seja, corredeira atrás de corredeira, num nível predominante IV, com quedas IV+ e V.\n\nA saída é das cataratas de Victoria Falls, com 21 corredeiras devidamente catalogadas, com nomes como “Manhã de Glória” (nível IV), “Starway to Heaven” (nível V) e “Comercial Suicide” (nível VI). Há uma parada no meio do passeio para um lanche e observação da vegetação e beleza do profundo cânion. Quase no final do rafting, os turistas são convidados a cair no rio, num local onde as corredeiras são nível II, portanto mais tranqüilas.\n\nSão levados pela relaxante correnteza até que sobem ao bote novamente e os guias mostram, naquela altura, que nas margens há crocodilos… Uau!\n\nEscalada em rocha, tirolesa e rapel\n\nO rio Zambezi cavou há milhões de anos um cânion profundo entre as rochas de arenito e basalto. O vão, ou seja, a margem do rio no trecho depois da queda de Victoria Falls, chega a 150 metros em alguns lugares. É num desses trechos que os turistas sentem a sensação de estar voando sobre o rio Zambezi, numa altura de mais de 100 metros.\n\nJá as vias de escalada ainda estão para serem divulgadas aqui, mas parede de arenito é o que não falta.\n\nCanoagem\n\nAntes de Victoria Falls, o rio Zambezi é calmo e pode ser classificado como nível II. A canoagem então é o esporte aquático mais tranquilo para este momento. Há passeios tipo expedição, de mais de dois dias, mas a canoagem de um dia é uma boa opção para quem vai começar. As canoas são locais, de madeira, dos nativos, e duas pessoas remam.\n\nTrekking e Mountain Biking\n\nAinda está para nascer o guia de trilhas de mountain biking e trekking na região dos cânions e savanas da Zâmbia e Zimbábue. Mas pelos passeios de carro por aqui dá para se perceber que há muito a ser explorado. Saindo do centro de Livinsgtone em direção ao Zimbábue, Namíbia e Botsuana, há muitas aldeias tribais, muitas mesmo, que poderiam ser visitadas de bicicleta. Claro, nada do tipo mountain bike último modelo, pois chama muita a atenção.\n\nDois lugares alugam bicicletas para trilhas e passeios. No complexo hoteleiro Sun Internacional, onde fica o hotel Zambezi Sun, ao lado da Victoria Falls, o aluguel de uma bike full suspension, com capacete e caramanhola, custa 7 dólares por metade do dia e 12 dólares o dia todo. Mas é bobagem, pois as trilhas daqui são planas e a bicicleta chama o triplo da atenção porque é vermelha.\n\nO melhor mesmo é pagar 10 dólares pelo dia todo numa bike estilo mountain, meio capenga, que é locada numa agência de turismo na avenida Mosy-oa-Tunya, perto do hotel Fairmount. Os pneus são de mountain, o guidão e quadro também são semelhantes.\n\nNo Sudoeste da Zâmbia, há muitos locais a serem explorados. O problema é a falta de água, já que a única fonte é descer o cânion até o rio Zambezi. O único trekking organizado na região é o que desce pelo cânion depois da Victoria Falls. O passeio é um dia ou até quatro, tipo expedição.\n\nVôo de trike, balão e helicóptero\n\nNada mais belo que observar o relevo, os animais selvagens ou a vegetação voando… Aqui o turista pode escolher o tipo de vôo, dependendo do bolso. O balão só sai do Zimbábue, o que significa que se o turista estiver na Zâmbia, terá de ter visto de trânsito para fazer o passeio. E não sobrevoa nada; apenas sobe e fica preso a uma corda. Cada turista desembolsa 25 dólares por meia hora e cabem até quatro em cada subida.\n\nJá o trike saiu do lado do Parque Mosi-oa-Tunya, faz um passeio de no mínimo 15 minutos por 50 dólares. Sobrevoa o parque ecológico e a Victoria Falls. O helicóptero faz o mesmo, mas pode se aproximar mais do rio Zambezi e voar entre o extenso cânion. Sai um pouco (!) mais caro: 800 dólares o vôo de helicóptero por meia hora.\n\nPasseio de barco\n\nAqui eles chamam de cruzeiro, já que as embarcações são bonitas e bem estruturadas, com segurança (do tipo colete salva-vidas para todos), lanche ou refeição a bordo. Os passeios são de quatro a seis horas, saem contra o rio Zambezi, na altura do parque Mosi-ao-Tunya, vão até determinado trecho e voltam.\n\nA idéia é observar os pássaros na margem, os hipopótamos e crocodilos dentro do rio e os grandes mamíferos que vão tomar água. O barco não faz barulho, portanto não assusta os animais como um 4X4 dentro do parque. Em compensação, há menos animais para se observar. O que vale mesmo é observar o pôr-do-sol.\n\nParque Nacional Mosi-oa-Tunya: a natureza preservada na Zâmbia\n\nSafáris. É isso que os turistas pensam ao chegar na África, principalmente na África Austral, que há algumas décadas começou a explorar de maneira consciente as áreas que acolhiam os animais selvagens, transformando-as em parques nacionais. Safáris nada mais seriam que passeios ecológicos para observação da vida animal ou da vegetação, se não fossem por um grande, grande detalhe… os grandes mamíferos.\n\nNa época de seca da África, ou seja, a estação de inverno, os turistas têm o melhor momento para observar os elefantes, leopardos, zebras e leões nos mais de 19 parques que estão na Zâmbia. O menor parque nacional é um dos melhores para uma visitação rápida e com muitos animais.\n\nA área do Mosi-ao-Tunya abrange a parte zambiana das cataratas de Victoria, o complexo hoteleiro Sun International, cujo típico hotel Zambezi Sun faz parte – sede do evento Camel White Water Challenge – e o parque natural para visitação.\n\nOs passeios a pé, como nas trilhas urbanizadas das Cataratas de Victoria (Victoria Falls) e pela queda do rio Zambezi são uma boa opção. Nesse caso, muitos são os jovens que se aproximam dos visitantes para guiar e dar informações sobre o local em troca de alguns mil kwatchas (moeda local) ou um boné de presente. É uma forma de agradecer pela ajuda, porque eles acompanham mesmo, o percurso todo. E fica a critério da pessoa retribuir ou não.\n\nSafari Ecológico\n\nExistem 19 parques nacionais divididos em parques com animais predadores, tais como leões, hiena, leopardos, crocodilos; e herbívoros, como elefantes, impalas, antílopes, hipopótamos, rinocerontes, javalis, zebras, babuínos e girafas. Na região próxima à Livingstone, existem três: Kafue, o maior deles, Sioma Ngwezi e Mosi-oa-Tunya, o menor da Zâmbia.\n\nOs preços variam de 15 a 500 dólares, ou seja, pode ser desde um rápido passeio a pé, com uma guia ao lado para a segurança do visitante (!), ou em um carro 4×4 aberto, o dia todo com direito à almoço internacional e champanhe. Para quem nunca foi a um safari e não está disposto a gastar mais de 50 dólares, a opção é um passeio de carro aberto com duração de três horas pelo Parque Nacional Mosi-oa-Tunya.\n\nElefantes são presença garantida no parque, assim como grupos de javalis, impalas, gnus e zebras. Os rinocerontes também estão lá, até o rinoceronte branco, que são mais reservados e ficam longe dos turistas. Os hipopótamos são vistos durante o dia na água, no final da tarde estão em terra, devido à temperatura mais amena.\n\nOs visitantes só podem entrar num carro, 4X4 ou caminhão adaptado, sem portas nos bancos, ideal para se fazer belas imagens do local. O turista é proibido de descer do carro pois os animais enxergam o veículo como outro animal, maior, e não se aproximam por este motivo\n\nVictoria Falls\n\nNão tem como visitar Livingstone sem conhecer as Cataratas de Victoria, em homenagem à rainha da Inglaterra, país que colonizou a região em meados do século XIX. São 12 quilômetros de queda d´água do rio Zambezi, num curto trecho na Zâmbia e a maior parte no Zimbábue, que tem uma cidade próxima à fronteira de mesmo nome.\n\nA queda chega a 110 metros em alguns trechos e volume de água varia conforme as estações inverno (seca) e verão (chuvas). Nesta época do ano, em que a temperatura ainda não é elevadíssima e as chuvas só vem em janeiro, o volume de água é pouco. Mas, pelas imagens, dá para ver que o pouco é mais do que uma paisagem estonteante…\n\nAgências da região fazem vôos de helicóptero por cima de Victoria Falls, o que dá a idéia total da grandeza das quedas, consideradas uma das 10 maravilhas do mundo. Se a idéia for não gastar tanto, do lado de Livingstone, bem colado à fronteira, dá para acessar o parque de área preservada mediante uma entrada de 15 dólares.\n\nO local fica a 11 quilômetros do centro de Livingstone. As passarelas são novas, muito bem conservado o caminho e seguro também. Mas é bom não abusar e visitar em grupo.\n\nMapa de localização\n\nHotéis em Livingstone\n\nGaleria de imagens",
    "Águias são rastreadas e fazem percurso inacreditável": "Em 2012 um grupo de estudo do Cazquiestão implantaram dispositivos de rastreamento em 16 águias-das-estepes (Aquila nipalensis). Este mapa mostra o movimento de uma águia durante o período de observação.\n\nDestas 16 aves, 3.734 coordenadas de localização foram recebidas, no total. As estratégias de migração foram marcadamente diferentes em termos de tempo (adultos retornaram aos territórios de reprodução no sul da Rússia e no Cazaquistão no final de março e início de abril, enquanto águias jovens chegaram em meados de maio), mas não em termos de rota e área de invernada. No geral, um adulto levou quase oito semanas para cobrir 9.543 km de Botsuana até o Cazaquistão, com uma média de 177 km diários.\n\nOs cientistas também descobriram que a distância de voo diária mais longa entre todas as águias rastreadas foi de aproximadamente 355 km. Eles ainda registraram que, através de um ciclo anual completo, uma águia gastou em torno de 31,5% na área de invernada, 41,9% na área de reprodução e o restante (26,6%) em migração.\n\nEssas estatísticas, assim como o mapa, comprovam que as águias são criaturas em constante movimento, que viajam mais em suas vidas do que você jamais poderia imaginar.\n\nPor que evitam o mar?\n\nDe acordo com o mapa do último estudo, as águias cruzaram muitos países do Oriente Médio, evitando sempre o Mar Cáspio e o Mar Vermelho.\n\nIsso despertou a curiosidade dos usuários na internet, que começaram a tentar adivinhar por que as aves faziam isso.\n\nProvavelmente, não é porque elas não sabem nadar.\n\nSegundo o website Aves de Rapina Brasil, montanhas, florestas densas, oceanos e lagos são obstáculos frequentes no caminho desses migrantes. Normalmente, aves de rapina se deslocam durante o dia, parando ao anoitecer. Porém, em paisagens monótonas ou lugares sem poleiros para descanso, como no oceano, elas podem voar por toda a noite e por várias horas seguidas.\n\nVia Noticias Ambiente Brasil",
    "Os 5 países que mais produzem diamantes": "Os países que mais produzem diamantes usam a maior parte da mineração para pesquisas e propósitos industriais, não para criação de joias. Cerca de 80% é para aquelas áreas, devido ao seu brilho e dureza; o diamante é a substância mais dura conhecida pelo homem.\n\nEles são usados frequentemente para perfurar, triturar ou cortar outros materiais resistentes. o diamante é um mineral raro, composto de carbono elementar puro. Devido aos arranjos extremamente rígidos dos átomos de carbono numa estrutura de cristal, os diamantes possuem a máxima dureza e produtividade térmica do que qualquer outro material natural.\n\nOs países que mais produzem diamantes\n\n1. Rússia\n\n39.12 milhões de quilates\n\nDepósito de diamantes na Rússia.\n\nA Rússia ocupa o topo dos países que mais produzem diamantes, iniciando sua mineração em 1947. Em termos de volume, é também o maior exportador de diamantes brutos em escala mundial.\n\nALROSA é a maior mineradora de diamantes da Rússia, com um monopólio virtual do setor, minerando mais de 90% da produção anual do país. A Rússia possui algumas das maiores minas e reservas de diamantes do mundo (algumas das quais sequer foram exploradas), como a Udachny, Grib e Aikhal.\n\nEm 2014 foi revelado que a Alrosa pretende expandir a mina Udachny para uma produção anual de 5 milhões de quilates, o que a tornaria a mina de diamante mais significante a nível nacional e mundial.\n\nA extração em Udachny começou em 1971 e já gerou U$ 80 bilhões à companhia. Por esse motivo, a empresa deve continuar como a maior produtora de diamante por volume no futuro.\n\n2. Botsuana\n\n22.88 milhões de quilates\n\nMina de diamantes na Botsuana.\n\nUma importante mina foi encontrada em 1966, o ano em que a Botsuana declarou independência da Grã-Bretanha, na região rural de Orapa, a cerca de 400 km da capital do país, Gaborone.\n\nDe Beers, a firma que descobriu a mina, ainda é a maior fornecedora de “pedras brutas” do mundo. As duas minas mais importantes dentre as sete do país são a Orapa e a Jwaneng. Botsuana é um dos países que mais produzem diamantes, e já foi um dos 25 países mais pobres do mundo, alcançando um status de renda média-alta devido à extração de diamante.\n\nA nação busca uma posição mais significativa no setor, talvez substituindo a Rússia, que enfrenta sanções mundo afora após sua invasão não provocada à Ucrânia.\n\n3. Canadá\n\n17.62 milhões de quilates\n\nMina Ekati, no Canadá. Imagem: Jason Pineau via Wikimedia Commons\n\nOs territórios no noroeste, antes usados como campos de caça, agora servem como ponto de extração de larga escala, incluindo a mineração de diamantes. Os diamantes não tinham sido encontrados pelos não nativos até 1991, especificamente por dois geólogos chamados Chuck Fipke e Stewart Blusson.\n\nA primeira mina de diamantes na região, Ekati, abriu em 1998 após a descoberta. A Arctic Canadian Diamond Company supervisiona a operação em Ekati, um guardião responsável do meio ambiente e uma fonte significativa de emprego de alta qualidade e dinheiro para a área.\n\nA maior parte dos diamantes do Canadá são minerados nos territórios do noroeste, que compreendem cerca de 40% da área geográfica total. Há quatro minas atualmente funcionando no Canadá, três nessa parte do país — Ekati, Diavik e Gahcho Kué — e uma em Quebec, a Renard.\n\n4. República Democrática do Congo\n\n14.09 milhões de quilates\n\nUm dos países que mais produzem diamantes, a República Democrática do Congo é o país que tornou a indústria de diamantes da África do Sul um negócio rentável. Miniere de Bakwange (MIBA), uma associação entre o negócio belga Sibeka e o governo do Congo, que controla 80% da companhia, é o único produtor comercial no país.\n\nApesar dos conflitos políticos terem reduzido a produção nos últimos tempos, o Congo tem a capacidade para produzir mais diamantes. Apenas uma pequena área foi examinada, e a mineração, até agora, foi feita em pequena escala. A maior parte da produção do Congo é minerada pelo setor informal, ao invés das empresas de mineração.\n\n5. África do Sul\n\n9.72 milhões de quilates\n\nQuase todo o comércio moderno de diamante se origina na África do Sul. Os primeiros diamantes encontrados no país eram diamantes aluviais. Eles foram descobertos em terra amarela no ano de 1869, e depois abaixo do solo, numa rocha que se chama terra azul, na região que se chamaria futuramente de Kimberley, o centro de diamantes mundial.\n\nEssa rocha azul recebeu um home: quimberlito. Um dos maiores depósitos de diamante do país se localiza na província de Gauteng. À medida que o governo e as mineradoras encontram mais recursos e oleodutos significativos de diamantes, a demanda no país deve aumentar.",
    "STF comanda a política até em tempo de eleição": "O eixo do poder político cancelou o equilíbrio, simbolizado pela Praça dos Três Poderes, e se instalou no Supremo Tribunal Federal (STF). Em pleno período eleitoral, quase não se fala em políticos, parlamentares e governantes, estes sim, legitimados pelo voto. O STF é o dono da pauta, com decisões escolhidas para ocupar as manchetes e reiterar o poder de mando e até decidir a exceção. O STF “sanciona” leis ou as suspende, altera políticas públicas e suprime direitos constitucionais dos cidadãos.\n\nFique na sua\n\n\n\n\n\n\n\nCom sua elite dependurada em inquéritos nunca julgados, o Congresso silencia, até avaliza, decisões que neutralizam suas prerrogativas.\n\nFique na sua II\n\n\n\n\n\n\n\nO chefe do Executivo reclama, mas está imobilizado pela “espada de Dâmocles” do STF, por meio de uma avalanche de ações e inquéritos.\n\nSupremacia togada\n\n\n\n\n\n\n\nA cada interferência, o STF cristaliza algo que a Constituição não prevê: sua supremacia em relação aos outros poderes.\n\nEsquerda caviar\n\n\n\n\n\n\n\nPreguiça das elites pensantes acaba “legitimando” superpoderes do STF e o abandono, pela imprensa, do dever do senso crítico, não previstos.\n\nLula (PT) e Jair Bolsonaro (PL). Fotos: Flickr PR e Inst. Lula\n\nSão Paulo é que vai definir eleição presidencial\n\n\n\n\n\n\n\nA duas semanas das eleições, o ex-presidente Lula lidera com 42,4% e 35,3% do presidente Jair Bolsonaro, segundo a média semanal de pesquisas calculada pela Potencial Inteligência para o Diário do Poder. A média mostra cenários consolidados no Nordeste a favor de Lula e Sul e Centro-Oeste com Bolsonaro, além do empate técnico no Norte, mas revela que a gangorra do Sudeste, mais especificamente em São Paulo, é o que realmente deve definir a eleição presidencial até o dia 2.\n\nPonto de indefinição\n\n\n\n\n\n\n\nSegundo o especialista Zeca Martins, a liderança nas intenções de voto em São Paulo tem se alternado entre o petista e o presidente.\n\nGangorra paulista\n\n\n\n\n\n\n\n“Há semana que Lula está na frente com vantagem significativa, outra com menor e outras que Jair Bolsonaro aparece liderando”, diz Martins.\n\nAbrangência sem igual\n\n\n\n\n\n\n\nA Potencial Inteligência considera pesquisas estaduais em todas as unidades da federação. São 37 mil entrevistas em mais de mil cidades.\n\nPoder sem Pudor Banqueiro metido Bem-vestido, falante e de conversa fácil, Zé do Pé era figura requisitada na boemia paulistana. Certa vez, estava com amigos no restaurante Paddock quando seguiu o banqueiro Walther Moreira Salles até o toalete: “O senhor não me conhece, me chamo Zé do Pé, e preciso desesperadamente de um favor, coisa pequena.” Homem educado, o ex-embaixador aquiesceu. Zé do Pé explicou: “Estou ali fazendo uns negócios que não posso perder. Preciso que o senhor, ao passar pela mesa, me cumprimente, mande um alô”. E ainda reforçou: “O senhor não sabe como isso é importante”. Moreira Salles achou aquilo divertido e cumpriu o trato, minutos depois. Passou pela mesa e acenou: “Boa tarde, Zé!” O sujeitinho fez a maior cara de desdém, sem dar a menor confiança: “Não enche, Walther!”. E voltou a conversar com os amigos.\n\nSão uns artistas\n\n\n\n\n\n\n\nSomente este ano, até julho, os partidos políticos receberam mais de R$51,2 milhões referentes a “multas” que eles próprios pagaram com o nosso dinheiro. O campeão é o União Brasil, que já levou R$8,3 milhões.\n\nSó em último caso\n\n\n\n\n\n\n\nPesquisa Modalmais/Futura (BR-00745/2022) mostrou que Lula é o único que tem mais votos na espontânea (38,6%) que na estimulada (36,9%). Na prática, quando o eleitor tem outras opções, muda de ideia.\n\nSem nem corar\n\n\n\n\n\n\n\nUma consultoria de investimentos cascateira afirmou que o Brasil é o segundo pior país do mundo para aposentar. Bom mesmo deve ser aposentar na Venezuela, Haiti, Botsuana, Congo, quem sabe Cuba.\n\nPartido alto\n\n\n\n\n\n\n\nA frequência das decisões da Justiça Eleitoral contra Jair Bolsonaro (PL) dá sentido à afirmação de fonte do Planalto a esta coluna, meses atrás, de que os maiores adversários do governo estão ali e não na oposição.\n\nFrase do dia Dilma fez a mesma coisa quando era presidente Deputada Bia Kicis sobre o presidente da Chile se recusar a receber credenciais do embaixador de Israel\n\nNada a ver\n\n\n\n\n\n\n\nO Tribunal de Contas da União (TCU), que não é do Judiciário e sim órgão de assessoramento do Congresso para acompanhar as contas públicas, vai “auditar” 4.161 urnas no primeiro turno das eleições.\n\nPode surpreender\n\n\n\n\n\n\n\nA economista Valníria Ferrari prevê nova deflação nos próximos meses devido a efeitos ainda não vistos na cadeia produtiva. “Haverá redução de preços no setor de alimentos, serviços e inclusive no industrial”, diz.\n\nNem um pio\n\n\n\n\n\n\n\nUma semana depois de liberar oito viagens por mês e classe executiva em voos internacionais até para chefe de gabinete, o Tribunal Superior Eleitoral não se sente na obrigação de explicar essa regalia.\n\nCausa séria\n\n\n\n\n\n\n\nO Congresso está amarelo, este mês, para chamar atenção para o suicídio, responsável por quase 760 mil mortes no mundo, em 2019 (Our World in Data), quase o dobro dos homicídios (415 mil).\n\nPensando bem...\n\n\n\n\n\n\n\n...no dia 2, uma atração à parte serão as explicações dos responsáveis pelas pesquisas mais erradas. Ou mais manipuladas.",
    "Elizabeth 2ª: a memória do passado colonial que gera críticas ao legado da rainha Elizabeth 2ª na África": "Elizabeth 2ª: a memória do passado colonial que gera críticas ao legado da rainha Elizabeth 2ª na África\n\nNomsa Maseko\n\nDa BBC News em Joanesburgo\n\n11 setembro 2022\n\nCrédito, Getty Images\n\nA morte da rainha Elizabeth 2ª gerou uma onda de pesar e de homenagens tocantes por parte de líderes mundiais e também do público em geral.\n\nMuitos nas antigas colônias britânicas saudaram abertamente a memória da rainha, enquanto outros compartilharam fotos da monarca durante visitas aos seus respectivos países.\n\nMas a admiração não é unânime. Para alguns, sua morte reacendeu memórias da muitas vezes sangrenta história colônial britânica - atrocidades contra populações indígenas, roubo de estátuas e artefatos de nações do oeste da África, ouro e diamantes da África do Sul e da Índia, escravidão e opressão.\n\nEnquanto o presidente da África do Sul, Cyril Ramaphosa, descreveu a rainha como uma figura pública extraordinária que deveria ser lembrada com carinho por muitos ao redor do mundo, o opositor partido Combatentes pela Liberdade Econômica (EFF, na sigla em inglês) disse que não estaria entre aqueles lamentando a morte.\n\n\"Durante seus 70 anos de reinado como rainha, ela nunca reconheceu crimes que o Reino Unido e sua família perpetraram pelo mundo, e era na verdade uma porta-bandeira orgulhosa dessas atrocidades\", disse o partido, o terceiro maior do país, em um comunicado.\n\n\"Para nós, sua morte é uma lembrança de um período muito trágico neste país e na história da África\", diz o comunicado.\n\nNas redes sociais, as críticas foram muito além.\n\nCrédito, Getty Images Legenda da foto, A rainha Elizabeth dançando com o presidente de Gana, Kwame Nkrumah, em 1961 - a foto chocou alguns na África do Sul sob o apartheid\n\nPule Podcast e continue lendo Podcast BBC Lê A equipe da BBC News Brasil lê para você algumas de suas melhores reportagens Episódios Fim do Podcast\n\nTuítes postados pela professora americana de origem nigeriana Uju Anya horas após a morte da rainha geraram um grande debate. Um dos tuítes foi removido pelo Twitter por violar suas regras.\n\nEm um segundo tuíte, ela escreveu: \"Se alguém espera que eu expresse qualquer coisa além de desprezo pela monarca que orientou um governo que patrocinou o genocídio que massacrou e deslocou metade da minha família e cujas consequências aqueles ainda vivos ainda tentam superar, pode ficar desejando a uma estrela.\"\n\nSeu tuíte é aparentemente uma referência à guerra do Biafra, no fim dos anos 1960, quando o governo britânico apoiou e armou o governo nigeriano que bloqueou, provocou fome e eventualmente destruiu os separatistas da auto-proclamada República de Biafra.\n\nUm usuário do Twitter, @ParrenEssential, respondeu que essa não é a maneira como os nigerianos se comportam, acrescentando: \"Você está deturpando nossa cultura e nosso país\".\n\nOutros disseram que bater em alguém no momento da morte \"não é africano\".\n\nPostagens exigindo a devolução do diamante Estrela da África, encontrado na África do Sul em 1905 e hoje parte das Jóias da Coroa Britânica, também apareceram no dia da morte da rainha. Muitos se referiram a ele como \"roubado\".\n\nApesar de ter sido comprado pelo governo do Transvaal (república que compunha o norte da atual África do Sul e posteriormente fundida ao páís) e presenteado à Família Real britânica como mostra de lealdade, a visão prevalente nas redes sociais é de que pertenceria realmente ao povo sul-africano.\n\nO usuário do Twitter @Qban_Linx disse que o diamante de US$ 400 milhões (cerca de R$ 2,06 bilhões) - cujo maior pedaço está incrustrado no cetro real, levado pelos monarcas em suas coroações - poderia cobrir o custo da educação superior de 75 mil estudantes sul-africanos.\n\nCrédito, Getty Images Legenda da foto, A rainha Elizabeth em sua coroação, carregando o cetro, com a Estrela da África, em sua mão direita.\n\nTambém há um reclamo parecido na Índia, onde a hashtag \"Kohinoor\" rapidamente subiu aos trending topics após a morte da rainha Elizabeth 2ª - uma referência a um grande diamante na coroa real que será supostamente usada pela nova rainha consorte, Camilla.\n\nOutros críticos dizem que a rainha deveria ter usado seu poder e influência para garantir que os restos humanos daqueles que lutaram contra o poder colonial britânico fossem repatriados.\n\nQuenianos e sul-africanos estão pedindo que sejam devolvidas as cabeças de heróis como Koitalel Samoei, que liderou a resistência Nandi no atual Quênia no fim do século 19, e o rei Hinstsa kaKhawula do reino Xhosa da África do Sul, assassinado em 1835. Após a mutilação de seus corpos, suas cabeças foram levadas ao Reino Unido como troféus.\n\nO assassinato brutal de quenianos durante a rebelião Mau Mau também foi lembrado. Gitu Wa Kahengeri, que aos 17 anos se uniu à rebelião há 81 anos, lembrou de sua detenção em um campo das forças britânicas, quando foi espancado e deixado sem comida.\n\nCrédito, Reuters Legenda da foto, O veterano da rebelião Mau Mau Gitu wa Kahengeri condena as ações britânicas, mas diz se enlutar pela morte da rainha.\n\n\"Eles ocuparam minha terra, meu direito por nascença\", disse ele à agência Reuters. \"Mas lamentamos a morte da rainha porque é uma pessoa, um ser humano\", disse. \"Lamentamos quando as pessoas morrem\".\n\nO presidente queniano Uhuru Kenyatta, que se referiu à rainha como \"um ícone imponente do serviço altruísta\", foi alvo de críticas por declarar quatro dias de luto nacional.\n\nO ex-presidente de Botsuana Ian Khama foi outro que defendeu o legado da rainha, descrevendo-a como \"insubstituível\".\n\n\"O colonialismo não é algo que queremos lembrar, foi um período sombrio\", disse. \"A rainha herdou esse legado, ela não foi sua arquiteta... mas quando ela saiu foi como para reparar os danos causados pelo colonialismo. Ela mostrou que não estamos acima de vocês, queremos participar em seu desenvolvimento e ajudá-los a crescer como nações\".\n\nO continente africano deveria olhar para ela como alguém que \"trouxe uma nova era após um passado sombrio\", segundo ele.\n\nMuitos disseram que a rainha nunca se desculpou pelos crimes cometidos em nome do Império. Ela reconheceu, porém, os \"episódios angustiantes\" e \"difíceis\" como o massacre de Amritsar, no norte da Índia, em 1919.\n\nEm 1997, antes de visitar o local onde um general britânico ordenou a suas tropas atirar contra manifestantes em um jardim amurado do qual eles não poderiam escapar, ela fez um discurso expressando arrependimento.\n\n\"A história não pode ser reescrita, por mais que muitas vezes podemos desejar assim. Ela tem momentos de tristeza assim como de alegria. Precisamos aprender com nossa tristeza e construir a partir da alegria\".",
    "Expectativa de vida nos Estados Unidos caiu para 76,1 anos": "Mundo Expectativa de vida nos Estados Unidos caiu para 76,1 anos\n\nPor Redação O Sul | 4 de setembro de 2022\n\nCompartilhe esta notícia:\n\n\n\n\n\n\n\n\n\n\n\nExpectativa de vida cai nos EUA pelo segundo ano consecutivo devido à covid. (Foto: Reprodução)\n\n🔊 Ouça essa notícia clicando aqui\n\nA expectativa de vida nos Estados Unidos caiu em quase um ano durante 2021, depois de registrar queda de quase um ano e meio em 2020, particularmente pela pandemia de covid-19, anunciaram as autoridades de saúde do país.\n\nA expectativa foi de 76,1 anos no ano passado, de acordo com os números preliminares dos Centros para o Controle e Prevenção de Doenças (CDC), o menor resultado desde 1996.\n\nEsta é a queda mais expressiva na expectativa de vida para dois anos consecutivos desde o período 1921-1923. Em 2020, a expectativa de vida dos americanos era de 77 anos. Em 2019 chegava a 78,8.\n\n“A redução da expectativa de vida desde 2019 se deve em grande medida à pandemia”, explicaram os CDC.\n\nAs mortes relacionadas ao coronavírus foram responsáveis por três quartos da queda em 2020 e quase de metade da redução em 2020. Cerca de 15% da queda da expectativa de vida em 2021 pode ser atribuída ao aumento de mortes relacionadas com “acidentes e lesões não intencionais”, em particular overdoses.\n\nA diferença de expectativa de vida entre homens e mulheres aumentou de 5,7 anos en 2020 para 5,9 em 2021, a maior desde 1996. As mulheres nos Estados Unidos tinham expectativa de vida de 79,1 anos em 2021 e os homens de 73,2.\n\nA redução mais expressiva em 2021 aconteceu entre os nativos americanos (-1,9 ano na comparação com 2020), com uma expectativa de apenas 65,2 anos. Em seguida aparecem os brancos (-1 ano), com 76,4 anos, e os afro-americanos (-0,7 ano), com 70,8 anos.\n\nA covid foi a terceira maior causa de mortes nos Estados Unidos em 2021, assim como em 2020, atrás das doenças cardiovasculares e do câncer, de acordo com um relatório anterior dos CDC.\n\nApós um pico no início de 2022, as mortes associadas à covid registraram queda considerável nos Estados Unidos, mas o país ainda registra quase 400 óbitos em média devido à doença.\n\nDesde o início da pandemia, mais de um milhão de pessoas morreram vítimas de covid no país.\n\nExpectativa global\n\nA expectativa de vida global ao nascer caiu para 71 anos em 2021, abaixo dos 72,8 em 2019, interrompendo uma sequência de cinco de décadas de crescimento.\n\nA redução foi causada pelo impacto da pandemia de covid. Segundo o relatório da Organização das Nações Unidas (ONU), o impacto variou entre regiões e países. No centro e sul da Ásia e na América Latina e Caribe, por exemplo, a expectativa de vida ao nascer caiu quase 3 anos entre 2019 e 2021. Para Bolívia, Botsuana, Líbano, México, Omã e Rússia, as estimativas caíram mais de 4 anos entre 2019 e 2021.\n\nEm 2020, a taxa de crescimento global caiu abaixo de 1% ao ano pela primeira vez desde 1950. A população mundial deverá atingir um pico de cerca de 10,4 bilhões de pessoas durante a década de 2080 e permanecer nesse nível até 2100.\n\nCompartilhe esta notícia:\n\n\n\n\n\n\n\n\n\n\n\nVoltar Todas de Mundo",
    "Você já pensou em comer uma lagarta com gosto de carne? Na África é possível": "Você já pensou em comer uma lagarta com gosto de carne? Na África é possível\n\nA prática de comer insetos se chama entomofagia e para milhões de pessoas ao redor do mundo é o cotidiano alimentar. Se você torce o nariz ou franze a sobrancelha só de pensar na prática de comer inseto, saiba que muitos deles são fontes de vitaminas, proteínas e sais minerais.\n\nLeia mais: Sabor impressionante: Você sabia que é possível fazer sorvete de pipoca?\n\nEntenda a prática\n\nQuando se fala de alimentação, cada cultura possui a sua forma de escolher e preparar os alimentos. Em países da Ásia e da África, é comum consumir insetos nas refeições diárias, principalmente os besouros e lagartas, responsáveis por mais de 50% do consumo mundial de insetos.\n\nEm termos nutricionais, a prática de comer insetos é positiva, porque estes animais são fontes de proteínas, sais minerais, vitaminas, ômega 3 e outros aminoácidos essenciais. Para o meio ambiente, mais ainda, porque o seu cultivo é menos nocivo para o planeta.\n\nEm alguns países do ocidente, em especial na Europa, não há grande biodiversidade quando se fala de insetos, em razão do clima frio. Estima-se que haja apenas 2% de insetos comestíveis no Velho Continente, o que afasta esses animais dos pratos no ocidente.\n\nInsetos do tamanho de charutos\n\nEm Zimbábue, na África, os insetos costumam ser grandes, como as lagartas da árvore mopane. Essas árvores estão presentes em várias florestas localizadas em diversos países africanos, como Namíbia, Botsuana e até mesmo na África do Sul.\n\nNos períodos mais chuvosos, que acontecem duas vezes por ano, entre os meses de dezembro e janeiro, e abril a maio, as árvores ficam repletas de minhocas comestíveis, as lagartas do tamanho de charutos.\n\nOs moradores das localidades retiram as lagartas das árvores, que podem atingir comprimento do tamanho da palma de uma mão e a circunferência de um charuto. Após a colheita, as lagartas são preparadas para serem comercializadas.\n\nA forma de cozimento do inseto depende da preferência de quem vai comer, pode ser defumada e até mesmo frita. Na defumação, por exemplo, o sabor da lagarta fica próximo ao de uma carne bem passada ou mesmo carne seca.\n\nMas, caso a pessoa deseje fritar, a crocância do inseto lembra batatas fritas, que podem ser servidas com diversos molhos, como acompanhamento ou prato principal.",
    "Aniversário do príncipe Harry ocorre uma semana após morte da rainha Elizabeth II – Pais&Filhos": "Resumo da Notícia Nesta quinta-feira, 15 de setembro o duque de Sussex, príncipe Harry, completa 38 anos\n\nEsse será um aniversario atípico para o duque de Sussex, por conta do falecimento, no dia 08 de setembro\n\nA última mensagem de aniversário que Elizabeth II escreveu para o neto foi para dele aniversário em 2021, ela parabenizou Harry, mesmo ele ter decidido deixar a família real e construir uma nova vida para ele e sua esposa Meghan Markle nos EUA.\n\nNesta quinta-feira, 15 de setembro o duque de Sussex, príncipe Harry, completa 38 anos. Esse será um aniversario atípico para o duque de Sussex, por conta do falecimento, no dia 08 de setembro. A última mensagem de aniversário que Elizabeth II escreveu para o neto foi para dele aniversário em 2021, ela parabenizou Harry, mesmo ele ter decidido deixar a família real e construir uma nova vida para ele e sua esposa Meghan Markle nos EUA. Harry passará a data especial, no Reino Unido, já que ele e os outros membros da família real estarão se preparando para o funeral da rainha que será na próxima semana.\n\n-Publicidade-\n\nNas redes socais da família real, foi publicado quatro fotos do príncipe em seu aniversário, incluindo uma com Meghan na Austrália em 2018 e outra do duque com crianças em idade escolar em Botsuana.A mensagem final de aniversário da rainha para o príncipe Harry dizia: “Desejando ao duque de Sussex um feliz aniversário hoje!”Dadas as relações supostamente conturbadas entre Harry e o resto da Família Real, sem dúvida os procedimentos afetarão o bem-estar deles.\n\nUm especialista em linguagem corporal afirmou que seu rosto parecia “gravado em tristeza” enquanto marchava atrás do caixão da rainha.Embora se diga que o casal tem um vínculo forte, com Harry chegando ao ponto de nomear sua filha Lilibet, que era o apelido da rainha, provavelmente trará de volta lembranças do funeral da própria mãe, que ele participou aos 12 anos.Os espectadores notaram que o príncipe Harry estava vestido com um terno preto em vez de uniforme como outros membros da família.Apesar de servir no exército por 10 anos, chegando ao posto de capitão e cumprindo duas missões no Afeganistão, Harry foi destituído de seus cargos militares honorários, incluindo o de capitão-general dos fuzileiros navais reais, depois que decidiu deixar seus cargos membro ativo da Família Real.\n\nAssista ao POD&tudo, o podcast da Pais&Filhos, com BETHO FERS E ERICK SILVA",
    "Meghan Markle é vista sem os diamantes da princesa Diana em novas fotos": "Meghan Markle é vista sem os diamantes da princesa Diana em novas fotos\n\nAds\n\nO príncipe Harry deu a sua esposa Meghan Markle três lindos anéis ao longo de seu relacionamento, mas ela foi vista sem todos eles em fotos recentes.\n\nLEIA MAIS: Meghan Markle se abre sobre discurso secreto de casamento com ‘meu amor’ Príncipe Harry\n\nDesde que o duque de Sussex propôs em 2017, a duquesa Meghan raramente foi vista sem seu lindo anel de noivado – um design de trilogia com um grande diamante central de Botsuana ladeado de cada lado por dois diamantes da coleção pessoal de sua falecida mãe, a princesa Diana.\n\nCarregando o jogador…\n\nASSISTA: Qual noiva real tem o anel de noivado mais caro? Descobrir.\n\nEla normalmente os usa ao lado de seu anel de casamento de ouro galês, que é tradicional para noivas reais, e seu anel de eternidade, que foi pensado para ser um presente de primeiro aniversário de casamento de Harry. Ostentando a mão esquerda nua, Meghan parecia chique em uma série de fotos para sua nova entrevista com a jornalista Allison P. Davis para o The Cut.\n\nVEJA: 21 anéis de noivado reais que são totalmente espetaculares\n\nLEIA: A atualização do anel de noivado de Meghan Markle não foi decisão da duquesa\n\nA mulher de 41 anos foi fotografada usando uma variedade de roupas clássicas e bem cortadas, incluindo um terno branco, um vestido preto glamoroso com uma perna dividida e um vestido tomara que caia brilhante.\n\nMeghan optou por não usar acessórios com seu anel de noivado real para sua sessão de fotos com The Cut\n\nA falta de noivado e jóias de casamento de Meghan pode ser simplesmente o estilo de cada look e o desejo de manter seus acessórios mínimos, ou pode ser que a duquesa os tenha deixado em casa por segurança. Ela, no entanto, se abriu sobre seu relacionamento com Harry e até fez uma revelação sobre o dia do casamento do casal em 2018.\n\n“O pedaço da minha vida que não pude compartilhar, que as pessoas não puderam ver, é a nossa história de amor”, disse ela, revelando que seu discurso de casamento tocou no “ressonante saber que, acima de tudo, amor vence.”\n\nAnel de casamento e noivado da duquesa de Sussex, que apresenta os diamantes da princesa Diana\n\nEsta não é a primeira vez que Meghan remove seu anel de noivado – ela deliberadamente escolheu joias “discretas” durante sua turnê real pela África do Sul e substituiu a aliança de ouro por uma cravejada de diamantes em 2019.\n\nNa biografia real, Finding Freedom, os autores Omid Scobie e Carolyn Durand explicaram: “Em 19 de maio de 2019, Harry também surpreendeu sua esposa de um ano com o presente de um anel que ele criou com a joalheria das estrelas Lorraine Schwartz, um dos favoritos de Meghan.\n\nMeghan já foi vista sem o anel na África do Sul\n\n“O anel eterno de diamantes sem conflitos prestou homenagem à família de três pessoas com as pedras do nascimento de Meghan, Archie e Harry (peridoto, esmeralda e safira, respectivamente) na parte inferior do anel.”\n\nFalando da consideração de Harry, o joalheiro disse aos autores: “‘Ele é a pessoa mais adorável de todos os tempos. Tão romântico, tão atencioso.’ (Tanto que Harry também pensou em fazer Lorraine redimensionar e redefinir o anel de noivado de Meghan com um novo anel de diamantes.)”\n\nMAIS: 5 membros da realeza são vistos sem seus anéis de noivado\n\nPlanejando seu casamento? Inscreva-se no novo boletim informativo do Guia de Noivas da HELLO! para obter conselhos de especialistas, ajuda no orçamento, inspiração de casamento e histórias da vida real entregues diretamente na sua caixa de entrada.",
    "Aqui está o que sabemos sobre a data de lançamento das memórias do príncipe Harry": "Aqui está o que sabemos sobre a data de lançamento das memórias do príncipe Harry\n\nAds\n\nApós a entrevista exclusiva de Oprah com o príncipe Harry e Meghan Markle, parece que Harry tem mais história para contar. Em 2021, a Penguin Random House anunciou que o duque de Sussex colocaria a caneta no papel e forneceria uma visão “íntima” e “sincera” de “experiências, aventuras, perdas e lições de vida que ajudaram a moldá-lo” na forma de uma memória.\n\nOs fãs da família real britânica já estão clamando pelo livro, mas quando é a data de lançamento? Aqui está tudo o que você precisa saber sobre o próximo livro de memórias de Harry.\n\nFonte: Getty ImagesQual é a data de lançamento do livro de memórias do príncipe Harry?\n\nInicialmente, a Penguin Random House anunciou que o livro estaria pronto no final de 2022, provavelmente em novembro ou dezembro. Desde então, a data estimada não mudou, mas não chegaram mais detalhes sobre a data de lançamento. Uma fonte disse recentemente ao The Sun: “O manuscrito foi finalizado e passou por todos os processos legais. Está pronto e fora das mãos de Harry. A data de publicação foi adiada uma vez, mas está a caminho do final do ano. .”\n\nEm um gesto doce e típico do príncipe Harry, o duque de Sussex anunciou em agosto de 2021 que destinou US$ 1,5 milhão dos lucros de seu livro de memórias à Sentebale, uma organização centrada em ajudar jovens em Lesoto e Botsuana que vivem ou são afetados pelo HIV. A fundação foi criada por Harry e Príncipe Seeiso do Lesoto em 2006.\n\nFonte: Getty Images\n\n“Esta é uma das várias doações que pretendo fazer para organizações de caridade, e estou grato por poder retribuir dessa maneira às crianças e comunidades que precisam muito”, disse ele na época.\n\nSobre o que é o livro do príncipe Harry?\n\nDe acordo com uma declaração de Harry sobre suas memórias, ele diz: “Estou escrevendo isso não como o príncipe que nasci, mas como o homem que me tornei. Eu usei muitos chapéus ao longo dos anos, literal e figurativamente, e minha esperança é que, ao contar minha história – os altos e baixos, os erros, as lições aprendidas – eu possa ajudar a mostrar que não importa de onde viemos, temos mais em comum do que pensamos.”\n\nFonte: Getty Images\n\nEle acrescentou: “Estou profundamente grato pela oportunidade de compartilhar o que aprendi ao longo da minha vida até agora e animado para que as pessoas leiam um relato em primeira mão da minha vida que seja preciso e totalmente verdadeiro”.\n\nA família real conhece as memórias do príncipe Harry?\n\nEmbora Harry não tenha pedido permissão para escrever o livro, o Daily Mail confirma que o único membro da família real que recebeu um “aviso” sobre as memórias foi a rainha Elizabeth II. Todos os outros, incluindo o rei Charles III e o príncipe William, supostamente terão que esperar e ler o livro após sua publicação.\n\nFonte: Getty Images\n\nFontes também confidenciaram ao Daily Mail que o livro “provavelmente conterá alegações altamente subjetivas”, no entanto, se os membros da família real estiverem descontentes com o que Harry escreveu, a família “nunca processará um dos seus”. Devido ao potencial de controvérsia, um especialista real disse ao Edinburgh News que eles acreditam que o livro deve ser arquivado em respeito à morte da rainha Elizabeth.\n\nA duquesa Meghan Markle supostamente pausou seu podcast do Spotify Archetypes por respeito à morte da rainha, mas ainda não se sabe se o livro revelador de Harry será adiado pela segunda vez.",
    "Kind Watch: Príncipe Harry e Sarah Jessica Parker lideram celebridades com gestos mais gentis esta semana": "Ads\n\nEstamos lançando nosso Kind Watch na HELLO! onde vamos lançar uma luz sobre os atos mais gentis de celebridades a cada semana.\n\nNa OLÁ! somos apaixonados pelo poder da bondade e pelo impacto que ela pode ter no mundo ao nosso redor. Pequenos atos de bondade podem percorrer um longo caminho.\n\nEstamos reconhecendo as estrelas de todas as esferas do showbiz que fizeram um grande esforço para ajudar os outros…\n\nPríncipe Harry\n\nAcabamos de descobrir que o príncipe Harry doou US$ 1,5 milhão de seu próprio dinheiro durante o Covid para apoiar crianças e jovens em Botsuana e Lesoto.\n\nConversamos com o CEO da instituição de caridade Sentebale, Richard Miller, na partida de polo de Harry: “A doação foi uma gentileza fantástica e mostrou que seu compromisso com a caridade não é apenas ele aparecer, é profundamente pessoal para ele, dando seu dinheiro. Também significa como passamos pelo COVID, podemos passar em uma posição financeira forte e colocar nossos programas em funcionamento.”\n\nSarah Jessica Parker\n\nSarah Jessica Parker encantou o dono de um restaurante em Dublin por ser um de seus clientes mais gentis. Ela pode ser uma das mulheres mais legais do show business.\n\nO proprietário Conor Hughes disse: “Sarah foi um dos clientes mais legais que tive. Ela percebeu que estávamos super ocupados, perguntou se eu estava com poucos funcionários e, brincando, se ofereceu para ajudar na cozinha.\n\n“Ela me deu um abraço antes de sair. Sarah ficou feliz em conversar com todos antes de sair!”\n\nOprah\n\nAdoramos que Oprah tenha feito todos os convidados escreverem uma mensagem sincera para sua amiga Ava Duvernay enquanto eles estavam no Havaí por três dias para comemorar o aniversário de 50 anos de Ava.\n\nAva disse: “Abençoe você, Oprah, por este presente, por essa amizade além das palavras. Minha amada e anfitriã com a maioria, Oprah. Cada um de vocês me cobriu com sua alegria e sua bondade. Não parecia nada que eu já experimentei.”\n\nVanessa Bryant\n\nVanessa Bryant tem planos gentis de doar parte do processo de US $ 15 milhões para uma fundação que ajuda atletas carentes que leva o nome em memória de seu marido Kobe e sua filha Gigi.\n\nSeu advogado Luis Li disse: “A Sra. Bryant pretende que o produto deste julgamento vá para a fundação Mamba e Mambacita para esclarecer o legado de Kobe e Gigi”.\n\nEd Sheeran\n\n“Beautiful soul” Ed Sheeran ajudou Brenda Edwards a lidar com a morte de seu filho Jamal.\n\nBrenda disse: “Ele esteve lá e me ofereceu apoio. Ele está lá tocando para milhões em turnê, mas ainda está preocupado e preocupado comigo.”",
    "Como o calor extremo está a afetar as mulheres grávidas": "Nos dias quentes de verão em Kilifi, um condado costeiro predominantemente rural no Quénia, as temperaturas do ar chegam aos 37,7 graus Celsius e raramente descem abaixo dos 21,1 graus. “Este lugar foi sempre quente”, diz a antropóloga médica Adelaide Lusambili, da Universidade Aga Khan em Nairobi, “mas agora está muito quente”.\n\nTal como acontece em muitas outras partes do mundo, o Quénia está a testemunhar um aumento nas temperaturas anuais, acompanhado por vagas de calor mais frequentes, intensas e prolongadas e períodos reduzidos de arrefecimento. Este calor agudo e sustentado representa um problema particular para as mulheres grávidas, que são mais vulneráveis. À medida que o planeta aquece, os cientistas estão a documentar um aumento nos nascimentos prematuros e natimortos, juntamente com bebés abaixo do peso.\n\nNo verão passado, Adelaide Lusambili e os seus colegas entrevistaram mulheres grávidas e novas mães, os seus familiares, profissionais de saúde e líderes comunitários em Kilifi para compreender a forma como o calor extremo estava a afetar a saúde materna e dos recém-nascidos. Um profissional de saúde disse aos investigadores que estavam a testemunhar mais complicações no parto e mais partos prematuros.\n\nUm corpo crescente de estudos científicos suporta esta observação, sugerindo que as temperaturas diurnas e as noites mais quentes do que o normal podem estar a gerar a um aumento nos resultados adversos para as mulheres grávidas. Estas adversidades variam entre um maior risco de natimortos – quando o bebé nasce morto após pelo menos 20 semanas de gestação – e mais probabilidades de partos prematuros, onde o bebé nasce antes das 37 semanas, em vez de no termo completo das 40 semanas.\n\nAlguns estudos sugerem que as temperaturas mais elevadas têm dado origem a mais recém-nascidos com peso abaixo do normal, o que pode resultar em complicações de saúde para o bebé. Uma análise recente de 70 estudos realizados em 27 países, incluindo os Estados Unidos, a China, alguns países europeus e da África Subsaariana, mostra que por cada aumento de 0,28 graus Celsius na temperatura, os riscos de partos prematuros e natimortos aumentam em 5%.\n\n“Pode parecer um valor irrisório”, diz o autor principal da análise, Matthew Chersich, epidemiologista da Universidade de Witwatersrand, na África do Sul, mas esta pesquisa aponta para uma ameaça crescente. Com as alterações climáticas a alimentarem eventos de calor extremo mais frequentes e intensos por todo o planeta, está cada vez mais patente que a subida das temperaturas pode colocar cada vez mais em risco as mulheres grávidas, novas mães e recém-nascidos.\n\nComo o calor extremo afeta a gravidez\n\nApesar de os cientistas ainda não terem conseguido identificar os períodos durante a gravidez em que o calor extremo representa o maior risco, a exposição ao calor agudo parece causar problemas nos estágios iniciais e tardios.\n\nO que complica todos estes estudos é o facto de que não existirem assinaturas únicas (como uma mutação específica) que possam ligar um natimorto individual ou um parto prematuro a um evento de calor extremo, diz Lyndsey Darrow, epidemiologista da Universidade de Nevada em Reno.\n\nOs investigadores usaram conjuntos de dados a longo prazo para comparar as durações e datas da gravidez com os dados de temperatura, para compreender quanto e quais são os aspetos do calor – a intensidade e/ou duração – que estão a afetar este segmento vulnerável da população.\n\nHá vários estudos que sugerem que as mulheres grávidas podem correr um risco elevado de stress devido ao calor mais perto da data prevista para o parto. A exposição a temperaturas extremas nos últimos dias ou semanas de gravidez pode aumentar as probabilidades de um natimorto ou desencadear um parto prematuro – o que pode aumentar a probabilidade de doenças respiratórias, comprometer o desenvolvimento neurológico e a morte na primeira infância. Outras investigações indicam que, quando uma mãe suporta temperaturas elevadas no início da gravidez, o bebé em desenvolvimento corre o risco de desenvolver problemas cardíacos, medulares ou cerebrais, algo que pode explicar os nascimentos prematuros ou natimortos. Alguns estudos revelam que as mulheres podem ser vulneráveis ao calor agudo durante toda a gravidez, não apenas na gestação.\n\nAté agora, os cientistas ainda não determinaram quais são as vias fisiológicas exatas pelas quais o calor afeta a gravidez, mas têm algumas teorias.\n\nA temperatura corporal de uma mulher grávida tende a ser ligeiramente mais elevada do que a média e pode aumentar quando as temperaturas também aumentam. Como estas mulheres têm mais propensão para ficarem desidratadas e, consequentemente, suar menos, têm menos capacidade para arrefecer rapidamente, que é uma das razões pelas quais as temperaturas mais elevadas são tão perigosas para este segmento da população e explica como é que pode induzir defeitos fetais.\n\nA desidratação também pode fazer com que o sangue fique mais espesso, aumentando a pressão sanguínea da mãe e reduzindo o fluxo sanguíneo e, assim, o fornecimento de oxigénio e nutrientes para o bebé. Isto pode dar origem a bebés com baixo peso ou partos prematuros.\n\nO stress térmico também pode induzir inflamação na decídua – a porção materna da placenta – desencadeando um parto prematuro. Com base nos estudos feitos com animais, as temperaturas elevadas podem estimular níveis mais elevados de hormonas na gravidez, como a oxitocina, que pode provocar um trabalho de parto precoce.\n\nEstas hipóteses podem parecer plausíveis, porém, ainda não se sabe se e até que ponto estes mecanismos afetam direta ou indiretamente o corpo de uma mulher grávida quando esta suporta um calor extremo, diz Britt Nakstad, neonatologista da Universidade do Botsuana.\n\nEstabelecer pontos de dados e teorias\n\nNum estudo publicado em junho de 2022, a epidemiologista Lyndsey Darrow e os seus colegas usaram registos de óbitos fetais de 1991 até 2017 de seis estados dos EUA – Califórnia, Flórida, Geórgia, Kansas, Nova Jersey e Oregon – e encontraram um aumento de 3% no risco de natimortos quando as mulheres grávidas suportavam quatro dias quentes consecutivos na semana anterior. Quando as temperaturas excediam os 35 graus, estes riscos aumentavam ligeiramente.\n\nNa Carolina do Norte, os investigadores descobriram que as temperaturas noturnas estão intimamente associadas aos partos prematuros. Entre 2011 e 2015, os investigadores descobriram que o risco de parto prematuro aumentava em até 6% por cada grau adicional em temperaturas superiores aos 23,8 graus entre maio e setembro.\n\n“O que podemos estar a observar é uma incapacidade em recuperar da exposição durante o dia”, diz Ashley Ward, cientista de saúde climática da Universidade Duke e autora principal do estudo feito na Carolina do Norte. “Estamos a registar noites cada vez mais quentes, e é com isso que nos devemos preocupar.”\n\nNoutro estudo que investigou os efeitos do calor nas mulheres em 14 países de baixo e médio rendimento, incluindo a Etiópia, Nigéria, Nepal e África do Sul, os investigadores observaram maiores probabilidades de partos prematuros e natimortos quando as mulheres grávidas passavam por temperaturas extremas e noites mais quentes e húmidas durante os sete dias anteriores ao nascimento.\n\nEmbora estas vagas de calor e temperaturas agudas sejam perigosas, existe um fator a longo prazo que é negligenciado e que inclui um aumento gradual nas temperaturas médias sazonais, que também pode ameaçar as mulheres grávidas e os seus bebés. Tal como acontece com muitas outras desigualdades económicas e de saúde – incluindo o acesso a espaços sombreados, ventiladores e ar condicionado – algumas mulheres são muito mais vulneráveis ao stress térmico do que outras.\n\nNem todas as mulheres são afetadas da mesma forma\n\nNos EUA, os resultados adversos da gravidez relacionados com o calor atingem valores quase duas vezes superiores nas mulheres negras e hispânicas em comparação com as mulheres brancas. Isto não é surpreendente, uma vez que as mulheres negras tendem a viver em bairros densamente povoados que aquecem rapidamente e demoram mais a arrefecer devido à falta de espaços verdes. Também é provável que muitas destas mulheres não consigam pagar ou ter acesso a aparelhos de ar condicionado nos dias extremamente quentes.\n\nDa mesma forma, os investigadores que estudam a saúde materna nos países de baixo e médio rendimento suspeitam que os impactos das vagas de calor ligadas às alterações climáticas e ao aumento das temperaturas nas mulheres grávidas que vivem nestas regiões vão ser muito maiores. Nestas partes do mundo, as mulheres com acesso limitado a alimentos nutritivos continuam a envolver-se em tarefas domésticas exaustivas – desde caminhar longas distâncias para ir buscar água, passando pelo cultivo e recolha de lenha – no final da gravidez durante um calor extremo.\n\nApesar de a maioria das investigações neste campo serem direcionadas para os impactos do calor nas mulheres grávidas que vivem nos países de alto rendimento, cientistas como Adelaide Lusambili e Matthew Chersich estão a tentar mudar esta realidade. A equipa de Adelaide Lusambili está a envolver-se com grupos da comunidade de Kilifi para aumentar a consciencialização sobre os riscos do calor extremo e a importância de reduzir a carga de trabalho nas mulheres grávidas. Matthew Chersich espera desenvolver um sistema de alerta que consiga avisar as mulheres grávidas para tomarem precauções nos dias mais quentes.\n\nNos EUA, as conversas em torno da exposição ao calor e respetivos impactos na gravidez permanecem limitadas. “Não temos feito um bom trabalho a formar profissionais [de saúde] para falarem com as suas pacientes sobre os riscos do calor”, diz Ashley Ward. Faltam esforços para comunicar as formas de minimizar a exposição ao calor, como por exemplo ficar em casa e usar ar condicionado – isto quando as pessoas têm acesso a estes meios.\n\n“Basicamente, estamos a passar por alterações climáticas que são sinónimo de sauna”, diz Veronica Gillispie-Bell, ginecologista obstetra da clínica Ochsner Health em Nova Orleães. “Enquanto profissionais de saúde que cuidam de gestantes, precisamos de fazer mais para compreender os riscos e trabalhar mais para oferecer soluções.”\n\nEste artigo foi publicado originalmente em inglês no site nationalgeographic.com",
    "Controversa, perfecionista, soberana: a rainha Letizia de Espanha aos 50 anos": "Quando Letizia chegou à Casa Real teve de se adaptar muito à instituição conservadora que iria passar a ser a sua casa e a sua missão de vida. Durante dez anos trabalhou arduamente para se encaixar no papel de princesa das Astúrias e no meio de uma família real querida, exemplar e cheia de tradições. Depois de um furacão de escândalos que abanou a Coroa, revelou-se uma nova família real com a difícil tarefa de fazer esquecer os erros da anterior, que afinal não era tão perfeita assim. Agora que Letizia é rainha, chegou a altura da instituição também se adaptar. Foi neste novo papel que encontrou o seu lugar, mas não é sentada no trono que está a provocar a mudança.\n\n“A monarquia espanhola ainda está em tempo de recuperação. O problema judicial é de Urdangarin e os escândalos de Juan Carlos I causaram muitos danos à instituição. Para muitos, Letizia representa um novo tempo”, afirma Mabel Galaz. A jornalista que acompanha a família real para o jornal El País há mais de 30 anos e é autora da biografia “Letizia Real” (Esfera de los Libros), que foi lançada em Espanha a 7 de setembro, partilhou as suas opiniões com o Observador. “Claro que [Letizia] mudou. Era uma jornalista que levava uma vida muito longe dos palácios. Teve que deixar a sua profissão e começar um novo trabalho como membro de uma família real. Como princesa viveu um duro período de adaptação. Como rainha parece estar mais à vontade.”\n\nPoucas semanas depois de se tornar rainha de Espanha, as primeiras palavras em público de Letizia no seu novo papel tiveram lugar num evento, em Madrid, que marcava os 150 anos da Cruz Vermelha Espanhola. Antes de subir ao palco, o presidente da Cruz Vermelha das Filipinas, enganou-se no seu nome e introduziu-a como rainha Felicidad. Letizia, que depois da proclamação a 19 de junho de 2014 estava numa boa maré, não só surfou a onda, como aproveitou para servir ao público uma verdadeira acrobacia, num perfeito inglês e com humor, respondendo assim ao equívoco: “Pode chamar-me rainha Felicidade [queen Happiness]. Soa bem. Sim, é um bom nome”.\n\nO que faz uma rainha do século XXI\n\nEste artigo é exclusivo para os nossos assinantes: assine agora e beneficie de leitura ilimitada e outras vantagens. Caso já seja assinante inicie aqui a sua sessão. Se pensa que esta mensagem está em erro, contacte o nosso apoio a cliente.",
    "Viola Davis fala sobre ‘A Mulher Rei’ no Fantástico: ‘O Brasil e os portugueses são uma parte importante do filme’": "Viola Davis fala sobre a infância na pobreza, a carreira e o treino pesado para interpretar uma guerreira no cinema\n\nO palco do Fantástico recebeu uma visita ilustre: Viola Davis . A atriz norte-americana está no Brasil para divulgar o filme \"A Mulher Rei\" e bateu um papo com Maju Coutinho . Veja a entrevista completa no vídeo acima.\n\nNo longa, Viola interpreta Nanisca, a general de um exército só de mulheres, que existiu no século XIX. Guerreiras habilidosas - conhecidas como Amazonas - elas combateram colonizadores, tribos rivais e todos aqueles que tentaram escravizar seu povo e destruir suas terras. A história se passa no Reino de Daomé, onde hoje é o Benim.\n\nO filme foi todo gravado na África do Sul, com um elenco majoritariamente negro.\n\nMaju Coutinho: Vamos começar falando dessa experiência transatlântica. Como foi fazer a travessia de volta para o continente africano para contar essa parte da história, que a gente não conhece, que não é contada nos livros de história, nas escolas?\n\nViola Davis: Foi bom estar na África. Não seria possível recriar aquilo em um estúdio em Los Angeles. Toda vez que eu vou à África, eu sinto como se estivesse indo para casa. Eu não tenho aquela sensação de sempre ter que me explicar para alguém.\n\nMais de 1,5 milhão de pessoas escravizadas foram levadas da região onde ficava o Reino de Daomé para as Américas, entre os séculos XVI e XIX. A região só perde para Angola em números de escravos trazidos para o Brasil.\n\nMaju: Você fala desse senso de se sentir em casa. Eu fui convidada para fazer um teste de DNA e eu tenho 'um pé' lá no Benim. Você sabe as suas origens africanas?\n\nViola: Sim! Eu fiz um teste de DNA e eu sou 96% preta (risos). Tenho origens no Quênia, na República de Camarões, Namíbia e Botsuana.\n\nMaju: Como você sente essa travessia Estados Unidos-África do Sul para gravar o filme e agora esse retorno para o Rio de Janeiro, que abrigou o maior porto que recebeu escravizados nas Américas?\n\nViola: O Brasil e os portugueses são uma parte importante do filme. Doze milhões de escravos vieram da África Ocidental para o Brasil, o Caribe e o Sul dos Estados Unidos. O que eu sinto é essa conexão entre todos nós, entre as pessoas pretas. Nós estamos a apenas um porto de separação. Existe essa impressão de que somos distantes, mas, na realidade, não somos.\n\n1 de 1 Viola Davis conversa com Maju Coutinho. — Foto: Lethicia Amâncio / Fantástico Viola Davis conversa com Maju Coutinho. — Foto: Lethicia Amâncio / Fantástico\n\nAo longo da conversa, Viola também falou sobre sua vida, seu livro autobiográfico ‘Em Busca de Mim’ e sobre sorte.\n\nMaju: Para você, o que vem primeiro: ser mulher ou ser negra?\n\nViola: Para mim, é difícil separar as duas coisas. Eu diria que, primeiro, ser mulher. Depois, ser uma mulher preta. E mais ainda: uma mulher preta de pele escura. É preciso especificar isso. As pessoas nem se dão conta que certas coisas que elas dizem para uma mulher de pele escura são muito ofensivas.\n\nMaju: Apesar de reconhecer seu próprio talento, seu trabalho duro, você destaca o papel da sorte na sua trajetória. Qual o papel da sorte na sua história?\n\nViola: A taxa de desemprego entre atores é de 95%. Apenas 0,4% dos atores são famosos. Eu trabalhei muito, estudei durante dez anos, me apresentei em todos os palcos que você possa imaginar. Mas a parte da fama, de ser catapultada e, de repente, todo mundo sabendo meu nome, aí teve um pouco de sorte, sim. Mas, para mim, sorte é gratidão. Eu sou grata que Deus me escolheu em algum momento para ser catapultada nesse mundo.\n\nMaju: Eu que sou grata por ter você aqui. Tenho a sorte de tê-la aqui.",
    "Cobra rara é encontrada engasgada com centopeia gigante": "A cobra coroada de rim rock (Tantilla oolitica) é a espécie mais rara na América do Norte, e os cientistas não a viam na natureza há mais de quatro anos. Infelizmente, ao ser encontrada este ano num parque da Flórida o espécime não estava em bom estado: era um cadáver.\n\nUm visitante do John Pennekamp Coral Reef State Park encontrou a cobra em 28 de fevereiro; ela tinha engasgado em uma centopeia gigante, ainda parcialmente alojada em seu esôfago (a centopeia também estava morta).\n\nAinda que a imagem sugira que a cobra possa ter morrido enquanto se engasgava durante essa refeição monstruosa (a centopeia tinha um terço do tamanho da predadora), também é possível que tenha sucumbido a uma dose letal do veneno da criatura, sugerem os pesquisadores em novo estudo publicado no último dia 4 na revista The Scientific Naturalist.\n\nA cobra coroada de rim rock não é venenosa, possui uma cabeça escura e um corpo rosado, que mede entre 15 a 28 centímetros de comprimento, e não está nem perto de estar entre as maiores cobras do mundo. São encontradas apenas na Florida e ao longo da costa sudeste do estado. A espécie é difícil de ser encontrada, pois passa a maior parte do tempo escondida sob folhas ou no solo.\n\nDe acordo com Kevin Enge, líder do estudo, é somente quando fortes chuvas as forçam à superfície que elas são vistas.\n\nA cena rara da cobra engasgada\n\nO escaneamento revelou que a centopeia gigante (Scolopendra alternans) tinha cera de um terço do tamanho da cobra que a engoliu. Imagem: Drew Martin\n\n“Para um biólogo de cobras da Flórida, esse achado foi extremamente empolgante”, disse o coautor do estudo, Coleman Sheehy, pesquisador e gerente de coleção do Museu de História Natural da Flórida.\n\n“Temos 15 espécimes da tantilla oolitica preservadas no Museu da Flórida, o que é metade de todos os espécimes dessa espécie vistos em qualquer lugar. Também temos os espécimes holótipo e parátipo, que são os espécimes nos quais a descrição da espécie original se baseia. Contudo, não temos nenhum espécime como esse, que morreu enquanto se alimentava da presa, e acho que ninguém mais tem”.\n\nA cena é extremamente rara, “mesmo para espécies comuns de cobras”, contou Sheehy. “Em toda a nossa coleção, acho que podemos ter outras duas cobras de outras espécies que morreram enquanto se alimentavam da presa”.\n\nPara entender o que de fato matou a cobra, os cientistas usaram tomografia computadorizada aprimorada para enxergar o interior do animal e verificar sua última refeição, sem danificar o espécime fisicamente.\n\nNão se sabe quanto tempo a cobra ficou no chão após morrer, mas o tecido mole ainda estava intacto e em boas condições, o que revelou uma inesperada riqueza de detalhes.\n\nA condição excelente do tecido mole da cobra permitiu que o escaneamento revelasse sua estrutura interna com incríveis detalhes. Imagem: Museu de História Natural da Flórida\n\nA traqueia estava preservada, por exemplo, e foi possível ver que fora comprimida e obstruída, o que teria levado à asfixia. É comum que cobras engulam presas grandes, e elas podem vomitá-las se for necessário, mas nesse caso o número de pernas da centopeia dificultou o processo.\n\nOutra possibilidade para a morte poderia ser o veneno lançado pela centopeia enquanto era engolida. Os cientistas detectaram um ferimento interno que causou danos, e que por si não era ameaçador, pode ter liberado veneno suficiente para ser fatal.\n\nContudo, também é possível que a cobra estivesse ferida antes de engolir a centopeia, e o veneno não teria atrapalhado nisso, observam os cientistas. Se esse for o caso, seria indício de que a espécie possui alguma resistência às toxinas de centopeias, uma adaptação da qual suspeitavam, mas que ainda não tinham confirmado.",
    "Diamantes russos podem estar financiando a guerra na Ucrânia – Comportamento – Estadão E-Investidor – As principais notícias do mercado financeiro": "Os EUA e outros países estão tomando medidas que poderiam identificar oficialmente os diamantes russos como “diamantes de conflito”\n\nTambém conhecidos como diamantes de sangue, os diamantes de conflito são popularmente considerados tesouros vendidos para financiar guerras\n\nOs diamantes russos há anos são populares entre os joalheiros americanos cansados da reputação dos diamantes de minas africanas\n\nDionne Searcey, The New York Times – A invasão da Ucrânia pela Rússia levou a uma autorreflexão global a respeito da dependência excessiva do petróleo e gás russos. Mas um novo drama está se revelando sobre outra das principais exportações da Rússia: os diamantes.\n\nLeia também\n\nA Rússia é o maior fornecedor mundial de diamantes pequenos. Durante anos, anéis de noivado, brincos e pingentes à venda nos Estados Unidos e em outros lugares carregavam diamantes extraídos das profundezas do pergelissolo (camada de solo congelada) no nordeste da Rússia.\n\nAgora, os EUA e outros países estão tomando medidas que poderiam identificar oficialmente os diamantes russos como “diamantes de conflito”, alegando que sua venda ajuda a financiar os ataques mortais da Rússia à Ucrânia.\n\n“Os lucros com esse produto estão beneficiando o mesmo Estado que está conduzindo uma guerra premeditada, não provocada e injustificada”, disse George Cajati, funcionário do Departamento de Estado dos EUA, em uma carta escrita em maio ao presidente do Sistema de Certificação do Processo Kimberley, organização internacional criada a partir de uma resolução das Nações Unidas para evitar o fluxo de diamantes de conflito.\n\nA União Europeia, o Canadá e outros países do ocidente, assim como a Ucrânia e várias organizações de ativistas, uniram-se em solicitações parecidas para uma discussão do Processo Kimberley quanto às implicações da invasão da Ucrânia, entre elas se as pedras preciosas russas devem ser consideradas diamantes de conflito.\n\nTambém conhecidos como diamantes de sangue, os diamantes de conflito são popularmente considerados tesouros vendidos para financiar a guerra. O Processo Kimberley, criado como consequência dos diamantes que financiaram uma guerra mortal em Serra Leoa e em outros lugares, os define mais especificamente como “diamantes brutos usados por movimentos rebeldes ou seus aliados para financiar conflitos destinados a minar governos legítimos”.\n\nMas “movimento rebelde” não descreve de forma precisa a Rússia, e as autoridades de lá se opõem veementemente a classificar os diamantes do país como pedras preciosas de conflito. Elas atribuem a tentativa dos governos ocidentais em classificá-los assim como “demagogia política”, de acordo com um comunicado enviado por e-mail pela assessoria de imprensa do Ministério das Finanças da Rússia.\n\nA questão está ganhando mais atenção conforme os países do ocidente ficam indignados com as ações da Rússia na Ucrânia, limitam o uso do gás russo e procuram alternativas de longo prazo para sua dependência dos combustíveis fósseis do país.\n\nAs receitas de outras grandes exportações de Moscou, como os diamantes, ganharam nova relevância global tanto para a Rússia quanto para os países que buscam punir Moscou por suas ações na Ucrânia.\n\nAs pedras preciosas são uma das principais exportações não relacionadas ao setor de energia da Rússia, representando mais de US$ 4,5 bilhões em exportações no ano passado, de acordo com dados do governo americano.\n\nOs diamantes russos há anos são populares entre os joalheiros americanos cansados da reputação dos diamantes de minas africanas – mesmo aquelas distantes das áreas de conflito –, que os consumidores poderiam confundir com diamantes de sangue. Mas o debate em relação aos diamantes russos está expondo uma realidade muitas vezes ignorada a respeito do empenho em controlar a duvidosa indústria global de diamantes de US$ 80 bilhões, que comercializa as emoções mais profundas e passou anos trabalhando para garantir às pessoas que suas pedras preciosas são confiáveis por meio da certificação do Processo Kimberley.\n\nPor causa de brechas e detalhes técnicos, os chamados diamantes éticos não existem de fato, admitem muitos joalheiros. E a tentativa do esforço para impedir o acesso aos diamantes russos evidencia essa realidade. “Usamos o Processo Kimberley como a maior máquina de greenwashing que o mundo já viu”, disse Martin Rapaport, um dos principais negociantes de diamantes cuja lista de preços é usada como referência para o comércio atacadista de diamantes polidos.\n\nAs autoridades russas dizem que os diamantes do país estavam de acordo com os padrões ambientais, sociais e de governança muito antes disso se transformar em moda no mundo corporativo. Elas dizem que as minas russas contribuem para a economia em uma parte pouco habitada do país, perto de uma área chamada Yakutia, que de outra forma estaria desamparada.\n\nAs receitas com os diamantes pavimentaram estradas, construíram escolas e hospitais, disse o Ministério das Finanças da Rússia por e-mail, acrescentando que os pagamentos também são feitos a investidores institucionais e privados. “O sustento de um milhão de pessoas de Yakutia depende totalmente da estabilidade da mineração de diamantes na região”, escreveu o ministério.\n\nMas as autoridades ucranianas dizem que os diamantes contribuem com a invasão da Rússia.\n\n“Os diamantes russos estão envolvidos no financiamento da guerra da Federação Russa contra a Ucrânia, o que torna esses diamantes não apenas de conflito, mas cobertos de sangue”, disse Vladimir Tatarintsev, vice-diretor do Centro Gemológico da Ucrânia, que é membro do Processo Kimberley.\n\nAutoridades ocidentais têm apoiado os ucranianos.\n\nEm fevereiro, no mesmo dia em que a Rússia invadiu a Ucrânia, os EUA adicionaram à sua lista de sanções Serge S. Ivanov, CEO da Alrosa, maior produtora de diamantes russo e maior mineradora de diamantes do mundo. Ivanov é filho de um dos aliados mais próximos do presidente russo, Vladimir Putin, que também foi adicionado à lista de sanções.\n\nDepois, os EUA proibiram as importações de diamantes russos, assim como de vodca, caviar e outros itens do país.\n\nMas a ação dos EUA tinha uma grande brecha: ela se aplicava apenas a diamantes brutos russos, pedras preciosas extraídas do solo que ainda não haviam sido cortadas e polidas. E poucos diamantes brutos da Rússia chegam ao mercado americano.\n\nDepois de serem extraídos do solo, a maioria dos diamantes é enviada para o exterior para serem transformados, independentemente de onde sejam extraídos. A grande maioria acaba em centros de polimento na Índia, sem qualquer proibição aos diamantes russos. Assim que os diamantes são transformados e preparados para transporte, a origem deles muda. Os diamantes extraídos na Rússia não são mais diamantes de origem russa, eles passam a ser classificados como de origem indiana.\n\nBoicotes aos diamantes russos foram iniciados por grandes joalherias como a Tiffany. A De Beers intensificou os esforços para rastrear as pedras preciosas por toda a cadeia de suprimentos.\n\nOs EUA intensificaram sua ação pouco tempo depois, mirando na gigante de mineração Alrosa, grupo de empresas de mineração cuja propriedade é majoritariamente dos governos federal e regional da Rússia. Os EUA acrescentaram a Alrosa a uma lista do Tesouro americano que basicamente proíbe cidadãos do país de fazer negócios com a empresa. Canadá, Reino Unido, Nova Zelândia e Bahamas tomaram medidas semelhantes.\n\nMas os críticos disseram que a proibição não conseguiu fechar a brecha e deixou em aberto a possibilidade de que as subsidiárias da Alrosa ainda pudessem encontrar uma maneira de enviar diamantes que são cortados e polidos no exterior para os EUA. Eles também observam que, embora os EUA sejam o maior mercado para os diamantes russos, a Alrosa ainda pode vender diamantes livremente em outros grandes mercados, como na China, que não tomou qualquer medida contra as pedras preciosas russas.\n\nIndependentemente disso, as ações da Alrosa, que segundo os EUA geraram mais de US$ 4,2 bilhões em receita no ano passado e são responsáveis por 90% da capacidade de mineração de diamantes da Rússia, despencaram. Isso foi um baque para uma empresa que há cinco anos lançou uma nova campanha de marketing nos EUA, esperando que sua identidade russa fosse uma vantagem em um país onde consumidores esclarecidos estavam cautelosos com as atrocidades na mineração de diamantes que alimentaram guerras em países africanos.\n\n“A Alrosa tem um foco muito forte em questões ambientais e sociais e está em conformidade com os mais altos padrões de responsabilidade social corporativa”, disse a empresa em um comunicado por e-mail. O site da Alrosa destaca os esforços da empresa para proteger a água e o solo, ajudar as populações indígenas e criar um parque para proteger renas e outros animais selvagens.\n\nO debate sobre os diamantes russos chegou ao Processo Kimberley antes da reunião programada com o grupo em junho. Um movimento já estava em curso pelos EUA e outros países ocidentais para determinar se a Rússia estava exportando diamantes de conflito e reconsiderar os papéis de liderança da Rússia na organização.\n\nA própria Rússia era um dos inúmeros países que há vários anos pressionavam o Processo Kimberley por uma melhor definição do que seriam diamantes de conflito, buscando ampliá-la para ser aplicável em questões como direitos humanos, trabalhistas e ambientais. Mas como a organização é governada por consenso – todas as decisões devem ser unânimes entre os mais de 80 países –, a proposta não saiu do lugar.\n\nAs tensões em relação aos diamantes russos dividiram os países-membros do Processo Kimberley em linhas geopolíticas cada vez mais familiares, com várias nações ocidentais se opondo a Rússia, que foi apoiada pela China, por Belarus e pelo Quirguistão, assim como pelo Mali e pela República Centro-Africana, onde a Rússia tem uma grande presença, inclusive por meio de seus mercenários que operam minas de diamantes.\n\nO Processo Kimberley “tem cada vez menos a ver com diamantes e, de certa forma, tornou-se outro palco geoestratégico”, disse Hans Merket, pesquisador da indústria de diamantes e direitos humanos cuja organização faz parte da participação da sociedade civil no Processo Kimberley.\n\nNa reunião de junho em Botsuana, as discussões a respeito da invasão da Ucrânia pela Rússia e suas implicações para o Processo Kimberley chegaram ao fim após vetos da Rússia, da China e de Belarus. Os jornalistas foram convidados a deixar as reuniões que normalmente teriam permissão para acompanhar, disseram alguns participantes, e as conversas com o presidente da organização tornaram-se caóticas com os desentendimentos quanto a se a Rússia deveria participar. Os representantes dos EUA e do Reino Unido boicotaram as reuniões lideradas por representantes russos.\n\nMerket disse que o grupo se tornou “um órgão de burocratas” que rejeita diamantes problemáticos, mas acolhe endossos que tranquilizam de forma equivocada os compradores de joias. “Os consumidores esperam algo que não é verdade”, disse ele.\n\nA reunião deixou tanto ele como outros participantes frustrados e preocupados com o fato de um trabalho importante estar tendo o foco desviado.\n\nUm novo processo a respeito da exportação de diamantes da República Centro-Africana (onde mercenários russos operam na indústria de diamantes e foram acusados de violações dos direitos humanos), devastada pela guerra, aguarda revisão. Relatos de violência em minas de diamantes no Brasil e na Venezuela não estão sendo investigados, disseram alguns participantes. Alegações de violência envolvendo autoridades de segurança em minas no Congo, em Angola e na Tanzânia não foram abordadas.\n\nTradução Romina Cácia\n\nInvista em oportunidades que combinam com seus objetivos. Faça seu cadastro na Ágora Investimentos\n\nNossos editores indicam estes conteúdos para você investir cada vez melhor"
}